"{\"sessionInfo\": {\"date\": \"1398-03-21\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"195\", \"session\": \"332\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1369\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 195 نفر رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ـ بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و سي و دوم روز سه‌شنبه بيست و يكم خرداد‌‌ماه 1398 هجري‌شمسي مطابق با هفتم شوال1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون فرهنگي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان.\\r\\n2 ـ گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\n3 ـ گزارش معاونت نظارت مجلس در مورد اقدامات نظارتي مجلس شوراي اسلامي در اجلاسيه سوم دوره دهم.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي.\\r\\n5 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد لايحه اصلاح قانون نحوه استفاده از خانه‌هاي سازماني ارتش جمهوري اسلامي ايران.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان.\\r\\n7 ـ سؤال‌هاي آقايان مصطفي كواكبيان نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و تعدادي ديگر از نمايندگان محترم (يك فقره)، عبدالكريم حسين‌زاده نماينده محترم نقده و اشنويه و تعدادي ديگر از نمايندگان محترم (يك فقره) و محمدحسين قرباني نماينده محترم آستانه‌اشرفيه (يك فقره) از وزير محترم امور خارجه.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"محمدتقی نوران\", \"\", \"(آيات 61 ـ 58 از سوره مباركه «عنكبوت» توسط قاري محترم آقاي محمدتقي نوران تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ الَّذِينَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفاً تَجْرِي مِنْ تَحْتِهَا الْأَنْهارُ خالِدِينَ فِيها نِعْمَ أَجْرُ الْعامِلِينَ * الَّذِينَ صَبَرُوا وَ عَلى‏ رَبِّهِمْ يَتَوَكَّلُونَ * وَ كَأَيِّنْ مِنْ دَابَّةٍ لا تَحْمِلُ رِزْقَهَا اللَّهُ يَرْزُقُها وَ إِيَّاكُمْ وَ هُوَ السَّمِيعُ الْعَلِيمُ * وَ لَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّماواتِ وَ الْأَرْضَ وَ سَخَّرَ الشَّمْسَ وَ الْقَمَرَ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"\", \"از قاري محترم برادرمان محمدتقي نوران تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«و كساني كه ايمان آورده و كارهاي شايسته كردند قطعاً آنان را در غرفه‌هايي از بهشت جاي مي‌دهيم كه از زير آنها جوي‌ها روان است و جاودان در آنجا خواهند بود چه نيكوست پاداش عمل‌كنندگان. همان كساني كه شكيبايي ورزيده و بر پروردگارشان توكل نمودند. و چه بسا جانداراني كه نمي‌توانند متحمل روزي خود شوند خداست كه آنها و شما را روزي مي‌دهد و اوست شنواي دانا. و اگر از ايشان بپرسي چه كساني آسمان‌ها و زمين را آفريده و خورشيد و ماه را چنين رام كرده است حتماً خواهندگفت الله، پس چگونه از حق بازگردانيده مي‌شوند؟». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي غائبين جلسه امروز آقايان: علي اكبري نماينده محترم بجنورد، احمد اناركي نماينده محترم رفسنجان، سيدمحسن علوي نماينده محترم لامرد، علي قرباني نماينده محترم بجنورد، مسعود گودرزي نماينده محترم ممسني، عليرضا محجوب نماينده محترم تهران، محمدرضا ملكشاهي‌راد نماينده محترم خرم‌آباد، محمدرضا منصوري نماينده محترم ساوه و رامين نورقلي‌پور نماينده محترم كردكوي.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان (ثبت 244)\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون فرهنگي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان است. آقاي رئيس! در جلسه گذشته كليات مورد بحث قرار گرفت و به تصويب رسيد، اگر اجازه بفرماييد وارد رسيدگي جزئيات شويم.\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 1 ـ به منظور تحقق اهداف نظام جمهوري اسلامي ايران در بخش ورزش و امور جوانان كشور، اهداف، وظايف و اختيارات وزارت ورزش و جوانان كه در اين قانون به اختصار «وزارت» ناميده مي‌شود به شرح زير تعيين مي‌شود.\\r\\nآقاي دكتر! ما اينجا پيشنهادي نداريم.\"], [\"مسعود پزشکیان\", \"\", \"حضار 210 نفر، نمايندگان محترم نظر خودتان را نسبت به ماده اول لايحه اهداف اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي را قرائت بفرماييد.\"], [\"جهان بخش محبی نیا\", \"\", \"آقاي دكتر! اين اشكال دارد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! البته آقاي محبي‌نيا به درستي يك تذكري دادند، همكاران كميسيون‌ها هم دقت كنند. يا بايد به صورت ماده‌واحده و تبصره‌ها تنظيم مي‌شد، يعني اگر ما در ماده (1) بياييم و يك ماده بياوريم و بعد بگوييم شرح وظايف به اين ترتيب، اين به لحاظ نگارشي و تنظيم دقيق نبوده است. حالا تنظيم مي‌كنيم.\"], [\"مسعود پزشکیان\", \"\", \"بله، ان‌شا‌ءالله آن را اصلاح مي‌كنيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 2 ـ تعاريف\\r\\nالف ـ ورزش: فعاليتي مشتمل بر به‌كارگيري قواي جسماني، فكري و مهارت‌هاي حركتي است كه در انواع تربيتي، همگاني، قهرماني و حرفه‌اي با اهداف معين اجراء مي‌شود.\\r\\nب ـ ورزش تربيتي: ورزشي كه از سوي خانواده، باشگاه و نهادهاي رسمي آموزشي به ويژه مهدهاي كودك، مدارس و دانشگاهها به ‌صورت برنامه‌ريزي‌شده پيگيري مي‌شود و هدف آن توسعه مهارت‌هاي حركتي ورزشي پايه است.\\r\\nپ ـ ورزش همگاني: هر گونه ورزش و فعاليت بدني كه مبتني بر اصول و ارزش‌هاي اسلامي است و نشاط و سلامت عمومي مردم را تأمين مي‌كند.\\r\\nت ـ ورزش قهرماني: ورزشي است رقابتي و سازمان‌يافته كه با توجه به مقررات خاص هر رشته براي ارتقاي ركوردهاي ورزشي و كسب رتبه يا مدال انجام مي‌شود.\\r\\nث ـ ورزش حرفه‌اي: ورزشي است سازمان‌يافته كه با رعايت مقررات خاص هر رشته با هدف كسب انتفاع مالي ورزشكار و ساير ذي‌نفعان در راستاي توسعه اقتصادي و اجتماعي انجام مي‌شود.\\r\\nج ـ تربيت بدني: فرآيند تربيتي كه در آن فرد با شركت در برنامه‌ها، فعاليتها و تمرينات جسمي و ذهني به رشد و نمو استعدادها در ابعاد جسماني و اخلاقي مي‌پردازد و موجب بهبود كيفيت زندگي فردي و اجتماعي مي‌شود.\\r\\nچ ـ باشگاه ورزشي: به مؤسسه‌اي اطلاق مي‌شود كه توسط اشخاص حقيقي يا حقوقي با هدف تعليم و تعميم سلامت جسمي و روحي افراد جامعه مبتني بر اصول علمي و ارزش‌هاي اسلامي، ايجاد فضاي كسب و كار و به دست آوردن رتبه و مدال در يك يا چند رشته ورزشي مطابق ضوابط فني و عمومي تعيين‌شده با مجوز وزارت تأسيس و فعاليت مي‌كند.\\r\\nح ـ اتحاديه باشگا‌ه‌هاي ورزشي: شخصيت حقوقي مستقل و غيرانتفاعي متشكل از باشگا‌ه‌هاي ورزشي است كه با هدف نظارت و تأمين حقوق صنفي اعضا در كليه زمينه‌هاي ورزشي به غير از ورزش حرفه‌اي با مجوز وزارت ايجاد و فعاليت مي‌كند.\\r\\nخ ـ شايستگي فني ـ حرفه‌اي: مجموعه‌اي از دانش، مهارت، توانايي ورزشي و نگرش كسب‌شده از طريق آموزش و تجربه كاري كه براي صلاحيت انجام يك حرفه ورزشي لازم است.\\r\\nد ـ منش پهلواني: بهره‌مندي از توانمندي‌هاي جسماني در كنار توجه به ارزش‌هاي اخلاقي، معنوي و اعتقادي است كه مبناي رفتار و عمل فرد محسوب مي‌شود.\\r\\nذ ـ خيرين ورزش‌يار: اشخاص حقوقي و حقيقي كه نسبت به تأمين تمام يا بخشي از هزينه‌هاي احداث يا تجهيز مكان ورزشي و حمايت از فعالان و نهادهاي ورزشي اقدام مي‌كنند. \\r\\nرـ مكان ورزشي خيرساز: مكان ورزشي كه حداقل نيمي از هزينه‌هاي احداث آن توسط خير يا خيرين تأمين شده باشد.\\r\\nز ـ جوان: به فردي اطلاق مي‌شود كه در رده سني مصوب شوراي عالي جوانان قرار دارد.\\r\\nژ ـ خانه‌هاي جوانان: مراكزي كه براي حفظ و ارتقاي هويت ديني، ملي و انقلابي جوانان و مشاركت، تمرين و توانمندسازي اجتماعي و آموزش و مهارت زندگي و نشاط و شادابي جوانان در چارچوب مصوبات شوراي عالي انقلاب فرهنگي ايجاد و فعاليت مي‌كنند.\\r\\nس ـ امور جوانان: فعاليت‌هايي كه مربوط به هماهنگي ابعاد هويتي جوانان در عرصه‌هاي ديني، انقلابي، ملي، اشتغال، علم و فناوري، جامعه‌پذيري، خانواده و ازدواج، سرمايه اجتماعي، مسئوليت‌پذيري، مشاركت اجتماعي و مسائل نوپديد جوانان اطلاق مي‌شود.\\r\\nپيشنهاد حذف كل ماده را آقاي لاهوتي داده‌اند.\"], [\"مسعود پزشکیان\", \"\", \"آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\n«الحمدلله رب العالمين» \\r\\nمن از دوستان تشكر مي‌كنم، از اينكه اين شرح وظايف مربوط به وزارت ورزش بعد از تبديل اين وزارتخانه مانده بود و دوستان هم عنايت كردند و به كليات آن رأي دادند. اما دوستان!‌ در جزئيات همكاري كنيد تا آن چيزي كه ما داريم تصويب مي‌كنيم، وزارتخانه هم بتواند اجرايي كند.\\r\\nدر بحث ماده (2) هر چند كه در مورد تعاريف است، ولي همكاران محترم! براساس همين تعاريف است كه مواد ديگر شكل مي‌گيرد. بنابراين ما درخصوص تعاريف بايد دقت بيشتري داشته باشيم تا در مواد ديگر دچار مشكل نشويم.\\r\\nاين تعاريفي كه در ماده (2) است، من اصرار ندارم كه حتماً حذف شود، ولي دوستان عنايت بفرمايند، خصوصاً رياست محترم جلسه، استاد و سرور بنده جناب آقاي دكتر پزشكيان اگر صلاح مي‌دانند اين را به كميسيون ارجاع بدهند و كميسيون يك بار ديگر روي‌ آن بازنگري داشته باشد.\\r\\nمثلاً در بحث ورزش حرفه‌اي گفته ورزش حرفه‌اي ورزشي است كه فقط با رعايت مقررات با هدف كسب انتفاع مالي، يعني اگر كسي مثلاً دنبال ورزش حرفه‌اي بود فقط هدف انتفاع مالي براي او تعريف شده،‌ يعني كسي اگر در بحث ورزش حرفه‌اي بود هدف ديگري را براي او تعريف نكرديم. يا در بحث جوانان گفته به فردي اطلاق مي‌شود كه در رده سني كه آن مصوبه شوراي عالي جوانان قرار دهد. طبيعي است، اگر ما اينجا چيزي هم نمي‌گفتيم مصوبه شوراي عالي جوانان تعريفي از جوان مي‌كرد. يا درخصوص منش پهلواني هم همين‌طور، يا در مورد شايستگي‌هاي فني هم همين‌طور، يا در مورد تعريف باشگاه‌هاي ورزشي كه اينجا آمده، دوستان! سرتاسر اين تعاريفي كه در ماده (2) آمده يا اشكال دارد و يا ناقص است. در هر صورت من عرضم را تمام مي‌كنم و خواهشم از دوستان اين است، نمي‌خواهم زحمات دوستانم را در كميسيون فرهنگي ناديده بگيرم، تلاش كردند، اما اين ماده (2) واقعاً ناقص است. من خواهش مي‌كنم اگر دوستان به اين جمع‌بندي رسيدند، از رياست محترم جلسه خواهش كنيم كه اين را به كميسيون ارجاع بدهند تا يك بار ديگر روي آن كار شود، آن چيزي كه جامع‌تر و كامل‌تر است به صحن ارائه كنيم. ما كه هميشه نمي‌توانيم اين قانون را بازنگري كنيم، حالا يك بار اين بحث را داريم دنبال مي‌كنيم يك قانون جامع و كاملي باشد و دوستان ما در وزارت ورزش و ورزشكاران عزيز بتوانند از اين قانون بهره‌مند شوند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي دلخوش مخالف هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن وقتم را به آقاي وكيلي مي‌دهم، چون خواستند صحبت كنند در خدمت شما هستم.\"], [\"محمد علی وکیلی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nخيلي ممنون از محبت و كرامت جناب‌عالي. نكته‌اي را كه آقاي استاد لاهوتي فرمودند، مخالفت نفرمودند، آقاي رئيس! فرمودند اصراري بر حذف هم ندارند. فرمودند برخي از اين تعاريف بديهي و برخي هم ناقص است. از اين جهت فرمايش ايشان متين است، ولي آقاي لاهوتي توجه دارند وقتي اساسنامه‌اي براي يك سازمان نوشته مي‌شود، اصول موضوعه حاكم بر آن سازمان تعاريف است. اگر تعاريف در اين اساسنامه نيايد، ولو اينكه اين تعاريف در جاهاي ديگر نيز ذكر شده باشد، ما حتماً در مواد به اشكال برمي‌خوريم. بنابراين اين تعاريف به عنوان اصول موضوع و حاكم كه روح اين اساسنامه را تشكيل مي‌دهد لازم است، ولو اينكه در جاهاي ديگر هم ذكر شده باشد. بخشي از اين تعاريف، تعاريف بين‌المللي است. ما نمي‌توانيم تعاريف من‌درآوردي به خصوص در ورزش كه تابع اساسنامه‌هاي جهاني است، ما نمي‌توانيم تعاريفي بياوريم كه انطباق نداشته باشد. بنابراين بخشي از اين تعاريف، تعاريف منطبق بر تعريف‌هاي بين‌المللي است، تعاريفي است كه واژه‌هاي آن منطبق است، البته بخشي از آن هم منطبق بر تعاريفي است كه در اسناد بالادستي ما وجود دارد. به همين جهت به نظر مي‌آيد اولاً ذكر اين ماده (2) واجب است، ثانياً تعاريفي كه اينجا وجود دارد تعاريفي نيست كه دولت براي اولين بار تأسيس كرده باشد كه ما حالا پيرامون مانعيت يا جامعيت آن اشكال بگيريم. اينها تعاريف كليشه‌اي است كه در جاهاي ديگر يا در اسناد بالادستي و يا در تعاريف بين‌المللي وجود دارد و به عنوان روح حاكم و اصول موضوع كه ريل اين اساسنامه را تشكيل مي‌دهد، لازم بود كه بيايد و از آقاي لاهوتي تشكر مي‌كنم و فكر مي‌كنم آقاي لاهوتي حاضر هستند پيشنهاد حذف‌شان را پس بگيرند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"سركار خانم سعيدي‌مباركه موافق هستند، البته بعيد مي‌دانم ديگر صحبت كنند. خانم سعيدي بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب دارم خدمت هيأت‌رئيسه محترم كه ان‌شا‌ءالله در ادامه مسير بي‌طرفي خودشان را ادامه بدهند،‌ چون قسم خورده‌اند و همكاران بزرگوار و ملت شريف ايران و خصوصاً جوانان مظلوم اين مرز و بوم بگوييم، به خاطر اينكه مظلوميت‌شان ثابت‌شده است.\\r\\nيك موضوعي كه به هر حال بايد تشكر كنيم از اينكه هيأت‌رئيسه محترم در دستور گذاشت، كميسيون فرهنگي به اين قضيه رسيدگي كرد و ان‌شا‌ءالله به آنجايي برسيم كه يك سهم بسيار مهم از جامعه ما جوانان اين كشور هستند كه من فكر مي‌كنم در بين حلقه منابع ارزي، منابع خدادادي و منابع انساني، آن منابع انساني جوانان ما هستند كه كمرنگ ديده شده‌اند و نتوانسته‌ايم اين حلقه‌ها را به خوبي بچينيم.\\r\\nمن از كميسيون فرهنگي تشكر كنم. يك موضوع اينكه من احساس كردم يك مقاله علمي نوشته شده،‌ يعني اين‌قدر متن تعاريف واژگان از متن حقوقي خيلي بيشتر و قوي‌تر انجام شده است. يك اتفاقي هم جديداً در كميسيون اجتماعي افتاده، من يك اشاره‌اي به آن كنم، به خاطر دليل اصلي مخالفت خودم با اين بند. در كميسيون اجتماعي طرح سازمان جوانان مصوب شده و اي كاش اين قضيه ذيل همان انجام مي‌پذيرفت ولي آنچه كه هست ما الان داريم اين لايحه را پيگيري مي‌كنيم. در بخش ورزش حرفه‌اي كه نوشته شده با هدف كسب انتفاع مالي ورزشكاران، حالا اگر با هدف غيرانتفاع باشد يعني نبايد اين كار انجام بپذيرد؟\\r\\nدرخصوص تعريفي كه از جوان انجام شده، حالا گفتند اين تعريف بين‌المللي است،‌ ولي اين تعريف بين‌‌المللي نيست، اين بحث خيّرين ورزشيار و وظايفي كه براي بحث ورزش و جوانان ترتيب داده شده آنگونه نيست كه بخواهد مواد و موارد حقوقي را ترتيب اثر بدهد. يك جايي هم ما در ورزش تربيتي آمديم براي مهدكودك‌ها، مدارس و دانشگاه‌ها تعيين تكليف كرديم. شما داريد براي وزارت ورزش و جوانان تصميم‌گيري مي‌كنيد، آيا تدبيري براي اين بحث مهدكودك‌ها، مدارس و دانشگاه‌ها انديشيده شده، با توجه به اينكه واقعاً بر كسي پوشيده نيست كه بحث مدارس و مهدكودك‌ها و دانشگاه‌ها بايد به صورت ويژه به بحث ورزش رسيدگي شود ولي چقدر وزارت ورزش و جوانان در مهدكودك‌هاي ما كه زيرمجموعه وزارت تعاون است نقش دارد الان براي او تعيين تكليف مي‌كنيم كه بخواهد در مهدكودك‌ها رفتار و منش و گفتارش ترتيب اثر داده شود؟ \\r\\nبه هر حال من فكر مي‌كنم اگر به صورت جامع‌تر بتوانيم اين ماده را به كميسيون برگردانيم، مواد تعريفي آن‌گونه‌اي تعريف شود كه براي مهدكودك‌ها كه زيرمجموعه يا وزارت آموزش و پرورش يا وزارت تعاون هستند تعيين تكليف كنيم كه وزير ورزش چگونه مي‌خواهد در اين تصميم‌گيري‌ها ورود پيدا كند، ممنون خواهم شد و ان‌شا‌ءالله كه بتوانيم يك تصميم اساسي، همه كابينه محترم دولت، وزارتخانه‌ها و سه قوه براي جوانان خوب اين كشور بگيرند. البته آن قول اكيد اشتغال‌زايي كه دولت به جوانان داده و ايجاد اشتغال براي جوانان بيكار كشورمان. سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، دولت بفرماييد.\"], [\"مسعود  سلطانی فر\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن از مجلس تشكر مي‌كنم كه ديروز با رأي مثبت به كليات اين لايحه كمك كردند تا ان‌شا‌ءالله وزارتخانه يك قانون مادر داشته باشد و بتوانيم با ايجاد اين زيربناي اساسي چارچوب‌هاي محكمي را براي رشد و توسعه ورزش كشور و امور جوانان پايه‌گذاري كنيم.\\r\\nآقاي رئيس، نمايندگان محترم! اين مواردي كه گفته شد درخصوص جوانان تعريف كاملاً مشخصي وجود دارد، در آخرين جلسه شوراي عالي جوانان هم ما سن (18) تا (35)‌ سال را به عنوان جوانان تعريف كرديم. در بحث ورزش حرفه‌اي هم همان‌طور كه دوستان اشاره كردند هدف انتفاع است و روي تعاريف هم كار شده، كار دقيقي انجام شده است. ما روي همين مصوبه‌اي تأكيد داريم كه در كميسيون فرهنگي بوده و روي لايحه آمده، ان‌شا‌ءالله نمايندگان محترم به اين رأي بدهند.\"], [\"مسعود پزشکیان\", \"\", \"كميسيون بفرماييد.\"], [\"احد آزادی خواه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام خدمت همكاران گرامي و تشكر از هيأت محترم رئيسه كه به پيگيري لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان اهتمام دارند. از همكاران عزيز خودم تشكر مي‌كنم كه ديروز با رأي بالا به كليات اين لايحه رأي دادند.\\r\\nهمكاران گرامي! ما در ماده (2) لايحه تعاريف را آورديم، هدف اين است كه ما آن اصول علمي را كه لازم است در بازشناسي تعاريف لحاظ كنيم اينجا احصا كرده و براي هر كدام يك تكليف را به عهده بگذاريم. ورزش تربيتي يك شاخه از چهار شاخه اصلي ورزش است كه در حوزه مدارس تعريف بين‌المللي دارد. ورزش همگاني كه براي كسب سلامتي است، وزارت ورزش و شهرداري‌ها متولي هستند، اينجا احصا شده است. ورزش قهرماني يعني ورزش فدراسيوني كه اينجا تعريف آن مشخص شده است. ورزش حرفه‌اي همان ورزش باشگاه‌هاي حرفه‌اي است كه برابر ماده (94) برنامه ششم توسعه، جناب آقاي دكتر پزشكيان! ما آنجا گفتيم دولت حق ندارد به باشگاه‌هاي حرفه‌اي كمك كند. اين مهم است، من براي اين نكته خدمت همكاران آمدم. وقتي گفتيم آنجا دولت حق كمك به باشگاه‌هاي حرفه‌اي ندارد، اين باشگاه‌ حرفه‌اي بايد از يك جايي درآمدزايي داشته باشد. اصلاً تعريف بين‌المللي باشگاه حرفه‌اي يعني كسب درآمد و انتفاع. اين با باشگاه قهرماني و رشته قهرماني فرق مي‌كند. قهرماني كسب قهرماني برايش ملاك است، ولي در باشگاه حرفه‌اي مهمترين هدف برايش كسب انتفاع است، البته اثبات شيء نفي ما عدا نمي‌كند. كسب قهرماني و رتبه‌هاي بين‌المللي‌ هم هدفش است. لذا نظر من اين است با توجه به اينكه ما از اين بعد در مواد مختلف مي‌خواهيم برابر با اين چهار عنوان تصميم‌گيري كنيم و مواد ديگري را قانون كنيم، همكاران عزيز حتماً به اين ماده رأي مثبت بدهند.\"], [\"مسعود پزشکیان\", \"\", \"حضار 218 نفر، حذف اين ماده را پيشنهاد فرموده‌اند، دولت و كميسيون مخالف هستند. نمايندگان محترم نظر خودتان را راجع به اين پيشنهاد اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! تعداد زيادي پيشنهاد روي اين لايحه آمده است، فقط (50) تا پيشنهاد چاپ‌شده و تعداد زيادي هم حذف در صحن داريم. خواهش من اين است طوري مديريت شود و گرنه احتمالاً دو، سه هفته رسيدگي به همين لايحه در جلسه علني طول خواهد كشيد. جناب آقاي قاضي‌پور بند «ب» ماده (2) را پيشنهاد حذف داده‌اند، بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"ـ بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر فرزانه، نيروهاي مسلح هوايي، دريايي و زميني و سلام خاصه به ورزشكاران عزيز به خصوص تيم واليبال ايران اسلامي كه ان‌شا‌ءالله در اروميه در مسابقات جهاني پيروز از ميدان در بيايند. \\r\\nآقاي پزشكيان! ما وظايف وزارت ورزش و جوانان را مي‌نويسيم. در بند «ب» ما وظايف وزارت آموزش و پرورش، وزارت تعاون و وزارت علوم را نوشتيم. مهدكودك‌ها مربوط به بهزيستي است، براي وزارت تعاون، كار و رفاه اجتماعي است و آموزش و پرورش و دانشگاه است. در متن لايحه وظايف و اختيارات وزارت ورزش و جوانان را آورده است. اگر اينجا قيد مي‌شد نحوه همكاري اين سه وزارتخانه با مجموعه وزارت ورزش و جوانان، چيزي مستقل بود. آقاي محبي‌نيا اشكال ماهوي گرفته‌، من هم عرض مي‌كنم. آقاي وكيلي! حضرت‌عالي كه دم از تعريف بين‌المللي مي‌زنيد، كجاي تعريف بين‌المللي اين آمده است؟ آقاي پزشكيان عزيز! حضرت‌عالي به عنوان رئيس جلسه توجه كنيد، بند «ب» را قرائت مي‌كنم، «ويژه مهدهاي كودك، مدارس و دانشگاه‌ها به ‌صورت برنامه‌ريزي‌شده»، حضرت‌عالي اعلام بفرماييد اين اصلاح شود، بنويسند «با هماهنگي وزارت ورزش و جوانان»، اين مشكل حل مي‌شود وگرنه ايراد دارد. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"آقاي قاضي‌پور! البته من فكر مي‌كنم اين هماهنگي شكل مي‌گيرد. بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! حضرت‌عالي به عنوان رئيس جلسه حق داريد ابهامات را قبول كنيد و اصلاح شود. از حضرت‌عالي مي‌خواهم آقاي قاضي‌زاده در اينجا ابلاغ بفرمايند كه اين وظايف وزارت ورزش نيست، وزارت آموزش و پرورش و وزارت علوم فردا نگويند به ما در اين برنامه ربطي ندارد. ترس من اين است كه فردا وزارت آموزش و پرورش و وزارت علوم شانه خالي كنند. بگوييم با هماهنگي مجموعه وزارت ورزش باشد، وزارت ورزش مسئول مستقيم باشد، آنها در اين رابطه با برنامه‌هاي وزارت ورزش و جوانان اقدام نمايند. آقاي پزشكيان! آن وقت ديگر وزارت آموزش و پرورش و وزارت علوم نمي‌توانند ورزش را تعطيل كنند. ترسم اين است، با اين كلمه هر دو وزارتخانه ورزش را تعطيل خواهند كرد. والسلام\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. اگر اجازه بفرماييد اين را در نظر بگيرند. آقاي دكتر بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در همين بند «ب» جناب آقاي ادياني يك رفع ابهام داده‌اند، ظاهراً حضرت‌عالي هم پذيرفته‌ايد. مي‌فرمايند «ورزشي كه از سوي خانواده، باشگاه»، مي‌گويند منظور از «باشگاه» باشگاه رسمي يا باشگاه غيررسمي است؟ چون ما الان تعداد زيادي باشگاه غيررسمي و زيرزميني داريم. جناب آقاي ادياني توضيح بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nاولاً بايد بگويم متشكريم از يك جهت كه بالاخره بعد از هشت سال لايحه مربوط به وظايف و اختيارات وزارت ورزش و جوانان تقديم مجلس شد. اين در سال 89 بر دولت وقت تكليف بود، دولت دهم، يازدهم و دوازدهم. بعد از هشت سال تكليف قانوني مجلس، امروز دارد مطرح مي‌شود. «تو خود حديث مفصل بخوان از اين مجمل»، نسبت به ديگر تكاليف قانوني كه قانونگذار تكليف مي‌كند، اما معطل يا نيمه‌تعطيل است. اين از يك جهت تشكر دارد كه بالاخره آمد و به نوعي تذكر به جاي تشكر دارد، كه چرا اين‌قدر تأخير نسبت به اجراي قانون؟\\r\\nاما بحث مربوط به ماده (2) در بند «ب» در كليدواژه‌اي كه دارد تعريف مي‌كند «ورزش تربيتي»، جناب آقاي دكتر پزشكيان عزيز! اشاره دارد «ورزشي كه از سوي خانواده، باشگاه» و الي آخر. ببينيد! وقتي ما مي‌گوييم «باشگاه» اطلاق دارد، مي‌تواند باشگاه‌هاي بالفعل باشد كه اين باشگاه‌هاي موجود بالفعل چه بسا ممكن است هويت قانوني و غيرقانوني داشته باشند. اگر عبارت «رسمي» را به عنوان پسوند اضافه كنيد از اطلاق بيرون مي‌آيد. يك اصلاح عبارتي است، اگر اين را دستور بفرماييد ديگر موافق و مخالف هم نياز به صحبت نداشته باشند. البته ابهام مخالف هم دارد. ممنون مي‌شوم اگر راهنمايي بفرماييد، (نايب‌رئيس ـ مشكلي نيست، رسمي است) باشگاه رسمي، ممنونم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، نفر بعدي بفرمايند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! باز در بند «پ» آقاي قاضي‌پور پيشنهاد حذف داده‌اند. بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"با سلام مجدد. آقاي پزشكيان! ورزش همگاني مربوط به خود وزارت ورزش و جوانان نيست،‌ ورزش همگاني مربوط به كل آحاد جامعه است. همكاران عزيز! ورزش بعد از آموزش و پرورش زيرساخت نظام است. شما وقتي كه ورزش همگاني را مختص به وزارت ورزش و جوانان مي‌كنيد، آن را محدود مي‌كنيد. الان در اكثر پارك‌ها شهرداري‌هاي عزيز امكانات ورزشي همگاني را داير كرده‌اند. آيا مي‌خواهيد فردا تعطيل شود، بگويند شهرداري‌ها وظيفه نداشته باشند؟ همكاران! الان در ارتش، سپاه، نيروي انتظامي و مرزباني همه ورزش صبحگاه همگاني و سالن‌هاي ورزشي دارند. اكثر وزارتخانه‌ها براي ورزش همگاني امكانات تهيه كرده‌اند. الان آموزش و پرورش عزيز ما كه زيرساخت اوليه نظام است در اكثر مدارس زمين واليبال و بسكتبال دارد و ورزش همگاني را داير مي‌كنند. \\r\\nآقاي دكتر پزشكيان! يك لحظه عرض من را دوباره توجه كنيد، وقتي كه ورزش همگاني را مختص به ورزش جوانان مي‌كنند اين مي‌ماند، شهرداري‌ الان در اكثر فضاهاي سبز امكانات ورزش همگاني را داير كرده است. نيروهاي مسلح و تمام وزارتخانه‌ها ورزش همگاني را داير كرده‌اند. آيا مي‌خواهند اينها تعطيل شود، تنها به عهده ورزش و جوانان باشد؟ ورزش و جوانان به تنهايي نمي‌تواند ورزش همگاني را اجرا كند. يكي از اينها خود صدا و سيما است كه براي ورزش همگاني برنامه‌هاي خاصي دارد، هر روز صبح صدا و سيما ورزش همگاني را تبليغ مي‌كند. \\r\\nآقاي پزشكيان! لذا به نظر حقير ورزش همگاني براي همه است، تمام وزارتخانه‌ها مسئولند، شهرداران، نهادهاي عمومي غيردولتي و سمن‌ها همه بايد مسئول باشند. مسئوليت اين را تنها به ورزش و جوانان نيندازيم. از حضرت‌عالي مي‌خواهم در شرح مذاكرات قيد شود كه ورزش همگاني مربوط به كل نظام است، همه بايد امكانات اوليه ورزش همگاني را داير كنند. ورزش و جوانان به تنهايي قادر به اين كار حجيم نيست. والسلام\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. آقاي دكتر سلطاني‌فر! منظور از ورزش همگاني همين است؟ همه ارگان‌ها مي‌توانند مشاركت كنند. خيلي ممنون. فقط نظر آقاي قاضي‌پور تأمين شود. بند بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «ت» آقاي كاتب دو پيشنهاد اصلاح جزء دارند. آقاي كاتب بفرماييد، با هم مطرح كنيد.\"], [\"غلامرضا کاتب\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nهم بند «ت» و هم بند «چ»، هر دو اخطار اصل (75)‌ را دارد. به نظرم مي‌رسد حضرت‌عالي هم اگر كمك كنيد، چون هم دولت و هم كميسيون هر دو بزرگوار موافق هستند. \\r\\nطبق اصل (5) تمام نگاه ما اين است كه زبان فارسي را احترام بگذاريم و يكي از نكاتي است كه هميشه مقام معظم رهبري مورد تأكيدشان بوده است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"منظورتان اصل 15 است؟\"], [\"غلامرضا کاتب\", \"\", \"اينجا «ركورد» انگليسي است، خواهش من اين است به جاي «ركورد» كلمه «نصاب» آورده شود تا فارسي باشد و شوراي نگهبان ايراد نگيرد. مي‌تواند رفت و برگشت را حل كند. نكته دوم؛ «مدال» باز انگليسي است، در واقع به جاي «مدال»، «نشان» آورده شود كه فارسي است.\"], [\"مسعود پزشکیان\", \"\", \"اصلاح مي‌كنيم.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! اين اصلاحاتي كه من انجام دادم به خاطر اينكه شوراي نگهبان مغاير اصل (15)‌ نگيرد. آقاي دكتر!‌ در بند «چ» هم دقت كنيد تا من دوباره مزاحم شما و وقت شريف همكاران عزيز نشوم. در بند «چ» در خط چهارم «ايجاد فضاي كسب و كار و به دست آوردن رتبه و مدال در يك يا چند رشته». اينجا هم بايد «مدال» به كلمه «نشان» تبديل شود، چون باز مغايرت اصل (15) آن برطرف مي‌شود. من چون با دولت و كميسيون هم صحبت كردم، هر دو بزرگوار موافقند،‌ به خاطر اينكه ما به زبان فارسي پاسداشتي داشته باشيم و خواهشم اين است كه حضرت‌عالي موافقت بفرماييد تا نظر تأمين شود.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون آقاي كاتب، كميسيون آنها را اصلاح و لغت‌هاي فارسي را در آن ملحوظ مي‌كند. آقاي دكتر! پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي قاضي‌پور در بند «ث» پيشنهاد حذف دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nآقاي پزشكيان! ورزش حرفه‌اي جزء وزارت ورزش و جوانان نيست، ورزش حرفه‌اي جزء وظايف باشگاه‌داري است. آقاي پزشكيان! آقاي وزير گوش نمي‌كند، اجازه بدهيد دور و اطراف او خلوت شود.\"], [\"مسعود پزشکیان\", \"\", \"نمايندگان محترم! اجازه بدهيد آقاي دكتر سلطاني‌فر پيشنهادات و مخالفت‌ها را گوش بدهند.\"], [\"نادر قاضی پور\", \"\", \"همكاران عزيز، ملت شريف! ورزش حرفه‌اي در جهان توسط باشگاه‌ها انجام مي‌شود، هزينه‌هاي سنگيني دارد. ما يك پول اندك و شندرغازي به وزارت ورزش و جوانان براي انجام مسابقات رسمي مي‌دهيم. اگر حرفه‌اي را به گردن وزارت ورزش و جوانان بگذاريم، هزينه اين پول فقط براي ورزش حرفه‌اي مي‌شود. در نتيجه ورزش‌هاي همگاني، زيرساخت‌ها، احداث سالن‌ها در روستاها، مناطق محروم و حاشيه شهرها هزينه قهرمان‌پروري مي‌شود. \\r\\nالان مجلس شوراي اسلامي تحقيق و تفحص از پرسپوليس و استقلال را گذاشته، ميلياردها ميليارد پول از طرق مختلف قانوني و غيرقانوني به اين دو باشگاه تزريق مي‌شود. اگر اين پول پرسپوليس و استقلال را كلاً از پول ورزش و جوانان جدا مي‌كرديم، در اكثر شهرهاي كوچك ما استاديوم ورزشي مي‌زديم. در نتيجه اكثر جوانان ايران اسلامي، فرزندان كارگران، كشاورزان و مردم ضعيف مي‌توانستند ورزش كنند. ورزش حرفه‌اي جزء وظايف باشگاه‌داري است، باشگاه‌داري جزء وظايف علاقمندان همان باشگاه است، هواداران باشگاه‌هايي مثل تراكتور بايد هزينه‌شان را پرداخت كنند، هزينه‌هاي پرسپوليس را هوادارنش پرداخت كنند، وزارت ورزش و آقاي سلطاني‌فر اين‌قدر بودجه ندارد كه ورزش حرفه‌اي را اداره كند. \\r\\nما بوكسورهاي زيبا و حرفه‌اي جهاني داريم، ورزش‌هاي رزمي حرفه‌اي جهاني داريم. اينها بايد به مسابقات جهاني و حرفه‌اي بروند كار كنند. وزارت ورزش پول ندارد اينها را اعزام كند. آقاي پزشكيان! اينها را گردن باشگاه‌هاي حرفه‌اي بيندازيم، باشگاه‌ها هزينه اين ورزش‌هاي حرفه‌اي را پرداخت كنند تا فشاري بر ورزش و جوانان نباشد. هر كجا اعتبار كم باشد آقاي دكتر نوبخت معاون رئيس‌جمهور از اعتبارات فرهنگي و ورزشي قطع مي‌كند، مشكلات عديده‌اي براي هيأت‌هاي ورزشي و آموزش و پرورش به وجود آورده است. \\r\\nلذا پيشنهاد حقير اين است كه اين از عهده ورزش و جوانان خارج شود و جزء وظايف باشگاه برود. اينجا قيد شود جزء وظايف باشگاه‌ها است، نه وزارت ورزش و جوانان. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي اكبري نماينده شيراز مخالف هستند، بفرماييد.\"], [\"علی اکبری شیراز\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي قاضي‌پور! توجه بفرماييد كه اين تعريف است. در لابلاي مواد بعضي واژه‌ها مطرح شده، ورزش قهرماني، ورزش حرفه‌اي، راهپيمايي، باشگاه، در اينجا در واقع تعريف كرده، اينجا هيچ تكليفي براي كسي ايجاد نمي‌كند، نه هزينه‌اي دارد، نه تكليفي و نه شرح وظايفي. در واقع خواسته آن مفاهيم يا واژه‌هايي كه در لابلاي مواد مطرح شده در اينجا روشن كند كه اين ورزش حرفه‌اي و ورزش همگاني و ورزش قهرماني چيست؟ لذا به نظر من هيچ موضوعيتي ندارد. اين موارد را ممكن است آقاي قاضي‌پور در تعاريف بعدي هم پيشنهاد داشته باشند، اما چون تعريف است براي كسي تكليف ايجاد نمي‌كند و بنده مخالف هستم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبنده كوتاه مطالبي را عرض كنم. ببينيد! برادر خوب ما جناب آقاي قاضي‌پور نگراني‌هايي داشتند و از يك زاويه ديگري مطرح كردند، منتها بنده از يك زاويه ديگري خدمت دوستان عرض كنم. ببينيد! اينجا آمده ورزش حرفه‌اي ورزشي است كه با رعايت مقررات خاص هر رشته با هدف كسب انتفاع مالي ورزشكار. واقعاً اينجا اهداف ديگري در آن ديده نشده، يعني صرفاً ورزش حرفه‌اي به ورزشي گفته مي‌شود كه با هدف كسب انتفاع مالي. \\r\\nدوستان عنايت بفرمايند! واقعاً اين بايد جامعيت داشته باشد، يعني اگر كسي غير هدف انتفاع مالي هم تحت نظرش باشد بايد اين بند موردنظر تحت پوشش داشته باشد. در صورتي كه فقط هدف انتفاع مالي را اينجا تعريف كرده است. به نظر من پيشنهاد ايشان پيشنهادي است كه نياز به اصلاح دارد.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، دولت بفرماييد.\"], [\"مسعود  سلطانی فر\", \"\", \"دوستان نكات مختلفي را گفتند، من خيلي خلاصه توضيح بدهم، مباحث مربوط به ورزش همگاني كه دوستان گفتند، آن بخش اصلاً تعريف است، اينكه اين وظيفه كدام وزارتخانه و دستگاه است، به موجب قانون اساسي هم... (نايب‌رئيس ـ آقاي دكتر! الان ورزش حرفه‌اي مطرح است، آن بحث تمام شد) در مورد ورزش حرفه‌اي هم كه اشاره كردند، باز آن تعريف است. مواردي هم كه دوستان راجع به كمك مطرح كردند، براساس ماده (94) قانون برنامه ششم ما از اينكه كمك كنيم منع شديم و اين يك شكلي از ورزشي است كه در دنيا در همه كشورها وجود دارد، بخشي به عنوان ورزش حرفه‌اي باشگاه‌هاي مختلف هستند كه كار ورزشي و كار انتفاعي هم انجام مي‌دهند. آن را هم تعريف كرديم، ما مسائل ديگري راجع به آن نداشتيم كه حالا به چه ترتيب بايستي انجام شود. اگر نكته ديگري هست من خدمتتان هستم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون آقاي دكتر. حضار 220 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي قاضي‌پور عزيز بند «ج» را هم پيشنهاد حذف دارند. جناب آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز! ما تعريف مي‌كنيم، آقاي وكيلي! تربيت بدني را تو كه مي‌گويي اين جهاني است تعريف كن. شما چرا تربيت بدني را ذهني تعريف كرده‌ايد؟ تربيت بدني يعني جسماني، يعني بدن. اينجا آمده ذهني تعريف كرده است. كجاي مقوله جهاني، شما كه مي‌آييد به عنوان موافق اين تعاريف صحبت مي‌كنيد مي‌گوييد كه اينطور است. همكاران! اين تعاريف اشكالات متعددي دارد. آقاي لاهوتي همكار زحمتكش‌مان هم پيشنهاد كرد كه به كميسيون برگردد تا اين تعاريف دقيقاً تعريف شود. كلمه «تربيت بدني» تعريف خاص خودش را دارد، اميدوارم آقايان بيايند توضيح بدهند منظور از تقويت ذهني در تربيت بدني چيست. به هيچ وجه مورد قبول آقايان حقوقدان نيست. در مجلس شوراي اسلامي تعدادي از عزيزان حقوقدان تشريف دارند، حقوقدانان تعريف كنند ببينيم كلمه «تربيت بدني» كه آمده، چه تمرينات ذهني دارد؟ آقاي وكيلي عزيزم! اگر منظور از تربيت بدني جسمي است مورد قبول است. آقاي قاضي‌زاده! كلمه «ذهني» را آورده‌اند، ما تئاتر بازي نمي‌كنيم، ما ورزش را تعريف مي‌كنيم. تربيت بدني در مورد حركات جسماني است كه در تمام ورزش‌ها آمده است، زيربناي آن هم ورزش همگاني است. والسلام\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون. جناب آقاي ملكي مخالف هستند، بفرماييد.\"], [\"ولی ملکی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nالبته دور و اطراف آقاي رئيس را گرفته‌اند، صحبت كردن هم الان خيلي فايده‌اي ندارد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي ملكي! بفرماييد با مجلس صحبت كنيد.\"], [\"ولی ملکی\", \"\", \"ـ آقاي قاضي‌زاده! من اينجا هستم، ديگر بعد از اين اين‌طرف و آن‌طرف را نگاه نكن، روبرو را نگاه كنيد مي‌بينيد، به اينجا منطقه الخدريون مي‌گويند. \\r\\nمحضرتان عرض شود پيشنهاداتي كه خدمتتان داده شد هر كس از منظري به تعاريف توجه مي‌كند. من ديدم كه دوستان ما به همه اين تعاريف ايرادهايي را مطرح كردند و بعداً هم مشخص شد كه هدف حذف نبوده است. يعني در اينجا مثلاً پيشنهاد حذف، آقاي وكيلي، آقاي قاضي‌زاده، آقاي پزشكيان عزيز!\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد آقاي ملكي عزيز\"], [\"ولی ملکی\", \"\", \"ببينيد! اگر شما توجه كنيد پيشنهاداتي كه داده مي‌شد، در پيشنهادات پيشنهاد حذف داده مي‌شود، ولي بعداً مي‌بينيم رفع ابهام است يا كلمه بايد اصلاح شود. مثلاً لغت خارجي به فارسي تعريف شود. آقاي پزشكيان! اولاً اين ايراد را شما دقت نمي‌كنيد و ايراد نمي‌گيريد كه پيشنهاد اصلاً وارد نيست يا در موضوع صحبت نمي‌شود. به اين مسائل دقت نمي‌شود. فكر مي‌كنم اغلب هدف اين است كه بالاخره صحبت شود. ايراد ندارد، اما در موضوع صحبت شود. \\r\\nبحث اينكه تربيت بدني و ورزش همگاني را مطرح كردند. بالاخره در ورزش همگاني يا در تربيت بدني ما بيشتر با بدن انسان سر و كار داريم، اصلاً اگر هم در بعضي جاها به مسائل معنوي و روحي هم اشاره مي‌كنيم به لحاظ تبعي است. يعني در حقيقت اينكه مي‌گويند روح سالم در بدن سالم است، جسم انسان ورزيده و تربيت‌شده باشد و آمادگي داشته باشد، مريض و عليل و ضعيف نباشد، روح او هم قوي‌تر خواهد شد. اين به خاطر همين است.\\r\\nما در اينجا نبايد روي تعاريف اين‌قدر تكيه كنيم. اين تعاريف، تعاريف بين‌المللي است، در قديم بوده، الان آمده‌اند بعضي‌ها را با اصلاحاتي تغيير داده‌اند، كميسيون به اين نتيجه رسيده است. بنابراين من خواهش دارم يك؛ همينطوري كه مثلاً آقاي لاهوتي حذف كل دادند. آقاي پزشكيان عزيز، آقاي رئيس!\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون\"], [\"ولی ملکی\", \"\", \"اجازه بدهيد، دارم صحبت مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"صحبت كنيد\"], [\"ولی ملکی\", \"\", \"آقاي لاهوتي در اول حذف كل دادند، بعداً ديديم اصلاً در حذف كل صحبت نمي‌شود. شما جلسه را ول مي‌كنيد، هر كسي يك پيشنهادي مي‌دهد. اعتراض هم نمي‌كنيد، اجازه مي‌دهيد همه صحبت مي‌كنند و در موضوع هم نيست و من اعتقاد دارم اگر به اين مسائل توجه نكنيم بايد سه روز هم براي همين مسأله وقت بگذاريم. تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي مطهري موافق هستند، بفرماييد.\"], [\"علی مطهری\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nعرض كنم به نظر من اين ايراد آقاي قاضي‌پور وارد است. ببينيد! در اينجا تربيت بدني با تربيت رواني مثل ورزش‌هايي مثل يوگا مخلوط شده است. البته شايد نياز به حذف اين بند نباشد، اگر ما اين كلمه «ذهني» و كلمه «اخلاقي» را حذف كنيم فكر مي‌كنم مقصود آقاي قاضي‌پور هم حاصل مي‌شود. ببينيد! به هر حال اينجا تربيت بدني را به تمرينات جسمي و ذهني و نمو استعدادها در ابعاد جسماني و اخلاقي. اينها را با هم مخلوط كرده، تربيت بدن ربطي به تربيت ذهن و ارتقاي اخلاق ندارد. لذا به نظرم با يك اصلاح، اگر اين دو كلمه «ذهني» و «اخلاقي» را برداريم مشكل حل است. اگر آقاي قاضي‌پور هم راضي باشند فكر مي‌كنم مسأله حل شود، خيلي ممنون، تشكر مي‌كنم.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! آقاي بيگدلي تذكر دارند.\"], [\"مسعود پزشکیان\", \"\", \"آقاي بيگدلي! تذكر راجع به اين ماده است؟\"], [\"احمد بیگدلی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر پزشكيان! خواهش مي‌كنم يك لحظه اجازه بدهيد.\"], [\"مسعود پزشکیان\", \"\", \"اگر راجع به اين ماده است بفرماييد، اگر نباشد قطع مي‌كنم.\"], [\"احمد بیگدلی\", \"\", \"آقاي دكتر! در مورد كل مواد است، اجازه بدهيد، يك لحظه خواهش مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"تذكرتان كدام ماده است؟\"], [\"احمد بیگدلی\", \"\", \"همكاران محترم، آقاي دكتر ببينيد! اگر اشتباه نكنم طبق ماده (22)، وظايف هيأت‌رئيسه، آقاي دكتر! قسم خورديد، طبق كدام ماده آيين‌نامه هيأت‌رئيسه محترم زحمت كشيدند جلسات كميسيونها را يك جلسه در هفته كردند؟\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم\"], [\"احمد بیگدلی\", \"\", \"آقاي دكتر اجازه بدهيد! خواهش مي‌كنم...\"], [\"مسعود پزشکیان\", \"\", \"دولت بفرماييد.\"], [\"سید عبدالحمید احمدی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدمت بزرگواران سلام عرض مي‌كنم. همانطور كه قبلاً هم اشاره شد، ما در تعاريف اين دقت را در كميسيون داشتيم كه به جزء جزء موارد فقط در چارچوب تعريف توجه كنيم. اينجا تكليفي براي دستگاه و ساير بخش‌ها مشخص نكرديم. براي اينكه در قانون اين واژه‌ها استفاده شده خواستيم آن مفهوم يك مقداري بيشتر توضيح داده شود. بنابراين با تغيير مخالف هستيم، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"كميسيون هم مخالف است.\"], [\"احد آزادی خواه\", \"\", \"من خدمت همكاران راجع به اين كلمه «ذهني»، همكاران گرامي! من مثال مي‌زنم، شطرنج (90) درصد ورزش ذهني است، شايد (10)‌ درصد جسمي باشد، واقعاً ورزش هم هست. تقاضاي من اين است فكر نكنيد «ذهني» خارج از موضوع است. كاملاً مرتبط است، همكاران رأي ندهند.\"], [\"مسعود پزشکیان\", \"\", \"حضار 222 نفر، نمايندگان محترم نظر خودتان را راجع به اين پيشنهاد حذف اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «ر» آقاي قاضي‌پور عزيز مي‌فرمايند ما كلمه «نيمي» را كنيم «بخشي». آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام مجدد. جناب آقاي وكيلي! حضرت‌عالي اين بند را بخوانيد، مي‌گويد مكان ورزشي خيّرساز، مكان ورزشي كه حداقل نيمي. باشگاه‌ها و استاديوم‌ها ميلياردها ميليارد هزينه دارند. هزينه احداث آن توسط خيّر يا خيّرين تأمين شود. ما مي‌گوييم بخشي. همكاران! يك مقدار مخالفين به عرايض من دقت كنند، از آقاي محبي‌نيا هم تشكر مي‌كنم كه ما را همراهي مي‌كند. همكاران عزيز! ما مي‌خواهيم «نيمي» را «حداقل بخشي» كنيم. با كلمه «حداقل بخشي» مي‌توانيم خيّرين عزيز را به احداث باشگاه، سالن‌ها و استاديوم‌ها دعوت كنيم. ولي وقتي كلمه «حداقل نيمي» را مي‌آوريد، يعني بايد حداقل (50) درصد شود. هر استاديوم و سالن در شهرهاي مختلف هزينه‌هاي هنگفتي دارد. الان سازمان ورزش و جوانان استان‌ها تيپ‌هاي استانداردي را مي‌دهند كه هزينه‌هاي هنگفتي خواهند داشت. قبلاً‌ اين‌طور نبود، ما در روستا يك سالن با يك رختكن و حمام درست مي‌كرديم، تمام مي‌شد. ولي الان استاندارد ورزشي آمده بايد اتاق پزشك بگذاريد، امكانات بگذاريد، ورزش همگاني را بگذاريد. هزينه‌ها خيلي بالا رفته، توقعات را خيلي بالا برده‌اند. با تصويب اين قانون ديگر نمي‌شود خيّرين عزيز در روستاها كمك كنند. الان در شهرستان اروميه تعدادي از خيّرين زمين داده‌اند، تعدادي از خيّرين سالن را نيمه‌ساخت تحويل ورزش و جوانان داده‌اند، ورزش و جوانان اين را تكميل كرده و در اختيار مردم قرار داده است. جناب آقاي محبي‌نيا نماينده محترم مياندوآب! ولي اگر كلمه «حداقل نيمي» تبديل به «حداقل بخشي» شود، يقيناً مشاركت مردم بيشتر خواهد شد. در نتيجه مردم به اين امر مهم توجه خاصي خواهند داشت. \\r\\nفكر بنده و همكارانم ورزش مناطق روستايي و محروم است كه خيّرين در آنجا مي‌خواهند، آقاي پزشكيان! يك لحظه حضرت‌عالي عرض من را با دقت گوش كنيد، «حداقل نيمي» را «حداقل بخشي» پيشنهاد كرده‌ايم كه با يك مقدار كمك خيّرين بتوانيم باشگاه‌ها را براي عموم مردم داير كنيم. هيچ باشگاهي در روستاها سودآور نيستند، در شهرهاي كوچك سودآور نيستند، در مناطق محروم و مرزي كه فرزندان كارگران و كشاورزان ورزش مي‌كنند نمي‌توانند سودآور شوند. لذا ما مي‌خواهيم هر چقدر مردم توانستند كمك كنند. «بخشي»، نه «حداقل نيمي»، با اين مي‌شود مشكل را حل كنيم. اميدوارم آقاي دبير كميسيون به عرايض من دقت كند، وزير هم كه توجه ندارد، ديروز نيامد، امروز هم سرگرم مسائل سياسي خودشان هستند. آقاي وكيلي! به جاي تذكر به من به وزير محترم تذكر بدهيد كه گوش كنند، دفاع كنند. به عشق امام حسين، يا حسين.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي عباسي مخالف هستند، بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"نمايندگان محترم! اجازه بدهيد جناب آقاي دكتر سلطاني‌فر گوش بدهند.\"], [\"اسداله عباسی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و خداقوت محضر همكاران عزيز. آقاي دكتر پزشكيان! خواهش من از حضرت‌عالي اين است، اولاً از مديريت جناب‌عالي تشكر مي‌كنم. در ارتباط با اين پيشنهاداتي كه مي‌دهند آقاي ملكي اشاره خوبي داشتند. بعضي از همكاران بايستي ملاحظه داشته باشند، چون بحث خيلي زياد است و بايستي خيلي زود تمامش كنيم،‌ البته با نظر كارشناسي. الان شما بند «ذ» را نگاه كنيد خيّرين ورزشيار را آنجا گفته، توضيح داده، يعني خيّري كه مثلاً آمده يك پنجره درست كرده، تشك خريده، براي پله كمك كرده، بخشي را اينجا گفته است. اصلاً تعريف قانون است. شما الان اماكن ورزشي مربوط به آموزش و پرورش را نگاه كنيد، خيّرين مدرسه‌ساز مي‌آيند (50) درصد كار را انجام مي‌دهند، بعد آن موقع مي‌شود به عنوان يك مكان ورزشي كه خيّرساز مي‌گويند. مگر مي‌شود شما يك سالني كه (99) درصد اعتبار را دولت داده، رديف بودجه دولتي بوده، (1) درصد را يك نفر آمده يك كمكي كرده، حالا مثلاً (100) هزار تومان، (200) هزار تومان. ما بگوييم اين خيّرساز شود، به نظر من اين درست نيست. خواهش من اين است كه ما روي واژه‌ها خيلي ور نرويم و مشخص هم است. اتفاقاً من در ديكشنري يا ترجمه نگاه كردم ديدم عموماً دقت شده است. خواهش من اين است كه همكاران از پيشنهادات حذفي كه دارند مي‌دهند يك مقدار خودداري كنند كه ما به اصل، اهداف و محتواي اصلي بپردازيم بهتر خواهد بود.\"], [\"مسعود پزشکیان\", \"\", \"موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nمن از برادر خوبمان جناب آقاي عباسي كه واقعاً در بحث مدارس و آموزش عالي هم اشراف كامل دارند تعجب مي‌كنم. ببينيد دوستان! يك‌سري افرادي هستند كه خيّر هستند،‌ مي‌خواهد يك كار خير كند. ما بياييم او را محدود كنيم، بگوييم شما حتماً (50) درصد اين مجموعه ورزشي را مي‌خواهي پرداخت كني؟ يك خيّري پيدا شده براي صفاي دل خودش مي‌خواهد (40) درصد اين هزينه را پرداخت كند. ما او را محدود كنيم، بگوييم نخير، الزاماً اگر شما اين (50) درصد را پرداخت نكنيد نمي‌توانيد اين كار را كنيد.\"], [\"مسعود پزشکیان\", \"\", \"آقاي لاهوتي! اين در بخش ورزشيار آمده كه بخشي را بدهد.\"], [\"مهرداد لاهوتی\", \"\", \"آقاي دكتر ببينيد! ايشان مكان ورزش خيّرساز را تعريف كرده، گفته بايد حتماً نيمي از آن هزينه را پرداخت كند.\"], [\"مسعود پزشکیان\", \"\", \"در آن سازه بله، ولي بخش «ي» خيّرين ورزشيار را گفته هر چقدر مي‌دهي بده.\"], [\"مهرداد لاهوتی\", \"\", \"بله آقاي دكتر، ببينيد! اين فرمايش شما اگر در بخش‌هاي ديگر، آقاي محبي‌نيا! اجازه بدهيد آقاي دكتر عنايت بفرمايند، نگراني ما اين است، حالا آقاي دكتر پزشكيان مي‌گويند در بندهاي ديگر اين موضوع را برطرف كرده‌اند. ما خيرين را محدود نكنيم. از آن طرف كه دولت منابع مالي كافي ندارد، يك فردي پيدا شده كه مي‌گويد من در اين روستا مي‌خواهم يك كار خير كنم، مي‌خواهد (40) درصد، (30) درصد، (20) درصد هزينه را پرداخت كند. ما او را الزام كنيم بگوييم بايد حتماً (50) درصد هزينه را پرداخت كني. به نظرم اين پيشنهاد آقاي قاضي‌پور پيشنهاد درستي است.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. حضار 216 نفر، كميسيون و دولت مخالف است. نمايندگان محترم نظر خودتان را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي وزير! مي‌فرمايند اين مكان‌هاي خيّرساز به نام همان فرد نامگذاري مي‌شود؟\"], [\"مسعود پزشکیان\", \"\", \"پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر!‌ اصل ماده (2)‌ را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 214 نفر، نمايندگان محترم نظر خودتان را راجع به ماده (2) اعلام بفرماييد. نمايندگان لطفاً در رأي‌گيري مشاركت بفرماييد. آقاي دكتر سبحاني‌فر، آقاي كاظمي‌نسب لطفاً رأي دهيد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب كليات طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي و ارجاع آن به كميسيون مربوطه (ثبت 447)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! اگر اجازه بفرماييد چون در جلسه گذشته پيرامون تبصره (1) ماده (100)‌ آيين‌نامه داخلي رأي‌گيري كرديم و طرح الحاق يك تبصره به ماده (182)‌ قانون آيين‌نامه داخلي مجلس رأي آورد، امروز ما بايد وارد شويم. با توجه به اينكه سؤال داريم، اگر اجازه بفرماييد ما وارد آن دستور شويم.\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"آقاي وكيلي! هفتاد و پنجي دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"من از سخنگوي كميسيون آيين‌نامه دعوت مي‌كنم جهت ارائه گزارش‌شان تشريف بياورند. آقاي كوهكن بفرماييد. جناب آقاي رحيمي! مخالفين و موافقين را ذكر بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"همكاران محترم استحضار داشته باشند، مخالفين و موافقين را اعلام مي‌كنيم. مخالفين آقايان: عابدي، نوروزي و صباغيان و موافقين آقايان: دلخوش، عليرضا رحيمي و كامران‌دستجردي. همكاران آمادگي براي اظهارنظر داشته باشند. بفرماييد.\"], [\"محسن کوهکن ریزی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران عزيز سلام عرض مي‌كنم. من استدعا دارم دوستان به عرايضي كه مي‌كنم توجه كنيد. سال 1396 زمان بررسي بودجه يك پيشنهادي را ارائه كردند كه بيش از (130)، (140) نفر از دوستان امضا كردند. محتواي اين پيشنهاد اين بود كه با توجه به گذشته (37)، (38)‌ سال پس از پيروزي انقلاب زمان بررسي بودجه هيچ‌گاه اجازه نمي‌داد كه كميسيون برنامه و بودجه در زماني كه كميسيون برنامه و بودجه رسيدگي مي‌كرد و زماني كه كميسيون تلفيق شد كميسيون تلفيق وارد بررسي ماهوي بودجه شركت‌هاي دولتي شود. يعني بودجه شركت‌هاي دولتي را از همه دولت‌ها پس از پيروزي انقلاب دربسته از اين تريبون تحويل مي‌گرفتيم و دربسته هم تحويل مي‌داديم.\\r\\nعزيزان اعضاي كميسيون تلفيق در سال گذشته و بودجه 98 شاهد هستند كه يكي، دو شركت بزرگ دولتي را خود دوستان هيأت‌رئيسه كميسيون تصميم گرفتند كه ورود پيدا كنند. آنها هستند كه بايد بگويند در همان فرصت كم همين كه عزيزان آمدند توضيح دادند، مخالف و موافق، چه مقدار زوايا را روشن كرد. آن زمان قرار بود بررسي شود، چون بايد به لايحه بودجه الحاق مي‌شد، خاطر دوستان است كه يك رأي‌گيري شد و پيشنهادات نمايندگان مطرح نشد. با عزيزان كه صحبت كرديم نظرشان اين بود ما اين را يك حكم يكساله در قانون بودجه نياوريم،‌ اين را از طريق كميسيون آيين‌نامه قانون دائمي‌اش كنيم و اين دائمي شود. \\r\\nفلذا طرحي نوشته شد، اين طرح به كميسيون آيين‌نامه آمد، كميسيون آيين‌نامه خيلي روي اين كار كرد. نهايتاً به يك متن رسيد. آن متن، متني است كه خدمت شما است. عزيزان! متن اين را مي‌گويد كه دولت محترم آن بخش از لايحه بودجه را كه مربوط به شركت‌هاي دولتي و مؤسسات انتفاعي مي‌شود دو ماه زودتر از زمان تكليف قانوني خودش كه (16) آذر است تقديم مجلس كند. كميسيون برنامه و بودجه از طريق ديوان محاسبات يك بررسي انجام بدهد، گزارش بررسي دوماهه خودش را همزمان با بررسي بودجه، دقت كنيد! كميسيون تلفيق ورود پيدا كند. يعني آنچه كه از عزيزان درخواست شده براي يك انضباط مالي، براي ورود همكاران در اينكه بررسي كنند بودجه شركت‌هاي دولتي به چه صورت و به چه شكل است.\\r\\nالبته يك گزارشي را ديوان محاسبات در بودجه تفريغ سال 1396 تهيه كرده كه من ان‌شا‌ءالله در انتها به صورت آمار و ارقام خدمت شما عرضه خواهم كرد. بعد از فرمايشات موافقين و مخالفين ان‌شا‌ءالله آن آمار را خدمت شما خواهم داد. تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"مخالف اول جناب آقاي دكتر سليمي هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nضمن تشكر از عزيزاني كه اين طرح را آوردند، عزيزاني كه در كميسيون آيين‌نامه هستند، من اينجا چند نكته را عرض كنم. كاري كه دوستان در كميسيون آيين‌نامه آغاز كردند كار درستي است، ولي كامل نيست. يعني براساس توضيحاتي كه خواهم داد اقدام بايسته و درخوري است، اما بجد ناقص است. \\r\\nبرادران عزيز! (70) درصد بودجه، بودجه شركت‌هاي دولتي است. هيچ اشرافي متأسفانه مجلس بر اين بودجه‌ها ندارد، (100) درصد آن هم در اختيار دولت و آقاي رئيس‌جمهور است. اين غير از بحث بودجه‌هاي عمومي است. در بودجه عمومي هم (90) درصد آن دست خود دولت و آقاي رئيس‌جمهور است. يعني در مجموع اختيار بيش از (96)، (97) درصد بودجه مستقيم دست آقاي رئيس‌جمهور است، براساس اصل (126) قانون اساسي هم كه اختيار امور اداري و استخدامي در اختيار ايشان است، قدرت مانور فوق‌العاده‌اي دولت محترم در اينجا دارد. عزيزان من! پس اين نكته اول، (70) درصد بودجه كشور در همين شركت‌ها است. اين غير از آن (90) درصد بودجه‌هاي عمومي است كه عرض كردم.\\r\\nنكته دوم اين است، عمده حقوق‌هاي نجومي در اين بخش است، يعني در بخش شركت‌هاي دولتي است. علي‌رغم فشاري كه مجلس در اين سال‌ها آورده براي اينكه بحث حقوق‌هاي نجومي شفاف شود، متأسفانه حقوق‌هاي نجومي تا امروز سامان پيدا نكرده است.\\r\\nشما بحث بازنشسته‌ها را ديديد، در بحث بازنشسته‌ها قانون منع به‌كارگيري بازنشسته‌ها، آقايان از اين طرف خارج شدند، از آن طرف وارد اين شركت‌ها شدند. اين مديران اينجا مثلاً (10) تومان، (11) تومان، (12) تومان حقوق مي‌گرفتند، آنجا رفتند حقوق‌هاي گاه تا (30) تومان، (40) تومان و (50) تومان، چيزهاي عجيب و غريبي كه انسان مي‌شنود.\\r\\nنكته سوم؛ امسال (4) درصد بودجه جاري اين شركت‌ها اضافه شده، غير از بحث‌هاي ديگري است كه در مجموع نزديك (50) درصد بودجه شركت‌ها در امسال افزايش پيدا كرد. منطق اين افزايش هم براي مجلس توضيح داده نشد.\\r\\nما دنبال شفافيت هستيم، ما دنبال آن هستيم كه مجلس در اينجا ورود پيدا كند. بسيار كار خوبي است، اما اينكه ما الان بياييم بودجه را دو قسمت كنيم آيا درمان درد است؟ آيا مشكل را حل مي‌كند؟ برادران عزيز! اگر مجلس فرصت كافي نداشته باشد، همين امسال و سال گذشته ما چقدر تذكر داديم كه بودجه شركت‌ها، رؤساي عزيز و محترم جلسه مكرر به ما قول دادند كه بودجه شركت‌ها رسيدگي مي‌شود. در پايان يك‌باره يك عددي خوانده مي‌شود و مي‌گويند رأي بدهيد. عمده اين است كه چه تضميني وجود دارد اگر ما دو قسمت كرديم، دو تا كتابچه به مجلس آورديم به مجلس اجازه بدهند؟ چون اينجا گفته شده به كميسيون برود، بعد به ديوان برود، بعد ديوان به كميسيون برگرداند و به صحن بيايد. صحن كه آمد اينها باز با بودجه عمومي همزمان مي‌شود، مجلس خسته در پايان سال، باز فرصت رسيدگي وجود ندارد. اگر اين طرح كامل مي‌شد، ما مي‌گفتيم كلاً بودجه شركت‌ها را از تاريخ فلان تا فلان به مجلس ارائه بدهند و مجلس به صورت مجزا بودجه شركت‌ها را بررسي كند، اين مشكل را حل مي‌كرد.\\r\\nبحث رسيدگي مجزاي بودجه شركت‌هاي دولتي در اينجا مطرح نيست و مشكل حل نخواهد شد. ممكن است در پاره‌اي از موارد حتي ابهامات را بيشتر كند. عزيزان من! مشكل عمده عدم پاسخگويي اين شركت‌ها است، ما بياييم براي اين راهكار ارائه بدهيم. مشكل عمده اين است كه وقتي ديوان محترم محاسبات به مجلس گزارش مي‌دهد كه در شركت‌هاي دولتي اين مقدار تخلف، شما پارسال و دو سال قبل را ديديد، در گزارش تفريغ تا (60)، (70) درصد انحراف در بودجه وجود داشته، دولت عمل نكرده است. ما اينجا چكار كرديم؟ در زمستان برف آمده برف را به خانه همسايه ريخته، در تابستان مي‌خواهيد اين برف را مرتفع كنيد؟ چنين چيزي دارد تقريباً در كشور اتفاق مي‌افتد. امسال تخلف را مي‌گذارند، پنج سال، شش سال، ده سال ديگر هيچ گزارشي به مجلس نمي‌دهند. (وكيلي ـ متشكر) ما ابهامات داريم، ابهامات بيايد اينجا برطرف شود. روشن شود اين شركت‌هايي كه ارز نيمايي گرفتند، اين شركت‌ها الان ارز (4200) توماني گرفته‌اند. كجا در اين طرح آمده به اين مسائل رسيدگي شده؟ بودجه اينها يك طرف، ارزي كه گرفتند يك طرف، خريد و فروش‌هايشان يك طرف، دولت دست از اقتصاد كشور برنداشته است. الان بيش از (70)، (80) درصد اقتصاد كشور دست دولت است. اي كاش براي تسريع در واگذاري اين شركت‌ها به صورت درست و صحيح، نه به صورتي كه امروز وجود دارد تصميم‌گيري مي‌شد، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم. موافق صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"جناب آقاي دلخوش موافق هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام و ادب و احترام. من اولاً از طراحان عزيز و كميسيون آيين‌نامه تشكر مي‌كنم كه به خوبي به مشكلات بخشي از بودجه كشور پرداختند. دوستان! مطالبي كه آقاي سليمي فرمودند اين كاري را كه كميسيون آيين‌نامه انجام داده نفي نمي‌كند. ايشان ضمن تأييد كردن فرمودند بايد در بخش‌هاي ديگر هم ورود كنيم، فبها‌المراد. حرف ما هم اين است، يكي از كارهاي مجلس كار قانونگذاري است و يك كار ديگر مجلس نظارت بر قوانيني است كه مي‌نويسد. الان بودجه ما علي‌رغم اين همه داد و بيداد و پيگيري‌هايي كه نمايندگان مي‌كنند متأسفانه همان بودجه سنتي است. يك جدولي است كه در سال همان جدول را پر مي‌كنند، تحت عنوان لايحه بودجه به مجلس مي‌آيد، مجلس هم دو ماه وقت خودش را مي‌گيرد، با بعضي از مشكلات و مسائلي كه همه مي‌دانيد چه بحث‌هايي سر بودجه به وجود مي‌آيد و نهايتاً بودجه هميشه ابتر است. هم در بخش عمومي و هم در بخش بودجه شركت‌ها، هم در عمراني، هم در جاري، در همه اينها ما در بودجه سالانه مشكل داريم. گزارش تفريغ ديوان محاسبات هم كاملاً شفاف و گويا است. در واقع:\\r\\nبودجه ما نوعي كره چكيده را مي‌ماند\\r\\nحلواي به‌ته‌كشيده را مي‌ماند\\r\\nاين بودجه و بحث و جدل در هر سال\\r\\nيك چهره رنگ‌پريده را مي‌ماند\\r\\nالان حرف اين است كه دو ماه قبل از اينكه بودجه از طريق دولت وارد مجلس شود، به بودجه شركت‌ها كه بخش بسيار مهمي است توجه شود، مجلس رسيدگي كند. ظرف دو ماه كل بودجه را سمبل نكنند در يك كميسيون به اسم تلفيق. به هر حال با اين همه پيشنهاداتي كه داده مي‌شود، بعضاً (7000)، (6000) پيشنهادهاي مختلف در تبصره‌هاي مختلف توسط نمايندگان داده مي‌شود. يعني اگر بودجه درست نوشته شود هيچ موقع (6000) پيشنهاد وقت مجلس را نمي‌گيرد.\\r\\nاصول متعدد قانون اساسي را هم دارم. در اصل (84)، اينكه مي‌فرماييد دولت در اصل (126) اختيارات دارد اين‌طور نيست. مجلس در رأس امور است، اگر ما جايگاه خودمان را بدانيم. آقاي سليمي! در اصل (90) جايگاه مجلس و كميسيون اصل (90) مشخص است. در اصل (84) هر نماينده در مقابل تمام مردم مسئول است و حق دارد در همه مسائل دخالت كند. در اصل (87) همين‌طور، كاملاً شفاف و مشخص است. در اصل (86) نمايندگان در مقام ايفاي وظايف نمايندگي آمده است. يعني لااقل (10)، (15) تا اصل داريم كه جايگاه نمايندگان مجلس را كاملاً مشخص مي‌كند. ما بودجه را به امان خدا مي‌سپاريم،‌ يك لايحه‌اي درب و داغون مي‌آيد، آن هم هر ساله يك فرم است. دوستان! هيچ موقع نمي‌نشينند سه ماه، چهار ماه، يك سال روي بودجه كار شود، اين كميسيون بودجه ما، كي در كميسيون بودجه دوستان نشستند در مورد عملياتي كردن بودجه سالانه ما بحث كارشناسي كردند؟ \\r\\nالان شما ببينيد، در بند «ه‍» تبصره (1) قير را تصويب كرديد، اجرايي نشده است. تابستان هم دارد مي‌گذرد. در مورد حقوق كارمندان، در مورد حقوق بازنشستگان،‌ اين تصويب‌هايي كه كرديد، در مورد يارانه‌هايي كه داريم مي‌دهيم اين تصويب‌هايي كه شده است. اگر ما همين‌ها را هنر كنيم و بياييم در موعد خودش كنترل و نظارت كنيم اين مشكلات به وجود نمي‌آيد. به نظرم ما هم يك مقدار در ايفاي وظايف نمايندگي خودمان كه اصول متعدد قانون اساسي اين اختيار را به ما داده است كوتاهي مي‌كنيم. به نظرم بودجه شركت‌ها كه از مهمترين بخش بودجه است، چه اشكال دارد دو ماه زودتر. كميسيون بودجه هم كارش رسيدگي به همين است. ما مي‌گوييم كميسيون بودجه،‌ بله، اگر كميسيون اقتصادي و كميسيون كشاورزي يا كميسيون ديگري بودند آنها طرح‌هاي مختلفي دارند، ولي اصل كار كميسيون بودجه همين رسيدگي به بودجه در بخش‌هاي مختلف است. دوستان! خواهش مي‌كنم اين را رأي بدهيد، اجازه بدهيد يك فرصتي به وجود بيايد كه كميسيون بودجه و مجلس بتواند به كار نظارتي خودش بيشتر توجه كند، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم. مخالف بعدي صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"مخالف دوم جناب آقاي نوروزي هستند، ظاهراً حضور ندارند. مخالف آخر جناب آقاي صباغيان هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. مخالفت من براي اين طرح گرچه محتوايي نيست و اينكه همان‌طور كه آقاي سليمي فرمودند باعث شفافيت مي‌شود و دوسوم بودجه ما در شركت‌ها وجود دارد و نهفته است، حقوق‌هاي نجومي در همين بخش اتفاق مي‌افتد و افزايش رشد چشمگيري كه بودجه شركت‌ها در اين چند سال اخير داشته است. همه اينها نشان مي‌دهد كه لازم است اين اتفاق بيفتد و مورد بررسي قرار بگيرد.\\r\\nمنتها نكته‌اي كه هست اين است كه مگر الان بودجه همين سال 98 از طرف شركت‌ها ارائه نشد؟ همين بودجه ارائه شد، قرار هم شد بررسي شود و به صحن هم بيايد و بررسي شود. منتها اين اتفاق نيفتاد. احساس مي‌شود كه اصلاً اراده‌اي براي نظارت نيست. ما فكر مي‌كنيم با حجيم كردن قانون و نوشتن قانون مشكلات حل مي‌شود، در صورتي كه هر روز داريم بر تورم قانون مي‌افزاييم و روز به روز هم ما راه فرار از قانون را خودمان توسعه مي‌دهيم. \\r\\nبنابراين مجلس بايد در اين قضيه بحث نظارتش را قوي كند. حالا سؤال من اين است كه الان وقتي مي‌گويند برنامه پنجم توسعه (70) درصد انحراف داشته ما براي نظارت و برخورد با متخلفين چكار كرديم؟ چه كسي پاسخگو بود و چه كسي مجازات شد؟ يا مثلاً همان بودجه (50) درصد، (60) درصد انحراف دارد. فقط مي‌آييم در صحن مجلس اعلام مي‌كنيم كه اين انحراف داشت يا بودجه رعايت نشد. اتفاق خاصي نمي‌افتد. حالا هم همين است، اين بودجه را هم الان همان‌طور كه دوستان فرمودند وقتي ما اين را دوبخشي كنيم،‌ يك دفعه بياييم بودجه شركت‌ها را بررسي كنيم، يك دفعه بودجه خود سال را، طبيعتاً باز هم مشكلي را حل نخواهيم كرد و الا اگر همين بودجه شركت‌ها، حالا اگر قرار است مدت زودتري ارائه شود،‌ گرچه ما همين يك ماه قبل از سال بودجه‌مان تمام شده بود. فرصت داشتيم بودجه شركت‌ها را بررسي كنيم. ولي متأسفانه اين انگيزه نيست و با اين كار هم ما نتيجه‌اي نخواهيم گرفت، گرچه نظر دوستان خير است و واقعاً هم مي‌خواهند اين مسأله حل شود، منتها ما به اساس كار، نظارت و پاسخگويي توجه چنداني نمي‌كنيم.\\r\\nغير از اين من خدمت دوستان عرض كنم، من ديروز هم در اين زمينه گفتم، خواهش ما اين است كه آيين‌نامه داخلي مجلس رعايت شود. الان يك طرحي با (50) تا رأي آمده، ديروز اولويتش رأي آورد و امروز در دستور كار است. منتها بقيه طرح‌هايي هم كه همين (50) تا امضا را دارد و در اولويت است، خواهش ما اين است كه اين نكته‌ها رعايت شود، آيين‌نامه براي همه اجرا شود،‌ نه فقط براي يك طرح. اين هم تذكر ماده (100) است كه من در اين قضيه دارم، هم تبصره (1)‌ آن است و هم اصل (67)‌ قانون اساسي. \\r\\nبنابراين من از نمايندگان محترم مي‌خواهم، ما به جاي اينكه وقت‌مان را روي اين بحث‌ها بگذاريم، بياييم واقعاً بعد نظارت را قوي‌ كنيم. من از هيأت‌رئيسه محترم مجلس مي‌خواهم كه واقعاً‌ در اين زمينه ورود كند. من اين را چندين بار گفتم، باز هم تكرار مي‌كنم، آقاي پزشكيان! اين بحث، بحث نظارت است. همين بحث تقاضاي جلسه غيرعلني، ما بارها گفتيم اين در راستاي نظارت است، ولي گوش شنوايي نيست. در آخر هم ما بايد اينجا بياييم (رنجبرزاده ـ جمع‌بندي بفرماييد) مثل آقاي فرمند جلوي هيأت‌رئيسه تحصن كنيم، شايد اين دفعه در دستور كار بگذارند. ما خواهش مي‌كنيم هيأت‌رئيسه در زمينه نظارت برنامه‌ريزي و همكاري كند، به خواسته‌هاي نمايندگان كه خواسته‌ مردم و ملت است توجه كند. واقعاً احساس مي‌شود بي‌توجهي است و من شخصاً مجبورم كه اين دفعه از آن طريق اقدام كنم، چون تا به حال چند دفعه هم تذكر شفاهي و هم كتبي گفتيم و نتيجه نداده است. حالا هم فكر كنم آقاي پزشكيان با دوستان دارند صحبت مي‌كنند به حرف ما گوش ندادند. والسلام عليكم و رحمه الله\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر، آقاي رحيمي بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"موافق بعدي بنده هستم.\"], [\"علیرضا رحیمی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nمن در وهله اول از سركار خانم سياوشي تشكر مي‌كنم كه لطف كردند وقت‌شان را به بنده واگذار كردند. عزيزان استحضار دارند ما در كميسيون تدوين آيين‌نامه مفصل راجع به اين موضوع بحث كرديم و گزارشي كه الان محضر مجلس و همكاران ارجمند است،‌ گزارشي كه در كميسيون آيين‌نامه به صورت مبسوط مخالف و موافق در آنجا صحبت كردند، دلايل مستوفايي در آنجا مطرح شده، احتمالاً همكاران محترم در جريان باشند كه در سال 96 برابر گزارشاتي كه به كميسيون برنامه و بودجه و مجلس اعلام شد (359)‌ شركت سودده بودند. از اين (359)‌ شركت (10)‌ شركت زيان‌ده بودند. در صورتي كه الان غالباً در آمارها به نوعي وانمود مي‌شود كه اكثر شركت‌ها زيان‌ده هستند. اين اختلاف آماري كه در سود و زيان شركت‌ها گاهاً مطرح مي‌شود صرف‌نظر از بحث‌هاي حسابرسي كه چه مرجعي اينها را حسابرسي مي‌كند، يكي از آنها ناشي از اين است كه گزارشات رسمي شركت‌ها به صورت جزئي و مبسوط به نمايندگان ارائه نمي‌شود يا اينكه در جداول بودجه به صورت مستوفي و مبسوط مطرح نمي‌شود.\\r\\nنكته دوم و قابل توجه اين است كه علي‌رغم حكم ماده (1) قانون محاسبات كشور، اسامي (17) شركت دولتي در لايحه بودجه سال 96 درج نشده، يعني گزارش‌شان در آنجا منعكس نشده است. اين گلايه‌اي بوده كه هم دوستان كميسيون تلفيق داشتند و هم نمايندگان در صحن در زمان رسيدگي به بودجه بارها مطرح كردند كه اين (17) تا شركت چه در حوزه‌هاي فرهنگي، چه در حوزه‌هاي اقتصادي، چه در حوزه‌هاي خدماتي گزارشات‌شان به مجلس نمي‌رود. بله، خود كميسيون برنامه و بودجه ممكن است در جريان قرار بگيرد، ولي ريز آن براي نمايندگان به صورت مبسوط منتشر نمي‌شود.\\r\\nنكته سوم هم درخصوص سازمان خصوصي‌سازي است. عزيزان استحضار دارند، يكي از دلايلي كه مجلس به تحقيق و تفحص از سازمان خصوصي‌سازي رأي داد همين گزارشاتي بود كه مربوط به شركت‌ها ارائه شد. در سازمان خصوصي‌سازي يك تصميم‌گيري و يك تصميم‌سازي است. وقتي شفافيت در بودجه و آمار و ارقام و حسابرسي شركت‌ها وجود نداشته باشد قاعدتاً منجر به تصميم‌سازي در مرحله واگذاري شركت‌ها مي‌شود و اين تصميم‌سازي‌ها هم در زماني اتفاق مي‌افتد كه شفافيت لازم وجود ندارد. \\r\\nنكته چهارم و آخر را هم كه عرض كنم، همين دو ماه پيش بود كه رئيس ديوان محاسبات گزارش رسمي ديوان محاسبات را از سال 97 براي مجلس قرائت كردند. يكي از دلايل انحراف از تحقق برنامه‌ها و اهداف دولت، انحراف از قوانين است كه رسماً در گزارش سازمان ديوان محاسبات ارائه شد. انحراف از قوانين يكي انحراف از قانون بودجه است. يكي از مواردي كه از قانون بودجه منحرف مي‌شود، چه دولت و چه مجلس اين است كه درخصوص شركت‌ها و حسابرسي‌شان و سود و زيان‌شان و ترازنامه‌شان شفافيتي براي مجلس يا براي كميسيون‌ها وجود ندارد. لذا علي‌رغم دفاعي كه ممكن است آقاي دكتر پورمحمدي يا كميسيون برنامه و بودجه داشته باشند كه اين اصلاحيه نظامات بودجه‌ريزي كشور را به هم مي‌زند، علي‌رغم اين ما معتقديم اين منجر به شفافيت در لايحه بودجه كشور خواهد شد و دست دولت را هم براي حسابرسي مخصوصاً در كنترل هزينه‌ها در اين شرايط باز مي‌كند.\\r\\nيك نكته‌اي را هم جناب آقاي سليمي در دفاعيات‌شان در مخالفت با اين گزارش ارائه دادند كه من لازم مي‌دانم اصلاح كنم. اعلام كردند (4) درصد هزينه‌هاي شركت‌ها افزايش پيدا كرده است. بله، (4) درصد هزينه‌ شركت‌ها افزايش پيدا كرده، منتها اين (4) درصد مربوط به هزينه‌هاي افزايش حقوق و مزايا بوده، مربوط به افزايش خدمات و افزايش مواد اوليه يا هزينه‌هاي جاري شركت نبوده، بلكه مشخصاً مربوط به دليل افزايش حقوق و مزايا بوده كه نهايتاً منجر به زيان‌ده شدن اين شركت‌ها مي‌شود. لذا من از همكاران ارجمند تقاضا مي‌كنم زحماتي را كه كميسيون تدوين آيين‌نامه كشيده‌اند در اينجا تكميل كنند و رأي مثبت به اين اصلاحيه ارائه بدهند، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"مخالف آخر صحبت كنند.\"], [\"علیرضا رحیمی\", \"\", \"آقاي دكتر! مخالف آخر حضور ندارند و قاعدتاً موافق صحبت نمي‌كند.\"], [\"مسعود پزشکیان\", \"\", \"كميسيون بفرماييد.\"], [\"حمیدرضا فولادگر\", \"\", \"تذكر دارم.\"], [\"مسعود پزشکیان\", \"\", \"آقاي كوهكن! بگذاريد تذكر را گوش بدهيم تا اگر اشكالي بود جواب تذكر را هم بدهيد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي خدري تذكر دارند، بفرماييد.\"], [\"عبدالحمید خدری\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همه همكاران و اعضاي محترم هيأت‌رئيسه عرض سلام و ادب و احترام دارم. جناب آقاي دكتر پزشكيان! ما حضرت‌عالي را به عنوان يك فرد منصف و مقيد به قانون قبول داريم. با توجه به ماده (16) آيين‌نامه كه هيأت‌رئيسه در ماه مبارك رمضان هم سوگند ياد كردند، مي‌طلبد كه به اين سوگند عمل كنند. ديروز در مجلس شاهد بوديم، من روز يكشنبه نطق داشتم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، حاج‌آقا! راجع به موضوع نيست.\"], [\"عبدالحمید خدری\", \"\", \"آقاي پزشكيان! كاملاً‌ راجع به موضوع است.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، اين را بعداً وقت مي‌دهيم صحبت كنيد، چشم. راجع به موضوع اگر تذكري داريد بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"اخطار\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! اخطار اصل (52)‌ را دارم. ببينيد! براساس اصل (52) گفته «بودجه سالانه كشور به ترتيبي كه در قانون مقرر مي‌شود از طرف دولت تهيه و براي رسيدگي و تصويب به مجلس تسليم مي‌شود».\\r\\nآقاي رئيس ببينيد! عرض ما اين است، براساس اين طرحي كه آمده، ساز و كار رسيدگي به بخش بودجه شركت‌هاي دولتي در مجلس در آن مشخص نيست. باز ابهام داد. من خواهش مي‌كنم حضرت‌عالي براي رفع اين ابهام يك چاره‌انديشي كنيد. خواهش من اين است، بفرماييد اين برگردد و توضيح داده شود، (نايب‌رئيس ـ وارد نيست) در يك زمان مجزا اگر بودجه شركت‌ها در مجلس تصويب شود ما بحثي نداريم و مخالفت با قانون اساسي هم ندارد و الا اگر به اين سبك باشد مشخص نيست باز مسير به كجا منتهي شود، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"مخالف برنامه، مخالف قانون نيست، متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! من تشكر مي‌كنم، همان‌طور كه به استحضارتان رساندم الان يك تجمعي از كاركنان مجلس\"], [\"مسعود پزشکیان\", \"\", \"گفتم كه بعداً بفرماييد، الان نه\"], [\"حسینعلی حاجی\", \"\", \"بعدش چه زماني است؟\"], [\"مسعود پزشکیان\", \"\", \"راجع به اين مسأله بعد از اين بفرماييد، چشم. اگر كسي راجع به موضوع تذكر دارد بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي فولادگر بفرماييد.\"], [\"حمیدرضا فولادگر\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر پزشكيان! من تذكر مواد (141) تا (149) آيين‌نامه را دارم. ببينيد! اين طرح اصلاح آيين‌نامه اگر چه در موضوع آيين‌نامه است، اما چون محتواي آن كاملاً به كميسيون بودجه مربوط مي‌شود، متأسفانه اينجا فقط گزارش كميسيون آيين‌نامه مطرح شده است. ما الان نظر كميسيون بودجه مجلس را نداريم كه آيا اصلاً اين امكان‌پذير است؟ آيا امكان اينكه بودجه در دو مرحله ابلاغ شود هست؟ آيا مي‌شود بودجه شركت، اگرچه من محتوا را كاملاً قبول دارم، به لحاظ محتوايي اين كار انضباطي و بسيار درستي است. اما به لحاظ شكلي آيا اگر ما نظر كميسيون بودجه را اينجا داشتيم بهتر نبود كه لااقل كميسيون بودجه مي‌گفتند اين امكان‌پذير است يا نه؟ خيلي ممنون.\"], [\"مسعود پزشکیان\", \"\", \"چون كميسيون بودجه گزارشي به صورت مكتوب نداده، در نتيجه ما نمي‌توانيم اين را رد كنيم. تذكر بعدي را بفرماييد، اگر راجع به موضوع است بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! ظاهراً آقاي تاج‌گردون در موضوع تذكر دارند.\"], [\"محمد علی وکیلی\", \"\", \"آقايان قاضي پور! چون آقاي تاج گردون در موضوع تذكر دارند اجازه مي دهيد ايشان صحبت كند؟ نوبت آقاي قاضي‌پور است، آقاي قاضي‌پور اصرار داريد؟ بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم\\r\\nضمن تشكر از هيأت‌رئيسه. آقاي پزشكيان! آن تذكر (75)‌ را هم من لحاظ مي‌كنم و بعد از موضوع عرض مي‌كنم، ولي الان در موضوع است. حضرت‌عالي مستحضر هستيد باب نظارتي مجلس را ما بايد بيشتر قوي كنيم. شما كميسيون‌ها را كم كرديد، تا باب نظارتي مجلس، سؤالات، استيضاح‌ها، همه به موقع شود.\"], [\"مسعود پزشکیان\", \"\", \"آقاي قاضي‌پور در موضوع نيست\"], [\"نادر قاضی پور\", \"\", \"نه، در موضوع است، مسائل مالي است.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، آقاي قاضي‌پور! مربوط به اين موضوع نيست، متشكرم. نفر بعدي صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي تاج‌گردون بفرماييد.\"], [\"غلامرضا تاج گردون\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! ابتدا من يك اخطار اصل (52)‌ قانون اساسي را دارم، ولي حالا بپذيريد يا نپذيريد، ولي در مورد خود اصل موضوع تذكرم است كه درست است كه شايد الان اختيارات كميسيون برنامه و بودجه در اين مصوبه افزايش پيدا مي‌كند، ولي يك تناقض خيلي جدي با قوانين بالادستي و قوانين خودمان دارد. دليلش هم اينكه اگر شما متن را نگاه كنيد، حتي بخواهيد زمانش را هم اصلاح كنيد باز اين اتفاق نمي‌افتد. يعني شما الان متن را نگاه كنيد، مي‌گويد دولت تا پايان مهرماه بايد به كميسيون برنامه و بودجه گزارشش را بدهد، كميسيون برنامه و بودجه به ديوان محاسبات بفرستد، بعد ديوان محاسبات به كميسيون برنامه و بودجه بدهد كه در حين بررسي بودجه اين را بررسي كنيم. \\r\\nاز طرف ديگر ما قانون داريم كه در (15) آذرماه دولت بايد لايحه‌اش را به مجلس بدهد. لايحه‌اي كه مي‌خواهد به مجلس بيايد درست است بودجه كل كشور است، بودجه عمومي ما متأثر از بودجه شركت‌ها است. سود سهام، ماليات شركت‌ها، بودجه شركت نفت، بودجه پخش و پالايش،‌ من بايد اين را همين‌طور نگه دارم، دولت نمي‌تواند بودجه بدهد. دولت يك بودجه ديگري مي‌دهد، بعد هم من نمي‌توانم كاري كنم. آقاي دكتر! به نظرم اگر ما بخواهيم اين را تصويب كنيم عملاً (15) آذر كه هيچ، دولت هيچ‌وقت نمي‌تواند بودجه را بدهد. مگر اينكه يك بودجه ديگر بدهد، ما يك چيز ديگري بررسي كنيم. چون تعارض جدي هم با اصل (52) قانون اساسي دارد و هم با آيين‌نامه داخلي خود مجلس كه مي‌گويد دولت (15) آذرماه بايد اين بودجه را بدهد، دولت قطعاً اين بودجه را نخواهد داد. اگر بگوييم به قبل از مهرماه بياورد، كه اول سال مي‌شود، ديگر موضوعيت ندارد بخواهد اين كار را انجام بدهد. من خواهش مي‌كنم به تذكر توجه كنيد.\"], [\"مسعود پزشکیان\", \"\", \"ـ آقاي تاج‌گردون! الان نوشته‌اند اين طرح يك سال است كه در اختيار كميسيون بودجه بوده،‌ ولي تا حالا نظر نداده ايد.\"], [\"غلامرضا تاج گردون\", \"\", \"آقاي رئيس! اصلاً به ما نداده‌اند. آقاي كاتب! شما مي‌فرماييد، من پارسال شفاهي آمدم با شما صحبت كردم، روي شفاهي كه بحثي ندارم. بعد هم هيأت‌رئيسه بايد به ما بدهد، آقاي كاتب يا رئيس كميسيون شوراها كه نه.\"], [\"مسعود پزشکیان\", \"\", \"آقاي كوهكن! بفرماييد نظرتان را بدهيد.\"], [\"محسن کوهکن ریزی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن تشكر مي‌كنم، پاسخ بدهم. جناب آقاي صباغيان! قبلاً درخواست اولويت شد، ديروز درخواست تغيير دستور شد. فلذا از نظر شكلي هيچ ايرادي بر اينكه امروز مطرح شده نيست. من از مخالفين محترم تشكر مي‌كنم، هم جناب حجت‌الاسلام والمسلمين آقاي دكتر سليمي و هم جناب آقاي صباغيان، با انصاف كامل فرموديد كه مطلب مهم است، قبول داريد. حتي جناب آقاي سليمي اشاره كردند اين چيزي كه هست يك مقداري شل است،‌ بايد محكم‌تر باشد كه حالا آن ايرادي كه بعضاً گرفتند حتماً‌ در زماني كه اين پيشنهاد را داشتند به آن توجه داشتند، اين يك نكته.\\r\\nنكته بعد اين است كه من در زماني كه بحث بود خدمت تعداد قابل توجهي از برادران كميسيون بودجه رسيدم، صحبت كرديم. شايد از ابتداي امر اين مطلب را اين همكار كوچك‌تان دنبال مي‌كرد و اعتقاد داشتم كه حتماً بايد نظر جمع دوستان را داشته باشيم، براي اينكه به يك راهكار صحيح و درستي برسيم.\\r\\nدوستان عزيز دقت كنيد! من چند تا آمار را خدمت شما عرض مي‌كنم. چرا ديوان محاسبات در سال 1396 گزارش مي‌دهد كه بودجه (17)‌ شركت دولتي در همين بودجه شركت‌هاي دولتي كه تقديم مجلس شده نيست؟ خوب دقت كنيد، اين گزارش ديوان محاسبات است. يعني در سال 96 چون دربسته تحويل گرفتيم و دربسته هم تصويب كرديم، ديوان محاسبات در بررسي بعدي بعد از تصويب آن متوجه شده اصلاً‌ بودجه (17)‌ شركت دولتي در لايحه نيست، اين يك نكته.\\r\\nنكته بعدي را شما دقت كنيد! اتفاقاتي كه برادرمان اشاره كردند كه در ارتباط با خصوصي‌سازي به وجود آمد، من بخشي از اينها را خدمت عزيزان مي‌خوانم. ببينيد! شركت پالايش نفت كرمانشاه را كه قيمت كارشناسي آن (617) هزار ميليارد ريال ارزيابي شده،‌ با تصويب هيأت واگذاري با كاهش (70)‌ درصدي واگذار كردند. ما در زمان بررسي توجه نداريم، آكبند تحويل مي‌گيريم، آكبند تحويل مي‌دهيم، بعد واگذار مي‌شود، (70) درصد را تخفيف مي‌دهند، بعداً‌ كه ما متوجه مي‌شويم توسط چشم و گوش مجلس كه ديوان محاسبات است،‌ مصاحبه‌ها، ميزگردها و فريادها بلند مي‌شود. \\r\\nديوان محاسبات گزارش مي‌دهد كه بخشي از اين واگذاري شركت‌هاي دولتي بحث اهليت كساني بوده كه به آنها واگذار شده است. در ارتباط با تبريز، در ارتباط با مغان، هفت‌تپه و موارد ديگر. ديوان محاسبات اعداد و ارقامي را ارائه مي‌كند فقط براي بررسي بودجه سال 96 كه واقعاً‌ اين اعداد و ارقام،‌ ارقام بالايي است. دقت كنيد! من بخشي از اينها را خدمت شما مي‌خوانم.\\r\\nدو شركت دولتي توليد آلومينيوم عمده كشور كه بخش عمده آلومينيوم كشور را توليد مي‌كنند،‌ با اينكه ديوان محاسبات پيگيري مي‌كند و (346) ميليارد اضافه مي‌شود، اعلام مي‌كند (360) ميليارد تومان از رقم كارشناسي‌شده ارزان‌تر واگذار مي‌شود. دقت كنيد! همگي ما مي‌گوييم بخش عمده‌اي از بودجه شركت‌هاي دولتي است، همه ما مي‌گوييم مجلس بايد اقتدار داشته باشد، مجلس بايد ورود پيدا كند، مجلس بايد نظارت داشته باشد. نظارت چگونه؟ دربسته تحويل مي‌گيريم، دربسته هم تحويل مي‌دهيم، بعد آن اتفاقات مي‌افتد، بعد حالا سراغ بحث‌ها و تبعاتي برويم كه براي جامعه دارد. بعد شما در حوزه‌هاي انتخابيه‌تان زير سؤال مي‌رويد كه اين حرف‌هايي كه در اين مناظرات تلويزيوني زده مي‌شود كه مغان را اين‌طور واگذار كردند، هفت‌تپه را اين‌طور واگذار كردند، آلومينيوم المهدي را اين‌طور واگذار كردند، بعد بعضي از همكاران شما اينجا مي‌آيند بال‌بال مي‌زنند كه درخواست تحقيق و تفحص بدهند و شما رأي بدهيد، دليل اين چيست؟ دليل اين آن است كه در زمان بررسي بودجه اينها كه جزء لايحه است و ارائه مي‌شود، اگر اين بررسي‌ها را مي‌كرديم، قطعاً نمي‌گويم تمام اينها، اما بخش عمده‌اي از اينها اتفاق نمي‌افتاد. \\r\\nفلذا خواهش من اين است، خوب به عرض بنده دقت كنيد، يك نفر از مخالفين محترم، عزيزان ديگر، حتي كساني كه ايراد گرفتند، حالا يا ايراد قانون اساسي يا عزيزمان كه اشاره كردند اين به كميسيون برنامه و بودجه داده نشده كه مدركش را خدمت آقاي رئيس داديم، خدمت دوستان داده شده است، همه تأكيد بر اين دارند كه اين اتفاق خوبي است، دولت هم خودش را بايد با اين شرايط تطبيق بدهد. (نايب‌رئيس ـ متشكرم) يك پيام روشني براي مردم دارد و آن اينكه امروز مجلس تصميم گرفت به بخش عمده‌اي از بودجه ورود ماهيتي پيدا كند. والسلام\"], [\"مسعود پزشکیان\", \"\", \"خيلي متشكرم. آقاي دكتر تاج‌گردون! در ضمن ما كتباً‌ به كميسيون‌ها ارجاع داديم و جواب داده نشده است. حضار 218 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. نمايندگان محترم دوسوم رأي مي‌خواهيم، لطفاً در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nناطقان جلسه آقايان: فرج¬الله رجبي، سيدمحمدجواد ابطحي، سيدكمال‌الدين شهرياري، محسن كوهكن‌ريزي و علي اسماعيلي\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي فرج‌الله رجبي نماينده محترم شيراز.\\r\\nـ آقاي سيدمحمدجواد ابطحي نماينده محترم خميني‌شهر.\\r\\nـ آقاي سيدكمال‌الدين شهرياري نماينده محترم دشتي و تنگستان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي محسن كوهكن‌ريزي نماينده محترم لنجان.\\r\\nـ آقاي علي اسماعيلي نماينده محترم نور و محمودآباد.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي مهندس فرج‌الله رجبي نماينده محترم شيراز دعوت مي‌كنم براي مدت هفت دقيقه در خدمتشان باشيم،‌ بفرماييد.\"], [\"فرج اله رجبی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nبا درود به روح پرفتوح امام راحل و شهداي گرانقدر، آرزوي توفيق الهي براي مقام معظم رهبري و همه خدمتگزاران به نظام جمهوري اسلامي و ايران عزيز.\\r\\nكي شعر تر انگيزد خاطر كه حزين باشد\\r\\n يك نكته از اين معني گفتيم و همين باشد\\r\\nجام مي و خون دل هر يك به كسي دادند\\r\\nدر دايره قسمت اوضاع چنين باشد\\r\\nدر كار گلاب و گل حكم ازلي اين بود\\r\\nكاين شاهد بازاري وان پرده‌نشين باشد\\r\\nمتأسفانه در چند ماه اخير رويه‌اي در مجلس شوراي اسلامي معمول شده است كه همكاران گرامي احتمالاً براي جدا كردن حساب خود از مجلس در اظهارنظرها و نطق‌هاي خود مكرراً مجلس شوراي اسلامي را مورد تاخت و تاز قرار مي‌دهند. خدمت اين همكاران عزيز عرض مي‌كنم كه همگي ما بايد مسئوليت كارهاي انجام‌شده و انجام‌نشده خود را بپذيريم و بدانيم كه فرافكني تأثيري ندارد. بايد با دقت موقعيت و مختصات مجلس شوراي اسلامي را تعيين كنيم و سهم اين مجلس را در تصميم‌سازي و تصميم‌گيري در فضاي واقعي روشن نماييم.\\r\\nمگر مي‌شود نرخ ارز از (4000) تومان به (12) هزار تومان برسد،‌ ولي من و شما مسئول نباشيم؟ مگر مي‌شود نرخ تورم دورقمي و فزاينده را در كشور شاهد باشيم و من و شما مسئول نباشيم؟ مگر مي‌شود در حوزه‌هاي اجتماعي، سياسي، اقتصادي، فرهنگي و امنيتي اقداماتي صورت پذيرد و من و شما فقط فرار رو به جلو نماييم؟ برعكس، وظيفه ما اين است كه در شرايط فعلي وضع و مختصات مجلس شوراي اسلامي را براي مردم تبيين كنيم تا حد مسئوليت ما و قدر ما روشن شود.\\r\\nهمكاران گرامي! چرا به جاي متهم كردن مجلس و يكديگر به ناتواني به مردم نمي‌گوييم كه مجلس در رأس امور نيست؟ چرا نمي‌گوييم كه ما وارد چالش‌هاي عديده‌اي در حوزه‌هاي سياسي، اقتصادي، فرهنگي و زيست‌محيطي هستيم و با كمبود عده و عُده تنها مشغول پيوند زدن ريش به سبيل هستيم؟ چرا نمي‌گوييم متأسفانه برخي از شوراها و مجامع ملي به نحو مؤثري در تصميمات مجلس مداخله مي‌كنند؟ و اتفاقاً اين تنها موضعي است كه ما بايد به خاطر سوگندي كه خورده‌ايم بايستيم و جايگاه مجلس را پاس بداريم و از مداخلات ناروا جلوگيري كنيم. جالب توجه است كه امروز به جاي دفاع و صيانت از حق نمايندگان براي اظهارنظر در كليه امور كه مستفاد از اصل (84)‌ قانون اساسي است، نگاه‌هاي جناحي باعث شده كه صرفاً‌ بر مبناي نيات سياسي، همكاران خود را در ابراز نظرها مورد هجمه قرار دهيم. چنانچه رسماً اعلام مي‌شود كه نماينده‌اي به دليل اظهارنظر همكاران ديگري درخصوص موضوع حصر شكايات آنان را به هيأت نظارت بر رفتار نمايندگان برده‌اند.\\r\\nيكي بر سر شاخ بن مي‌بريد\\r\\nخداوند بستان نظر كرد و ديد\\r\\nبگفتا كه اين مرد بد مي‌كند\\r\\nنه با من كه با نفس خود مي‌كند\\r\\nدو؛ در سال رونق توليد متأسفانه شاهديم كه به جاي توجه عميق به موانع توليد، ساختار اقتصادي كشور، بروكراسي پيچيده، ناتواني مديران و اطلاعات ناشي از تحريم و بازدارندگي نظام بانكي، شعارها فراوان و اقدامات اندك است. در اينجا بجا است كه مراتب تأسف و اعتراض خود را به رد بند (1) الحاقي تبصره (16) قانون بودجه سال 98 توسط شوراي نگهبان و مجمع تشخيص مصلحت اعلام نمايم.\\r\\nقوياً اعلام مي‌كنم كه تأثير اين بند در حوزه توليد و اقتصاد ملي از هزاران شعار بيشتر بود و اين تبصره يكي از مهمترين مصوبات مجلس شوراي اسلامي در طول سه سال گذشته بوده است. مجلس براي رونق توليد حسب فرمايش مقام معظم رهبري بررسي و تلاش خود را انجام داده، با تشخيص اينكه در حال حاضر بزرگترين مانع رونق توليد و تحرك اقتصادي محاسبه و أخذ سود مركب و جرايم توسط بانك‌ها است، بند الحاقي تبصره (16) را تصويب نمود. ولي متأسفانه از طريق دو مرجع مذكور رد شد. اين الحاقيه نه تنها تبعيض‌آميز نبود، بلكه مي‌توانست نشانه درك صحيح از حكم‌روايي مدبرانه و منطبق با نياز زمان باشد. از كميسيون‌هاي اقتصادي و برنامه و بودجه مؤكداً درخواست دارم كه در اسرع وقت نسبت به تهيه و تدارك جايگزين بند الحاقي تبصره (16) اقدام واسع صورت گيرد.\\r\\n(در اين هنگام آقاي علي اردشيرلاريجاني «رئيس مجلس» رياست جلسه را به‌عهده گرفتند)\\r\\nامروز در عرصه‌هاي سياسي، اجتماعي، اقتصادي، فرهنگي و محيط‌زيست مبتلا به دو عارضه اساسي هستيم. اول فقدان گفتگو و فضاي گفتگو. دوم عدم توليد محتواي مناسب. بدون ترديد مي‌توان بسياري از آسيب‌هاي جدي در حوزه‌هاي مورد بحث را معلول اين دو عارضه دانست. اينكه در مملكت ما خودي‌ها زود غيرخودي مي‌شوند، مشكلات ساختاري و فرآيند به فساد اقتصادي مي‌انجامد يا هنوز هم مشكل بي‌حجابي را نيروي انتظامي و امنيتي و قضائي بايد حل كند، يا حضور زنان در ورزشگاه‌ها موجب هيجانات و نگراني مي‌شود، همه معلول اين دو عارضه است. ما براي تبيين اهميت حجاب همايش برگزار مي‌كنيم و در آن همايش خانم‌هاي محجبه را موعظه مي‌كنيم و گفتگويي با بدحجاب‌ها و بي‌حجاب‌ها نداريم. محتواي فرهنگي قابل توجهي در سال اخير هم تدارك نديده‌ايم و جالب اينكه بسياري از اوقات به جاي نهادهاي فرهنگي نهادهاي نظامي اين همايش‌ها را برگزار مي‌كنند.\\r\\nدر عرصه اقتصادي پس از (40)‌ سال به جاي ارائه مدل‌هاي علمي و مبتني بر چارچوب‌هاي اسلامي، به نظام شبه‌ربوي بانكداري رضايت داده‌ايم. \\r\\nدر موضوعات اجتماعي دستاوردهاي ما كجاست؟ عموماً به جاي حوزه‌هاي علميه و دانشگاه‌ها، رفع و رجوع كارها به شوراي تأمين واگذار مي‌شود.\\r\\nآقايان! قرآن عزيز فرمود: «فبشر عباد، الذين يستمعون القول فيتبعون احسنه»، اين قول قرآن براي اين دنياست وگرنه در آخرت كه شنيدن و گفتن سودي ندارد. علماي عزيز، اساتيد دانشگاه، صاحبان تريبون! تا زماني كه توليد محتوايي صورت نگيرد، فرياد وااسلاما تأثيري ندارد. آقايان علماي بزرگوار! در موضوعات مختلف نهي از منكرهاي شما را شنيده‌ايم، لطفاً مقداري نيز امر به معروف بفرماييد. جوانان ما اين كه چه كارهايي را نكنند بسيار شنيده‌اند، اكنون تشنه اين هستند كه شما بفرماييد چه كارهايي را مي‌توانند انجام بدهند.\\r\\nبرخلاف هياهويي كه رسانه‌ها بر سر اعتبارات مؤسسات فرهنگي برپا كرده بودند، اينجانب اعتبارات فرهنگي را لازم مي‌دانم، ولي ميزان بهره‌وري از آن اعتبارات را محل اشكال مي‌دانم. در زماني كه حق‌التحرير و چاپ يك اثر مكتوب چيزي در حدود (200) ميليون تومان هزينه دارد، بنابراين مؤسسه‌اي كه (300) ميليارد تومان اعتبار دارد بايد سالانه معادل (1500) عنوان كتاب توليد كند (رنجبرزاده ـ جمع‌بندي بفرماييد، وقتتان تمام شد) و اين اتفاق نمي‌افتد، چون آنها هم دچار مسائل ما شده‌اند. وقتي كه بعد از (40)‌ سال هنوز هم در مسائل مبتلابه آثار استاد شهيد مطهري را داريم، به غير از عظمت استاد مطهري، معلوم مي‌شود كه ديگران از قافله عقب مانده‌اند.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر\"], [\"فرج اله رجبی\", \"\", \"يك مطلب بگويم تمام كنم. اخيراً جناب آقاي رئيسي توسط رهبر معظم انقلاب به رياست قوه قضائيه منصوب شده‌اند، با تصدي اين پست، اولين رئيس قوه قضائيه هستند كه قبل از تصدي اين پست داراي مسئوليت قضائي بودند، اين نكته مهم و قابل اعتمادي است و من به ايشان عرض مي‌كنم اگر قرار است اتفاقي بيفتد و مبارزه با فساد شود چهار پيش‌شرط دارد:\\r\\n1 ـ هر گونه اصلاحي بايد از قوه قضائيه شروع شود. در ساختار، در فرآيند و در تأمين نيروهاي باكيفيت قضائي.\\r\\n2 ـ اهتمام در عدم مداخله سياست در امور قضائي. \\r\\n3 ـ اجراي كامل قانون آيين دادرسي كيفري و رعايت حقوق متهمين به ويژه در مورد حق استفاده از وكيل در تمام مراحل دادرسي.\\r\\n4 ـ تعميم دادن اين نكته مهم كه قوه قضائيه متولي عدالت در جامعه است\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، همه حقايق را لازم نيست امروز بگوييد\"], [\"فرج اله رجبی\", \"\", \"بنابراين بايد بر عدالت تكيه كند، نه بر حكومت. اگر بر عدالت تكيه كند حتماً حكومت را هم اصلاح خواهد كرد. متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر، از جناب آقاي سيدمحمدجواد ابطحي نماينده محترم خميني‌شهر دعوت مي‌كنم، هفت دقيقه در خدمت شما هستيم،‌ بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"نطق 7 دقیقه ای\", \"سلام عليكم\\r\\nبسم الله الرحمن الرحيم\\r\\nآقاي رئيس‌جمهور! شما در كتابي كه منسوب به شماست، يعني در كتاب «امنيت ملي و نظام‌هاي اقتصادي ايران» در صفحه (791) الگوي مطلوب اقتصادي را براي ايران نظريه‌هاي مكتب نهادگرايان و كنزي‌هاي جديد دانسته‌ايد. آيا مي‌دانيد كه اين مكتب چهار نقش براي دولت در اقتصاد قائل است؟ نقش تخصيصي، تثبيتي، توزيعي و تنظيمي. بفرماييد دولت شما و تيم اقتصادي شما يعني مكتب نياوران درخصوص اين نقش‌هاي گفته‌شده چه نقشه‌هايي داشته و عمل كرده‌اند؟‌ مثلاً براي كنترل قيمت‌ها، توسعه درآمد و ثروت، كار و فراغت، كاهش واردات به ويژه غيرضرور، توليد و عرضه كالاهاي عمومي، خدمات درخور و شايسته چه كرده‌اند؟\\r\\nآقاي رئيس‌جمهور! با معذرت، بي‌عرضگي‌ خودتان را به عنوان نداشتن اختيار توجيه نكنيد. آيا همين امروز اختيار نداريد كه با توجه به اينكه قانون بودجه 98 هم مقرر كرده و با توجه به تحريم‌هاي ظالمانه كه قرار بود بالمره پايان يابد و صادرات قاچاق كالا به دليل افزايش نرخ ارز، حجم نقدينگي بالا، همان كه دولت نهم و دهم را در سال 92 مورد تمسخر قرار داديد و از (450) هزار ميليارد تومان در آن زمان به (1800) هزار ميليارد تومان اكنون رسانده‌ايد، كالاهاي اساسي مورد نياز مردم را سهميه‌بندي كنيد. آيا همچنان فكر مي‌كنيد كه علت‌العلل مشكلات اقتصادي حل مسائل با غرب است؟ آيا همه كشورهايي كه در حلقه اسارت آمريكا هستند همه موضوعات و مشكلات‌شان حل شده است و آيا اساساً وعده‌اي كه اقتصاددانان ليبرال داده‌اند، كه نتيجه نهايي اقتصاد آزاد برخورداري همه است، حتي در كشورهايي كه اقتصادشان بر اين نظريه مثل آمريكا و فرانسه استوار است تحقق شده و همه آحاد مردم آن كشورها در ناز و نعمت به سر مي‌برند؟\\r\\nآقاي رئيس‌جمهور! به سوگندتان بيانديشيد، دومرتبه و سه‌مرتبه آن را بخوانيد و دقت كنيد. به خدمات صادقانه براي ملت برگرديد. اگر واقعاً شما اختيار نداشتيد چرا مجدداً كانديداي رياست جمهوري شديد؟ يقيناً دولتي كه در خدمت مردم باشد، اقتدار سياسي لازم را خواهد داشت. \\r\\nآقاي روحاني! سعي نكنيد با ايجاد دوقطبي‌هاي كاذب مذاكره ـ جنگ، معيشت ـ مذاكره، حصر و غيرحصر، رفراندوم و غير آن، اسلام رحماني و غيررحماني و نظاير آن از اجراي وظايف اصلي خود طفره برويد.\\r\\nو اما سه ماه از سالي كه به نام رونق توليد بود گذشت، سه ماه هم از ضرورت تغيير ساختار بودجه گذشت. سازمان برنامه و بودجه چه كرده است؟ مجلس چه اقداماتي انجام داده؟ شكل و ساختار كنوني بودجه كشور مطلوب نيست. در سند بودجه كنوني تفكيك روشني بين امور حاكميتي و غيرحاكميتي وجود ندارد. مقام معظم رهبري و دلسوزان تعليم و تربيت فرموده‌اند، آموزش و پرورش هزينه‌اي نيست، امري حاكميتي و سرمايه‌اي است. آيا در بودجه چنين ديده شده؟ آيا نمي‌توان (2) درصد از درآمد نفت و ميعانات گازي و نفتي را به آموزش و پرورش اختصاص داد؟ متأسفانه در بررسي بودجه نمايندگان نگاه محلي و منطقه‌اي دارند و بيشتر نمايندگان موضوعات كلان را در بودجه مورد نظر قرار نمي‌دهند.\\r\\nاما تحقيق و تفحص از مجلس و اركان آن يك سال و اندي است كليد خورده است. مركز پژوهش‌ها، ديوان محاسبات، خبرگزاري خانه ملت و همه. آقاي رئيس! يك سال است اين طرح تقديم شده، برخلاف ماده (212)‌ آيين‌نامه مجلس به بوته فراموشي سپرده شده است. نمايندگان مي‌بينند كه هر روز در جايي ديواري ساخته و هنوز چندي نگذشته تخريب مي‌شود. باباجان من! داعش از ديوار وارد نشد، از در وارد شد. بايد معلوم شود پيمانكاران طرف قرارداد مجلس چه كساني هستند، عزل و نصب‌ها و امور استخدامي در مجلس چگونه است، مسافرت‌هاي خارجي براساس كدام اولويت و چه هزينه‌هايي انجام مي‌شود؟ ابتدا از خود شروع كنيم، شفاف‌سازي را از مجلس شروع كنيم. در مجلس هشتم آن‌قدر بحث تحقيق و تفحص از مركز پژوهش‌ها معطل ماند كه آخر حذف شد.\\r\\nهيچ وزارتخانه‌اي مانند آموزش و پرورش مخصوصاً‌ در اين دولت مظلوم واقع نشده است. رديف سيزدهم در بين تمام وزارتخانه‌ها، مشكلات رتبه‌بندي معلمان و اجراي قانون تعيين تكليف معلمين حق‌التدريس و نهضتي هنوز به كابينه تسليم نشده،‌ در حالي كه اول مهر شده است و ما با كمبود شديد معلم روبرو هستيم، چه رسد به مطالبات معوقه فرهنگيان و همسان‌سازي كه نه براي معلمان، نه براي كارگران و بازنشستگان هيچ‌كدام اجرا نشده است.\\r\\nتأمين‌اجتماعي با افزايش حق بيمه و قطع بيمه بعضي از اقشار ضعيف مثل قاليبافان، حتي كسي كه يك روز حق بيمه خود را پرداخت نكرده موجب فشار بر اقشار مستضعف جامعه شده است. مضاف بر اينكه هنوز رئيس سازمان تأمين‌اجتماعي تعيين تكليف نشده است.\\r\\nاما شهرستان خميني‌شهر هنوز به دليل نزديك‌ بودن به اصفهان مشكلات زيربنايي‌اش حل نشده است. (50) كيلومتري شعاع مركز اصفهان سبب عدم سرمايه‌گذاري و در نتيجه اشتغال در اين شهر شده و مي‌شود. به همين جهت است كه شهر نمونه شاهد كشور درچه و مناطقي مثل وازيچه، جوي‌آباد و دستگرد خواهان الحاق به كلانشهر بزرگ اصفهان هستند. آقاي رئيس‌جمهور، وزراي دولت! توجه به خميني‌شهر عقلي است، مسائل خميني‌شهر را حل نكنيد، مشكلات استان ادامه خواهد داشت.\\r\\nوزير محترم بهداشت! درخصوص بيمارستان اشرفي و (9) دي تأمين امكانات و تجهيزات و نيروي انساني كافي مي‌خواهيم. درمانگاه كوشك و درچه هنوز كه هنوز است بلاتكليف است.\\r\\nآقايان! آب استان پديده ملي است، ما براي آب با هيچ استان و قومي دعوا نداريم. فقهاي شوراي نگهبان فرموده‌اند كه حقآبه و رعايت آن حقي شرعي و قانوني است، حق اصفهان را بدهيد. باغات و مزارع خميني‌شهر و فلاورجان و مباركه و زرين‌شهر و شرق اصفهان و برخوار به سرزمين سوخته تبديل شده است. \\r\\nو اما آقاي رئيس، آقاي لاريجاني! ضمن تبريك به رياست مجدد شما،‌ اميدوارم كه در پايان اين دوره نقش خودتان را به عنوان سخنگوي مجلس به درستي ايفا كنيد. مجلس را از اين زبوني و ذلت خارج كنيد. مجلس اگر در رأس امور بود، امروز وضعيت مملكت به اين وضع اسف‌انگيز نبود.\\r\\nوالسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي محظوظ شديم، نفر بعدي صحبت بفرمايند.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر از جناب آقاي ابطحي نماينده محترم خميني‌شهر. از جناب آقاي دكتر سيدكمال‌الدين شهرياري نماينده محترم دشتي و تنگستان دعوت مي‌كنم، براي هفت دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"سید کمال الدین شهریاری\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nبا درود به ارواح طيبه شهدا،‌ روح بلند و ملكوتي امام (رضوان‌الله‌‌تعالي‌عليه) و با عرض سلام به پيشگاه آقا امام زمان و نايب برحق او مقام معظم رهبري، خانواده‌هاي معظم شهدا، جانبازان، آزادگان، رزمندگان و همه بسيجيان جان‌بركفي كه از ارزش‌هاي انقلاب و نظام مقدس اسلامي دفاع نمودند و ضمن عرض سلام به محضر رياست محترم مجلس و نمايندگان محترم عرايضم را در چند بخش تقديم مي‌نمايم:\\r\\n1 ـ اكنون كه در سال پاياني دوره دهم مجلس شوراي اسلامي به سر مي‌بريم با نگاهي به سه سال گذشته به مقايسه اين دوره با دوره‌هاي اوليه مجلس شوراي اسلامي كه اينجانب افتخار نمايندگي در دوره‌هاي سوم و چهارم آن را داشته‌ام، متأسفانه بايد به عرض برسانم، كه مجلس شوراي اسلامي علي‌رغم توسعه كمي در فضا و ساخت و سازهاي انبوه و گسترش سازماني و چند برابر شدن كاركنان و ايجاد معاونت‌ها و تشكيلات وسيع با نيروي انساني زياد در مركز پژوهش‌ها و غيره و رشد بودجه و هزينه‌هاي اداري نه تنها از نظر كيفي، كيفيت گذشته خود را چه در مقام قانونگذاري و چه در مقام نظارت حفظ ننموده، بلكه با سقوط در ورطه روزمرگي و تبديل شدن به كارخانه توليد انبوه قوانين الحاقي و اصلاحي كه ارتباط چنداني هم با مسائل و مشكلات مهم جامعه و كشور ندارد، به نهادي بي‌اثر در ساختار نظام تبديل شده، به گونه‌اي كه بيم آن دارم چنين مجلسي نيروهاي كيفي و نخبه خود را از دست داده و در دوره‌هاي آينده به باشگاهي براي نمايندگان تبديل شود كه هفته‌اي چند روز در آن حضور يابند و مؤثرترين اقدام آنها در زمان حضور وزيران در اين باشگاه باشد كه با حلقه زدن به دور وزرا و تقديم نامه‌هايي درخصوص رفع خواسته‌هاي شخصي و جمعي موكلين، با تضرع و استغاثه اميدوار به رفع برخي از مشكلات ريز و درشت موكلين خود باشند و به جاي مجلس، نهادهاي متعدد ديگري همچون سران سه قوه و غيره به تمشيت امور بپردازند.\\r\\n2 ـ‌ نگاه دولت و مسئولين نظام به استان بوشهر كه به لحاظ وسعت و جمعيت يكي از استانهاي كوچك، ولي به لحاظ ظرفيت‌ها و منابع سرانه مادي و معنوي ثروتمندترين استان كشور محسوب مي‌شود، نگاهي از منظر منافع ملي، منهاي منافع منطقه‌اي و استاني است. به گونه‌اي كه علي‌رغم تعبير دولتمردان از استان بوشهر به عنوان پايتخت انرژي كشور، اغلب شهرستانهاي اين استان از نظر شاخص‌هاي توسعه‌اي مانند شاخص‌هاي زيست‌محيطي،‌ اشتغال، درآمد سرانه،‌ اميد به زندگي و سلامت در پايين‌ترين سطوح كشور ارزيابي مي‌شوند. براي مثال با وجود مجتمع عظيم گازي و پتروشيمي واقع در منطقه پارس‌جنوبي كه براي حدود (100) هزار نفر جمعيت فرصت شغلي ايجاد نموده، جوانان تحصيلكرده بيكار شهرستان‌هاي ديلم، تنگستان و دشتي با نرخ‌هاي بيكاري به ترتيب (19)، (1/18) و (2/15) درصد در حسرت يك شغل آبرومندانه در پشت حصارهاي مجتمع مذكور شب را به صبح سر مي‌كنند و خانواده‌هاي آنها همچنان چشم به راه همسران و فرزندان خود در خانه به اميد لقمه ناني نشسته‌اند.\\r\\n3 ـ در رابطه با مسائل و مشكلات حوزه انتخابيه‌ام شهرستانهاي دشتي و تنگستان نكاتي را به شرح زير به سمع و نظر مسئولين محترم اجرايي كشور مي‌رسانم. \\r\\nاز رئيس‌جمهور محترم جناب آقاي دكتر روحاني كه با سفر استاني خود و هيأت دولت در پايان سال گذشته به استان بوشهر تشريف آوردند و در مصوبات سفر اعتبارات مناسبي براي شهرستان‌هاي دشتي و تنگستان منظور نمودند، از شخص ايشان و رياست محترم سازمان برنامه و بودجه و استاندار محترم استان و معاونين ايشان و فرمانداران شهرستانهاي دشتي و تنگستان و رئيس محترم سازمان برنامه و بودجه استان بوشهر تشكر و قدرداني مي‌نمايم و به مصداق بي‌مايه فطير است، درخواست مي‌نمايم كه جناب آقاي رئيس‌جمهور! دستور فرماييد هرچه سريع‌تر اعتبارات سفر مذكور تخصيص يافته تا مردم شهرستانهاي دشتي و تنگستان آثار سفر مذكور را به چشم ببينند.\\r\\nاز جناب آقاي زنگنه وزير محترم نفت كه در اجراي طرحهاي عمراني در حوزه مسئوليت‌هاي اجتماعي وزارت نفت اعتبارات مناسبي را به طرحهاي عمراني شهرستانهاي دشتي و تنگستان اختصاصي داده‌اند تشكر نموده و از ايشان و جناب آقاي دكتر كرباسيان مديرعامل محترم شركت ملي نفت ايران مصراً درخواست مي‌نمايم، دستور فرمايند نسبت به تعيين تكليف و اعاده به كار كاركنان اخراجي شهرستانهاي دشتي و تنگستان از منطقه ويژه پارس‌جنوبي اقدام سريع مبذول گردد.\\r\\nاز وزير محترم نيرو جناب آقاي دكتر اردكانيان درخواست مي‌نمايم ضمن پيگيري فعال نمودن خط اعتباري فاينانس سدهاي باغان و دشت‌پلنگ و تأمين اعتبار اتمام سد خائيز، دستور فرمايند هر چه سريعتر عمليات اجرايي سد باهوش اهرم كه مطالعات فاز (2) آن خاتمه يافته و اعتباري بالغ بر (130) ميليارد ريال از محل اعتبارات ملي در رديف بودجه سال جاري براي آن پيش‌بيني شده، از طريق فراخوان و برگزاري مناقصه و انتخاب پيمانكار شروع گردد.\\r\\nهمچنين شركت آب و فاضلاب هرچه سريعتر نسبت به شروع عمليات اجرايي آب‌شيرين‌كن (7500) مترمكعبي بخش ساحلي تنگستان، (5000) مترمكعبي دلوار و (600) مترمكعبي لاور ساحلي اقدام نموده تا مردم دشتي و تنگستان از تشنگي و بي‌آبي نجات پيدا كنند.\\r\\nاز جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي مي‌خواهم با استفاده از اعتبارات سفر استاني آقاي رئيس‌جمهور هر چه سريعتر نسبت به ادامه و اتمام عمليات بزرگراه بوشهر ـ دلوار ـ دير كه به علت تردد زياد اتومبيل‌ها و سرعت غيرمجاز خودروها به جاده مرگ معروف شده و بيشترين تصادف‌هاي منجر به فوت استان بوشهر در اين جاده اتفاق مي‌افتد اقدام نموده و مردم بخش ساحلي شهرستان تنگستان و بنادر شهرستان دشتي را از اين مصيبت نجات دهند.\\r\\nهمچنين ضمن تشكر از سازمان بنادر و دريانوردي به خاطر تأمين اعتبار لايروبي و توسعه بنادر شهرستانهاي دشتي و تنگستان، درخواست مي‌نمايم هر چه سريعتر نسبت به شروع عمليات اجرايي توسعه بندر محمد عامري، لايروبي و توسعه بندر بوالخير، توسعه بندر صادرات مواد معدني خورشهاب و توسعه بندر لاور ساحلي اقدام نمايند.\\r\\nاز سازمان ايميدرو انتظار دارم هر چه سريعتر مطالعات اكتشاف مواد معدني باارزش شهرستانهاي دشتي و تنگستان را به اتمام رسانده و اكتشاف و استخراج مواد معدني را در دستور كار قرار داده و از طريق تأمين اعتبار بندر صادراتي مواد معدني خورشهاب، زمينه صادرات مواد معدني و درآمدهاي ارزي را از اين بندر فراهم نمايند.\\r\\nاز وزارت تعاون، كار و رفاه اجتماعي تقاضا دارم هرچه سريعتر با كلنگ‌زني درمانگاه تخصصي تأمين‌اجتماعي شهرستان تنگستان،‌ بيمه‌شدگان اين شهرستان را از خدمات درماني مناسب برخوردار نمايند. همچنين با تأمين اعتبار مجتمع‌هاي ورزشي و رفاهي كارگران شهرستانهاي دشتي و تنگستان، اين قشر زحمتكش را مورد توجه قرار دهند.\\r\\nاز سازمان شيلات ايران درخواست دارم نسبت به اتمام عمليات بندر شيلاتي دلوار و همچنين تأمين اعتبار لايروبي بندر شيلاتي محمد عامري اقدام نمايند. (رنجبرزاده ـ آقاي شهرياري! وقتتان تمام شد).\\r\\nاز وزارت ورزش و جوانان خواهشمندم نسبت به تأمين اعتبار تكميل سالن‌هاي ورزشي شهرستانهاي دشتي و تنگستان و همچنين تأمين اعتبار تكميلي ورزشگاه شهر آباد در شهرستان تنگستان اقدام عاجل مبذول دارد. والسلام عليكم و رحمه الله و بركاته\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي دكتر شهرياري نماينده محترم دشتي و تنگستان تشكر مي‌كنيم. از ناطقان اضطراري دعوت مي‌كنم، جناب آقاي محسن كوهكن نماينده محترم لنجان براي مدت پنج دقيقه در خدمت شما هستيم،‌ بفرماييد.\"], [\"محسن کوهکن ریزی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nمن از همكاران عزيز اجازه مي‌خواهم كه اين پنج دقيقه وقت را به انتقاد از خودمان اختصاص بدهم. گاهي اوقات عزيزان گلايه مي‌كنند، مسئوليت عدم اقتدار مجلس و عدم برخورد يا نظارت را متوجه هيأت‌رئيسه محترم و رئيس محترم مي‌دانند. من به اين موضوع اعتقاد ندارم. معتقد هستم كه در مجلس شوراي اسلامي اختيارات بسيار خوبي داريم كه اگر بجد و به دور از رودربايستي و اغماض در مورد دستگاه‌هاي ديگر به وظايف خودمان عمل كنيم نتايج خيلي بهتري مي‌توانيم بگيريم.\\r\\nهمكاران عزيز! اگرچه در قانون اساسي ما در نظام جمهوري اسلامي ايران تفكيك قوا داريم، قوا از همديگر مستقل هستند، اما در يك مورد است كه قانونگذار و كسي كه قانون اساسي را تصويب كرده به مجلس شوراي اسلامي اجازه داده كه ورود پيدا كند. آن اصل (90)‌ قانون اساسي است. در اصل (90) ‌قانون اساسي مي‌گويد هر گاه كسي از يكي از قواي سه‌گانه شكايتي دارد مي‌تواند به مجلس شكايت كند. در قانوني كه مجلس تصويب كرده اين كميسيون را براي چنين امري تشكيل داده است. عزيزان! قانون اين كميسيون مي‌گويد حتي هرگاه كميسيون با يكي از رؤساي سه قوه، حتي اگر با رئيس‌جمهور محترم، رئيس محترم مجلس، رئيس محترم قوه قضائيه مكاتبه كند،‌ رؤساي سه قوه مكلف به پاسخگويي ظرف مدت يك ماه هستند. اگر ظرف مدت يك ماه پاسخ ندهند صرف اينكه در مهلت قانوني پاسخ نداده‌اند مسئوليت دارند، براي او مجازات انفصال ديده شده است، از اين اختيار قانوني چه كسي بايد استفاده كند؟ قضات دادگستري بايد استفاده كنند، دولت بايد از اين استفاده كند؟ مجلس بايد از اين استفاده كند. اما چرا مجلس نمي‌تواند استفاده كند؟ \\r\\nمنِ نماينده كه وقتي يك وزير محترم يك سفر خارجي مي‌رود، مديركل امور مجلس آن سر صبحانه نامه مي‌گرداند و از ما براي تشكر و قدرداني براي كاري كه وظيفه او است امضا مي‌گيرد، چيزي انتظار غير از اين نيست. وظيفه اصلي خودمان را فراموش كرديم. اين اصلاً و ابداً به معني برخورد نيست. مقام معظم رهبري در جلسه‌اي كه رئيس محترم مجلس هم حضور داشتند فرمودند، خوب دقت كنيد! من دو تا مطلب را از ايشان مي‌گويم، ببينيد مطالبه رهبري از من و شما چيست. مردم هم بدانند. ايشان فرمودند در گذشته در قبل از انقلاب رئيس مجلس و نخست‌وزير دو برادر بودند، نخست‌وزير يك ربع دير به مجلس آمد، رئيس مجلس دستور داد راهش ندهند. اما همين مقام معظم رهبري (حفظه‌الله)‌ كه اين مطلب را مي‌فرمايند، وقتي رئيس‌جمهور وقت در اين مجلس پشت تريبون قرار مي‌گيرد و از ناحيه بعضي نمايندگان بحثي مي‌شود و «دو»، «دو» مي‌گويند كه احساس مي‌كنند حرمت رئيس‌جمهور و رئيس قوه مراعات نشده، هيأت‌رئيسه را احضار كردند،‌ برخورد كردند. دقت بفرماييد!‌ ايشان از ما چه طلب مي‌كند؟ حرمت آقاي رئيس‌جمهور و وزراي محترم را حفظ كنيم، احترام‌شان را حفظ كنيم، اما مسئوليت قانوني را از آنها بخواهيم. اين كار را نمي‌كنيم. \\r\\nهمكار عزيزي كه براي دو ريال براي حوزه انتخابيه‌اش، سال آخر است دارم عرض مي‌كنم، براي دو ريال حوزه انتخابيه‌اش، بنده خودم را مي‌گويم،‌ به كسي برنخورد، به دنبال يك مديركل امور مجلس راه مي‌افتد يا ده بار به يك معاون وزير زنگ مي‌زند، والله اقتدار اين جايگاه، مجلس و خودش را زير سؤال برده، وظيفه اصلي را فراموش كرديم. من گزارش شركت‌هاي دولتي را قبلاً خدمت شما دادم.\\r\\n آقاي محمدي رئيس محترم كميسيون اصل نود!‌ اينجا گزارش بدهيد چقدر مكاتبه مي‌كنيد، اصلاً دستگاه‌ها پاسخ شما را نمي‌دهند. بايد بايستيم و از آنها حمايت كنيم، اينها بازوان نظارتي ما هستند، اينها بايد بگويند كه هر كاري بايد روي اساس و چارچوب خودش جلو برود. \\r\\nدقت كنيد! دو سؤال در اين مجلس از رئيس‌جمهور مطرح شد، در مورد رئيس‌جمهور قبلي مقام معظم رهبري نارضايتي خودشان را به خاطر نحوه برخورد در مجلس اعلام كردند و در سؤال بعدي از رئيس‌جمهور محترم فعلي بود، ببينيد! با اينكه شما اعلام كرديد به چهار سؤال از پنج سؤال قانع نشديد، ايشان قدرداني كردند. يعني ايشان از ما مي‌طلبند، مطالبه مقام معظم رهبري از ما انجام وظايف قانوني‌مان است، اين كار را نمي‌كنيم. در پيشگاه ملت عرض مي‌كنيم به علت مماشات، به علت دو ريال براي يك كاري در حوزه انتخابيه كوتاه مي‌آييم. پذيرفته نيست يك نماينده مجلس مكاتبه كند و يك وزير محترم پاسخ او را ندهد. اين اشكالات ماست. «و صلي الله علي محمد و آل محمد».\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي كوهكن‌ نماينده محترم لنجان سپاسگزارم. از جناب آقاي علي اسماعيلي نماينده محترم نور و محمودآباد دعوت مي‌كنم، براي پنج دقيقه در خدمت شما هستيم،‌ بفرماييد.\"], [\"علی  اسماعیلی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام و صلوات به پيشگاه حضرت ولي‌عصر (عجل‌الله‌تعالي‌فرجه‌الشريف) و آرزوي طول عمر باعزت براي رهبر معظم انقلاب اسلامي و با درود به ارواح طيبه شهيدان اسلامي از شهيدان انقلاب، جنگ تحميلي، مدافع حرم تا شهيدان خانه ملت كه ضامن امنيت و استقلال كشور عزيزمان ايران مي‌باشند.\\r\\nدرود و سلام به پيشگاه ملت شريف ايران و مردم عزيز حوزه انتخابيه‌ام، شهرستانهاي نور و محمودآباد و با آرزوي قبولي طاعات و عبادات در ماه مبارك رمضان براي تمامي بندگان خوب خدا.\\r\\nملت بزرگ ايران! نيك مي‌دانيد كه نظام مقدس جمهوري اسلامي ايران و كشور عزيزمان در شرايط بسيار حساسي از تاريخ قرار گرفته است. از يك‌سو دشمنان خارجي و استكبار جهاني به هزاران شيوه نظام، مردم و سپاه ما را تحت فشارهاي مختلف سياسي، اقتصادي و امنيتي قرار داده‌اند و از سوي ديگر در داخل كشور نيز چالش‌هاي فراوان زيست‌محيطي، بيكاري و عدم اشتغال مناسب جوانان و دانش‌آموختگان، فقر و نابرابري‌هاي اقتصادي و اجتماعي و همچنين فسادهاي گسترده اداري، سياسي، بروكراسي زائد اداري بر شانه‌هاي مردم عزيز ما بسي سنگيني مي‌كند.\\r\\nبراي برون‌رفت از اين شرايط حساس لازم است، هزينه‌هاي اجتناب‌ناپذير دستگاه‌هاي اجرايي همچون جبران خدمات كاركنان و رفاه اجتماعي متناسب با افزايش تورم افزايش يابد و براي ساير هزينه‌ها با توجه به لزوم كاهش حجم هزينه‌هاي دولت و اعمال صرفه‌جويي نسبت به تعديل آنها اقدام گردد. در صورت عدم تحقق درآمدها و كسري بودجه عمومي دولت، دستگاه‌هاي اجرايي مجاز گردند با تأييد وزارت اقتصاد و دارايي نسبت به فروش اموال مازاد خود اقدام نمايند. سازمان خصوصي‌سازي و هيأت واگذاري مكلف گردند با كار جهادي شبانه‌روزي نسبت به واگذاري‌ شركت‌هاي زيان‌ده بخش دولتي به بخش خصوصي،‌ اما نه خصولتي، اقدام كنند. دولت موظف شود به وظايف حاكميتي خود بپردازد و از تصدي‌گري جداً خودداري نمايد. كار تجارت و بازرگاني را به مردم و نمايندگان آنان در اتاق‌ها واگذار كند. بانك مركزي نسبت به تشكيل بازار متشكل ارزي سريعاً اقدام و از هدررفت منابع ملي جلوگيري نمايد. وزارت كشاورزي به جاي دادن سوبسيد به واردات كالاهاي اساسي كشاورزي به توصيه رهبر عزيزمان بر حمايت از كالاي داخلي عمل كرده و به حمايت از كشاورزان مظلوم بپردازد.\\r\\nدر نتيجه اگر مي‌خواهيم آينده از امروز بهتر شود و نسل فردا سالم‌تر و اميدوارتر و شاداب‌تر از نسل امروز زندگي كند، مي‌بايد به مقوله آموزش و پرورش توجه جدي و كافي داشته باشيم، چرا كه در واقع آموزش و پرورش موتور محركه و نبض تپنده هر جامعه‌اي است. در اينجا لازم است تأكيد نمايم كه خانواده‌ بزرگ فرهنگيان از بهترين و نخبه‌ترين سرمايه‌هاي انساني ايران‌زمين مي‌باشند و حاصل تلاش‌هاي شبانه‌روزي و خالصانه اين قشر فرهيخته و زحمت‌كش انسان‌هايي هستند كه آينده اين مرز و بوم به دست و اراده آنان ساخته خواهد شد. من به عنوان يك معلم، به اين موضوع اعتقاد راسخ دارم كه در سنگر مقدس تعليم و تربيت هر اندازه هزينه شود، هم در كوتاه‌مدت و هم در بلند‌مدت پاسخ شايسته‌اي به جامعه داده خواهد شد. با اين همه در حال حاضر مهم‌ترين و اساسي‌ترين چالش فرهنگيان عزيز تأمين معيشت و حفظ كرامت اجتماعي آنان خواهد بود. \\r\\nافزايش حقوق و دستمزد و خصوصاً مزاياي فرهنگيان به تبعيض در پرداخت حقوق آنان در قياس با ساير دستگاه‌هاي اجرايي ايجاد انگيزه در كارمندان اداري آموزش و پرورش، تأمين بودجه كافي براي ادارات و مدارس، اعتماد و اعتقاد به سرمايه‌گذاري بخش خصوصي در حوزه آموزش و پرورش و در نهايت اصلاح محتواي كتاب‌هاي درسي در جهت آموزش‌هاي مهارتي و دور شدن از محفوظات مي‌‌تواند در آينده نزديك جوانه‌هاي اميد را در دل فرزندان ايران اسلامي شكوفا سازد.\\r\\nو لذا از رياست محترم جمهور مي‌خواهم با معرفي وزير امين، متخصص، داراي شرح صدر پاسخگو به عملكرد و به دور از جريانات سياسي پيام مثبت به خانواده بزرگ آموزش و پرورش كشور بدهد. \\r\\nخدايا! چنان كن سرانجام كار\\r\\nتو خشنود باشي و ما رستگار\\r\\nوالسلام عليكم و رحمه الله\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! قبل از نطق‌ها كليات طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي به تصويب رسيد. اگر اجازه بدهيد من ماده‌واحده را قرائت كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"يك لحظه اجازه بدهيد، اين ماده‌واحده چون يك محذوري دارد، چون شركت‌ها مثل شركت نفت و اينها اگر بخواهند شهريور بودجه‌شان را ارائه بدهند بايد وقتي لايحه بودجه (15) آذر داده مي‌شود تكليفش مشخص بشود، لذا يك مشكلي از اين جهت دارد كه من فكر مي‌كنم كميسيون آيين‌نامه با مشورت كميسيون بودجه به يك متن منقحي برسند كه مشكلي براي كشور ايجاد نشود. اگر موافق باشيد اين را به كميسيون ارجاع بدهيم كه اين را با كميسيون بودجه مشورت كنند اصلاحش بكنند بعد ما بررسي بكنيم. موافق هستيد؟ پس ارجاع به كميسيون را به رأي مي‌گذاريم. \\r\\nحضار 203 نفر، نمايندگان نظرشان را درباره ارجاع اين طرح به كميسيون كه با مشورت كميسيون بودجه اين را تنظيم كنند، اعلام بفرمايند. چون يك ملاحظاتي دارد كه بودجه در (15) آذر بخواهد تصويب بشود بايد بودجه شركت نفت و اينها هم منظم با اصل لايحه باشد، لذا با كميسيون بودجه به يك متن منقحي برسند. ارجاع به كميسيون را به رأي گذاشتيم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nپس كميسيون‌هاي آيين‌نامه و بودجه با هم مشورت بكنند متن منقحي ارائه بدهند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر رحيمي! شما در رابطه با سؤال مطلبي داشتيد؟ بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"آقاي رئيس! من درخصوص سؤال با توجه به اينكه دولت به لحاظ زماني درخواست تعويق دادند و نمايندگان محترم سؤال‌كننده هم موافقت داشتند كه به تأخير بيفتد، لذا قاعدتاً اين سؤال به وقت ديگري موكول شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! ما در بررسي لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان مواد (1) و (2) را بررسي كرديم. اگر اجازه بدهيد من ماده (3) را براي رسيدگي قرائت كنم. \\r\\nماده 3 ـ اهداف تشكيل وزارت به‌شرح زير است:\\r\\nالف ـ ورزش \\r\\n 1 ـ توسعه و تعميم ورزش همگاني \\r\\n2 ـ توسعه و ارتقاي ورزش قهرماني \\r\\n3 ـ ساماندهي و گسترش ورزش حرفه‌اي\\r\\n4 ـ حمايت و تقويت ورزش تربيتي \\r\\n5 ـ توسعه و تقويت ورزش بانوان \\r\\n6 ـ تحكيم و تقويت معنويت و ارزش‌هاي اخلاقي و منش پهلواني در ورزش مبتني بر فرهنگ اسلامي ـ ايراني\\r\\n7 ـ ارتقاء و ترويج شايستگي‌هاي فني ـ حرفه‌اي در جامعه ورزش\\r\\nب ـ جوانان \\r\\n1 ـ ارتقاي هويت ديني، انقلابي و ملي جوانان\\r\\n2 ـ ارتقاء و تقويت سرمايه اجتماعي، مسئوليت¬پذيري، هويت و مشاركت همه¬جانبه جوانان\\r\\n3 ـ بهبود و اصلاح سبك زندگي جوانان منطبق بر ارزشهاي اسلامي ـ ايراني \\r\\n4 ـ توسعه مشاركت‌ داوطلبانه مردمي در امور جوانان\\r\\n5 ـ اتخاذ سياست‌هاي حمايتي در جهت اشتغال و ازدواج جوانان\\r\\nجناب آقاي ادياني پيشنهاد حذف ماده (3) را داشتند، بفرماييد.\"], [\"سیدعلی ادیانی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهاد حذف ماده (3) را داديم. دوستان عنايت بكنند متني كه در اين لايحه به گزارش كميسيون فرهنگي آمده، اين در قالب اهداف تشكيل وزارت به شرح زير است. اولاً در نوع تنظيم و تدوين اهداف براي يك وزارتخانه شما اين را با اهداف تعيين‌شده مصوب مجلس براي ديگر وزارتخانه‌ها از جمله وزارتخانه‌هاي فرهنگي مربوط به دولت مقايسه كنيد. جناب آقاي دكتر لاريجاني! اين متن بيشتر شبيه به وصيت‌نامه است، يك توصيه‌هاي كلي، مبهم، كشدار، غيرالزام‌آور و بدون ضمانت اجرايي است. اين كلمات را نگاه كنيد بيشتر شبيه به انشاء است تا قانونگذاري. ما در قالب اهداف در حقيقت سياست‌ها و اصول كلي و راهبردهاي يك وزارتخانه را در حوزه مسئوليت، وظايف و اختياراتش مي‌خواهيم تعيين كنيم و اساساً‌ وظايف و اختيارات يك وزارتخانه از جمله وزارت ورزش و جوانان برآمده از سياست‌ها و مؤلفه‌هاي مندرج در اهداف تدوين خواهد شد. من از اين نوع نگارش قانونگذاري تعجب مي‌كنم، اين نكته اول.\\r\\nنكته دوم، شما وقتي مي‌آييد اهداف، وظايف و اختيارات يك وزارتخانه را مي‌نويسيد يعني اين موارد الان وجود ندارد. هر عزيزي كه مي‌خواهد توضيح بدهد، سؤال من اين است؛ اگر اين موارد را الان ما تكليف بر وزارت ورزش و جوانان نكنيم آيا اساساً الان اين عمل مي‌شود يا نمي‌شود؟ نه عينش را، يعني ما حكم جديدي نداديم، وضع جديدي خلق نكرديم، تكليف جديدي را پيش پاي وزارت ورزش و جوانان قرار نداديم، الان همين موارد توصيه، مصاحبه‌ها و مذاكرات مسئولين ذي‌ربط در وزارت ورزش و جوانان هست. آيا ما داريم كار جديدي انجام مي‌دهيم، با اينكه وزارتخانه جديد است؟ من در سال 89 مخالف ادغام سازمان تربيت بدني با سازمان ملي جوانان بودم. \\r\\nلذا بحث اينجا است كه اين ادبيات و واژگان كلي، كشدار، تفسيربردار و بدون هيچ الزام به حكمي است. اگرچه در قالب اهداف است و اهداف كلي است، اين بيشتر توصيه‌نامه است و از طرف ديگر شما در جزء (3) بند «الف» دقت كنيد. جناب آقاي دكتر! در بند (1) آمده «توسعه و تعميم ورزش همگاني» در بند (3) «ساماندهي و گسترش ورزش حرفه‌اي» آمده، «ورزش حرفه‌اي» در ماده (2) تعريف شد. تعريفش چيست؟ «ورزشي است سازمان‌يافته كه با رعايت مقررات خاص هر رشته با هدف كسب انتفاع مالي ورزشكار و ساير ذي‌نفعان در راستاي توسعه اقتصادي است». اين چه ربطي به وزارت دارد؟ در اهداف وزارت ورزش و جوانان، گسترش ورزش حرفه‌اي است كه ابتنا بر انتفاع شده، آيا وزارت ورزش و جوانان وزارت انتفاعي است؟ شما وقتي كه واژگان را تعريف مي‌كنيد جانمايي كلمات در تعيين اهداف،‌ وظايف و اختيارات بايد بار حقوقي و مالي خودش را داشته باشد،‌ اين تناقض است. \\r\\nآقاي دكتر لاريجاني! با توجه به دقتي كه داريد، در بند «ب» در حوزه جوانان عبارت را عنايت بفرماييد، سركار خانم سعيدي شما هم عنايت كنيد! چون اين بحث مهم است. در بند «ب» بحث جوانان را مي‌گويد، اهداف وزارت ورزش و جوانان در حوزه جوانان است. در جزء (2) نوشته «ارتقاء و تقويت سرمايه اجتماعي» اين يعني چه؟ اين چه ارتباطي با وزارت ورزش و جوانان دارد، بعد جمله هم مغلق است. «ارتقاء و تقويت سرمايه اجتماعي، مسئوليت‌پذيري، هويت و مشاركت همه‌جانبه جوانان». \\r\\nآقاي دكتر لاريجاني! به اعتقاد من عبارت‌هاي مغلق، كشدار، غيرالزام‌آور و توصيه‌وار براي يك وزارتخانه در اين لايحه و پيشنهاد فراوان است، من پيشنهاد مي‌كنم اين به كميسيون برگردد، واقعاً در چهارچوب مجموعه وظايف و اختياراتي كه وزارت ورزش و جوانان بايد داشته باشد چكش‌كاري بشود و نمايندگان محترم! از طرفي فردا شما مابه‌ازاي اين مصوبه بايد نظارت كنيد. در همين بحث اهداف چه را مي‌خواهيد نظارت كنيد؟ لذا من استدعا مي‌كنم به كميسيون برگردد تا دقيقاً يك‌بار ديگر تنقيح بشود و دقت لازم در بحث مربوط به قانونگذاري رعايت بشود، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"\", \"مخالف محترم محبت كردند وقتشان را به بنده دادند\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"محمد علی وکیلی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي ادياني عزيز فرمودند كه اهداف خيلي كلي است، واژه‌ها خيلي كشدار است. من خدمت همكاران عزيز عرض مي‌كنم كه اهداف همواره كلي و كشدار است و چون واژه‌ها در اهداف كشدار است در وظايف تفسير مي‌شود. آقاي دكتر ادياني!‌ اگر بنا بود اهداف كشدار نباشد ما ملزم نبوديم كه در شرح وظايف اهداف را تفسير بكنيم، پس اينكه ما شرح وظايف براي سازمان مي‌آوريم، براي اين است كه منطق هدف، منطق كشداري است، منطق تعميم‌پذيري است و منطق تفسيرپذير است. اين استنكاف و استبعاد جناب‌عالي درخصوص واژه‌ها در اهداف به نظر من از منظر خلط بين وظيفه و هدف است. در وظيفه و اختيارات فرمايش شما متين است، اما در اهداف همواره بايد واژه‌هايي انتخاب بشود كه قابليت انطباق داشته باشد و اتفاقاً اين كه فرموديد چرا در بند (3) ساماندهي و گسترش ورزش حرفه‌اي را در اهداف آورده‌اند با اينكه ما در تعريف آن را تعريف انتفاعي كرديم اين نشان مي‌دهد كه اهداف اين سازمان ناظر به حوزه اختيارات است. گسترش ورزش حرفه‌اي جزئي از اختيارات اين وزارتخانه است. اين معنايش اين نيست كه ورزش حرفه‌اي در انحصار وزارتخانه است، معنايش اين نيست كه وزارت ورزش بايد متولي ورزش حرفه‌اي باشد، بلكه معنايش اين است كه وزارت ورزش، وزارتخانه سازماندهي‌كننده و عامل تقويت و گسترش است، اين گسترش با برون‌سپاري، با ميدان دادن به باشگاه‌ها، با ايجاد فضا براي فدراسيون‌هاي حرفه‌اي است. پس لزوماً معناي ساماندهي و گسترش توليت نيست.\\r\\nيا در بخش جوانان وقتي فعلاً براساس طرح ادغام جوانان در توليت وزارت ورزش است بايد اهداف مربوط به حوزه تربيت و مهارت‌آموزي جوانان در اهداف اين وزارتخانه ذكر بشود. اگر يك روزي اين مجلس همانطور كه روزي رأي به ادغام داد،‌ اگر روزي رأي به انفكاك داد آن موقع حتماً اهداف جوانان را ما از ذيل اهداف اين وزارتخانه خارج مي‌كنيم. \\r\\nبنابراين مخلص كلام اينكه اهداف بايد كلي باشد، واژه‌ها در اهداف بايد انعطاف‌پذير باشد. آنچه كه بايد كمي، سنجش‌پذير و نظارت‌پذير باشد در حوزه وظايف و اختيارات است، نه در حوزه اهداف. به همين دليل من به رغم احترامي كه براي دقت آقاي دكتر ادياني قائل هستم، اين استبعادشان نسبت به ذكر اهداف را كمي عجيب مي‌دانم. به نظر من نياز به ارجاع نيست، اين ترتيب و اين شيوه از نگارش بسيار منطق دارد، در همه اهداف سازمان‌ها اين شيوه نگارش شيوه مرسومي است. ما در وظايف و اختيارات بايد دقت بيشتري كنيم با عنايت به اينكه زحمت فاخري كشيده شده، ان‌شا‌ءالله همكاران رأي خوبي خواهند داد.\"], [\"اکبر رنجبرزاده\", \"\", \"متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي محبي‌نيا موافق هستند، بفرماييد.\"], [\"جهان بخش محبی نیا\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nحالا آخر وقت هم هست، جناب آقاي دكتر وكيلي صحبت‌شان را كردند، مخالفت با آقاي وكيلي كه از دوستان خوب ما است يك مقدار بر ما سخت است،‌ اما جناب آقاي كاتب و برادر روحاني‌مان كه از اينجا شناخته نمي‌شوند اجازه بفرمايند. آقاي سليمي ماشاء‌الله اينقدر صحبت مي‌فرمايند، تذكر و اخطار مي‌دهند و نصيحت مي‌فرمايند، آخر سر هم كه در آنجا با رياست محترم مجلس مشغول هدايت امور هستند. \\r\\nآقاي دكتر لاريجاني! صبح هم در مباحث مربوط به اين لايحه دوستان نسبت به آشفتگي متن نگران بودند و متأسفانه تشريف نداشتيد كه بعضي از آن وجوه اصلاحي را از شما كمك بگيريم، ولي آقاي دكتر پزشكيان و آقاي دكتر قاضي‌زاده را خدا خيرشان بدهد كه نسبت به اينكه سر و تهش با توجه به آن اختياراتي كه قانون به معاونت قوانين داده يك مطلبي را فرمودند، ان‌شا‌ءالله آن عملياتي بشود، اما اينكه آقاي ادياني عزيز نسبت به حذف ماده (3) پيشنهاد دارند؛ همكاران محترم!‌ خداوكيلي حرف‌هايش درست است، «نحن ابناء الدليل» دلايل خوبي را هم آوردند. \\r\\nببينيد! ما در مواد متفاوت اختيارات و وظايف را جمع كرديم و فردا همانطور كه فرمودند هم بر ناظر كه اگر مجلس شوراي اسلامي باشد كار سخت است و هم بر مدير و وزير آن مجموعه، سيستم بازرسي، نظام پس‌خوراندش و بسياري از وجوهي كه هست. تصور من بر اين است كه اصلاً كل لايحه نياز به پالايش دارد. اينكه الان در حوزه جامعه‌شناسي و مديريت و مسائل مربوط به نظام بروكراسي نه تنها جامعه ايران، بلكه جامعه جهاني گرفتار مداخله غيراصولي نظام بروكراسي و تعارضش با ذات نظام‌هاي سياسي است به خاطر اين است كه قوانين خوب نوشته نشده. برادران عزيز و خواهران گرانقدر ببينيد! آقاي دكتر وكيلي فرمودند اهداف بايد كلان نوشته بشود، آقاي دكتر وكيلي! اهداف حتماً بايد كمي و عيني باشد. اهداف بايد رياضي‌كال، قابل سنج، شفاف، قابل دسترسي و قطب‌نما و ابزار رسيدن به وصالي باشد كه شما در قانون آن را لحاظ مي‌كنيد. من نگران اين هستم، برادر و خواهر عزيزم! فردا اين متن تصويب شد در وظيفه مربوط به جوانان آمده «ارتقاء هويت ديني، انقلابي و ملي جوانان» اشهد‌بالله اين تنها از كار وزارتخانه بر نمي‌آيد. الان همه وزارتخانه‌ها، خطبه‌هاي نمازجمعه، دانشگاه‌ها، مدارس و همه وظيفه‌شان توجه به اين امر است، ببينيد چقدر فاصله داريم. \\r\\nيا مثلاً آوردند «بهبود و اصلاح سبك زندگي جوانان»، جناب آقاي قاضي‌زاده عزيز! فردا اگر در دولت بعدي شما وزير جوانان و ورزش باشيد، آقاي ادياني هم نماينده مي‌آيد يقه‌تان را اينجا مي‌گيرد، مي‌گويد بيا ببينم شما در بهبود و اصلاح سبك زندگي كه يك آمال و آرزوي كلان است، جزء آرمان‌ها و استراتژي‌ها است، ببينيم چكار كرديد، شما مي‌گوييد كه قانونگذار توجه نكرده، قانون روح جامعه، شهروند، نحوه پياده‌شدن قانون و نحوه انطباق رفتار شهروند با خواسته‌هاي نظام سياسي را براي من متر نكرده، يك چيز كلي است كه گفته و طبيعتاً فردا، چهار سال و ده سال بعد مطمئن باشيد قضاوت جامعه نسبت به امروز كامل‌تر و دقيق‌تر و فربه‌تر است. آن‌وقت مي‌آيند مي‌گويند در آن دوران آقاياني كه نشستند چرا به اين امر توجه نكردند، چرا نسبت به تدوين و تصويب قانوني شور نكردند كه امروز نسبت به اينكه حداقل حتي (10) درصد آنها را ما بتوانيم سنجش بكنيم قانون اجازه نمي‌دهد؟ \\r\\nفلذا باور بفرماييد، صادقانه عرض مي‌كنم، علي‌ عيني حذف اين ماده هيچ ضرري نمي‌رساند، چون‌كه حكمي نمي‌دهيم. حكم در جايي است كه يك امري را تسهيل كند، مانع امري باشد، گشايش در امري را فرمان بدهد، اين يك توصيه كلي و نصيحت‌هايي است كه امكان عملياتي شدنش نيست. من خواهش مي‌كنم به آقاي ادياني و برادر كوچكش محبي‌نيا در اينجا اعتماد بكنيد و حذفش كنيد.\"], [\"اکبر رنجبرزاده\", \"\", \"متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت مخالف است، كميسيون بفرماييد.\"], [\"احد آزادی خواه\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران گرامي! كميسيون به چند دليل مخالف است؛ يك اينكه اولاً بين اهداف و وظايف به قول منطقي‌ها اقل و اكثر ارتباطي است، يعني اگر ما اهداف را حذف كنيم وظايف كلاً ابتر مي‌شود، پيوند بين اهداف و وظايف است. اگر اهداف حذف بشود وظايف هم قاعدتاً بايد حذف بشود، يعني عملاً لايحه «كأن‌لم يكن شيئاً مذكورا»، اين يك.\\r\\nدوم، ما در بحث بهبود اصلاح سبك زندگي ارتقاء هويت ديني و انقلابي بايد بدانيم كه اگر قرار است اين وظايف اجرايي بشوند مبتني بر يك پايه‌اي به نام اهداف است كه اجرايي مي‌شوند. اين هم خدمت شما بگويم همكار عزيزم جناب آقاي دكتر محبي‌نياي بزرگوار كه خيلي فني و دقيق هم مطالبشان را فرمودند؛ قاعده دوم را من مي‌گويم كه گفتند «ما لا يدرك كله لا يترك كله» ما اينجا نمي‌خواهيم همه وظايف محوله در حوزه ارتقاء هويت ديني را به وزارت ورزش بسپاريم، ما مي‌خواهيم سهم وزارت ورزش به عنوان يك متولي در اين امر مشخص بشود. بالاخره ما داريم لايحه براي اهداف و وظايف و اختيارات اين وزارتخانه ترسيم مي‌كنيم. اگر حذف كنيم عملاً معنايش اين است كه وزارت ورزش در اين مقوله سهمي ندارد و اين خلاف روال است. تقاضاي حقير بر اين است كه برابر با بند (44) سياست‌هاي كلي برنامه ششم همكاران گرامي با حذف مخالفت كنند و كسي رأي ندهد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، حضار 199 نفر، حذف ماده (3) را آقاي ادياني پيشنهاد دادند كه به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي ادياني! با توجه به اينكه پيشنهاد حذف كلتان رأي نياورده از بند «الف» منصرف هستيد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"جناب آقاي ادياني ببينيد! اگر بخواهيد بند «الف» را حذف كنيد وظايف بدون بخش ورزش مي‌ماند، پس حداقل پيشنهاد اصلاحي داخل بند «الف» بدهيد، نه حذف آن، چون ابتر مي‌شود، اصلش كه رأي نياورد. اجازه مي‌فرماييد؟ آقاي ادياني اصرار دارند، بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"اصرار بر پيشنهاد خودم ندارم، منتها به احترام يادآوري رئيس محترم جناب آقاي دكتر لاريجاني مي‌خواهم اين نكته را عرض كنم واقعاً اين را در اختيار چهار تا حقوقدان و كساني كه مطلع بر سياق نوشتاري تعيين اهداف براي وزارتخانه‌ها هستند بگذاريد تا مقايسه كنند. ما نمي‌گوييم اهداف را حذف كنيد، اهداف را اصلاح كنيد. اين هدف نيست، اين راهي نيست كه شما را به مقصد برساند، اين توصيه‌نامه است. لذا اگر احساس مي‌كنيد اين وصيت‌نامه مفيد است سلمنا، ما هم از پيشنهادمان پس مي‌كشيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي قاضي‌پور عزيز بندهاي (1) و (3) بند «الف» را پيشنهاد حذف دادند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! بند (1) آن كه تعميم و گسترش ورزش همگاني است، (3) هم كه ورزش حرفه‌اي است، اينها جزء وظايف وزارت است، بايد جزء اهدافش باشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ايشان يك ابهامي دارند، مي‌گويند كه ساير دستگاه‌ها هم موظفند، تكليف آنها چه مي‌شود؟\"], [\"علی اردشیرلاریجانی\", \"\", \"اينجا بحث وظيفه اصلي اين وزارتخانه‌ها است، در اينكه ساير دستگاه‌ها بايد كمك كنند جاي ديگر بايد كمك كنند، انحصار ندارد، اصل وظيفه براي اينجا است، آقاي قاضي‌پور! اجازه مي‌دهيد عبور كنيم؟ توضيح دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد و خسته‌نباشيد و سلام خاصه به ورزشكاران و قهرمانان. آقاي لاريجاني! حضرت‌عالي دير آمديد، موضوع توسعه و تعميم ورزش همگاني براي تمام نظام است، زيرساخت\"], [\"علی اردشیرلاریجانی\", \"\", \"محورش بايد وزارت ورزش باشد\"], [\"نادر قاضی پور\", \"\", \"حاج‌آقا! الان شهرداري‌ها، آموزش و پرورش، وزارت علوم وظيفه ذاتي دارند، در اكثر فضاهاي سبز، شما اينجا وقتي به عهده ورزش و جوانان مي‌گذاريد از آنها ساقط مي‌كنيد. آنها ديگر اين كار را نمي‌كنند\"], [\"علی اردشیرلاریجانی\", \"\", \"در جاي ديگر بايد گفته بشود\"], [\"نادر قاضی پور\", \"\", \"آقاي لاريجاني! بايد بنويسيد كه تمام ارگان‌ها با هماهنگي وزارت ورزش، ورزش همگاني را در اولويت اول قرار بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"در تعريف نمي‌شود همه دستگاه‌ها نوشت\"], [\"نادر قاضی پور\", \"\", \"آقاي لاريجاني! چطور مي‌توانيد قطع كنيد. ورزش حرفه‌اي براي باشگاه‌ها است، نه براي وزارت ورزش و جوانان، ورزش و جوانان اينقدر اعتبار و پول ندارند ورزش حرفه‌اي را هدايت كنند، آن مختص باشگاه‌ها است. \\r\\nآقاي لاريجاني!‌ حداقل ما كه چندين سال عرق روي تشك به عنوان يك ورزشكار خورديم به عرايض حقير توجه داشته باشيد. ما مي‌خواهيم ورزش همگاني\"], [\"علی اردشیرلاریجانی\", \"\", \"عرق كرديد\"], [\"نادر قاضی پور\", \"\", \"تمامي ارگان‌ها به كمك وزارت ورزش و جوانان بيايد و ورزش حرفه‌اي هم مخصوص باشگاه‌ها است، دولت طبق برنامه پنجساله ششم حق ندارد براي ورزش حرفه‌اي تك‌ريالي هزينه كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس پيشنهادتان حذف‌ بندهاي (1) و (3) است.\"], [\"نادر قاضی پور\", \"\", \"حذف نيست، آقاي لاريجاني! تكميل است، بگوييم ورزش همگاني مربوط به شهرداري‌ها، وزارت آموزش و پرورش قيد شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! اين انحصار ندارد، اين وظيفه اينجا است، بقيه هم وظيفه‌شان را در حمايت از اين دارند.\"], [\"نادر قاضی پور\", \"\", \"قيد بشود كه فردا ساقط نشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"الان در مذاكرات ثبت شده، خيلي ممنون. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"جناب مفتح يك رفع ابهام در بند (5) دارند، مي‌گويند اين «بانوان» مبهم است، ما بالا گفتيم طبقه‌بندي همگاني، قهرماني،‌ حرفه‌اي و تربيتي، اينجا باز مي‌گوييم بانوان. جناب مفتح توضيح بفرماييد.\"], [\"محمدمهدی مفتح\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! چون ابهام است حضرت‌عالي بايد اظهار نظر بفرماييد، عذرخواهي مي‌كنم. آقاي دكتر ببينيد! روي اين فرمتي كه اين تنظيم شده در بحث اول در ابتداي اينجا آمديم تعاريف را در ماده (2) بيان كرديم. در تعاريف واژه‌هايي نوشته شده «ورزش، ورزش تربيتي، ورزش قهرماني،‌ ورزش حرفه‌اي» و اين‌گونه موارد. اينجا يك‌دفعه آمده جزء اهداف اين كار گفته شده است كه «توسعه و تقويت ورزش بانوان» ورزش بانوان آيا ورزش همگاني بانوان، قهرماني، حرفه‌اي است كه در تمام اينها ما براي بانوان داريم بايد همه اين كارها انجام بشود. حوزه ورزش بانوان يك حوزه بسيار مهمي در اين خصوص است، اما چون در تعاريف، نحوه و فرمت نگارش ورزش بانوان را قيد نكرده‌اند اينجا وقتي بيان مي‌كنند مبهم مي‌شود كه اين منظور از ورزش بانوان مي‌گويند چيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"اشكالي كه آقاي مفتح مي‌گويند وارد است، يعني مقسم واحدي ندارد. ما در ابتدا گفتيم ورزش همگاني، قهرماني، حرفه‌اي و تربيتي كه بانوان و غيربانوان در همه اينها مشاركت دارند و اختصاص به مردها ندارد.\"], [\"محمدمهدی مفتح\", \"\", \"يعني در تمام اينها بانوان بايد مد نظر قرار بگيرند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، در همه اينها بانوان هست، رفع ابهامشان وارد است. وقتي شما در عنوان ورزش مي‌گوييد توسعه ورزش همگاني و قهرماني و حرفه‌اي و تربيتي در همه اينها بانوان هستند.\"], [\"احد آزادی خواه\", \"\", \"معاونت دارند\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا معاونت كه تشكيلات است، الان ما راجع به اهداف داريم صحبت مي‌كنيم. ايرادشان وارد است، بند (5) زائد است، اگر اينطور باشد بايد بنويسيد توسعه، تقويت ورزش جوانان و همينطور بقيه را هم اضافه كنيد. براي سالمندان هم بايد بنويسيد، يك مقسم واحدي ندارد. اين بند (5) را بايد حذف كنيد، چون بانوان در همه اينها هست.\"], [\"طیبه سیاوشی شاه عنایتی\", \"\", \"تأكيدي است\"], [\"علی اردشیرلاریجانی\", \"\", \"تأكيد كه منطق نگارش‌تان است. حالا پيشنهاد آقاي مفتح چيست؟ آقاي مفتح بفرماييد.\"], [\"محمدمهدی مفتح\", \"\", \"آقاي دكتر! همانطور كه حضرت‌عالي هم فرموديد اگر رفع ابهام بخواهد بشود اولاً يكي از آنها كه حذف است با همين توضيحاتي كه حضرت‌عالي فرموديد واقعاً بانوان در تمامي موارد حضور دارند، اما اگر دوستان مي‌گويند قيد بشود مواردي مثل سالمندان كه بحث سالمندان با توجه به جمعيت بحث مهمي است.\"], [\"علی اردشیرلاریجانی\", \"\", \"الان پيشنهادتان حذف بند (5) است؟\"], [\"محمدمهدی مفتح\", \"\", \"اين مي‌‌تواند باشد، مي‌تواند سالمندان و دانش‌آموزان اضافه هم بشود، يا ارجاع به كميسيون بشود كه كميسيون اين را اصلاح بكند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد آقاي مفتح حذف بند (5) است. اگر مخالف صحبت مي‌كند بفرماييد، اگر نه رأي بگيرم. مخالف را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي مرادي مخالف هستند،‌ بفرماييد. آقاي خدري هم اصرار بر تذكر دارند.\"], [\"احمد مرادی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\\r\\nبا عرض سلام و خداقوت خدمت همه نمايندگان مردم در خانه ملت و با تشكر از جناب آقاي دكتر مفتح كه اين موضوع را مطرح كردند، ولي من مي‌خواهم به عنوان مخالف اين پيشنهاد عرض بكنم كه بحث توسعه و تقويت ورزش بانوان كه در سرفصل ورزش و موضوعي كه مربوط به ماده (3) در رابطه با اهداف تشكيل اين وزارتخانه ورزش و جوانان است؛ چون اينجا اشاره كردند و در بندهاي ماقبل هم خيلي به صورت خلاصه و گذرا اشاره شده در اين بند (5) هم توسعه و تقويت ورزش بانوان اشاره كرده كه قطعاً هم خود دولت كه به عنوان لايحه آورده و هم خود ما متوجه هستيم كه اين موضوع بانوان همه مسائل مي‌تواند در آن گنجانده بشود و تأكيد و اهميتش هم به اين است كه ذكر عنوان بانوان را دارد. به همين خاطر خواهش من محضر همه نمايندگان عزيز است كه نسبت به اين موضوع توجه بكنيم و اهميت قائل بشويم و جايگاه بانوان را در همه عرصه‌ها بالاخص عرصه ورزش اينجا به عنوان يك جايگاه مهم تلقي بكنيم و همه هم ان‌شا‌ءالله كمك بكنيم كه ورزش بانوان در سراسر كشور به جايگاه اصلي خودش برسد و اين به عنوان يك تأكيد است. \\r\\nجناب آقاي دكتر لاريجاني! من يك موضوعي را هم مي‌خواهم اشاره بكنم، اگر به من اجازه بدهيد كه خارج از اين موضوع است، ولي چون اهميت كارش براي استان هرمزگان است\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا اين را بعداً بگذاريد\"], [\"احمد مرادی\", \"\", \"الان ما چندين ماه است كه درگير هجوم و حمله ملخ‌ها در اراضي كشاورزي خودمان هستيم. من مي‌خواهم خواهش بكنم كه وزارت كشاورزي توجه بكند و مثل سيل و زلزله‌اي كه بعضاً در كشور به وجود مي‌آيد اين هم كمتر از اين موضوع نيست و متأسفانه در اين مدت هيچ توجهي نشده و كشاورزان استان هرمزگان دارند رو به نابودي مي‌روند و خواهش مي‌كنم نسبت به اين موضوع توجه بكنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اشكالي ندارد، اين بحث را كميسيون كشاورزي دارد پيگيري مي‌كند، آقاي كيخا دنبال بكنند، من هم حتماً به وزير جهاد تذكر مي‌دهم كه پيگيري كنند. موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"موافق وقتشان را به جناب آقاي فرهنگي دادند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nبه نظرم اين موضوع خيلي نياز به بحث ندارد با توجه به توضيحاتي كه داده شد. ما به عنوان قانونگذار كه بايد حكيمانه عمل بكنيم، نبايد موضوعاتي كه با هم تداخل دارند و عبارات عام و خاص در آنها است اينها را به عنوان قسيم همديگر در كنار هم بياوريم، اگر در كنار مثلاً ورزش همگاني مي‌گفتيم با تأكيد به ورزش بانوان يا در كنار ورزش قهرماني چنين مطلبي مي‌آورديم يا حرفه‌اي و يا ساير محورها توجيه داشت، ولي اينكه آنها را جدا و ورزش بانوان را جدا بياوريم اين نه تنها ورزش بانوان را تقويت نمي‌كند، بلكه تضعيف هم مي‌كند. اين را كسي كه مطالعه مي‌كند برداشتش اين خواهد بود كه در ورزش همگاني توجه به بانوان لازم نيست، در ورزش حرفه‌اي و قهرماني لازم نيست و در ساير محورها هم لازم نيست، براي خودشان بايد يك كار مختصر و معين جداگانه‌اي اختصاص پيدا بكند. \\r\\nجناب آقاي دكتر لاريجاني! من يك نكته‌اي را هم در ادامه بحث خدمت‌تان عرض بكنم؛ ما در وظايف كه البته بحث آتي است ابهامات و اشكالات زيادي را داريم، لذا آنجا كه رسيديم خواهش ما اين است كه بند «الف» را برگردانيد كه در كميسيون دوباره بررسي بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"آنجا برسيم ان‌شا‌ءالله انجام مي‌‌دهيم\"], [\"محمدحسین فرهنگی\", \"\", \"ولي در اينجا نظر آقاي رئيس و آقاي دكتر مفتح كه پيشنهاددهنده محترم هستند نظر صائب و دقيقي است، خواهش من اين است كه همكاران محترم براي رفع تداخل اين عبارت‌ها و تضعيف جايگاه ورزش بانوان اين بند (5) را از اينجا حذف بكنند، خيلي متشكرم. آقاي رئيس! در لايحه هم نبود.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون. حضار 200 نفر، پيشنهاد حذف بند (5) آقاي مفتح را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! آقاي خدري اصرار بر تذكر دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"در همين ماده است؟‌\"], [\"عبدالحمید خدری\", \"\", \"كلي است\"], [\"علی اردشیرلاریجانی\", \"\", \"كلي نه، اگر در اين ماده است بفرماييد. اگر بحث كلي است آخر جلسه در خدمتتان هستيم، الان اين بحث را بگذاريد ما به نتيجه برسانيم. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حاج‌آقاي سليمي در بند «ب» مي‌خواهند «جوانان» را حذف كنند، بفرماييد.\"], [\"علیرضا سلیمی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني و دوستان عزيز و همكاران ارجمند نماينده ببينيد! گفت «نوبت به اوليا كه رسيد آسمان تپيد». نوبت به جوانان رسيد، ببينيد در مورد جوانان اهداف كلي است. يك‌سري كليات ابوالبقا را اينجا آورديم و مشخص نيست آيا اينها قابليت اجرا دارند يا ندارند، قابل دسترسي هستند يا نيستند؟ و اصلاً اينها قابل ارزشيابي نيستند. مابه‌ازاي اين مسائلي كه اينجا مي‌نويسيم چيست؟ ببينيد! يك‌سري كليات حرف‌هاي بسيار خوب: «ارتقاء هويت ديني جوانان»، مگر كسي مخالف اين بوده؟ چطور ما اين را مي‌خواهيم اجرايي و عملياتي كنيم، ابزارش چيست؟‌ «ارتقاي سرمايه اجتماعي جوانان»\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي سليمي! اينها اهداف است، بعد روش‌هايش را مي‌گويد\"], [\"علیرضا سلیمی\", \"\", \"آقاي دكتر! اجازه بدهيد صحبت كنم. كلام منعقد بشود، بعد محضر مباركتان هستيم و استفاده مي‌كنيم. \\r\\nآقاي دكتر! اتفاقاً عرض من هم همين است. اولاً اهداف ناقص نوشته شده، بعضي از امور اينجا نيست، در بحث‌هاي مهارت‌آموزي چون بحث جوانان به صورت كلي اينجا مطرح است نه يك عرصه، بحث مهارت‌آموزي جوانان كجا است، بحث علم و دانش جوانان كجا است؟ ضمانت اجرايي اين مباحث كجا است؟ \\r\\nآقاي دكتر ببينيد! در مورد اين سند تحول آقاي وزير وقت كه سر تحول در آموزش و پرورش استعفا دادند، ايشان مي‌فرمايند ما (60) درصد اجرا كرديم، ما (60) درصد اجرا كرديم چه وضع فرهنگ و آموزش است؟ مي‌گفتند كه اگر ما اجرا نكنيم بدتر از اين مي‌شود، اينها هم همينطور است، فردا ما مي‌گوييم اين اهداف، زيرنظام‌هاي اينها تعريف نشده، يعني چند سال دوباره طول مي‌كشد براي اينها زيرنظام تعريف كنند، يعني ما را از اين ستون به آن ستون همينطور مي‌كشند الي يوم القيامه. آقاي دكتر! هشت سال است، ما هشت سال در اين اهداف و وظايف و اختيارات گير كرديم، مي‌ترسيم (80) سال ديگر هم همينطور بحث زيرنظام‌ها باشد، نوعي قانون بنويسيم از فردا بتوانيم پيگيري كنيم. \\r\\nخواهش من اين است؛ همانطور كه جناب آقاي ادياني هم فرمودند به كميسيون برگردد يك مقدار واقعاً روي اينها كار بكند. آقاي دكتر! الان در مورد وزارت صنعت، معدن و تجارت، تعاون، كار و رفاه اجتماعي هم همين است. اصلاً سازمان حج و زيارت (20) سال است وظايفش به مجلس نيامده، معلوم نيست بالاخره كي مي‌خواهند بياورند و اصلاً يك نكته‌اي؛ در عرض اين هشت سال گذشته كه اينها نبود چه اتفاقي افتاد؟ حالا اينها را ما بنويسيم چه اتفاق جديدي خواهد افتاد؟ درست است مي‌فرمايد در قالب قانون حركت‌شان را ادامه مي‌دهند، يعني اين نحو قانون‌ نوشتن، يعني بودن و نبودن اينها هيچ تفاوتي نمي‌كند، يك‌طوري بنويسيم مابه‌ازاء داشته باشد، اينها مابه‌ازاء ندارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا پيشنهادتان حذف بند است، متشكريم. مخالف صحبت مي‌‌كند؟\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي پوربافراني مخالف هستند،‌ بفرماييد.\"], [\"عباسعلی پوربافرانی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nمن از صحبت‌هاي آقاي سليمي تشكر مي‌كنم، اصل موضوعي كه آقاي سليمي پيشنهاددهنده حذف ارائه فرمودند صحبت‌هاي درستي است، اما با حذف اين بند ما به نتيجه‌اي نمي‌رسيم. ببينيد! امروز ما در حوزه جوانان واقعاً مشكلات بسيار زيادي داريم. بحث اشتغال جوانان، ازدواج جوانان، توجه به معيشت و مسكن جوانان، نشاط اجتماعي و رواني كه جوانان بايد در جامعه حاصل بكنند همه اينها مسائلي است كه اگر ما بخواهيم در بيان اهداف به آن بپردازيم شايد يك كتابچه بايد در مورد جوانان با توجه به جايگاه ويژه‌اي كه جوان دارد، با توجه به تأكيدي كه مقام معظم رهبري در دادن فرصت و اهميت دادن به جوانان داده‌اند حتماً‌ نياز است كه ما يك كتابچه‌اي از اهداف داشته باشيم براي اينكه بتوانيم جايگاه ويژه براي جوانان، اشتغال جوانان كه امروز با مسائل و مشكلات متعددي مواجه است و ما همه عزيزان شرمنده هستيم كه در برابر جوانان امروز سخني براي گفتن نداريم كه چرا وضعيت اشتغال و ازدواج‌شان و همه مواردي كه تحت‌الشعاع آن اشتغال قرار مي‌گيرد به اين سبك است. \\r\\nلذا با حذف اين ماده اتفاقي نمي‌افتد، ضمن اينكه اين هدف است و به صورت كلي بايد بيان بشود و بعد ما در بيان اهداف وقتي به وظايف و اختيارات وزارت ورزش و جوانان مي‌رسيم آنجا است كه به تفصيل همه آن مواردي كه در مورد اشتغال، ازدواج، مسكن و معيشت جوانان و همه مسائل مربوط به جوانان را بايد پيش‌بيني بكنيم در وظايف ديده شده.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nبرادر خوب ما آقاي سليمي مطالبي را كه فرمودند درست فرمودند. دوستان ببينيد! در بند «ب» خيلي كلي مطالب را بيان كرده، الان مشكلاتي كه امروز جوانان عزيز ما دارند با كيست، دستگاه متولي‌اش كيست؟ بالاخره ما اين وزارتخانه را ايجاد كرديم و اسم اين را هم وزارت ورزش و جوانان گذاشتيم. اگر قرار است امورات مربوط به جوانان را اين وزارتخانه انجام بدهد ما اينجا بايد شفاف‌تر صحبت بكنيم. ببينيد! در بند (1) آمده «ارتقاي هويت ديني و انقلابي جوانان»، اين وظيفه اصلاً به متوليان فرهنگي كشور برمي‌گردد. آيا واقعاً ما اين بحث را يا بهبود و اصلاح سبك زندگي جوانان منطبق بر ارزش‌هاي اسلامي را از متوليان فرهنگي بايد بگيريم به وزارت ورزش و جوانان بدهيم؟ \\r\\nشما همه اين بندها را بخوانيد، يا «اتخاذ سياست‌هاي حمايت در جهت اشتغال و ازدواج جوانان» را بايد بگيريم؟ اتخاذ سياست‌هاي حمايتي چيست؟ بالاخره امروز مهم‌ترين مشكل جوانان ما بحث مسكن، اشتغال و ازدواج است. اينجا وزارت ورزش و جوانان چه سياست‌گذاري مي‌خواهد بكند؟ اينها را چه كسي بايد حل بكند؟‌ ما اين را بايد شفاف‌تر بگوييم، اگر واقعاً‌ وزارت ورزش و جوانان اين را حل بكند اينجا بياوريد، شرح وظايف را همين الان مشخص بكنيم، الان بياوريم بگوييم آقاي وزارت راه و شهرسازي! شما ديگر كنار برويد، وزارت ورزش و جوانان مثلاً مي‌خواهد مسكن جوانان را حل بكند. اگر مسأله تسهيلات ازدواج جوانان را وزارت ورزش مي‌خواهد پرداخت بكند اينها مشخص بكنند. اينجا اتخاذ سياست‌هاي حمايتي در جهت اشتغال و ازدواج و موارد ديگر كلي است، دوستان و برادران عزيز من! واقعاً من تعجب مي‌كنم. ما سال‌ها كه منتظر اين شرح وظايف بوديم، اين شرح وظايف آمد، از دولت ممنونيم كه لايحه داد، اما واقعاً با اين شرح وظايف به جايي نمي‌رسيم. پيشنهادي كه ايشان دادند را پيشنهاد مثبتي مي‌دانم، خواهش مي‌كنم دوستان به اين پيشنهاد رأي مثبت بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت مخالف هستند. كميسيون بفرماييد.\"], [\"احد آزادی خواه\", \"\", \"آقاي رئيس! من خدمتتان توضيح مي‌دهم. همكاران گرامي ببينيد! ما در مديريت يك هدف، يك استراتژي و يك سياست‌گذاري و يك بيانيه مأموريت داريم. همكاران گرامي، آقاي دكتر لاريجاني خواهش مي‌كنم توجه بفرماييد! اگر اينجا سخن از بيانيه مأموريت باشد فرمايش همكاران عزيزم كاملاً درست است. مراد از بيانيه مأموريت يعني ما مي‌خواهيم در دو سطر بنويسيم به چه دليل وزارت ورزش از بقيه دستگاه‌ها جدا است، فلسفه وجودي‌اش چيست. اما اينجا مراد ما هدفگذاري است، نه بيانيه مأموريت. مراد ما هدفگذاري است، نه ترسيم استراتژي، يعني چگونگي رسيدن به اهداف. اينها خلط نشود، در هدفگذاري اتفاقاً بايد اهداف كلي، ابوالبقاء باشد، ما كه اينجا نمي‌خواهيم برنامه عملياتي بريزيم. در عمليات و اجرا بايد جزئيات را بياوريم، ولي در هدفگذاري كلي بايد كليات را بياوريم. توجه به هويت ديني،‌ انقلابي و مقوله ازدواج و اشتغال جوانان اينها اهدافي است كه هر كسي ادبيات اوليه هدفگذاري براي جوانان بلد باشد مي‌گويد انتظار براي جوانان ترسيم بشود و ما ترسيم كرديم. اگر اين حذف بشود عملاً جايگاه جوانان در وزارت ورزش و جوانان و در حدود وظايف كاملاً از بين مي‌رود و واقعاً حق جوانان لغو مي‌شود و سزاوار جامعه جوان ما اين نيست. لذا تقاضايم است كه همكاران با حذف مخالفت كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 203 نفر، پيشنهاد جناب آقاي سليمي كه حذف بند «ب» ماده (3) بخش جوانان است را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. (29) تا رأي آورد. ديگر پيشنهادي نداريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! اگر زحمتتان نيست ماده (3) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 203 نفر، اصل ماده (3) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order6\": {\"title\": \"6\\r\\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"آقاي يوسف‌نژاد! تذكرات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"تذکرات کتبی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي علي اسماعيلي (نور و محمودآباد) به وزير نيرو درخصوص توقف پروژه سد لاستيكي سرخرود و عدم پيشرفت نيروگاه‌هاي معلم‌كلا طبق تقويم.\\r\\nبه وزير راه و شهرسازي درخصوص عدم پرداخت بدهي پيمانكاران جاده نور ـ چمستان ـ آمل و روكش آسفالت جاده نور ـ بلده و گلابدره.\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزراي تعاون، كار و رفاه اجتماعي و صنعت، معدن و تجارت درخصوص ضرورت بازنگري در هيأت‌مديره و مديرعامل فعلي شركت دخانيات با توجه به ضعف مديريت و گزارش‌هاي متعدد مبني بر تباني در معاملات و فعال بودن شش خط از (81) خط توليد برش شركت بي.اي.تي. \\r\\nـ آقاي علي‌محمد شاعري (بهشهر، نكا و گلوگاه) به وزير جهادكشاورزي درخصوص اينكه با توجه به مجوز قانوني چرا اجازه بهره‌برداري از درختان شكسته، افتاده و خشك را به مجريان طرح‌ها نمي‌دهيد، به چه دليل اجازه مي‌دهيد كارگران طرح‌هاي جنگل‌داري شمال بيكار شوند؟\\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به رئيس‌جمهور محترم درخصوص اينكه آسايشگاه جانبازان مشهد، جانبازان قطع نخاع هيچ‌گونه امكانات بهداشتي و درماني ندارند. \\r\\nهمچنين ايثارگران و درمان آنها به شدت دچار مشكل شده و بودجه دارو و درمان ايثارگران پرداخت نمي‌شود. \\r\\nهمچنين ايثارگران به شدت گرفتار مشكل دارو و درمان شده‌اند، بنياد شهيد رسماً تعطيل است، جانبازان به جاي داروها كه داروخانه‌ها حمايت نمي‌كنند به اعتياد و داروهاي مسكن اعتيادآور روي آوردند. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير نيرو درخصوص اينكه دستور فوري دهيد با عنايت به بارندگي بيش از (2000) ميلي‌متر در سرشاخه‌هاي زاينده‌رود (80) ميليون آب فروخته‌شده به كشاورزان دشت برخوار را تحويل دهند. \\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) به وزير بهداشت، درمان و آموزش پزشكي درخصوص تسريع در احداث درمانگاه TPA در روستاهاي بزرگ دورافتاده از مركز شهرستان‌ اروميه. \\r\\nـ آقاي نبي هزارجريبي (گرگان و آق‌قلا) به وزير جهادكشاورزي درخصوص اينكه كشاورزان، گندم‌كاران جو و كلزا را دريابيد. مراكز خريد و مخصوصاً خريد تضميني را نظارت داشته باشيد. كشاورزان عزيز را دريابيد. \\r\\nبه رئيس‌جمهور محترم درخصوص تعويق برگزاري كنكور جهت ايجاد آرامش در جوانان.\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير امور اقتصادي و دارايي درخصوص لزوم توجه جدي به ساماندهي بازار ارز و جلوگيري از افت ارزش پول ملي. \\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه بيش از يك سال از ابلاغ قانون حمايت از حقوق معلولان در تاريخ 8/2/97 مي‌گذرد، اما متأسفانه تاكنون نسبت به اجراي ماده (6) قانون حمايت از حقوق معلولان توسط وزارت بهداشت اقدامي صورت نگرفته و تمامي مكاتبات جامعه هدف با وزارت بهداشت بي‌نتيجه مانده است. با توجه به مشكلات عديده روزافزون چرا افراد داراي معلوليت نبايد از بيمه توانبخشي بهره‌مند گردند؟\\r\\nبه وزير راه و شهرسازي درخصوص اينكه چرا با توجه به اينكه توسعه صادرات غيرنفتي در اولويت برنامه‌هاي دولت بوده و اين موضوع با ايجاد زيرساخت‌هاي لجستيكي مناسب امكان‌پذير مي‌باشد، ولي صادركنندگان خراسان‌رضوي همچنان با كمبود واگن قطار باري براي صادرات مواجه هستند و اين در حالي است كه چند ماه قبل با دستور وزير محترم راه مشكل به طور موقت حل شد،‌ ولي مجدداً كمبود واگن به عنوان مشكل اساسي در اين استان مطرح است.\\r\\nبه وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا علي‌رغم توانمندي قابل توجه توليدكنندگان داخلي صنعت تجهيزات مخابرات و خودكفايي كشور در توليد تجهيزات انتقال و پهنه باند مورد نياز در شبكه زيرساخت‌ كشور و با توجه به امكان مداخله وزارت ارتباطات و سازمان تنظيم مقررات راديويي در حمايت از توليدات داخلي، اپراتورهاي ثابت، سيار و شركت ارتباطات زيرساخت تجهيزات اصلي پروژه‌هاي زيرساختي مخابراتي كشور را از شركت‌ها و برندهاي خارجي تأمين مي‌كنند؟\\r\\nـ آقاي علي اسماعيلي (نور و محمودآباد) به وزير نفت درخصوص عدم تحويل قير مورد تقاضاي مصوب راه و شهرسازي.\\r\\nـ آقاي يعقوب شيوياري (ميانه) به وزير نيرو درخصوص تعجيل و تسريع در روند تكميل پاياب‌هاي سد آيدوغموش ميانه.\\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) به وزير ارتباطات و فناوري اطلاعات درخصوص صدور دستور اكيد به شركت مخابرات كه بدون اطلاع قبلي تلفن ثابت منازل را قطع نكنند. \\r\\nبه وزير دفاع و پشتيباني نيروهاي مسلح درخصوص تسريع در افزايش حقوق رزمندگان جبهه‌ها و بيمه آنها كه چندين سال مبلغ (600) هزار تومان درخصوص رزمندگان منظور نشده است.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به رئيس‌جمهور محترم درخصوص اينكه چرا بنياد علوي به بهانه‌‌هاي مختلف از اجراي بند «ج» آيين‌نامه اجرايي ابلاغي طفره مي‌رود و موجبات نارضايتي مردم را فراهم مي‌سازد؟\\r\\nـ آقاي ولي ملكي (مشكين‌شهر) به وزير آموزش و پرورش درخصوص اينكه چرا معاون آموزش ابتدايي وزارتخانه تست بسندگي زبان فارسي را به بخش سلامت نوآموزان در دستور كار قرار داده است؟ اين تصميم برخلاف اصل (15) قانون اساسي مي‌باشد. \\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) به وزير جهادكشاورزي درخصوص تسريع در احداث گلخانه در داخل جهادكشاورزي استان آذربايجان‌غربي و شهرستان اروميه براي ديدن كشاورزان عزيز.\\r\\nبه وزراي دادگستري و امور اقتصادي و دارايي درخصوص تسريع در تكميل و افتتاح آزمايشگاه‌هاي بدون پزشك قانوني اروميه. \\r\\nـ آقاي عليرضا سليمي (محلات و دليجان) به اتفاق دو نفر از نمايندگان مجلس شوراي اسلامي به رئيس‌جمهور محترم درخصوص توضيح در مورد نحوه اختصاص ارز نيمايي به افرادي كه اهليت آنها مورد سؤال است، از جمله اختصاص ارز دولتي به دانشگاه مفيد قم و از جمله به پدر داماد آقاي رئيس‌جمهور براساس گزارشات بانك مركزي.\\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير راه و شهرسازي درخصوص اينكه متأسفانه به علت عدم ترميم و بازسازي پل تخريب‌شده در سيل ماه گذشته جاده شهداد به اندوهجرد تاكنون چندين نفر كشته و مجروح شدند. وزارت راه و شهرسازي مسئول پاسخگويي به اين حوادث تلخ و اصلاح فوري جاده مي‌باشد. \\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) به وزير صنعت، معدن و تجارت درخصوص تسريع در صدور دستور به اتاق اصناف براي بازگشايي سايت صدور پروانه كسب نانوايي‌ها. \\r\\nبه وزير فرهنگ و ارشاد اسلامي درخصوص تسريع در تكميل تالار بزرگ شهر اروميه.\\r\\nبه وزير امور اقتصادي و دارايي درخصوص تسريع در صدور مجوز صادرات مواد مصرفي موقت در گمرك مرز سرو.\\r\\nبه وزير كشور درخصوص تبديل روستاهاي قولنجي، بالو، ديزج مرگور و ديزج دول به شهر.\\r\\nبه وزير نفت درخصوص گازرساني به روستاهاي انزل‌شمالي و بخش‌هاي سواي ديزج و مرگوان اروميه.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه برابر تبصره (1) ماده (14) اساسنامه صندوق تأمين‌اجتماعي وزير رفاه مي‌تواند حداكثر شش ماه براي انجام مسئوليت مديرعامل سرپرست منصوب نمايد، لذا ادامه فعاليت سرپرست سازمان بعد از شش ماه فاقد وجاهت قانوني است و در حالي كه صدور احكام حقوقي جديد بازنشستگان و كارگران و مستمري‌بگيران و اجراي طرح متناسب‌سازي معطل مانده سريعاً بايد مديرعامل سازمان معرفي شود. \\r\\nـ آقاي حبيب‌اله دهمرده (زابل، زهك، هيرمند، نيمروز و هامون) به وزير آموزش و پرورش درخصوص اينكه چرا درخصوص مشكل حق‌التدريسان و رتبه‌بندي معلمان شريف و زحمتكش اقدام اساسي صورت نمي‌گيرد. \\r\\nـ آقاي علي وقفچي (زنجان و طارم) به رئيس‌جمهور محترم درخصوص انتخاب وزير آموزش و پرورش كه بتواند دغدغه‌هاي روز فرهنگيان را در ابعاد مختلف مرتفع نمايد. \\r\\nبه وزير كشور درخصوص تعيين تكليف در جهت رفع مشكل تاكسي‌رانان و اتوبوس‌رانان به خصوص در ارتباط با بيمه و سختي كار. \\r\\nبه وزير ارتباطات و فناوري اطلاعات درخصوص رفع مشكلات شهرستان‌هاي زنجان و طارم در ارتباط با تلفن‌هاي ثابت، سيار و اينترنت حداكثر ظرف مدت يك‌ ماه آينده.\\r\\nـ آقاي علي مطهري (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص نظارت ضعيف بر رفتارهاي فرهنگي و اخلاقي در سطح جامعه.\\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) به وزير نيرو درخصوص تسريع در بتون كردن كانال‌هاي اصلي رودخانه‌هاي نازلو و شهرچاي و باراندوز در اروميه.\\r\\nبه وزراي راه و شهرسازي و صنعت، معدن و تجارت درخصوص جلوگيري از واردات موقت تانكرهاي حمل و نقل گاز مايع.\\r\\nبه وزير امور خارجه درخصوص تسريع در احداث كنسول‌گري دولت مركزي عراق در شهرستان اروميه.\\r\\nبه وزير علوم، تحقيقات و فناوري درخصوص تسريع در اختصاص رشته‌هاي مورد نياز دانشگاه‌هاي آزاد، پيام‌نور و غيرانتفاعي آفاق.\\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به رئيس‌جمهور محترم درخصوص اينكه بنياد شهيد به حال خود رها شده است. امروز يك جانباز قطع نخاعي كه مشكل درمان دارد بايد پول سوخت آمبولانس را بدهد تا كارهاي درمانش در مركز استان پيگيري شود. \\r\\nهمچنين آسايشگاه مركز توانبخشي ايثارگران نيازمند نگاه كلي است، جانبازان قطع نخاع به كلي از قانون و اجراييات كلي كشور فراموش شده‌اند.\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"تذکرات شفاهی\", \"جناب آقاي عبدالهي بفرماييد.\"], [\"بیت اله عبدالهی\", \"\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nاولين تذكر من به وزراي محترم نفت و شهرسازي است. آقايان وزرا مي‌دانند كه فصل كار در استان ما آذربايجان‌شرقي به دليل سردسير بودن محدود است. آقاي دكتر لاريجاني! سه ماه است از فصل كار گذشته است، هنوز قير مورد نظر و سهميه استان ما داده نشده است. معمولاً آقايان مي‌آيند سهميه قير آذربايجان‌شرقي را در زمستان مي‌‌دهند كه معمولاً امكان جذب قير نيست و الان ما در آسفالت راه‌ها، طرح‌‌هاي هادي، مدارس و شهرداري‌ها مشكل داريم. \\r\\nمن خواهشم اين است كه واقعاً وزراي محترم به اين مهم توجه كنند، اين درست نيست كه واقعاً ما بياييم مردم را به نظام حكومت مركزي بدبين كنيم. بي‌توجهي و كم‌كاري مشكلاتي را براي مردم ايجاد مي‌كند و همچنين باعث مي‌شود سلطان قير در كشور ما فعال بشود كه ان‌شا‌ءالله از دستگاه قضائي هم مي‌خواهيم اينهايي كه مشكلاتي را براي قير كشور ايجاد كردند دنبالش باشيد و پيگيري كنيد.\\r\\nدومين تذكر من به جناب آقاي حجتي است، آقاي حجتي وزير محترم كشاورزي! كشاورزان اهر ـ هريس كه از سرما و تگرگ خسارت ديده‌اند انتظار رسيدگي دارند. صندوق بيمه كشاورزي معمولاً خسارت را بسيار كم ارزيابي مي‌كند و آن ارزيابي كمي هم كه دارد معمولاً قسطي است و به موقع پرداخت نمي‌كند. نتيجه‌اش اين شده كه متأسفانه كشاورزان در شرايط فعلي علاقه‌اي براي بيمه محصولات كشاورزي ندارند كه اين كار خيلي خطرناك است، ‌كشاورزان ما محصولات‌شان را بيمه نكنند و واقعاً مشكل پيدا خواهيم كرد. \\r\\nآخرين تذكر من به آقاي رئيس‌جمهور است. آقاي رئيس‌جمهور! تكليف نحوه توزيع كالاهاي اساسي در سال 98 روشن نشده است. واقعاً مردم مشكل دارند، در صف‌هاي طولاني مي‌ايستند و هيچ‌چيزي هم گيرشان نمي‌آيد. ان‌شا‌ءالله مصوبه مجلس عمل بشود و اين كار باعث نشود كه رانت‌خواران كشور جان بگيرند و حق و حقوق مردم را بيشتر از اين بخورند، خيلي ممنون.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاولين تذكر بنده به رئيس‌جمهور محترم است. دوستان عنايت بفرماييد! ما امسال چه درست و چه غلط (14) ميليارد دلار تصويب كرديم دولت با ارز (4200) توماني در اختيار (25) قلم كالا بگذارد. اولاً اينكه ما مي‌خواهيم بدانيم اين افرادي كه اين (14) ميليارد دلار را دارند دريافت مي‌كنند چه كساني هستند، يك.\\r\\nدو، صرف چه كالاهايي دارد مي‌شود؟ آن را هم بايد بدانيم. سه، (14) ميليارد دلار (50) هزار ميليارد تومان يارانه مي‌شود. من يك‌بار ديگر هم در مجلس گفتم، كل يارانه‌اي كه الان ما به مردم داريم مي‌‌دهيم (41) هزار ميليارد تومان است، (50) هزار ميليارد تومان اينجا داريم مي‌دهيم، تأثير اين (50) هزار ميليارد تومان در زندگي مردم چيست؟ هيچ تأثيري نداشته، مردم اين را فقط به ديد رئيس‌جمهور نمي‌بينند، به ديد ماهايي كه اينجا تصويب مي‌كنيم، هر هفته فحش و ناسزايش را ما در بين مردم بايد بخوريم. \\r\\nنكته دوم،\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر آقاي لاهوتي\"], [\"مهرداد لاهوتی\", \"\", \"آقاي يوسف‌نژاد تمام كردم از جناب‌عالي تشكر مي‌كنم، آقاي رئيس‌جمهور! من تذكر مي‌دهم، چرا پسماند استان‌هاي جنوبي كشور بايد در استان‌‌هاي شمالي كه بحث محيط‌زيست دارند و استان گردشگري هستند صنعت گردشگري امروز بايد جايگزين نفت در كشور ما بشود، ما بايد پسماند استان‌هاي جنوبي كشور را در استان‌‌هاي شمالي بياوريم تخليه بكنيم؟‌ وحشتناك است، اين تصميم غلط را چه كسي گرفته؟‌ جلوي اين كار بايد سريع‌تر گرفته بشود، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي هاشمي بفرماييد.\"], [\"عدل هاشمی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمن ابتدا از هيأت‌رئيسه محترم و همكاران عزيز تشكر مي‌كنم. تذكري به وزير محترم راه و شهرسازي دارم. جناب آقاي دكتر اسلامي! كشته شدن هشت نفر در يك حادثه دلخراش و مصدوم شدن يك نفر كه آن هم حال خوشي ندارد و در مسير جاده آب‌حيات به سرفارياب به شهرستان چرام به علت كوتاهي و سهل‌انگاري عوامل ذي‌ربط در آن وزارتخانه در جهت مرمت و نصب علائم و گاردريل را چه كسي بايد پاسخگو باشد. اينجانب بايد اين ضايعه اسفناك را به چه كسي تسليت بگويم در حالي كه هيچ‌يك از اعضاي خانواده‌ها جان سالم در اين حادثه به در نبردند. فقط وظيفه دارم عرض تشكري از استقبال باشكوه مردم حوزه انتخابيه به ويژه مردم شريف شهرستان چرام داشته باشم. \\r\\nجناب آقاي وزير! ضمن حفظ حق خود به عنوان خادم مردم شهيدپرور كهگيلويه بزرگ براي پيگيري اين موضوع از جناب‌عالي مي‌خواهم اولاً كمك كنيد تا حقي از مصيبت‌ديدگان ضايع نشود و ثانياً به دور از هرگونه بهانه‌جويي و ضرورت توجه به سلامت مردم نسبت به اصلاح و رفع عوامل ايجاد حادثه براي جلوگيري از اتفاقات مشابه تسريع شود، ثالثاً سرعت عمل در احداث جاده فرسايشي‌شده آب‌حيات و تنگ‌پيرزال و كمك وزارت نفت به خاطر عبور خط لوله (42) اينچ از اين تنگه و محدوديت‌هايي كه عبور اين خط لوله براي تعريض جاده به وجود آورده بالا رود. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي ذوالقدر بفرماييد.\"], [\"سیدمصطفی ذوالقدر\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاولاً بنده به وزير ارتباطات تذكر مي‌دهم كه تقريباً دو، سه ماه پيش با هم نشسته بوديم و در كامپيوتر زدند و گفت اي‌داد اين‌همه روستاها بدون تلفن و جلوي خودم به مديركل زنگ زد كه (21) بهمن مي‌‌آيم و حتماً بايد اين روستاها داراي تلفن باشند. متأسفانه چند روز پيش يكي از روستاهايي كه نزديك (60)، (70) نفر حافظ قرآن دارد و من چقدر تأكيد كردم، اما از تلفن هيچ خبري نبود.\\r\\nبه وزير جهاد تذكر مي‌دهم كه ولو كشتي‌هاي چيني جمع شدند، ولي از راه‌هاي ديگر باز اين كشتي‌ها وارد مي‌شوند و دارند نسل ماهي را از استان ما گم مي‌كنند. \\r\\nبه وزير راه تذكر مي‌دهم كه بيايد و از نزديك ببيند چقدر روستاها با وجود اينكه قبلاً كار خوب شده بود، الان هم ما دنبال اين هستيم كه كار خوب بشود، اما ما مي‌بينيم صدها روستا نه جاده و نه امكانات دارد و بعد اسكله سيريك كه (10) سال پيش شروع شده بود و هر روز ما داد مي‌زنيم و مي‌گوييم فكري براي اين اسكله سيريك و همچنين اسكله شهيد رجايي بندرعباس داشته باشيد، ولي خدا مي‌داند تا حالا هيچ خبري نشده. \\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، در مورد غايبين جناب آقاي ملكشاهي‌راد امروز مرخصي استعلاجي داشتند كه به اين وسيله اصلاح مي‌گردد. جناب آقاي شريعت‌نژاد بفرماييد.\"], [\"شمس اله شریعت نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول بنده به جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي و جناب آقاي دكتر رحماني‌فضلي وزير محترم كشور است. براي رفع بحران ترافيك در غرب استان مازندران شهرستان‌هاي عباس‌آباد، تنكابن و رامسر چه كرديد؟‌ مردم به ويژه در ايام تعطيل عملاً زندگي‌شان تعطيل است. اين موضوع با توجه به افتتاح قريب‌الوقوع قطعه (1) آزادراه تهران ـ شمال تشديد نيز خواهد شد. خواهشمند است پيرو همه وعده‌هاي گذشته اقدام عملي براي حل اين بحران به صورت اساسي و عملي بفرماييد. \\r\\nتذكر به جناب آقاي مهندس حجتي وزير محترم جهادكشاورزي درخصوص وضعيت اسفبار مديريت بر منابع طبيعي كشور است. حجم وسيع رسوبات ناشي از فرسايش خاك نشان از تخريب شديد منابع طبيعي دارد. قطع بي‌رحمانه درختان جنگلي در شمال و غرب،‌ تجاوز به عرصه و اعيان منابع طبيعي، بي‌برنامگي سازمان مسئول، عدم پرداخت حقوق حداقل شش ماه محافظين و كاهش شديد نيروي انساني كيفي و ضعف شديد نظارتي با تعطيلي طرح‌ها براساس تحقيق و تفحص به‌عمل‌آمده نيز مشهود است. اين امر حكايت بر ضعف شديد مديريت بر منابع طبيعي كشور دارد. آيا قصد داريد همين رويه استمرار يابد يا اينكه قصدي براي تجديد نظر و بازنگري داريد؟ \\r\\nتذكر بعدي به آقاي مهندس سعيدي‌كيا رئيس محترم بنياد مستضعفان مي‌‌باشد. بنياد علوي همچنان موجبات نارضايتي مردم را به جهت عدم رعايت آيين‌نامه اجرايي و عدم اعمال بند «ج» اين آيين‌نامه فراهم مي‌نمايد. مسئولين اين بنياد در شهرستان‌ها اختياري ندارند و مردم ناچارند مدت‌ها در انتظار بمانند تا از مركز براي هر موردي دستور بگيرند يا اراضي كشاورزي آنها را به قيمت اراضي مسكوني قيمت‌گذاري مي‌كنند كه عملاً بايد اين اراضي را كه بيش از (100) سال آباء و اجدادي متعلق به آنها است در عين تنگناهاي شديد مالي از بنياد با شرايط سخت خريداري نمايند. لطفاًٌ دستور بفرماييد شرايط را تسهيل نمايند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي نوروزي كه تشريف ندارند، جناب آقاي بهرام‌نيا بفرماييد.\"], [\"حسن بهرام نیا\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و خسته‌نباشيد خدمت همه همكاران عزيز. بنده يك تذكر و يك گلايه و يك تشكر و قدرداني دارم. تشكر از بابت اينكه وزير محترم امور اقتصادي و دارايي در روز گذشته اعلام داشتند ما اصرار داريم واگذاري‌ها در قالب اصل (44) قانون اساسي در يك محيط شفاف و اتاق شيشه‌اي صورت بگيرد كه واقعاً اين جاي تشكر دارد. \\r\\nو گلايه از اين بابت كه واقعاً حسب مأموريتي كه از ناحيه كميسيون انرژي در سال 62 به بنده واگذار شد درخصوص بررسي پالايشگاه كرمانشاه كه زمينه واگذاري‌اش از سال 62 فراهم و در سال 66 واگذار شده بود بنده اين مأموريت را داشتم. در معيت چند تا از همكارها به شهر كرمانشاه مراجعه كرديم و واقعاً بعد از يك روز و نصفي ماندن در شهر كرمانشاه (يوسف‌نژاد ـ متشكرم) (آقاي يوسف‌نژاد! اجازه بدهيد، كلام منعقد نشده، از شما ممنونم) بعد از يك روز و نصفي ماندگاري در پالايشگاه كرمانشاه و بررسي‌هاي لازم از نظر فني و فيزيك محل ما به اين نتيجه رسيديم كه واقعاً پالايشگاه كرمانشاه يك‌چهارم قيمت به فروش رفته. يعني به ثمن بخس واگذار شده، گزارش را من به كميسيون انرژي دادم، كميسيون انرژي هم گزارش را به رئيس مجلس محترم داد و تحقيق و تفحص صورت گرفت و نتيجه تحقيق و تحفص هم همان عرايض بنده بود كه در قالب گزارش ساري و جاري شده بود مورد تأييد قرار گرفت و گلايه‌ام هم از اين بابت بود. \\r\\nبه رئيس‌جمهور محترم بيش از (100) نفر از نمايندگان محترم نامه نوشتند و امضا كردند كه با رئيس سازمان خصوصي‌سازي به خاطر اين گونه تساهل و سستي در مديريت برخورد بشود و حتي خواستار عزل ايشان شدند، ولي متأسفانه كوچك‌ترين توجهي صورت نگرفت تا از طريق قوه قضائيه اقدام لازم ساري و جاري شد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي سيدحسين نقوي‌حسيني بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبه وزير جهادكشاورزي به جهت ضرورت رعايت حقوق عشاير به عنوان يكي از اقشار مهم توليدكننده كشور و قشر بي‌آزار توليدكننده كشور. چون متأسفانه منابع طبيعي حقوق عشاير را رعايت نمي‌كند، محدوديت‌هاي بي‌جا براي آنها ايجاد مي‌كنند، همچنين محيط‌زيست به بهانه‌هاي محيط‌زيست‌ اسناد مراتع آنها دچار مشكلاتي است. لذا تذكر مي‌دهم وزير جهاد تذكرات لازم را بدهند، حقوق عشاير در اين سال رونق توليد رعايت بشود، لازم است عشاير مورد توجه قرار بگيرند. \\r\\nنكته دوم، آقاي فولادگر! اجازه مي‌دهيد؟ اگر اجازه بدهيد آقاي دكتر لاريجاني تذكر بنده را گوش بدهند. \\r\\nجناب آقاي دكتر لاريجاني! يك اختلاف نظري بين دوستان و همكاران نماينده و دولت در زمينه احكام صادره حقوق كارمندان و بازنشستگان وجود دارد، برخي از نمايندگان محترم مجلس و كميسيون برنامه و بودجه معتقدند كه اين احكامي كه صادر شده براساس مصوبه مجلس يعني افزايش (400) هزار تومان و (10) درصد افزايش انجام نشده، به همين جهت كساني كه حقوق پايين‌تر مي‌گيرند كمتر به آنها اضافه شده و كساني كه حقوق بالاتر مي‌گيرند افزايش بيشتري را شاهد بوده‌اند. دولت هم به يك مصوبه‌اي از كميسيون برنامه و بودجه و به سه بند موجود در لايحه بودجه استناد مي‌كند و مي‌گويد كه ما تقريباً حد وسط اينها را اجرا كرديم. اگر يك هيأتي تشكيل بشود و جلساتي گذاشته بشود و اين اختلاف رسيدگي بشود تا حقوقي از كارمندان به ويژه كساني كه حقوق پايين مي‌گيرند تضييع نشود، ممنونم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، اين هيأت را ما گذاشتيم و آقاي قاضي‌زاده از هيأت‌رئيسه بايد دنبال بكنند، هم ديوان محاسبات و هم سازمان برنامه دارند بررسي مي‌كنند كه آيا اين دقت نظر مطابق مصوبه مجلس بوده يا نه و اگر نبوده چگونه بايد اصلاح بشود، در حال پيگيري هستند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي خجسته بفرماييد.\"], [\"امیر خجسته\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام و خداقوت دارم. تذكر اول من به وزير محترم اقتصاد در رابطه با واگذاري‌ها و خصوصي‌سازي است كه متأسفانه ما مي‌بينيم كه يكي پس از ديگري از هفت‌تپه گرفته تا پالايشگاه كرمانشاه و واگذاري‌هاي اداره غله و سيلو كه همه اينها از طريق رابطه عمل شده و با قيمت و بهاي ناچيز عملي شده. در رابطه با سيلو و اداره غله همدان با بررسي‌هايي كه ما انجام داديم يك‌دهم قيمت واگذار شده كه الان اين بايد تعيين تكليف بشود. ما به وزراي كشاورزي و اقتصاد اعلام كرديم و تذكر داديم، ‌اين بايد برگردانده بشود و قوه قضائيه و دستگاه‌هاي نظارتي ورود كردند. (160) ميليارد را (16) ميليارد واگذار كردند، آن هم (10) ساله و به بهاي ناچيز. \\r\\nلذا تذكر مي‌دهيم كه بيت‌المال را به اين سبك به بخش خصوصي واگذار نكنند كه بيت‌المال را به طرق مختلف به افراد خاص و ويژه واگذار كنند و همه هم سكوت كنند. دستگاه‌هاي نظارتي،‌ مخصوصاً وزير اقتصاد و دولت محترم بايد اين مسأله را مد نظر داشته باشند. \\r\\nتذكر دوم من به هيأت‌ دولت و رياست محترم جمهوري است كه مصوبه‌هايي كه مجلس دارد، دولت عمل نمي‌كند. آقاي لاريجاني و هيأت‌رئيسه محترم! اين بحث عملي كردن مصوبات مجلس را نظارت كنيم،‌ اينطور نباشد كه هر جايي وزرا و هيأت دولت نمي‌خواهند عمل نمي‌كنند، از جمله بحث همين حقوقي بود كه عملي شد و متأسفانه حقوق كارمندان و حقوق (400) هزار توماني كه مشخص شده تا حالا بلاتكليف مانده. اين را يك‌جا تكليفش را مشخص كنيد. سه ماه از سال مي‌گذرد و همچنان بلاتكليف است.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي حاجي بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، ديگر وقت هم گذشته.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمن در همان دو دقيقه وقتم بحثم را عرض مي‌كنم. تذكر بنده به آقاي اردكانيان است كه آقاي اردكانيان! (80) ميليون متر مكعب آب شما در دهه (70) فروختيد و مردم همه دارايي‌شان را دادند آب خريداري كردند. اولاً چرا آب را نمي‌دهيد؟ دوماً چرا داريد تبعيض قائل مي‌شويد؟‌ دو تا كانال كنار هم در اصفهان دارد مي‌گذرد يكي‌اش دائم پرآب است، آنكه براي دشت برخوار است چون پول دادند و آب خريداري كرده‌اند آب را به آنها نمي‌دهند. امسال كه بالاي (2000) ميلي‌متر بارندگي در سرشاخه‌هاي زاينده‌رود شده امسال هم به تعهدشان عمل نمي‌كنند. يعني (20) سال است نه آبي كه فروختند و پولش را گرفتند به مردم مي‌دهند و نه پولش را مي‌دهند و نه مي‌آيند قراردادشان را لغو كنند. \\r\\nآقاي اردكانيان! اگر نمي‌توانيد اين قراردادي كه آب را فروختي آبش را تأمين كني بيا و قراردادش را فسخ كن، ولي چرا تبعيض قائل مي‌شوي؟ چرا در شرق اصفهان آنهايي كه حقآبه دارند با حق اشتراكي، حق اشتراكي را مي‌گيرند؟ از (300) ميليون ما (80) ميليونش هستيم، (220) ميليونش را دارند مي‌گيرند، فقط اين (80) ميليون ما زيادي است؟‌ آقاي اردكانيان! اينقدر به كشاورزان برخوار ظلم نكن، اين ظلم كردن عاقبت بدي دارد و آقاي رئيس! خواهش من اين است كه به اين جناب‌عالي هم كمك بكنيد، واقعاً مردم دشت برخوار كه شامل شاهين‌شهر و خود برخوار مي‌شود مردم نجيبي هستند، نمي‌خواهند بيايند كارهاي اجتماعي انجام بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا آقاي اردكانيان اين موضوع را پيگيري كنند كه اين مشكل هم حل بشود، آقاي دهمرده! شما هم بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nجناب آقاي رئيس‌جمهور بزرگوار! مجلس چه كند كه جناب‌عالي به موارد زير عمل فرماييد: مطالبات فرهنگيان، حق‌التدريسان،‌ پاداش پايان‌خدمت، رتبه‌بندي معلمان، اعمال مدرك مجدد فرهنگيان، ‌گراني كمرشكن و افسارگسيخته بازار، بسته شدن بازارچه‌هاي مرزي سيستان، مصوبات مربوط به ايثارگران، تأخير در پرداخت خسارت‌هاي وارده به مردم سيستان در ابعاد مختلف خشكسالي، سيل و مرغداران علي‌رغم مصوبه.\\r\\n تذكر و احضار سفير فرانسه كه با مردمش به شيوه قرون وسطي عمل مي‌كنند و از آن طرف براي ديگران اشك تمساح مي‌ريزند و با تمام پررويي و بي‌شرمي فراوان تريلي تريلي ادعاي حقوق بشر مي‌كنند. چرا يك بام و چند هوا؟ آقاي رئيس! متشكرم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، آقاي خدري! جناب‌عالي هم بفرماييد.\"], [\"عبدالحمید خدری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب، احترام و خداقوت دارم. جناب آقاي دكتر لاريجاني! من روز يكشنبه نطق داشتم حضرت‌عالي به عنوان رئيس جلسه تشريف نداشتيد. من حضرت‌عالي را يك انسان بسيار منصفي مي‌دانم. نطق من موجود است، جناب آقاي علوي ديروز چهار دقيقه تذكر ماده (75) به خاطر اينكه گفتند تصريحاً يا تلويحاً توهيني شده دادند، اگر خود حضرت‌عالي نطق من را كه الان هست ببينيد و بازبيني كنيد اگر كوچك‌ترين توهيني تصريحاً يا تلويحاً نسبت به ايشان شده من همين‌جا اعلام مي‌كنم استعفايم را كتباً تحويل حضرت‌عالي مي‌دهم، ولي اگر توهيني نشده براساس سوگندي كه خورديد كه آيين‌نامه اجرا بشود همان اندازه كه به ايشان وقت داديد به ما هم وقت بدهيد كه از حق‌مان دفاع بكنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، حتماً آن نطق شما را مي‌بينيم. آقاي ملكي شما هم بفرماييد.\"], [\"ولی ملکی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبراساس اصل پانزدهم قانون اساسي نوشته شده كه «زبان و خط رسمي و مشترك مردم ايران فارسي است، اسناد، مكاتبات و متون درسي و كتب رسمي بايد با اين زبان و خط باشد،‌ ولي استفاده از زبان‌هاي محلي و قومي در مطبوعات و رسانه‌هاي گروهي و تدريس ادبيات آنها در مدارس در كنار زبان فارسي آزاد است». اخيراً معاون آموزش ابتدايي وزير آموزش و پرورش اعلام كرده كه بسندگي فارسي را جزء تست سلامت نوآموزان قرار خواهد داد، يعني كساني كه فارسي‌زبان نيستند و كردزبان، ترك‌زبان و بلوچ‌زبان هستند و از پدر و مادر غيرفارسي به دنيا آمده‌اند و بلد نيستند تست مي‌كنند كه شما قابليت نداريد و مردود مي‌شويد، مثل سلامت و شنوايي. اين خيلي بد است.\\r\\nتذكر ديگري هم اگر اجازه بدهيد چندثانيه‌اي به جناب آقاي اردكانيان بدهم. من سؤال كردم سؤالم را به صحن نياوردم. ولي قرار شد سد سبلان، زمين‌گرمايي و تصفيه‌خانه شهيد سليم‌زاده حل بشود. هيچ‌كدام حل نشده، آقاي اردكانيان دستور بدهيد و به عهد خودتان وفا كنيد، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون و متشكريم.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"جلسه بعدي ما ساعت (8) صبح روز يكشنبه بيست و ششم خردادماه خواهد بود و دستور هفتگي هم خدمت نمايندگان محترم تقديم خواهد شد. ختم جلسه را اعلام مي‌كنم.\"]]}}}"