"{\"sessionInfo\": {\"date\": \"1398-06-11\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"195\", \"session\": \"361\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1351\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و شصت و يكم روز ‌دوشنبه يازدهم شهريور ماه 1398 هجري‌شمسي (نوبت‌ بعدازظهر) مطابق با دوم محرم‌الحرام 1441 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\\r\\n2 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه تأسيس صندوق بيمه همگاني حوادث طبيعي (اعاده شده از شوراي نگهبان).\\r\\n4 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي.\\r\\n5 ـ سؤالات آقايان: منصور مرادي نماينده محترم مريوان و سروآباد (1 فقره) و محمدرضا صباغيان نماينده محترم مهريز، بافق، ابركوه، خاتم و بهاباد و تعدادي ديگر از نمايندگان محترم (1 فقره) از وزير محترم امور اقتصادي و دارايي.\\r\\n6 ـ سؤال آقاي نصراله پژمانفر نماينده محترم مشهد و كلات (1 فقره) از وزير محترم ارتباطات و فناوري اطلاعات.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مصطفی یادگاری\", \"\", \"(آيات 88 ـ 85 از سوره مباركه «قصص» توسط قاري محترم آقاي مصطفي يادگاري تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nإِنَّ الَّذِي فَرَضَ عَلَيْكَ الْقُرْآنَ لَرادُّكَ إِلى‏ مَعادٍ قُلْ رَبِّي أَعْلَمُ مَنْ جاءَ بِالْهُدى‏ وَ مَنْ هُوَ فِي ضَلالٍ مُبِينٍ * وَ ما كُنْتَ تَرْجُوا أَنْ يُلْقى‏ إِلَيْكَ الْكِتابُ إِلاَّ رَحْمَةً مِنْ رَبِّكَ فَلا تَكُونَنَّ ظَهِيراً لِلْكافِرِينَ * وَ لا يَصُدُّنَّكَ عَنْ آياتِ اللَّهِ بَعْدَ إِذْ أُنْزِلَتْ إِلَيْكَ وَ ادْعُ إِلى‏ رَبِّكَ وَ لا تَكُونَنَّ مِنَ الْمُشْرِكِينَ * وَ لا تَدْعُ مَعَ اللَّهِ إِلهاً آخَرَ لا إِلهَ إِلاَّ هُوَ كُلُّ شَيْ‏ءٍ هالِكٌ إِلاَّ وَجْهَهُ لَهُ الْحُكْمُ وَ إِلَيْهِ تُرْجَعُونَ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از قاري محترم جناب آقاي يادگاري تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«در حقيقت همان كسي كه اين قرآن را بر تو فرض كرد، يقيناً تو را به سوي وعده‌گاه باز مي‌گرداند. بگو پروردگارم بهتر مي‌داند چه كس هدايت آورده و چه كس در گمراهي آشكاري است و تو اميدوار نبودي كه بر تو كتاب القاء شود، بلكه اين رحمتي از پروردگار تو بود. پس تو هرگز پشتيبان كافران مباش. و البته نبايد تو را از آيات خدا بعد از آنكه بر تو نازل شده است باز دارند. و به سوي پروردگارت دعوت كن و زنهار از مشركان مباش. با خداي معبود خداي معبود ديگر مخوان، خدايي جز او نيست،‌ جز ذات او همه ‌چيز نابودشونده است. فرمان ازآن او است و به سوي او بازگردانيده مي‌شويد» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان شيفت عصر جلسه علني امروز عبارتند از آقايان: پاپي‌زاده نماينده محترم دزفول، تربتي‌نژاد نماينده محترم گرگان، حسن‌نژاد نماينده محترم مرند، حسيني‌شاهرودي نماينده محترم شاهرود، داداشي نماينده محترم آستارا، صادقي نماينده محترم تهران، كاظمي نماينده محترم ملاير، گودرزي نماينده محترم ممسني و رستم، محجوب نماينده محترم تهران، مختار نماينده محترم آبادان، هزارجريبي نماينده محترم گرگان و نجفي نماينده محترم تهران.\\r\\nآقاي رئيس! ضمناً جناب آقايان: علوي نماينده محترم لامرد، ابراهيمي نماينده محترم آزادشهر و رحيمي‌جهان‌آبادي كه صبح به عنوان تأخيركننده اعلام شد اصلاح مي‌شود، به موقع تشريف آورده بودند. آقاي صادقي! اينهايي كه با تأخير آمدند ما اعلام كرديم.\"]]}, \"order3\": {\"title\": \"3\\r\\nطرح سؤال آقاي منصور مرادي نماينده مريوان و سروآباد از آقاي فرهاد دژپسند وزير امور اقتصادي و دارايي و نظر مجلس مبني بر قانع‌كننده نبودن پاسخ وزير\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و عصربخير دارم. دستور اول سؤال‌هاي آقايان: منصور مرادي نماينده محترم مريوان و سروآباد و محمدرضا صباغيان نماينده محترم مهريز، بافق، ابركوه، خاتم و بهاباد و تعداد ديگري از نمايندگان محترم از وزير محترم امور اقتصادي و دارايي است. جناب آقاي دكتر يوسف‌نژاد! در خدمت شما هستيم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nسؤال جناب آقاي منصور مرادي نماينده محترم مريوان و سروآباد از وزير محترم امور اقتصادي و دارايي جناب آقاي دكتر دژپسند در مورد دليل عدم اطلاع‌رساني قبلي به مشتريان بانك‌ها مبني بر فعال‌سازي سامانه ارسال پيامك و برداشت كارمزد بدون اجازه مشتريان مطرح است، از سخنگوي محترم كميسيون اقتصادي جناب آقاي حسيني‌شاهر‌ودي براي قرائت گزارش كميسيون دعوت مي‌كنيم، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"جناب اناركي بفرماييد.\"], [\"احمد   انارکی محمدی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش سؤال و گزارش كميسيون؛ شماره (40407) تاريخ 15/5/98\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم\\r\\nبا احترام، بازگشت به نامه شماره (113181/1592) مورخ 21/12/1397، گزارش كميسيون اقتصادي درخصوص سؤال ملي‌ جناب آقاي منصور مرادي نماينده محترم مريوان و سروآباد، از وزير محترم امور اقتصادي و دارايي به شرح ذيل ارسال مي‌گردد.\\r\\nرئيس كميسيون اقتصادي ـ الياس حضرتي\\r\\nمن خلاصه گزارش كميسيون اقتصادي را خدمتتان عرض كنم. دليل عدم اطلاع‌رساني قبلي به مشتريان بانك‌ها مبني بر فعال‌سازي سامانه ارسال پيامك و برداشت كارمزد بدون اجازه مشتريان چيست؟\\r\\nنتيجه بررسي: \\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي مورخ 23/2/1398 ‌كميسيون با حضور (17) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آييننامه داخلي مجلس، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد. اين بحث سؤال بود، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، از وزير محترم امور اقتصادي و دارايي. جناب آقاي دكتر دژپسند براي پاسخ به سؤال دعوت مي‌كنيم.\"], [\"فرهاد  دژپسند\", \"\", \"بسم الله الرحمن الرحيم \\r\\nسلام و عرض ادب و احترام خدمت همه نمايندگان محترم دارم و عرض تسليت به مناسبت اين ايام دارم. ان‌شا‌ءالله اميدوارم توفيق داشته باشيم از شيعيان و پيروان واقعي ائمه اطهار و معصومين (عليهم‌السلام) باشيم. من ممنونم، گزارش كميسيون را دادند، خود سؤال را هم نماينده محترم بايد بگويد. (رحيمي ـ بعد از شما مطرح مي‌كند) نماينده بايد مطرح كند (رئيس ـ بعد سؤال‌كننده‌ها صحبت مي‌كنند، بفرماييد) سؤالي كه به صورت مكتوب رسيد اين سؤال دال بر اين است كه چرا كارمزد بابت سامانه پيامك از مشتريان گرفته مي‌شود؟ من در كميسيون خدمت عزيزان عرض كردم اين به موجب قراردادي است كه بين مشتري و بانك منعقد مي‌شود. در اين قرارداد سرويس‌ها را اعلام مي‌كنند. مشتري سرويس مورد نظر خودش را انتخاب مي‌كند، در اين فرمي كه اينجا است در سطر دوم سرويس‌ها اعلام مي‌شود. در ماده (15) اين قرارداد ذكر شده كه هزينه اشتراك به عهده مشتري است. به عبارت ديگر مشتري با امضاي اين قرارداد قبول كرده كه هزينه‌هاي اين سرويس‌هايي كه مي‌گيرد، بايد از ايشان دريافت و كم بشود. اين توضيحي كه براي سؤال خدمت شما تقديم كردم.\"], [\"علی اردشیرلاریجانی\", \"\", \"فعلاً حرفتان تمام شد؟ متشكريم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، از آقاي منصور مرادي دعوت مي‌كنيم كه توضيحات‌شان را در مورد سؤال بفرمايند.\"], [\"منصور مرادی\", \"\", \"خدمت مردم عزيز ايران و همچنين همكاران گرامي و وزير محترم عرض سلام و ادب دارم. از توضيحات كوتاه و خيلي خلاصه آقاي وزير متشكرم، اگر دوستان اجازه بدهند آقاي وزير صحبت‌هاي ما را گوش بدهد ممنونم. (رئيس ـ‌ آقاي دژپسند! دارند صحبت مي‌كنند، شما گوش بدهيد كه بعد بايد جواب بدهيد) جناب آقاي دژپسند! شما فرموديد كه طبق ماده (10) هزينه‌هاي مربوط بانكي را از حساب مشتريان كم مي‌كنند چون قرارداد را امضا كرده. با توجه به اينكه طبق قانون بانك‌ها براي انجام فعاليت و خدمات خود مي‌توانند كارمزد دريافت كنند، اما بانك‌ها براساس قرارداد بابت خدمات ارائه‌شده به مشتري بايد كارمزد دريافت كنند، نه بابت خدماتي كه به مشتري ارائه نمي‌دهند. \\r\\nبا توجه به اينكه اغلب بانك‌ها بابت ارسال صورت‌حساب، گردش يا پيامك‌هايي كه به مشتريان ارسال مي‌شود سالانه (10) هزار تومان يا هر شش ماه (6000) تومان از مشتريان دريافت مي‌شود بابت ارسال پيامك‌ها بابت گردش حساب‌هايي كه مشتريان دارند است، اما بعضي از بانك‌ها مثل بانك قرض‌الحسنه ايران، بانك شهر و بعضي از بانك‌‌هاي ديگر بدون اينكه حتي مشتريان يك گردش حساب هم داشته باشند سالانه (10) هزار تومان از حساب مشتريان برداشت مي‌شود و بعضي از بانك‌ها با توجه به اينكه قبل از برداشت كارمزد به مشتري پيام مي‌دهند كه در صورت تمايل به ادامه ارائه گزارش يا ارسال پيامك اگر حاضر هستيد با ارسال يك عددي، يا اينكه مراجعه به آن شعبه مي‌توانيد پيامك‌تان را فعال يا غيرفعال كنيد ما مي‌توانيم كارمزد از شما دريافت كنيم يا خير، اما بانك‌هايي كه اسم بردم، به علاوه تعدادي از بانك‌هاي ديگر بدون اينكه حتي يك پيام هم در طول سال به مشتري ارسال بشود از حساب مشتري كارمزد دريافت مي‌شود و اين هم كاملاً غيرقانوني است و طبق قرارداد هيچ خدماتي به مشتري بابت ارسال پيامك ارائه نشده. \\r\\nبا توجه به گزارشاتي كه در كميسيون اقتصادي آقاي وزير و همچنين معاون ايشان دادند و قرار شد كه جلسه‌اي را ما با معاونين ايشان و حتي مديرعامل بانك‌ها داشته باشيم متأسفانه اين انجام نشد و اينكه باز هم با توجه به مراجعات مردمي به بنده و مواردي كه از قبل پيگيري كرديم باز سؤال به اينجا رسيد كه اين موضوع بتواند پيگيري بشود. لذا جواب آقاي وزير واقعاً قانع‌كننده نيست،‌ چه براي بنده به عنوان نماينده مردم و همچنين ارباب‌رجوع‌هايي كه به ما مراجعه مي‌كنند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي دكتر دژپسند! شما (12) دقيقه وقت براي پاسخ به نقطه‌نظرات جناب آقاي مرادي داريد، بفرماييد.\"], [\"فرهاد  دژپسند\", \"\", \"مجدداً سلام عرض مي‌كنم. \\r\\nمن در عرايض قبلي‌ام و در جلسه كميسيون به تفصيل عرض كردم خدماتي كه بانك‌ها به مشتريان مي‌دهند برخي خدمات اضافي هستند كه براي رفاه حال مشتريان و تسهيل امور مشتريان ارائه مي‌شود. طبيعتاً ارائه اين خدمات براي بانك‌ها هزينه‌هايي را به دنبال دارد و طبيعي و بديهي است كه بانك‌ها براي پوشش آن هزينه‌ها بايد تأمين منابع و تأمين مالي داشته باشند. تأمين مالي مي‌تواند از صور گوناگون باشد، به عنوان مثال مي‌توانيم بگوييم از سود تسهيلاتي كه به سرمايه‌گذاران و فعالان اقتصادي اعطا مي‌شود و آن سودي كه دريافت مي‌شود از آن محل پرداخت بشود. همه ما مي‌دانيم بانك‌ها وكيل سپرده‌گذاران هستند، اگر از محل آن سپرده‌ها تسهيلات اعطا مي‌شود و بابت آن سودي دريافت مي‌شود موظفند شرعاً، قانوناً و عرفاً پس از كسر حق وكالت بقيه عيناً به سپرده‌گذار پرداخت بشود. بنابراين حق ندارند از محل سود دريافتي آن تسهيلات اعطايي كه از محل سپرده‌‌ها است هزينه‌هاي ديگري را پوشش بدهند. \\r\\nبنابراين بايد براي اين هزينه‌ها تأمين مالي بشود، چه راهي؟ بهترين كار اين است كساني كه اين سرويس‌ها را به طور ويژه از بانك مطالبه مي‌كنند مابه‌ازايش راضي و حاضر باشند كه هزينه‌هايي كه مترتب بر اين امر است پرداخت بكنند. براي همين هم بانك‌ها يك قراردادي را با مشتري منعقد مي‌كنند يا از طريق پيامك اين را سؤال مي‌كنند، بنده و شما هم به عنوان مشتري بانك اين كار را مي‌كنيم. اتفاقاً چون در مثال‌هايي كه نماينده محترم مطرح فرمودند مثل بانك قرض‌الحسنه، من عين فرم بانك قرض‌الحسنه را آوردم. در فرمي كه بانك قرض‌الحسنه به افراد مي‌دهد در آنجا دقيقاً مي‌پرسد شما كداميك از خدمات تلفنبانك، رفاه‌بانك، اس‌ام‌اس بانك، اينترنت‌بانك، همراه‌بانك و ايميل‌بانك را مي‌خواهيد؟ \\r\\nمشتري انتخاب مي‌كند، يك خدمت يا همه خدمات را انتخاب مي‌كند. اگر انتخاب كرد كه اين خدمات را من مي‌خواهم توسط بانك به من ارائه بشود متناظراً در ماده (15)، چون اينجا ممكن است گفته بشود درست است اين خدمات را مي‌خواهد، ولي جايي گفته نشده بابت اين خدماتي كه مشتري دريافت مي‌كند بايد هزينه‌هايش را بدهد. به همين دليل اينجا مشتري نبايد هزينه بدهد. براي تصريح اين امر اين قرارداد چند ماده دارد. ماده (15) را من قرائت مي‌كنم، جناب آقاي مرادي! آنكه من گفتم ماده (15) است، نه ماده (10).\\r\\n«ماده 15 ـ هزينه اشتراك اين سيستم‌ها به عهده مشتري بوده» ببينيد! در اينجا كاملاً تصريح مي‌كند كه اين هزينه‌ها به عهده مشتري است و مشتري به اين وسيله به بانك وكالت مي‌دهد كه كليه هزينه‌ها را طبق تعرفه اعلام‌شده از سوي بانك مركزي، اين تعرفه‌ها را هم خود بانك اعلام نمي‌كند. اين تعرفه‌ها توسط بانك مركزي تعيين و اعلام مي‌شود. اين تعرفه‌ها كه «طبق تعرفه‌هاي اعلام‌شده از سوي بانك مركزي از حساب وي برداشت نمايد» بنابراين؛ 1 ـ سرويس‌ها را گفته، 2 ـ در ماده (15) تصريح شده كه مشتري به بانك وكالت داده اين هزينه‌ها را براساس تعرفه‌هايي كه توسط بانك مركزي اعلام مي‌شود از حساب وي برداشت كند. \\r\\nدر پايان اين صفحه هم امضاي مشتري دارد. يعني مشتري اين را امضا مي‌كند، يا به صورت پيامكي. الان ما مي‌دانيم تمام اطلاعات پيام‌ها هرچه باشد به موجب قانون تجارت سند تلقي مي‌شود و به موجب آن بانك مي‌تواند اين هزينه‌ها را بگيرد. دقيقاً خدمت شما عرض بكنم تمام مواردي كه هست بايد به موجب اين رويه‌اي كه عرض كردم صورت بگيرد و اگر اين رويه صورت نگرفته باشد مشتري مي‌تواند مورداً و جزئاً بگويد من اين اختيار و وكالت را ندادم. \\r\\nبنابراين خود بانك آمده اين كار را كرده. سؤال؛ آيا اين سرويس‌ها داده مي‌‌شود يا نه؟ اين سرويس‌ها به چه موجبي داده مي‌شود؟ قطعاً بانك اين كار را نمي‌كند، به موجب قرارداد يا توافقي كه مشتري اعلام كرده. بنابراين اين هزينه‌ها به اين موجب است. حالا سؤال، بايد چكار بكنيم؟ مشتري كه اين خدمات را نمي‌خواهد و طالب اين خدمات نيست، دو سطر، يك پيامك اعلام مي‌كند، چنانچه بنده به عنوان مشتري هم اين كار را كردم، طالب برخي از خدمات نبودم، به سهولت اعلام كردم اين خدمات را نمي‌‌خواهم و از آن پس از من هزينه‌اي هم دريافت نشده. \\r\\nبنابراين آنچه عرض كردم اين است كه تمام اين كارها براساس توافق و قرارداد بين طرفين است، در چهارچوب تعرفه‌هايي كه بانك مركزي عالي‌ترين مقام سياست‌گذار و ناظر بر نظام بانكي صورت مي‌گيرد انجام مي‌گيرد و خارج از اين هيچ اتفاقي صورت نمي‌گيرد. \\r\\nاگر مشتري فرضاً مي‌گويد من اعلام نكردم يا متقاضي نبودم يا تقاضا ندادم و اين كار انجام شده طبيعتاً آن مراتب را بايد طي كند، اگر همچنان گرفتند مقام‌هاي ناظر در بانك مركزي و بالاتر در وزارت اقتصاد ما آمادگي داريم مورد را پيگيري كنيم. ولي براساس گزارش‌ها و مستنداتي كه تا الان ما داريم هيچ موردي يافت نكرديم كه خلاف اين رويه صورت گرفته باشد، ممنون و متشكرم.\"], [\"علیرضا رحیمی\", \"\", \"آقاي دكتر! پنج دقيقه از وقت شما باقي مانده.\"], [\"علی اردشیرلاریجانی\", \"\", \"لزومي ندارد همه را استفاده كنند، توضيح‌شان را دادند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي منصور مرادي جناب‌عالي هم در حد (12) دقيقه بفرماييد.\"], [\"منصور مرادی\", \"مخالف\", \"آقاي دكتر! اطلاعاتي كه ارائه دادند درست نبود و با توجه به اينكه بحث اصلي بنده اين بود كه بانك بابت حساب‌هايي كه گردش مالي در طول سال ندارند و هيچ پيامكي به مشتريان ارسال نمي‌شود باز هم همين كارمزد را برداشت كردند. \\r\\nبا توجه به اينكه دريافت هر مبلغي تحت عنوان درآمد نياز به مجوز قانوني دارد و به استناد كدام قانوني اين مبلغ را دريافت مي‌نمايند؟ از طرفي هم قرارداد مجوز دريافت نمي‌باشد و اين قرارداد يك‌طرفه است و با توجه به اينكه آقاي دكتر توضيح دادند كه بانك‌ها بابت سودي كه از تسهيلات دريافت مي‌كنند نمي‌توانند بهاي آنها را پرداخت كنند درست است، اما با توجه به اينكه از محل درآمد كارمزد مي‌تواند قسمي از هزينه‌‌هايي كه مربوط به ارائه خدمات است پرداخت كند از آن محل مي‌تواند آن هزينه‌ها را پرداخت كند و نياز به اين كارمزدي كه اول بدون اجازه مشتري و همچنين بابت خدماتي كه ارائه نداده دارد از مشتريان دريافت مي‌كند اصلاً و به‌هيچ‌عنوان قابل قبول نيست و حتي بانك‌ها هم مي‌توانند برنامه‌اي كه در بحث انفورماتيك بانك‌ها هست بگذارند كه بابت حساب‌هايي كه در سال حتي (10) يا بيشتر از (10) گردش داشته باشند اين كارمزد از مشتريان كسر بشود، ولي چرا بابت حساب‌هايي كه هيچ نوع گردش مالي نداشته، فقط گردش مالي آنها مربوط به برداشت سالانه كارمزد ارائه پيام‌هاي بانكي است از مشتريان دريافت مي‌كند؟ لذا جوابي كه آقاي وزير دادند قابل قبول نيست و اين جواب بنده را نمي‌تواند توجيه كند.\"], [\"عبداله سامری\", \"\", \"احسنت آقاي مرادي.\"], [\"علی اردشیرلاریجانی\", \"\", \"چه كنيم؟\"], [\"منصور مرادی\", \"\", \"آقاي دكتر! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 205 نفر، پاسخ وزير محترم اقتصاد آقاي دژپسند را از نظر قانع‌كننده بودن به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. آنهايي كه قانع‌كننده مي‌دانند مثبت بايد رأي بدهند، آنهايي كه قانع‌كننده نمي‌دانند منفي رأي بدهند. پاسخ آقاي دژپسند را به رأي گذاشتيم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. يعني نمايندگان قانع نشدند.\"]]}, \"order4\": {\"title\": \"4\\r\\nطرح سؤال آقاي محمدرضا صباغيان‌بافقي نماينده مهريز، بافق، ابركوه، خاتم و بهاباد و (11) نفر از نمايندگان مجلس از آقاي فرهاد دژپسند وزير امور اقتصادي و دارايي و نظر مجلس مبني‌بر قانع كننده نبودن پاسخ وزير\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض خداقوت خدمت همه همكاران عزيز. \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم\\r\\nبا احترام، بازگشت به نامه شماره (5838/717) مورخ 1/2/1397، گزارش كميسيون اقتصادي درخصوص سؤال ملي‌ جناب آقاي محمد‌رضا صباغيان نماينده محترم مهريز، بافق، ابركوه و خاتم و (11) نفر از نمايندگان از وزير محترم امور اقتصادي و دارايي به شرح ذيل ارسال مي‌گردد.\\r\\nرئيس كميسيون اقتصادي ـ الياس حضرتي \\r\\nگزارش كميسيون اقتصادي\\r\\nخلاصه سؤال: \\r\\nعلت عدم اجراي ماده (29) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي درخصوص راه‌اندازي سامانه ثبت حقوق و مزاياي شاغلان دستگاه‌هاي ذي‌ربط چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي مورخ 15/11/1397 ‌كميسيون با حضور (15) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده منتخب سؤال‌كنندگان از پاسخ‌هاي ارائه شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين¬نامه داخلي مجلس، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد.\\r\\nاسامي نمايندگان سؤال‌كننده آقايان: سيد كاظم دلخوش، سيداحسان قاضي‌زاده‌هاشمي، سيدمصطفي ذوالقدر، محسن عليجاني‌زماني، داود محمدي، محمود شكري، عليرضا محجوب، نادر قاضي‌پور، فرهاد فلاحتي، سيدهادي بهادري و علي وقفچي. لازم به ذكر است كه اين سؤال در جلسه مطرح شد، سؤال ارتباط و موضوعي به حوزه وظايف وزارت اقتصاد و دارايي نداشت، در حوزه سازمان مديريت و برنامه‌ريزي كشور است، اما از باب اينكه ما ابهامي داشتيم و خلأ قانوني داشتيم و نمي‌توانستيم رأي‌گيري كنيم بنا شد اين توضيح را بدهيم براي اينكه سؤال ارتباطي به وزارت اقتصاد ندارد، اما از باب اينكه نمايندگان محترم اقناع نشدند ما سؤال را به صحن ارجاع داديم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"ـ متشكرم،‌ از وزير محترم امور اقتصادي و دارايي جناب آقاي دكتر دژپسند براي پاسخ به سؤال دعوت مي‌كنيم، بفرماييد.\"], [\"فرهاد  دژپسند\", \"\", \"بسم الله الرحمن الرحيم سلام و عرض ادب و احترام\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم،‌ از جناب آقاي صباغيان تقاضا مي‌كنيم توضيحاتي در مورد سؤال‌شان بدهند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، آقاي دژپسند بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي دژپسند! جناب‌عالي (13) دقيقه وقت داريد پاسخ نقطه‌نظرات جناب آقاي صباغيان را بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي دژپسند! الان قوه مجريه اين را گذاشته، قوه مقننه هم اين را گذاشته، ديگر كجا نگذاشتند؟ بگوييد.\"], [\"فرهاد  دژپسند\", \"\", \"آقاي رئيس سؤال خوبي را فرمودند، چشم. من حتماً اينها را براساس گزارشي كه از سازمان اداري گرفتم جواب مي‌دهم، كلاً از روي آن مي‌خوانم. قوه قضائيه و نهادها و بنيادها و شهرداري‌ها از مواردي است كه بايد اطلاعات را بارگذاري مي‌كردند، ولي من اين گزارش را مي‌خوانم بدانيد آنهايي كه بارگذاري نكردند كدام‌ها هستند. قوه محترم قضائيه به استناد اينكه روزهايي كه آماده شد در آستانه تغيير نظام مديريتي بود تشخيص مديريت قبلي اين بود كه اين را موكول به نقل و انتقال بكنند و واگذاري و تحول مديريتي قوه قضائيه بكنند. بنابراين به اين دليل در سال گذشته نشد اين بارگذاري صورت بگيرد. در سال جاري هم پيگيري‌هايي كه كردند وزير محترم دادگستري فرمودند رئيس محترم قوه دستور داد اقدام لازم را براي اين كار انجام بدهند، ولي تا الان اين كار انجام نگرفت و در واقع اين بارگذاري صورت نگرفت. البته در قوه قضائيه چند دستگاه اين كار را انجام دادند؛ مثل سازمان ثبت اسناد و املاك كشور و روزنامه رسمي. پس قوه قضائيه به‌جز اين دو دستگاه درون‌قوه‌اي بقيه به خاطر نقل و انتقال مديريتي امكان بارگذاري و انجام امور فراهم نشد. \\r\\nبخش دومي كه انجام ندادند شهرداري‌ها، بنيادها و مؤسساتي كه با اين اظهار كه ما از نظر قانون در زمره و تحت نظارت و سرپرستي دفتر مقام معظم رهبري هستيم بايد اذن خاص بگيريم؛ مثل سازمان صدا و سيما. همه ما مي‌دانيم سازمان صدا و سيما اتفاقاً يكي از دستگاه‌هايي است كه خيلي در اين زمينه سعي مي‌كند شفافيت صورت بگيرد، ولي تاكنون اين اقدام صورت نگرفته.\"], [\"علی اردشیرلاریجانی\", \"\", \"قانون كه مي‌گويد شامل اينها مي‌شود.\"], [\"فرهاد  دژپسند\", \"\", \"ولي تاكنون انجام ندادند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بايد پيگيري كنيد.\"], [\"فرهاد  دژپسند\", \"\", \"پيگيري منظم صورت مي‌گيرد، سازمان اداري و استخدامي در مكاتبات مختلف دارد پيگيري مي‌كند و اين كار را مي‌كند. صدا و سيما و شركت‌هاي تابعه، ستاد اجرايي فرمان امام، قرارگاه‌هاي سازندگي و اشخاص حقوقي وابسته به آنها. اين گروه تاكنون هيچ اطلاعاتي را راجع به حقوق و دستمزد بارگذاري نكردند. بنابراين اين مواردي كه مطرح مي‌شود هنوز كامل نشده بعد از سه سال كامل نشده بله، براي اينكه اينها خارج از مديريت هستند.\"]]}, \"order5\": {\"title\": \"5\\r\\nطرح سؤال آقاي نصراله پژمانفر نماينده مشهد و كلات از آقاي محمدجواد آذري‌جهرمي وزير ارتباطات و فناوري اطلاعات و نظر مجلس مبني بر قانع كننده بودن پاسخ وزير\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"سؤال جناب آقاي نصراله پژمانفر نماينده محترم مشهد و كلات از وزير محترم ارتباطات و فناوري اطلاعات جناب آقاي مهندس آذري‌جهرمي در مورد علت عدم انجام وظايف قانوني وزارت ارتباطات در احراز هويت افراد در اينترنت، ساماندهي و فيلترشكن‌ها و قطع سيم‌كارت‌هاي مجعول مطرح است. سخنگوي محترم كميسيون امنيت ملي و سياست خارجي تشريف ندارند، در خدمت جناب آقاي برومندي هستيم كه براي قرائت گزارش كميسيون به جايگاه تشريف بياورند.\"], [\"محمدمهدی برومندی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم\\r\\nبا احترام، بازگشت به نامه شماره (370681) مورخ 25/1/1398 گزارش كميسيون امنيت ملي و سياست خارجي درخصوص سؤال ملي‌ جناب آقاي دكتر نصراله پژمانفر نماينده محترم مشهد و كلات از وزير محترم ارتباطات و فناوري اطلاعات به شرح ذيل ارسال مي‌گردد.\\r\\nرئيس كميسيون امنيت ملي و سياست خارجي ـ‌ مجتبي ذوالنوري\\r\\nگزارش كميسيون امنيت ملي و سياست خارجي\\r\\nخلاصه سؤال: \\r\\nعلت عدم انجام وظايف قانوني وزارت ارتباطات در احراز هويت افراد در اينترنت، ساماندهي فيلترشكن‌ها (VPN) و قطع سيم‌كارت‌هاي مجعول چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ طي جلسه رسمي در تاريخ 1/ 5/98 ‌كميسيون با حضور (16) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده محترم سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير محترم، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس، گزارش سؤال جهت اعلام وصول در جلسه علني ارائه مي‌گردد. والسلام عليكم و رحمه الله و بركاته \\r\\nرئيس كميسيون امنيت ملي و سياست خارجي ـ‌ مجتبي ذوالنوري\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر. از وزير محترم ارتباطات و فناوري اطلاعات جناب آقاي مهندس آذري‌جهرمي دعوت مي‌كنيم براي پاسخ به سؤال به جايگاه تشريف بياورند. آقاي جهرمي! شما (15) دقيقه وقت داريد كه مي‌توانيد در دو نوبت از آن استفاده كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي جهرمي بفرماييد.\"], [\"محمدجواد آذری جهرمی\", \"\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nاز هيأت‌رئيسه محترم و نمايندگان محترم مجلس تشكر مي‌كنم كه فرصتي را براي ارائه توضيحات فراهم كردند. در ابتداي عرايضم علاقمندم آخرين دستاورد جوانان غيور ايران در عرصه فضايي كه ماكت آن تهيه شده به نمايندگان مردم تقديم كنم. تكنولوژي كه امروز خار چشم دشمنان ايران شده و ما به جوانان خودمان براي توسعه اين فناوري مي‌باليم.\\r\\nاز كميسيون امنيت ملي و جناب آقاي پژمانفر بابت سؤالي كه مطرح كردند تشكر مي‌كنم، البته ايشان سه تا سؤال داشتند، من علاقمند بودم كه هر سه سؤال امروز در صحن مطرح شود با فرصتي كه به وجود آمده، منتها ظاهراً فقط سؤال سوم را امروز در دستور كار قرار دادند.\\r\\nمطابق با ماده (207) آيين‌نامه داخلي مجلس سؤال از وزرا در شرح وظايف‌شان بايد باشد. ماده (21) قانون جرايم رايانه‌اي اشعار مي‌دارد كه فراهم‌آورندگان خدمات دسترسي موظفند دستورات قضائي و يا مصوبات كارگروه تعيين مصاديق را در رابطه با انسداد سايت‌هاي اينترنتي اجرا كنند. وزير ارتباطات و وزارت ارتباطات مطابق قانون مسئوليتي در اين حوزه ندارد. \\r\\nدر رابطه با بحث هويت در فضاي مجازي مجدداً عرض مي‌كنم كه تكليفي براي مسأله كلي هويت تا همين جلسه‌اي كه شخص آقاي لاريجاني دو شب پيش در شوراي عالي فضاي مجازي حضور داشتند تصويب نشده بود و اين تصويب‌نامه هنوز هم به وزارت ارتباطات ابلاغ نشده است. بنابراين هر دو بحث مطرح‌شده توسط دوست‌ عزيزمان جناب آقاي پژمانفر از حيطه اختيارات و مسئوليت وزير خارج است. من مطالبم را كوتاه مي‌كنم، علاقمند هستم صحبت‌هاي دوست عزيزمان را بشنويم، در بخش دوم خدمت شما هستم و توضيحات را ارائه مي‌دهم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، جناب آقاي پژمانفر بفرماييد.\"], [\"عبدالحمید خدری\", \"\", \"تذكر دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"يك لحظه صبر كنيد. تذكر راجع به اين سؤال آقاي جهرمي داريد؟ تذكرتان را بگوييد. فقط مراقب باشيد راجع به سؤال آقاي جهرمي باشد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي عبدالحميد خدري بفرماييد.\"], [\"عبدالحمید خدری\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدمت اعضاي محترم هيأت‌رئيسه عرض سلام و ادب و احترام دارم. (رئيس ـ ماده چند را تذكر مي‌دهيد؟) جناب آقاي دكتر لاريجاني! ماده (207)، تبصره (4) تصريح دارد جهت رعايت حق نمايندگان براي ايفاي وظايف نظارتي، هيأت‌رئيسه موظف است ترتيبي اتخاذ نمايد تا سؤالات نمايندگاني كه در مجلس طرح نشده يا تعداد كمتري از سؤالات آنان در دستور كار قرار گرفته است با اولويت بررسي در دستور كار قرار گيرد.\\r\\nجناب آقاي لاريجاني! حدوداً بيش از (100) سؤال نمايندگان در نوبت صحن است و آقاي پژمانفر اين سؤالي كه امروز در صحن دارد مطرح مي‌شود در تاريخ 6/5/98 اعلام وصول شده، امروز در صحن مطرح شده است. اين با كجاي عدالت سازگاري دارد؟ نمايندگاني كه يك سال و نيم در نوبت طرح سؤال هستند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا توضيح بدهند.\"], [\"عبدالحمید خدری\", \"\", \"چه چيزي را توضيح بدهند؟ 6/5/ اعلام وصول شده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"شما ايرادي وارد كرديد، مسئول دارد، آقاي يوسف‌نژاد توضيح مي‌دهند كه ترتيبات رعايت شده يا نه. بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بله، آقاي خدري! آن چيزي كه مدنظر ما است آيين‌نامه داخلي است، ما براساس آيين‌نامه داخلي نمايندگاني كه كمتر سؤال كرده‌اند يا هيچ سؤال نكرده‌اند، سؤالات‌شان را در نوبت قرار مي‌دهيم. بنابراين اصل بر اين است نمايندگاني كه سؤال مطرح نكرده‌اند در اولويت باشند. در اين ارتباط دقيقاً قانون رعايت شده و آقاي پژمانفر حق مسلم‌شان بوده، حتي در اين ارتباط ايشان از چند سؤال ديگر اعلام انصراف كردند. بنابراين آقاي پژمانفر تخلفي انجام نداده‌اند، هيأت‌رئيسه هم براساس آيين‌نامه عمل كرده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، به هر حال بررسي كرده‌اند. شما هم با توجه به همين سؤال آقاي جهرمي بفرماييد. حالا ما اين را بررسي مي‌كنيم،‌ ايشان گفتند ما براساس آيين‌نامه رعايت كرديم، شما ايراد داريد، ما در هيأت‌رئيسه رسيدگي مي‌كنيم، ديگر ناراحتي ندارد. به هر حال ايشان پاسخ شما را دادند، مسئولش ايشان است. (خدري ـ بررسي كنيد) الان في‌المجلس كه نمي‌توانيم بررسي كنيم، مسئول اين كار ايشان است، ايشان مي‌گويد ما با رعايت آيين‌نامه مطرح كرديم. شما ايراد داريد در هيأت‌رئيسه رسيدگي مي‌كنيم، چشم. يك تذكر ديگر دارند،‌ بفرماييد.\"], [\"مصطفی کواکبیان\", \"\", \"تذكر دارم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي كواكبيان هم تذكر دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"راجع به سؤال آقاي جهرمي است بفرماييد. ماده چند را تذكر مي‌دهيد؟\"], [\"مصطفی کواکبیان\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nبنده هم همان ماده (207)‌ را تذكر دارم. ببينيد جناب آقاي رئيس! هيچ‌كس نمي‌گويد كه حق آقاي پژمانفر نيست كه الان سؤالش در نوبت قرار گرفته است، حق‌شان است. اما بحث اين است كه بنده عضو كميسيون امنيت ملي هستم، اين سؤال كمتر از يك ماه است كه در كميسيون مطرح شده است. چطور امروز در دستور قرار گرفته؟ اينكه آقاي يوسف‌نژاد مي‌فرمايند كه بله ايشان چندين سؤال داشتند، اگر شخص مدنظر است يك نوع است، اگر سؤال مد نظر است. بنده از آقاي رحماني‌فضلي يك سال و نيم است سؤال دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، شخص مطرح است، گفته‌اند نمايندگاني كه در مجلس سؤال‌شان مطرح نشده‌ يا كمتر مطرح شده در اولويت است.\"], [\"مصطفی کواکبیان\", \"\", \"پس نوع سؤال مطرح نيست، (رئيس ـ نه، نوع سؤال مطرح نيست)‌ اگر من يك سال و نيم پيش يك سؤال داشتم بيايم سؤالم را...\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي كواكبيان! خودتان رأي داديد، نماينده‌ها رأي دادند.\"], [\"مصطفی کواکبیان\", \"\", \"من يك نكته ديگر را هم قبلاً خدمت شما براي ماده (75) گفتم. بعضي از عزيزان و همكاران طوري حرف مي‌زنند كه به همه مجلس توهين است. يعني طوري مجلس را ضعيف نشان مي‌دهند، فردا اگر من اظهارنظر كردم من را دستگير مي‌كنند. (رئيس ـ نه، حرف درستي نيست)‌ بيخود مي‌كنند، چه كسي مي‌تواند دستگير كند؟ آن كسي كه حسابش پاك است از محاسبه چه باك است؟ چرا ما خودمان مجلس را تضعيف مي‌كنيم؟ اگر دولت وظيفه‌اش را انجام نداده برود انجام بدهد. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي جهرمي صحبت كردند، آقاي پژمانفر بفرماييد.\"], [\"نصراله پژمان فر\", \"\", \"بسم الله الرحمن الرحيم\\r\\n«السلام عليك يا اباعبدالله و علي الارواح التي حلت بفنائك»\\r\\nخدمت يكايك سروران گرامي و اعزه بزرگوار عرض ارادت دارم و اينكه فرصتي فراهم شد از چندين سؤالي كه بنده داشتم اين سؤال را بتوانم امروز خدمت عزيزان طرح كنم، مسأله‌اي بسيار مبتلابه است و مسأله‌اي است كه امروز در جامعه ما ضرورت دارد به آن پرداخته شود.\\r\\nجناب آقاي رئيس! حالت اوليه در جامعه اين است كه ما براي مردم اختيارات و حقي را قرار بدهيم كه مردم بتوانند از فضاي مجازي و فضاي خدمات استفاده كنند. امروز متأسفانه در فضاي مجازي ما در شرايطي قرار گرفتيم كه خيلي از افراد براي استفاده كردن از فضاي مجازي بايد از وي‌پي‌ان‌ها و فيلتر‌شكن‌ها استفاده كنند. اشكال قضيه در اين است كه نسبت به اين قضيه ما يك برنامه‌ مشخصي نداريم. اگر دو تا كار شود: يك؛ سطح دسترسي افراد در فضاي مجازي مشخص شود و دوم؛ احراز هويت شود، اين اشكال به وجود نمي‌آيد. امروز نه از طرف دستگاه متولي كه وزارت ارتباطات است، سطح دسترسي‌ها تفكيك شده، به دليل اينكه احراز هويت كه تكليف مشخص وزارت ارتباطات است كه بنده ادله متعددي در ارتباط با اين موضوع دارم كه وظيفه دقيقاً متوجه وزارت ارتباطات است، اين كار صورت نمي‌گيرد. \\r\\nانتظار من اين است كه آقاي جهرمي بيايند در ارتباط با اين موضوع توضيح بدهند. من يكي از آنها را عرض مي‌كنم، آقاي دكتر! ما امروز بين (500) هزار تا (2) ميليون بنا بر گزارش‌هاي متعددي كه دستگاه‌هاي مختلف ارائه كرده‌اند سيم‌كارت‌هاي مجعول داريم كه اينها سيم‌كارت‌هايي هستند كه معلوم نيست مخاطب‌شان چه كسي است، يا سيم‌كارت‌هايي است كه براي اتباع صادر شده است. چرا ما براي اينها هيچ كاري نمي‌توانيم كنيم؟ يك اقدامات حداقلي شده، اما اين اقدامات حداقلي موجب نشده كه جلوي فساد را بگيرد. \\r\\nدر ارتباط با اتباع من عرض مي‌كنم، شما همين كشور عراق را برويد، ديگر امكانات زيرساختي و فضاي مجازي‌اش را مي‌بينيد چه وضعيتي دارد. شما يك كارت كه مي‌گيريد يك هفته فرصت دارد، امكاناتش هم محدود و تعريف‌شده است. اين‌طور نيست كه هر كسي هر كاري دلش مي‌خواهد انجام بدهد.\\r\\nما الان همان سيم‌كارتي كه براي يك ايراني صادر مي‌شود، براي يك تبعه غيرايراني هم صادر مي‌شود و او مي‌تواند همه دسترسي‌هايي كه در فضاي مجازي امكان‌پذير است ايجاد كند. نتيجه‌اش هم اين است كه ما بين (500) هزار تا (2) ميليون سيم‌كارتي داريم كه زمينه سوءاستفاده‌ها را فراهم كرده‌ است. انواع دزدي‌ها، دزدي‌هايي كه در فضاي مجازي صورت مي‌گيرد، انواع جرايم در آنجا شكل مي‌گيرد. الان يكي از مسائل كاملاً‌ مبتلابهي كه براي عزيزان نماينده ما وجود دارد اين است كه نماينده‌ها در اين موضوع مي‌آيند مراجعه مي‌كنند، با يك شبكه‌ها، كانال‌ها و محتواهاي غير تعريف‌شده‌اي مواجه هستند كه دروغ‌پراكني مي‌كنند، هيچ‌كسي هم نمي‌تواند جلوي اينها را بگيرد. من انتظار دارم آقاي وزير بيايند توضيحات كامل را بدهند، من عرايضم را ادامه خواهم داد. خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. آقاي جهرمي بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي جهرمي! شما (11) دقيقه وقت داريد كه در خدمت شما باشيم.\"], [\"محمدجواد آذری جهرمی\", \"\", \"يعني من (19) دقيقه صحبت كردم؟\"], [\"علی اردشیرلاریجانی\", \"\", \"(11) دقيقه وقت باقي مانده است.\"], [\"محمدجواد آذری جهرمی\", \"\", \"مگر نيم‌ساعت وقت نيست؟\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، (15) دقيقه است.\"], [\"محمدجواد آذری جهرمی\", \"\", \"از آقاي پژمانفر تشكر مي‌كنم. البته به نظرم ايشان مباحث اصلي‌شان را براي بخش دوم گذاشتند كه من وقت ندارم مطرح كنند و فقط در اين قسمت بخش مربوط به مديريت سيم‌كارت‌ها را گفتند. اگر سؤال همين است، البته من اين را توضيح مي‌دهم و اميدوارم كه فرصت و فضاي مجلس به گونه‌اي باشد كه عدالت برقرار باشد براي قسمت بعدي سؤال و مطالبي كه ايشان در قسمت دوم به صورت احتمالي مي‌خواهند مطرح كنند وقتي باشد كه بشود پاسخ داد.\\r\\nببينيد عزيزان!‌ در رابطه با سيم‌كارت‌هاي داخل كشور در دو سال گذشته با يك همكاري و برنامه فشرده‌اي كه بين مركز ملي فضاي مجازي، وزارت ارتباطات، اپراتور‌ها و سازمان ثبت‌ احوال بوده بيش از (17) ميليون سيم‌كارت فاقد هويت يا مخدوش از شبكه خارج شده است. اين از ديد دوست خوب ما آقاي پژمانفر اقدامات كمي است. البته ما قطعاً بايد نظرمان را بلند بگيريم. اما يك اقدام بسيار بزرگي با ساماندهي امكانات بدون اختلال در زندگي عادي مردم انجام شده. ما كه نمي‌توانيم شروع كنيم همه سيم‌كارت‌هاي مردم را حذف كنيم. نمي‌توانيم زندگي مردم را مختل كنيم. بايد تك‌تك پروفايل‌هاي بيش از (120) ميليون سيم‌كارت موجود در كشور را شناسايي و آنهايي كه نادرست است را از دسترس خارج مي‌كرديم. اين اتفاق رخ داد و اين اتفاق از ديد جناب آقاي پژمانفر اقدامات كمي است.\\r\\nاما نكته دوم بحث اتباع است. ايشان درست مي‌فرمايند، اتباع بيگانه در زمان ورود به كشور با پاسپورتي كه دارند مي‌روند سيم‌كارت خريداري مي‌كنند. دفاتري كه سيم‌كارت را ارائه مي‌كنند، در مراكز مختلف، در هتل‌ها، در جاهاي مختلف، از مدارك هويتي اين اتباع بيگانه و توريست‌ها استفاده مي‌كنند، مي‌روند با آن سيم‌كارت صادر مي‌كنند. راه‌حل چيست؟ راه‌حل، اتصال بانك اطلاعاتي ناجا به سيستم هويتي اپراتورها است. موضوعي كه در دولت الكترونيك بايد رخ بدهد. ناجا آمد اين اقدام را انجام داد، سيستم را متصل كرد، به دليل ملاحظاتي كه در طراحي شبكه‌شان داشتند بانكي كه براي اين كار ارائه دادند بانك آفلاين بود، با (24) ساعت تأخير. اتباع خارجي كه وارد ايران مي‌شدند، مي‌خواستند سيم‌كارت تهيه كنند، چون اطلاعات‌شان وارد نشده بود و با (24) ساعت تأخير وارد شده بود مي‌گفتند نمي‌توانيم سيم‌كارت بگيريم. اين داستان به اينجا رسيد كه دوستان حزب‌الله لبنان پيام دادند آمريكا ما را تحريم كرده،‌ شما در ايران به ما سيم‌كارت نمي‌دهيد. در صورتي كه اصل واقعيت موضوع ديگري بود. ما اين فرآيند را متوقف كرديم، به ناجا اعلام كرديم بانك اطلاعاتي‌ات را هر گاه به‌روز كردي ما هم اين سيستم را اعمال مي‌كنيم. فكر نمي‌كنم ما بر ناجا نسبت به موضوع امنيت ارجح‌ باشيم. موضوع امنيت به ناجا برمي‌گردد و طبيعتاً مي‌دانيم آن دوستان هم الان دارند با جديت پيگيري مي‌كنند سيستم را وصل كنند. البته من اين توضيح را در كميسيون هم خدمت آقاي پژمانفر عرضه كردم و توضيح دادم.\\r\\nاما بخش دوم سؤالاتي كه ممكن است مطرح شود و در رابطه با آن صحبت شود را عرض كردم. بهتر بود كه در سؤالات مطرح مي‌شد و من پاسخ مي‌دادم. اما در اين سؤال احتمالاً مطرح نشده كه در فاز دوم طرح شود. \\r\\nآقايان! سؤال مطرح مي‌كنند چرا وزارت ارتباطات فيلترشكن‌ها را مديريت نمي‌كند، چرا نمي‌بندد؟‌ سؤال اين است.\\r\\nيك؛ براساس قانون وظيفه ما نيست، ارائه‌كنندگان خدمات دسترسي موظفند. \\r\\nدوم؛ آقاي پژمانفر! فرض كنيد كه صبح فردا از خواب بيدار شويد و كل فيلترشكن‌ها و VPN، فرض محال (محال نيست) همه از دسترس خارج شده باشند. اتفاقاتي كه رخ مي‌دهد را فكر كنيد. استاد دانشگاهي كه دنبال مطلب علمي مي‌گردد به دليل اينكه سايت‌هاي وبلاگ به دليل ملاحظات عمومي شبكه‌هاي اينترنتي چون همسطح هستند و دسته‌بندي انجام نشده و مسدود هستند به مشكل مي‌خورد. تاجر ما كه مي‌خواهد تحريم‌ها را دور بزند به حساب بانكي پول واريز كند به مشكل مي‌خورد. تمام Developer و توسعه‌دهندگان نرم‌افزار ما كه دارند نرم‌افزار توسعه مي‌دهند به مشكل مي‌خورند. مگر مي‌شود بدون ساماندهي اين حوزه‌ها رفت و با همه اين ابزارها بررسي كرد؟ \\r\\nبا اين حجم از محدود بودن عمومي دسترسي‌ها كه ما بارها گفتيم اين را طبقه‌بندي كنيم، در جلسات مختلف گفتيم، سطح سيستم براي پزشك، استاد دانشگاه، دانشجو و خبرنگار نمي‌شود با سطح يك كودك هشت، نه ساله برابر باشد. اين هم‌سطحي انجام نمي‌شود. فيلترشكن به راحتي در كشور فروخته مي‌شود؟ هيچ برخوردي با اين تجارت در اين كشور نمي‌شود كه پشتش هم معلوم است. مگر مي‌شود در كشور در نياورد كه چه كسي در كشور تجارت فيلترشكن مي‌كند. مگر نمي‌شود پشت اين مافيا را در آورد؟ \\r\\nنمايندگان بدانيد! پاسخ به من وزير ارتباطات، مي‌گويند ما قانون نداريم كه فيلترشكن‌فروشي در كشور جرم است. تجارت چندصد ميلياردي در اين حوزه است، كسي جلويش را نمي‌گيرد، مي‌گويند وزارت ارتباطات! تو بيا برو ببند، زندگي مردم هم مختل شد خودت جواب بده. اين منطق است؟\\r\\nما به صيانت از اخلاق اعتقاد داريم، رهنمودهاي مقام معظم رهبري را مي‌دانيم،‌ ميدان هم خيلي خوب درك مي‌كنيم، اما دوستان! حل مشكل راه‌حل دارد. راه‌حل هم نمي‌شود ابزارهايي كه مورد نياز مجري است به او ندهيم و بعد بگوييم برو اين كار را انجام بده. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، آقاي پژمانفر بفرماييد.\"], [\"نصراله پژمان فر\", \"\", \"بسم الله الرحمن الرحيم\\r\\nاز جناب آقاي جهرمي خيلي تشكر مي‌كنيم كه توضيحاتي دادند و سعي كردند مسائلي را براي روشن شدن افكار نماينده‌ها بگويند. عزيزان! اما من توضيح مي‌دهم كه اينها فرار به جلو است و به جاي اينكه ايشان بيايند پاسخ بدهند چرا اين اقدامات را انجام نمي‌دهند، خودشان در مقام سؤال قرار گرفتند.\\r\\nعزيزان! اين مسأله را عرض كنم در دنيا حق همه افراد اين است كه از فضاي مجازي، كمااينكه از فضاي فيزيكي استفاده مي‌كنند بايد استفاده كنند. كسي حق ندارد براي كسي ايجاد محدوديت كند. آقاي جهرمي! اتفاقاً شما مي‌خواهيد ايجاد محدوديت كنيد و الا ما مي‌گوييم اصل اين است كه همه افراد بتوانند فعال باشند.\\r\\nبه نظر شما امروز چرا وي‌پي‌ان‌ها و فيلترشكن‌ها فعال مي‌شود؟ به دليل اينكه شما آمده‌ايد و داريد شيپور را از ته آن مي‌زنيد. شما به جاي اينكه بياييد دو تا اقدام را انجام بدهيد، يك؛ براي كاربران احراز هويت كنيد. شما كه گفتيد ما مسئول نيستيم، اما چطور براي (17) ميليون مي‌گوييد توانستيم سيم‌كارت‌هاي جعلي و غيرقابل شناسايي را از رده خارج كنيم؟ پس مسئوليت داشتيد. \\r\\nشما در ارتباط با اين موضوع وظيفه داريد كه اين كار را بتوانيد انجام بدهيد، اما متأسفانه اين كار را نكرديد. نتيجه‌اش چه شده؟ نتيجه‌اش همين حرفي است كه شما زديد. ما هيچ نوع اينترنت درستي به مردم نمي‌توانيم بدهيم. آقاي رئيس! اجازه بدهند وزير اين صحبت‌ها ما را بشنود. ايشان كه فرصتي نيست، در صحن نشسته‌اند و اين موجب اين مي‌شود كه وهن به مجلس است.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي جهرمي! وقتي صحبت مي‌كنند شما گوش بدهيد. آقايان! اينجا را خلوت كنيد، آقايان اجازه بدهيد. آقاي پژمانفر بفرماييد.\"], [\"نصراله پژمان فر\", \"\", \"اين وهن مجلس است، اينكه بعضي‌ها اين موضوع را دارند يك شكل ديگري. من عرض مي‌كنم، آقاي دكتر! اولاً بايد روشن شود من كه پشت كاربر هستم چه كسي هستم، احراز شود. اصلاً اينترنت در دنيا راه افتاد، اين پسوردي كه براي فرد مي‌گذاشتند يعني كد شناسايي كه من كد شناسايي‌ام را مي‌زدم روشن بود كه من چه كسي هستم و طبيعتاً براساس همين ID كه داشتم كارهاي خودم را انجام مي‌دادم، هيچ اتفاقي نمي‌افتاد. الان چرا اين كار را نمي‌كنند؟ اين مسأله در شوراي عالي فضاي مجازي در ذيل راه‌اندازي شبكه‌ ملي اطلاعات يكي از تكاليف است. دستگاه متولي آن هم وزارت ارتباطات است. چرا اين كار نمي‌شود؟ چرا اين كار صورت نمي‌گيرد؟ \\r\\nالان سؤال من اين است؛ آقاي دكتر،‌ عزيزان همكار! امروز گفتند ما (17) ميليون از سيم‌كارت‌ها را كم كرديم، ما هم تشكر مي‌كنيم، دستتان درد نكند. اما الان (2) ميليون سيم‌كارت جعلي هست، اين (2) ميليون كمتر يا بيشتر سيم‌كارت جعلي امروز زمينه‌هاي فساد است. خاطرتان است آقاي دلخوش چند بار در اين مجلس آمدند داد زدند كه يك‌سري در فضاي مجازي دارند به ما توهين مي‌كنند، براي ما مسأله ايجاد مي‌كنند، به ما دروغ مي‌بندند. عزيزان همكار! مگر شما كم مبتلا به اين موضوع هستيد؟ كساني كه معلوم نيستند چه كساني هستند اين همه به ما تهمت، دروغ و ناسزا دارند مي‌گويند، اما كسي نيست كه اينها را شناسايي كند. ما بايد نسبت به مسائل، ما مي‌خواهيم در جامعه باشيم. نتيجه‌اش چه شده؟ \\r\\nنتيجه‌اش اين شده، آقاي دكتر! من الان يك آماري را خدمت شما عرض مي‌كنم، اتفاقاً اين آمار را خود سازمان مرتبط با آقاي جهرمي به دست گرفته‌اند، اتفاقاً بعد از حادثه اتفاقات سال 96 اين مسأله فيلترشكن‌ها و فيلترها ايجاد شده است. اكثريت افرادي كه آمده‌اند موضوع فيلترينگ را مطرح كردند گفتند شما براي چه از فيلترشكن‌ها استفاده مي‌كنيد؟ مسائلي را كه مطرح مي‌كنند مسائلي است كه عموماً استفاده كردن از يك فضاي امن اتصال به اينترنت است، رسانه‌هايي است كه مي‌خواهند استفاده كنند،‌ يا موارد اين شكلي. \\r\\nما امروز در همين كشور عراق برويد مراجعه كنيد، عزيزان كه همه رفته‌اند، من كشورهاي پيشرفته را نمي‌گويم كه در حوزه IT خيلي توسعه دارند و خدمات‌شان پيشرفته است. در مورد همين كشورهاي همسايه ما كه ديرتر از ما شروع كرده‌اند، امروز هم زيرساخت‌هايشان پايين‌تر است. شما آنجا مي‌رويد، مي‌گوييد من يك سيم‌كارت مي‌خواهم. سيم‌كارت يكي، دو هفته بيشتر زمان ندارد و براساس آن زماني كه دارد شما هم همه كار نمي‌توانيد كنيد. \\r\\nمن الان به آقاي جهرمي مي‌گويم، آقاي جهرمي، عزيز بزرگوار، وزير بزرگوار! شما چرا همه امكاناتي را كه براي همه افراد در ايران شناسايي شده‌اند براي اينها قرار مي‌دهيد؟ چرا بعد از زماني كه يك تبعه‌اي آمد يك كارتي گرفت با يك كپي پاسپورت ساليان متمادي و مدت مديدي مي‌تواند به او خدمات ارائه شود؟ مگر يك آدم غيرايراني كه به ايران مي‌آيد چند وقت مي‌ماند كه ما بتوانيم اين كار را انجام بدهيم؟ \\r\\nعزيزان! امروز آن چيزي كه ما با آن مواجه هستيم فضايي است كه ناامن است، فضاي ناامن را هم وزارت ارتباطات ما مي‌توانست، ما خواهش كرديم، گفتيم فقط همين اقدام را انجام بدهيد تا من كه در فضاي مجازي نشسته‌ام و مي‌خواهم در اين فضا يك اثري را ايجاد كنم، ببينيد كه من چه كسي هستم. اين را هم فقط وزارت ارتباطات مي‌تواند انجام بدهد. \\r\\nآقاي دكتر! حتي الان نرم‌افزارهايي هست، به صورت ربات دقيقاً شناسايي مي‌كند كسي كه در فضاي مجازي من قرار گرفت چه كسي است. الان گزارش داده‌اند، همين امروز من از مشهد گزارش گرفتم، در تهران گزارش گرفتم، در شهرهاي مختلف گزارش گرفتم، يك آقا (300) سيم‌كارت هنوز استفاده‌نشده از رايتل گرفته، چه كسي اين مجوز را داده است؟ (300) سيم‌كارتي كه هنوز استفاده نشده است. اين يعني چه؟ اين باگ را چه كسي مي‌خواهد پر كند؟ اين فضاي ناامن فقط و فقط به دست وزارت ارتباطات كه به دليل اينكه (من هم نمي‌خواهم بگويم) منافع در آن است، پول در آن است، نمي‌خواهند به خاطر پول به سمت مصالح كشور بروند. اينها به دنبال پولش هستند. چون هر سيم‌كارتي كه مي‌آيد اينها مي‌توانند يك بهر‌ه‌برداري اقتصادي در‌ آن كنند و از اين نمي‌خواهند دست بردارند. ما مي‌گوييم بياييد اين كار را كنيد. \\r\\nچرا يك بچه به دليل اينكه ما مي‌خواهيم به اصطلاح مديريت كنيم كه اين بدتر از همه چيز است، با يك استاد دانشگاه ما فضاي اينترنتش يكسان است و بعد اگر آن بچه مي‌خواهد استفاده كند مي‌رود از فيلترشكن استفاده مي‌كند، استاد ما هم بايد از فيلترشكن استفاده كند. اين فيلترشكن‌ها هم هيچ‌كدام به درد نمي‌خورد، هيچ‌كدام نياز آن كسي كه احتياج به اين دارد كه يك اطلاعات واقعي را به دست بياورد نمي‌تواند پاسخ بدهد و از آن طرف اين فيلترشكن‌ها براي كسي نمي‌تواند مديريت انجام بدهد.\\r\\nعزيزان! صد كلام به يك كلام، من هم خيلي طولاني نكنم. من امروز يك دغدغه عمومي كه همه دوستان نماينده به آن مبتلا هستند را مطرح كردم. عزيزان! امروز همه شما در پيشگاه خدا مسئوليد، امروز روز ايام متعلق به سيدالشهدا است. ما امروز بايد مسير حق را انتخاب كنيم. اگر من حرفم را براساس هواي نفس زده باشم قيامت بايد جوابش را بدهم. من امروز دارم مسأله‌اي را مطرح مي‌كنم كه باعث شده بسياري از خانواده‌ها به آن گرفتار شوند. من امروز گزارش گرفته‌ام بيش از بيست و چند درصد از پرونده‌هايي كه در دستگاه‌ قضائي تشكيل مي‌شود به دليل مشكلاتي است كه در فضاي مجازي وجود دارد و هشتاد و چند درصد گزارش گرفته‌ام، به دليل اين است كه مشخص نيست كسي كه در فضاي مجازي قرار گرفته هويتش چه كسي است. ما گفتيم هويتش مشخص شود، احراز هويت به دست وزارت ارتباطات است، اگر وزارت ارتباطات بخواهد اين كار را كند مي‌تواند. اين تكنولوژي وجود دارد، اما اراده وجود ندارد. تكاليف بالادستي هم هست.\\r\\nعزيزان! من خواهش مي‌كنم، اين حرفي بود كه من زدم، شما هم هر كدام‌تان به آن مبتلا هستيد، با حجم زيادي از مسائلي كه امروز هست و بدانيد امروز اگر اين كار را انجام بدهيد در زمان انتخابات همه شما موج تخريبي كه عليه شما وجود دارد كه هيچ‌كدام از اينها هم مستند نيست، در يك فضاي لاابالي، در يك فضاي كذب اين مسائل تخريبي شكل مي‌گيرد، در اين بستر انتقال پيدا مي‌كند. عزيزان! امروز روزي است كه شما بايد پيام بدهيد كه ما از اين فضاي ناسالم در فضاي مجازي نارضايتي داريم و اگر راضي هستيد مسائل‌تان را بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، خيلي ممنون. آقاي پژمانفر چه كنيم؟ اگر آقاي جهرمي تعهد بدهند كه اين را درست كنند.\"], [\"نصراله پژمان فر\", \"مخالف\", \"نسبت به اين موضوع آقاي جهرمي مسئوليت كاملاً مستقيم داشتند، من اين تذكر را هم اولين بار به ايشان ندادم، خيلي هم تلاش كرديم كه ايشان از فرصت چند سالي كه در اين وزارت يا در معاونت بودند يا مسئوليت مستقيم وزارت دارند اقدامي كنند و نكردند و لذا من اين سؤال را با اجازه بزرگترها در معرض مي‌گذاريم (رئيس ـ جلسه عقدكنان شد) دوستان نظر مثبت‌شان را اگر قانع شدند بدهند و الا بنده كه به هيچ وجه قانع نشدم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 196 نفر، پاسخ آقاي جهرمي به سؤال آقاي پژمانفر را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. كساني كه قانع نشدند بايد «دو» بدهند و آنهايي كه قانع شدند «چهار». پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. قانع شدند، (102) نفر موافق رأي دادند، تشكر مي‌كنيم.\"]]}, \"order6\": {\"title\": \"6\\r\\nتصويب اصلاحات كميسيون درخصوص لايحه تأسيس صندوق بيمه همگاني حوادث طبيعي (جهت تأمين نظر شوراي نگهبان)، (ثبت 24)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! ما هم گزارش آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي را داريم، يكي، دو مورد هم اعاده‌شده از شوراي نگهبان است.\"], [\"علی اردشیرلاریجانی\", \"\", \"دو تا شوراي نگهباني داريم، مي‌خواهيد آنها را رأي بگيريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بله، چون نياز به رأي دارد اگر اجازه بدهيد مطرح شود. \\r\\nآقاي دكتر! گزارش كميسيون اقتصادي را در مورد لايحه تأسيس صندوق بيمه همگاني حوادث طبيعي داريم كه شوراي نگهبان اعاده كرده است. اگر اجازه بدهيد اصلاحات كميسيون را قرائت كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در ماده (1) بعد از عبارت «ساختمانهاي مسكوني» عبارت «داراي انشعاب قانوني برق» و بعد از عبارت «تصويب اين قانون» عبارت «براساس ضوابط مقرر در ماده (2) اين قانون» اضافه شد.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 196 نفر، اصلاحي كه در ماده (1) انجام شده را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. اين رأي‌گيري براي رفع ايراد شوراي نگهبان دارد صورت مي‌گيرد. آقاي جهرمي! بفرماييد تشريف ببريد، رأي‌گيري داريم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"به منظور رفع ايراد شوراي نگهبان درخصوص ماده (1)، در ماده (2) عبارت «خطرخيزي منطقه» به عبارت «خطرخيزي مناطق كشور، شهري يا روستايي بودن» اصلاح و عبارت «توسط شوراي‌عالي بيمه تعيين مي‌شود» به عبارت «توسط شوراي‌عالي بيمه تعيين مي‌شود و به تصويب هيأت وزيران مي‌رسد» اصلاح شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 194 نفر، اصلاحي كه در ماده (2) صورت گرفته به رأي گذاشته مي‌شود. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. اين اصلاح جهت تأمين نظر شوراي محترم نگهبان صورت گرفته است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده (5) و تبصره آن به‌شرح زير اصلاح شد:\\r\\nماده 5 ـ درصدي از حق بيمه پايه از طريق درج در قبوض برق واحدهاي مسكوني از مالكان آنها دريافت و به حساب خزانه‌داري كل كشور واريز مي‌شود. خزانه‌داري كل كشور موظف است ظرف يك هفته پس از وصول، مبالغ مذكور را به صندوق واريز نمايد؛ الباقي حق بيمه پايه توسط دولت در ابتداي هر سال از محل اعتبار ماده (10) قانون تنظيم بخشي از مقررات مالي دولت مصوب 27/11/1380 و اصلاحات بعدي آن مستقيماً به حساب صندوق پرداخت مي‌شود.\\r\\nتبصره ـ حق بيمه پايه بايد هر سال به صورت پلكاني به گونه‌اي افزايش يابد كه ظرف مدت ده سال از آغاز اجراي اين قانون، سهم مالكان به (90) درصد و سهم دولت به (10) درصد برسد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 192 نفر، اصلاحي كه در ماده (5) صورت گرفته و تبصره آن به رأي گذاشته مي‌شود. نمايندگان محترم نظرشان را اعلام بفرمايند. ضمناً كسي از مجلس خارج نشود، رأي‌گيري داريم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در ماده (6) عبارت «سالانه (12) ‌درصد از بودجه سازمان مديريت بحران كشور» به عبارت «سالانه دوازده (12) درصد از محل اعتبار ماده (10) قانون تنظيم بخشي از مقررات مالي دولت مصوب 27/11/1380 و اصلاحات بعدي آن» اصلاح شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"در ماده (6) عبارت «سالانه (12) ‌درصد از بودجه سازمان مديريت بحران كشور» به عبارت «سالانه دوازده (12) درصد از محل اعتبار ماده (10) قانون تنظيم بخشي از مقررات مالي دولت مصوب 27/11/1380 و اصلاحات بعدي آن» اصلاح شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده (7) به‌شرح زير اصلاح شد:\\r\\nماده 7 ـ وزارت نيرو و شركتهاي توزيع برق موظفند حق بيمه پايه موضوع اين قانون را به صورت جداگانه در قبوض برق ساختمان‌ها درج و (100) درصد آن را پس از دريافت با رعايت اصل (53) قانون اساسي به حساب خزانه‌داري كل كشور واريز كنند. خزانه‌داري كل كشور موظف است كليه وجوه حاصله را به حساب صندوق واريز نمايد\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 194 نفر، اصلاحي كه در ماده (7) انجام شده به رأي گذاشته مي‌شود. نمايندگان محترم نظرشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در ماده (8) عبارت «حاضر شوند» به عبارت «حاضر شود» و عبارت «ايفاء كنند» به عبارت «ايفاء كند» و در انتهاي اين ماده عبارت «انجام تعهدات بيمه‌گران براساس مقررات شوراي عالي بيمه است» به عبارت «انجام تعهدات صندوق براساس مقررات مربوط است» اصلاح شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 192 نفر، اصلاح در ماده (8) را به رأي گذاشتيم. نمايندگان محترم نظرشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در ماده (9) عبارت «حساب ويژه» به عبارت «حساب ويژه حوادث طبيعي» اصلاح شد.\"], [\"عبدالرضا مصری\", \"\", \"حضار 192 نفر، در رأي‌گيري شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در ماده الحاقي (1) عبارت «قانون تجارت» به عبارت «قوانين جاري كشور» اصلاح شد.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"عبدالرضا مصری\", \"\", \"حضار 192 نفر، ماده الحاقي به رأي گذاشته مي‌شود. دوستان لطفاً در رأي‌گيري شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «الف» ماده الحاقي (2) عبارت «رئيس سازمان مديريت بحران كشور، رئيس بنياد مسكن انقلاب اسلامي و رئيس شوراي‌عالي استان‌ها بدون حق رأي تشكيل مي‌شود» به عبارت «رئيس سازمان مديريت بحران كشور و رئيس بنياد مسكن انقلاب اسلامي تشكيل مي‌شود. رئيس شوراي‌عالي استان‌ها بدون حق رأي در جلسات هيأت امناي صندوق شركت خواهد نمود» تغيير مي‌يابد.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"عبدالرضا مصری\", \"\", \"حضار 192 نفر، اصلاح بند «الف» ماده الحاقي (2) به رأي گذاشته مي‌شود. لطفاً شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده الحاقي 3 ـ عبارت «سهم سازمان مديريت بحران كشور» به عبارت «سهم دولت» اصلاح شد.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"عبدالرضا مصری\", \"\", \"حضار 192 نفر، لطفاً‌ در رأي‌گيري شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"آقاي رئيس! اجازه مي‌فرماييد ماده (75) را تذكر بدهم.\"], [\"عبدالرضا مصری\", \"\", \"يك اخطار (75)‌ داريم، اين اخطار از قبل مانده است، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي احمد اميرآبادي بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"اخطار\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض تسليت ايام سوگواري حضرت اباعبدالله الحسين خدمت همكاران عزيز و مردم شريف ايران. آقاي رئيس! در جلسه قبل همكار بسيار عزيزمان حاج‌آقاي مازني درخصوص ماده (114) تذكري دادند كه درخصوص امضاي بيانيه حمايت از عوامل سريال گاندو كه از شبكه سه سيما پخش شد كمتر از عدد قانوني آيين‌نامه است كه بايد خدمت همكاران عزيز توضيحاتي را ارائه كنم.\\r\\nآقاي رئيس ببينيد! در رابطه با تذكري كه حاج‌آقاي مازني در رابطه با بحث بيانيه حمايت از عوامل سريال گاندو دادند، امضايي كه جمع شده بود (155) نفر امضا كرده بودند، بعد از قرائت هم دو نفر امضا كردند كه مجموعاً (157) نفر شد. البته تعدادي از همكاران اينجا آمدند به بنده اعلام كردند اسامي‌شان منتشر نشود، چون مي‌گفتند ما از سوي گروه‌هاي سياسي و دولت تحت فشار قرار خواهيم گرفت. برخي‌ها آمدند گفتند كسي از امضاي ما مطلع نشود، حتي يكي از دوستان اينجا آمد گفت امضا كمتر است به آقاي دكتر رحيمي نماينده محترم تهران بيانيه را خواست و در حضور بنده امضاها را كنترل كردند، حتي همكارمان جناب آقاي رحيمي مي‌خواستند برخي اسامي افراد را يادداشت كنند بنده از ايشان خواهش كردم كه اسامي را يادداشت نكنيد.\\r\\nما اسامي را براي بحث مشروح مذاكرات فرستاديم. اسامي بعضاً تكراري بود، بعضي‌ها مخدوش بود و قلم‌خوردگي داشت. يك رفت و برگشتي بين كارشناسان هيأت‌رئيسه و اداره قوانين انجام گرفت كه نهايتاً معاونت قوانين (155) نفر امضا را تطبيق داد و تأييد كرد، البته دو تا امضاهايي كه اعلام كردند مخدوش بوده ما قبول نكرديم، ولي به هر صورت معاونت قوانين (155) امضا را پذيرفت. اينجا من خدمت حاج‌آقاي مازني عرض كنم، حاج‌آقاي مازني! وقتي كه هم‌فكر سياسي شما پيش من مي‌آيد مي‌گويد من اين سريال را قبول دارم، اما تحت فشار سياسي و رسانه‌اي جريان‌ سياسي خودم هستم، من بايد چكار كنم؟ البته من آيين‌نامه را رعايت كردم و براي چاپ ارسال كرديم. اسامي را هم براي مشروح مذاكرات فرستاديم. كمااينكه رسانه‌هاي وابسته به دولت هم مطالبي را نوشتند، به موضوع هم پرداختند. ولي ما وقتمان را صرف پاسخ به اين مسائل نكرديم، چون وقت ما نمايندگان بايد فعلاً صرف حل مشكلات اساسي مردم شود.\\r\\nبنابراين آنچه كه اينجا مي‌خواهم خدمت شما عرض كنم عدد بيانيه حمايت از سريال گاندو (155) امضايي كه اعلام شد دقيق بود، دو نفر هم بعداً امضا كردند و هيچ‌گونه خدشه‌اي نيست و در مشروح مذاكرات هم اسامي امضاكنندگان قطعاً چاپ خواهد شد.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم، بفرماييد.\"]]}, \"order7\": {\"title\": \"7\\r\\nقرائت گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي است. من ضمن اينكه از سخنگوي محترم كميسيون آموزش دعوت مي‌كنم گزارش را اعلام كنند، شش نفر از همكاران در اين زمينه مي‌توانند صحبت كنند. آقاي ميرزاده بفرماييد.\"], [\"سیدحمایت میرزاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nگزارش كميسيون آموزش، تحقيقات و فناوري درخصوص پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nبا سلام و تحيت؛\\r\\nاحتراماً، به استحضار مي‌رساند، پس از پذيرش دانشجويان در آزمون ورود به دانشگاه آزاد اسلامي در سال 1397، مشكلات بسياري براي برخي از افرادي كه اسامي آنها به عنوان پذيرفته شده اعلام شده بود، رخ داد. اسامي برخي افراد حذف شد و دانشگاه با اعلام اشتباه در روند پذيرش، از ثبت‌نام آنها ممانعت به عمل آورد. كميسيون آموزش، تحقيقات و فناوري و كميته آموزش عالي اين كميسيون، با تشكيل جلسات پيوسته و استعلام از نهادهاي ذي‌ربط به بررسي موضوع پرداخت كه گزارش آن مستند به تبصره (1) ماده (45) آيين‌نامه داخلي مجلس شوراي اسلامي براي قرار گرفتن در دستور كار مجلس، ارسال مي‌شود.\\r\\nبخش اول ـ مستندات قانوني: \\r\\n1ـ قانون «سنجش و پذيرش دانشجو در دوره‌هاي تحصيلات تكميلي در دانشگاه‌ها و مراكز آموزش عالي كشور» مصوب 18/12/1394 با اصلاحات و الحاقات بعدي.\\r\\n2ـ اساسنامه اصلاحي دانشگاه آزاد اسلامي مصوب شوراي عالي انقلاب فرهنگي.\\r\\nبخش دوم ـ طرح مسأله:\\r\\nپس از برگزاري آزمون ورود به دانشگاه آزاد اسلامي در سال تحصيلي 98 ـ 1397 و اعلام اسامي پذيرفته شدگان و پس از آن اسامي افراد ذخيره و بعد از گذشت چند روز از سال تحصيلي، در برخي رشته ـ محل‌هاي دانشگاه آزاد اسلامي، اعلام شد كه پذيرش افراد به درستي صورت نگرفته است و در پي «اشتباه سيستمي» افراد، علي‌رغم ثبت‌نام، دريافت كارت دانشجويي يا حتي انتخاب واحد، مجاز به ادامه تحصيل در دانشگاه آزاد اسلامي نيستند. اين موضوع سبب بلاتكليفي و ايجاد مشكلات فراواني براي افراد شد و اعتراض آنها را در پي داشت. نمايندگان مجلس شوراي اسلامي با رصد موضوع خواستار پيگيري مجلس شوراي اسلامي شدند و اين موضوع فوراً در دستور كار كميسيون آموزش، تحقيقات و فناوري قرار گرفت و كميته آموزش عالي و دانشگاه‌هاي اين كميسيون مأموريت يافت تا پس از بررسي همه جانبه موضوع، گزارش خود را ارائه كرده و با همنشيني دستگاه‌هاي ذي‌ربط، موضوع را حل و فصل كند.\\r\\nاين امر با تشكيل پنج جلسه مداوم و پي‌در‌پي و با حضور همه مسئولان امر اعم از رئيس و مديران دانشگاه آزاد اسلامي، مديران سازمان سنجش كشور، مديران و معاونان وزارت علوم، تحقيقات و فناوري، مديران و معاونان وزارت بهداشت، درمان و آموزش پزشكي، صورت پذيرفت. مشروح اين جلسات طي گزارشي به كميسيون اصل نودم قانون اساسي ارسال شده است.\\r\\nبخش سوم ـ جمع‌بندي و ارائه پيشنهاد:\\r\\nكميسيون آموزش، تحقيقات و فناوري، جمع‌بندي خود را در پايان جلسه پنجم به شرح ذيل اعلام مي‌كند.\\r\\nآمار قطعي و نهايي پذيرش امسال به همراه اسامي افرادي كه دچار مشكل شده بودند (به تفكيك رشته محل) و مراحل وقوع تخلف را به طور رسمي به كميسيون و كميته، اعلام و مستندات آن واصل شد. موضوع، توسط اعضاي كميسيون، كميته و ديگر نمايندگان و مسئولان اجرايي به بحث گذارده شد و افراد نقطه نظرات خود را بيان كردند. در نهايت اعلام شد كه مجموع افرادي كه پس از ايجاد ظرفيت‌هاي جديد، انتخاب رشته مجدد، جايابي مجدد و استفاده از تمامي راه‌كارهاي قانوني، علي‌رغم دريافت كد دانشجويي، به دليل عدم كسب تراز علمي، مجاز به تحصيل نيستند (599) نفر است. كف تراز علمي در رشته پزشكي (9512)، در رشته دندانپزشكي (9540) و در داروسازي (9303) است و اين افراد تراز علمي را كسب نكرده‌اند و امكان هيچ نوع پذيرشي براي آنان وجود ندارد و در صورت اعلام پذيرش آنان براي حدود (10) ‌هزار نفر جديد كه بين اين افراد و آخرين نفر پذيرفته شده هستند، حق جديد ايجاد خواهد شد.\\r\\nهمچنين رئيس دانشگاه آزاد اسلامي با بيان اينكه متخلفان، فردي در مركز كامپيوتر دانشگاه آزاد اسلامي و مؤسسه‌اي آموزشي در ساري بوده‌اند، اعلام كرد كه افرادي در اين قضيه بازداشت شده‌اند. در نهايت موارد ذيل مورد توافق مسئولان قرار گرفت:\\r\\n1 ـ به هيچ عنوان ارقام و آمار جديدي توسط دانشگاه آزاد اسلامي يا نهادها و سازمان‌هاي ديگر اعلام نشود.\\r\\n2 ـ شهريه‌ها و هزينه‌هاي أخذ شده از افراد بازگردانده شود و در صورت تأييد قوه قضائيه، به افراد خسارت نيز پرداخت گردد.\\r\\n3 ـ با همكاري سازمان سنجش آموزش كشور، دانشگاه‌هاي دولتي با افرادي كه در اين دانشگاه‌ها پذيرفته شده بودند اما با اعلام قبولي در دانشگاه آزاد اسلامي، در دانشگاه دولتي ثبت‌نام نكرده‌اند، همكاري كند و با ارائه مهلت جديد پذيرش، از آنان ثبت‌نام به عمل آورد.\\r\\n4 ـ با همكاري سازمان نظام وظيفه، مشكل حضور و غيبت در خدمت سربازي براي افرادي كه به اشتباه اسامي آنان اعلام شده است، حل شود.\\r\\n5 ـ كميسيون آموزش، تحقيقات و فناوري پيگير نحوه برخورد با متخلفان اين موضوع خواهد بود.\\r\\n6 ـ از اين پس شكايات افراد بايستي به صورت موردي و مكتوب و با مستندات به كميسيون و نمايندگان ارائه شود.\\r\\n7 ـ حق ثبت‌نام در پذيرش سال آينده دانشگاه دولتي و آزاد اسلامي براي اين (599) نفر كه اسامي آنها به اشتباه به عنوان پذيرفته شدگان اعلام شده است، محفوظ باشد.\\r\\nهمچنين كميسيون متعاقباً، طرحي را براي اصلاح شيوه سنجش و پذيرش در دانشگاه آزاد اسلامي به صحن مجلس ارائه خواهد كرد، متشكرم.\"], [\"عبدالرضا مصری\", \"\", \"متشكرم، رياست محترم دانشگاه تشريف بياوريد صحبت بفرماييد، (15) دقيقه زمان داريد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي رئيس! اگر اجازه بفرماييد من اسامي نمايندگاني كه بايد صحبت كنند را بخوانم. همچنين آقايان: سيدعلي ادياني، احد آزادي‌خواه، سيدكاظم دلخوش، محمد محمودي‌شاه‌نشين، علي‌اصغر يوسف‌نژاد و نادر قاضي‌پور به عنوان ايراد نقطه‌نظر در مورد گزارش دانشگاه آزاد اعلام آمادگي كردند كه صحبت بكنند.\"], [\"محمدمهدی  طهرانچی\", \"\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nبا حمد، سپاس و ستايش به محضر حضرت باري‌تعالي و درود بر پيامبر خاتم اسوه نيك انسانيت و انسان‌ها و اهل بيت كرامش، خصوصاً حضرت ابا‌عبدالله الحسين.\\r\\nاجازه مي‌خواهم در رابطه با مسئله دانشجويان داوطلبان دوره پزشكي سال 97 توضيحاتي را خدمت عزيزان داشته باشم. پذيرش دانشجو در دانشگاه آزاد اسلامي از زمان تأسيس در سال 61 تا سال 91 به مدت (30) سال از طريق برگزاري آزمون مستقل انجام مي‌شد. از سال 92 با توافقات و تصويب مجلس محترم پذيرش دانشجو در دانشگاه از محل آزمون سراسري برگزار شده متوقف و توسط سازمان سنجش ادامه يافت. \\r\\nاز آنجايي كه داوطلبان به منظور ورود به دانشگاه همواره دو گزينه دانشگاه آزاد و دوره روزانه دانشگاه‌ها و مؤسسات آموزش عالي را در اختيار داشتند و بخش قابل توجهي از آنها در هر دو آزمون شركت مي‌نمودند، اعلام پذيرش معمولاً به صورت چند برابر ظرفيت و در قالب ذخيره از ابتداي تأسيس دانشگاه به عنوان تنها گزينه پيش‌رو به منظور تكميل ظرفيت پذيرش مورد استفاده قرار مي‌گرفت. در سال گذشته با بسط توسعه ساير زيرنظام‌هاي آموزشي شامل پيام‌نور و غيره ظرفيت با احتساب افت مناسب به منظور تكميل ظرفيت پذيرش در دانشگاه آزاد اسلامي از اهميت بالايي برخوردار شد. اگرچه اين موضوع مختص دانشگاه آزاد نبوده و در بقيه زيرنظام‌هاي كشور هم باعث شد، پيچيدگي خاصي را در انتخاب دانشجو به وجود آورد. علي‌رغم تمام ظرفيت‌هاي فني به‌كاربسته‌شده به منظور تدوين ظرفيت پذيرش علي‌الخصوص براي رشته‌هاي پرمتقاضي و به شدت رقابتي گروه علوم‌پزشكي بحث تكميل ظرفيت امري اجتناب‌ناپذير است. \\r\\nدر سال 97 براي بيش از (8000) نفر ظرفيت پذيرش رشته‌هاي گروه علوم‌پزشكي در دانشگاه آزاد، بالغ بر (167) هزار نفر نسبت به انتخاب رشته اقدام كردند. اين موضوع نشان مي‌دهد كه براي هر يك نفر صندلي در اين رشته‌ها بيش از (20) نفر با يكديگر رقابت كردند و اين فضاي به‌شدت رقابتي باعث شده كه در حقيقت امكان صرف‌نظر كردن از تكميل ظرفيت در اين رشته‌ها وجود نداشته باشد. \\r\\nعلي‌رغم همه اين مشكلات آمارهاي منتشره نشان مي‌دهد كه بحمدالله دانشگاه آزاد اسلامي با تربيت بيش از (38) درصد پرستاران شاغل در كشور در زمينه تربيت دانشجويان علوم‌پزشكي نقش جدي را ايفا كرده. به لحاظ انتخاب و پذيرش دانشجو پارامتر‌هاي متعددي روي اين ميزان مراجعه داوطلبان تأثيرگذار است كه اولين ظرفيت پذيرش در ساير دانشگاه‌ها و مؤسسات آموزش عالي در رشته‌هاي مشابه است و بحث بعد ضريب افت در نظر گرفته‌شده براي دوره‌هاي خودگردان و مازاد است و بحث سوم نحوه انتخاب رشته در سازمان سنجش، ضريب اشتراك داوطلبان بين سازمان سنجش و دانشگاه آزاد اسلامي و وضعيت اقتصادي داوطلبان شركت‌كننده در آزمون. پارامترهاي فوق به همراه عوامل مؤثر در پذيرش امكان دقيق برآورد ظرفيت اعلامي را غيرممكن مي‌كند و دانشگاه براي اينكه بتواند از ظرفيت‌هاي اختصاص‌داده‌شده استفاده بكند يك مسير پيچيده‌اي را بايد طي بكند. \\r\\nبه هر حال براي تعداد (412) رشته ـ محل معادل (8268) نفر ظرفيت در نظر گرفته شده و براي اينكه در اين راستا در آن سال مصوبه‌اي را شوراي سنجش و پذيرش دانشجو در ممنوعيت اعلام تكميل ظرفيت اعلام كرد، كه متأسفانه اين با لحاظ مسائل دانشگاه آزاد نبود و به عنوان منشأ اين اتفاق مي‌شود از آن ذكر كرد. در اعلام نتايج سال 97 رشته‌هاي گروه علوم‌پزشكي دانشگاه به لحاظ اين تصميم مجبور شد تكميل ظرفيت را نداشته باشد. البته خوشبختانه پس از بررسي‌هايي كه صورت گرفت در شوراي سنجش و پذيرش اين امر براي سال جاري لغو شد. منتها در يك تيم مديريتي ناآشنا در حوزه سنجش و پذيرش در (4) مرداد سال 1396 در دوره رياست قبل در دانشگاه مسئوليت به عهده گرفتند كه در پي آن معاونت فني و آماري را در تاريخ (22) ارديبهشت 97 جابجا مي‌كنند و يك تيم برنامه‌نويسي كه متأسفانه غيرقابل اعتماد بودند، بدون أخذ مجوز از مراجع ذي‌ربط به كار گرفته مي‌شوند كه نتايج آن همين حادثه‌اي كه آفريده شد، دانشگاه شكايت رسمي از اين افراد در مراجع قضائي كرد و موضوع تخلفات نامبردگان در حال پيگيري است و ان‌شا‌ءالله تدابيري كه اتخاذ شده از اتفاق دوباره به شدت جلوگيري خواهد كرد. اگر ما بخواهيم به صورت دقيق‌تر مسأله را هم نگاه كنيم سير مسأله به اين صورت بود كه پس از اعلام نتايج ذخيره‌ها در يازدهم مهرماه متأسفانه برخي از واحدهاي دانشگاهي برخلاف ضوابط نسبت به ثبت‌نام مازاد بر ظرفيت از ذخيره‌هاي اعلام‌شده اقدام نمودند، كه اين هم در تشديد اين حادثه نقش داشت. \\r\\nنكته ديگري كه اينجا ما بررسي كرديم به هر حال برآورد پذيرش مورد نياز به منظور تكميل ظرفيت وقتي كه در مرحله اول اعلام شد ظرفيت خالي بسيار زيادي ماند، براي تكميل ظرفيت روشي كه آن تيم مديريتي اختيار كرد روش مورد قبولي نبود، كه متأسفانه بخشنامه‌اي هم كه به نيابت از معاون آموزشي وقت صادر مي‌كنند منشأ اين اتفاقات شد. \\r\\nمنتها دانشگاه پس از حادثه براي افرادي كه تنها در مدت سه تا (10) روز به اشتباه دانشجو مورد خطاب قرار گرفته بودند يك فرآيند بسياري طولاني را طي كرد، شوراي ويژ‌ه‌اي را تشكيل داد، با دوستان كميسيون آموزش عالي هماهنگي‌هاي بسيار زيادي صورت گرفت، نتايج در مراحل متفاوتي صورت گرفت و نتيجه كار به صورت مشخص اين بود كه ما توانستيم غير از (67) نفر از دانشجوياني كه به نوعي در آن فرآيند ثبت‌نام دچار مشكل شده بودند را با جايابي و صحبت چهره به چهره مشاوره بتوانيم در نظام آموزش عالي‌مان جابجا بكنيم كه اين گزارش مبسوطش هست كه من خدمت هيأت‌رئيسه محترم ارائه خواهم داد. \\r\\nالبته ما با يك تخلف سازماني هم كه همان گروه انجام داده بودند برخورد كرديم، كه خيلي صريح و روشن بعد از استقرار تيم جديد نتايج را مقايسه كرديم و به يك تخلف سازمان‌يافته هم برخورد كرديم كه آن را به قوه قضائيه ارجاع داديم و در دست پيگيري است. به هر حال به عنوان نكته جمع‌بندي درخصوص كساني كه در دانشگاه شركت كردند مي‌شود به اين صورت اعلام كرد كه ما نهايتاً به (597) رسيديم كه مطابق نظر كميسيون اصل (90) در اختيار جمعي از نمايندگان دانشگاه آزاد اسلامي، سازمان سنجش و وزارت بهداشت به منظور ارزيابي امكان پذيرش ايشان در رشته‌هاي مختلف شكل گرفت. نمرات‌شان بررسي شد، منتها با توجه به اينكه ما در اين فرآيند آن چيزي كه برايمان‌ مهم بود اين بود كه تراز، عدالت و اعتماد به نظام كنكور خدشه‌دار نشود به هر حال با بررسي‌هاي به عمل‌آمده ما توانستيم از وضعيتي كه (60) هزار نفر در ابتدا دچار مشكل شده بودند به (67) نفر برسيم كه متأسفانه اين (67) نفر همكاري جدي را هم با دانشگاه براي حل مسأله نداشتند و اينها مي‌خواستند حتماً پزشكي بروند كه امكانش فراهم نشد. به هر حال مديريت دانشگاه با استفاده از نيرو و دانش فني ارزشمند كادر باتجربه‌اي كه بيش از (30) سال كنكور را برگزار كرده الان همه اشكالات صورت‌گرفته را بررسي كرده و خودش را آماده كرده كه در سال پيش رو به هيچ‌وجه مشكلي پيش نيايد. \\r\\nدر پايان از تلاش‌هاي بي‌وقفه اعضاي محترم كميسيون‌هاي آموزش و تحقيقات و اصل (90) و مسئولين محترم وزارت بهداشت، وزارت علوم، سازمان سنجش، وزارت كشور و وزارت اطلاعات، سازمان اطلاعات سپاه، نيروي انتظامي و كليه نهادهايي كه ما را ياري كردند كه اين مطلب به يك بحران منجر نشود، تشكر مي‌كنم. علاوه بر اين بار ديگر از همه داوطلبين ورود به دانشگاه آزاد اسلامي در گروه علوم‌پزشكي و خانواده آنان كه در فرآيند پذيرش سال 97 دچار مشكل شده و صدماتي را متحمل شدند عذرخواهي نموده و از صبر و متانتي كه در اين مدت از خود نشان دادند تا مشكلات به نحو مقتضي حل شود تشكر و قدرداني مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"متشكريم، شش نفر از همكاران عزيز ان‌شا‌ءالله در جلسه بعد برابر آيين‌نامه در مورد گزارش دانشگاه آزاد اسلامي و توضيحاتي كه جناب آقاي دكتر طهرانچي دادند اظهار نظر خواهند كرد.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"طرح ممنوعيت حيوان‌آزاري به صورت عادي اعلام وصول مي‌گردد.\"]]}, \"order9\": {\"title\": \"9\\r\\nناطقان جلسه آقايان: عليرضا محجوب، سيدراضي نوري، يحيي كمالي‌پور و محمدرضا صباغيان‌بافقي\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"ناطقان را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطقان نوبت عصر جلسه علني امروز عبارتند از:\\r\\nـ آقاي عليرضا محجوب نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ آقاي سيدراضي نوري نماينده محترم شوش.\\r\\n (كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد.\\r\\nـ آقاي محمدرضا صباغيان‌بافقي نماينده محترم مهريز، بافق، ابركوه، خاتم و بهاباد.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي عليرضا محجوب نماينده محترم تهران براي ارائه نطقشان دعوت مي‌كنيم، بفرماييد.\"], [\"عبدالرضا مصری\", \"\", \"قبل از فرمايش جناب آقاي محجوب، جناب آقاي اميري معاون محترم امور مجلس رئيس‌جمهور يادداشتي دادند به استناد ماده (74) آيين‌نامه و اطلاع‌رساني كردند كه در موضوعي كه جناب آقاي اميرآبادي فرمودند، دولت هيچ‌گونه صحبتي با نمايندگان محترم در اين مورد نداشته و همچنين جناب آقاي دكتر مطهري هم يادداشت دادند كه بررسي كردند و امضاها حد نصاب براي طرح در مجلس داشته. جناب آقاي محجوب بفرماييد.\"], [\"علیرضا محجوب\", \"نطق 7 دقیقه ای\", \"عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) ـ \\r\\nبسم الله الرحمن الرحيم \\r\\nبا سلام و درود به همه كارگران ميهن اسلامي، همه زحمتكشان و همه كساني كه در عرصه توليد كوشش مي‌كنند. سلام مي‌كنم، بر حضرت امام‌حسين، بر عاشورا و محرم را كه عزاي بزرگ و مقدس همه مسلمين جهان است، تعزيت مي‌گويم. هفته دولت كه بر ما گذشت يادآور شهيدان بزرگي مثل رجايي و باهنر بود، به جهت تناسب موضوع كه در باب فساد امروز مي‌‌خواهم صحبت كنم چند جمله در باب شهيد رجايي بيان مي‌كنم. همه ما مي‌دانيم كه او اسوه سلامت اقتصادي، دوستدار فقرا و ضديت با فساد و بي‌انضباطي مالي آشكار بود. به همين جهت وقتي به بودجه دولت در زمان نخست‌وزيري وي نگاه كنيم سهم بودجه كه يك عامل مهم در سنجش بزرگي و كوچكي دولت‌‌ها و نهايتاً فسادپذيري و عدم فسادپذيري آن است (26) به (100) است. اين سهم تنها سهمي است كه در تاريخ بودجه‌ريزي ايران مشاهده مي‌كنيم، چه قبل و چه بعدش همواره اين سهم بزرگ‌تر است.\\r\\nبنابراين اين نشان مي‌دهد دقت، صرفه‌جويي، هزينه‌ها و انضباط مالي اركان اساسي دولت‌ها را در كنترل فساد تشكيل مي‌دهد. دولتي فاسد نيست كه منظم است، دولتي فاسد نيست كه انضباط مالي دارد، دولتي فاسد نيست كه دقت و صرفه‌جويي اساس كارش است. كنترل هزينه‌ها، فرهنگ مصرف و اميال را به كنار مي‌گذارد و راه‌هاي كم‌هزينه را اساس كار خودش مي‌داند. از ايشان مثالي در مورد حقوق وجود دارد كه من خود شاهد بودم حقوق كارگران نزديك (2000) تومان بود، ايشان گفتند حقوق نخست‌وزير از (7000) تومان يعني بيشتر و بالاترين حقوق دولت از (7000) تومان بيشتر نباشد. متوسط حقوق كارگر هم (3500) تومان بود، يعني حقوق نخست‌وزير دو برابر متوسط حقوق كارگر و سه برابر و نيم حقوق حداقل‌بگيران بود. اين چيزي است كه الان مقامات و مسئولين دولتي در مجلس هم بحث مي‌كنيم (10) به يك هم راضي نيستند. راضي نيستند ما (10) برابر حداقل بنويسيم. بنابراين معلوم است كه دولت‌هايي از اين دست فساد بيرون نمي‌زند. \\r\\nدر باب تعريف فساد و انواع آن بسيار مطلب آمده، فساد سفيد، فساد خاكستري، فساد سياه گفتند. منظور اين است كه اندكي گذشت از قانون را «فساد سفيد» مي‌گويند، يعني تسامح و تساهل در مقابل قوانين مالي كه از يك جايي مي‌گذرند و مي‌گويند اين مهم نيست، به اين مهم نيست فساد سفيد گفته مي‌شود. معني فساد باشد، فساد خاكستري شبيه اين است يا فساد سياه ديگر كارهايي هستند كه از نظر مردم و دولت منفور هستند. \\r\\nبنابراين آنچه كه ما امروز شاهد هستيم مثل فسادهاي خرد يعني رشوه‌خواري كه متأسفانه شاهد شيوعش هستيم و ما قانون فساد اداري را اينجا به مجلس محترم و شوراي محترم نگهبان عرض كنم به خاطر مسائلي كه داشتيم اين قانون الان تعطيل است و اين حداقل تعطيل است كه بايد به حداكثر تبديل بشود نشان مي‌دهد. يعني ديگران اين پيام را از ما مي‌گيرند كه ما راجع به فساد حساسيت كافي نداريم، مجلس و شوراي محترم، دولت و همه ما به فساد حساسيت كافي نداريم. \\r\\nانتظار داريم مجلس محترم هرچه زودتر اين موضوع را به شوراي محترم نگهبان بفرستد، حداقل تمديد كند تا اين قانون از جريان‌افتاده به جريان بيافتد و از دولت محترم تعجب مي‌كنم كه يك‌ دفعه مراجعه نمي‌كنند، از ما گله كنند كه چرا اين قانون تأخير شده؟ چرا قانون جديد و متن بهتر نمي‌آورند؟ اين باعث مي‌شود كه انواع ديگر فساد مثل فساد سيستماتيك و فسادهاي بزرگ به جريان بيفتد. اگر ما در اين سال‌ها شاهد پرونده‌هاي بزرگ فساد بوده‌ايم، پرونده‌هاي چند هزار ميلياردي اگرچه راجع به اينها و ماهيتشان مي‌شود صحبت كرد، ولي اساساً هرچقدر هم اينها كوچك بشوند فساد بزرگ تلقي مي‌شوند. آثار فساد بزرگ و نزولش روز به روز بيشتر و بيشتر خواهد شد و ما با آن فساد كوچك طرف نشويم همين قوانيني كه داريم به جريان نيندازيم، دولت محترم اجراي آن را اساس كار خودش قرار ندهد. \\r\\nعنايت داشته باشيد مهم‌ترين موضوع شناخت ريشه‌هاي فساد است، ريشه‌هاي فساد اينطور دسته‌بندي مي‌شود؛ در درجه اول ريشه فساد، فرهنگي و اجتماعي است، بعد اقتصادي و بعد سياسي و بعد اداري است. ريشه فرهنگي و اجتماعي يعني چه؟ يعني وارد هنجارها مي‌شود. فساد و رشوه گرفتن هنجار مي‌شود، نگرفتن آن ناهنجار مي‌شود. ارزش، ضدارزش مي‌شود و ضدارزش، ارزش مي‌شود. \\r\\nبنابراين مهم‌ترين عوامل تشكيل‌دهنده فساد عوامل عقيدتي ـ فرهنگي است، يعني وقتي عقيده و فرهنگ دچار دگرديسي و تحول بشود فساد اينطور مي‌شود. فساد متكي بر مادي‌گرايي و مصرف‌گرايي و بهم‌ريختگي و انسجام در نظم اجتماعي است.\\r\\n از نظر اقتصادي هم ركود، كاهش درآمد،‌ بي‌عدالتي، تورم، بي‌ثباتي اقتصاد، عدم تناسب دخل و خرج و بسياري از عوامل ديگر ريشه اقتصادي فساد هستند.\\r\\n از نظر اداري ساختار ناكارآمد، نامتناسب، پيچيده و متناقض، قوانين متعدد و متناقض، بخشنامه‌ها و دستورالعمل‌هاي متعدد همه اينها به اينكه فساد اتفاق بيفتد كمك مي‌كند. بسياري از دستگاه‌هايي كه به فساد معروفند به اين دو، سه موضوع اخير برمي‌گردد. \\r\\nبه اين جهت انتخاب بسيار سخت خواهد بود براي اين افرادي كه اين دستگاه‌ها را رهبري مي‌كنند. نظام دستمزدها، نظام پاداش، نظام تنبيه وقتي درست طراحي نشود اين هم از عواملي است كه كمك مي‌كند. تصور نكنيم دستمزد و پرداختي كم عامل فساد است، اگر حقوق كسي را نداديم به فساد كمك كرديم. \\r\\nتوجه بكنيد بسياري از كساني كه به نام خصوصي‌سازي آمدند واحدهايي را گرفتند و اداره كردند به چه شكل اداره كردند؟ اول حقوق مردم را ندادند، مجموعه كارگران، كاركنان و كارمندان را دعوت به فساد كردند،‌ دعوت‌نامه به فاسد دادند وقتي خصوصي‌سازي به اين شكل انجام بگيرد (رحيمي ـ متشكرم).\\r\\nآنچه كه من در جمع‌بندي عرايضم بايد عرض بكنم با توجه به اينكه نشد همه عرايضم را عرض كنم و به مطبوعات مي‌دهم اين است كه مهم‌ترين عامل ما امروز از باب شفافيت كه در رتبه (138) هستيم، زماني كه اول شروع كردند رتبه ما (68) بوده، اين نشان مي‌دهد كه در سايه خصوصي‌سازي تقويت شده. بدانيد اين واگذاري‌ها و شيوه واگذاري و رفتار با كارگرهاي واگذارشده يعني افزايش فساد، به كارگران و دهك‌هاي پايين و كشاورزان فكر كنيم. ان‌شا‌ءالله به دنبال اين باشيم كه بدانيم كارگر زنده است و زندگي كارگر به اين است كه من و شما فساد را پايش كنيم.\"], [\"عبدالرضا مصری\", \"\", \"متشكريم.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعدي جناب آقاي سيدراضي نوري نماينده محترم شوش هستند، بفرماييد.\"], [\"سیدراضی نوری\", \"نطق 7 دقیقه ای\", \"اعوذ بالله من الشيطان‌ الرجيم \\r\\nبسم الله الرحمن الرحيم به نستمدّ و به نستعين\\r\\n«اللهم انطقني بالهدي و الهمني التقوي»\\r\\nعرض سلام و ادب به پيشگاه مقدس امام زمان (عجل‌الله تعالي فرجه الشريف) و رهبر معظم انقلاب و ملت رشيد و بزرگ ايران، مردم شهيدپرور خوزستان و به مردم صبور و غيور شهرستان شوش دانيال. \\r\\nقال رسول‌الله (صلي‌الله عليه و آله و سلم) «ان الحسين مصباح الهدي و سفينه‌ النجاه».\\r\\nفرا رسيدن محرم‌الحرام ماه سراسر غم و اندوه به محبان اهل بيت و همه انسان‌هاي آزاده تسليت مي‌گويم. پيام سراسر درس و عبرت آن امام همام در مبارزه با مستكبرين و ظالمين زمان خود بهترين الگو و نمونه استكبارستيزي و مهم‌ترين مصداق پيروزي خون بر شمشير و پيروزي حق بر باطل و به ثمر نشستن مبارزاتي مقاومت است و ملت‌هاي مسلمان و آزاده با اعتقاد به «كل يوم عاشورا و كل ارض كربلا» براي نابودي يزيديان زمان يعني سردمداران جائر آمريكا، كودك‌كشان اسرائيل و پليدصفتان آل‌سعود و صهيونيسم بين‌الملل و نطفه داعشي آنها كه همگي پسمانده «شجره خبيثه بني‌اميه» هستند جز مقاومت و مبارزه تمام عيار جهادي راه ديگري وجود ندارد و امروز آنچه كه حزب‌الله لبنان، انصار‌الله يمن و حشدالشعبي عراق با مقاومت خود پيروزي‌هاي چشم‌گيري را كه در جبهه‌هاي نبرد به دست آورده‌اند به خاطر جوشش خون حسين در رگ‌هاي آنها و اعتقاد راسخ به «هيهات منا الذله» امام حسين خود و دوري از قبول راه سازش و عدم پذيرش معامله قرن كه جز ذلت و تحقير براي ملت‌هاي مسلمان نتيجه ديگري را به ارمغان نمي‌آورد مي‌باشد. \\r\\nدر هفته امر به معروف و نهي از منكر هستيم و زير بيرق نظام اسلامي زندگي مي‌كنيم، ولي متأسفانه بدحجابي و بي‌حجابي موجود با جامعه اسلامي نمي‌خواند و در جاهايي در حد ولنگاري فرهنگي و اعتقادي مبدل شده كه در آينده چنانچه قانون حمايت از امر به معروف و نهي از منكر كه شعار دولت‌هاي قبلي و كنوني است اجرا نشود جامعه اخلاقي و اسلامي ما به سمت قهقرا مي‌رود. لذا (26) دستگاه متولي انجام اين قانون و رئيس‌جمهور كه در رأس آنها است نسبت به پياده كردن اين قانون اقدام كرده و پدافند فرهنگي را پيشه كنند و ملت مؤمن و انقلابي هرگز از قصور آنها نمي‌گذرد. \\r\\nدر آغاز دهه پنجم انقلاب اسلامي هستيم و با توجه به تأكيدات مقام معظم رهبري در برداشتن گام دوم انقلاب و نقش بسيار مهم و اساسي جوانان ما در عظمت و حدوث انقلاب موفقيت در مسير طي‌شده انقلاب و چشم‌‌انداز روشن آن، مسئولين ارشد نظام بايد گام دوم را در سرليست برنامه‌هاي راهبردي خود قرار داده و با اعتماد به توانمندي، قابليت و ظرفيت‌هاي داخلي زمينه پياده‌كردن سياست‌هاي كلي اقتصاد مقاومتي كه نسخه شفابخش اقتصاد بيمار كشور است را مهيا كنند چون از ديگ بيگانگان آبي نمي‌جوشد و تجربه تلخ و اتلاف وقت برجام را تكرار نكنيم و با حمايت از بخش خصوصي و تعاوني و ايمان به نيروهاي متخصص داخلي بالاخص جوان، قله‌هاي خودكفايي اقتصادي را در اين جنگ تمام‌عيار اقتصادي فتح و تحريم اقتصادي را به يك فرصت تاريخي مبدل كنيم. \\r\\nمتأسفانه امروز كم‌كاري دستگاه‌هاي نظارتي سبب شده علي‌رغم كاهش نرخ ارز، شاهد كاهش قيمت‌ها در بازار نباشيم و اين امر به شدت قشر ضعيف و متوسط جامعه را تحت فشار قرار داده و زمين‌گير كرده است و امروز مردم قاطع‌تر از گذشته برخورد با مديران و كارگزاران فاسد، بالاخص يقه‌سفيد‌ها و آقازاده‌ها را از قوه قضائيه مطالبه مي‌كنند و از هر اقدامي كه لكه ننگ فساد را از دامن انقلاب اسلامي بزدايد و اميدواري را در دل مردم بالا ببرد حمايت مي‌كنند و خواستار پياده شدن فرمان هشت‌ماده‌اي رهبري در مبارزه با فساد اقتصادي هستند، گرچه به ذائقه بعضي‌ها خوش نمي‌آيد.\\r\\nو اما تذكرات؛ تذكر اول به رئيس‌جمهور محترم جناب دكتر روحاني، سيلاب اخير و آثار تخريبي آن بر زيرساخت‌هاي استان خوزستان هيچ‌وقت از خاطر و ذهن مردم پاك نخواهد شد و از آن جايي كه بارش جديد در راه است و با وجود تذكرات مكرر شفاهي و كتبي در صحن مجلس و جلسات مكرر با مسئولان امر در وزارت كشور و وزارت نيرو ولي متأسفانه تاكنون پيشگيري از وقوع سيلاب مجدد، جدي گرفته نشده و لايروبي رودخانه‌ها ترميم و بازسازي و استحكام سيل‌بند‌ها بالاخص سيل‌بندهاي تخريب‌شده صورت نپذيرفته خواهان تسريع در انجام آن هستيم. \\r\\nتذكر بعدي به رئيس‌جمهور و وزير محترم آينده گردشگري، ميراث فرهنگي و صنايع دستي، انجام زيرگذر چهارراه شوش كه هميشه در تذكرات شفاهي و كتبي به جناب‌عالي تذكر داده مي‌شد و به عنوان يك مطالبه عمومي مردم متأسفانه تاكنون شروع نشده خواهان تسريع در انجام آن هستيم تا از اين تصادفات و حوادث ناگوار بعدي كه ممكن است جان مردم را بگيرد جلوگيري بكنيم. \\r\\nتذكر دوم به وزير محترم راه و شهرسازي جناب آقاي دكتر اسلامي! با توجه به حوادث ناگوار و بالا رفتن آمار تصادفات و جرح و فوت حاصل از آن نسبت به تخصيص و ترميم و اعطاي سهميه قير و ساماندهي هرچه سريع‌تر محورهاي حادثه‌خيز، روستاهاي چعب، خسرج، آهودشت و چنانه و نيز محور مواصلاتي الوان به مرز چذابه جهت رفاه حال مردم منطقه و زوار اربعين حسيني را اقدام بكنيد. \\r\\nتذكر سوم به وزير محترم نيرو جناب دكتر اردكانيان! علي‌رغم مكاتبات و جلسات مكرر درخصوص رفع مشكلات و نواقص كمي و كيفي آب شرب روستايي شهرستان شوش و با وجود سعي آنچناني كه آب و فاضلاب كشور در اين خصوص داشته‌اند، ولي متأسفانه تاكنون نتيجه مطلوب حاصل نشده و مردم همچنان در تأمين آب شرب سالم به خصوص روستاهاي ما مشكل دارند، انتظار تسريع در رسيدگي به حل مشكل داريم. \\r\\nآقاي وزير نيرو! تعرفه‌هاي سنگين آب‌بهاي كشاورزي كمر كشاورزان زحمتكش را شكسته، نسبت به تخفيف تعرفه و ساماندهي آن اقدام كنيد. \\r\\nتذكر چهارم به وزير محترم جهاد كشاورزي جناب آقاي مهندس حجتي! با توجه به قطبي بودن شوش دانيال از نظر كشاورزي نسبت به تأمين و تخصيص نهاده‌هاي كشاورزي بالاخص كود شيميايي و همچنين تسريع در پرداخت خسارت ناشي از سيل به كشاورزان زحمتكش اقدام كنيد. آقاي وزير محترم! نهال‌كاري بيابان‌هاي خوزستان تعطيل شده، گويي ريزگردها فراموش شده‌اند. با فرستادن كارگروه و بازرسي از محل به مركز گزارش دهيد، ما خواستار جدي گرفتن مسأله هستيم. \\r\\nتذكر به وزير آموزش و پرورش در جذب پيش‌دبستاني‌ها و تذكر به وزير كشور در شهري كردن شهرك بهرام هفت‌تپه. والسلام عليكم جميعاً و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"از رعايت وقت متشكريم.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعد جناب آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد هستند، بفرماييد.\"], [\"یحیی کمالی پور\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\n«السلام عليك يا اباعبدالله و علي الارواح التي حلت بفنائك عليك مني جميعاً سلام‌الله ابداً مابقيت و بقي الليل و النهار و لا جعله‌الله آخر العهد مني لزيارتكم، السلام علي الحسين و علي علي‌بن الحسين و علي اولاد الحسين»\\r\\nايام تعزيت و سوگواري سرور و سالار شهيدان آقا اباعبدالله الحسين و (72) يار باوفايش را به محضر همه شما بزرگواران عرض تسليت دارم. \\r\\nبه روح و روان همه جان‌باختگان در راه حق و حقيقت سلام و درود مي‌فرستيم،‌ ياد امام عزيز را گرامي داشته و براي سعادت و سربلندي رهبر فرزانه انقلاب دست دعا بلند مي‌كنيم. \\r\\nقبل از اينكه وارد مسائل و مشكلات حوزه انتخابيه‌ام بشوم سخني با دولتمردان و دستگاه ديپلماسي كشور دارم. آقايان محترم! تا كي مي‌خواهيم اين مردم را در خوف و رجا نگه داريم؟ آيا باور نداريم كه اروپايي‌ها نمي‌توانند استقلالي از خود نشان بدهند و در مقابل يك جانبه‌گرايي آمريكا بايستند و به عهد خودشان پايبند باشند؟ آنچه تا به امروز از آنها شنيده‌ايم فقط حرف است و ما يكبار براي هميشه با آنان اتمام حجت بكنيم كه اين‌قدر ملت‌مان را در تنگنا نگه نداريم و با ابتكارات خود مبتني بر سرمايه‌هاي ملي خود به داد مردم‌مان برسيم. شما فقر مردم را مي‌دانيد، گرفتاري‌هاي مردم را مي‌دانيد، مشكلات جوانان و فارغ‌التحصيلان بيكار را مي‌دانيد و بايد براي رفع اين گرفتاري‌ها كاري انجام بدهيد. \\r\\nما نمي‌توانيم منتظر باشيم تا از دنيا براي ما چيزي عايد بشود و ما بر سر آن سفره بنشينيم. بياييم همه با وحدت، اتحاد و همدلي بر سر سفره نظام مقدس جمهوري اسلامي بنشينيم و براي رفع گرفتاري‌ها و مشكلات مردم‌مان كاري اساسي انجام بدهيم. \\r\\nاز طرفي اين روزها مردم ما در جنوب استان كرمان با گرفتاري‌هاي عديده‌‌اي دست و پنجه نرم مي‌كنند، خشكسالي‌هاي پي‌درپي امان از مردم بريده است. عدم تعيين تكليف چاه‌ها كه سال‌ها است مردم فرياد مي‌زنند متأسفانه كسي به دادشان نمي‌رسد. با وزير نيرو صحبت كرديم، جلسه گذاشتيم، اما متأسفانه تا به امروز كاري براي ساماندهي اين چاه‌ها انجام نشده است. از طرفي علي‌رغم اينكه (1) ميليون جمعيت جنوب استان كرمان با مشكل بي‌آبي روبه‌رو هستند متأسفانه دولتمردان ما اصرار دارند تا آب نداشته موجود در هليل‌رود را به سمت جاي ديگري منتقل بكنند. تجربه نشان داده است اين‌گونه اقدامات نمي‌تواند براي گرفتاري‌هاي اين كشور و مردم كاري را انجام بدهد. بياييد يك راه‌حل اساسي پيدا بكنيد و اينقدر با اعصاب مردم بازي نكنيد و براي آنها گرفتاري ايجاد نكنيد. من بار ديگر از رياست محترم قوه قضائيه مي‌خواهم كه به اين موضوع ورود بكنند و جلوي انتقال آب را از سرشاخه‌هاي هليل بگيرند. \\r\\nموضوع بعد اينكه ما در فصل برداشت خرما هستيم و در آينده‌اي نزديك، برداشت صيفي‌جات. از وزير محترم جهاد كشاورزي مي‌خواهيم كه از همين الان به فكر محصولات جنوب كرمان باشند و ان‌شا‌ءالله با باز شدن مرزها و توسعه صادرات بتوانيم رفع دغدغه‌ از كشاورزان عزيزمان داشته باشيم و در پايان اينكه آنچه مي‌تواند باعث فلاح و رستگاري ما بشود، آنچه مي‌تواند باعث توسعه و تعالي همه ما در اين كشور بشود اين است كه فارغ از همه جريان‌هاي سياسي و قوميت‌ها، مليت‌ها و لهجه‌ها بياييم دست در دست يكديگر بگذاريم و در لواي مقدس نظام جمهوري اسلامي در سايه‌سار ولايت و رهبري مسير توسعه و تعالي را در پيش بگيريم و از تخريب همديگر و تهمت زدن به همديگر و ميدان دادن به دشمن پرهيز كنيم. «و آخر دعوانا ان الحمدلله رب العالمين» والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"\", \"از رعايت وقت متشكرم، آخرين ناطق جناب آقاي محمدرضا صباغيان‌بافقي نماينده محترم مهريز، بافق، ابركوه، خاتم و بهاباد هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم، مردم شريف ايران اسلامي و مردم بزرگوار حوزه انتخابيه‌ام. \\r\\nدر اين وقت محدود من چند نكته را خدمت عزيزان عرض مي‌كنم. يكي وضعيت كاري معلمان حمايتي است كه امروز متأسفانه وضعيت بساماني ندارند،‌ بعضاً دو پايه درس مي‌دهند، بعضاً در مناطق عشايري هستند (24) ساعت تمام‌وقت كار مي‌كنند، جاهاي دوردست فرستاده مي‌شوند، ولي (800) تومان حقوق مي‌گيرند، اين هم پنج، شش ماه و بعضاً يك سال اين عزيزان هنوز طلبكارند. \\r\\nمن از وزير محترم پيشنهادي آموزش و پرورش مي‌خواهم اين موضوع را به عنوان يك اولويت رسيدگي كند. اين معلم‌ها حق اعتراض ندارند، همين ديروز تعدادي از معلم‌ها آمده بودند درب مجلس. يك معلم حمايتي مي‌گفت به خاطر اينكه من دفعه قبل آمدم من را اخراج كردند، در استان يزد يك معلم حمايتي كه براي حقوقش درب مجلس آمده اخراج شده. معلم حمايتي است، اگر خانم باردار بشود ايشان را نمي‌گيرند يا اينكه بايد تعهد بدهد كه ايشان در شش يا نه ماه مرخصي زايمان حقوقش را كه از اداره كار مي‌گيرد به نفر بعدي كه جايگزين مي‌شود بدهد. يعني از اين حق محرومش كردند، تقريباً يك حالت ارباب رعيتي شده و يك قراردادي را با اينها امضا مي‌كنند، من يك بند آن را براي شما مي‌خوانم؛ مي‌گويد: «اينجانب نسبت به پرداخت اين اضافه‌بيمه و عدم پرداخت حقوق كامل ماهيانه در دبستان مذكور و كارفرماي خود از طريق واريز به حسابم هيچ‌گونه ادعايي نداشته و من‌بعد حق هرگونه ادعا و شكايتي در رابطه با قانون كار نسبت به دبستان (فلان) را در اين رابطه از خود سلب مي‌نمايم». يعني حالت ارباب رعيتي شده. تقريباً يك «برده‌داري نوين» است. معلمان حمايتي را من از وزير محترم مي‌خواهم ان‌شا‌ءالله به اين موضوع توجه كنند.\\r\\nاز وزير صنعت كه ناظر است امروز مي‌خواهم فقط اگر فرزند و نوه‌اي دارند لوازم‌التحريرش را فردا و پس‌فردا بروند از بازار تهيه كنند، همين. آقاي وزير! فقط لوازم‌التحرير فرزند يا نوه‌ات را برو در بازار بگير ببين چه خبر است. \\r\\nاز مجمع تشخيص مصلحت تقاضايمان اين است طرحي كه مجلس براي بخشيدن سود مركب و ديركرد داده توجه كند، واقعاً بنيان بسياري از خانواده‌ها دارد نابود مي‌شود و خيلي از كارخانه‌‌دارها و واحدهاي توليدي دارند ورشكست مي‌شوند. واقعاً كمك بكنند اين سود و ديركرد حرام است. ولي متأسفانه گرفته مي‌شود و ما نمايندگان هم اين كار را انجام داديم و كار خوبي هم هست در اين زمينه خواهش مي‌كنيم مجمع ان‌شا‌ءالله نظر مثبتي داشته باشد، شايد مقدمه‌اي براي حذف ربا در كشور باشد. \\r\\nيكي بحث تشكل‌هاي كارگري است. شوراي كارگري اگر در اين واحدهاي توليدي يا معادن يا مراكز توليدي طرف از حق خودش دفاع كند اخراج مي‌شود. ما مورد داريم كه طرف حقش را پيگيري كرده گفتند ديگر نيايد. هيچ پشتوانه‌اي ندارند،‌ من از وزير كار مي‌خواهم در اين زمينه‌ها بهتر از مسئولين استان‌شان بخواهند. متأسفانه در استان يزد اين موضوع بسيار ضعيف دارد عمل مي‌شود و حقوق كارگران دارد از بين مي‌رود و ضايع مي‌شود. \\r\\nاز وزير محترم راه تقاضا دارم در ارتباط راه هرابرجان ـ هرات كمتر هفته‌اي است كه ما كشته ندهيم،‌ براي تعريض و تعمير اين راه ان‌شا‌ءالله اقدام كنند. \\r\\nهمچنين از وزير محترم جهاد كشاورزي در مورد كارخانه كيمياداران در بهاباد كه يك كارخانه‌اي زده شده سرمايه‌گذاري شده الان از خارج دارند اين محصول را وارد مي‌كنند و اين بنده خدا روي دستش مانده. شب يا صبحي است كه (400) نفر بيكار بشوند. \\r\\nآقاي وزير! من خواهش مي‌كنم به اين موضوع توجه بفرماييد. همچنين از آقاي جهانگيري تقاضا دارم، دستور خوبي دادند كه خوراك و معادن منطقه در منطقه هزينه بشود. متأسفانه ما كارخانه سنگ آهن داريم (6000) نفر نيرو دارند كار مي‌كنند به جايي كه اين كارخانه امروز دانه‌بندي سنگ‌آهن توليد كند دارد بالاست توليد مي‌كند و همين شهرستان معادنش دارد صادر و خارج مي‌شود. من خواهش مي‌كنم ان‌شا‌ءالله آقاي وزير صنعت به دستور آقاي جهانگيري هرچه سريع‌تر عمل كنند و مشكل ما را حل كنند. والسلام عليكم و رحمه الله\"], [\"عبدالرضا مصری\", \"\", \"متشكرم.\"]]}, \"order10\": {\"title\": \"10\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"جلسه بعدي مجلس ساعت (8) صبح فردا سه‌شنبه دوازدهم شهريورماه 1398 است. دستور جلسه بررسي برنامه‌ها و صلاحيت وزراي پيشنهادي دولت و ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"