"{\"sessionInfo\": {\"date\": \"1398-03-20\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"200\", \"session\": \"330\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1427\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 200 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و سي‌ام روز دوشنبه بيستم خرداد ‌ماه 1398 هجري‌شمسي مطابق با ششم شوال 1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون اقتصادي در مورد لايحه يك‌فوريتي موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو.\\r\\n2 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد عملكرد ايالات متحده آمريكا در حوزه حقوق بشر در سال 1397.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره ‌كل گمرك جمهوري سوسياليستي ويتنام.\\r\\n4 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد عملكرد دولت در اجراي ماده (22) قانون برنامه ششم توسعه درباره بهبود وضعيت ايران در شاخص‌هاي محيط كسب و كار.\\r\\n5 ـ گزارش كميسيون اقتصادي در مورد لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب 1366 با اصلاحات بعدي آن.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق.\\r\\n7 ـ گزارش كميسيون فرهنگي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان.\\r\\n8 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"حسین فردی\", \"\", \"(آيات 22 ـ 19 از سوره مباركه «‌رعد» توسط قاري محترم آقاي حسين فردي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nأَفَمَنْ يَعْلَمُ أَنَّما أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمى‏ إِنَّما يَتَذَكَّرُ أُولُوا الْأَلْبابِ * الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَ لا يَنْقُضُونَ الْمِيثاقَ * وَ الَّذِينَ يَصِلُونَ ما أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَ يَخْشَوْنَ رَبَّهُمْ وَ يَخافُونَ سُوءَ الْحِسابِ * وَ الَّذِينَ صَبَرُوا ابْتِغاءَ وَجْهِ رَبِّهِمْ وَ أَقامُوا الصَّلاةَ وَ أَنْفَقُوا مِمَّا رَزَقْناهُمْ سِرًّا وَ عَلانِيَةً وَ يَدْرَؤُنَ بِالْحَسَنَةِ السَّيِّئَةَ أُولئِكَ لَهُمْ عُقْبَى الدَّارِ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي فردي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«پس كسي كه مي‌داند آنچه از جانب پروردگارت به تو نازل شده حقيقت دارد مانند كسي است كه كوردل است؟ تنها خردمندانند كه عبرت مي‌گيرند هم آنان كه به پيمان خدا وفادارند و عهد او را نمي‌شكنند. و آنان كه آنچه را خدا به پيوستنش فرمان داده مي‌پيوندند و از پروردگارشان مي‌ترسند و از سختي حساب بيم دارند و كساني كه براي طلب خشنودي پروردگارشان شكيبايي كردند و نماز برپا داشتند و از آنچه روزي‌شان داديم نهان و آشكارا انفاق كردند و بدي را با نيكي مي‌زدايند، ايشان راست‌فرجام خوش‌سراي باقي هستند». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي غايبين آقايان: سلام اميني نماينده محترم ايلام، محمدرضا پورابراهيمي نماينده محترم كرمان، ابوالفضل حسن‌بيكي نماينده محترم دامغان، محمدصادق حسني نماينده محترم رشت، سيدحسن حسيني‌شاهرودي نماينده محترم شاهرود، محمد دامادي نماينده محترم ساري و مياندورود، قرجه طيار نماينده محترم گنبدكاووس، حمداله كريمي نماينده محترم بيجار ‌و حسن لطفي نماينده محترم رزن و خانم ناهيد تاج‌الدين نماينده محترم اصفهان.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب لايحه  موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو (ثبت 537)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. آقاي دكتر گزارش كميسيون اقتصادي در مورد لايحه يك‌فوريتي موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو است. اگر اجازه بدهيد من متن ماده‌واحده را قرائت كنم.\\r\\nماده‌واحده ـ موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو به‌شرح پيوست تصويب و به دولت اجازه مبادله اسناد آن داده مي‌شود.\\r\\nتبصره 1 ـ رعايت اصل (77) قانون اساسي جمهوري اسلامي ايران در مورد هرگونه اصلاح موافقتنامه الزامي است.\\r\\nتبصره 2 ـ رعايت اصل (139) (آقاي دكتر! ما معمولاً اصل 125 را هم اضافه مي‌كرديم) ‌قانون اساسي جمهوري اسلامي ايران در مورد هرگونه ارجاع به داوري و صلح دعاوي موضوع فصل (8) موافقتنامه الزامي است.\\r\\nتبصره 3 ـ وزارت صنعت، معدن و تجارت موظف است گزارش سالانه عملكرد اين موافقتنامه را با هدف توسعه بازارهاي صادراتي و جلوگيري از بروز زيان به توليدكنندگان داخلي به كميسيون‌هاي اقتصادي، صنايع، معادن و كشاورزي، آب، منابع طبيعي و محيط‌زيست مجلس شوراي اسلامي ارائه نمايد.\\r\\nتبصره 4 ـ در اجراي مفاد اين موافقتنامه و نيز فهرست كالايي پيوست موافقتنامه مذكور، رعايت كليه اسناد و قوانين بالادستي از جمله بندهاي دوم، ششم، هفتم، دهم، يازدهم، پانزدهم و هجدهم سياست‌هاي كلي اقتصاد مقاومتي و مواد (31) و (46) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مصوب 14/12/1395 و مواد (8)، (21) و (43) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور مصوب 1/2/1394 و ماده (60) قانون احكام دائمي برنامه‌هاي توسعه كشور مصوب 10/11/1395 الزامي است.\\r\\nتبصره 5 ـ اجازه ادامه اعطاي نرخهاي تعرفه ترجيحي موضوع اين موافقتنامه و نيز فهرست كالايي پيوست موافقتنامه مذكور، پس از گذشت پنج سال منوط به ارائه گزارش از طرف وزارت صنعت، معدن و تجارت و أخذ مجوز از طرف مجلس شوراي اسلامي است.\\r\\nحاج‌آقاي آزادي‌خواه! اصرار داريد پيشنهادتان را مطرح كنيد؟ آقاي رئيس! آقاي آزادي‌خواه يك پيشنهاد الحاقي دارند، مي‌خواهند يك تبصره را اضافه كنند. بفرماييد.\"], [\"احد آزادی خواه\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و صبح‌بخير خدمت همكاران عزيز و عرض ادب به محضر ملت شريف ايران اسلامي. آقاي رئيس! در اين لايحه ما يك سند جامع و مانعي را مي‌خواهيم رسيدگي كنيم كه مي‌تواند در حوزه رونق اقتصادي و امر صادرات و واردات تأثيرگذار باشد. ليست پيوستي را هم همكاران محترم در اختيار دارند كه كالاهايي كه مشمول اين قانون مي‌شود را به ريز آورده است. حقير يك پيشنهادي را آورده‌ام، آن هم اينكه ما در رابطه با اجرايي كردن متن لايحه بايد وزارتخانه‌هاي مختلف و بانك مركزي يك ارتباط كاري مؤثري را با هم داشته باشند. من به عنوان مقدمه عرض مي‌كنم، امروز موضوع تعهد ارزي متأسفانه با يك چالش جدي مواجه شده، برابر با مصوبه هيأت محترم وزيران فروردين‌ماه 1397 در بحث تعهد ارزي كه مرتبط با حوزه صادرات و واردات مخصوصاً صادرات است، برخي از واحدهاي توليدي با چالش‌هاي جدي مواجه هستند. \\r\\nمن در دو حوزه كه خودم و حوزه انتخابيه با مشكل مواجه شدند عرض مي‌كنم، هم واحدهاي صنايع غذايي خيارشور در بخش سامن در ملاير و هم واحدهاي صادرات كشمش، آقاي رئيس! اصرار اينها بر اين است كه اصلاً‌ تعهد ارزي شامل‌مان نمي‌شود و اساساً‌ ما معاملات و تجارت را با ريال داريم انجام مي‌دهيم. اينجا يك تضادي ايجاد شده كه ظاهراً اگر يك هماهنگي بين‌دستگاهي ايجاد شود، اين تضاد اصلاح مي‌شود و متأسفانه اين اتفاق نيفتاده است. اين نه تنها صادرات ما را رونق نمي‌دهد، بلكه براي صادرات كه يك امر و ركن اساسي در حوزه اقتصاد مقاومتي است كه مي‌توانيم به فضل الهي از اين درگاه، تحريم‌هاي پوشالي آمريكا را خيلي راحت دور بزنيم، يك مانع بزرگ است.\"], [\"علی اردشیرلاریجانی\", \"\", \"با اين پيشنهادتان مشكل حل مي‌شود؟\"], [\"احد آزادی خواه\", \"\", \"آقاي رئيس! توجه بفرماييد، پيشنهاد من اين است، من مي‌گويم اگر يك صادركننده مي‌خواهد كالايي را صادر كند، وزارت صنعت، معدن و تجارت، ببينيد! ما سال گذشته در 97 كم آسيب نديديم، به خاطر اينكه اين پيشنهادي كه حقير دارم عرض مي‌كنم وجود نداشت. يعني ارز دولتي ايجاد مي‌شد، چه در حوزه صادرات به يك شكلي و واردات به شكل ديگري. اما كالا با چالش جدي يا وارد نمي‌شد يا اگر وارد مي‌شد با چالش، در حوزه صادرات هم به شكل ديگري. ما گفتيم وزارت صنعت موظف است اسامي صادركنندگان را ليست كند. مبتني بر هم همين سندي كه شما آورديد، همه كالاها هم در آن مندرج است كه چه كساني و چه شركت‌هايي مي‌خواهند چه جنسي را صادر كنند. اين كار چه كسي است؟ كار وزارت صمت است، البته اكثر آن، حالا وزارت جهاد هم كمك مي‌كند. نوع ارز آن را هم مشخص كند كه ارز آن چه نوع ارزي است. نوع ارز هم مشخص شود خيلي مي‌تواند مقابل رانت را بگيرد، جلوي سوءاستفاده و حيف و ميل بيت‌المال را بگيرد. نام و نشان صادركننده هم مشخص شود، ميزان و مبلغ آن را سالانه به وزارت اقتصاد و دارايي و بانك مركزي اعلام كند. در واقع يعني وزارت صنعت بگويد بانك مركزي، وزارت امور اقتصادي و دارايي اين ليست صادركننده‌ها است، اين هم نوع ارز است، اين هم مشخصات فرد صادركننده است. هم به آن دو دستگاه يعني وزارت اقتصاد و دارايي و بانك مركزي و هم به كميسيون محترم اقتصادي مجلس كه كميسيون هم بتواند اعمال نظارت كند.\\r\\nآقاي رئيس،‌ آقاي دكتر لاريجاني! توضيح آخر من را نشد حضرت‌عالي استماع بفرماييد. يكي از مشكلات ما را هم قبول كنيد كه كميسيون‌ها شرايط اعمال نظارت بر آنها گاهي با چالش مواجه است. اگر وزارت صمت گزارش كند، يك ليست را با سه آيتم، عنوان صادرات، فرد صادركننده و نوع ارز را به كميسيون اقتصادي مجلس هم اعمال و ارائه كند، كميسيون هم راحت مي‌تواند كار نظارتي‌اش را انجام بدهد.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي كريمي مخالف هستند، بفرماييد.\"], [\"علی اکبر کریمی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز عنايت بفرماييد! پيشنهاد همكار عزيزمان جناب آقاي آزادي‌خواه به طور مشخص در تبصره (3) ماده‌واحده لايحه و همچنين بخشي از آن در تبصره (4) آمده و در تبصره (3) تصريح شده كه وزارت صنعت و معدن گزارش سالانه عملكرد اين موافقتنامه را با هدف توسعه بازارهاي صادراتي و جلوگيري از ضرر و زيان توليدكنندگان داخلي به كميسيون‌هاي اقتصادي، صنايع و كشاورزي مجلس ارائه كند. \\r\\nاز طرف ديگر عنايت داريد كه اين موافقتنامه يك توافق كلي و بلندمدت است. اينكه ما در متن لايحه و قانوني كه ناظر بر تصويب اين موافقتنامه است حكمي بياوريم كه دستگاه اجرايي مربوطه را موظف كنيم كه سالانه اسامي ريز صادركنندگان را هم اعلام كند، اين واقعاً رويه معمول نيست. اگرچه در گزارش‌هاي تهيه‌شده مشخص است، اين شفافيت وجود دارد كه ريز صادرات، صادركنندگان و شرايطي كه داشتند و ارزي كه دريافت كردند و يا در مورد واردات، اينها مشخص است. ولي ذكر آن در اينجا به هيچ وجه ضرورت ندارد و ضمن اينكه حكم كلي مبني بر ارائه گزارش عملكرد درخصوص موافقتنامه در تبصره‌هاي (3) و (4) ماده‌واحده لايحه اشاره شده است. به نظر مي‌رسد كه دغدغه برادر عزيزمان جناب آقاي آزادي‌خواه بيشتر ناظر بر شرايط سال گذشته بود كه مجلس هم دنبال كرد آنچه كه ارز در اختيار واردكنندگان قرار گرفته شفاف شود و وارداتي كه از محل آن ارز صورت گرفته كه عمدتاً بحث ارز (4200) بود، اين دغدغه را ايجاد كرد. در حالي كه اين يك امر كوتاه‌مدتي است و قطعاً در بلندمدت رفع مي‌شود و نيازي به درج چنين حكمي در قانون به اين كيفيتي كه پيشنهاد شده وجود ندارد.\\r\\nدرخصوص صادركنندگان هم شاكله كلي شفاف و روشن است و نيازي به درج الزام اين‌چنيني كه در پيشنهاد، پيشنهاددهنده محترم ذكر شده بود وجود ندارد و ان‌شا‌ءالله مفاد همان تبصره (3) و (4) براي ايجاد شفافيت در اجراي اين موافقتنامه و رعايت حقوق كشور چه در حوزه صادرات و چه واردات كفايت مي‌كند. به نظر من مي‌رسد كه عزيزان عنايت كنند و به اين پيشنهاد رأي ندهند، ممنون.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي صباغيان موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"موافق\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. جناب آقاي لاريجاني! اگر اجازه بفرماييد من يك تذكر ماده (102) خدمتتان دارم. (79) نفر از نمايندگان براي جلسه غيرعلني امضا كردند، بارها هم در مجلس تذكر داده شده، حداقل جوابي به ما داده شود كه آيا اين كار انجام مي‌شود؟ يا شايد تقاضا، تقاضاي خلافي است. آقاي لاريجاني! (رئيس ـ بفرماييد) من عرض كردم، تذكر ماده (102) را دارم، (79) نفر از نمايندگان تقاضاي جلسه غيرعلني كرده‌اند، منتها اصلاً جوابي داده نمي‌شود. من نمي‌دانم، دوستان پريروز هم براي اجراي آيين‌نامه داخلي به قرآن سوگند خوردند. من مي‌گويم كه حداقل يك جوابي به ما داده شود كه آقا! اين كار را نمي‌كنيم، ما راه به كارمان ببريم.\\r\\nاما موافقت من در ارتباط با پيشنهاد همكار محترم‌مان جناب آقاي آزادي‌خواه؛ گله همه صادركنندگان اين است كه الان ما صادراتي كه انجام مي‌دهيم بعضاً ريال در معامله أخذ مي‌كنيم و ارز داده نمي‌شود، منتها دولت ما را مكلف مي‌كند كه ارز پرداخت كنيم و به نوعي همه اعلام مي‌كنند كه ما ارزي اصلاً دريافت نمي‌كنيم، خيلي از توليدكنندگان و صادركنندگان. اين بهترين راهكار است، اينجا اعلام مي‌شود كه چه مبلغي مشخص مي‌شود و نام صادركننده مشخص مي‌شود، نوع ارز مشخص مي‌شود و تقريباً يك شفاف‌سازي مي‌شود. حالا همكار عزيزمان گفتند در بند (3) آمده، بند (3) فقط گفته گزارش به كميسيون اقتصادي داده شود. اينجا بايد به وزارت صنعت، بانك مركزي، وزارت اقتصاد و همچنين كميسيون اقتصادي گزارش بدهد. \\r\\nمن فكر مي‌كنم اگر اين پيشنهادي كه دوست عزيزمان دادند تصويب شود يك شفاف‌سازي است، خصوصاً در اين بازاري كه الان هيچ نوع شفافيت و نظارتي نيست، هر كس بخواهد گران مي‌فروشد، هر كس مي‌خواهد هر نوع و هر جنسي را به هر كيفيتي مي‌فروشد و صادر مي‌كند. اينجا هم يك شفاف‌سازي است كه صادركنندگان موظف مي‌شوند آن نوع ارزشان و نام آن صادركننده اينجا مشخص شود. من فكر مي‌كنم اگر همكاران عزيز توجه بفرماييد و به اين رأي مثبت بدهيد يك گام بزرگي در راستاي اين شفاف‌سازي است، خصوصاً همه شما مستحضر هستيد، هر كدام در حوزه انتخابيه مي‌رويم سرمايه‌گذاران و صادركنندگان گله دارند. ما اينجا در شك مي‌افتيم كه آيا واقعاً اينها ارز مي‌گيرند، ريال مي‌گيرند، چكار دارند مي‌كنند؟ اين پيشنهاد باعث يك شفاف‌سازي مي‌شود كه صادركننده مشخص مي‌شود، نوع ارز هم مشخص مي‌شود، هزينه‌اي هم كه ندارد،‌ يك گزارشي اعلام كنند كه چند نفر صادر كرده‌اند، چه تعداد ارز أخذ شده و نام‌شان چه چيزي است. من فكر مي‌كنم پيشنهاد بسيار خوب است، خصوصاً‌ در اين شرايطي كه يك ابهام و پيچيدگي الان در بازار آمده و مردم سرگردان، خود ناظرين به نحوي، اين شفاف‌سازي خيلي به اين كار كمك مي‌كند كه ان‌شا‌ءالله بهتر صادر و عمل شود. عذرخواهي مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون. دولت مخالف است. كميسيون نظري ندارد. حضار 220 نفر، پيشنهاد جناب آقاي آزادي‌خواه را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! قبل از اينكه از اين دستور خارج شويم، در ترجمه ارائه‌شده به ما توسط دولت محترم اشكالات ترجمه‌اي وجود دارد كه اداره كل تدوين قوانين آنها را اصلاح كرده است. مبناي ترجمه اين اصلاحاتي است كه اداره كل تدوين قوانين انجام داده، براي اينكه باز مورد ايراد شوراي نگهبان قرار نگيرد. ما اصلاح كرديم، در آخرش ذكر كرده‌ايم.\"]]}, \"order4\": {\"title\": \"4\\r\\nقرائت گزارش كميسيون امنيت ملي و سياست خارجي درخصوص عملكرد ايالات متحده آمريكا در حوزه حقوق بشر در سال 1397\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"گزارش كميسيون امنيت ملي و سياست خارجي در مورد عملكرد ايالات متحده آمريكا در حوزه حقوق بشر در سال 1397 است كه در اجراي بند (7) ماده (45) آيين‌نامه داخلي مجلس شوراي اسلامي ارائه مي‌شود. از سخنگوي محترم كميسيون امنيت ملي و سياست خارجي دعوت مي‌كنم تشريف بياورند.\"], [\"جهان بخش محبی نیا\", \"\", \"بايد كامل متن را قرائت كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"كلش را قرائت كنم؟\"], [\"جهان بخش محبی نیا\", \"\", \"اگر زياد نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا آن متن را بايد كنترل كنيم، اگر تفاوتش ادبيات است كه تنقيح است. حالا شما گزارش‌تان را بفرماييد تا من يك كنترلي كنم.\"], [\"علی نجفی خوشرودی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و احترام خدمت همكاران محترم و مردم عزيز. \\r\\nگزارش كميسيون امنيت ملي و سياست خارجي درخصوص «عملكرد ايالات متحده آمريكا در حوزه حقوق بشر در سال 1397» را خدمت شما تقديم مي‌كنم، به شماره (14722/58/د) و به تاريخ 29/2/1398.\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nبا سلام و احترام، مستند به بند (7) ماده (45) آيين‌نامه داخلي مجلس شوراي اسلامي و در راستاي اجراي «قانون مقابله با نقض حقوق بشر و اقدامات ماجراجويانه و تروريستي آمريكا در منطقه مصوب 22/5/1396 مجلس شوراي اسلامي»، به ‌پيوست گزارش كميسيون امنيت ملي و سياست خارجي درخصوص «عملكرد ايالات متحده آمريكا در حوزه حقوق بشر در سال 1397» تقديم مي‌گردد. خواهشمند است دستور فرماييد اين گزارش جهت قرائت در دستور صحن علني مجلس شوراي اسلامي قرار گيرد.\\r\\n رئيس كميسيون امنيت ملي و سياست خارجي ـ حشمت‌الله فلاحت‌پيشه\\r\\nاين گزارش در چهار قسمت شامل: مقدمه، نقض حقوق‌ بشر توسط آمريكا در سطح داخلي، نقض حقوق‌ بشر توسط آمريكا در سطح بين‌المللي و جمع‌بندي نهايي تهيه و تقديم مي‌گردد.\\r\\nمقدمه:\\r\\nايالات متحده آمريكا در دهه‌هاي گذشته همواره داعيه دفاع از مباني و اصول حقوق‌بشر را داشته و بر ‌اين اساس به خود اجازه داده تا درخصوص وضعيت و شرايط حقوق ‌بشر در ساير كشورها اظهارات مداخله‌جويانه داشته باشد. بررسي دقيق مواضع حقوق ‌بشري آمريكا به صراحت تأييدكننده اين واقعيت است كه دولتمردان اين كشور موضع‌گيري درخصوص وضعيت حقوق‌ بشر در جهان را بر ‌مبناي ترجيحات و منافع سياسي انجام مي‌دهند و همين رويه موجب استفاده ابزاري آمريكا از موضوع حقوق‌بشر را در سطح بين‌المللي فراهم ساخته است. نكته مهم و تأسف‌‌بار اين‌ است كه چنين قضاوت‌هاي سوگيرانه و جانبدارانه‌، مبناي عمل سياسي آمريكا در ارتباط با كشورهاي هدف قرار مي‌گيرد و از جمله وضع تحريم‌هاي اقتصادي و تحميل فشارهاي سياسي عليه كشورهاي مستقل، بر مبناي همين قضاوت‌هاي نادرست توجيه مي‌شود. فراتر از اين بحث، نكته مبنايي و مهم ديگري وجود دارد كه توجه به آن از اهميت اساسي برخوردار است. دولت ايالات متحده آمريكا در حالي بر كرسي قضاوت درخصوص عملكرد حقوق ‌بشري ساير كشورها تكيه مي‌زند كه خود در داخل نيز به طور مكرر و فاحش حقوق ‌بشر را نقض مي‌كند. طبعاً چنين وضعيتي مؤيد عدم صلاحيت واشنگتن براي ارزيابي وضعيت حقوق ‌بشر در ساير كشورهاست و هرگونه حقي را از اين كشور براي طرح ادعاهاي بشردوستانه سلب مي‌كند.\\r\\nبا توجه به اين واقعيات است كه مقام معظم رهبري همواره بر تلاش براي افشاي ماهيت ضدحقوق بشري دولت آمريكا تأكيد داشته‌اند تا بدين ترتيب عدم صداقت و صلاحيت آمريكا در پيگيري مسايل حقوق بشري به تصوير كشيده شود. \\r\\nدر راستاي اجراي «قانون مقابله با نقض حقوق بشر و اقدامات ماجراجويانه و تروريستي آمريكا در منطقه مصوب 22/05/1396 مجلس شوراي اسلامي»، گزارش حاضر كه با همكاري مركز پژوهش‌هاي مجلس تهيه شده است، به بررسي عملكرد حقوق بشري آمريكا در سال 1397 مي‌پردازد. \\r\\nبخش اول ـ نقض حقوق‌بشر توسط آمريكا در سطح داخلي\\r\\nوضعيت وخيم حقوق بشر در داخل آمريكا را مي‌توان براساس موضوعات و محورهاي مختلفي به شرح ذيل توضيح داد:\\r\\n1 ـ آزادي حمل سلاح و نقض حق حيات شهروندان\\r\\nقانون حمل آزادانه سلاح از جمله مواردي است كه جان و حريم شخصي شهروندان آمريكايي را به مخاطره انداخته و حق حيات و امنيت را از آنها سلب كرده است. به ‌طوري كه (82) درصد از كشتارهايي كه با سلاح گرم صورت مي‌گيرند در ايالات متحده رخ مي‌دهند. (75) درصد كشتارها در آمريكا با سلاح صورت مي‌گيرد كه اين آمار ظرف دو سال گذشته (30) درصد افزايش داشته است. شايان توجه است كه سلاح گرم دومين دليل حائز اهميت مرگ در كودكان و نوجوانان آمريكايي و نخستين دليل مرگ كودكان و نوجوانان سياه‌پوست در اين كشور است. سالانه نزديك به (1600) كودك و نوجوان با اسلحه به قتل مي‌رسند كه بخشي از آن ناشي از خشونت‌هاي خانگي است، بر اين موارد مي‌توان تيراندازي‌هاي مدارس را نيز اضافه كرد. طبق گزارش منابع آمريكايي، به ‌طور ميانگين در هفته، يك‌بار شاهد تيراندازي در مدارس هستيم. سال 2018، با (94) مورد تيراندازي در مدارس با رشد (60) درصد افزايش نسبت به سال قبل از آن مواجه بوده است. آمارها به خوبي نشانگر فجايع ناشي از موضوع حمل آزادانه سلاح و تهديد حيات و امنيت شهروندان هستند. اما دولتمردان آمريكا آمارها به خوبي نشانگر فجايع ناشي از موضوع حمل آزادانه سلاح و تهديد حيات و امنيت شهروندان هستند. اما دولتمردان آمريكا با طرح مباحث مختلف، موضوع محدوديت و كنترل اسلحه را به حاشيه مي‌برند.\\r\\n2 ـ خشونت پليس\\r\\nپليس آمريكا برخلاف عرف متعارف كه ميبايد ركن اساسي حقوق شهروندي را تأمين كند، حقوق مردم آمريكا به ويژه سياه‌پوستان را مورد تعرض قرار مي‌دهد و گزارش‌ها حاكي از آن است كه در سال 1397 نيروهاي پليس تنها (14) روز مرتكب خشونت نشده‌اند. تا اوايل دي‌ماه اين سال نيز آمار اين خشونت‌ها به (1166) مورد رسيد. در آمريكا تعداد زيادي از شهروندان توسط پليس كشته و يا مصدوم مي‌شوند كه در اين بين سياه‌پوستان به نسبت از سهم بيشتري برخوردارند. آنچه در اين رابطه حائز اهميت است اينكه در اين كشور نه‌ تنها برخورد قانوني با پليس در راستاي سوء‌استفاده از قدرت و هنجار‌شكني‌هاي اخلاقي آن صورت نميگيرد، بلكه به ‌منظور توجيه موضوعاتي از ‌اين ‌دست، بعضاً به موازين قانوني نيز استناد مي‌شود.\\r\\n3 ـ محكوميت‌هاي شديد قضايي\\r\\nوزارت امور خارجه آمريكا در گزارش‌هاي سالانه خود از وضعيت حقوق بشر در جهان، برخي كشورها را در مورد محكوميت‌هاي قضائي مورد نكوهش قرار داده و رويه آنها را ناقض حقوق ‌بشر معرفي مي‌كند، در حالي كه در اين كشور مواردي از محكوميت‌هاي قضائي وجود دارد كه به گزارش مراجع حقوق بشري نقض مسلم حقوق زندانيان محسوب مي‌شود. آمريكا دستگاه قضائي جمهوري اسلامي ايران را به دليل اجراي شريعت اسلامي از جمله در مورد حكم اعدام مورد انتقاد قرار مي‌دهد، اما خود، اعدام را از طرق غيرانساني چون تزريق‌هاي مرگبار، صندلي‌هاي اعدام الكتريكي و غيره در اين كشور به اجرا مي‌گذارد. اين قبيل اعدام ها در بخش قابل توجهي از ايالت‌هاي آمريكا مجاز است، به ‌طوري‌كه از ابتداي سال 2018 تا اواسط دي‌ماه 1397 (پايان سال ميلادي) حدود (25) نفر در هشت ايالت آمريكا به ‌شيوه‌هاي غيرانساني محكوم به مرگ شده‌اند.\\r\\n4 ـ نقض حقوق مسلمانان\\r\\nدر آمريكا تبعيض عليه اقليت‌هاي مذهبي كاملاً آشكار است و در اين ميان، تبعيض عليه مسلمانان در رتبه اول قرار دارد. موج تبليغاتي عليه اسلام سبب تشديد اسلام‌هراسي و اسلام‌ستيزي و جرائم ناشي از انزجار بر ضد مسلمانان در آمريكا شده است. بسياري از اقدامات عليه مسلمانان، سازمان‌ها و ادارات اسلاميِ آمريكا با نام اجراي قانون، بدون اقامة اتهام متقن و محكمه‌پسند انجام مي‌‎گيرند. در اين زمينه، مسلمانان آمريكايي بارها بدون دليل، هدف بازرسي‌هاي ضد‌تروريستي اف. بي. آي قرار گرفته‌اند.\\r\\nبا وجود آنكه مسلمانان تنها كمتر از (1) درصد جمعيت شهروندان آمريكايي را تشكيل مي‌دهند، اما (25) درصد از پرونده‌هاي شكايت مرتبط با تبعيض شغلي از سوي مسلمانان صورت مي‌پذيرد. از جمله آنكه در برخي موارد، مسلمانان به‌ دليل اعتقادات ديني از كار اخراج يا دچار ساير محدوديت‌هاي شغلي مي‌شوند، از جمله در آذر ماه 1397، بانوي مسلماني كه در فروشگاهي در آمريكا مشغول به كار بود اعلام كرد كه مسلمان بودن او سبب اعمال برخي تبعيض‌ها چون كاستن از ساعت كاري، دستمزد پايين و ساير مسائل شده است. اين در حالي است كه برخي بانوان مسلمان نيز از پذيرفته نشدن در مشاغل حرفه‌اي به‌دليل محجبه بودن شكايت دارند. تبعيض عليه مسلمانان در آمريكا حتي در مدارس اين كشور نيز اعمال مي‌شود به نحوي ‌كه (۵۵) درصد از دانش‌آموزان مسلمان اظهار كرده‌اند كه به‌ دليل هويت مذهبي خود در مدارس مورد تعرض قرار گرفته‌اند و از آنها زورگيري شده است و يك‌پنجم آنها نيز اظهار داشته‌اند كه از طرف اولياي مدرسه مورد تبعيض قرار مي‌گيرند.\\r\\nشايان توجه است كه از زمان روي كار آمدن آقاي ترامپ، تبعيض‌ها عليه مسلمانان در آمريكا تشديد شده است به‌گونه‌اي كه براساس يافته‌هاي يك مركز پژوهشي، مسلمانان آمريكا از آينده كشور و جايگاه خود در جامعه آمريكا در دوره ترامپ ابراز نگراني كرده و رئيس‌جمهور و حزب جمهوري‌خواه را مخالف مسلمانان قلمداد مي‌كنند. دونالد ترامپ موضوع اسلام‌هراسي را به ابزاري براي تحقق سياست‌هاي خود تبديل ساخته و با اقداماتي نظير ممنوع ساختن ورود اتباع برخي كشورهاي مسلمان به روند اسلام‌هراسي و اسلام‌ستيزي در اين كشور دامن زده است. سياست‌هاي اسلام‌هراسانه دولت ترامپ به حدي بوده است كه (56) درصد از شركت‌كنندگان آمريكايي در يك نظرسنجي كه در آبان 1397 انجام شد حتي نسبت به ساخت مسجد در نزديكي محل خانه خود ابراز نگراني كرده و در واقع با آن مخالف بوده‌اند. جالب آنكه در اين نظرسنجي، (74) درصد از پاسخ‌دهندگان تأييد كرده‌اند كه حجم زيادي از تعصب و سياست‌هاي سختگيرانه عليه مسلمان در آمريكا اعمال مي‌شود. \\r\\nاسلام‌هراسي و تأثير آن بر مردم آمريكا بعضاً در قالب واكنش به حجاب زنان مسلمان نيز تبلور پيدا مي‌كند. حمله به مادر و دختري در اوكلاهاما در اوايل سال 2019 در اين راستا قابل ارزيابي است. اين دو بانو كه در حال بازديد از اين شهر و برج معروف آن بودند مورد حمله فردي قرار گرفتند كه خطاب به آنها خواستار بازگشت به كشور خودشان بوده است.\\r\\n5 ـ تبعيض نژادي\\r\\nمقامات آمريكايي بهرغم تأكيد ظاهري بر حقوق مدني و سياسي، درعمل توجهي به رفع مشكلات ناشي‌از تبعيض نژادي در اين كشور نداشتهاند. اقليت‌هاي نژادي پرشمار و متنوعي در آمريكا زيست مي‌كنند كه در بين آنها، سياه‌پوستان با جمعيتي بالغ بر (40) ميليون نفر يعني (13) درصد از كل جمعيت آمريكا، بزرگ‌ترين اقليت قومي در اين كشور محسوب مي‌شوند. با اين حال از تبعيض و رفتارهاي نابرابر رنج مي‌برند. سياه‌پوستان اكثريت قربانيان قتل‌هاي با اسلحه را در آمريكا تشكيل مي‌دهند. آنها (10) برابر بيشتر از سايرين در معرض خطر مرگ با سلاح هستند و اين آمار در رابطه با مردان به (16) برابر نيز مي‌رسد. آنها همچنين بيش از سه برابر سفيدپوستان در معرض خشونت پليس قرار دارند. از سوي ديگر فرصت‌هاي شغلي نيز در ميان سفيدپوستان و سياه‌پوستان به‌ صورت نابرابر توزيع شده است. نرخ بيكاري، ميزان ساعات كار و درآمد سياه‌پوستان نشان از استمرار وضعيت تبعيض از گذشته تا به امروز دارد و اين امر در حالي است كه وضعيت سفيدپوستان در اين زمينه در حال ارتقا و بهبود است.\\r\\n6 ـ نقض حقوق زنان\\r\\nساليانه ميليون‌ها زن در آمريكا از خشونت‌هاي خانگي رنج مي‌برند. براساس آخرين آمارهاي منتشر شده از سوي مركز كنترل و پيشگيري بيماري در آمريكا، از هر پنج زن حداقل يك نفر در طول زندگي خود مورد تجاوز قرار گرفته است. همچنين در اين كشور (6/43) درصد از زنان، برخي از انواع خشونت جنسي را در طول زندگي تجربه كرده‌اند. خشونت‌ها عليه زنان در آمريكا در قالب تعرضات جنسي و خانگي و نيز بهره‌برداري از زنان در فيلم‌ها و تبليغات انجام مي‌شود. براساس داده‌هاي موجود مي‌توان استنباط كرد كه رعايت حقوق زنان در ايالات متحده در بسياري مواقع امري رياكارانه و فريبنده است. مطابق با تحقيقات انجام‌شده در مؤسسه تامسون‌رويترز، آمريكا در بين (10) كشور نخست ناامن براي زنان قرار دارد، رتبه‌اي كه حداقل يك دهه بدون تغيير باقي‌مانده است.\\r\\n7 ـ نقض حقوق پناهجويان\\r\\nآمريكا يكي از كشورهايي است كه بيشترين ترافيك مهاجرپذيري را دارا ميباشد. بنابراين با توجه به مواضع اعلامي حقوق‌بشري آمريكا انتظار مي‌رود كه رئيس‌جمهور اين كشور پناهندگي و پناهجويي به ويژه در مورد مناطق بحرانزدهاي چون سوريه را بهعنوان موضوعي بشردوستانه در دستوركار قرار دهد، اما شاهد هستيم كه در سال 2018 تنها (18) پناهجوي سوري در آمريكا مورد پذيرش قرار گرفتند. ميزان پذيرش پناهجويان با روي‌ كار آمدن ترامپ به پايين‌ترين ميزان در (30) سال اخير رسيده است. پناهجويان در ايالات متحده تنها با موضوع كاهش پذيرش روبه‌رو نيستند، بلكه حقوق آنها در مواردي چون حفظ ركن خانواده، لغو «برنامه كودكان آمريكاي مركزي» براي پيوستن به والدين خود در آمريكا و جدايي كودكان از والدين، حفظ شأن انساني مانند برنامه «تحمل صفر» در مرز مكزيك مبني بر ممانعت از ورود مهاجران غيرقانوني در مرز تگزاس ـ مكزيك و در قالب ساخت ديواري مرزي و دستگيري پناهجويان، نقض ميشود.\\r\\n8 ـ نقض حريم خصوصي\\r\\nايالات متحده آمريكا علي‌رغم شعارهاي بشردوستانه و احترام به حريم خصوصي افراد، ناقض حقوق فردي شهروندانش در اين زمينه است و البته به منظور قانوني جلوه دادن چنين اقداماتي «لايحه ميهن‌دوستي» را به ‌تصويب رسانده است. البته پس از افشاگري‌هاي اسنودن در رابطه با اينكه اطلاعات شهروندان آمريكا به ‌راحتي در اختيار سرويس‌هاي جاسوسي قرار مي‌گيرد و به دنبال آن دادگاه نظارت و اطلاعات خارجي به غيرقانوني بودن برنامه‌هاي جاسوسي آمريكا رأي داد، آژانس امنيت ملي آمريكا ميليون‌ها دلار هزينه كرد تا شركت‌هاي فناوري را به همكاري وا دارد. فيس‌بوك با حدود (2) ميليارد كاربر از جمله شركت‌هايي است كه امنيت اطلاعات كاربران را نقض مي‌كند و از سال گذشته تاكنون دچار رسوايي‌هاي متعدد امنيتي شده است. خاطرنشان مي‌شود كه حوادث يازدهم سپتامبر 2001 در ايالات متحده دستاويز و بهانه كافي براي دخالت آمريكا در امور خصوصي شهروندان و نقض حريم آنها را فراهم آورد تا از طريق بهره‌گيري از فناوري‌هاي جديد و بهروز اقدام به طراحي نرم‌افزارهايي نمايد تا دسترسي به اطلاعات كاربران نه تنها در خارج، بلكه در داخل كشور را فراهم سازد.\\r\\n9 ـ نقض حقوق مطبوعات و رسانه‌ها\\r\\nدونالد ترامپ رئيس‌جمهور آمريكا آشكارا نفرت خود را از رسانه‌ها بيان مي‌كند. وي با خطاب قرار دادن رسانه‌ها به عنوان «دشمن مردم»، جنگ عليه آزادي بيان را شروع كرده و سبب شده تا جايگاه ايالات متحده در ارزيابي جهاني آزادي رسانه‌ها تنزل يابد. كارشناسان سازمان ملل اظهار داشته‌اند كه سياست رسانه‌اي ترامپ زمينه افزايش تهديد و خشونت عليه خبرنگاران را به دنبال داشته است. آنها صراحتاً بيان كرده‌اند كه حملات ترامپ به رسانه‌ها با تعهدات اين كشور درخصوص آزادي مطبوعات و حقوق بين‌الملل در تناقض مي‌باشد و در ادامه اضافه مي‌نمايند كه در قالب يك استراتژي، رفتار ترامپ نوعي برنامه‌ريزي محسوب مي‌شود تا بتواند حقايقي قابل اثبات را انكار و پنهان نمايد. شايان توجه است كه سياست رسانه‌اي ترامپ، در سال گذشته زمينه اعتراض روزنامه‌نگاران و واكنش آنها در قالب ثبت يادداشتي مستقل را به دنبال داشت.\\r\\nبخش دوم ـ نقض حقوق ‌بشر توسط آمريكا در سطح بين‌المللي\\r\\n1 ـ حمايت آمريكا از تروريسم\\r\\nحمايت از تروريسم و گروه‌هاي تروريستي كه در خدمت منافع آمريكا بوده‌اند سياست ديرين دولت اين كشور بوده است. به ويژه در منطقه غرب آسيا، ايجاد تروريسم از سوي آمريكا در دوره جنگ سرد با بنيان ‌نهادن و تأمين مالي برخي جريان‌ها به منظور ممانعت از نفوذ شوروي در منطقه شكل گرفت كه در نتيجه آن القاعده بوجود آمد. همچنين، ظهور داعش در عراق و سوريه با حمايت مستقيم آمريكا صورت گرفت. در سال 1397 نيز آمريكا و متحدان غربي و عربي آن در چارچوب حمايت از تروريست‌ها در سوريه اقدامات مختلفي را انجام دادند كه از جمله مهمترين آنها مي‌توان به حمله موشكي آمريكا به مراكز دولتي سوريه در (25) فروردين اين سال اشاره كرد. در اين حمله كه اقدامي در جهت تجديد روحيه ترويست‌هاي شكست‌خورده از ارتش سوريه بود بيش از (100) موشك به شهرهاي دمشق و حمص شليك شد. چنين اقداماتي حاكي از اين واقعيت است كه سياست ايالات متحده آمريكا در منطقه غرب آسيا، دامن زدن به آشوبي هميشگي و دائمي از جمله از طريق حمايت از تروريسم است.\\r\\n2. مداخله در امور داخلي كشورها\\r\\nمداخله در امور داخلي كشورها يك سياست مستمر و ديرين آمريكا بوده است. اين سياست در‌ مورد كشورهاي مستقل و مقاوم در برابر آمريكا عمدتاً در چارچوب راهبرد «تغيير رژيم» دنبال مي‌شود. در بسياري موارد سياست مداخله در امور داخلي يك كشور به طور مستقيم با اقدامات ضد حقوق بشري همراه بوده است. هر چند موضوع دخالت‌هاي غيرقانوني آمريكا درخصوص كشورهاي متعددي مصداق دارد، اما در اينجا فقط به دو نمونه در اين گزارش (رئيس ـ جمع‌بندي بفرماييد، چون يك دقيقه وقت داريد) در مورد ونزوئلا و جمهوري اسلامي ايران اشاره مي‌شود. من با توجه به ضيق وقت فقط موضوع جمهوري اسلامي ايران را خدمت شما عرض مي‌كنم.\\r\\nجمهوري اسلامي ايران در حيات (40) ‌ساله پربركت خود انواع سياست‌هاي خصمانه آمريكا را تجربه كرده كه بسياري از آنها با مباني و موازين حقوق‌بشر در تعارض و تناقض بوده است. سياست اعمال تحريم بر ضد ‌ملت ايران از جمله رايج‌ترين سياست‌هاي آمريكا در قبال جمهوري‌ اسلامي ايران طي (40) ‌سال اخير بوده است. اين سياست بار ديگر در سال 1397 و با تصميم‌ ترامپ به خروج از برجام و اقدام به بازگرداندن و تشديد تحريم‌هاي ضد‌ايراني اجرا شد و بدين ترتيب جنگي اقتصادي با هدف سخت كردن شرايط اقتصادي براي مردم ايران به راه افتاد. همچنين وزارت خارجه آمريكا مبادرت به تشكيل گروهي به نام «گروه اقدام ايران» به منظور هماهنگ‌سازي تلاش‌هاي ضدايراني واشنگتن و وادارسازي ساير دولت‌ها به تبعيت از اين تلاش‌ها كرده است. آمريكا با تهديد كشورها و شركت‌هاي مختلف تلاش مي‌كند تا ساير كنشگران اقتصادي را از همكاري و تجارت با ايران منصرف سازد و بدين‌ ترتيب شرايط اقتصادي سخت‌تري را بر مردم تحميل نمايد. در اين راستا واشنگتن براي ايجاد ائتلاف بين‌المللي عليه ايران و تشديد فشارها بر كشورمان نيز تلاش مي‌كند كه برگزاري كنفرانس ضد ايراني ورشو در اواخر بهمن ماه سال 1397 نمونه‌اي از اين تلاش است. چنين سياستي آشكارا حق حيات و حق توسعه ملت ايران را كه از مباني عام و جهان‌شمول حقوق ‌بشر به شمار مي‌رود، هدف گرفته است.\\r\\nجدا از تحريم اقتصادي، سياست دخالت در امور داخلي ايران نيز، يك دستور كار اصلي دولتمردان آمريكا در قبال ايران در سال 1397 بوده است.\\r\\n 3 ـ بي‌اعتنايي در برابر نقض حقوق‌بشر\\r\\nاقدامات رژيم صهيونيستي و عربستان سعودي بخش‌هاي پاياني اين گزارش است كه من فقط بحث عربستان را مختصر خدمت شما عرض كنم و خدمت شما جمع‌بندي ارائه كنم.\\r\\nقتل جمال خاشقچي روزنامه‌نگار و نويسنده اهل كشور عربستان سعودي در تركيه كه از منتقدان وليعهد و پادشاه كشور عربستان بود، نشان داد كه ايالات متحده در برابر نقض حقوق افراد بنا بر منافع خود به واكنش مي‌پردازد. واكنش انفعالي و بي‌تفاوتي واشنگتن در اين مورد و بيتوجهي آن به درخواستهاي مكرر داخلي و خارجي مبني بر تجديدنظر در روابط خود با رياض سبب شد كه اين مسأله به يكي از رسوايي‌هاي مهم سياست خارجي آمريكا تبديل شود. استانداردهاي دوگانه در حمايت از رياض در جنگ يمن و ديگر اقدامات در سطح منطقه بخش‌هاي ديگري از اين گزارش است كه ان‌شا‌ءالله در اختيار رسانه‌ها قرار خواهد گرفت. \\r\\nجمع‌بندي:\\r\\nبرآيند شواهد و مستندات ارائه‌شده در اين گزارش حاكي از آن است كه ايالات ‌متحده آمريكا با اتخاذ رويكردي ابزاري، بزرگ‌ترين پارادوكس رفتاري را به نمايش گذارده است، چرا كه در عين ادعاي حمايت از حقوقبشر به نقض مكرر آن در سطح داخلي و بين‌المللي نيز مي‌پردازد. در واقع با قاطعيت مي‌توان گفت كه آمريكا حقوق‌بشر را بهعنوان دستاويز و ابزاري در مسير اهداف خود به كار گرفته تا از اين طريق بر سرنوشت ملت‌ها سلطه يافته و انواع فشارها را بر كشورهاي مخالف خود تحميل كند. در مجموع، مستندات گزارش حاضر، به وضوح كارنامه سياه آمريكا در حوزه حقوقبشر را به تصوير مي‌كشد و نشان مي‌دهد كه آمريكا از صلاحيت و صداقت لازم براي سخن گفتن در باب حقوق ‌بشر برخوردار نيست و اصولاً در اين حوزه نه ‌تنها پيشرفتي نداشته، بلكه با مصاديق نقض متعدد و خروج از شوراي حقوق ‌بشر دچار نوعي عقب‌گرد نيز شده است. اساساً اين كشور به دنبال دستيابي، حفظ و تداوم سلطه خود بر جهان بوده و به منظور نيل به اين هدف از ابزارهاي مختلفي چون ادعاي حمايت از اصول و مباني حقوقبشر و رشد و گسترش دموكراسي بهره‌برداري مي‌كند.\\r\\nبا تشكر از توجه شما.\"], [\"علی اردشیرلاریجانی\", \"\", \"از تلاش كميسيون امنيت ملي متشكريم.\"], [\"حسینعلی حاجی\", \"\", \"تذكر داريم.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! تذكر دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي حاجي تذكرتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! بنده تذكر آيين‌نامه‌اي دارم، ماده (45)، بند (7). چه مي‌گويد؟ مي‌گويد: «تهيه گزارش موردي و سالانه درخصوص امور اجرايي»، حالا مدنظر اين نكته است و پيشنهاد نحوه اصلاح آن. ما در اين گزارشي كه دوستان كميسيون امنيت ملي هم زحمت كشيده‌اند، وقتي شما مطالعه بفرماييد مي‌بينيد كه يك سيري از جنايات آمريكا و اذناب آن در منطقه را ارائه داده است و در پايان هم يك جمع‌بندي انجام داده است. ولي اصولاً‌ پيشنهاد خاصي در پايان اين گزارش نيامده، حالا اين جنايات انجام شده، ولي چه بايستي كرد؟ ببينيد! مي‌توانستند پيشنهاد بياورند، مثلاً تمهيدات لازم براي گام دوم جمهوري اسلامي در ادامه فعاليت‌هاي هسته‌اي خودش را فراهم و يا بيان كنند و پيشنهاد بدهند كه اقدامات حقوقي و قضائي كه دستگاه ديپلماسي كشور و يا قوه قضائيه مي‌تواند راجع به اين اقدامات نقض حقوق بشري آمريكا و اذناب آن در منطقه انجام بدهد، چه اقداماتي صورت بگيرد. اين هم نيامده است. \\r\\nاز طرفي در كميسيون بايستي اين پيشنهاد در اين گزارش توسط كميسيون مي‌شد، ما كه اينها را بلديم، شنيديم، ولي براي تبيين و اطلاع‌رساني اين موارد ظالمانه نقض حقوق بشر توسط آمريكا عليه ملت ايران و ملت‌هاي دنيا، براي تبيين آن در جامعه جهاني و افكار عمومي چه اقداماتي صورت بگيرد كه به نظر مي‌رسد هيچ‌كدام از اينها نيامده و مي‌توانست اين موارد حداقل بيايد و يا پيشنهاداتي از اين جنس.\"], [\"علی اردشیرلاریجانی\", \"\", \"به هر حال اينكه استناد به اين بند هم كردند، چون بيشتر جنبه امور اجرايي دستگاه‌ها است، شايد استنادشان بايد به يك بند ديگري مي‌شد. به هر حال اين هم گزارشي از وضعيت آمريكا در مسأله حقوق بشر است، مسائل اجرايي‌اش را كميسيون بررسي كند، پيشنهاد ايشان را ببينند اگر مطالبي مي‌توانند ارائه بدهند، ارائه دهند.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! آقاي علوي هم اصرار دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي علوي بفرماييد.\"], [\"سیدمحسن علوی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي لاريجاني رياست محترم مجلس، همكاران محترم، ملت شريف ايران! با پيگيري‌هاي صورت‌گرفته توسط اينجانب و همكاران محترم در استانهاي فارس و هرمزگان، (رئيس ـ ماده چند را تذكر مي‌دهيد؟) (ماده 75)، جهت اجراي قانون متأسفانه شاهد كم‌لطفي برخي از همكاران محترم در استان بوشهر مي‌باشيم. \\r\\nنمايندگان محترم استان بوشهر بيش از هر كس بر قانون برنامه ششم توسعه كه خود آن را به تصويب رسانده‌اند اشرافيت دارند و خوب مي‌دانند عوارض آلايندگي صرفاً حق شهرستانهايي است كه از آلايندگي متأثر مي‌شوند و ساير شهرستانهايي كه آلايندگي تأثيري در آنها ندارد حقي بر عوارض آلايندگي ندارند.\\r\\nجاي تعجب و تأسف دارد كه در تريبون مجلس ضمن به كار بردن نسبت‌هاي ناروا به همكاران خود،‌ قانون را تحريف نموده، چنين عنوان مي‌نمايند كه عوارض آلايندگي پارس‌جنوبي حق مردمان استان بوشهر مي‌باشد، حتي اگر با فاصله (300) كيلومتري هيچ‌گونه تأثيرپذيري از آلايندگي نداشته باشد. \\r\\nمتأسفانه مدتي است كه خبر مصوبه سازمان محيط‌زيست درخصوص نحوه توزيع عوارض آلايندگي پارس‌جنوبي در مناطق تحت تأثير آلايندگي اين صنايع يعني شهرستانهاي جم، عسلويه، لامرد، مهر و پارسيان، سبب واكنش‌ها و موضع‌گيري‌هاي تندي از سوي مقامات و مسئولان محترم استان بوشهر به مسئولان استانهاي فارس و هرمزگان شده است. متذكر مي‌شوم استانهاي فارس و هرمزگان داراي روابط ديرينه فرهنگي، اجتماعي و اقتصادي با مردم عزيز استان بوشهر مي‌باشند. بنابراين زيبنده نيست مسئولان اجرايي استان بوشهر با كتمان حقيقت و ارائه گزارش خلاف واقع باعث ايجاد فاصله و اختلاف بين مردم عزيز اين استان‌ها شوند و همكاران عزيزم همان مطالب خلاف را از تريبون مجلس اعلام دارند. \\r\\nسؤال مي‌كنم، آيا قانون براي اجرا كردن است يا نه؟ آيا تضييع حقوق كساني كه از آلايندگي آسيب مي‌بينند روا است؟ جهت تنوير افكار عمومي مواردي را به اختصار متذكر مي‌شوم.\"], [\"علی اردشیرلاریجانی\", \"\", \"الان نسبت سوئي داده شده كه شما داريد اينها را مي‌خوانيد؟\"], [\"سیدمحسن علوی\", \"\", \"بله، هم روز گذشته و هم طي دو هفته گذشته. هم سوء و هم اعلام كردن مواردي از قانون برخلاف آنچه كه عمل مي‌شود\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني از كسي اسم بردند كه شما داريد مي‌فرماييد؟\"], [\"سیدمحسن علوی\", \"\", \"ماده (75) آيين‌نامه، «اگر در جلسه رسمي ضمن نطق يا مذاكره صريحاً يا تلويحاً نسبت سوئي».\"], [\"علی اردشیرلاریجانی\", \"\", \"تلويحاً به شما چيزي گفته شده؟\"], [\"سیدمحسن علوی\", \"\", \"هم تلويحاً و هم صريحاً به نوعي مي‌شود گفت. حالا اجازه بدهيد من پنج دقيقه‌ام را استفاده كنم، بايد مواردي را براي تنوير افكار عمومي در استان بوشهر متذكر شوم، اجازه بدهيد من اين را بگويم، چون بسيار ضروري است.\"], [\"علی اردشیرلاریجانی\", \"\", \"زودتر بفرماييد.\"], [\"سیدمحسن علوی\", \"\", \"يك مقدار تأمل بفرماييد ضرورت دارد، ما حداقل يكي،‌ دو ماه است كه تحمل كرديم، ولي ديگر اين فشارها بيش از حد شده، لازم است. جهت تنوير افكار عمومي مواردي را به اختصار متذكر مي‌شوم و گزارش تفصيلي همراه با مستندات را در رسانه‌ها ارائه خواهم داد. \\r\\nدر ماده (6) برنامه ششم توسعه به دو نوع عوارض اشاره شده، يكي عوارض ارزش افزوده و ديگري عوارض آلايندگي. در همين ماده صراحتاً اعلام شده عوارض ارزش افزوده صنايع واقع در هر استان به نسبت جمعيت در شهرستان‌هاي همان استان توزيع و هيچ استاني حق دريافت عوارض ارزش افزوده استان ديگر را ندارد. اما در مورد عوارض آلايندگي، قانون صراحتاً اعلام نموده كه اين عوارض صرفاً به شهرستان و يا شهرستانهاي‌ متأثر از آلايندگي صنايع مستقر در آن منطقه اختصاص خواهد يافت كه ممكن است اين شهرستان‌ها در دو يا چند استان قرار داشته باشند كه در اين صورت تأثيرگذاري و ميزان تأثير آلايندگي صنايع در شهرستانهاي واقع در چند استان توسط سازمان محيط‌زيست تعيين مي‌شود.\\r\\nتوزيع عوارض آلايندگي در شهرستانهاي غيرمتأثر از آلايندگي از نظر قانون مجازات اسلامي تصرف در اموال عمومي بوده، جرم و قابل مجازات است. توجه داشته باشيم تخلف در توزيع عوارض آلايندگي پارس‌جنوبي با مصوبه غيرقانوني كميته نحوه توزيع عوارض آلايندگي استان بوشهر آغاز شده و تاكنون ادامه داشته است.\\r\\nبراساس اين مصوبه عوارض آلايندگي صنايع واقع در پارس‌جنوبي را به دو قسمت تقسيم كرده‌اند، (55) درصدي و (45) درصدي. قسمت (55) درصدي بين شهرستانهاي بوشهر، جم و عسلويه به نسبت جمعيت توزيع شده است. اين اقدام سبب شده شهرستان بوشهر با (300) هزار نفر جمعيت (رئيس ـ متشكريم، ديگر وقتتان تمام شد) هنوز پنج دقيقه‌ام مانده است. (رئيس ـ پنج دقيقه مانده؟) بين وقتم صحبت شد، اجازه نداديد من ادامه بدهم\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد، وقت را نگيريد، بفرماييد تمام كنيد.\"], [\"سیدمحسن علوی\", \"\", \"زود تمام ميكنم، متشكر. اين اقدام سبب شد شهرستان بوشهر با (300) هزار نفر جمعيت قريب به (38) درصد از عوارض آلايندگي پارس‌جنوبي را دريافت نمايد، در حالي كه شهرستان عسلويه با بيشترين حجم از آلايندگي كمتر از (10) درصد و شهرستان جم نيز كمتر از (7) درصد از عوارض آلايندگي پارس‌جنوبي را دريافت نمايد. با وجود اينكه براساس نظر كارشناسان محيط‌زيست آلايندگي پارس‌جنوبي هيچ‌گونه تأثيري در شهرستان بوشهر ندارد\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. ديگر وقتتان تمام شده، از آن گذشته است.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب لايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره ‌كل گمرك جمهوري سوسياليستي ويتنام (ثبت304)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره ‌كل گمرك جمهوري سوسياليستي ويتنام است. من باز ضمن اينكه از خانم دكتر سعيدي براي ارائه گزارش دعوت مي‌كنم، آقاي دكتر رحيمي! اسامي مخالفين و موافقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"همكاران محترم استحضار داشته باشند، مخالفين: جناب آقاي سليمي و جناب آقاي كمالي‌پور و موافقين: جناب آقاي كبيري و عليرضا رحيمي كه همكاران محترم براي اظهارنظر آمادگي داشته باشند.\"], [\"علیرضا رحیمی\", \"\", \"همكاران محترم استحضار داشته باشند، مخالفين: جناب آقاي سليمي و جناب آقاي كمالي‌پور و موافقين: جناب آقاي كبيري و عليرضا رحيمي كه همكاران محترم براي اظهارنظر آمادگي داشته باشند.\"], [\"زهرا سعیدی مبارکه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدمت ملت شريف، عزيز و بزرگوار جمهوري اسلامي ايران، هيأت‌رئيسه محترم و همكاران عزيز و بزرگوارم عرض سلام و ادب دارم.\\r\\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي \\r\\nشماره (50/1)\\r\\n تاريخ 26/7/1396\\r\\nلايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين جمهوري اسلامي ايران و اداره كل گمرك جمهوري سوسياليستي ويتنام به شماره چاپ (593) كه به اين كميسيون به عنوان كميسيون اصلي ارجاع گرديده بود در جلسه روز سه‌شنبه مورخ 18/7/1396 با حضور مسؤولان دستگاه‌هاي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و تبادل ‌نظر قرار گرفت و با الحاق يك تبصره به ماده‌واحده به‌شرح ذيل به اتفاق آراء به تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (147) قانون آييننامه داخلي به مجلس شوراي اسلامي تقديم ميگردد.\\r\\nضمناً گزارش كميسيون فرعي قضائي و حقوقي تا اين تاريخ واصل نگرديده است.\\r\\nرئيس كميسيون اقتصادي ـ محمدرضا پورابراهيمي\\r\\nبه دليل حجم زياد موافقتنامه هم چاپ نشده كه همكاران عزيز مي‌توانند به سايت مراجعه و مطالعه كنند. اما متن لايحه:\\r\\nلايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره‌كل گمرك جمهوري سوسياليستي ويتنام\\r\\nماده واحده ـ موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره كل گمرك جمهوري سوسياليستي ويتنام مشتمل بر يك مقدمه و (21) ماده به ‌شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\\r\\nتبصره ـ در اجراي مواد (14)، (16) و (21) اين موافقتنامه رعايت اصول (77)، (125) و (139) قانون اساسي جمهوري اسلامي ايران الزامي است.\\r\\nتأييد گزارش كميسيون امنيت هم كه در ادامه‌اش هست. از همكاران بزرگوار تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"جناب آقاي سليمي مخالف اول هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nقبل از هر چيز از همه ملت بزرگ ايران به خاطر راهپيمايي باشكوه روز قدس امسال تشكر مي‌كنم. آقاي رئيس و نمايندگان محترم! ببينيد در اين موافقتنامه‌ها به صورت كلي يك ايراد وجود دارد كه اين ايراد را به هر كيفيت من اينجا مطرح مي‌كنم و آن اين است، ببينيد عزيزان من! ما الان در مورد همين اوراسيا، يك موافقتنامه‌اي (90) صفحه بود، به جرأت مي‌توانم بگويم كمتر عزيزي كل اين (90) صفحه را مطالعه كرد. محتواي اين (90) صفحه چه بود؟ چه موادي را ما اينجا به صورت كلي رأي داديم؟ برادران عزيز و خواهران ارجمند نماينده! براساس اصل (77)، براساس اصل (139) كليه مفاد اين موافقتنامه‌ها بايد يك به يك در مجلس طرح شود، مجلس بايد «علي‌ بصيره و علي علم» با اشراف كامل به مفاد اين موافقتنامه‌ها و معاهدات رأي بدهد. آقايان در وزارت محترم امور خارجه و دولت به صورت كلي زحمت كشيدند، رفته‌اند گفتگوهايي را انجام داده‌اند، بعد هم گفتند ما اين را به مجلس مي‌بريم و تصويب مي‌كنيم. يك بسته‌اي قفل‌شده و مهر و موم به ما مي‌دهند، بعد هم به صورت كلي مي‌آورند، آش خاله‌ات است، بخوري پايت است، نخوري پايت است. شما رأي بدهيد برود.\\r\\nايراد اصلي و اساسي اين موافقتنامه‌ها اين است، بنا نبود كه مجلس به صورت كلي به يك بسته مهر و موم و دربست رأي بدهد، بنا بود جزء به جزء و كلمه به كلمه و واژه‌ به واژه، واژه‌ها گاه محتوا و معنا دارد، مفاد آن شايد گاهي اوقات مورد ملاحظه نباشد. در همين موافقتنامه اخير شما اين ماده (18) را ببينيد، در ماده (18) دولت محترم هيچ ملاحظه‌اي را هم براي ما نياورده است. در ماده (18) دارد كه «گمركات سعي خواهند كرد كه اختلاف‌نظرها يا ساير مشكلات در زمينه تفسير يا اجراي اين موافقتنامه را از طريق توافق متقابل حل و فصل كنند». يعني هر نوع تفسير خودش را بايستي برود، به دو تا گمرك بروند. مجلس اينجا كجاي كار است؟ اصل (77) اينجا چه مي‌شود؟ \\r\\nاصل (139) را من مي‌خوانم، آقاي رئيس! اين ماده (18) به صراحت با اصل (139) مغايرت دارد. مي‌گويد: «صلح دعاوي راجع به اموال عمومي و دولتي يا ارجاع آن به داوري در هر مورد موكول به تصويب هيأت وزيران است و بايد به اطلاع مجلس برسد» در اين ماده (18) به هيچ وجه من‌الوجوه بحث مجلس مطرح نيست. مجلس را دور زده‌اند، مجلس را كنار گذاشته‌اند. مجلس به حاشيه رفته است. پس مجلسي كه در رأس امور است كجا رفت؟ يعني خود گمركات، حتي اين ماده (18) كاري به هيأت دولت هم ندارد. جالب اين است، در مقدمه اين لوايح كه دولت محترم به مجلس مي‌فرستد در پاره‌اي از موارد نوشته‌اند رعايت اصل (139)، رعايت اصل (77) الزامي است. عجيب اين است كه در اين لايحه حتي به اين مسأله اشاره‌اي هم نشده است. خيلي راحت مجلس را كنار گذاشته‌اند.\\r\\nدر ماده (1) بحث اطلاعات مطرح است، در توضيح اطلاعات مي‌گويد: «هر گونه داده اعم از پردازش يا تجزيه و تحليل شده يا نشده و اسناد،» آيا اين با امنيت ملي ما سازگار است؟ \\r\\nدر ماده (2) به صراحت مي‌گويد كه مفاد اين موافقتنامه براي همه اشخاص الزامي است و به هر كيفيت اين اشخاصي كه مي‌گويد منظور هم اشخاصي حقيقي و هم حقوقي است. باز به نظر مي‌رسد همان دو اصلي كه عرض كردم مغفول واقع شده است.\\r\\nدر ماده (9) بحث درخواست كمك‌ها مطرح است. كمك‌ها هم باز بايد به تصويب مجلس برسد، هر نوع كمكي. به نظرم اين موافقتنامه هر چند به صورت عمومي و عام اين موارد مورد تأييد است، ولي اين محتوا قطعاً و قطعاً با قانون اساسي مغايرت دارد. خواهش من اين است كه دقت كنيم،‌ به شوراي نگهبان نرود و برگردد. بعضي از دوستان مي‌گويند حالا به شوراي نگهبان برود و برمي‌گردد. اين وهن مجلس است. واقعاً وهن مجلس است. متأسفانه در مجلس دهم يك رويه شده است. در بسياري از موارد دقت نمي‌شود، مي‌رود مورد ايراد شوراي محترم نگهبان واقع مي‌شود، بعد برمي‌گرديم اصلاح مي‌كنيم. اگر اينها را احصا كنيم جدول و ليست آن در مجلس دهم خيلي بلند است و به نظرم اين براي مجلس خوب نيست.\\r\\nآقاي رئيس! اگر اجازه بفرماييد در پايان هم يك تذكري را عرض كنم. آقاي رئيس! در رابطه با همين موافقتنامه‌ها، حالا عرض كردم اين مخالف اصل (139) و (137) است. (رئيس ـ 139 را كه در متن آورده است) آقاي رئيس! در ابتدا بايد تذكر بدهند كه با رعايت اين دو اصل كه اين تذكر داده نشده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، (139) در ماده‌واحده آمده است، شما مدام مي‌فرماييد، رعايت اصل (139)، (125) (سليمي ـ آقاي رئيس! اضافه كنيم كه مشكلي پيش نيايد) در متنش آمده، ملاحظه بفرماييد، در آن آمده است.\"], [\"علیرضا سلیمی\", \"\", \"آقاي رئيس! من يك تذكري را هم عرض كنم. ببينيد! در اصل دوم قانون اساسي در پايان بند «ج» دارد كه «قسط و عدل و استقلال سياسي، اقتصادي، اجتماعي و فرهنگي». اين پايان اصل (2) ذيل بند «ج» اصل (2) است. آقاي رئيس ببينيد! اينكه در كشور ما سفارتخانه‌هاي خارجي بيايند پارتي مختلط برگزار كنند، بعضي از هنرمندنماها هم در آن پارتي در ماه مبارك رمضان حرمت ماه را بشكنند، شراب و مواد مخدر در آنجا سرو شود و بعد هم با اينها برخورد قاطع نشود. عجيب است، اين انگليسي‌ها يك روز افطار مي‌دهند، يك روز پارتي مختلط در كشور ما برگزار مي‌كنند. (رئيس ـ حالا اين مطلب‌تان را مرقوم بفرماييد و به كميسيون امنيت ملي بدهيد كه رسيدگي كند) يعني معلوم است از هر ابزاري مي‌خواهند براي بعضي از مسائل استفاده كنند. من خواهش مي‌كنم به وزارت خارجه و وزارت ارشاد تذكر بدهيد جلوي اين هنجارشكني‌ها توسط اينها گرفته شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"كميسيون امنيت ملي به اين رسيدگي كند. موافق صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"موافق اول جناب آقاي كبيري هستند، بفرماييد.\"], [\"سیدتقی کبیری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران عزيز عرض سلام و خداقوت دارم و از رأي موافقي كه به لايحه موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو دادند تشكر مي‌كنم كه يكي از كارهاي خوب بود.\\r\\nهمكاران عزيز و خصوصاً مخالف محترم كه به چند نكته اشاره كردند عنايت كنند قابل توجه است. اولاً‌ عنايت كنيد! اين موافقتنامه در حقيقت به دنبال موافقتنامه‌هاي متعددي است كه جمهوري اسلامي ايران با جمهوري سوسياليستي ويتنام از سال 74 انجام داده است. در حقيقت اين موافقتنامه در عين حالي كه به شكل مستقل داراي اهميت و ضرورت است، به عنوان مكمل موافقتنامه‌هاي قبلي است كه من به دو، سه مورد آن اشاره مي‌كنم.\\r\\nدر سال 1374 بين ايران و كشور ويتنام موافقتنامه بازرگاني مصوب شده و توسط مجلس هم مصوب شده و تصويب و تبديل به قانون شده است. به تعاقب آن در سال 1375 موافقتنامه همكاري فرهنگي بين ايران و ويتنام در همين مجلس مصوب شده است. باز در سال 1380 موافقتنامه حمل و نقل هوايي بين دو كشور جمهوري اسلامي ايران و جمهوري سوسياليستي ويتنام در مجلس مصوب شده، همچنين موافقتنامه‌هاي كشتيراني تجاري بين دو تا كشور و حتي اخيراً در سال 94 بحث موافقتنامه بين دو كشور به منظور اجتناب از أخذ ماليات مضاعف و جلوگيري از فرار مالياتي است. بنابراين هم مخالف محترم و هم همكاران عزيز عنايت كنند. اين موافقتنامه در حقيقت مكمل آن چيزي است كه در گذشته اتفاق افتاده، يعني لايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك ايران و ويتنام يكي از كارهاي ضروري است.\\r\\nنكته ديگري كه من به شكل مستقل مي‌خواهم عرض كنم اين است كه همكاران عزيز! شما در اهميت هماهنگي مناسبات گمركي بين كشورها استحضار داريد چه ضرورتي دارد. به دليل اينكه ما يك بستر قانوني مشخصي را در حوزه تجاري ايجاد كنيم و شفاف‌سازي در حوزه تجاري اتفاق بيفتد، ضروري است كه يك موافقتنامه‌اي در حوزه گمركي اتفاق بيفتد.\\r\\nاز طرف ديگر تسهيل، تسريع و تكميل روابط تجاري بين دو كشور خصوصاً عرض كردم بين كشور ايران و ويتنام، قبلاً موافقتنامه‌هاي مختلفي مصوب شده و يك سابقه تقريباً (20)، (25) ساله را دارد. اگر ما موافقتنامه گمركي را هم انجام ندهيم طبيعي است كه در برخي از مسائل و روابط تجاري دچار مشكل خواهيم شد.\\r\\nنكته ديگر؛ تكليف ارزيابي‌هاي دقيق حقوق گمركي، ماليات‌ها، ساير عوارض، هزينه‌هاي كالاهاي وارداتي و صادراتي بايد روشن شود. بله، اين نكته‌اي كه مخالف محترم در بحث اصل (177) و (139) مطرح كردند، البته اين را عنايت كنيد، اين موضوع در كميسيون اشاره شده، يعني دغدغه مخالف محترم در بحث اصل (77) كه اصلاً خود اين موافقتنامه براي اينكه اين دغدغه پاسخ داده شود ارائه شده و اصل (139) هم بله، به عنوان مكمل قابل تأمل است.\\r\\nنكته آخر كه مي‌خواهم در اهميت اين عرض كنم كه اين موافقتنامه بايد امروز مصوب شود اين است كه كنترل دقيق و قانوني مربوط به ممنوعيت و محدوديت و كنترل كالاهاي وارداتي و صادراتي در سايه تصويب چنين موافقتنامه‌اي است. لذا از همكاران محترم درخواست مي‌كنم به دليل اين ضرورت‌ها و اهميت‌ها حتماً به اين لايحه رأي بدهند تا در روابط تجاري بين ايران و ويتنام هم تسريع و هم تسهيل در مسائل گمركي اتفاق بيفتد. تشكر و ممنون.\"], [\"علیرضا رحیمی\", \"\", \"تشكر مي‌كنم. مخالف آخر جناب آقاي كمالي‌پور هستند، بفرماييد.\"], [\"یحیی کمالی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبه محضر همه همكاران عزيز و ارزشمند عرض سلام و ادب و احترام دارم. سروران عزيز! ما امروز مي‌خواهيم يك موافقتنامه همكاري را به بحث بگذاريم، پيرامون آن صحبت كنيم و نهايتاً اينكه آن را به تصويب برسانيم يا رد كنيم. آنچه كه من امروز مي‌خواهم پيرامون اين موضوع بيان كنم اين است كه اولاً بيني‌ و بين‌الله نمي‌خواهم از صحبت‌هايم برداشت سوئي شود. كدام‌يك از ما كه مي‌خواهيم اين موافقتنامه را به تصويب برسانيم از ابتدا تا انتها اين (20) ماده را مطالعه كرديم و مبتني بر شرايط كشورمان آن را تفسير كرده‌ايم؟ \\r\\nما امروز مي‌خواهيم به موافقتنامه‌اي رأي بدهيم كه آغاز و انتهايش را نمي‌دانيم. اين موافقتنامه‌هايي كه به قول همكار عزيز و ارزشمندمان كم نيستند در مجلس مطرح مي‌شوند و رأي مي‌آورند و مي‌روند و ما از سرانجام آنان هيچ اطلاعي پيدا نمي‌كنيم، مي‌خواهم بگويم فرموديد دهها موافقتنامه و معاهده‌نامه با همين كشور كوچك ويتنام داشته‌ايم. يك نفر الان بيايد براي نمايندگان مردم روشن كند كه آن همه موافقتنامه و معاهده دوجانبه و چندجانبه بين كشورها داشتيم، نتيجه و عايد آن براي كشور ما چه بوده است؟ همين الان گمرك جمهوري اسلامي خودمان چه گلي بر سر ما گذاشته كه الان مي‌خواهيم موافقتنامه همكاري بين اين گمرك ناكارآمد را با گمرك كشور كوچك ويتنام داشته باشيم و نتيجه آن اين شود كه يك كار مثبتي براي اين مملكت و مردم انجام شود. بعد از آن طرف شوراي محترم نگهبان اينها را به لحاظ مغايرت با اصولي از قانون اساسي رد مي‌كند و ما به صورت كليشه‌اي آنها را به مجمع تشخيص مصلحت نظام مي‌فرستيم و آنجا هم تأييد مي‌كنند و ما نمي‌فهميم اينها به چه سرنوشتي دچار مي‌شوند.\\r\\nما اعلام كرديم كه رعايت اصول (77)، (125) و (139) قانون اساسي اجرايي است. از اين موافقتنامه‌هاي تيپي كه مي‌آيند و مي‌روند و تصويب مي‌شوند، ضمانت اجراي اين اجراي قانون اساسي كه ما گفتيم اينها لازم‌الاجرا هستند و بايد رعايت شوند با چه كسي است؟ آيا با كشور مقابل است كه قبول ندارد و اگر براي خودمان است كه خيلي معنا و مفهومي پيدا نمي‌كند.\\r\\nمن فكر مي‌كنم اگر مي‌خواهيم براي آينده و منافع كشورمان كاري انجام بدهيم راهش اين نيست كه وقت مجلس و همكاران عزيز را بگيريم، در شرايطي كه كشور ما با چالش‌هاي فراواني روبرو است و ما در اين امور باقيمانده مجلس بايد كاري براي آن انجام بدهيم، اول آمديم خودمان را سرگرم اين موافقتنامه‌هايي كرديم كه خودمان هم نمي‌دانيم انتها و آغاز آن چيست.\\r\\nمن واقعاً از همه همكاران عزيز و ارزشمند مي‌خواهم يك بار براي هميشه بياييد كنترل، مديريت، نظارت و مطالعه كنيد و بدون مطالعه رأي ندهيد. ممنون و متشكرم.\"], [\"علیرضا رحیمی\", \"\", \"تشكر مي‌كنم. آقاي رئيس! آخرين موافق بنده هستم.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"علیرضا رحیمی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبنده از مخالفين و موافقين محترم تشكر مي‌كنم كه درخصوص اين لايحه هم بررسي و هم اظهارنظر كردند. همكاران محترم استحضار داشته باشند كه كشور جمهوري سوسياليستي ويتنام همكاري‌هاي بازرگاني، تجاري، كشتيراني و اقتصادي با جمهوري اسلامي ايران دارد و اين همكاري‌ها هم همكاري‌هاي جديدي نيست، همكاري‌هاي رو به رشدي است. \\r\\nدر اظهارات مخالفين دو نكته وجود داشت كه من لازم مي‌دانم اين دو نكته را قبل از ورود به مباحث خودم تأكيد كنم. يكي اينكه جناب آقاي سليمي اشاره داشتند كه اين لوايحي كه درخصوص موافقتنامه‌هاي بين‌اللملي از دولت به مجلس مي‌آيد مهر و موم شده است و ما نمي‌دانيم چه در اين لوايح است. در صورتي كه هيچ مهر و مومي روي لوايح دولت وجود ندارد و اين لوايح به صورت عادي مي‌آيد و منتشر مي‌شود و در اختيار همه همكاران قرار مي‌گيرد.\\r\\nنكته قابل توجه اين است كه من تعجب مي‌كنم، بعضي از همكاران وقتي زمان اظهارنظر براي همكاري‌هاي اقتصادي با كشورها مي‌رسد، كشورها را به كوچك و بزرگ تقسيم مي‌كنند. اينكه اعلام كنيد با يك كشور كوچك مثل ويتنام چه رابطه‌اي مي‌توانيم داشته باشيم و چه درس‌آموزي در حوزه گمركي مي‌توانيم داشته باشيم، اين ساده كردن مسأله است. به هر حال ما جمهوري اسلامي ايران الان در موقعيتي هستيم كه تعامل سازنده با جهان هم سياسي و هم اقتصادي و هم فرهنگي يكي از محورهايي است كه خود همين مجلس در برنامه ششم تصويب كرده است. لذا در مسير تعامل سازنده با جهان، جناب آقاي دكتر لاريجاني رئيس‌ محترم مجلس در فروردين‌ماه سال قبل سفري را به جمهوري سوسياليستي ويتنام داشتند كه در همين راستا در مسير تقويت روابط بسيار مؤثر بود. ماه آينده هم اتاق مشترك بازرگاني دو كشور در ايران دارد افتتاح مي‌شود. يعني نگاهي كه ما به كشورها داريم نگاه كوچك و بزرگ نيست، در سازمان‌هاي بين‌المللي وقت رأي‌گيري هم كشورهاي بزرگ يك رأي دارند و هم كشورهاي كوچك. لذا به جاي ساده‌سازي اين مسائل مهم اقتصادي كشور خصوصاً‌ در حوزه امور گمركي، خواهش مي‌كنم دوستان عنايت داشته باشند كه نيازمندي‌هاي اساسي كشور در حوزه مناسبات ما با كشورهاي ديگر را تنزل ندهيد.\\r\\nجمهوري اسلامي ايران در (61) سال قبل به سازمان جهاني گمرك ملحق شده است، در سال 1337 الحاق ايران به شوراي همكاري گمركي يا سازمان جهاني گمرك موضوعي بوده كه همزمان با چند سال تأخير جمهوري سوسياليستي ويتنام هم عضو همين سازمان است. لذا بنده با توجه به نياز دولت و نياز كشور به اينكه در حوزه امور گمركي توافقنامه‌هاي دوجانبه منعقد شود، دوستان زحمات زيادي را در دولت، وزارت اقتصاد و سازمان گمرك و وزارت امور خارجه كشيده‌اند. لذا در جهت تكميل زحمات دولت، مجلس محترم هم حتماً همكاري لازم را خواهد داشت. جهت استحضار دوستان ظاهراً گزارش كميسيون مورخ 29/7/96 را دوستان ملاحظه نكرده‌اند كه چاپ شده است. در اين گزارش در تبصره ماده‌واحده تصريح كرده كه اصل (139) قانون اساسي ما درخصوص اين لايحه هم لازم‌الرعايه است. \\r\\nلذا من از همكاران محترم خواهش مي‌كنم كه به اين لايحه رأي بدهند تا مسير تعامل اقتصادي و تقويت مناسبات دولت را با جمهوري سوسياليستي ويتنام هموار كنند. تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت اگر توضيح دارد بفرمايد.\"], [\"اسماعيل جليلي\", \"\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و خداقوت و كسب اجازه از هيأت‌رئيسه محترم. نكاتي را كه نمايندگان محترم موافق و مخالف پيرامون موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره كل گمرك جمهوري سوسياليستي ويتنام مطرح كردند، هم به لحاظ دغدغه‌هايي كه نسبت به نگراني‌هايي كه ممكن است در موافقتنامه‌هاي بين‌المللي بر دولت عارض شود و هم نگرش مثبت و اثربخشي‌ اين موافقتنامه‌ها را مطرح كردند، هر دو درست و بجا است. \\r\\nاما بپذيريم در امر تجارت دو طرف معادله تجارت اگر مبتني بر اصول و روش‌هاي قانوني به تبادل و مبادله نپردازند، امكان عدم شفافيت به خصوص براي شبكه‌ها و كساني كه در حوزه قاچاق، تقلبات تجاري و فعاليت‌هاي غيررسمي فعاليت مي‌كنند، اختلالات و اقدامات جدي در انجام فعاليت‌هاي سالم در بين كشورها ايجاد خواهد شد. پس رويكرد موافقتنامه‌ها كه دوستان موافق اشاره كردند، تعداد آنها با كشور جمهوري سوسياليستي ويتنام كم نيست، در بخش‌هاي مختلف و به خصوص موافقتنامه و قانوني كه در مجلس جمهوري اسلامي به تصويب رسيد، همكاري متقابل در سرمايه‌گذاري بين دو كشور، وجود موافقتنامه همكاري گمركي تكميل‌كننده اين فرآيند سرمايه‌گذاري خواهد بود.\\r\\nدر عين حال مدلي كه براي موافقتنامه‌ها در نظر گرفته شده فارغ از اصولي كه دقيقاً در تمام موافقتنامه‌ها در جهت رعايت منافع هر دو كشور در تبادل اطلاعات، همكاري‌هاي متقابل، امكان اقدام به موقع به منظور جلوگيري از خسارت‌هاي احتمالي و مشكلاتي كه در روابط بين كشورها امكان ايجاد هست، اين اختيار را هم مجلس شوراي اسلامي در گزارش كميسيون به درستي در يك تبصره با رعايت اصول قانون اساسي براي حفظ منافع جمهوري اسلامي مدنظر قرار داده است.\\r\\nلذا دغدغه‌اي كه مخالفين محترم دارند در كميسيون مورد توجه قرار گرفته، در لايحه به طور ويژه مورد توجه قرار گرفته است. لذا همكاران عزيز سابق خودم و دوستان فعلي در بحث رسيدگي به موافقتنامه و رأي به آن مي‌تواند كمك كند كه ان‌شا‌ءالله اين فعاليت تجاري و سرمايه‌گذاري كه بين دو كشور است ادامه پيدا كند.\\r\\nعرض آخر اينكه (15) موافقتنامه همكاري متقابل بين گمرك جمهوري اسلامي ايران و كشورهاي همكار ما در حوزه گمركي ايجاد شده و توسط مجلس شوراي اسلامي به تصويب رسيده است. انتظار است كه ان‌شا‌ءالله با رأي مثبت نمايندگان محترم به اين موافقتنامه بتوانيم به عنوان قانون و يك ابزار همكاري متقابل از آن بهره بگيريم، متشكرم\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، متن را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«لايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره‌كل گمرك جمهوري سوسياليستي ويتنام\\r\\nماده واحده ـ موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره كل گمرك جمهوري سوسياليستي ويتنام مشتمل بر يك مقدمه و (21) ماده به‌ شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود».\\r\\nآقاي رئيس! اينجا جناب آقاي لاهوتي هم يك تذكري داده‌ بودند، حضرت‌عالي هم اشاره فرموديد كه اجراي مواد (14)، (16) و (21) را حذف كنيم و خود اصول را ذكر كنيم.\\r\\n«تبصره ـ در اجراي اين موافقتنامه رعايت اصول (77)، (125)، (139) و (81) قانون اساسي جمهوري اسلامي ايران الزامي است».\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 221 نفر، ماده‌واحده و تبصره لايحه موافقتنامه را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. (50) نفر هنوز رأي نداند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد\"]]}, \"order6\": {\"title\": \"6\\r\\nقرائت گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي درخصوص عملكرد دولت در اجراي ماده (22) قانون برنامه ششم توسعه درباره بهبود وضعيت ايران در شاخص‌هاي محيط كسب و كار\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي درخصوص عملكرد دولت در اجراي ماده (22) قانون برنامه ششم توسعه درباره بهبود وضعيت ايران در شاخص‌هاي محيط كسب و كار است كه پيرامون اجراي ماده (40) آيين‌نامه داخلي مجلس شوراي اسلامي ارائه مي‌شود. آقاي دكتر زارع بفرماييد.\"], [\"رحیم زارع\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران عزيز و محترم عرض سلام دارم و تقدير و تشكر از هيأت‌رئيسه محترم.\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم\\r\\nاحتراماً، به پيوست گزارش نظارتي كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي درخصوص عملكرد دولت در اجراي ماده (22) قانون برنامه ششم توسعه با موضوع بهبود وضعيت ايران در شاخص‌هاي محيط كسب‌ و كار، طبق ماده (40) قانون آيين‌نامه داخلي مجلس شوراي اسلامي، حضورتان ارسال مي‌گردد.\\r\\n رئيس كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي ـ حميدرضا فولادگر\\r\\nقبل از اينكه گزارش را خدمت همكاران عزيز قرائت كنم، استحضار داريد كه بخشي از اين گزارش به تحريم‌ها، بخشي‌ به ساختارهاي نامناسب در حوزه اجرايي، بخشي به سوءمديريت و عملكرد و بخشي هم عدم استفاده از بدنه كارشناسي و نخبگان كشور است كه همه اين عوامل دست به دست هم داده‌اند تا اين گزارش تهيه شود و اين دومين گزارش نظارتي كميسيون است كه اگر خاطرتان باشد در اوايل سال گذشته گزارش قبلي قرائت شد كه گزارش نظارتي در رابطه با اجراي قانون فضاي بهبود كسب و كار بود كه از (53) حكم قانوني در (29) ماده قانون فضاي كسب و كار، (9) حكم آن كاملاً اجرايي شده بود و (19) حكم ناقص و تازه شروع شده بود و (25) حكم اجرايي نشده بود كه اين خلاصه گزارش قبل است.\\r\\n(در اين هنگام آقاي مسعود پزشكيان «نايب‌رئيس اول» رياست جلسه را به‌عهده گرفتند)\\r\\nگزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون‌اساسي‌ درخصوص «عملكرد دولت در اجراي ماده (22) قانون برنامه ششم توسعه درباره بهبود وضعيت ايران در شاخص‌هاي محيط كسب ‌و كار»\\r\\nمقدمه:\\r\\nبه‌ دنبال تشكيل و آغاز كار كميسيون ويژه حمايت از توليد ملي در اسفندماه 95، كارگروه بهبود محيط كسب ‌و‌ كار كه موضوعي مشترك در دو عرصه اصلي فعاليت اين كميسيون يعني موضوع توليد و موضوع سياست‌هاي كلي اصل (44) قانون اساسي، به‌ شمار مي‌رفت و لازمه رونق توليد و رفع موانع سرمايه‌گذاري و اشتغال در كشور محسوب مي‌گرديد، فعاليت خويش را از همان ابتدا آغاز كرد (كه من در اين كارگروه كه رئيس آن سركار خانم دكتر جلودارزاده بودند با همكارانم از ايشان تقدير و تشكر مي‌كنم كه زحمت بسياري كشيد. اين كارگروه محور بود و مركز پژوهش‌ها هم پشتوانه كارشناسي اين كار بود) كه با جلسات متعدد با حضور نمايندگان دستگاه‌هاي اجرايي خصوصاً وزارت امور اقتصادي و دارايي و بخش خصوصي و تعاوني حوزه مختلف ديگر با پشتوانه تحقيقاتي مركز پژوهش‌هاي مجلس، ابتدا در تاريخ 10/10/1396 گزارش نحوه اجراي قانون بهبود مستمر كسب‌ و‌ كار را به هيأت‌رئيسه مجلس ارائه داد كه خلاصه آن را خدمتتان عرض كردم و در تاريخ 19/1/1397 در صحن علني قرائت گرديد. سپس در ادامه كار راهكارهاي ارتقاي رتبه ايران در شاخص‌هاي جهاني سهولت كسب ‌و ‌كار و نحوه اجراي ماده (22) قانون برنامه ششم و نيز نتايج پايش مؤلفه‌هاي محيطي كسب ‌و‌ كار را بررسي نمود و پس از دريافت گزارش‌هاي درخواستي كميسيون ويژه از مركز پژوهش‌هاي مجلس در شاخص‌هاي بين‌المللي حقوق مالكيت و شاخص‌هاي رقابت‌پذيري جهاني، نهايتاً گزارش حاضر آماده شده و اينك پس از طرح و تصويب در جلسات كميسيون ويژه، با توجه به ضرورت و اهميت اساسي موضوع بهبود مستمر محيط كسب‌ و ‌كار در شرايط فعلي اقتصادي كشور، براساس ماده (40) آيين‌نامه داخلي مجلس جهت قرائت در صحن علني تقديم مي‌گردد.\\r\\nچكيده اين گزارش:\\r\\nبا وجود حجم قابل توجه احكام قانوني مصوب در سال‌هاي اخير با هدف بهبود رتبه ايران در گزارش‌هاي جهاني و داخلي محيط كسب‌ و كار، هم وضعيت رتبه ايران در اين گزارش‌ها چندان بهتر نشده و هم فعالان اقتصادي در ايران از شرايط توليد و كسب ‌و كار احساس نارضايتي مي‌كنند. اين در حالي است كه بند «الف» ماده (22) «قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران» دولت را مكلف كرده با اصلاح قوانين، مقررات و رويه‌ها، محيط كسب ‌و كار را به‌گونه‌اي امن، سالم، سهل و شفاف سازد تا در پايان سال چهارم اجراي برنامه، رتبه ايران در دو شاخص رقابت‌پذيري بين‌المللي و شاخص‌هاي بين‌المللي حقوق مالكيت در ميان كشورهاي منطقه كه در سند چشم‌انداز آمده (كشورهاي همسايه، آسياي ميانه و قفقاز و جنوب غربي آسيا) به رتبه سوم ارتقا يابد و هر سال (20) ‌درصد از اين هدف محقق شود. در شاخص انجام كسب ‌و ‌كار نيز ايران، هر سال ده رتبه ارتقا يافته و به كمتر از (70) در پايان اجراي قانون برنامه برسد. اما روند و وضعيت اصلاحات در مقررات و سياست‌هاي اقتصادي در دو سال اول قانون برنامه ششم (سال‌هاي 96 و 97) مجموعاً نشان مي‌دهند كه دولت به اين تكليف قانوني خود در اين دو سال عمل نكرده است و با وجودي كه بهبود محيط كسب ‌و كار، هم وعده رئيس‌جمهور محترم و هم تكليف قانوني دولت بوده، اين وعده و تكليف، عملي نشده است.\\r\\n(از همكاران عزيز مي‌خواهم اين نمودارهايي كه در بخش‌هاي مختلف دوستان‌مان در مركز آي‌تي نشان مي‌دهند، بند «الف» آن گزارش انجام كسب‌ و كار است، اينها را نشان بدهند و دوستان ببينند كه همان فعاليت‌هاي بانك جهاني يا Doing business است)\\r\\nگزارش‌هاي ساليانه انجام كسب و كار كه از سال 2005 توسط بانك جهاني منتشر مي‌شود، ميزان سهولت انجام كسب‌ و كار در طول چرخه عمر بنگاههاي كوچك و متوسط را در حدود (190) كشور جهان نشان مي‌دهد. اين گزارش كه حاصل ارزيابي (10) نماگر توسط وكلا، تجار و كارشناسان كشورهاي مختلف است، هر سال به‌ صورت رتبه‌بندي كشورها از نظر سهولت انجام كسب ‌و كار اعلام مي‌شود.\\r\\nدر گزارش سال 2019 انجام كسب ‌و كار، ايران با چهار رتبه تنزل نسبت به گزارش سال 2018، در رتبه (128) از ميان (190) كشور و در مقايسه با كشورهاي سند چشم‌انداز، با يك رتبه تنزل نسبت به سال قبل در جايگاه نوزدهم از (25) كشور منطقه سند چشم‌انداز قرار گرفته است. با وجود بهبود بسيار جزئي امتياز ايران در سال 2019 در اين گزارش، اما رتبه نامطلوب‌تري نسبت به سال گذشته براي كشور رقم خورده ‌است؛ چراكه بيشتر پيشرفت ساير كشورها در بهبود مقررات كسب ‌و كار سرعت بيشتري از ايران داشته‌اند.\\r\\nدر هفت نماگر از ده نماگر سهولت انجام كسب‌ و كار در سال 2019،‌ تنزل رتبه مشاهده مي‌شود كه مهمترين عامل اين تنزل، توصيف نامطلوب‌تر بخش خصوصي از محيط حقوقي و اداري كسب‌ و كار در ايران در پرسشنامه‌هاي ارسالي به بانك جهاني است. غالب نارضايتي بخش خصوصي، در افزايش زمان تعامل با سازمان امور مالياتي و سازمان تأمين‌اجتماعي در نماگرهاي مختلف منعكس شده است. اگرچه بانك جهاني اصلاحات دولت در حوزه ماليات را پذيرفته و آن را اِعمال كرده است. با وجود ارائه گزارش نامطلوب‌تر بخش خصوصي از محيط كسب‌ و كار و نيز سرعت پيشرفت ساير كشورها، راه‌اندازي پنجره واحد تجاري، از سقوط رتبه كشور در سال 2019 جلوگيري كرده است.\\r\\nجمهوري اسلامي ايران در گزارش انجام كسب ‌و كار هيچ‌گاه جايگاه مطلوبي نداشته است. رتبه ايران در گزارش سال 2014 به (152) رسيده بود كه با انجام تحقيقات مركز پژوهش‌هاي مجلس در سال‌هاي 93 و 94 مشخص شد اشتباه‌هاي متعددي در ارسال اطلاعات ارسالي توسط بخش خصوصي به بانك جهاني وجود داشته است. \\r\\nطبق حكم قانون برنامه ششم توسعه، دولت بايد به ‌نحوي مقررات و رويه‌هاي اجرايي را اصلاح مي‌كرد كه در سال اول قانون برنامه ششم يعني سال 96، رتبه ايران در گزارش جهاني انجام كسب ‌و كار به رتبه (110) مي‌رسيد، اما در عمل، رتبه ايران با چهار رتبه پسرفت به (124) رسيده و در سال دوم قانون برنامه يعني سال 97 نيز بايد رتبه ايران در اين شاخص، به (100) مي‌رسيد كه در اين سال هم با چهار رتبه ديگر پسرفت، به (128) رسيده است. نتيجه اينكه حكم ماده (22) قانون برنامه ششم توسعه در جهت معكوس در حال اجراست.\\r\\n(اگر دوستان شاخص‌هاي بين‌المللي حقوق مالكيت را در نمودار بعدي نشان بدهند ممنون مي‌شوم، حقوق مالكيت كه رتبه‌هاي جهاني و منطقه‌اي ايران در شاخص بين‌المللي حقوق مالكيت)\\r\\nگزارش سال 2018 شاخص بين‌المللي حقوق مالكيت در يازدهمين سال انتشار خود، (125) كشور جهان را در بر مي‌گيرد. سه نماگر اصلي شاخص بين‌المللي حقوق مالكيت عبارتند از:‌ محيط حقوقي و سياسي، حقوق مالكيت فيزيكي و حقوق مالكيت فكري. اين سه نماگر هر كدام به چندين مؤلفه (مجموعاً 10 مؤلفه) تقسيم مي‌شوند. محيط حقوقي و سياسي، چهار مؤلفه با عناوين حاكميت قانون، استقلال قضائي، كنترل فساد و ثبات سياسي دارد. حقوق مالكيت فيزيكي سه مؤلفه به نام‌هاي حمايت از حقوق مالكيت فيزيكي، سهولت دريافت وام و ثبت مالكيت دارد. آخرين نماگر كه حقوق مالكيت فكري است نيز از سه مؤلفه با عناوين حمايت از حقوق مالكيت فكري، حمايت از حق نشر و حمايت از حق اختراع تشكيل مي‌شود.\\r\\nايران در گزارش بين‌المللي حقوق مالكيت سال 2018، در بين (125) كشور جهان، رتبه نامناسب (91) و در بين كشورهاي منطقه سند چشم‌انداز، در رتبه (14) از (25) كشور قرار گرفته است. روند رتبه ايران در شاخص بين‌المللي حقوق مالكيت در سال‌هاي 2011 تا 2018 از (104) به (91) بهبود يافته است، اما هنوز از وضعيت مطلوب فاصله زيادي دارد.\\r\\nطبق ماده (22) قانون برنامه ششم توسعه دولت بايد قوانين، مقررات و رويه‌ها را طوري اصلاح و محيط كسب ‌و كار را به ‌گونه‌اي امن، سالم، سهل و شفاف كند كه در پايان سال چهارم اجراي قانون برنامه، رتبه ايران در گزارش جهاني حقوق مالكيت، به رتبه سوم در منطقه سند چشم‌انداز برسد و هر سال (20) درصد بهتر شود. با توجه به رتبه يازدهم ايران در گزارش سال 2017، طبق حكم ماده (22) قانون برنامه، بايد در پايان سال اول اجراي قانون برنامه (يعني سال 97)، رتبه ايران در شاخص بين‌المللي حقوق مالكيت در ميان كشورهاي منطقه سند چشم‌انداز از رتبه (11) به رتبه نهم (20 درصد بهتر از سال قبل) ارتقا مي‌يافت اما با سه رتبه پسرفت، به چهاردهم منطقه ارتقا يافته است.\\r\\n(دوستان نمودار بعدي شاخص رقابت‌پذيري جهاني را نشان بدهند)\\r\\nمجمع جهاني اقتصاد از سال 2005 گزارشي را با عنوان رقابت‌پذيري جهاني در (12) ركن تهيه و منتشر مي‌كند. وضعيت رقابت‌پذيري در جمهوري اسلامي ايران نيز از سال 2009 با همكاري اتاق بازرگاني، صنايع، معادن و كشاورزي ايران در اين رتبه‌بندي بين‌المللي تعيين مي‌شود.\\r\\nجمهوري اسلامي ايران در گزارش سال 2018 رقابت‌پذيري با كسب رتبه (89) از ميان (140) كشور، تنها يك رتبه نسبت به سال گذشته تنزل داشته است. البته در گزارش سال قبل رتبه كشور (69) اعلام شده بود، اما به‌دليل تغيير رويكرد و روش‌شناسي محاسبه شاخص، رتبه سال گذشته، طبق محاسبات براساس روش‌شناسي جديد به (88) رسيده است و لذا شكافي در رتبه كشور در مقايسه با سال‌هاي گذشته مشاهده مي‌شود. همچنين در ميان (20) كشور سند چشم‌انداز كه در گزارش رقابت‌پذيري ارزيابي مي‌شوند، ايران با دو رتبه تنزل در مقايسه با سال گذشته در جايگاه پانزدهم از (20) كشور سند چشم‌انداز قرار دارد.\\r\\nبهترين اركان براي ايران به لحاظ رتبه، ركن اندازه بازار (با رتبه 19) و ظرفيت نوآوري (با رتبه 65) هستند. بدترين وضعيت نيز مربوط به اركان بازار كار (با رتبه 136 از 140 كشور)، بازار كالا (با رتبه 134) و نهادها (با رتبه 121) است كه دوستان در جدول هم مشاهده كردند. رتبه ايران در ركن «ثبات اقتصاد كلان» (با لحاظ مؤلفه‌هاي جديد) به ‌شدت سقوط كرده و در ركن «نهادها» نيز تقريباً به وضعيت نابسامان سال 2014 بازگشته است. ايران كماكان در ركن «اندازه بازار» بهترين رتبه و در اركان «بازار كالا» و «بازار كار» (با وجود اندكي تغيير در مؤلفه‌ها) بدترين وضعيت را دارد.\\r\\nبررسي روند بلندمدت نيز نشان مي‌دهد تغييري در جايگاه ايران از نگاه شاخص رقابت‌پذيري جهاني طي (9) سال حضور كشور در اين رتبه‌بندي بين‌المللي اتفاق نيفتاده است. \\r\\nطبق ماده (22) قانون برنامه ششم توسعه كه هر سال بايد وضعيت كشور (20) درصد بهتر شود، با توجه به رتبه سيزدهم ايران در منطقه چشم‌انداز از (20) كشور در گزارش سال 2017، رتبه ايران در اين شاخص در ميان كشورهاي منطقه چشم‌انداز از رتبه (13) بايد به رتبه نهم ارتقا يابد كه (20) درصد طي دو سال كه در پايان سال اول برنامه رتبه ايران با دو رتبه پسرفت از سيزدهم به جاي اينكه به نهم بيايد به پانزدهم رسيده و در شاخص بين‌المللي رقابت‌پذيري نيز حكم ماده (22) قانون برنامه ششم توسعه در جهت معكوس در حال اجراست.\\r\\n(بند «د» كه از دوستان مي‌خواهم آن قسمت مؤلفه‌هاي محيطي كسب‌ و كار يا پايش محيط كسب و كار، ارزيابي فعالان اقتصادي را از (28) مؤلفه نشان بدهند)\\r\\nبراساس ماده (91) قانون اجراي سياست هاي كلي اصل (44) قانون اساسي، وظيفه پايش مؤلفه‌هاي محيطي كسب‌ و ‌كار بر عهده اتاق‌هاي‌ «بازرگاني، صنايع، معادن و كشاورزي» و «تعاون» مي‌باشد. اين كار در سال‌هاي گذشته توسط دفتر بهبود محيط كسب ‌و‌ كار معاونت اقتصادي مركز پژوهش‌هاي مجلس شوراي اسلامي انجام مي‌گرديد و از سال 96 بر طبق قانون سه اتاق «بازرگاني»، «تعاون» و «اصناف» اين وظيفه را بر عهده گرفته و گزارش‌هاي سه‌ماهه فصلي خودشان را منتشر مي‌كنند. آخرين نتايج پايش در زمستان سال 1397 و نيز مقايسه با آخرين نتايج پايش سال 96 كه به پيوست تقديم مي‌گردد نشان مي‌دهد كه «غيرقابل پيش‌بيني بودن و تغييرات قيمت مواد اوليه و محصولات» و «بي‌ثباتي سياست‌ها، قوانين و مقررات و رويه‌هاي اجرايي ناظر به كسب و كار» دو عاملي است كه در طول سال 97 به عنوان بدترين عوامل محيطي كسب و كار شناخته شده و در مقايسه با سال 1396 و حتي سال‌هاي قبل كه «دشواري تأمين مالي از بانك‌ها» به عنوان بدترين عامل محيطي كسب ‌و كار شناخته مي‌شد، جايگزين اين عامل گرديده‌اند.\\r\\nنتيجه‌گيري:\\r\\nمجموعاً وضعيت كشورمان در آخرين گزارش‌هاي جهاني نشان مي‌دهد دولت در سال اول اجراي قانون برنامه ششم توسعه و در سال دوم موفق به اجراي احكام ماده (22) اين قانون نشده است. همچنين پايش‌ مؤلفه‌هاي محيطي كسب ‌و كار نيز، عدم اجراي صحيح و كامل قوانين مربوط به بهبود مستمر محيط كسب ‌و كار را مورد تأكيد قرار مي‌دهد.\\r\\nاز دوستان در مركز آي‌تي مي‌خواهم كه قسمت نمودار پايش امنيت سرمايه‌گذاري را نشان بدهند كه نظر ارزيابي فعالان اقتصادي از (21) مؤلفه پيمايشي امنيت سرمايه‌گذاري در تابستان 97 نظر بخش خصوصي است كه در حوزه‌هاي رانت، در حوزه‌هاي قاچاق‌ كالا و در حوزه‌هاي عدم عمل مسئولان ملي و استاني و بحث رشوه، بحث عدم حمايت از سرمايه‌گذاري و بحث اخلاق حقوقي قانوني در ادارات دولتي، تقلب و كلاهبرداري كه اين هم به ترتيب از نظر بخش خصوصي ارائه شده است. \\r\\nاما عزيزان! در ابتداي گزارش عرض كردم، اين گزارش در حالي تنظيم شده كه ما بايد هم تحريم‌ها، هم ساختار نامناسب دولت، هم سوءمديريت و عملكرد و هم عدم استفاده از بدنه كارشناسي نخبگان را در نظر بگيريم كه اينها هم عواملي هستند كه به نوعي دست دولت را در مضيقه گذاشته‌اند و همچنين عدم استفاده از ظرفيت سياست‌هاي كلي اقتصاد مقاومتي و بحث عدم حمايت از توليد ملي هم كه در اين گزارش به آنها اشاره نشده است. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"], [\"غلامرضا کاتب\", \"\", \"اخطار دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي كاتب اصرار دارند تذكر بدهند. آقاي كاتب! شما نفر اول نيستيد، يعني بايد تعداد زيادي از همكاران گفته شوند. در تذكر آيين‌نامه‌اي نفر دوم هستيد. آقاي دكتر اجازه مي‌فرماييد؟\"], [\"مسعود پزشکیان\", \"\", \"اول نفر اول بگويد. راجع به موضوع است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي صباغيان! اخطار شما راجع به موضوع است؟ بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"تذکر قانون اساسی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nجناب آقاي پزشكيان! اخطار من هم اصل (44)‌ و هم ماده (22) است. گزارشي كه الان قرائت شد، گزارش جامع و خوبي بود و احساس مي‌شد كه كار شده و يك بررسي جامع و كاملي صورت گرفته است. منتها براساس ماده (22) برنامه ششم توسعه تمام اين پيش‌بيني‌هايي كه مجلس در برنامه ششم انجام داده هيچ‌كدامش محقق نشده، ما بايد رتبه سوم در منطقه باشيم، الان رتبه (19) اعلام شد. بايد رتبه جهاني ما بالا مي‌شد كه الان (128) است، چه در زمينه رقابت‌پذيري، چه در زمينه مسائل مختلفي كه ديده شده بود.\\r\\nآقاي پزشكيان، دوستان! من مي‌خواهم بگويم كه حالا اين گزارش ارائه شد، بعداً چه اتفاقي مي‌افتد؟ آيا بعد از اين گزارش كه زحمت هم كشيده شده اتفاق خاصي مي‌افتد؟ كسي الان پاسخگوي اين كوتاهي هست يا نيست؟ يا اينكه به صرف قرائت گزارش و رفع تكليف اين كار را انجام مي‌دهيم. من از جناب آقاي پزشكيان خواهش مي‌كنم با توجه به اينكه ماده (22) برنامه ششم توسعه يك تكليف و وظايفي را مشخص كرده، اهدافي را ما در اين برنامه ديديم، منتها الان هيچ‌كدام آنها محقق نشده است. حالا خواهش من اين است كه ما بايد چكار كنيم؟ بعد از اين مرحله چه چيزي است؟ آيا صلاح نيست كه ما خود آقاي رئيس‌جمهور را بخواهيم كه به مجلس بيايد و پاسخگو باشد يا وزراي مربوطه را بخواهيم؟ آقاي پزشكيان! سؤال من اين است كه الان بعد از اين قرائت گزارش چه اتفاقي مي‌افتد؟ چه كسي پاسخگوي اين كوتاهي و عمل نكردن به قانون است؟ من مي‌خواهم اين را توضيح بدهند كه حداقل ما نمايندگان هم در جريان قرار بگيريم.\"], [\"مسعود پزشکیان\", \"\", \"تكليف كميسيون اين بود كه گزارش نظارتي تهيه كند كه تهيه كرده است، دولت هم تكليفش اين است، حالا پيگيري بقيه مسائل را مي‌شود انجام داد. كميسيون كار خودش را درست انجام داده است.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (1) فقره لايحه\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! تعدادي اعلام وصولي هست، اگر اجازه بفرماييد آقاي دكتر رحيمي بفرمايند.\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"لايحه معاهده معاضدت حقوقي متقابل در امور مدني بين جمهوري اسلامي ايران و جمهوري فدرال برزيل به صورت عادي اعلام وصول مي‌شود.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام وصول (4) فقره سؤال\", \"discussions\": [[\"علیرضا رحیمی\", \"\", \"چند مورد سؤال همكاران را داريم كه به هيأت‌رئيسه رسيده است.\\r\\nـ سؤال ملي جناب آقاي احمد بيگدلي نماينده محترم خدابنده از وزير محترم تعاون، كار و رفاه اجتماعي با موضوع دليل انتصاب مديرعامل جديد صندوق بازنشستگي اعلام وصول مي‌شود.\\r\\nـ سؤال ملي جناب آقاي احد آزادي‌خواه نماينده محترم ملاير از وزير محترم آموزش و پرورش درخصوص خصوصي‌سازي غيركارشناسي آموزش و پرورش و تنزل جايگاه فرهنگيان اعلام وصول مي‌شود.\\r\\nـ سؤال ملي جناب آقاي ولي داداشي نماينده محترم آستارا از وزير محترم آموزش و پرورش با موضوع عدم اجراي صحيح تبصره (10) ماده (17) قانون تعيين تكليف استخدامي معلمين اعلام وصول مي‌شود.\\r\\nـ سؤال ملي جناب آقاي علي بختيار نماينده محترم گلپايگان و خوانسار از وزير محترم تعاون، كار و رفاه اجتماعي با موضوع عدم ممانعت از سوءاستفاده از علت عدم جلوگيري از برگزاري آزمون استخدامي توسط شركت تترا اعلام وصول مي‌شود.\"]]}, \"order9\": {\"title\": \"9\\r\\nناطقان جلسه آقايان: رامين نورقليپور، علي‌محمد مرادي، احمد سالككاشاني، شكور پورحسين‌شقلان و خانم سيده‌فاطمه حسيني\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را بفرماييد بيايند صحبت كنند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"ـ بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي رامين نورقلي‌پور نماينده محترم كردكوي، تركمن، بندرگز و گميشان.\\r\\nـ آقاي علي‌محمد مرادي نماينده محترم قروه و دهگلان.\\r\\nـ آقاي احمد سالك‌كاشاني نماينده محترم اصفهان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي شكور پورحسين‌شقلان نماينده محترم پارس‌آباد و بيله‌سوار.\\r\\nـ خانم سيده‌فاطمه حسيني‌ نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\n(كه هر كدام پنج دقيقه وقت دارند)\\r\\nجناب آقاي رامين نورقلي‌پور نماينده محترم كردكوي، تركمن، بندرگز و گميشان در خدمتتان هستيم، بفرماييد.\"], [\"رامین نورقلی پور\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام خدمت همكاران محترم مجلس و مردم عزيز ايران اسلامي به ويژه مردم شريف استان گلستان و شهرستانهاي كردكوي، تركمن، بندرگز و گميشان.\\r\\nآرزوي قبولي طاعات و عبادات شما عزيزان در ايام ماه مبارك رمضان را دارم و عيد گذشته فطر را هم خدمت همگي شما تبريك عرض مي‌كنم.\\r\\nمتأسفانه در اواخر ماه مبارك رمضان شاهد اهانت بر طبق نص صريح قرآن به ام‌المؤمنين بوديم كه اين اهانت نه تنها به اهل سنت، بلكه به تمام مسلمين جهان و ساحت مقدس رسول اكرم (صلي‌الله‌عليه‌‌و‌آله‌وسلم) بود كه جا دارد در اينجا از اقدام سريع مسئولين در برخورد قاطع و جدي با خاطيان تشكر و قدرداني صورت گيرد.\\r\\nسيل مهيب و توفان سهمگين در واپسين روزهاي سال گذشته بخش اعظم استان گلستان را درنورديد. بحران حادث‌شده آنچنان شدت و گستردگي داشت، به گونه‌اي كه برخي از مناطق قريب (40) روز تحت سيلاب و آب‌ماندگي در استان گلستان قرار داشت. زيرساخت‌هاي راه‌هاي مواصلاتي، منازل مسكوني، اراضي كشاورزي، واحدهاي دام و طيور، باغات و واحدهاي صنعتي و تجاري متعددي شديداً تخريب شدند و در يك كلام زندگي شهروندان كاملاً از حالت معمول خارج و به سمت شرايط بحراني پيش رفت. \\r\\nاما اكنون در شرايط پساسيل سازوكارهاي بازدارندگي براي شرايط وقوع سيلابي و همچنين برنامه دولت براي جبران بخشي از خسارت‌هاي وارده بر داشته‌هاي شهروندان و ترميم زيرساخت‌هاي شديداً آسيب‌ديده از مطالبات اصلي است كه بدون فوت وقت نيازمند اقدامي عملي از جانب دولت مي‌باشد كه به اهم آنها اشاره مي‌كنيم.\\r\\nاز اهميت بسياري برخوردار است كه اجراي طرح جامع سيلاب و لايروبي در دو رودخانه اصلي گرگان يا گرگانرود و قره‌سو از مصب دريا تا مبدأ بايستي صورت بگيرد. همان‌گونه كه در گذشته هم ما پيگيري‌هاي متعددي را در اين مسير انجام داديم و علي‌رغم أخذ اعتبارات در اين جهت متأسفانه اعتبارات در جاهاي ديگري غير از بحث لايروبي هزينه شدند.\\r\\nاتصال تمامي كانال‌هاي اصلي زهكش به دريا با توجه به كاركرد چندگانه آب ورودي به تالاب دريا. تكميل تمامي ابنيه‌هاي پيش‌بيني‌شده بر روي كانال‌هاي اصلي و فرعي زهكشي كشاورزي كه متأسفانه در شرايط فعلي عدم وجود اين ابنيه يا وجود اين ابنيه‌ها خود به عنوان مانعي در مسير سيلاب عمل كرده‌اند.\\r\\nاجراي عمليات لايروبي و زهكشي نيازمند دبيرخانه مشتركي جهت تبادل‌نظر و هماهنگي كارشناسي و مديريتي براي تعيين اولويت‌ها و مشاركت جوامع محلي و ذي‌نفعان است.\\r\\nتسهيل و تسريع در پرداخت وجوه خسارت وارده به شهروندان آسيب‌ديده، علي‌رغم تمام تلاش‌هايي كه دولت تا الان انجام داده، متأسفانه هنوز هم در اين ارتباط گلايه‌هاي بسياري از ناحيه سيل‌ديدگان عزيز به ويژه در حوزه انتخابيه بنده در شهرستان گميشان و همچنين روستاهاي بندرتركمن و شهر سيمين‌شهر وجود دارد.\\r\\nاهتمام جدي در بازسازي اماكن و منازل آسيب‌ديده. توجه جدي در تأمين اقلام اساسي سيل‌زدگان، متأسفانه هنوز هم تعدادي از شهروندان عزيز سيل‌زده ما در داخل چادرها زندگي مي‌كنند. بنا بود كه مبلغي از طرف دولت براي در اختيار قرار دادن منازل استيجاري در اختيار عزيزان قرار بگيرد كه متأسفانه اين كار تاكنون انجام نشده است.\\r\\nگرچه وقوع سيل روند اجراي تمامي پروژه‌هاي عمراني را تحت تأثير خود قرار داد، اما اينك ضرورت دارد اقدامات اجرايي پروژه‌ها از جمله تكميل جاده چهاربانده كردكوي ـ بندر تركمن.\\r\\n طرح گردشگري آشوراده، تكميل باشگاه تختي در بندرتركمن، آب‌شيرين‌كن سيمين‌شهر، تكميل باشگاه صدراي بندرگز و تعيين تكليف زمين چمن كردكوي، احداث پل تردد بر روي كانال اوركت حاجي جنب بيمارستان بندرتركمن با سرعت بيشتري اجرايي گردد.\\r\\nلازم است كه هر چه سريعتر عمليات كلنگ‌زني و آغاز عمليات عمراني پروژه بيمارستان گميشان با توجه به محروميت شديد و جمعيت بالاي شهرستان عملياتي شود. \\r\\nتعيين تكليف حريم رودخانه گميشان كه در سيل اخير شاهد طغيان اين رودخانه و وارد آمدن خسارت‌هاي بسيار به مردم از ناحيه رودخانه بوديم. \\r\\nمشكلات پل احداثي راه‌آهن در محدوده قره‌قاشلي ـ ايوان‌آباد كه يك مسأله اساسي بود كه هر ساله در ارتباط با ايجاد سيل، مشكلاتي را ايجاد مي‌كند. \\r\\nمشكلاتي را هم در ارتباط با سايت پرورش ميگو در استان گلستان در محدوده شهرستان گميشان داريم. يكي از مسائل عمده آن عدم تكثير انبوه و تجاري ميگو در استان است كه به عنوان يك چالش بزرگي براي ما خودش را نشان داده است. علي‌رغم اينكه در سالهاي اخير دهها ميليارد بر روي توسعه زيرساخت‌هاي سايت ميگو در گميشان هزينه شده، ولي متأسفانه تمام اين سرمايه‌گذاري‌ها در زيرساخت‌هاي ميگو تنها و تنها به ايجاد اشتغال آن هم در قالب تعدادي كارگر (يوسف‌نژاد ـ متشكر آقاي دكتر) در سايت ميگو منجر شده كه نياز است به اين مسأله توجه جدي شود و در آينده اين سايت در اختيار مردم بومي محل براي توليد هرچه بيشتر قرار بگيرد. (نايب‌رئيس ـ متشكرم، آقاي دكتر! بقيه را به رسانه‌ها بدهيد، خيلي ممنون) يك لحظه اجازه بفرماييد. (نايب‌رئيس ـ يك دقيقه هم اضافه صحبت فرموديد) استان گلستان از اوايل سال 98 استاندار خودش را از دست داده، بدون استاندار است. اميدوار هستيم كه هر چه سريعتر تكليف اين استان مشخص شود. خيلي متشكرم\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم. ناطق بعدي را دعوت كنيد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي علي‌محمد مرادي نماينده محترم قروه و دهگلان در خدمتتان هستيم، بفرماييد.\"], [\"علی محمد مرادی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\n«رب اشرح لي صدري و يسرلي امري واحلل عقده من لساني يفقهوا قولي»\\r\\nنمايندگان عزيز! براي نزديك شدن ذهن شما به موضوع مثالي مي‌زنم. زماني خداوند به حضرت موسي دستور داد كه (40) روز در كوه طور به تعليم و مناجات بپردازد. در اين مدت برادرش هارون را جانشين خود و به سرپرستي قوم برگزيد. اما در غياب موسي قومش تن به گوساله‌پرستي دادند، زماني كه وي از سفر برگشت و متوجه موضوع شد با عصبانيت به هارون گفت: «اي هارون! هنگامي كه ديدي آنها گمراه شدند چه چيزي مانع از پيروي من شد و از دستورم سرپيچي كردي؟» هارون در پاسخ گفت: «اي پسر مادرم! من ترسيدم اگر با ايشان سختگيري كنم بگويي ميان بني‌اسرائيل جدايي انداختي و سفارش مرا به كار نبستي». سبحان‌الله! تفرقه چه گناه بزرگي است كه پيامبر خدا دست از تبليغ دين برمي‌دارد تا وحدت و يكپارچگي مردم حفظ شود.\\r\\nشهرستانهاي قروه و دهگلان در استان كردستان الگوي بي‌مانند وحدت شيعه و سني در جهان مي‌باشند و سالها است كه اين مردم با اتحاد كامل و فارغ از هر مذهب و زباني در كنار يكديگر زندگي مي‌كنند. اما متأسفانه شياطيني در اين شهرستان وجود دارند كه با شيطنت‌هاي خود مي‌خواهند اين ريسمان وحدت را پاره كنند.\\r\\nاز همين تريبون اعلام مي‌كنم بارها اسامي اين افراد را به مسئولان داده‌ام و شيطنت‌هايشان را گفته‌ام. اما اگر اين وضعيت ادامه يابد و فكري به حال اين منفعت‌طلبان نشود قطعاً اسامي‌شان را در صحن مجلس بيان خواهم كرد و اجازه نخواهم داد كه وحدت سرزمين اجداد و نياكانم فداي هواي نفس عده‌اي فرصت‌طلب گردد.\\r\\nوضعيت مديريت در استان كردستان به حدي رسيده است كه افرادي با سوءاستفاده از موقعيت خود و همچنين مقام رفيع شهدا هر گونه توهين و تهمتي را به مردم كه همان ولي‌نعمتان‌شان هستند داشته باشند. بنده بارها از وضعيت مديريت صدا و سيماي استان كردستان انتقاد كردم و گفتم نبايد فرهنگي‌ترين سازمان اين استان را به دست افرادي بسپاريم كه مقوله فرهنگ در نزدشان كمترين اهميت را داشته باشد و با اين رويه بحران ايجاد خواهد شد. اما توجهي نشد. امروز كار به جايي كشيد كه در جلسه شوراي تأمين استان كردستان با وقاحت تمام نه تنها به مردم شريف استان كردستان توهين شد، بلكه به نمايندگان نيز به خاطر دفاع از حقوق و شخصيت مردم بزرگوار استان كردستان حمله فيزيكي انجام شد.\\r\\nهمه شما همكاران عزيز شخصيت و صبر بنده را مي‌شناسيد، اما اگر پاي مردم و دفاع از حقوق‌شان در ميان باشد حاضر به فرود آوردن سر تعظيم نيستم و تا آخرين قطره خونم از موكلانم دفاع خواهم كرد و دست اين دست‌درازان به حقوق مردم را قطع خواهم نمود!\\r\\nدر ادامه روي سخنم با قوه مجريه و در رأس آنها آقاي روحاني است. جناب آقاي روحاني! اين گاري زهوار دررفته اقتصاد بيمارمان به كجا مي‌رود؟ آيا حق مردم ما اين است كه در صف‌هاي طولاني گوشت همديگر را كتك بزنند؟ پيامبر اسلام در جنگ خندق دوش به دوش صحابه و ياران خود به كندن زمين مي‌پرداخت و براي اينكه گرسنگي آزارش ندهد به شكم خود سنگ مي‌بست. كدام‌يك از ما حاضريم در كنار مردم طعم فقر را بچشيم تا ببينيم درد بيكاري و گرسنگي چقدر عذاب‌آور است. اگر واقعاً مي‌خواهيد بدانيد كه مردم چه فشاري را تحمل مي‌كنند فقط يك ساعت را در دفتر ارتباطات مردمي نمايندگان سپري نماييد تا متوجه شويد عمق فاجعه فقر و بيكاري يعني چه.\\r\\nبا اين سياست‌هاي اقتصادي كه داريم فقرا را فقيرتر و ثروتمندان را ثروتمندتر كرده‌ايم. نبايد بستر رانت را براي افراد باز كنيم. كشورمان بيشترين ذخاير معدني و فسيلي دنيا را دارد، اما فقيرترين و محروم‌ترين انسان‌ها در اين كشور زندگي مي‌كنند.\\r\\nبارها طي جلساتي كه داشته‌ايم و نيز در اكثر تذكرات و سخنراني‌ها مسأله آموزش به زبان مادري را جهت تقويت و شكوفا شدن استعدادهاي كودكان كشورمان مطرح نمودم. اما متأسفانه هيچ‌گاه پاسخ قابل قبولي از شما دريافت نكرديم. اجراي اصل (15) قانون اساسي و آموزش به زبان مادري به كودكان ابتدايي يكي از ابتدايي‌ترين حقوق كودكان اين سرزمين است كه متأسفانه به فراموشي سپرده شده است. علي‌رغم مصوبه مجلس جهت افزايش حقوق كاركنان و فرهنگيان و بازنشستگان مبني بر اينكه علاوه بر (400) هزار تومان، (10) درصد نيز افزايش يابد، اما شاهد عدم اجراي آن هستيم. \\r\\nوزير محترم اقتصاد! بانك‌هايتان با سياست‌هاي غيراسلامي خود خون مردم را در شيشه كرده‌اند. ما از يك طرف، قانون امهال وام‌ها را وضع مي‌كنيم، اما بانكهاي شما در كردستان مي‌خواهند تنها دارايي يك جوان را كه خانه چند متري‌اش مي‌باشد به جاي امهال وامش تصرف نمايند و چوب حراج بر آن بزنند. چرا بايد مبناي پاداش بانك‌ها را براساس وصول مطالبات بگذاريد؟ در چنين شرايطي بايد به مردم رحم كنيد، نه اينكه خود مشكلي بر مشكلات‌شان باشيد.\\r\\nوزير محترم صنعت و معدن! با توجه به آمار بالاي بيكاري در استان كردستان و نيز كلنگ‌زني مجتمع زنجير فولاد كردستان توسط دكتر شريعتمداري، هرچه سريعتر نسبت به عملياتي شدن و راه‌اندازي اين طرح اقدام نماييد و نسبت به ساز و كار فرآوري طلا و مصنوعات شركت زركوه كه خود مي‌تواند (20) هزار نفر ايجاد اشتغال نمايد اقدام نماييد.\\r\\nوزير محترم نيرو! شهرستانهاي قروه و دهگلان با وجود پتانسيل بالاي حوزه كشاورزي در حال فرونشست مي‌باشد و بايد فكري جدي براي اين بحران كرد. لذا از شما مي‌خواهم براي تخصيص آب كشاورزي از سدها و نيز عملياتي شدن آب شرب اين دو شهرستان و روستاهاي تابعه سريعاً اقدام گردد.\\r\\nدر پايان نيز از وزير محترم راه و شهرسازي مي‌خواهم فكري به حال جاده‌هاي شهرستانهاي دلبران و دزج و بلبان آباد نمايد و همچنين روستاهاي تابعه شهرستانهاي قروه و دهگلان كه طي دو سال گذشته به پيمانكاران واگذار گرديده، اما به علت كمبود قير با تعطيلي مواجه شده است.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، جناب آقاي احمد سالك‌كاشاني نماينده محترم اصفهان در خدمتتان هستيم.\"], [\"احمد سالک کاشانی\", \"نطق 7 دقیقه ای\", \"سلام عليكم و رحمه الله و بركاته \\r\\nبسم الله الرحمن الرحيم\\r\\n«يريدون ليطفئوا نورالله بافواههم والله متم نوره ولو كره الكافرون * هوالذي ارسل رسوله بالهدي و دين الحق ليظهره علي‌الدين كله و لو كره المشركون».\\r\\nابتدائاً لازم مي‌دانم عيد سعيد فطر را خدمت همه عزيزان، ملت شريف ايران و مردم پيشكسوت حوزه انتخابيه اصفهان تبريك عرض كنم و قبولي طاعات و عبادات آنها را از خداي بزرگ مسئلت دارم.\\r\\nبا پايان آمدن ماه مبارك رمضان با (30) سالگي ارتحال حضرت امام خميني (رضوان‌الله‌‌تعالي‌عليه) و همچنين سالگرد قيام خونين (15) خرداد مصادف بود كه چه زيبا امام فرمود:\\r\\nسالها مي‌گذرد، حادثه‌ها مي‌آيند\\r\\nانتظار فرج از نيمه خرداد كشم\\r\\n«اللهم عجل لوليك الفرج» و نيز (30) سالگي رهبري مقام معظم رهبري حضرت امام خامنه‌اي (مد‌ظله‌العالي) را تا ظهور حضرت مهدي تبريك عرض مي‌كنم.\\r\\nاگر قبل از پيروزي انقلاب اسلامي، جهان به دو قطب شرق و غرب بين ابرقدرت‌ها تقسيم شده بود و ملت‌ها و مردم بي‌گناه مال‌المصالحه جنگ اين دو ابرقدرت بودند و گرفتار غارت اموال و خونريزي‌هاي شديد، اما امروز پس از (40) سال از پيروزي انقلاب اسلامي نبرد بسيار سختي بين اقتدار، قدرت و اقتدار اسلام ناب و استكبار و سلطه جهاني است.\\r\\nقرآن در كلام نوراني خود چنين بيان مي‌كند، در حالي كه هيچ خبري از قطب شرق و غرب نيست. بيان قرآن در اين زمينه است كه استكبار و سلطه جهاني به سركردگي آمريكا، صهيونيست و اذناب‌شان و به ترسيم كشيدن نابودي آنها، يعني جريان باطل، جريان استكبار و سلطه جهاني است و از آن طرف در يك كلام همه كافران و مشركان و همه ظالمين عالم از بين خواهند رفت و نويد و اميد نصرت و پيروزي اسلام ناب محمدي (صلي‌الله‌عليه‌‌و‌آله‌وسلم) را در سراسر گيتي مي‌دهد.\\r\\nشيطان بزرگ با به‌كارگيري تمام ابزارهاي سياسي، اقتصادي، فرهنگي و اجتماعي و با تكيه بر ابزار رشد تكنولوژي و فضاي مجازي در يك جنگ تبليغاتي و اقتصادي تمام‌عيار به مقابله با انقلاب اسلامي و امت مسلمان و غيور و شجاع ايران اسلامي برخاسته است و اراده كرده است و تصميم دارد نور خدا يعني تجلي قرآن و عترت، انقلاب اسلامي و ولايت را خاموش كند. نمود او در جنگ تحميلي هشت‌ساله، فتنه 78 و فتنه 88 بوده و اين مطلب قابل توجه است. ولي به إذن الهي نمي‌توانند و شاهد گسترش فرهنگ اسلام ناب و انقلابي در تمامي نقاط جهان هستيم و به عنوان نمونه حضور مردم شريف ايران در بيش از (950) نقطه در ايران و نيز بيش از (100) نقطه در كشورهاي جهان در روز قدس كه ميراث حضرت امام است با هدف محو اسرائيل و بازگشت فلسطينيان به سرزمين‌هاي آبا و اجدادي خود كه بايد گفت آن روز خيلي دير نيست عملي خواهد شد و فرهنگ مقاومت و ايستادگي را با وحدت كلمه حول محور حاكميت ديني، امام بزرگوار به ما آموخت و خداوند نور خود را تمام مي‌كند و اسلام ناب را با هدايت حضرت امام خامنه‌اي (مد‌ظله‌العالي) و پشتيباني مردم و ملت‌هاي آزاد جهان در سراسر جهان در سايه حكومت عدل الهي به سرپرستي حضرت حجت‌بن‌الحسن‌العسكري تمام مي‌كند. اگر چه استكبار خوش ندارد.\\r\\nبا صداي بلند به سران آمريكا، اسرائيل، اروپا و مزدوران آنها در منطقه و وابستگان داخلي آنها عرض مي‌كنم كه «موتوا بغيظكم». شما بايد در اين عصبانيت بميريد كه اثري از شما باقي نخواهد بود و آنچه هست تحقق اسلام ناب است كه «ليظهره علي الدين كله ولو كره المشركون».\\r\\nمردم عزيز ايران! امروز ما و شما ميراث‌دار هزاران شهيد، جانبازان، ايثارگران و رزمندگان هستيم كه از قيام خونين (15) خرداد تاكنون با قدرت و اقتدار و سرافرازي اين مرز و بوم را رقم زدند و شما مردم شريف با پشتيباني از ولايت فقيه (40)‌ سال دستاوردهاي مهم حكومت اسلامي را به رخ استكبار جهاني كشيديد و براي حفظ استقلال، آزادي و جمهوري اسلامي، با تكيه بر فرهنگ مقاومت دفاع كرديد و قدرت بازدارندگي ملت شريف ايران ستودني است.\\r\\nاما ما مسئولين در قواي سه‌گانه قوه مقننه، مجريه و قضائيه و نهادهاي مربوطه موظف هستيم به عنوان خادم شما ملت و به عنوان امانت‌دار و به عنوان نمايندگان شما در صراط توحيد و ولايت، مسير تدوين‌شده حضرت امام (رحمه‌الله‌عليه) را با حركت هوشمندانه و اطاعت از مقام معظم رهبري با عزت و حكمت و اقتدار طي طريق نماييم.\\r\\nبخش عمده‌اي از آنچه امروز در كشور ما در قالب وضعيت نگران‌كننده معيشت مردم در دوران ركود اقتصادي و تورمي است (نايب‌رئيس ـ حاج‌آقا! وقت شما تمام شده، جمع‌بندي بفرماييد) مردم را گرفتار گراني و تورم نموده‌ است، بدون هيچ‌گونه نظارتي و اين مسأله مهم است. توصيه ما به مسئولين كشور آن است كه با تكيه بر اصل «ما مي‌توانيم» با روحيه جهادي و مديريت انقلابي دست در دست هم داده و بر مشكلات مردم فائق بياييم و آنها را حل كنيم.\\r\\nمطالبي در ارتباط با وزارت آموزش و پرورش، وزارت امور خارجه، فقط يك جمله با اجازه رياست عرض كنم. (نايب‌رئيس ـ حاج‌آقا! يك دقيقه بيشتر صحبت فرموديد، بقيه را به رسانه‌ها بدهيد) آقاي وزير امور خارجه! دل بستن به اينستكس كه كاغذي بيش نيست، دلخوش نكنيد كه نمي‌كنيد. به اروپاييان مانند آمريكايي‌ها اعتمادي نيست، مذاكره سم است. والسلام \\r\\nنايب‌رئيس (پزشكيان) ـ خيلي ممنون و متشكرم. ناطق بعدي را دعوت كنيد.\\r\\nدبير (يوسف‌نژاد) ـ جناب آقاي شكور پورحسين‌شقلان نماينده محترم پارس‌آباد و بيله‌سوار كه پنج دقيقه وقت دارند، در خدمتتان هستيم،‌ بفرماييد.\\r\\nشكور پورحسين‌شقلان (پارس‌آباد و بيله‌سوار) ـ \\r\\nبسم الله الرحمن الرحيم\\r\\nبا آرزوي قبولي طاعات و عبادات امت مسلمان و ملت شريف ايران، مخصوصاً‌ مردم نجيب و شريف حوزه انتخابيه‌ام شهرستانهاي پارس‌آباد، بيله‌سوار و اصلان‌دوز.\\r\\nبه استحضار همكاران محترم مي‌رسانم آخرين سال عمر مجلس دهم با اعمال شديدترين و ظالمانه‌ترين تحريم‌هاي تاريخ بشريت عليه مردم مظلوم ايران مقارن شده است كه هدف استكبار جهاني از اعمال اين تحريم‌ها به زعم خود تضعيف عوامل چهارگانه اقتدار ملي همانا انسجام ملي، قدرت منطقه‌اي، قدرت انرژي و قدرت دفاعي است. فلذا در درجه اول توجه خودم و همكارانم و بعد توجه دولت محترم را به مسئوليت تاريخي دولت و مجلس در اين سال سرنوشت‌ساز جلب مي‌كنم و از اين منظر گريزي به استعدادها، ظرفيت‌ها، مشكلات و نيازمندي‌هاي حوزه انتخابيه‌ام مي‌زنم. \\r\\nهمكاران محترم! دولت و مقامات دولتي بايد قبول كنند صرفاً‌ با اينستكس و چشم به دست اروپايي‌ها نمي‌توان به جنگ تحريم‌هاي ظالمانه رفت. قصد آن است كه بيان شود مطلق به اين امر نيازي نداريم، بلكه فرض اين است كه با يك مديريت كارآمد و اثربخش و با استفاده از حداكثر ظرفيت و توان توليد داخل و كم كردن مشكلات مردم هست كه مي‌توان از روابط خارجي براي كاستن اثرات سوء تحريم‌ها استفاده كرد. در اين لحظه كه من در خدمت شما هستم با وجود وزارت عريض و طويلي به نام جهادكشاورزي، هيچ‌كس سكاندار هدايت بخش كشاورزي و كشاورزان مظلوم ايران نيست. به طوري كه اين وزارتخانه نتوانسته سياست‌هاي كشاورزي قابل دفاعي از خود ارائه كند و اين وزارتخانه تاكنون قادر نبوده به تفكيك ميزان نياز بازارهاي داخلي به محصولات كشاورزي و صادرات مازاد بر هدف به بازارهاي بين‌المللي را به كشاورزان تبيين و مديريت نمايد و من از اين تعجب مي‌كنم كه مي‌بينم اگر گاهاً تمام مزارع زير كشت ايران به يك محصول مانند سير يا پياز يا گوجه‌فرنگي و هندوانه اختصاص يافته،‌ احدالناسي از اين وزارتخانه نيست كه جلوي آن را بگيرد يا براساس يك تحليل علمي از آن دفاع نمايد. واقعاً بخش كشاورزي در ايران، يله و رهاشده است و هيچ صاحبي ندارد. به همين خاطر است كه امروز كشاورزان سيركار مغان تمام زندگي خود را باخته و به مرحله هلاكت افتاده‌اند. چراكه (1000) تومان براي يك كيلو سير فقط پول بذر و كود و سمش هم نمي‌شود، چه برسد به اجاره زمين، شخم و هزينه كارگر.\\r\\nبه همين منوال، فقدان مديريت و برنامه‌ريزي در ساير حوزه‌ها اثرات تحريم‌ها را چند برابر كرده است. از اين تريبون همكاران محترم و مردم شريف حوزه انتخابيه شاهد و ناظر هستند كه چندين بار از اينجا خطاب به مقامات و وزارت راه و شهرسازي اعلام شده است كه شهرستان پارس‌آباد دومين شهرستان جمعيتي استان اردبيل با جاده‌هاي عصر حجري و قجري با دارا بودن بالاترين آمار تصادفات جاده‌اي، بيشترين تلفات و مرگ و مير جاده‌هاي ايران را متحمل مي‌شود و خسارات زيادي مي‌بيند. حالا سؤال من و مردم اين است، شهرستاني كه با مركز استان حتي يك كيلومتر جاده صخره‌اي و سليسي ندارد و كل مسير از بافت خاك نرم و زمين هموار تشكيل شده است و با ساده‌ترين ادوات و ماشين‌آلات و بيل مكانيكي و لودر و بولدزر قابل تعريض و مسيرسازي است، مگر چقدر هزينه خواهد داشت كه بايد اين همه تصادفات و مرگ و مير را متحمل شده باشند.\\r\\nتوجيه مقامات و برنامه‌ريزان براي هزينه‌هاي چندده ميلياردي جهت احداث جاده يك كوره‌ده و بي‌اعتنايي به شهرستاني كه با نقطه صفر مرزي و اين همه حجم بالاي گردشگر چيست؟\\r\\nبحث سوم من عدم تمايز شرايط تحريمي و غيرتحريمي مي‌باشد. ظاهراً براي مديران و مقامات اجرايي كشور شرايط غيرتحريمي هيچ تفاوتي با شرايط تحريمي نداشته و بالعكس مي‌باشد. از الزامات و اقتضائات شرايط تحريمي، بالا بردن حجم تلاش و پوشش به ميزان حداقل دو برابر يا چند برابر و كاستن از زمان اجراي پروژه‌ها است. سؤال بنده اين است در اين شرايط تحريمي اگر قرار شود (63)‌ هزار هكتار زمين ديم به آبي تبديل شود و به طور ميانگين راندمان در محصول استراتژيكي مانند گندم از (500) كيلو در هكتار به (5) تن افزايش يابد و به همان ميزان امكان كشت محصول دوم فراهم شود، حساب كنيد ببينيد هر يك سال تأخير در بهره‌برداري پروژه چقدر به اهداف دشمن ما آمريكا كمك مي‌كند. (يوسف‌نژاد ـ متشكر) علت اين همه تأخير در بهره‌برداري اراضي پاياب سد خداآفرين با وجود استفاده از منابع صندوق توسعه ملي چيست؟ ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون آقاي پورشقلان.\"], [\"علی اصغر یوسف نژاد\", \"\", \"ناطق اضطراري بعدي سركار خانم سيده‌فاطمه حسيني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند كه پنج دقيقه وقت دارند، بفرماييد.\"], [\"سیده فاطمه حسینی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nسخن امروز من به ضرورت وظيفه نمايندگي مردم است. در نطق‌هاي پيشين خود به كرات از وضعيت اقتصادي و اقداماتي كه بايد اتخاذ شود مطالبي بيان كردم. لكن چالش‌هاي اقتصادي همچنان ماندگار مي‌نمايد و حاكي از ضرورت اتخاذ سياست‌هاي خردمندانه اقتصادي است. \\r\\nاز يك سو گزارش‌ها نشان‌دهنده وضعيت فزاينده بيكاري علي‌الخصوص بيكاري جوانان است و در همين ميان وضعيت معيشت مردم در تنگناي شديدي قرار دارد. دولت و علي‌الخصوص وزارت اقتصاد بايد در فرصت باقيمانده از ابزارهاي مناسب در اختيار، از بيمه، بانك‌ها، گمرك، سرمايه‌گذاري و ماليات استفاده كنند تا در راستاي كاهش شكاف ركودي در كشور گام بردارند.\\r\\nدر نطق اضطراري پيشينم كه چند روز پس از اتخاذ سياست‌هاي ارزي (4200) توماني در سال گذشته بود، عنوان كردم انتظار مي‌رفت تصميمي اتخاذ شود تا مانع توزيع رانت و هدررفت منابع ارزي كشور شود. لكن پس از گذشت بيش از چهار ماه تجربه ناكام اتخاذ سياست‌ مزبور تغيير يافت. اينك هم پس از بارها بيان اين مطلب مجدداً تكرار مي‌كنم، همان‌گونه كه پيش‌بيني مي‌شد اختصاص ارز (4200)‌ توماني به كالاهاي اساسي نه تنها توأم با توزيع رانت است، بلكه از هدف بسيار دور مي‌شود. در مهار قيمت‌هاي كالاهاي اساسي كه مورد نياز طبقات متوسط و ضعيف جامعه است ناموفق بوده، به گونه‌اي كه در صورتي كه مابه‌التفاوت نرخ ارز به همين اقشار و علي‌الخصوص اقشار و دهك‌هاي پايين جامعه اختصاص يابد و بخشي از آن براي جبران كسري بودجه دولت هزينه گردد، سياست مطلوب‌تري اتخاذ شده است.\\r\\nبه چند دليل تداوم روند حاضر را درخصوص كالاهاي اساسي امكان‌پذير نمي‌دانم. نخست آنكه بيش از (100) هزار ميليارد تومان، يعني معادل بيش از يك‌چهارم بودجه عمومي كشور كه حتي در شرايط فعلي (1) ميليارد تومان آن هم در فضاي تحريمي كشور و جنگ اقتصادي حائز اهميت است، در حال حاضر به اين شكل هزينه مي‌شود و اين در حالي صورت مي‌گيرد كه ما ارز ارزان مي‌دهيم و مردم كالاي گران مي‌خرند.\\r\\nبا اجراي اين سياست در گام بعدي و با مطالعه عدالت اجتماعي مي‌بينيم كه با اجراي اين سياست از عدالت اجتماعي فاصله گرفته‌ايم. اقشار ضعيف جامعه كه ماه‌ها بر سر سفره‌هايشان گوشت، مرغ و برنج نيست هيچ بهره‌اي از اعطاي اين سياست نمي‌برند و سوماً وضعيت توليد كالاهاي اساسي در داخل با اتخاذ اين سياست رو به وخامت خواهد گذاشت. مي‌توان گفت كه وضعيت توليد همين كالاهاي اساسي با توجه به تخصيص ارز ترجيحي به اين كالاها در ميان‌مدت به شرايطي منجر خواهد شد كه كشور به صورت وابسته در اين موضوع عمل خواهد كرد. لذا تداوم اين سياست امكان‌پذير نيست و منجر به فاجعه‌اي در اين زمينه خواهد شد. لذا بر خودم ضروري مي‌دانم كه مجدداً در زمينه اصلاح اين سياست به دولت تذكر دهم. \\r\\nدر موضوع سياست خارجي نيز نمي‌توانم از موضوع سفر نخست‌وزير ژاپن آقاي شينزو آبه به تهران بگذرم. انتظار داريم كه با درك شرايط شفاف موجود يعني عملكرد وفق قوانين و در چهارچوب توافقنامه برجام كه توسط جمهوري اسلامي ايران عمل شده و از سوي ديگر اعمال بي‌سابقه‌ترين تحريم‌هاي ظالمانه عليه ملت ايران و با درك اين شرايط پيام روشني از اصلاح اين رويكرد ظالمانه عليه ملت ايران باشد. \\r\\nدر كنار اين موارد مهمي كه به آن اشاره كردم مايل هستم درخصوص حوزه انتخابيه‌ام اشاره كنم، در حوزه انتخابيه تهران، شميرانات، ري، اسلامشهر و پرديس يكي از موارد بسيار مهمي كه بارها به وزير محترم آموزش و پرورش در اين خصوص تذكر داده شده كه بيش از (40) درصد و تقريباً نزديك (50) درصد مدارس اين منطقه به طور كامل نيازمند تخريب يا بازسازي و مقاوم سازي است؛ فلذا در اين زمينه مستدعي است اين وزارتخانه توجه ويژه‌ و برنامه مشخصي براي اصلاح اين موضوع داشته باشد. تا فرزندان ما، آينده‌سازان عزيز كشور‌مان در اين مدارس آسيب نبينند، ضمن اينكه بسياري از همين مدارس علي‌الخصوص در حاشيه تهران از حداقل تجهيزات سرمايشي و گرمايشي نيز بي‌بهره‌اند، متشكرم.\"]]}, \"order10\": {\"title\": \"10\\r\\nتصويب كليات لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم با اصلاحات بعدي آن (ثبت266)\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"آقاي دكتر قاضي‌زاده ادامه دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nدستور بعدي آقاي رئيس! گزارش كميسيون اقتصادي در مورد لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب 1366 با اصلاحات بعدي آن است كه در اجراي ماده (100) آيين‌نامه داخلي با اولويت در دستور قرار گرفته است. من ضمن اينكه دعوت مي‌كنم از سخنگوي محترم كميسيون اقتصادي سركار خانم دكتر سعيدي كه گزارش را ارائه كنند، آقاي دكتر وكيلي اسامي مخالفين و موافقين در كليات را بفرماييد.\\r\\nدبير (وكيلي) ـ مخالفين جناب آقاي محمودي‌شاه‌نشين، جناب آقاي يحيي كمالي‌پور، جناب آقاي تركي. موافقين جناب آقاي دلخوش، جناب آقاي دهمرده، جناب آقاي محمودزاده.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"رئيس محترم كميسيون اقتصادي، سخنگو، يكي از نواب رئيس محترم، يك نفر از اعضاي محترم كميسيون، خانم دكتر سعيدي! بفرماييد\"], [\"زهرا سعیدی مبارکه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدا قوت و عرض ادب مجدد دارم خدمت همكاران بزرگوار و ارادت خدمت ملت شريف و بزرگوار جمهوري اسلامي ايران. گزارش كميسيون اقتصادي به مجلس شوراي اسلامي به شماره (47/1) تاريخ 11/7/1396 لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب 1366 با اصلاحات بعدي آن به شماره چاپ (513) كه به اين كميسيون به عنوان كميسيون اصلي ارجاع گرديده بود، در جلسه روز سه‌شنبه مورخ 11/7/1396 با حضور مسئولان دستگاه‌هاي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و تبادل‌نظر قرار گرفت و با اصلاحاتي به شرح ذيل به اتفاق آراء به تصويب رسيد.\\r\\n اينك گزارش آن در اجراي ماده (147) قانون آييننامه داخلي به مجلس شوراي اسلامي تقديم ميگردد.\\r\\nرئيس كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\\r\\nلايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم با اصلاحات بعدي آن \\r\\nماده‌واحده ـ در بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب 3/12/1366 با اصلاحات بعدي آن، بعد از عبارت «شهرداري‌ها» عبارت «و دهياري‌ها» اضافه و يك تبصره به شرح زير به آن الحاق مي‌شود. \\r\\nتبصره ـ اعمال اين ماده از زمان تأسيس دهياري‌هاي كشور مي‌باشد.\\r\\nخدمت همكاران عزيز در‌خصوص اهميت اين موضوع اضافه كنم كه بحث شهرداري‌ها و دهياري‌ها مواردي است كه هر دو آنها نهاد عمومي غيردولتي هستند و الان نگاه به شهرداري‌ها و نگاه به دهياري‌ها از نظر قانون ماليات‌ها متفاوت است و اين نگاه تبعيض‌آميز با توجه به اينكه الان ما (37) هزار دهياري داريم و (100) هزار نفر اعضاي محترم شوراهاي روستا‌ها هستند كه آن هم رأي اعتماد مردم را گرفتند و اگر درآمد و پولي باشد، خرج عمران و آباداني روستا‌ها مي‌كنند، البته در اين موارد بايد شرايط را توضيح بدهيم كه در كميسيون اقتصادي مورد بحث قرار گرفت كه بايد نظارت بر عملكرد دهياري‌ها و شهرداري‌ها تقويت شود، اينكه ما شرايط را از باب اينكه يك تفاوتي در بين نگاه به شهرداري‌ها و دهياري‌ها باشد سخت بكنيم اين برازنده و جالب نيست. آنچه كه هست اين است كه تلاش بكنيم كه دهياري‌ها چون يك نهاد عمومي غيردولتي است و در واقع از نظر ماهيت مثل خود شهرداري‌ها هست و زحمت هم مي‌كشند بتوانند آنها هم معاف شوند و بعد از كلمه «شهرداري‌ها»، «دهياري‌ها» هم اضافه شود. منتها باز هم اين تأكيد را مي‌كنم كه در كميسيون هم اعضاء محترم كميسيون بسيار تأكيد داشتند كه وزارت كشور بتواند نظارت خودش را در موارد حسابرسي و عملكرد شهرداري‌ها و دهياري‌ها تقويت بكند. از توجه همكاران عزيز و بزرگوارم سپاسگزارم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"مخالف جناب آقاي محمودي‌شاه‌نشين بفرماييد، آقاي محمودي تشريف ندارند؟ نفر بعد جناب آقاي كمالي‌پور بفرماييد.\"], [\"یحیی کمالی پور\", \"\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام و خسته نباشيد دارم به محضر همه همكاران ارزشمند. ما با اين اصل كه كمكي به دهياري‌هاي كشور بشود مخالف نيستيم، اما بزرگترين چالش فراروي قانونگذاري كشور ما عدم وجود زيرساخت‌ها و ابزار لازم براي اجراي مصوبات مجلس است. امروز در حوزه ماليات‌ها شما الان چه ساز و كار اجرائي مناسبي در نظر گرفتيد كه متناسب آن بخواهيد دهياري‌ها را از برخي معافيت‌هاي مالياتي برخوردار كنيد؟ در شهرداري‌ها چقدر نظارت كرديد؟ بر عملكرد شهرداري‌ها در حوزه دخل و خرجشان و در حوزه مسائلي كه آنها بايد در شهر‌ها انجام بدهند، چقدر مديريت كرده‌ايد؟ چقدر نظارت كرديد؟ چقدر كنترل كرديد كه امروز مي‌خواهيد آنها را از ماليات هم معاف بكنيد. \\r\\nبياييد به داد مردم، به داد مملكت، به داد كشور برسيد با احترامي كه به نظر عزيزانمان متخصصيني كه در حوزه كميسيون اقتصادي دارم اما به عنوان كسي كه سال‌ها كار حقوقي انجام دادم برايم واقعاً قابل درك نيست اين مصوباتي كه ما داريم. شما الان يك پايش آماري از وضعيت دهياري‌هاي كشور داريد؟ آيا شما الان روند اجرايي اقدامات در دهياري‌ها را مي‌دانيد؟ همين الان پول دهياري‌ها در اختيار چه كساني است؟ چگونه صرف مي‌شود؟ چگونه به آنها داده مي‌شود؟ چگونه در روستا‌ها هزينه مي‌شود؟ \\r\\nبياييد به داد اين مملكت برسيد. متأسفانه ما يكي از كشور‌هايي هستيم كه از تورم قانون رنج مي‌بريم. كار مجلس فقط شده تصويب قوانين و اضافه كردن بر تورم قوانين (40) هزار قانون در اين كشور عامل انحراف، فساد تبعيض و تفسير‌هاي ناروا شده، ما نتوانستيم در حوزه تنقيح قوانين و مقررات كاري انجام بدهيم. فقط متأسفانه ياد گرفتيم كه در كميسيون‌هاي تخصصي ما لايحه و طرح بيايد به قانون تبديل شود و آن موقع كارآمدي قوانين ما در حوزه اجراء كه بزرگترين ضعف مجلس در حوزه نظارتي است، متأسفانه ما چيز مثبتي از آن شاهد نيستيم. \\r\\nعزيزان من، بزرگواران، نور چشمان من! كمك به دهياري‌ها راهش اين نيست، كمك به دهياري‌ها مسيرش اين نيست. شما اگر مديريت كنيد، كنترل كنيد، نظارت كنيد كه همين پولي كه براي دهياري‌ها گذاشته مي‌شود، در معنا و مفهوم واقعي خرج دهياري‌ها بشود آن موقع ما مي‌توانيم سازوكار اجرايي براي معافيت از ماليات هم براي آن در نظر بگيريم، ما الان خودمان در شهر‌هاي خودمان ده‌ها و صد‌ها دهياري وجود دارد. كدام يك از شما‌ها در روند اجرايي مصوبات دهياري‌ها نقشي داريد يا كاري را انجام مي‌دهيد؟ بياييد اگر مي‌خواهيد به دهياري‌هاي كشور كمك بكنيد، راه ديگري را انتخاب بكنيد، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"موافق را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"موافق اول جناب آقاي دلخوش تشريف دارند؟ آقاي دهمرده! آقاي سليمي شما بفرماييد. ببخشيد شما مخالف هستيد. آقاي محمودزاده شما بفرماييد.\"], [\"جلال محمودزاده\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام و عرض ارادت خدمت همكاران محترم در رابطه با بحث معافيت دهياري‌ها از پرداخت ماليات، خدمت عزيزان عرض بكنم، اولاً ما (37) هزار دهياري در سطح كشور داريم كه به عنوان نهاد عمومي غيردولتي و براساس كمك‌هاي دولت و كمك‌هاي مردم، يعني مردم روستا كار مي‌كنند.\\r\\nكليه عوارض و درآمدهاي دهياري‌ها منحصراً مطابق قانون به مصرف همان روستا مي‌رسد و برخلاف نظر همكار عزيزمان مخالف محترم كه ايشان فرمودند چقدر نظارت داريم بر اعتبارات دهياري‌ها و چقدر اين كمك‌هايي كه به دهياري‌ها مي‌شود نظارت مي‌شود خدمت عزيزان عرض بكنم كه تمام مبالغي كه به حساب دهياري‌ها واريز مي‌شود همه از طريق فرمانداري‌ها و بخشداري‌هاي محترم نظارت مي‌شود و در‌ حال حاضر كار‌هاي بسيار اساسي را دهياري‌هاي ما در سطح روستا‌ها انجام دادند زيرساخت‌هاي روستا‌ها را واقعاً تغيير دادند. خدمت عزيزان عرض بكنم كه وظايف دهياري‌ها مطابق ماده (10) اساسنامه دهياري‌ها اكثراً مشابه وظايف شهرداري‌ها است. اما در قوانين ماليات‌هاي مستقيم فقط شهرداري‌ها از پرداخت ماليات‌هاي مستقيم معاف شدند و دهياري‌ها از قلم افتاده‌اند. دليل اهميت اين لايحه در زمينه معافيت دهياري‌ها از پرداخت ماليات مستقيم را من خلاصه خدمت همكاران عزيز عرض مي‌كنم. مطابق اساسنامه و تشكيلات سازمان دهياري‌ها مصوب 21/11/1380 وظايف دهياري‌ها بيش از (50) مورد پيش‌بيني شده كه در قانون اشاره شده. \\r\\nعزيزان! براي نمونه بهبود وضعيت زيست‌محيطي روستا، كمك به شورا درخصوص بررسي و شناخت كمبود‌ها، تشويق و ترغيب روستاييان به انجام اقدامات لازم در جهت رعايت سياست‌هاي دولت، مشاركت و همكاري با شورا در جهت پيگيري اجراي طرح‌هاي عمراني، تأمين اراضي مورد نياز و مرتبط با اهداف وظايف دهياري، همكاري مؤثر با مسئولين ذي‌ربط، تشويق و ترغيب روستاييان به توسعه صنايع دستي، اجراي مصوبات شورا، اعلام فرامين و قوانين دولتي مربوط به پيگيري و اجراي پروژه‌ها، مراقبت، حفظ و نگهداري اموال و تأسيسات عمومي در اختيار دهياري‌ها همه اين موارد جزء وظايف سنگين دهياري‌ها در روستا‌ها است يعني دهياري‌ها مشابه شهرداري‌ها كار و تلاش مي‌كنند، بنابراين ما بايد اعتبار بيشتري به دهياري‌ها اختصاص بدهيم از آن طرف هم بخاطر اينكه مطابق قانون ما بايد ماليات مستقيم از دهياري‌ها بگيريم مقداري از اين اعتبارات به ماليات برمي‌گردد و از اعتبارات عمراني دهياري‌ها كاسته مي‌شود.\\r\\nبنابراين به منظور ايجاد زمينه توسعه روستا‌ها و زيرساخت‌ها و همچنين تقويت دهياري‌ها كه واقعاً در سطح كشور، كار‌هاي بسيار اساسي و كلان را انجام دادند و چهره روستاها را تغيير دادند، لازم است همه دهياري‌ها را از پرداخت ماليات مستقيم معاف بكنيم بنابراين از همكاران عزيز و بزرگوار درخواست دارم كه به لايحه معافيت دهياري‌ها از پرداخت ماليات مستقيم رأي مثبت بدهند، كه اين عزيزان هم مثل شهرداري‌ها بتوانند از پرداخت ماليات معاف باشند، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"مخالف بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"مخالف بعدي، حاج آقاي سليمي هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nضمن تشكر از موافقين محترم، آقاي رئيس! يكي دو نكته را من در مخالفت عرض مي‌كنم. اولاً كه به دهياري‌ها كمك شود اين آرزوي همه ما است و اعتقاد داريم كه اين اتفاق بايد بيفتد. اين كه در بحث ماليات‌هاي مستقيم ما يكسان عمل بكنيم اين هم به نظر مي‌رسد بحثي در آن نيست. اما چند ابهام اينجا وجود دارد من اين ابهام‌ها را خواهش مي‌كنم دقت و برطرف شود.\\r\\n ابهام اول؛ اين لايحه مغاير بند (1) ماده (6) برنامه است كه در آنجا معفو بودن تخفيف‌هاي مالياتي ملغي شده است. وقتي مغايرت داشت حتماً دوسوم رأي مي‌خواهد كه اين ابهام اول است كه ان‌شاء‌الله آقاي رئيس اين ابهام را تذكر خواهند داد.\"], [\"مسعود پزشکیان\", \"\", \"حاج آقاي سليمي مخالف كدام بند قانون برنامه است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حاج آقاي سليمي رفرنستان را بفرماييد.\"], [\"علیرضا سلیمی\", \"\", \"آقاي دكتر! عرض كردم بند (1) ماده (6) قانون برنامه را دقت بفرماييد، آقاي دكتر! هرگونه معفو بودن تخفيف‌هاي مالياتي را ملغي كرديم، به نظر مي‌رسد كه اين ابهام بايد حتماً برطرف شود كه اين قابليت اجراء داشته باشد. \\r\\nنكته دوم اين است برادران عزيز ما ضمن اينكه اعتقاد داريم از بن دندان بايد به دهياري‌ها كمك شود، مسير‌هاي ديگري نيز وجود دارد و به نظر مي‌رسد اين ناقص است يكي از مسير‌ها اين است كه الان بيش از (80) هزار ميليارد تومان فرار مالياتي داريم خوب بياييم جلو اين فرار مالياتي را بگيريم با‌لطبع اگر جلو فرار مالياتي گرفته شود در بحث ارزش افزوده قطعاً دريافتي دهياري‌ها و شهرداري‌ها افزون خواهد شد.\\r\\nنكته سوم اين است، الان در بحث عوارض و زمين، وجوهي كه دهياري‌ها قبلاً مستقيم دريافت مي‌كردند الان به حساب خزانه ريخته مي‌شود و به دهياري‌ها برنمي‌گردد، اينكه عرض مي‌كنم ناقص است اي كاش ما مي‌آمديم جلو اين نقص را نيز مي‌گرفتيم، اين مورد را برايش فكري مي‌كرديم، دست دهيارها و دهياري‌ها به شدت بسته شده است. \\r\\nبرادران عزيز و خواهران گرانقدر! اين قيري كه ما تصويب كرديم همانطور كه جناب آقاي كمالي‌پور هم فرمودند، واقعاً در بحث قير شما مي‌دانيد هنوز اختصاص پيدا نكرده و با مشكلات جدي ما در دهياري‌ها مواجه هستيم، اي كاش براي اينها فكري مي‌شد.\\r\\nعزيزان من در بحث عملكرد در شهرداري‌ها و دهياري‌ها بسياري از اوقات اينها پاسخگو نيستند، اي كاش اين نقص را در اين طرح جبران مي‌كرديم اينها پاسخگو باشند، اگر پاسخگو باشند در هزينه‌كرد بودجه‌ها قطعاً راندمان بالا خواهد رفت و اين مشكلات را نخواهيم داشت كه امروز با آن مواجه هستيم. آيا مي‌دانيد اينها چند درصد از پولشان صرف امور جاري مي‌شود؟ چه مقدار صرف امور عمراني مي‌كنند؟ آيا اصلاً مجلس، بما هو مجلس، از بودجه شهرداري كلانشهرها، شهر‌هاي كوچك، دهياري‌ها به معني واقعي كلمه اطلاع دارد؟ آيا هزينه‌كرد اينها را مي‌دانيم، اي كاش اين نواقص را اينجا جبران مي‌كرديم و اجازه نمي‌داديم اين نواقص كماكان باقي بماند، بعضي اوقات از عملكرد آنها هيچ اطلاعي نيست. شما مي‌دانيد بسياري از اوقات با لطايف‌الحيل، با اقدامات شبه قانوني بعضي از وجوه كلان در شهرداري‌ها براي اموري كه بايسته نيست دارد هزينه مي‌شود، گفته مي‌شود گاهي در بحث‌هاي سياسي و انتخاباتي اينها را بياييم سامان بدهيم. همه بايد كمك كنند به دهياري‌ها.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، وقت شما تمام شد. موافق را بفرماييد.\"], [\"علیرضا سلیمی\", \"\", \"آقاي دكتر! يك نكته ديگر در پايان عرض كنم، براساس ماده (105) من خواهش ميكنم...\"], [\"مسعود پزشکیان\", \"\", \"آن را بعداً بگوييد.\"], [\"علیرضا سلیمی\", \"\", \"جلسه بعد از ظهر تشكيل ميشود. ماده (105) ميگويد در جلسه سخنراني حتماً بايد صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"موافق آقاي دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض خسته نباشيد، سلام و خداقوت به همكاران عزيز و سلام به ملت شريف و شهيدپرور. لايحه‌اي كه دولت محترم آورده‌ است، در اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم در قانون ماليات‌هاي مستقيم دوستان مستحضرند كه يك‌سري اشخاص مشمول پرداخت ماليات‌ها در قانون نيستند كه از جمله شهرداري‌ها، دستگاه‌هايي كه بودجه‌ آنها به وسيله دولت تأمين مي‌شود، وزارتخانه‌ها و مؤسسات دولتي، بنياد‌ها و نهاد‌ها و امثال اينها. \\r\\nدوستان همه مستحضرند كه دهياري‌ها در روستا‌ها با دست توانمند مجلس ايجاد شد و دستگاه اجرايي در داخل روستاها براي اينكه بتواند به مجلس و دولت و به مردم در روستاها كمك بكند، دهياري‌ها و شوراها هستند و امروز دهياري‌ها به عنوان يك نهاد عمومي غيردولتي با شخصيت حقوقي مستقلي هستند و كمك‌هايشان هم از طريق دولت انجام مي‌شود و آن درآمدهايي كه از طريق مردم در محلات به اينها پرداخت مي‌شود بايد زباله را جمع بكنند، مشكل شن‌ريزي كوچه‌ها، مشكلات عمراني محل، نياز‌هاي روستاها را برطرف بكنند. اينكه بگوييم ما خبري از عملكرد دهياري‌ها نداريم اين ظلم به دهياري‌ها است يعني يك‌سري از جوانان ارزشمند و عزيز در دهياري‌ها دارند كار مي‌كنند براي حل مشكلات مردم، استانداري‌ها هم بر اينها نظارت دارند و نظارت هم به صورت كامل دارد انجام مي‌شود حالا اگر بنا باشد ما نظارت ديگري هم انجام بدهيم جايش جاي ديگري است. اينجا حرف اين است كه براساس همين قانوني كه ما نوشتيم عوارض درآمدهاي دهياري‌ها براساس اساس‌نامه تشكيلات و سازمان دهياري‌ها بايد تعيين تكليف شود در اينجا دولت آمده و خواسته دهياري‌ها را در كنار شهرداري‌ها ببيند. يعني اگر مالياتي بنا است داده شود همانطور كه براي شهرداري‌ها اين معافيت لحاظ شده براي دهياري‌هايي كه دارند به روستاها و به روستاييان خدمات مي‌دهند، ما آمديم ماليات بر ارزش افزوده را دو بخش كرديم، يك بخش (70) درصد به شهرداري‌ها داديم، براي چه داديم؟ براي اينكه كار مردم انجام شود، براي اينكه خدمات رساني به مردم درست انجام شود.\\r\\nيك بخش هم (30) درصد را به دهياري‌ها داديم براي اينكه دهياري‌ها بتوانند در روستاها خدمات به مردم را درست انجام بدهند. اگر ما به دهياري‌ها توجه نكنيم، اگر به روستاها كه قطعاً همه نمايندگان عزيز در فكر روستاها هستند، توجه نكنيم اين هجرت از روستاها به شهر‌ها تشديد مي‌شود. امروز بخش زيادي از روستاييان ما به دليل كمبود امكانات در روستاها آمدند شهرنشين شدند، يك زماني آمار شهرنشيني (31) درصد بود، روستا‌نشيني (69) درصد، امروز اين آمار برعكس شده است.\\r\\nدر قانون هم آمده شهرداري‌ها را قانون ماليات‌هاي مستقيم آورده و مشخص كرده است، ما در كنار شهرداري‌ها فقط يك كلمه مي‌خواهيم بياوريم در اين معافيت، دهياري‌ها هم استفاده بكنند اشكال ندارد، دوستان بايد همت بكنند اگر مغاير با قانون برنامه هم باشد، دو سوم را رأي بدهند. قانون تأسيس دهياري‌هاي خودكفا در روستاها را خود شما عزيزان نماينده نوشتيد. در قانون برنامه هم كاملاً اين پيش‌بيني‌ها را كرديد. يعني دهياري‌ها به نظر من امروز بايد كمك بشوند دوستان در كنار شهرداري‌ها اينها كه درآمد خاصي ندارند، با اين شرايط اقتصادي كه امروز براي مردم وجود دارد، هزينه‌هاي مردم چندين برابر شده است، يك روستايي گرفتار مي‌خواهد خانه بسازد مشكلش را حل بكند يا در ارتباط با زباله‌اش دهياري چقدر مي‌تواند از اين‌ها وصول عوارض بكند؟ اين يك نكته.\\r\\nخواهشم از آقاي رئيس اين است كه اخيراً آمده‌اند آب و فاضلاب روستايي را با شهري ادغام مي‌كنند. در شهري (2)، (3) ميليون بابت يك كنتور گرفته مي‌شود، اگر اين هم بشود روستايي‌ها هم بايد همان هزينه را پرداخت بكنند. روستايي امروز ديگر جاني براي پرداخت ندارد. بنده در استان خودم محصول كشاورزي برنج، در سال يك بار كشاورز كشت را انجام مي‌دهد و (3/7) هكتار خود كشاورز دارد، زندگي دوتا بچه را تأمين نمي‌كند. من خواهشم اين است كه دوستان به اين رأي قاطع بدهيد كه در اين تخفيف، دهياري‌ها هم بتوانند از اين بخش استفاده بكنند، ممنونم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون.\"], [\"علیرضا رحیمی\", \"\", \"مخالف بعد جناب آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رزمندگان پرتوان جمهوري اسلامي، رهبر فرزانه مقتدر نظام مقدس جمهوري اسلامي. همكاران من جناب آقاي دلخوش! ما هم با دهياري‌ها موافقيم ولي اينجا شما سازمانهاي وابسته شهرداري‌ را آورديد، آيا مراد سازمان شهرداري را دولت به اسم دهياري‌ها آورده؟ مي‌خواهيد شهر‌نشينان را به اسم روستاييان بهره‌مند كنيد؟ موضع را مشخص كنيد. آقاي پزشكيان! هيچ كدام از مخالفين، موافقين در رابطه با شركت‌هاي سازمانهاي وابسته به شهرداري صحبت نكردند. اينجا آورده‌اند سازمان‌هاي وابسته به آنها يعني شهرداري‌ها، سازمان بهشت زهرا تهران الان تريلياردر ميلياردر است، كلي پول دارد. سازمان فضاي سبز تهران چرا بايد از ماليات معاف شود؟ همه ما با معافيت دهياري‌ها موافقيم، به روستاييان بايد برسند ولي اين دهياري‌ها بهانه‌اي است به كام شهرداري‌ها است. سازمانهاي متفاوت اتوبوسراني در خيلي از شهرها پول دارد. سازمان تاكسيراني‌ها در شهرهاي كلانشهر، شهرهاي بزرگ ميلياردي پول دارند. چرا از ماليات معاف ميكنيد؟ \\r\\nهمكاران! ضمن تقدير و تشكر از مخالفين و موافقين و كساني كه پيگير مصوبه اين مجلس براي دهياري‌ها هستند، پيشنهاد من اين است كه اين به كميسيون برگردد، آقاي دلخوش! اين به كميسيون برگردد، سازمان‌هاي زيرمجموعه شهرداري‌ها را حذف كنيم، فقط دهياري‌ها بماند.\\r\\nآقاي يوسف‌نژاد! چرا اين سازمان‌ همياري شهرداري‌ها معاف شوند؟ به چه علت معاف شوند؟ چرا قانون را سوراخ مي‌كنيم؟ همه مي‌گويند دهياري‌ها، ما نوكر روستاييان و كشاورزان و كارگران هستيم، به اين نوكري به عنوان فراكسيون كارگري افتخار مي‌كنيم. ولي نبايد به نام روستاييان و به كام سازمان‌هاي زيرمجموعه شهرداري‌ها باشد. آقاي دلخوش! من پيشنهاد مي‌كنم اين به كميسيون برگردد، فقط كلمه «دهياري‌ها» بيايد\"], [\"مسعود پزشکیان\", \"\", \"آقاي قاضي‌پور! ما فقط دهياري‌ها را رأي مي‌گيريم، اين پيشنهاد براي كميسيون فرعي است، ما فعلاً پيشنهاد كميسيون اصلي را به رأي مي‌گذاريم\"], [\"نادر قاضی پور\", \"\", \"اگر تنها براي دهياري‌ باشد، من مخالفت نمي‌كنم، به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"متشكر، موافق آخر صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"موافق آخر جناب آقاي دهمرده هستند، بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"موافق\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nخدمت همه سروران عرض ارادت و خداقوت دارم. حضور سروران عزيز و بزرگوار به آمار قدري توجه شود. همه ما باور و قبول داريم كه روستا توليدكننده است. همه اين را قبول دارند. آمار روزي بالاي (70) درصد روستايي و زير (30) درصد شهري بود. به دليل برنامه‌ريزي غلط و ناكارآمدي برنامه‌هاي ناصحيح سبب شد، توليدكننده تبديل به مصرف‌كننده شود، امروز آمار اين است، بيش از (70) درصد شهري و زير (30)‌ درصد روستايي است. وقتي ما از توليد صحبت مي‌كنيم و خودكفايي را مطرح مي‌كنيم، اقتصاد مقاومتي و دهها و صدها مطلب قشنگ ديگر، اما آنجايي كه بايستي عملاً يك كاري انجام بدهيم، مسير عوض مي‌شود. \\r\\nسروران، عزيزان! من استاندار سه استان بودم، پيوسته از بودجه دولت از جاهاي مختلف مي‌زدم و به شهرها و دهياري‌ها كمك مي‌كردم. اكثر شهرهاي شما تقريباً شبيه دهياري است. من در يكي، دو هفته گذشته با شهرداري‌هاي سيستان و بلوچستان جلسه‌اي داشتم، با معاون عمراني وزير كشور و جاهاي مختلف كه بتوانم حداقلي حتي براي همين شهرها بگيرم كه در امورات روزمره‌ و پول كارگران‌شان مانده‌اند. شوراي تأمين آن شكل گرفته، با يك چالشي مواجه مي‌شوند كه چندين ماه مثلاً‌ استان سيستان و بلوچستان نتوانسته حقوق كارگران شهرداري را بدهند. بنابراين وضع خيلي قشنگ نيست.\\r\\nدر رابطه با فرمايش همه سروران كه روي سر من جا دارند، از عزيزان خواهش مي‌كنم، من اعتقاد دارم اين يك محل و مأمن و بهانه‌اي است، بايد كمك كنيم، يك رأي بالايي بدهيد. در عين حال اين هم ناكافي است. بايد در چندين جاي ديگر كمك كنيم. دهداري چه دارد؟ دهداري‌ها يك ريال ندارند كه امورات‌شان را بپردازند. بعد ما آنجا مي‌خواهيم به دهياري و بقيه بگوييم كه كارها را انجام بدهيد. تمام مردم كه به ما مراجعه مي‌كنند، مخاطبين ما در آنجا هستند، براي امورات اوليه‌شان مانده‌اند. من از همه سروران عزيز خواهش دارم يك رأي بالا بدهيد و اين به عنوان صدقه جاريه بر همه شما ان‌شا‌ءالله بماند. ممنون و سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم، دولت بفرماييد.\"], [\"سید سلمان سامانی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nابتدائاً تأكيد مي‌كنم، اين لايحه كه صرفاً‌ دهياري‌ها را مدنظر قرار داده نه ساير مواردي كه دوستان فرمودند، كميسيون اصلي هم همين را تصويب كرده، هديه بزرگ دولت و مجلس شوراي اسلامي به (37) هزار و (48) دهياري كشور است كه الان با شرايط خيلي سخت و در مضيقه‌هاي بسيار دارند وظايف خودشان را به نحو احسن انجام مي‌دهند. يكي از افتخارات ما فعاليت‌هاي دهياري‌ها در سطح كشور است.\\r\\nمستحضر هستيد دهياري‌ها و حتي شهرداري‌ها كارهاي عام‌المنفعه انجام مي‌دهند، يك بنگاه اقتصادي نيستند كه ما براي تأمين منابع مالي دولت بخواهيم از آنها ماليات بگيريم. اينها دارند كار عام‌المنفعه انجام مي‌دهند، خيلي از وظايفي كه دولت بايد انجام مي‌داد را الان آنها به عهده گرفته‌اند.\\r\\nدرآمدهايي كه دهياري‌ها دارند عمده آن منابعي است كه دولت در اختيار آنها قرار مي‌دهند و عوارض و درآمدهايي كه در محل دارند كسب مي‌كنند. در ماده (14) اساسنامه دهياري‌ها صراحتاً تأكيد شده كه درآمدهاي محلي بايد در همان محل به مصرف برسد. اينكه ما بخواهيم از آنها ماليات كسر كنيم، اساساً نهادي كه دارد با كمك دولت و عوارض ناچيز محلي خودش را اداره مي‌كند، دور از منطق عقلي است.\\r\\nكلمه «دهياري‌ها» در قانون ماليات‌هاي مستقيم مغفول مانده، شهرداري‌ها در آن قانون معاف از ماليات شناخته‌ شده‌اند. اين غفلتي كه در آن مقطع انجام شده و «دهياري‌ها» صراحتاً تأكيد نشده باعث شده كه در عمل ما را دچار مشكل كند.\\r\\nاين مسأله لايحه دولت است، اگر احياناً بار مالي داشته باشد، دولت اين را پيش‌بيني كرده و ما به عنوان وزارت كشور با قاطعيت از مجلس شوراي اسلامي درخواست داريم كه با رأي بالاي خودش به اين موضوع ان‌شا‌ءالله اين مسأله را در دهياري‌هاي سراسر كشور حل كند، سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، كميسيون بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"\", \"از همكاران بزرگوار تشكر مي‌كنم كه توضيحاتي را ارائه دادند و البته در تكميل فرمايشات موافقين عزيز و جناب آقاي ساماني كه توضيح فرمودند بايد اعلام كنيم كه اين يك كمك به روستاها است و اشاره شد كه مگر آن عوارضي كه خود مردم هم دارند پرداخت مي‌كنند چقدر است؟ ضمن اينكه اين چرخه دوباره در پرداختي به حساب خود شهردار‌ي‌ها و دهياري‌ها برمي‌گردد. خود همكاران بزرگوار هم مي‌دانند كه با توجه به تنگناهاي اقتصادي مشكلات در روستاها فراوان است و بايد به حفظ مردم براي ماندن در روستاها كمك كنيم. ان‌شا‌ءالله كه همكاران بزرگوار كمك كنند. اين قضيه يك اتفاق ممكن كه اين نهاد عمومي غيردولتي، كلمه «دهياري‌ها» بعد از شهرداري‌ها به اين دليل نوشته نشده كه اين با تأخير تصويب شده و اين تأخير باعث شده كه اين كلمه نوشته نشود. گرفتن اين حق قانوني است و اين تسهيلات قانوني برازنده نيست. الان (100) هزار نفر اعضاي محترم شوراهاي روستاها و (37) هزار دهياري كه خودتان هم خبر داريد، باز هم ما تأكيد مي‌كنيم، از وزارت كشور و سازمان دهياري‌ها و شهرداري‌ها اين درخواست را داريم كه به طور جدي بر فرآيند حسابرسي و عملكرد دهياري‌ها و شهرداري‌ها نظارت داشته باشند. \\r\\nولي همكاران بزرگوار!‌ خواهشي كه من از شما دارم اين است كه خيلي سر اين قضيه در كميسيون اقتصادي بحث شد، خودتان هم مي‌دانيد سازمان مالياتي صحبت‌هايي شد كه اين اتفاق بيفتد يا نيفتد. ولي من به خاطر كمكي كه به مردم عزيز روستا شود كه بتواند فرآيندهاي عمراني و عام‌المنفعه را با آن درآمد ناچيز خودش در روستا اداره كند، خواهش مي‌كنم كه با يك رأي بسيار بالا ان‌شا‌ءالله حمايت كنيد. لايحه هم است و خود دولت داده و ان‌شا‌ءالله آن بحث بار مالي‌اش را در دولت حل خواهند كرد. ان‌شا‌ءالله كه همكاران عزيز ما كمك كنند و امروز مردم عزيز روستاها خوشحال شوند با رأي قاطع مجلس به اينكه دهياري‌ها هم همان شرايطي را داشته باشند كه شهرداري‌ها دارند كه اين يك فرآيند اصولي و يك درخواست منطقي است. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 218 نفر، نمايندگان محترم نظر خودتان را راجع به اين لايحه دولت اعلام بفرماييد. اتاق فرمان تيتر موضوع را اصلاح كنيد، موافقتنامه موقت تشكيل منطقه آزاد تجاري نيست، براي دهياري‌ها است. (قاضي‌‌زاده‌هاشمي ـ كليات لايحه اصلاح بند 3 ماده 2‌ قانون ماليات‌هاي مستقيم مطرح است) نمايندگان محترم لطفاً‌ در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. دوسوم‌ هم بيشتر رأي آورد. ميهمانان را قرائت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از اعضاي شوراي شهر و شهردار چاف و چمخاله لنگرود از استان گيلان ميهمانان جناب آقاي ‌لاهوتي نماينده محترم لنگرود هستند.\\r\\nـ جمعي از خبرنگاران و اصحاب رسانه از شهرستان كنگان ميهمانان سركار خانم الماسي نماينده محترم بوشهر هستند كه خدمت همه عزيزان خيرمقدم عرض مي‌كنم\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"تذکرات کتبی\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي يعقوب شيوياري (ميانه) به رئيس‌جمهور محترم درخصوص اينكه با استعفاي وزير آموزش و پرورش مطالبات منطقي و به‌حق مادي و معنوي فرهنگيان عزيز به وادي فراموشي سپرده نشود.\\r\\nـ آقاي عليرضا سليمي (محلات و دليجان) به اتفاق هفت نفر از همكاران به رئيس‌جمهور محترم و وزير تعاون، كار و رفاه اجتماعي درخصوص دستور سريع در مورد تعلل غيرقانوني انتصاب رياست سازمان تأمين‌اجتماعي، سازماني با (43) ميليون عائله.\\r\\nبه وزراي امور خارجه و فرهنگ و ارشاد اسلامي درخصوص توضيح در مورد پارتي مختلط با حضور سفراي بعضي كشورهاي خارجي و تعدادي از افراد به اصطلاح هنرمند.\\r\\nـ آقاي سهراب گيلاني (شوشتر و گتوند) به وزير بهداشت، درمان و آموزش پزشكي درخصوص فرافكني و عدم انجام تعهدات وزارت بهداشت و درمان در ساخت بيمارستان درمان‌بستر صالح‌شهر شهرستان گتوند.\\r\\nـ آقايان: محمد وحدتي‌هلان (بستان‌آباد) و محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به وزير نيرو درخصوص ضرورت تجديدنظر در تخصيص آب شرب به مصارف صنعتي در منطقه تيكمه‌تاش شهرستان بستان‌آباد.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا با وجود چندين تذكر به وزير محترم ارتباطات و با توجه به افزايش اختلالات آنتن‌دهي در تلفن‌هاي همراه در سطح شهر مشهد و استان و هشدارهاي دادستاني استان به مديران اپراتورهاي در جهت رفع اين اختلال‌ها و وجود زائرين ميليوني در طول سال در اين شهر مقدس، مشكل آنتن‌دهي همراه اول در برخي نقاط مشهد و شهرك‌هاي صنعتي اطراف آن مرتفع نشده است؟\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به رئيس‌جمهور محترم درخصوص تسريع در تصويب آيين‌نامه اجرايي قانون تعيين تكليف وضعيت خدمتي معلمان حق‌التدريسي به منظور شروع دوره آموزشي شش‌ماهه در تابستان.\\r\\nـ آقاي احمد بيگدلي (خدابنده) به وزير كشور درخصوص عدم توجه به مطالبات قانوني مردم شريف شهر برنيه‌رود، افشار، سجادرود در زمينه تقسيمات كشوري.\\r\\nـ آقاي حبيب‌اله دهمرده (زابل، زهك، هيرمند، نيمروز و هامون) به وزير آموزش و پرورش درخصوص اينكه چرا در رابطه با اعمال مدرك دوم فرهنگيان شريف و زحمتكش اقدام اساسي صورت نمي‌گيرد؟ آيا اين است معني و مفهوم ارتقاي كيفيت؟\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص تسريع در معرفي مديرعامل سازمان تأمين‌اجتماعي كه هفت ماه است با سرپرست اداره مي‌شود. اين تذكر را (35) نفر از همكاران هم امضا كرده‌اند.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم درخصوص اينكه چرا در اعمال ضريب افزايش و تعيين حداقل حقوق دانشجو معلمان دانشگاه فرهنگيان برابر بند «ي» تبصره (12)‌ قانون بودجه مصوب هيأت وزيران و بخشنامه‌هاي چهارم ارديبهشت 98 وزارت آموزش و پرورش اقدام نشده است؟\\r\\nـ آقاي داود محمدي (قزوين، آبيك و البرز) به رئيس‌جمهور محترم درخصوص ضرورت پرداخت بدهي‌هاي دولت به سازمان تأمين‌اجتماعي به منظور اجراي قانون همسان‌سازي حقوق بازنشستگان و حل مشكلات اين عزيزان.\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير امور خارجه درخصوص لزوم فعال‌سازي جدي ديپلماسي اقتصادي در عرصه بين‌المللي و معرفي محصولات ايران براي رونق توليد.\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير نيرو درخصوص تخصيص آب به مرغوب‌ترين زمين‌هاي كشاورزي اورامانات و رسيدگي به آب شرب روستاييان منطقه.\\r\\nـ آقاي شكور پورحسين‌شقلان (پارس‌آباد و بيله‌سوار) به وزير راه و شهرسازي درخصوص توجه به جاده‌هاي مواصلاتي شهرستانهاي پارس‌آباد و بيله‌سوار.\\r\\nبه جهادكشاورزي درخصوص خريد تضميني محصولات كشاورزي مغان به خصوص سيركاران.\\r\\nـ آقاي مهرداد ‌لاهوتي (لنگرود) به رئيس‌جمهور محترم درخصوص انتقال پسماندهاي استانهاي جنوبي كشور به استان گيلان كه آسيب زيست‌محيطي و لطمات شديد به گردشگري استان گيلان مي‌زند.\\r\\nمجمع نمايندگان استان كرمان به خاطر درگذشت همسر برادر گرامي جناب آقاي اسدي نماينده محترم شهربابك هم عرض تسليت داشتند.\"]]}, \"order12\": {\"title\": \"12\\r\\nـ تذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"تذكرات شفاهي، جناب آقاي حسين رضازاده نماينده محترم كازرون بفرماييد.\"], [\"حسین رضازاده\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام و ادب خدمت مردم شريف ايران و درود به روح طيبه تمامي شهدا، شهادت ناجوانمردانه روحاني جليل‌القدر امام جمعه فقيد شهرستان كازرون حجت‌الاسلام والمسلمين حاج شيخ محمد خرسند را به پيشگاه امام زمان (عجل‌الله‌تعالي‌فرجه‌الشريف) و مقام معظم رهبري و مردم شريف شهرستان كازرون تسليت عرض مي‌كنم. اين شهيد عزيز از روحانيون برجسته سياسي و مذهبي و شناخته‌شده در كشور بودند، كه منشأ خدمات ارزنده در دفاع از ارزش‌هاي انقلاب اسلامي و ولايت بودند كه در سحرگاه ليله‌القدر به درجه رفيع شهادت نائل آمدند.\\r\\nفقدان وي خسارت جبران‌ناپذيري به جامعه معظم و معزز روحانيت و مردم شهيدپرور شهرستان كازرون اين ديار كهن وارد نمود. اين فاجعه زنگ خطري براي توجه بيشتر مسئولين كشوري و نيروهاي امنيتي و انتظامي بود كه بيشتر مواظب وضعيت امنيتي كشور اعم از امنيت اقتصادي و معيشتي مردم و شخصيتي افراد و شهروندان بوده و اقدامات افراد مشكوك در همه زمينه‌ها را قبل از هر اقدام خطرناكي كه غيرقابل جبران مي‌باشد رصد كرده و اقدامات پيشگيرانه را انجام دهند.\\r\\nاميدوار هستم كه تفكرات تروريستي اعم از ترور فيزيكي و ترور شخصيتي و حيثيتي افراد كه به صورت عام و متأسفانه در بعضي مواقع سازمان‌يافته (يوسف‌نژاد ـ متشكر جناب آقاي رضازاده) توسط گروه‌هاي مختلف در فضاي مجازي صورت مي‌گيرد اصلاح گرديده و ديگر شاهد اين نوع تفكر نباشيم. جا دارد كه از مقام معظم رهبري به خاطر پيام سراسر محبت ايشان نسبت به مردم كازرون و بيت معظم تقدير و همچنين از تمامي مردم شهرستان كازرون و همچنين نيروي انتظامي كه در كوتاه‌ترين فرصت اين قاتل را دستگير كردند، تشكر كنيم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي محمد صباغيان نماينده محترم مهريز بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي پزشكيان! من تذكر روز را هم دارم، اگر اجازه بفرماييد هر دو تا با هم گفته شود. تذكر اول من به آقاي رئيس‌جمهور است، اميدواريم كه استعفاي وزير آموزش و پرورش طرح رتبه‌بندي معلمان را قرباني نكند. اين حداقل خواسته فرهنگيان است كه آقاي بطحايي بر آن پاي مي‌فشرد. اميدواريم كه ان‌شا‌ءالله اين خواسته به‌حق و قانوني فرهنگيان اجرا شود. گرچه سخنگوي محترم هيأت دولت هم گفتند در دو ماه آينده اين كار انجام خواهد شد. به هر حال موضوع فرهنگيان مهم است و از آقاي رئيس‌جمهور هم خواهش داريم يك وزير توانمند و جسوري را به عنوان وزير آموزش و پرورش بگذارند، وزيري باشد كه بتواند از حقوق معلمان و فرهنگيان دفاع كند.\\r\\nتذكر بعدي من باز هم به آقاي رئيس‌جمهور و وزير صنعت است. از يك طرف ما مي‌بينيم كه گراني، تورم و افزايش قيمت‌ها به شكل افسارگسيخته وجود دارد. قيمت ماشين را مي‌بينيم كه چند برابر شده، قيمت زمين در سال گذشته با امسال خيلي فرق كرده، بعضي از مستأجرها مي‌گويند ما سال گذشته مي‌توانستيم مثلاً با (5) ميليون يك متر منزل را بخريم، امروز مي‌گويند حتي با آن پول نمي‌توانيم اجاره كنيم. واقعاً مردم در سختي هستند، حالا قيمت بليط هواپيما را مي‌بينيد كه امروز (760) تومان است، همان روز در آخر وقت مي‌گويند (360)‌ تومان. احساس مي‌شود هيچ نظارتي بر قيمت‌ها نيست. \\r\\nمن مي‌خواهم ببينيم ما نمي‌دانيم كه قسم حضرت عباس را باور كنيم يا دم خروس را؟ از يك طرف مي‌گويند نظارت مي‌كنيم، از يك طرف هم ما مي‌بينيم، من فقط شهرستان خاتم را در حوزه خودم مي‌گويم، سازمان تعزيرات كه يك شعبه و شش پست سازماني در شهرستان خاتم دارد، هيچ‌كس وجود ندارد، فقط يك نفر به شكل سيار در هفته يك يا دو روز به شهرستان خاتم مي‌آيد. وقتي كسي نيست نظارت كند، به امان خدا رها شده‌اند، هر كسي هر طور مي‌خواهد مي‌فروشد. پس ما بيخود نگوييم تحريم، اينجا نشان مي‌دهد كه واقعاً نظارت نيست.\\r\\n من عرض مي‌كنم، يك شهرستاني فقط در حدود (40) هزار نفر جمعيت دارد، (يوسف‌نژاد ـ متشكر) من دو دقيقه هم براي دستور روز وقت دارم. اين است كه من خواهش مي‌كنم حداقل نظارت را بيشتر كنند، مردم دارند اذيت مي‌شوند و تحت فشار هستند. هر چه ما مي‌گوييم هيچ تأثيري ندارد. ما تقاضاي جلسه غيرعلني هم كرديم، (79) نفر هم امضا كردند، بارها هم گفتيم هيچ تأثيري ندارد. بالله، والله در جلسه غيرعلني ما نمي‌خواهيم حرف خصوصي بزنيم، مي‌خواهيم مشكلات مردم را عرض كنيم. (يوسف‌نژاد ـ متشكر) آقاي يوسف‌نژاد! من عرض كردم، من دو دقيقه ديگر هم براي دستور روز وقت دارم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، دو تا را يكجا جمع مي‌كرديد، مي‌گفتيد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي جلال‌ محمودزاده نماينده محترم مهاباد بفرماييد.\"], [\"جلال محمودزاده\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اول به من هيأت‌رئيسه محترم مجلس است، مطابق آيين‌نامه داخلي مجلس وظيفه هيأت‌رئيسه مجلس تقويت جايگاه قانوني و نظارتي مجلس است. اما متأسفانه مي‌بينيم كه هيأت‌رئيسه محترم جلسات كميسيون‌هاي تخصصي مجلس را فقط در روزهاي يكشنبه بعدازظهر و همزمان با جلسات هيأت دولت اعلام كرده‌اند. با اين اوصاف ديگر هيچ سؤالي از وزراي دولت در كميسيون‌هاي تخصصي به دليل همزماني جلسات كميسيون با جلسات هيأت دولت قابل طرح نيست. لذا به نظر مي‌رسد اين تصميم هيأت‌رئيسه محترم در راستاي حمايت از كابينه دولت و تضعيف جايگاه نظارتي مجلس باشد كه خواهش مي‌كنيم اين را اصلاح كنند.\\r\\nتذكر دوم اينجانب به جناب آقاي روحاني رئيس‌جمهور محترم است. عزيزان استحضار دارند يكي از وظايف مهم رئيس‌جمهور نظارت بر اجراي صحيح اصول قانون اساسي است. اصل (12) قانون اساسي كه مي‌گويد همه مذاهب ديگر اسلامي اعم از حنفي، شافعي، مالكي و حنبلي داراي احترام كامل مي‌باشند، اما مي‌بينيم فردي بي‌مسئوليت به مقدسات اهل سنت و خلفاي راشدين در رسانه ملي بي‌احترامي و توهين مي‌كند، اما رئيس‌جمهور به عنوان مجري قانون اساسي هيچ عكس‌العملي نشان نمي‌دهد.\\r\\n اصل (15) قانون اساسي يا تدريس به زبان مادري در مدارس، اصل (19) قانون اساسي يا حقوق مساوي همه اقوام ايراني، اصل (23) قانون اساسي ممنوعيت تفتيش عقايد، اصول (28)، (29) ايجاد زمينه اشتغال، تأمين‌اجتماعي، بازنشستگي، خدمات بهداشتي براي همه افراد، اصول (30) و (31) آموزش و پرورش رايگان و مسكن مناسب براي افراد جامعه، اصل (48)‌ توزيع عادلانه درآمدهاي ملي و اعتبارات در سطح استان‌ها و مناطق به حال خودش رها شده است. (يوسف‌نژاد ـ متشكر) قوانين مختلف مجلس اجرايي نمي‌شود و تذكر سوم به وزير محترم نفت جناب آقاي زنگنه است. وزارت نفت براساس چه قانوني سهميه قير يا مبالغ حاصل از فروش قير را به اداره راه و شهرسازي وزارت راه و شهرسازي و همين حالا راه‌هاي بين‌شهري و روستايي به خاطر عدم تأمين قير متأسفانه تعطيل شده‌اند كه لازمه آن اين است كه وزارت نفت قانون را اجرا كند، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"ممنون، جناب آقاي حيدرعلي عابدي نماينده محترم اصفهان بفرماييد.\"], [\"حیدرعلی عابدی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام به روح پاك شهدا و امام شهدا و همچنين آرزوي سلامتي و طول عمر براي مقام معظم رهبري و آرزوي قبولي طاعات و عبادات همه عزيزان و ملت ايران. \\r\\nمن چند تذكر دارم، اولين تذكرم به رياست محترم جمهوري است كه در انتخاب وزير آموزش و پرورش وزيري را انتخاب كند كه علاوه بر رسيدگي به مسائل و مشكلات معلمين، يك اصلاح جدي را در سيستم آموزش و پرورش هم در محتواهاي درسي و هم در شيوه‌هاي تدريس و امتحان و هم در اجرا به كار بگيرند و آموزش و پرورش از اين وضعيت فعلي كه بيشترين بيگاري تحصيلي را از دانش‌آموزان در جهت حفظ منافع عده‌اي براي فروش كتاب‌هاي خارج از سيستم آموزشي برنامه‌ريزي مي‌كنند، كنترل شود.\\r\\nدومين تذكرم به وزارت نيرو است. بايد بپذيريم حقآبه كشاورزان كه سند تاريخي دارد حقيقتي غيرقابل انكار است و براي كشاورزان استان اصفهان شريك‌هاي مجازي پيدا نكنند. بايد با همه توان در حفظ حقآبه‌هاي كشاورزان تلاش كنند.\\r\\nبه وزير محترم بهداشت، درمان و آموزش پزشكي بحث مشكلات دوران سالمندي را جدي بگيرند، برنامه‌هايي را براي اين قشر داشته باشند. ما با توجه به روند جمعيتي و افزايش تعداد سالمندان بايد بدانيم كه با نيازهاي ويژه دوران سالمندي مواجه خواهيم شد و براي اين موضوع آمادگي لازم را داشته باشيم. (يوسف‌نژاد ـ متشكر) من هنوز وقت دارم. توسعه و گسترش مراقبت‌هاي پرستاري و همچنين حمايت از پرستاران كه زحمات اصلي درمان را بر عهده دارند بايد مدنظر قرار بگيرند و همچنين خدمات مراقبت در پرستاري بايد تحت پوشش بيمه قرار بگيرد. \\r\\nآخرين نكته توجه به مسأله نان يكي از برنامه‌هايي است كه بايد براي تغيير روش يارانه آرد برنامه‌ريزي شود و بيشتر از اين به قشر نانواها فشار وارد نشود. اميدوار هستيم در رابطه با تأمين زمين براي مسكن جوانان نيز توجه شود و فرمانداري‌هاي مورد نياز شهرستان مورد توجه قرار بگيرند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، طوري صحبت كنيد كه به بقيه هم وقت برسد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي مجتبي ذوالنوري نماينده محترم قم بفرماييد.\"], [\"مجتبی ذوالنوری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر بنده به جناب آقاي رئيس‌جمهور است. آقاي رئيس‌جمهور! وعده داده‌ بوديد كه صادقانه با مردم رفتار كنيد، وزارت آموزش و پرورش، استاد، شاگرد و كارمندانش حدود (16) ميليون نفر جمعيت هستند كه بيش از جمعيت چند كشور اروپايي است. به نظر شما مردم اين استدلال را مي‌پذيرند كه وزير يك حوزه گسترده اين‌چنيني زير ساختي‌ترين وزارتخانه ما به احتمال نسيه نماينده شدن نقد چنين وزارتخانه‌اي و حوزه مهمي را رها كند و برود كانديدا بشود؟\\r\\nآقاي رئيس‌جمهور! آيا موافقت شما با استيضاح ايشان مشابه وزراي ديگر است؟ آيا فكر نمي‌كنيد مردم نان گندم خورده‌اند و مي‌دانند كه اين وزير چقدر تلاش كرد كه رتبه‌بندي فرهنگيان، حل مشكلات معيشتي آنها، معوقات بيش از يكسال كه بالاي ده‌هزار ميليارد تومان معوقات اينها است، حل مشكل حقوق فرهنگياني كه اينها خريد خدمت هستند و معمولاً در نقاط دور افتاده و حاشيه‌اي با حقوق كمتر از حقوق وزارت كار دارند كار مي‌كنند كه بخش عمده آن هم خرج اياب و ذهاب‌شان مي‌شود و نمي‌شود كاري كرد، دولت قدمي براي حل مشكلات اينها. \\r\\nآقاي رئيس‌جمهور! حق‌التدريسي‌ها و خريد خدمتي‌ها زندگي‌شان را با اين وعده‌ها تنظيم كردند، چرا كمك نمي‌كنيد مشكلات اين وزارتخانه حل شود؟\\r\\n آقاي رئيس‌جمهور! شما مي‌دانيد زندگي ابعاد مختلفي دارد، يك موردش خورد و خوراك است، من خواهش مي‌كنم از شما به مردم اعلام كنيد و شفاف كنيد يك ماه مثل مردم در خورد و خوراك زندگي كنيد اگر توانستيد يك‌ماه دوام بياوريد. مشكلات كشور راه حل دارد گردن بي‌اختياري نگذاريد، در طول تاريخ انقلاب گسترده‌‌ترين اختيارات را شما داشته‌ايد، چرا فرافكني مي‌كنيد؟ آقاي رئيس‌جمهور! پاي ناكارآمدي نظام و انقلاب نگذاريد.\\r\\nآقاي رئيس‌جمهور! هر جا انقلاب وارد شد سلول‌هاي بنيادين، فناوري‌هاي جديد، هاي‌تك‌ها، شبيه‌سازي ژنتيكي، هسته‌اي، موشكي و صنايع دفاعي. ما شاهد تحير دوست و دشمن در اين پيشرفتها هستيم. هر جا روحيه ضعف، سستي، سوءمديريت و فاصله از ارزشها و انقلاب حاكم شد ما اين ويرانه‌ها و خرابه‌ها را شاهد‌يم، چرا فرافكني مي‌كنيد و ذهن مردم را به جاي ديگري انتقال مي‌دهيد؟ امروز تنها راهكار حل مشكلات مردم خودگذشتگي، ايثار، روحيه جهادي و مديريت جهادي است (يوسف‌نژاد ـ متشكر) امروز شما برگرديد يك ماه به مردم نشان بدهيد كه با روحيه جهادي كار كنيد و ببينيد كه ما در مملكت مشكلي نخواهيم داشت. ممنونم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، جناب آقاي احمدي‌لاشكي بفرماييد.\"], [\"قاسم احمدی لاشکی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر من به دو وزير محترم جناب آقايان دكتر رحماني‌فضلي وزير كشور و مهندس اسلامي وزير راه و شهرسازي.\\r\\nتعطيلات فرا مي‌رسد همه به فكر تفريح و مسافرت هستند، اما مردم عزيز و نجيب مرزن‌آباد چالوس به خاطر ترافيك سنگين و حبس شدنشان در منازل عزا مي‌گيرند. مردم بومي چه گناهي كرده‌اند كه بايد تاوان سوء مديريت و ناكارآمدي عده‌اي از مسئولان را بپردازند؟ سالها است مردم عزيز غرب مازندران خصوصاً عزيزاني كه در جاده مسير مرزن‌آباد به سمت دزبن زندگي مي‌كنند به خاطر يكطرفه شدن جاده كندوان رنج و درد مي‌كشند اما دولت‌هاي مختلف فقط گفتاردرماني مي‌كنند. آقايان! جاده كندوان متعلق به ملت ايران است نه فقط مازندران، چرا تعلل؟ چقدر بي‌تفاوتي و چقدر تبعيض در كشور.\\r\\nآيا مي‌دانيد جناب رحماني‌فضلي! مردم فهيم شهر مرزن‌آباد حدود (50) روستا آن بخش بيش از (48) ساعت در روزهاي گذشته در منازلشان حبس شدند؟ آيا به شما اطلاع دادند كه فردي در شرايط سخت ترافيك كه نه راه رفت داشت و نه راه برگشت در جاده به خاطر ايست قلبي در چند روز گذشته جان باخت؟ آقاي وزير! آيا به شما اطلاع داده‌اندكه در اين مسير خانمي در روستاي مكارود بالاجبار در خودروي شخصي وضع حمل نموده‌ است؟\\r\\nاگر همسر و دختران شما به جاي آن خانم محترم روستايي بودند چه مي‌كرديد؟ بعيد مي‌دانم جز استيضاح وزراي كشور و راه اقدام ديگري مي‌نموديد. آري مديريت ناكارآمد پليس راه كشور و عدم اجراي دقيق قوانين (يوسف‌نژاد ـ متشكر) مقررات و انتقال سليقه‌اي مسير جاده يكطرفه كه بايد مسير دزبن ـ كرج باشد به ناچار مردم را به كمك با همكاري مردم مشكل قطع شود (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شده) آقاي رئيس! (20) ثانيه ديگر و تمام، آقاي وزير راه! در زمان استانداري شما كلنگ اين پروژه مسير مرزن‌آباد ـ دزبن زده شد اما كار به صورت جدي پيش نمي‌رود... (قطع ميكروفن)\"], [\"مسعود پزشکیان\", \"\", \"نفر بعدي لطفاً. جناب آقاي احمدي به بقيه هم وقت بدهيد. متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي گيلاني بفرماييد.\"], [\"سهراب  گیلانی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\n1 ـ به رئيس‌جمهور محترم تأكيد دارم نسبت به پرداخت غرامت سيل و ساخت منازل و بهسازي روستاهاي سيل‌زده و همچنين اصلاح و تكميل مسيرهاي آبرساني كشاورزان روستاهاي سيل‌زده شعيبيه شوشتر و خوزستان با تأكيد دستور تسريع دهيد. اقداماتي شده است ولي ضعيف است.\\r\\n2 ـ از وزارت كشور به لحاظ موافقت و تأييد روستاي عرب‌حسن شوشتر به شهر عرب‌حسن تشكر و قدرداني مي‌نماييم.\\r\\n3 ـ آقاي دكتر نمكي وزير بهداشت و درمان! در ايام كسب رأي اعتماد خود قول و وعده داده‌ايد كه توافقات انجام شده قبل از خود را قبول داريد و به آنها اقدام مي‌كنيد، متأسفانه اين قول جناب‌عالي نسبت پروژه‌هاي يازده‌گانه بهداشت و درمان شهرستان گتوند كه در سالهاي 96 و 97 توافق و كلنگ‌زني شده‌اند بي‌توجهي و كوتاهي مي‌شود و بعضاً هم متوقف كرده‌ايد به‌خصوص بيمارستان محلي درمان‌بستر صالح‌‌شهر. اين كوتاهي و بي‌توجهي به نوبه خود بد عهدي جناب‌عالي است كه متأسفانه در منطقه (يوسف‌نژاد ـ متشكر) گستاخانه فرافكني‌ مي‌شود انتظار دارم رسيدگي‌ عاجل داشته باشيد. متأسفانه وزير اقتصاد دارايي و رئيس بانك كشاورزي بدون تفكيك حدوداً (20) هزار هكتار از اراضي كشت و صنعت كارون شوشتر كه متعلق به مردم عزيز دلفيه شوشتر و منابع ملي مي‌باشد براي چهارمين بار بدون در نظر گرفتن حق مسلم مردم عزيز دلفيه شوشتر مبادرت به آگهي مزايده فروش آنان مي‌نمايد، از رئيس محترم كميسيون اصل نود مجلس (نايب‌رئيس ـ خيلي ممنون، نفر بعدي را بفرماييد) و رياست محترم قوه قضائيه همانطوري كه در چند ماه قبل گزارش تخلف دادم انتظار رسيدگي و حتماً قضائي دارم تا از اين فساد مسلم عليه مردم دلفيه شوشتر جلوگيري گردد. والسلام\"], [\"مسعود پزشکیان\", \"\", \"نفر بعدي را بفرماييد صحبت كند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي گيلاني متشكر، جناب آقاي كرم‌پور بفرماييد.\"], [\"کوروش کرم پورحقیقی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس‌جمهور هجوم ملخ‌ها به استان فارس شهرستان‌هاي فراشبند، قير، كارزين و فيروزآباد تبديل به سونامي ملخ شده و زندگي مردم و كشاورزان و باغداران را تهديد به نابودي مي‌نمايد لذا با تأمين اعتبار نقدي و با بسيج مسئولين و مردم و همه امكانات كشوري با عزمي ملي مبارزه جدي با اين سونامي نابودگر كه كشور را تهديد مي‌كند به عمل آوريد.\\r\\nآقاي رئيس‌جمهور توجه نموده و سپس پاسخ دهيد، (14) ميليارد دلار ارز (4200) توماني به كالاهاي اساسي اختصاص داده‌ايد تفاوت آن با ارز نيما حدود بيش از (50) هزار ميليارد تومان مي‌باشد، مجلس و مردم حق دارند بدانند و شما وظيفه داريد پاسخي شفاف ارائه دهيد اين مبلغ به چه كساني پرداخت مي‌شود؟ براي چه كالاهايي اختصاص مي‌يابد و تأثير آن در كاهش قيمتها و در زندگي مردم چيست؟ آنچه امروز ما شاهد آن مي‌باشيم فشار بي‌‌حد و اندازه اقتصادي بر زندگي مردم مي‌باشد. آقاي رئيس‌جمهور! رتبه‌بندي معلمان رفع مشكل معيشتي مردمان را انجام دهيد. (نايب‌رئيس ـ خيلي ممنون و مشتكرم) مطالبات معلمان و بازنشستگان را پرداخت نماييد.\"], [\"مسعود پزشکیان\", \"\", \"نفر بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اولم به حضرات آقايان دكتر نوبخت رئيس محترم سازمان برنامه و بودجه و آقاي مهندس اسلامي وزير محترم راه و شهرسازي درخصوص عدم تخصيص اعتبار به جاده اصلي و بين‌المللي محور سوادكوه است.\\r\\nيك‌‌ريال متأسفانه از بند «ه‍« بودجه 97 كه تخصيص داده‌شده به بقيه پروژه‌ها به اين پروژه اصلي و كليدي و راهگشا و طريق‌الرضا تخصيص داده نشد، اگر غفلت شد در اسرع وقت جبران مافات كنيد، مردم در همين ايام تعطيلات بالغ بر (9) ساعت در ترافيك ماندند. علاوه بر آن شما در تملك اراضي و املاك و مستغلات مردم اساساً اراضي و خانه‌ها را تملك كرديد بدون اينكه يك‌ريال پرداخت كنيد. مردم راضي شدند به اسناد خزانه كه اين را هم تخصيص نداديد سريع جبران مافات بشود.\\r\\nتذكر دوم؛ به وزير محترم صنعت است درخصوص تعيين تكليف سريع نسبت به مالكيت و مديريت كارخانجات نساجي مازندران و احياي كامل آن كه سالهاي سال دولت‌ها وعده بي‌عمل داده‌اند و اين كارخانجات عظيم كه زماني اعتبار كشور بوده در حال بحران است. به رئيس‌جمهور محترم درخصوص رسيدگي به رشد افسارگسيخته قيمت كالاهاي اساسي و يكه‌تازي تعيين قيمت خودروهاي كم‌كيفيت در كشور كه در اسرع وقت رسيدگي بشود.\"], [\"مسعود پزشکیان\", \"\", \"آقاي ادياني! متشكرم. نفر بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"سركار خانم سلحشوري بفرماييد.\"], [\"پروانه سلحشوری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام خدمت ملت نجيب ايران و همكاران گرامي.\\r\\nتذكر اول به وزير محترم بهداشت جناب آقاي دكتر نمكي، متأسفانه خبر فوت يكي از رزيدنت‌هاي ارتوپدي در حين كشيك‌هاي سخت و طاقت‌فرسايي كه اعمال مي‌شود جامعه پزشكي و مردم ايران را داغدار كرد.\\r\\nضمن تسليت به ملت ايران و پوزش بابت اينكه قدر نخبگان و عزيزان و سرمايه‌هاي ملي خود را نمي‌دانيم از وزير محترم بهداشت تقاضا دارم به طور جدي به اين مسأله ورود كنند.\\r\\nتذكر دوم به وزير محترم نيرو جناب آقاي دكتر اردكانيان بابت اظهارات‌شان كه «چيني‌ها با يك وعده غذا سير هستند و ما ايراني‌ها زياد مي‌خوريم و مي‌پوشيم». جناب وزير! لطفاً به موضوعات و مشكلات حوزه كاري خود بپردازيد و داغ مردم را در اين مشكلات معيشتي كه نيمي از آنها حتي همان يك وعده غذايي را دريافت نمي‌كنند تازه نكنيد.\\r\\nتذكر سوم به وزير كشور جناب آقاي دكتر رحماني‌فضلي؛ عده‌اي از بانوان براي تماشاي بازي ايران و سوريه به ورزشگاه مراجعه كرده و متأسفانه با ضرب و شتم و بي‌حرمتي با آنان برخورد شده است كه تقاضاي رسيدگي فوري دارم. تا كي بايد فرياد بزنيم به بي‌حرمتي زنان پايان دهيد؟\\r\\nتذكر آخر، به وزراي محترم اطلاعات و دادگستري جناب آقاي علوي و جناب آقاي دكتر آوايي! مهدي حاجتي عضو شوراي شهر شيراز به نظر مي‌رسد تاوان مبارزه با فساد را مي‌دهد. (نايب‌رئيس ـ خيلي ممنون) شبهات مطرح‌شده بايد مورد رسيدگي جدي قرار بگيرد. بازداشت روزنامه‌نگاراني چون مسعود كاظمي، مرضيه اميري و كيهان سليمي در زماني كه نياز به اتحاد و همدلي داريم چه مفهومي دارد. از رياست محترم قوه قضائيه درخواست دارم در آغاز راه به اين موضوعات رسيدگي كنند.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون متشكرم، نفر بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي محمدمهدي مفتح بفرماييد.\"], [\"محمدمهدی مفتح\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nحوزه اقتصاد به ويژه معيشت مردم و اشتغال جوانان از مهمترين و بااولويت‌ترين مسائل امروز كشور ما است. چه در فرمايشات مقام معظم رهبري در قالب مواردي همچون نامگذاري سالهاي اخير به عناوين اقتصادي و تأكيد بر مقابله با رانتخواري، فساد و اشرافي‌گري و مقابله با پرداخت‌هاي غيرعادلانه و نجومي و موارد از اين قبيل مورد توجه قرار گرفته است. \\r\\nجمعي از مردم انقلابي، متدين و شهيدپرور تويسركان و همچنين امام‌جمعه محترم و انقلابي شهر تويسركان در حركتي انقلابي طوماري را خطاب به نمايندگان محترم مجلس تنظيم كرده‌اند كه پس از امضاء بنده آن را تقديم شما همكاران محترم خواهم كرد.\\r\\nمتن طومار بدين صورت تنظيم شده است:\\r\\nنمايندگان محترم مجلس شوراي اسلامي \\r\\nسلام عليكم\\r\\nما امت شهيدپرور شهرستان تويسركان در راستاي تحقق مطالبات مقام معظم رهبري از مسئولين نظام درخصوص تحقق عدالت، مبارزه با ظلم و فساد، اشرافي‌گري، برداشتن فاصله طبقاتي، توزيع عادلانه امكانات، ثروت و منابع كشور و سوق دادن آن به سوي مناطق محروم، ايجاد نظام عادلانه و جلوگيري از پرداخت‌هاي غيرعادلانه، نامشروع، نجومي و برگرداندن آن به بيت‌المال خواستار تصويب عاجل طرح‌هاي مناسب با قيد فوريت مي‌باشيم.\\r\\nضمناً درخواست‌هاي ما در موارد مذكور به صورت تفصيلي و مكتوب همراه با اين طومار تقديم مي‌گردد و مصرانه خواستار توجه و اقدامات مناسب شما هستيم. \\r\\nبعد از اين هم اظهار محبتي كردند نسبت به فرد حقير و از بنده خواستند كه اين طومار را تقديم بكنم. (نايب‌رئيس ـ آقاي دكتر! خيلي ممنون، وقت شما تمام شده) آقاي دكتر پزشكيان عنايت بفرماييد! از رئيس‌جمهور محترم در رابطه... (قطع ميكروفن)\"], [\"مسعود پزشکیان\", \"\", \"نفر بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من از جناب‌عالي خواهش مي‌كنم، هيأت‌رئيسه در ارتباط با پيگيري مصوبات مجلس و قانون بودجه بايد تلاش جدي‌تري بكند. آقاي دكتر! ما قير را تصويب كرديم و به دولت تكليف كرديم ولي الان يك‌ماه و نيم، دوماه قير را كاملاً در كل كشور قطع كردند، فصل تابستان اگر بگذرد ديگر كدام پيمانكار، كدام شهر و روستا مي‌خواهد آسفالت بشود. قانون است، قانون نوشته شده، چرا به اجراي قانون تمكين نمي‌كنند؟ خواهش مي‌كنم اين را پيگيري بكنيد، اين يك.\\r\\nدوم، حقوق كارمندان را ما (400) هزار تومان اضافه كرديم، عمل و اجرايي نشده. \\r\\nسوم، (200) هزار ميليارد تومان ما يارانه گذاشتيم براي كالاها. همكاران من از شما سؤال مي‌كنم كدام يكي از كالاها مثل گوشت و روغن و امثال اينها در شهرها و روستاهاي شما توزيع شده است؟ اينها عملياتي نشده است. اين هيأت‌رئيسه مسئوليتش سنگين است. آقايان اعضاي هيأت‌رئيسه مجلس! خواهشم اين است به درد ما نمايندگان برسيد، به درد مردم برسيد، بخواهيد آقايان را بيايند در صحن مجلس گزارش بدهند و برخورد بكنيد. سازمان بازرسي چه‌كار مي‌كند؟ ديوان محاسبات چه‌كار مي‌كند؟ اينها خوابيده‌اند، بررسي بكنند ببينند چه دارد مي‌شود و چه بلايي بر سر مردم دارد مي‌آيد، اين دو نكته.\\r\\nاز آن طرف بحث اين استخدامي‌هاي آموزش و پرورش و پيش‌دبستاني‌هاي كه جا مانده‌اند و مشكل كشاورزان عزيز ما، فصل كشاورزي ما استان گيلان، استان‌هاي برنج‌كار هستيم مردم نياز به آب دارند ما در مناطق مختلف بازديد، بررسي و پيگيري مي‌كنيم مشكلات مردم را مي‌‍‌بينيم. متأسفانه كشاورزان ما براي مزارع كشاورزي‌شان دچار مشكلات هستند. خواهش من اين است آقاي دكتر! جناب‌عالي اين را بزرگواري بفرماييد پيگيري بفرماييد كه مشكلات روي زمين نماند.\"], [\"مسعود پزشکیان\", \"\", \"خيلي متشكرم، حق با شما است دولت هم بايد به اين رسيدگي كند. (دلخوش‌اباتري ـ درود بر شما) حالا آقاي دكتر اميري! اين بحث قير را لطفاً در دولت بگوييد حل كنند وقت بگذرد ديگر فايده ندارد. خيلي ممنون.\\r\\n نفر بعدي را بفرماييد. نمايندگان محترم لطفاً مختصر در همان حد يك‌دقيقه صحبت كنيد، چون مي‌آيند و اينجا اعتراض مي‌كنند كه آقا مثلاً نمي‌گذاريد ما حرف بزنيم. اگر يك‌دقيقه‌اي حرف مي‌زنيد ما هم بنشينيم، نمي‌خواهيد ما جمعش كنيم چون وقت هم تمام است. لطفاً مراعات كنيد تا به همه وقت برسد، بفرماييد\"], [\"مصطفی کواکبیان\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nبا تشكر از جناب آقاي دكتر پزشكيان. من سه نكته كوتاه داشتم.\\r\\nاولاً تبريك عرض مي‌كنيم انتخاب آقاي دكتر علي ربيعي را به عنوان سخنگوي دولت و از ايشان مي‌خواهيم كه بعضي القائاتي كه انجام مي‌شود را پاسخ بدهند بالاخره سخنگو بايد مرتب با خبرنگاران تماس داشته باشند پاسخ بدهند. مثلاً همين الان در بعضي رسانه‌ها القا مي‌كنند كه پذيرش استعفاي آقاي بطحايي به معناي بي‌اعتنايي دولت به خواسته‌هاي فرهنگيان عزيز است. من مي‌خواهم بگويم اين را بايد توضيح بدهند كه طرح رتبه‌بندي و ساير مطالبات فرهنگيان ان‌شاءالله به موقع بايد انجام بشود و يا مثلاً سفر نخست‌وزير ژاپن را بعضي از رسانه‌ها به‌گونه ديگري جلوه مي‌دهند گويا ما دنبالشان بوديم و مي‌خواهيم فقط ميانجيگري باشد، نه، براي اولين بار پس از پيروزي انقلاب اسلامي بالاترين مقام رسمي ژاپن دارد به ايران سفر مي‌كند، مردم را اينقدر مأيوس نكنند.\\r\\nيك نكته هم درخصوص وزير محترم نفت بگويم. حالا اين روزها هجمه به ايشان هم زياد است اما من تذكر مي‌دهم به عنوان نماينده مردم شريف تهران كه ما امروز (نايب‌رئيس ـ خيلي ممنون) از واگن‌سازي بازديد داشتيم در آنجا مطرح شد كه اين حق مترو از بابت بهينه‌سازي مصرف سوخت متأسفانه وزارت نفت پرداخت نمي‌كند. اگر پرداخت كند حمل و نقل عمومي كه مشكل اصلي مردم تهران است به خوبي حل مي‌شود. خيلي ممنون\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، نفر بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي حسينعلي‌حاجي‌دليگاني بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nجناب پزشكيان! البته بنده تذكر روز دارم (نايب‌رئيس ـ حالا جمع كن زود بگو) بله، آقاي رئيس‌ ببينيد! تذكر بنده بند (7) ماده (22) است رعايت اوقات قانوني.\\r\\nآقاي پزشكيان! بحث اصلاح ساختار بودجه در آذر 97 توسط مقام معظم رهبري اعلام شد و دولت در آن زمان آمد و در لايحه دو تا تغيير ايجاد كرد، يكي كف (407) هزار ميليارد تومان در بودجه گذاشت و يكي (447) هزار ميليارد تومان و اين را به مجلس داد و مجلس هم بررسي كرد. بعد از آن رئيس مجلس آقاي دكتر لاريجاني در ابتداي امسال در يكي از جلسات گفتند ما هماهنگي‌ كه انجام داديم بنا هست كه ظرف چهار ماه لايحه اصلاح ساختار بودجه كشور به مجلس بيايد. الان جناب‌عالي مي‌دانيد كه دوماه و نيم بيشتر از سال گذشته و مسائل بسيار مهمي هم در ساختار بودجه بنا بوده مطرح بشود. بحث كاهش وابستگي به فروش نفت خام، موضوع جهت‌دهي (8/1) تريليون تومان نقدينگي، موضوع (842) هزار ميليارد تومان يارانه‌ها كه بيشتر آن يارانه پنهان است، آقاي پزشكيان! جهت‌گيري از مصرف‌گرايي به سمت توليد و ايجاد درآمدزايي براي مردم. \\r\\nهنوز از اين لايحه خبري نيست در حالي كه اگر اين لايحه‌، اگر اين ساختار بودجه بيايد بسياري از اين مشكلاتي كه همكاران نماينده بيان مي‌كنند مي‌شود در ساختار بودجه آن را اصلاح كرد، معيشت مردم، شغل مردم و مسكن مردم و مسائل ديگر كه همه اينها در ساختار بودجه با توجه به ظرفيت‌هايي كه كشور دارد مي‌تواند بياييد و اصلاح بشود. اين تذكري بود كه بنده داشتم. ان‌شاءالله جناب‌عالي هم الان بفرماييد كه چه بايستي كرد و هم يك تكليفي را روشن بكنيد كه دولت لايحه آن را كي مي‌خواهد براي اين موضوع بياورد.\"], [\"مسعود پزشکیان\", \"\", \"ان‌شاءالله آقاي دكتر اميري اين هم به اصطلاح مد نظر باشد آن چيزي كه لايحه اصلاح بودجه و تذكراتي كه برادرمان آقاي حاجي‌ دادند را پيگيري بفرماييد. نفر بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي صباغيان بفرماييد\"], [\"محمدرضا صباغیان بافقی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر من به آقاي رئيس‌جمهور و وزير محترم كشور هست؛ نارضايتي سهامداران كاسپين و پديده هنوز ادامه دارد، به ما پيام مي‌دهند، تماس مي‌گيرند و به مجلس مي‌آيند و از يك طرف مدعي شدند كه حق ما ضايع شده و از يك طرف هم مي‌بينيم دولت مي‌گويد مسأله اينها حل شده است. \\r\\nآقاي پزشكيان! من خواهشي كه دارم وزير كشور و مسئولين مربوطه دعوت بشوند و اينجا گزارشي بدهند كه در مورد پديده و بحث موضوع كاسپين كجا رسيده. مثلاً فردي به دفتر من آمده و مي‌گويد من سپرده‌اي در كاسپين داشته‌ام كه (29) درصد به من سود مي‌دادند و از يك طرف من وامي گرفته بودم كه (32) درصد، گرچه اين هم كار درستي نبوده ولي اتفاق افتاده. الان (32) درصد وام را از من دارند سود مي‌گيرند و سپرده من كه (29) درصد بايد سود مي‌دادند به من نمي‌دهند و حتي سپرده من را آزاد هم نمي‌كنند. اين بنده خدا با زن و بچه آمده‌ بود به دفتر و گريه مي‌كردند و مي‌گفتند زندگي ما ساقط شده است. من خواهش مي‌كنم در اين قضيه يك جلسه‌اي گذاشته بشود و مسأله حل بشود. (نايب‌رئيس ـ خيلي ممنون) يكي هم تذكر به دستگاه ديپلماسي كشور، بعد از چندين سال عقب‌نشيني موضع بسيار خوبي گرفتيم آن را خرابش نكنيم. بعضي پيام‌ها، واسطه‌ها و بعضي ميانجيگري‌ها الان يك طوري نباشد كه بخواهند ملت و نظام را از اين موضع خودش منصرف كند، موضع خوبي گرفتيم و اميدواريم كه ان‌شاءالله اين موضع محكمتر تداوم داشته باشد حتماً هم نتيجه خواهيم گرفت اگر ما در اين قضيه مقاومت كنيم ان‌شاءالله موفق مي‌شويم\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، آقاي عباسي شما هم يك‌دقيقه بفرماييد، جلسه را ختم كنيم.\"], [\"اسداله عباسی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان عزيز! تشكر مي‌كنم. ديروز صحبت‌هايي كه داشتم يك چند تا مورد تذكر مانده بود من خواهشم اين است كه آقاي دكتر اميري هم حضور دارند. \\r\\nآقاي دكتر پزشكيان! اين تذكراتي كه مي‌دهيم دستگاه‌ها يك مقدار اهميت بدهند و پيگيري بكنند. من سه سال گذشته بارها تذكر دادم اما رسيدگي نشده است. \\r\\nوزير محترم راه و شهرسازي درخصوص راه املش به شلمان، راه كلاچاي ـ رحيم‌آباد به قزوين، پل روگذر كمربندي كلاچاي، راه انزلي ـ چمخاله‌ به رودسر و راه‌هاي صعب‌العبور اشكورات را به داد مردم برسيد. آقاي وزير تا كي بايستي مردم منتظر تصميم شما باشند؟ \\r\\nوزير محترم بهداشت و درمان رسيدگي فوري به وضعيت بيمارستان‌هاي رودسر و املش از جمله كمبود آمبولانس، سي‌تي‌اسكن اينها را رسيدگي بكنيد. \\r\\nوزير محترم نيرو! سد پلرود الان حدود (10) سال است كه دارد كار مي‌كند هنوز (70) درصد پيشرفت نكرده، تصفيه‌خانه تول‌لات، تأمين آب شرب بسياري از شهرها و روستاها رسيدگي بكنيد.\\r\\nوزير محترم كشور! درخصوص پسماند مديريت پسماند، استانداردسازي كارخانه‌هاي كمپوست رودسر و ساماندهي زباله‌ها و رسيدگي به وضعيت اسفبار زباله‌ و همچنين وزير محترم صنعت، معدن و تجارت درخصوص كارخانه ريسندگي املش و كارخانه (نايب‌رئيس ـ خيلي ممنون) رسيدگي بكنند. خيلي ممنون و متشكرم.\"]]}, \"order13\": {\"title\": \"13\\r\\nقرائت نامه نمايندگان مجلس شوراي اسلامي به رئيس‌جمهور درخصوص اجراي صحيح تبصره (12) قانون بودجه سال 1398 كل كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"آقاي يوسف‌نژاد لطفاً خلاصه قرائت بفرماييد تا جلسه را ختم كنيم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"تعداد (152) نفر از همكاران نمايندگان محترم نامه‌اي را خدمت آقاي دكتر روحاني راجع به‌ تبصره (12) قانون بودجه در مورد حقوق و مزايا نوشته‌اند كه قرائت مي‌شود.\\r\\nجناب آقاي دكتر روحاني\\r\\nرياست محترم جمهوري اسلامي ايران\\r\\nسلام عليكم\\r\\nهمانطوري كه استحضار داريد مجلس شوراي اسلامي در تبصره (12) قانون بودجه سال 1398 دولت را مكلف نموده كليه كاركنان كشوري و لشكري شاغل و بازنشسته به ميزان (400) هزار تومان و تا (10) درصد حقوق آنها افزايش يابد كه از نظر قانوني اين بوده كه هر چه حقوق بيشتر باشد درصد افزايش پايين‌تر اعمال شود. متأسفانه در اجراي اين مصوبه منويات مجلس كه عدالت در پرداخت بوده كاملاً وارونه اجرا گرديده به شكلي كه كمترين حقوق (5/12) درصد و حقوق (20) ميليون توماني (16) درصد درنظر گرفته‌اند. خواهشمند است دستور فرماييد با توجه به اعتراضات عمومي اقدام مقتضي در رابطه اجراي دقيق قانون اعمال گردد. \\r\\nاين نامه را (152) نفر از همكاران امضاء كرده‌اند.\"]]}, \"order14\": {\"title\": \"14\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"پايان جلسه را اعلام مي‌كنيم، جلسه بعدي ما ساعت (14) امروز دو‌شنبه بيستم خرداد‌ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"