"{\"sessionInfo\": {\"date\": \"1398-05-26\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"198\", \"session\": \"353\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1366\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 198 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و پنجاه و سوم روز ‌‌‌‌شنبه بيست و ششم مرداد ماه 1398 هجري‌شمسي مطابق با پانزدهم ذي‌الحجه 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي. \\r\\n2 ـ گزارش كميسيون اجتماعي در مورد لايحه يك‌فوريتي موافقتنامه بين دولت جمهوري اسلامي ايران و كميسيون اقتصادي و اجتماعي آسيا و اقيانوسيه به نمايندگي از سازمان ملل متحد درباره تأسيس مركز آسيا و اقيانوسيه براي توسعه مديريت اطلاعات بلايا.\\r\\n3 ـ گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي صنعت خودرو.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده، نگهداري و نظارت بر پايانه فروشگاهي (صندوق مكانيزه فروش).\\r\\n5 ـ انتخاب يك نفر از نمايندگان مجلس به پيشنهاد كميسيون قضائي و حقوقي مجلس شوراي اسلامي به عنوان عضو در ستاد مركزي مبارزه با قاچاق كالا و ارز.\\r\\n6 ـ سؤال‌هاي آقايان: سيدعلي ادياني نماينده محترم قائمشهر،‌ سوادكوه و جويبار (1 فقره) و سيدمصطفي ذوالقدر نماينده محترم ميناب، رودان، جاسك و سيريك (1 فقره) از وزير محترم كشور.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"ا کاکاوند\", \"\", \"(آيات 126 ـ 123 از سوره مباركه «آل‌عمران» توسط قاري محترم آقاي محمد كاكاوند تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ لَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَ أَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ * إِذْ تَقُولُ لِلْمُؤْمِنِينَ أَ لَنْ يَكْفِيَكُمْ أَنْ يُمِدَّكُمْ رَبُّكُمْ بِثَلاثَةِ آلافٍ مِنَ الْمَلائِكَةِ مُنْزَلِينَ * بَلى‏ إِنْ تَصْبِرُوا وَ تَتَّقُوا وَ يَأْتُوكُمْ مِنْ فَوْرِهِمْ هذا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ آلافٍ مِنَ الْمَلائِكَةِ مُسَوِّمِينَ * وَ ما جَعَلَهُ اللَّهُ إِلاَّ بُشْرى‏ لَكُمْ وَ لِتَطْمَئِنَّ قُلُوبُكُمْ بِهِ وَ مَا النَّصْرُ إِلاَّ مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از قاري محترم جناب آقاي كاكاوند تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«و يقيناً خدا شما را در جنگ بدر با آنكه ناتوان بوديد ياري كرد، پس از خدا پروا كنيد باشد كه سپاسگزاري نماييد. آنگاه كه به مؤمنان مي‌گفتي آيا شما را بس نيست كه پروردگارتان شما را با سه هزار فرشته فرودآمده ياري كرد؟ آري، اگر صبر كنيد و پرهيزگاري نماييد و با همين جوش و خروش بر شما بتازند همانگاه پروردگارتان شما را با پنج هزار فرشته نشان‌دار ياري خواهد كرد و خدا آن وعده پيروزي را جز مژده‌اي براي شما قرار نداد تا بدين وسيله شادمان شويد و دل‌هاي شما بدان آرامش يابد. و پيروزي جز از جانب خداوند تواناي حكيم نيست» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: ابراهيمي نماينده محترم راميان، اعزازي نماينده محترم بناب، بنيادي نماينده محترم كاشمر، حسني‌جوريابي نماينده محترم رشت، رستميان نماينده محترم دلفان، زارعي نماينده محترم بويراحمد، ظاهري نماينده محترم مسجدسليمان، عثماني نماينده محترم بوكان، عليزاده نماينده محترم ورزقان، فيضي نماينده محترم اردبيل، لطفي نماينده محترم رزن، ملكشاهي‌راد نماينده محترم خرم‌آباد، ميرزائي‌نيكو نماينده محترم دماوند، نادري نماينده محترم پاوه، ناصري‌نژاد نماينده محترم شادگان، نقوي‌حسيني نماينده محترم ورامين و سركار خانم تاج‌الدين نماينده محترم اصفهان. آقاي اعزازي تشريف دارند.\"]]}, \"order3\": {\"title\": \"3\\r\\nبيانات رئيس محترم مجلس شوراي اسلامي به مناسبت ميلاد باسعادت حضرت امام هادي (عليه‌السلام)، ايام حج، عيد سعيد غدير، سالروز ورود آزادگان به ميهن اسلامي، سالروز جنگ (33) روزه مقاومت حزب‌الله و ايستادگي ملت ايران در مقابل سرقت دريايي انگليس\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nميلاد با سعادت امام هادي (عليه‌السلام) را به همه مسلمانان و ملت بزرگوار ايران و نمايندگان محترم تبريك و تهنيت عرض مي‌كنم و اميدواريم حجاج عزيز با پايان اعمال حج با سلامتي و اعمال مقبول به وطن خويش بازگردند. \\r\\nهمچنين عيد سعيد غدير را كه روز اكمال دين و اتمام نعمت بر مؤمنان به همه مسلمانان و ملت عزيز تبريك و تهنيت عرض مي‌كنم. حادثه غدير كه نقطه عطف در تاريخ اسلام است توسط (110) صحابي روايت شده است و از مسلمات است. رسول‌الله (صلي‌الله عليه و آله و سلم) در چنين روزي خطبه مهمي ايراد فرمودند و در فرازي از آن فرمودند «خداوند به من چنين وحي كرد:‌ يا ايها‌الرسول! بلغ ما انزل عليك من ربك في علي، يعني في‌الخلافه لعلي‌بن ابي طالب و ان لم تفعل فما بلغت رسالته و الله يعصمك من الناس: اي پيامبر! ابلاغ كن آنچه از طرف پروردگارت بر تو درباره علي نازل شده، يعني خلافت علي‌بن‌ ابي‌طالب و اگر انجام ندهي رسالت آن را نرسانده‌اي و خداوند تو را از مردم حفظ مي‌كند». و فرمود: «اي مردم! من در رساندن آنچه خداوند بر من نازل كرده كوتاهي نكردم و من سبب نزول اين آيه را براي شما بيان مي‌كنم. جبرئيل سه مرتبه بر من نازل شد و از طرف خداوند سلام پروردگارم را رساند كه او سلام است. مرا مأمور كرد در اين اجتماع بپا خيزم و بر هر سفيد و سياهي اعلام كنم علي‌بن ابي‌طالب برادر من و وصي من و جانشين من بر امتم و امام بعد از من است و نسبت او به من همانند هارون به موسي است جز اينكه پيامبري بعد از من نيست و او صاحب اختيار شما بعد از خدا و رسولش است». \\r\\nاميدواريم مسلمانان در مكتب علوي كه پيامبر فرمود «انا مدينه العلم و علي بابها» راه رستگاري را يافته و عزت خويش را باز يابند. \\r\\nامروز سالروز بازگشت سرافرازانه آزادگان عزيز به ميهن اسلامي است. آزادگان مجاهد عزتمندانه زيستند و آبروي ملت مجاهد ايران را به بهترين نحو حفظ نمودند و هميشه مجاهدت‌هاي آنان در خاطر ملت ايران باقي خواهد ماند و عزيز و سرافراز هستند و خواهند بود. \\r\\nلازم مي‌دانم سالروز جنگ (33) روزه را نيز كه با مقاومت جانانه ملت رشيد لبنان و حزب‌الله قهرمان سيلي محكمي به صهيونيست‌ها و آمريكا‌يي‌ها زدند به رهبر مجاهد حزب‌الله جناب آقاي سيدحسن نصرالله و صديق گرامي جناب آقاي نبي ‌بري تبريك عرض نمايم. جنگ (33) روزه پرونده توهمي خاورميانه جديد را كه آمريكايي‌ها طراحي كرده بودند به پروژه خاورميانه مقاومت تبديل كرد كه ثمرات آن در كل منطقه منتشر گرديد. \\r\\nدر روزهاي گذشته ايستادگي و صلابت ملت ايران جلوه‌اي از جلوات خود را نشان داد و انگليسي‌ها فهميدند شرايط امروز ايران شرايط گذشته نيست كه با دسيسه بتوانند قدرت‌نمايي كنند و مجبور شدند از سرقت‌ دريايي خود دست بردارند. آنها در گذشته با هماهنگي آمريكا كودتاي (28) مرداد را سازمان داده بودند تا حكومت ملي مصدق را سرنگون نمايند و دولت دست‌نشانده پهلوي را براي چند دهه بر ايران مسلط كنند. شرايط آن روز را مقايسه كنيد با قدرت و هيمنه امروز ايران كه در يك اقدام ايذايي و دزدانه مجبور شدند از اقدام خود عقب‌نشيني نمايند. اين قدرت را انقلاب اسلامي به رهبري امام (رحمه‌الله عليه) و رهبري داهيانه حضرت آيت‌الله خامنه‌اي (حضار صلوات فرستادند) و ايستادگي ملت فراهم نمود. آمريكا كه آن روز با كمك ايادي خود توانست كودتا در ايران راه بيندازد امروز با استيصال كامل آخرين تيرهاي شكسته خود را رها مي‌كند كه براي يك كشور كه ادعاي ابرقدرتي مي‌كند خجالت‌آور است كه وزير خارجه ايران، وزارت اطلاعات و صدا و سيما را تحريم مي‌نمايد. مثلاً اين اقدامات قدرت شما را نشان مي‌دهد يا بيچارگي و درماندگي شما را نشان‌گر است؟‌ اقدامات شما چه تأثيري دارد؟ اگر فكر مي‌كنيد اين كارها قدرت‌نمايي است بدانيد همه ملت ايران در مقابل شما ايستاده‌اند، همه را تحريم كنيد تا بفهميد حادثه‌اي رخ نمي‌دهد. \\r\\nملت آمريكا متأسفانه گرفتار رهبران دن‌كيشوتي شده‌اند كه با توهمات و خيالات صحنه بين‌المللي را براي ارضاي خود ترسيم مي‌نمايند. از فرط توهم دچار تناقض‌گويي‌هاي ابلهانه گرديده‌اند. از يك طرف مي‌گويند ما آماده مذاكره هستيم‌ و واسطه مي‌فرستند و از طرفي وزير خارجه را تحريم مي‌كنند. ضمناً عوام هم هستند، تاريخ نمي‌دانند. اخيراً آقاي جان هوك اظهار نظري در مورد كودتاي (28) مرداد كرده است كه نشان مي‌دهد چقدر با تاريخ بيگانه هستند. او گفته است آمريكا اصلاً در كودتاي (28) مرداد نقش نداشت و رهبران سياسي ـ مذهبي ايران حكومت ملي را سرنگون كردند. فراموش كردند كه وزير خارجه اسبق آمريكا آنقدر موضوع روشن بود كه در مورد كودتاي (28) مرداد از ملت ايران عذرخواهي نمود. \\r\\nملت ايران در مكتب علوي رشد فكري يافته‌اند، اهل مجاهدت هستند تا عزتمندانه زندگي كنند و شرف ايرانيت خود را به حراج نمي‌گذارند و با مقاومت خود آمريكا را پشيمان مي‌كنند. والسلام عليكم و رحمه الله\"]]}, \"order4\": {\"title\": \"4\\r\\nادامه رسيدگي به طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون آيين‌نامه داخلي در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي است كه مواد (2)، (4)، (6) و (8) براي بررسي مجدد به كميسيون ارجاع شده بود، ماده (9) هم از گذشته باقي مانده كه گزارش جهت رسيدگي چاپ شده. اگر اجازه بفرماييد من ماده (2) را جهت رسيدگي قرائت كنم. \\r\\n«ماده 2 ـ ماده (202) قانون به‌شرح زير اصلاح و يك تبصره به آن الحاق مي‌شود:\\r\\nماده 202 ـ رئيس‌جمهور موظف است حداكثر ظرف مدت دو هفته پس از انجام مراسم تحليف يا سقوط دولت، سلب اعتماد، عزل، استعفاء، فوت يا كاهش بيش از نيمي از وزراء از ابتداي شروع به ‌كار دولت، ضمن تقديم برنامه كلي، اسامي وزراي پيشنهادي وزارتخانه‌ها را كه داراي تجربه و تخصص مرتبط هستند به همراه شرح حال، برنامه‌ها، سوابق و سمت‌هاي علمي و اجرايي و ساير امتيازات قابل استناد، به مجلس تسليم كند. رئيس مجلس مكلف است نامه معرفي هيأت وزيران و ضمائم آن را در اولين جلسه علني اعلام وصول و قرائت كند، سپس معرفي‌نامه و مستندات را براي بررسي به كميسيون يا كميسيون‌هاي تخصصي مرتبط ارجاع دهد. \\r\\nكميسيون يا كميسيون‌هاي مرتبط موظفند پس از بررسي صلاحيت، انطباق مدارك، سوابق و برنامه‌هاي وزير پيشنهادي و تطبيق آنها با اسناد بالادستي ظرف مدت يك هفته گزارش خود را به هيأت‌رئيسه ارائه كنند تا براي اطلاع نمايندگان چاپ و توزيع شود. گزارش مذكور قبل از صحبت مخالفان و موافقان توسط سخنگو قرائت مي‌شود.\\r\\nتبصره ـ فرصت سخنگو براي ارائه گزارش در مورد هر وزير (10)‌ دقيقه است. در صورتي‌كه بررسي برنامه وزير پيشنهادي به بيش از يك كميسيون تخصصي ارجاع شده باشد، سخنگوي هر كميسيون حداكثر به مدت پنج دقيقه گزارش خود را ارائه مي‌كند». آقاي رئيس! پيشنهاد جديدي براي اين ماده نداريم، به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 212 نفر، ماده (2) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. چون دوسوم رأي نياز دارد همه دوستان در رأي‌گيري مشاركت بفرماييد. (47) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 4 ـ متن زير به انتهاي بند (5) ماده (207)‌ قانون الحاق مي‌شود:\\r\\n«در مواردي كه سؤال در دستور هفتگي كميسيون يا مجلس قرار گرفته باشد، موجه بودن عدم حضور وزير با رأي نمايندگان تعيين مي‌شود». \\r\\nاينجا هم پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"رأي نمايندگان كميسيون است؟ چيست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"رأي نمايندگان صحن منظورشان است.\"], [\"غلامرضا کاتب\", \"\", \"وقتي دستور چاپ مي‌شود ديگر رأي نمايندگان است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"منظورتان صحن علني است. آقاي دكتر!‌ در صحن بايد به رأي گذاشته بشود.\"], [\"سیدعلی ادیانی\", \"\", \"اخطار داريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"در اين مورد اخطار داريد؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي نادر قاضي‌پور اخطار در كليات ماده (4) دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب دارم. ميلاد امام هادي و سالگرد ورود آزادگان عزيزمان را تبريك مي‌گويم. آقاي لاريجاني!‌ اخطار اصل قانون اساسي در رابطه با سؤال است.\"], [\"علی اردشیرلاریجانی\", \"\", \"كدام اصل است؟\"], [\"نادر قاضی پور\", \"اخطار\", \"اصلي كه مربوط به سؤال از وزير است، قانون اساسي (10) روز وقت گذاشته، اينكه الان تصويب شده اين (10) روز چطور مي‌شود؟\"], [\"علی اردشیرلاریجانی\", \"\", \"آن (10) روز در آيين‌نامه آمده، اين چيز ديگري است.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! اينجا كه قيد نشده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"اين فقط در مورد بند (5) آن دارد تبيين مي‌كند، بقيه سر جايش هست، در آيين‌نامه آمده.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! عملاً سؤال نمايندگان محترم هوا مي‌شود، مغاير قانون اساسي است. اگر (10) روز وزير نيامد موجه بودنش چيست؟ اصل (89) مي‌گويد نمايندگان مجلس شوراي اسلامي مي‌توانند در مواردي كه لازم مي‌دانند هيأت وزيران يا هريك از وزيران را استيضاح كنند، استيضاح وقتي قابل طرح است كه با امضاي حداقل (10) نفر از نمايندگان به مجلس تقديم بشود. هيأت وزيران يا وزير.\"], [\"علی اردشیرلاریجانی\", \"\", \"آنها كه سر جايش هست. الان اين فقط بحث است كه عذر موجه را بايد به رأي كميسيون يا مجلس بگذارند، اين است.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! شما در اين سؤالات چندين بار بوديد، بعضي عزيزان تشريف نياوردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"موجه بودن آن حسب موضوع به تصويب كميسيون يا مجلس رسيده باشد.\"], [\"نادر قاضی پور\", \"\", \"الان مجلس يا كميسيون است؟\"], [\"علی اردشیرلاریجانی\", \"\", \"اينجا گفته كميسيون يا مجلس.\"], [\"نادر قاضی پور\", \"\", \"حاج‌آقا! شرطي شده، قانون بايد شفاف باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"شفاف است، گفته اگر در كميسيون باشد كميسيون بايد نظر بدهد، اگر به مرحله مجلس رسيد مجلس بايد نظر بدهد.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! اينها شفاف نيست، شفافش كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"شفاف مي‌كنيم، متشكرم. اخطار دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"نوبت آقاي سيدتقي كبيري است كه جناب آقاي سليمي صحبت مي‌فرمايند، بفرماييد.\"], [\"علیرضا سلیمی\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اخطار اصل (84) است،‌ اجازه بدهيد من توضيح بدهم. آقاي رئيس ببينيد! اين دستور هفتگي مجلس وقتي اعلام مي‌شود عدم حضور وزير دو حالت دارد؛ يك، يا يك مأموريت جدي از طرف هيأت دولت دارند‌ يا بيماري است. بالاخره عدم حضور وزير يكي از اين دو حالت را دارد. در حالت اول كه براي وزير، مأموريت خارج از كشور و اينها پيش مي‌آيد خيلي روشن است كه از قبل تمهيد مقدمات شده، برنامه مشخص است. آقاي رئيس! در بعضي از كشورها خود شما ديگر داريد مشاهده مي‌كنيد براي وزرا شش‌ماهه برنامه مشخص مي‌شود. اگر بنا باشد دستور هفتگي مجلس كه با آقاي وزير بالاخره هماهنگ مي‌شود، يعني روشن است كه در اين شق منتفي است، يعني اينكه براي وزير محترم سفر يا مأموريت خارجي باشد، مگر مسائل فوري فوتي باشد كه استثناء است و ما استثناء‌روال را داريم عرض مي‌كنيم. يا بحث بيماري است،‌ در مورد بيماري بايد سند ارائه كند، مثل نمايندگان محترم كه اگر مشكلي پيدا كنند و بخواهند مرخصي استعلاجي بياورند سند مي‌خواهد، پزشك بايد تأييد كند. يكي از اين دو حالت است. \\r\\nبنابراين اگر اين عدم حضورها بعد از اعلام دستور هفتگي مجلس است، نه قبل آن، اگر بعد از اعلام دستور هفتگي مجلس باشد شق اول كه بيماري مي‌شود منتفي است. بدون سند يك كسي بيايد ادعايي كند كه من بيمار هستم، بدون سند آيا اينجا مجلس مي‌تواند اظهار نظر كند؟ اگر سند است كه نياز به رأي نمايندگان نيست، اگر سند نيست با رأي نمايندگان كه ما نمي‌توانيم سندسازي كنيم. آقاي رئيس! نظر ما اين است، چون بعد از اعلان دستور هفتگي مجلس است اگر ما اينجا بياييم محدود كنيم حق نماينده سؤال‌كننده محدود شده و مغاير اصل (84) قانون اساسي است. اين توضيح كه عرض كردم. بنابراين اصلاً اين را حذف كنيم، پيشنهاد حذف بدهيم همين روالي كه تا به حال هم بوده. چه نيازي است؟ سري كه درد نمي‌كند به آن دستمال نمي‌بندند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا پيشنهاد حذفتان را مي‌توانيد مطرح كنيد، منتها استناد شما به اصل (84) خيلي موجه نيست. آنجا نوشته هر نماينده در برابر تمام ملت مسئول و حق دارد در مسائل مختلف داخلي و خارجي اظهار نظر كند. اينجا بحث سؤال از وزير است. حالا ايرادهاي شما قابل توجه است، در موقعي كه پيشنهاد حذف داديد مطرح كنيد،‌ اخطار قانون اساسي را وارد نمي‌دانيم، ولي مي‌توانيد پيشنهاد حذف بدهيد. باز اخطار دارند؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي سيدناصر موسوي‌لارگاني تذكر دارند، بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"تذكر داريم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي ادياني! شما نفر پنجم هستيد.\"], [\"سیدناصر موسوی لارکانی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! من با توجه به اينكه اصلاح آيين‌نامه است در ارتباط با اين بحث سؤال از وزير همين اخيراً در كميسيون، وزرا به دلايل واهي فقط يك نامه‌اي نوشتند كه من امروز نمي‌‌توانم در جلسه بيايم. حقيقتاً اگر ما بخواهيم اين را خودمان هم بياييم بگوييم با رأي نمايندگان ديگر قانون را خيلي سست كرديم، يعني ضعيف كرديم. وقتي (10) تا نماينده را وزير ببيند، در كميسيون لابي بكند، مي‌گويد من امروز مشكل داشتم نتوانستم بيايم،‌ نمايندگان هم رأي مي‌دهند، اكثراً هم در موقعي كه سؤال از وزير در كميسيون مطرح است شما بررسي بكنيد، هشت،‌ نه نفر بيشتر در كميسيون حضور ندارند و اين عدم حضور را وقتي آمدند رأي دادند يعني نمايندگي ديگر آن جايگاهي كه بايد داشته باشد الان هم كه ندارد. (رئيس ـ حالا اخطار شما اصل چندم است؟) \\r\\nآقاي دكتر! من تذكر بند (11) ماده (22) دارم. ما نبايد خودمان با دست خودمان بياييم آيين‌نامه مجلس را طوري ضعيف كنيم كه فردا وزير به هر دليل واهي يا در كميسيون يا صحن علني حضور پيدا نكند، مي‌گويم وزير صنعت در كميسيون صنايع نيامد، الان چندين ماه است در كميسيون اقتصادي بايد براي وزير صنعت وقت بگذارند و نمي‌آيد. در دو هفته پيش وزير بهداشت، درمان و آموزش پزشكي فقط يك نامه‌اي نوشت كه امروز من نمي‌توانم در كميسيون بيايم. چرا ما بايد به دست خودمان باعث بشويم كه آيين‌نامه از آن اقتداري كه دارد بيافتد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، نفر بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي عباس گودرزي اخطار دارند، بفرماييد.\"], [\"عباس گودرزی\", \"تذکر قانون اساسی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران عزيز عرض سلام و وقت‌بخير دارم و ميلاد باسعادت امام هادي (عليه‌السلام) را تبريك دارم و سالروز ورود آزادگان عزيز به ميهن اسلامي را گرامي مي‌‌دارم. \\r\\nجناب آقاي لاريجاني! اولاً من هم تذكر آيين‌نامه‌اي و هم اصل قانون اساسي دارم. اصل (84) را شما به برادر ارجمند جناب آقاي سليمي فرموديد كه مرتبط نيست. من مي‌خواهم به يك نكته‌اي اشاره بكنم؛ شما بفرماييد نماينده‌اي كه حق اظهار نظر در تمام مسائل داخلي و خارجي دارد با چه ابزاري دارد؟‌ اظهار نظر كه صرفاً اظهار نظر نيست، نظر بايد نافذ باشد و بايد نظر نظارتي و مؤثر باشد. چگونه مي‌خواهد اين نظرات خودش را دنبال بكند؟ از طريق سؤال، اين سؤال را شما به نماينده‌ها در كميسيون اختيار داديد كه اگر وزير نتوانست بيايد با رأي نمايندگان باشد. خوب اگر يك وزيري با نصف به اضافه يك (از نمايندگان) يك كميسيون خيلي رابطه‌اش اياق شد، آمد و آن نماينده‌اي كه مي‌خواهد مطالبات مردم را دنبال بكند نتوانست در اكثريت كميسيون قرار بگيرد،‌ هيچ‌وقت نبايد سؤالش پيگيري بشود؟ \\r\\nشما بياييد قانونمند بكنيد، بياييد ضابطه بگذاريد و شاخص تعيين بكنيد. بگوييد اگر به اين دليل و اين دليل نتوانست بيايد عذرش موجه است، دوباره درخواست سؤال در كميسيون يا در صحن مجلس بشود. اين‌گونه قانونگذاري تيغ مجلس را كند مي‌كند و اگر ما مي‌خواهيم كشورمان به صلاح برود و درست ريل‌گذاري بشود اقتدار مجلس بايد حفظ بشود. تقاضاي من اين است كه اين را در دستور قرار ندهيد و به پيشنهاد همكارمان حذف بكنيد‌ يا همكاران رأي ندهند، خيلي ممنون.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دلخوش روي صندلي‌شان تشريف ندارند، جناب آقاي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني عزيز! بنده هم اخطار و هم تذكر دارم. اول تذكرم را عرض بكنم. بند (11) ماده (22) را تذكر دارم. وظيفه مشترك و تضامني اعضاي محترم هيأت‌رئيسه دفاع از جايگاه قانوني نمايندگان و شأن مجلس است. اخيراً جناب آقاي كلانتري در يك اظهار نظر خلاف قانون به جهت عدم اطلاع و اشرافيت بر قانون اساسي يك، و عدم اشرافيت بر فرآيند تقنين كه از منشأيي به نام لايحه آغاز مي‌شود تا صحن علني و نهايتاً شوراي نگهبان\"], [\"علی اردشیرلاریجانی\", \"\", \"الان راجع به ماده 4 صحبت مي‌فرماييد؟\"], [\"سیدعلی ادیانی\", \"تذکر آیین نامه\", \"عرض مي‌كنم، بله. ماده (4) و فراتر از ماده (4) است. اصل آيين‌نامه مجلس اينجا است، اينكه ماده (4) تصويب بشود يا نشود. ايشان با ادبياتي كه غيرفاخر و در حقيقت نوعي نشر مطالب بلاوجه كه جنبه تشويش اذهان عمومي و تخريب جايگاه مجلس را داشته بيان كرده و مسئوليت كار را به سمت‌هايي هم هدايت كرد كه فعلاً من در آن حوزه ورود نمي‌كنم،‌ در جاي خودش باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا اين مسأله را بررسي مي‌كنيم\"], [\"سیدعلی ادیانی\", \"تذکر آیین نامه\", \"آقاي دكتر لاريجاني! ايشان بيان داشت در لايحه دولت (1) ميليارد و (300) ميليون دلار براي پسماند در بودجه 96 پيش‌بيني كرده بود، مجلس هيچ كاري نكرد، حتي بيان كرد نمايندگاني كه هارت و پورت مي‌كنند هيچ‌گونه اقدامي انجام ندادند و كار را پيگيري نكردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"خلاف بيان كردند.\"], [\"سیدعلی ادیانی\", \"اخطار\", \"استدعاي بنده اين است كه شما استحضار داريد لايحه دولت به استناد اين بوده كه منبع مالي‌اش صندوق توسعه ملي بود. صندوق توسعه ملي اذنش مربوط به مجلس نيست، حتي دولت هم خلاف اصل (110) عمل كرد. قبل از اينكه اذن رهبري را بگيرد نمي‌توانست در لايحه پيش‌داوري كند و مجلس هم بدون دريافت اذن مقام معظم رهبري برابر قانون اساسي و اساسنامه صندوق توسعه ملي، اين جاي تعجب است كسي و مديري كه سال‌ها در ادوار مختلف دولت حضور دارد فرآيند قانون را نمي‌داند و فضاسازي مي‌كند. استدعاي بنده اين است كه جناب‌عالي در اين خصوص اظهار نظر بفرماييد. \\r\\nاما در مورد اخطار؛ اخطاري كه مربوط به ماده (4) است. همكاران محترم عنايت بفرماييد! اخطار بنده هم اصل (85) و هم اصل (88) است. اصل (88) بيان مي‌كند در هر مورد كه حداقل الي آخر درباره يكي از وظايف آنان سؤال كنند، يعني رئيس‌جمهور يا وزير موظف است در مجلس حاضر شود. برادران من! چرا ما با دستان خودمان خودمان را مغلول‌اليد مي‌كنيم و ابزار نظارتي‌مان را مي‌بنديم؟‌\"], [\"علی اردشیرلاریجانی\", \"\", \"در همان قانون اساسي آمده است «مگر با عذر موجه به تشخيص مجلس».\"], [\"سیدعلی ادیانی\", \"اخطار\", \"اين لااله بود، الاالله را نگفتم. براي همين مسأله با عذر موجه در همين آيين‌نامه هست، اين آيين‌نامه كفايت مي‌كند و تا الان رويه خوبي هم بوده، اصلاً نياز به اصلاح ندارد، آن هم به اذن مجلس. حق نماينده چه مي‌شود؟ اصل (85) مي‌فرمايد سمت نمايندگي قائم به شخص است. نمايندگي هم در حوزه تقنين، هم در حوزه نظارت است. وقتي دست من را در نظارت ببنديد من چطور مي‌خواهم اعمال نظارت كنم؟ امروز براي سؤال داريد پيشنهاد مي‌آوريد كه در صحن بيايد و مجلس موجه بودن يا نبودن عذر را بپذيرد، اينقدر مجلس بيكار است؟ اين تالي فاسد دارد و از طرفي فردا تحقيق و تفحص هم مي‌آييد مي‌گوييد اگر مجلس بپذيرد كه البته اين هست، موارد ديگر هم شما داريد. شما داريد دست نماينده را مي‌بنديد. نماينده، نماينده ملت است، مبسوط‌اليد در برابر قانون است. \\r\\nهمكاران محترم! استدعا مي‌كنم به اين ماده رأي ندهيد، همان قانون قبلي يعني بند (5) ماده (207) كفايت مي‌كند، نيازي به اصلاح ندارد. ما نمي‌دانيم شما بالاخره به طرف چه كسي داريد غش مي‌كنيد، به طرف دفاع از حقوق شهروندي يا كسان ديگر؟ اين اخطار (85) و (88) و آن هم تذكر ماده (22) است، استدعا مي‌كنم جناب‌عالي اظهار نظر كنيد. چون ايشان توهين به نمايندگان مجلس كرده.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي ادياني! اخطارتان وارد نيست، ممكن است به اين متن ايراد داشته باشيد،‌ ولي استنادش به اصل (88) موجه نيست. حالا دانه دانه بخوانيد. ببينيد! (88) مي‌گويد سؤال بايد اينگونه باشد. (85) كه سمت نمايندگي قائم به شخص است كه ربطي به موضوع ندارد. الان بحثم اين است كه اگر وزير به كميسيون نيامد در آيين‌نامه آمده كه وزير ملزم است بيايد، مگر عذر موجهي داشته باشد. حالا عذر مواجه به قول آقاي سليمي ممكن است بيمار بوده باشد كه سندي ارائه مي‌كنند كه بيمار بوده يا در سفر بوده. اينجا تغيير دادند، گفتند عذر موجه را كميسيون بپذيرد، يعني همان دلايل را بپذيرد يا در صحن بر حسب موضوع بپذيرند. حالا مخالف هستيد. \\r\\nبحثي كه كرديد ربطي به اين موضوع نداشت، ولي حتماً موضوع را كميسيون كشاورزي رسيدگي كند. همانطور كه آقاي ادياني گفتند در لايحه دولت يك پيشنهادي در مورد استفاده از صندوق توسعه دولت از قبل بايد اجازه مي‌گرفت. نكردند، وقتي در مجلس آمد اين تحقق پيدا نكرد. اما در مجلس هم در قانون برنامه و هم در بودجه سال 98 توجه خاص به موضوع پسماندها شده، چرا نكات مثبت را نمي‌گويند؟ بعد هم كلمات موهن به كار بردن كه كار درستي نيست، كميسيون كشاورزي حتماً رسيدگي كند. آقاي قاضي‌زاده! ايشان مي‌گويد پيشنهاد حذف دادند و در سيستم است. مي‌گويند نوزدهم دادند. ابهام و مشكلي ندارد، يك رفع ابهام آوردند، ابهامي ندارد. اگر در دستور هفتگي كميسيون قرار گرفته باشد عذر موجه آن منوط به تأييد كميسيون است، اگر در دستور مجلس قرار گرفته باشد عذر موجه با نمايندگان مجلس است. اين حرفي است كه در اين پيشنهاد كميسيون آيين‌نامه آمده است. رفع ابهامشان چيست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! ايشان مي‌فرمايند موجه بودن يا نبودنش بايد معلوم باشد كه رأي به چيست. به موجه بودن يا نبودن است؟\"], [\"علی اردشیرلاریجانی\", \"\", \"رأي به موجه بودن است. نوشته، موجه بودن عدم حضور وزير با رأي نمايندگان است. نبودن ندارد، ببينيد! موجه بودن عدم حضور را گفته رأي بگيريد، اين متن گويا است و مشكلي ندارد. مي‌گويند پيشنهاد حذفتان ثبت نشده. براي قبل است، بگوييد پيشنهادشان را بدهند. چاپي داديد؟‌ مطرح كنيد.\"], [\"محمدرضا صباغیان بافقی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nخدمت نمايندگان محترم عرض سلام و ادب دارم. همينطور كه نمايندگان در اخطار و تذكرات خودشان هم مطرح فرمودند نمايندگان محترم ببينيد! ما داريم با دست خودمان دست خودمان را مي‌بنديم. مگر نماينده مجلس چه ابزاري دستش است؟‌ پول دستش است كه نيست، نيرو دستش است كه نيست، چه امكاناتي دستش است؟ ما چهارتا وسيله و ابزار براي نظارت؛ تذكر، سؤال، استيضاح و تحقيق و تفحص داريم. الان خود ما داريم اعلام مي‌كنيم كه نماينده اگر مشكل و موردي داشت در كميسيون مطرح بشود، اگر نظر اكثريت كميسيون بود سؤالش مطرح بشود. چه كسي مي‌آيد چنين كاري با خودش مي‌كند؟‌ ما كه ديگر چيزي نداريم، آيا يك وزير نمي‌تواند اكثريت كميسيون تخصصي خودش را ببيند و لابي كند و نمايندگان ديگر نتوانند كارشان را انجام بدهند؟ ما همين الان هم داريم مي‌بينيم چه وضعي است، هروقت وزير مي‌خواهد مي‌آيد، هروقت نمي‌خواهد وزير نمي‌آيد، هيچ اتفاقي هم كه نمي‌افتد. روز به روز در هر جلسه و هر روزي ما مي‌بينيم پيشنهادي هم براي تغيير آيين‌نامه ‌داخلي و براي تضعيف مي‌آيد. \\r\\nچرا ما با دست خودمان اين كار را انجام بدهيم‌؟ قانون اساسي به نمايندگان قدرت داده كه مردم قدرت داشته باشند، ولي حالا ما يك سؤالي داريم خود شما ديديد زماني وزرا كمي به حرف ما توجه مي‌كنند كه ما سؤال داشته باشيم، قبل از سؤال مي‌آيند ما را مي‌بينند خواهش و تمنا كه فلان اتفاق مي‌افتد. لحظه‌اي هم كه كميسيون تمام شد ديگر محل كسي نمي‌دهند. در همين هفت، هشت ماه آخر سال شما ببينيد حرف كدام نماينده را مي‌خوانند؟ حالا ما بياييم يك چيزي هم اضافه كنيم كه اگر كميسيون و صحن موافق بود اين‌دفعه اين سؤال قابل طرح باشد. من نمي‌دانم، جناب آقاي كاتب هم مي‌گويند خير است، ولي واقعاً با اين وضعيتي كه دارد پيش مي‌رود بياييم در مجلس را ببنديم و برويم. آن طرف پريروز مي‌بينيد سؤال و پاسخ‌گويي رئيس‌جمهور به شوراي حل اختلاف مي‌رود رد مي‌شود. تشكيل شوراي عالي هماهنگي اقتصادي از خودمان، پس ديگر در مجلس را ببنديد. حداقل مردم بدانند مجلس بسته است.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا آن را كه رهبري اجازه دادند، آنها را كه نبايد بگوييد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"به هر حال ما داريم ضعيف مي‌شويم، آقاي لاريجاني!‌ ما اطاعت امر رهبري را هم داريم، جناب‌عالي هم مي‌دانيد. ولي وقتي مجلس ضعيف مي‌شود ما كه نمي‌توانيم حرف‌مان را نزنيم. من خواهش مي‌كنم در اين زمينه نمايندگان محترم رأي محكمي بدهند و به اين موضوع نه بگويند كه ديگر دوستان ما اين كارها را نكنند. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد حذف دادند، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي مهرداد لاهوتي مخالف هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم (26) مردادماه بازگشت آزادگان سرافراز دفاع مقدس به ميهن اسلامي را گرامي مي‌دارم. دوستان ببينيد! الان ما در چه وضعيتي هستيم و چه اصلاحي صورت گرفته؟ دوستان استحضار دارند سؤالاتي كه مطرح مي‌شود وزير به صورت شفاهي به كميسيون‌هاي مربوطه پيغام مي‌دهد مي‌گويد امروز من سفر دارم، امروز كسالت دارم نمي‌توانم حضور پيدا بكنم. اين اتفاق براي بنده و جناب‌عالي بارها و بارها افتاده. براي بنده همين چند وقت پيش اتفاق افتاده، آقاي وزير آمدند به كميسيون رفتند، كميسيون گفتند آقاي وزير وقت نداشته در كميسيون حضور پيدا بكند. \\r\\nالان كميسيون آيين‌نامه اين را آمده اصلاح كرده، دوستان عنايت بفرماييد! يك‌خرده منصفانه قضاوت بكنيم، آمده گفته در مواردي كه سؤال در دستور هفتگي كميسيون يا مجلس قرار گرفته باشد چه اتفاقي مي‌افتد؟ اتفاقش الان اين است كه آقاي وزير پيغام مي‌دهد كه من نمي‌توانم، سفر همراه آقاي رئيس‌جمهور هستم. اينجا گفتند موجه بودن عدم حضور وزير در كميسيون يا صحن علني با رأي نمايندگان است. اين توهين به خود ما است بعضي از دوستان دارند مطرح مي‌كنند. بعضي از دوستان مي‌گويند آقاي وزير در كميسيون مربوطه لابي مي‌كند و اين ضعف خود ما است. اگر واقعاً يك وزيري عذر غيرموجه داشته در كميسيون و صحن لابي كرده خود ما به خودمان ظلم كرديم ديگر اين ربطي به وزير ندارد. \\r\\nاز آن طرف ما مطالبه اين را داريم كه سؤال بايد به موقع مطرح بشود، اگر آقاي وزير عذر موجهي نداشته باشد بايد حضور داشته باشد، ما يك فيلتر گذاشتيم. گفتيم اگر آقاي وزير عذر موجه داشته باشد اين هم وزير و انسان است، آن هم ممكن است مثل بنده و جناب‌عالي دچار كسالت بشود يا يك كار اضطراري كه ممكن است براي بنده و جناب‌عالي بارها پيش آمده براي آقاي وزير هم پيش بيايد. \\r\\nبنابراين به نظر من اين اصلاحي كه كميسيون كرده اصلاح درستي است، دوستان! ما يك مرتبه بالاتر رفتيم. الان در حال حاضر شرايطي وجود دارد كه شفاهاً با يك پيغام حل مي‌شود، ما اينجا يك فيلتري گذاشتيم، گفتيم در صحن علني در دستور هفتگي اگر قرار گرفت،‌ اگر عذر موجه وزير را صحن علني رأي نداد بنابراين آن روز سؤال مطرح مي‌شود. من خواهش مي‌كنم دوستان به پيشنهاد حذف رأي مخالف بدهند.\"], [\"اکبر رنجبرزاده\", \"\", \"متشكرم.\"], [\"مهرداد لاهوتی\", \"\", \"آقاي رنجبرزاده! من يك نكته‌اي را در رابطه با فرمايش آقاي دكتر لاريجاني عرض بكنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر راجع به اين موضوع هست بفرماييد.\"], [\"مهرداد لاهوتی\", \"\", \"آقاي دكتر لاريجاني! جناب‌عالي در بحث پسماند توضيح داديد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا آن را من گفتم، خواهش مي‌كنم الان وارد بحث نشويد، بحث مخلوط مي‌شود، متشكريم. موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي مصطفي كواكبيان بفرماييد.\"], [\"مصطفی کواکبیان\", \"موافق\", \"بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\\r\\nبنده هم سالروز ولادت امام هادي (عليه‌ الصلاه و ‌السلام) و همچنين ورود آزادگان عزيز به كشورمان را تبريك عرض مي‌كنم و آقاي رئيس! اگر اجازه بفرماييد چون شما به آقاي ادياني اجازه داديد كه بند (11) ماده (22) را تذكر بدهند، اجازه بدهيد در رابطه با شأن و اقتدار مجلس يك نكته‌اي را عرض بكنم (رئيس ـ الان راجع به موضوع صحبت كنيد) مي‌گويم شما اجازه فرموديد (رئيس ـ من به ايشان هم گفتم جايش اينجا نيست) اتفاقاً من معتقدم كه دو مورد را حضرت آيت‌الله يزدي، فقيه محترم شوراي نگهبان درخصوص مجلس اظهار نظر فرمودند كه واقعاً اينطور نيست. يك مورد در مورد اينكه بعضي نمايندگان با وزرا لابي مي‌كنند، در رابطه با استيضاح با هم بده‌بستان دارند كه واقعاً ايشان اگر مواردي دارند اسم ببرند، چون اينطور همه نمايندگان زير سؤال مي‌روند و در مورد بحث پسماندهاي هسته‌اي هم خود بنده در مجلس موافق صحبت كردم، اصلاً اينطور نيست كه ما بگوييم پسماندهاي كشورهاي ديگر را قرار است در كشور خودمان بياوريم. من معتقدم كه اگر در اين مورد هم حضرت‌عالي نظر بفرماييد اين شبهه‌اي كه در افكار عمومي و فضاي مجازي نسبت به شأن مجلس ايجاد مي‌شود رفع مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"اين توضيح را معاونت قوانين دادند، متنش را ملاحظه فرموديد؟ توضيح دادند كه متن آن چه بود.\"], [\"مصطفی کواکبیان\", \"موافق\", \"درخصوص مانحن‌فيه همانطور كه عزيزان مطرح فرمودند واقعاً چه نيازي است كه به دست خودمان اقتدار مجلس را باز هم كمتر از اين بكنيم. آن چيزي كه فعلاً وجود دارد بسيار خوب است، اگر وزير به هر دليلي نتوانست بيايد يا بيماري داشت كاملاً مشخص است، نه اينكه ما بياييم بگوييم ما توجيه هستيم، وزير مي‌توانسته نيايد، نيامده. خواهش من اين است كه عزيزان به حذف كلي كه آقاي صباغيان پيشنهاد دادند رأي بدهيد كه اصلاً مسأله به كلي حل بشود. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون بفرماييد.\"], [\"عزت اله یوسفیان ملا\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمن تصورم اين است كه همكاران متوجه منظور نشدند. گاهي اوقات در دستور هفتگي چاپ مي‌شود وزير دعوت مي‌شود و وزير نمي‌آيد، كميسيون بيكار مي‌شود. من خواهش مي‌كنم همكاران به عرض من توجه كنند شايد نظرات مبارك مخالفين عوض بشود. بعد كميسيون منتظر مي‌ماند و نمي‌آيد، از رئيس جلسه سؤال مي‌كند چرا وزير نيامد؟ مي‌گويد وزير عذر موجه در اين امر داشت، يعني يك نفر مي‌گويد عذر موجه داشت. الان مي‌گويند نه، عذر موجه وزير را شما در كميسيون مطرح كنيد. ما اعضاي كميسيون رأي مي‌دهيم آيا عدم حضور وزير موجه است يا نه. در صحن هم همينطور است، وزير با يكي از اعضاي محترم هيأت‌رئيسه تماس مي‌گيرد من مريض هستم، نه گواهي مي‌فرستد و نه هيچ چيز. آقايان هيأت‌رئيسه هم مي‌گويند وزير مريض است، نماينده‌ها هيچ‌چيز نمي‌توانند بگويند. \\r\\nالان مي‌گويد هيأت‌رئيسه محترم در صحن مطرح كند كه آقاي وزير مي‌گويد من مريض هستم. قبول داريد يا نداريد؟ يعني كاري كه به رئيس كميسيون و هيأت‌رئيسه بود داريم به صحن مي‌دهيم، يعني شما تشخيص بدهيد. حالا شما مي‌گوييد همراهش مجازات بگذاريم، مجازات بگذاريم آن بحث ديگري است. ولي تشخيص صحن را ملاك قرار داديم براي زماني كه موضوع در صحن مطرح است. يعني شما تشخيص مي‌دهيد آيا موجه است يا نيست. نه با يك نفر تماس بگيرد. كميسيون و همه اعضا تشخيص بدهند عدم حضور موجه است يا نه. ما از يك نفر و يك عضو گرفتيم به همه داديم. عيب اين كجا است؟ همه آقايان مي‌آمدند مي‌گفتند وزير با رئيس كميسيون ما ارتباط برقرار كرده، يك زنگ به او مي‌زند نمي‌آيد. الان ديگر اينطور نيست، كميسيون بايد رأي بدهد كه نيايد يا بيايد.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون. حضار 216 نفر، پيشنهاد حذف ماده (4) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين اين حذف شد. ماده (6) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 6 ـ در فراز سوم ماده (212)‌ قانون، عبارت «گزارش كميسيون بدون بحث به رأي گذاشته خواهد شد» حذف مي‌شود و عبارت «و با صحبت يك مخالف و يك موافق هركدام به مدت پنج دقيقه،‌ ضرورت انجام تحقيق و تفحص به رأي گذاشته مي‌شود» جايگزين مي‌شود. \\r\\nآقاي دكتر فرهنگي پيشنهاد دارند،\"], [\"علیرضا محجوب\", \"\", \"ما هم پيشنهاد داريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي محجوب! چاپي نيست، بايد از قبل مي‌داديد، ارجاعي چاپي نيست. آقاي فرهنگي بفرماييد.\"], [\"محمدحسین فرهنگی\", \"\", \"مطرح نمي‌كنم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"مطرح نمي‌كنند، آقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 216 نفر، ماده (6) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوسوم رأي نياز دارد. دوستان در رأي‌گيري مشاركت بفرماييد. (44) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. حالا حذفش را به رأي مي‌گذاريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي فرهنگي يك پيشنهاد چاپي داشتند كه مطرح نكردند. مطرح مي‌كنيد؟ آقاي دكتر! يك پيشنهاد چاپي دارند، اجازه مي‌فرماييد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"اجازه بدهيد ما اول حذف را به رأي بگذاريم بعد پيشنهاد را بفرماييد. حضار 216 نفر، حذف ماده (6) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين حذف شد. ماده (8) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 8 ـ يك ماده به ‌شرح زير به قانون الحاق مي‌شود:\\r\\nماده الحاقي ـ هر يك از كميسيون‌ها، گزارش موضوع مرتبط با مواد (45)، (211)، (214) و (234) اين قانون را در قالب گزارش قضائي تهيه و از طريق هيأت‌رئيسه به قوه قضائيه ارسال مي‌كند تا به صورت خارج از نوبت در دادسراي عمومي تهران مورد رسيدگي قرار گيرد. معاونت نظارت مجلس ملزم به پيگيري اداري موارد مذكور است و گزارش پرونده‌ها را هر سه ‌ماه يك‌بار به اطلاع نمايندگان مي‌رساند. \\r\\nآقاي دكتر! پيشنهاد نداريم. آقاي دكتر! البته ماده (45) و امثال اين رأي‌گيري در صحن علني نمي‌شود. بحث ارجاع به قوه قضائيه هم در آيين‌نامه در خود ماده نيامده. عزيزان اضافه كردند، اشكال ايجاد نمي‌كند؟\"], [\"علی اردشیرلاریجانی\", \"\", \"گزارش كميسيون‌ها در ماده (45) ارسال به قوه قضائيه ندارد، در ماده (234) دارد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"فقط 234 دارد، تحقيق و تفحص هم دارد.\"], [\"علی اردشیرلاریجانی\", \"\", \"تحقيق و تفحص هم دارد، ولي ماده (45) ندارد. (45) رأي‌گيري ندارد. (211) چيست؟ (211) مربوط به سؤال از رئيس‌جمهور است، آن رأي دارد، منتها گفت اگر استنكاف از قانون بود. در (214) گزارش كميسيون اگر تخلف احراز بشود هيأت‌رئيسه به قوه قضائيه مي‌دهد. اين هم دارد، فقط ماده (45) ندارد كه بايد حذف بشود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! من تبصره را هم بايد قرائت كنم پشت صفحه بود.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«تبصره ـ موارد مذكور در مواد (215) و (234) اين قانون طبق ماده (576) قانون مجازات اسلامي (كتاب پنجم ـ تعزيرات) مصوب 2/3/1375 با اصلاحات و الحاقات بعدي مورد رسيدگي قرار مي‌گيرد». اين محدود كردن موارد مجرمانه هم مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"موارد مجرمانه را قاضي بايد مشخص كند.\"], [\"غلامرضا کاتب\", \"\", \"خود پيشنهاد رئيس قوه قضائيه بود كه اين را بگذاريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده (576) را توضيح بدهيد كه چيست.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي يوسفيان‌ملا در رابطه با اين توضيح بدهيد، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده (45) و ماده (8) ارجاع ندارد كه آقاي كاتب فرمودند حذف كنيم، در مورد تبصره هم گفتيد طبق ماده (576) قانون مجازات باشد.\"], [\"عزت اله یوسفیان ملا\", \"\", \"آقاي دكتر! مي‌خواهد بگويد كه اين نوع جرم اين جرم است كه مجازاتش در (576) قبلي تعيين شده، مثل اعمال قدرت شخصي و اعمالي كه خارج از چهارچوب قانون فرد مرتكب بشود در مقابل عوامل كتبي مملكتي. يعني امور حاكميتي به معني يك چيز باشد و اين يك كار ديگر انجام بشود. اين مقاومت در مقابل عوامل كتبي مملكتي مي‌شود. وقتي اين ماده را مي‌گويد شما مي‌توانيد عنوان را بياوريد و ديگر ماده را نياوريد. بگوييد در حكم اين عمل و اقدام است، اين اصلاح بشود به نظر بنده بهتر است.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني چه؟\"], [\"عزت اله یوسفیان ملا\", \"\", \"به جاي شماره ماده ما عنوان جرم را بياوريم. مثلاً مي‌گويد اين جرم در حكم كلاهبرداري است، اين جرم در حكم فلان است.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني بايد اصلاحش كنيم؟\"], [\"عزت اله یوسفیان ملا\", \"\", \"بله، به جاي ماده عنوان را بياوريم بهتر است، ولي عنوان را هم نياورند و ماده را بياورند يعني آن را آوردند. اين جابجا بشود بهتر است تا براي قاضي تعيين تكليف ماده بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد اصلاحي داريم؟ نداريم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! اخطار دارند، اجازه مي‌فرماييد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي عليرضا سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"اخطار\", \"آقاي رئيس! هرچند اين ماده بعد از بازگشت يك مقدار اصلاح شده، اما باز به نظر مي‌رسد اين ماده نياز به تكميل بيشتر دارد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطارتان اصل چندم است؟\"], [\"علیرضا سلیمی\", \"اخطار\", \"اصول (84) و (85) است. اجازه بفرماييد توضيح بدهم. آقاي رئيس ببينيد! در مواردي تعدادي از نمايندگان مي‌آيند يك نامه در رابطه با يك تخلف مي‌نويسند، فوري فوتي است. فرصت تحقيق و تفحص نيست، فرصت سؤال هم نيست، اگر به موقع اقدام نشود، يعني عدم اقدام، ترك فعل موجب يك خسارت هنگفت به كشور است. مثال؛ همين بحث سازمان خصوصي‌سازي كه الان ما درگير هستيم. چندي پيش تعدادي از نمايندگان از جمله بنده هم جزء امضاكنندگان بودم به آقاي رئيس‌جمهور در رابطه با مباحثي كه در رابطه با سازمان خصوصي‌سازي است نامه نوشتيم. ترك فعل شد، اين ترك فعل اقدام به موقع هم نشد. اينجا دوستان بالاخره تلاش كردند، ما اينجا صرفاً و صرفاً گزارش‌هاي كميسيون را گفتيم خارج از نوبت رسيدگي بشود، آن هم گفتند از طريق هيأت‌رئيسه كه حالا اگر هيأت‌رئيسه حضرت‌عالي الحمدلله و المنه و دوستان عزيز به لطف پروردگار بالاخره چابك و فوري عمل مي‌كنيد، اگر يك هيأت‌رئيسه‌اي بود گزارش كميسيون را متوقف كرد اينجا بايد چكار كنيم؟‌ قطعاً مغاير اصل (85) مي‌شود. يعني هيأت‌رئيسه الزامي ندارد كه فوراً اين گزارش را به قوه قضائيه بفرستد. اين نكته اول كه اين روشن بشود. هميشه دوستاني مثل جناب‌عالي\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌توانيد كلمه «فوراً» را بياوريد.\"], [\"علیرضا سلیمی\", \"\", \"آقاي رئيس! آن نكته است.\"], [\"علیرضا سلیمی\", \"اخطار\", \"عرض كردم اين ماده خلأ هم دارد، در مواردي كه تعدادي از نمايندگان نامه‌اي مي‌نويسند و فرصت تحقيق و تفحص و سؤال هم نيست و يك منفعت عام و مهم از كشور سلب مي‌شود در اين موارد به نظر مي‌رسد كه اين را ارجاع بدهيد كه اين موارد را هم اضافه كنند، يعني در مورد ترك‌ فعل‌ها\"], [\"علی اردشیرلاریجانی\", \"\", \"آنكه بحث ديگري است.\"], [\"علیرضا سلیمی\", \"\", \"يكي از مشكلات ما الان در كشور ترك فعل‌ها است. مثالش هم همين سازمان خصوصي‌سازي است كه مثال زدم و موارد ديگر.\"], [\"علی اردشیرلاریجانی\", \"\", \"جناب آقاي سليمي ببينيد! آن فوراً كه مي‌گوييد براي اينكه هيأت‌رئيسه سريع انجام بدهد كلمه‌اش را مي‌شود اضافه كرد كه «حسب مورد فوراً از طريق هيأت‌رئيسه اعلام بشود».\"], [\"علیرضا سلیمی\", \"\", \"آقاي رئيس! آيين‌نامه براي اين دوره كه نيست، اگر يك دوره‌اي جناب‌عالي نبوديد و اقدام نكردند اينجا چه سازوكاري و تضميني وجود دارد هيأت‌رئيسه فوري اين را ارسال كند؟\"], [\"علی اردشیرلاریجانی\", \"\", \"به هر حال نامه‌نگاري را هيأت‌رئيسه با مراجع بيروني بايد انجام بدهد، كميسيون مطابق (234) متخلف شناخته و گزارشش مجلس مي‌آيد و رأي مي‌دهد، هيأت‌رئيسه بايد به قوه قضائيه ارجاع بدهد، الان هم همينطور است، منتها آن نكته‌اي كه جناب‌عالي مي‌فرماييد كه ممكن است در موارد فوري فوتي نمايندگان محترم نامه‌اي بنويسند آن سر جاي خودش هست. اين فقط مي‌گويد چگونه در قوه قضائيه بايد رسيدگي شود. چون الان بعضي از موارد (234) تحقيق و تفحص است، قوه قضائيه مي‌گويد من براساس چه رسيدگي كنم، يك مقداري ايرادشان به نحوه نگارش است مي‌گويند بايد ساختار حقوقي و قضائي داشته باشد، يكي هم همين تبصره‌اي كه آوردند است كه حالا اين تبصره مبنا را مشخص مي‌كند. در هر حال اين نظر كميسيون است. اگر پيشنهادي نيست ما رأي بگيريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! دو تا اصلاح دارد، يكي در قالب گزارش قضائي فرموديد «فوراً تهيه» بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"«حسب مورد فوراً از طريق هيأت‌رئيسه».\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«حسب مورد فوراً» را هم بياوريم يا خير؟\"], [\"علی اردشیرلاریجانی\", \"\", \"بياوريد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"و اين «ارسال كند» است، «مي‌كند» نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"درست است. حضار 210 نفر، ماده (8) و تبصره آن را به رأي مي‌گذاريم. دوسوم رأي نياز دارد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (43) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (9) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 9 ـ تبصره (1) ماده (44) قانون به‌ شرح زير اصلاح مي‌شود:\\r\\nتبصره 1 ـ هيأت‌رئيسه مجلس، از بين اعضاي ثابت كميسيون حداقل دو نفر را به مجلس معرفي مي‌كند، تا با رأي نمايندگان يك نفر از آنان براي مدت يك‌سال به‌ عنوان رئيس كميسيون انتخاب شود. \\r\\nآقاي سليمي پيشنهاد حذف دارند، بفرماييد.\"], [\"علیرضا سلیمی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nنمايندگان عزيز، وكلاي ملت! براساس اصل (85) وظيفه نمايندگي به عهده تك‌تك نمايندگان است. شما ببينيد در اين ماده (9) داريد چكار مي‌كنيد؟ در اين ماده (9) ما اختيار خودمان را داريم سلب مي‌كنيم به هيأت‌رئيسه محترم مي‌دهيم. مي‌گوييد هيأت‌رئيسه از بين اعضاي ثابت كميسيون دو نفر را به مجلس معرفي بكند تا با رأي نمايندگان يك نفر به مدت يك سال انتخاب بشود. قبلاً اين‌گونه نبود، سابق خود نمايندگان كميسيون اصل (90) يك نفر را مشخص مي‌كردند و به صحن معرفي مي‌كردند. الان ما اختيار خودمان را سلب مي‌كنيم. شما ديديد امسال چه رفت و برگشتي داشتيم. عزيزان من! مثل ساير كميسيون‌ها، در ساير كميسيون‌ها ما چكار مي‌كنيم؟ ساير كميسيون‌ها خود كميسيون رئيس كميسيون را انتخاب مي‌كند، يعني تك‌تك نمايندگان ورود و نقش‌آفريني دارند. يكي از دلايل تضعيف كميسيون اصل (90) همين است. كميسيون اصل (90) امروز نتوانسته چابك، جدي و پرتحرك ظاهر بشود. ما يك سازوكاري را تعريف كرديم كه اصلاً علي‌رغم اينكه كميسيون اصل (90) يكي از كميسيون‌هاي بسيار بسيار مهم در مجلس است كاري كرديم كه اصلاً راغب نيست آنجا برود. وقتي بنده عضو كميسيون اصل (90) هستم حتي در مورد اينكه چه كسي اينجا رئيس باشد نمي‌توانم نقش‌آفريني كنم همين باعث شده كه رغبت براي عضويت در كميسيون اصل (90) به شدت كاهش پيدا كرده، بعد آمديم سازوكار را تعريف كرديم ديديم تعداد اعضا كم است يك نفر از جاهاي ديگر مي‌آوريم. سابق هيأت‌رئيسه يك نفر را معرفي مي‌كرد، الان گفتند ما دو نفر را معرفي كنيم، مثلاً انتخابات بشود. شكلش يك مقدار دموكراتيك‌تر باشد، اما واقعيت اين است. \\r\\nمطلب بنده اين نيست كه حالا دو نفر معرفي مي‌كنند يك نفر انتخاب بشود، اصل قصه اين است كه چرا ما در كميسيون اصل (90) بايد از نظر ماهوي ترتيب و سازوكاري را پيشنهاد كنيم كه با ساير كميسيون‌ها متفاوت باشد و همين به خودي خود منشأ عدم رغبت نمايندگان محترم براي عضويت در اين كميسيون بشود‌؟ عزيزان من! شما ببينيد اين اصل (90) را من يك‌بار همين‌جا مي‌خوانم، ببينيد! در خود اصل (90) اينطور آمده كه «هركس شكايتي از طرز كار مجلس يا قوه مجريه و قضائيه داشته باشد مي‌تواند شكايت خود را كتباً به مجلس عرضه كند، مجلس موظف است» نگفته هيأت‌رئيسه «مجلس موظف است به اين شكايات رسيدگي كند و پاسخ كافي بدهد». اگر ما اختيار را به هيأت‌رئيسه داديم اين مغاير با اصول (85) و (84) است و قبلاً هم به يك نحوي عمل شد كه دست و پاي نمايندگان را بست، اين روند غلط را امروز اجازه بدهيد برگردد كميسيون آيين‌نامه اين روند را اصلاح كند. تك‌تك اعضاي عضو كميسيون اصل (90) اختيار داشته باشند بتوانند در مورد رئيس اظهارنظر كنند. اينجا ما گفتيم شما كه كميسيون اصل (90) رفتيد هيچ اختياري نداشته باش، ديگري براي شما تصميم بگيرد كه چه كسي رئيس شما باشد. قصه الان در كميسيون اصل (90) اين است. خواهش من اين است كه حتماً برگردد و اين اصلاح بشود تا اين مشكل هم حل بشود. الان ما نمايندگان در مورد كميسيون اصل (90) مي‌توانيم بگوييم اين را معرفي كن، آن را معرفي كن. بعد هم رأي اعتماد به اين سبكي كه شما ديديد بسياري از معضلات و مشكلات ساليان سال در كميسيون اصل (90) باقي مي‌ماند و خاك مي‌خورد، در قفسه اصل (90) به دليل اينكه ولايت رئيس را كس ديگري بايد انتخاب كند، نه ما نمايندگان. اجازه بدهيد خود اعضاي كميسيون در مورد رئيس خودشان تصميم بگيرند، نه ديگري. آيا ما در ساير كميسيون‌ها اين اختيار را به هيأت‌رئيسه مي‌دهيم؟ قطعاً نمي‌دهيم. اينجا هم همين اتفاق بيافتد.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، پيشنهاد آقاي سليمي حذف تبصره (1) است. مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي علي بختيار مخالف هستند، بفرماييد.\"], [\"علی بختیار گلپایگانی\", \"مخالف\", \"عرض سلام خدمت همه نمايندگان عزيز و ارجمند. ميلاد امام هادي (عليه‌السلام) و همچنين سالروز ورود آزادگان به ميهن اسلامي را گرامي مي‌داريم. همچنين از حضور ارزشمند حافظان كل قرآن كريم در يازدهمين آزمون ترنم وحي كه به ميزباني شهرستان‌هاي گلپايگان و خوانسار برگزار شد، كمال تقدير و تشكر دارم.\\r\\nدر رابطه با موضوعي كه برادر عزيزمان جناب آقاي سليمي در رابطه با حذف اين موضوع تبصره (1) بند (1) ماده (44) به نحوي كه كميسيون آيين‌نامه تغيير داده تا حالا به اين شكل بوده كه در رابطه با كميسيون اصل (90) با يك نفر با معرفي كميسيون اين كار انجام مي‌شده و دست نمايندگان در اينكه آيا در اين مورد اخير هم در سال جاري چون يك نفر معرفي شد يك مسأله‌‌اي در صحن ايجاد شد و لازم بود كه كميسيون دو نفر را معرفي بكند تا صحن امكان انتخاب داشته باشد، اينكه الان ما داريم مي‌آييم دو نفر را الزام مي‌كنيم يك قانون شفاف و روشني را ارائه مي‌دهيم كه حداقل كميسيون بايد دو نفر را معرفي بكند اين كار، كار بسيار درستي است،‌ هم قانون را داريم شفاف مي‌كنيم با معرفي يك نفر يا بيشتر يا با معرفي توسط كميسيون به شكلي كه آيا يك نفر يا دو نفر باشد اين كار غيرشفاف است. اين كاري كه كميسيون آيين‌نامه انجام داده كار را به سمت شفافيت پيش مي‌برد و از يك طرف حق انتخاب را به صحن مي‌دهد كه صحن بتواند از بين دو نفر يك نفر كه اصلح بين افرادي است كه از كميسيون اصل (90) معرفي مي‌شوند انتخاب بكند. خواهش من اين است كه همكاران ارجمند به اين حذف رأي ندهند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي علي ساري موافق هستند، بفرماييد.\"], [\"علی ساری\", \"موافق\", \"با نام خداي بزرگ و عرض سلام و ادب خدمت همكاران گرامي. \\r\\nحقيقت امر در جايي كه ما الان صحبت مي‌كنيم نمي‌دانم چرا داريم تلاش مي‌كنيم، ما كه روز به روز اختيارات‌مان دارد كمتر مي‌شود خودمان هم داريم كاري مي‌كنيم كه اين اختيارات كمتر بشود. شما نگاه كنيد! جايي كه خودتان انتخاب مي‌كنيد چه كسي رئيس كميسيون باشد، داريد اين اختيار و انتخاب را به كسان ديگر علي‌رغم احترام زيادي كه براي آنها قائل هستم به آنها مي‌دهيد. صحبت‌هاي همكارم آقاي مهندس بختيار درخصوص مخالفت ايشان با حذف اين بند طوري اشاره فرمودند كه وقتي ما اختيار مي‌دهيم دو نفر معرفي مي‌شوند قابليت را به ديگران داريم مي‌دهيم كه قدرت اختيار داشته باشند، درست است. ولي در واقع شما اين حق را از (23) نفر ديگر كه حق انتخاب دارند سلب كرديد و صرفاً به يك عده‌اي به عنوان قيم مي‌دهيد كه براي شما تصميم بگيرند. \\r\\nچرا ما بايد اجازه بدهيم كه ديگران براي ما تصميم بگيرند؟ هيأت‌رئيسه محترم مجلس باشند، ولي ما نبايد چيزي كه خودمان مي‌توانيم انتخاب كنيم بدهيم ديگران براي ما تصميم بگيرند. براي ما ثابت شده، الان در همين مجلس جايي كه امورات ما در دست هيأت‌رئيسه محترم مجلس وجود دارد واقعيت امر طوري كه منويات خرد جمعي مجلس وجود دارد پيش نمي‌رود. اصل (85) قانون اساسي مي‌گويد: سمت نمايندگي قائم به شخص است، آن‌وقت ما داريم كاملاً خلاف قانون اساسي عمل مي‌كنيم، در قانون آيين‌نامه مجلس وجود دارد. دقيقاً در همين آيين‌نامه مجلس اشاره مي‌كند كه اين كار صرفاً با معرفي يك نفر با انتخاب اعضاي محترم آن كميسيون قرار است انجام بشود دوباره داريم خلاف آيين‌نامه مجلس به جاي اينكه يك نفر را معرفي بكنيم دو نفر را معرفي مي‌كنيم كه ديگران در اين زمينه براي ما تصميم بگيرند. بنابراين خواهش مي‌كنم همكاران گرامي با پيشنهاد همكار ارجمندم آقاي سليمي موافقت كنيد و اين بند حذف بشود. اجازه ندهيد كه با انتخاب و رأي خودمان محدوديت براي خودمان قائل بشويم، سپاسگزارم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رئيس! اخطار را اجازه مي‌فرماييد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار در اين مورد است؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقايان قاضي‌پور و رحيمي اخطار دارند. آقايان: قاضي‌پور و رحيمي! آقاي محبي‌نيا هم اصرار بر اخطار دارند، اجازه مي‌فرماييد؟ آقاي محبي‌نيا بفرماييد.\"], [\"جهان بخش محبی نیا\", \"\", \"آقاي رنجبرزاده! آقاي قاضي‌پور وقتشان را به بنده دادند، نيازي به كسب اجازه از دوستان ديگر نبود. در مجلس اين مرسوم هم هست.\"], [\"علی اردشیرلاریجانی\", \"\", \"البته مرسوم نيست، چون اخطار را نمي‌شود واگذار كرد.\"], [\"جهان بخش محبی نیا\", \"\", \"ما قبلاً آنجا آمديم گفتيم نمي‌شود واگذار كرد، ولي اعاظم هيأت‌رئيسه فرمودند مي‌شود، ما هم تبعيت كرديم، حالا اگر مي‌فرماييد نمي‌شود باز برگرديم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اشكال دارد، چون اخطار يعني فرد يك چيزي را خلاف قانون اساسي مي‌داند، خودش مي‌گويد. حالا اگر شما هم اخطار قانون اساسي داريد بفرماييد.\"], [\"جهان بخش محبی نیا\", \"اخطار\", \"من يك نكته‌اي را مي‌خواهم در واقع به استحضار برسانم آن هم اين است كه اين اصل (90) قانون اساسي مورد التفات و عنايت هيأت‌رئيسه و نمايندگان محترم به ويژه شخص جناب‌عالي قرار بگيرد. اصل (90) قانون اساسي به قدري حائز اهميت است كه خروج قوا از ذات نظام سياسي را خبرگان آن زمان امري مذموم، خلاف قانون و نادرست تشخيص دادند و براي اينكه اين امر تحقق پيدا نكند، آقاي كرد! يك لحظه بفرماييد بنشينيد كه جلوي چشم ما را نگيريد، خيلي ممنون، از همسايگي شما خيري به ما رسيد (رئيس ـ از فرط نور نمي‌توانيد ببينيد).\\r\\nآقاي دكتر! الان اين اصل (90) قانون اساسي مي‌گويد «هركس شكايتي از طرز كار مجلس يا قوه مجريه يا قضائيه داشته باشد مي‌تواند شكايات خود را كتباً»، البته اين كتباً غلط است، مكتوب «به مجلس شوراي اسلامي عرضه كند». مجلس موظف است به اين شكايت رسيدگي كند. برداشت آقايان محترم شوراي نگهبان قانون اساسي و خود هيأت‌رئيسه بارها از مجلس، صحن مجلس است. به هيچ‌وجه به ما اين اجازه را نفرموديد كه كميسيون‌ها يا بخشي از بدنه اداري مجلس را جزء مجلس و يا كل مجلس بدانيم، فلذا اينكه ما شكايت از كار قوا را به يك كميسيون احاله بكنيم اينجا جاي ايراد دارد و به ويژه اينكه در اين اصل صحبتي از كميسيون نيست. اوايل كه من به مجلس آمدم به نام كميسيون (90) را جاري كردند اشتباه محض بوده، دليلش هم اين است كه مثلاً ما بايد بياييم قوه قضائيه را كه كسي از آن شكايت مي‌كند براساس قانون اساسي كارش تأمين عدالت است و اين عدالت اجرا نشده يا كار قوه مجريه تأمين معيشت مردم است اين اجرا نشده. (رئيس ـ جناب آقاي محبي‌نيا!) يك لحظه اجازه بفرماييد دو تا جمله‌ام را به اتمام برسانم چشم. \\r\\nدر چنين مواقعي مجلس مي‌آيد بررسي مي‌كند و دقيقاً متوجه اين امر مي‌شود كه اين رئيس قوه قضائيه يا قوه قضائيه در راستاي وظايف ذاتي عمل كرده يا نكرده. متناسب با سلب يا اسقاط برخورد مي‌كند. امروز كميسيون اصل (90) قانون اساسي تبديل به رسيدگي به شكايات از اين اداره و از آن اداره و از اين محكمه و از آن شورا شده. همه اينها خلاف قانون اساسي است و ما هم به خاطر اينكه روح قانون اساسي آزار نبيند و زخمي و مجروح نشود بايد صرفاً اطلاق رسيدگي به طرز كار قوا را مد نظر قرار بدهيم و بهترين مرجع رسيدگي مجلس است. اگر مجلس يك روزي تشخيص داد رئيس‌جمهور بايد بركنار بشود حتماً بايد بركنار بشود. اگر چيزي است كه قوه قضائيه در راستاي تأمين عدالت عمل نمي‌كند مراتب را به استحضار مقام معظم رهبري مي‌رسانند. اگر هيأت‌رئيسه مجلس را ناتوان از امر هدايت مجلس ديد برخورد بكند، اين ذات اصل (90) است. استدعا مي‌كنم حداقل نسبت به اين دغدغه نمايندگان يك همراهي بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي محبي‌نيا! اصل مطلب اينكه حدود كار كميسيون اصل (90) طرز كار مجلس يا قوه مجريه يا قضائيه است حرف صحيحي است. \\r\\nدر موارد ريز هم نبايد دخالت بكنند، همان وقتي هم كه كميسيون اصل (90) در اين مجلس تشكيل شد من اين مطلب را بيان كردم، يعني مسائل مهمي كه به طرز كار قوا مربوط است رسيدگي كنند، اما اينكه چون در اين قانون گفته شده مجلس تصميم بگيرد كميسيون نياز نيست اين استدلال دقيقي نيست، چون در خيلي از موارد قانون اساسي گفته مجلس تصميم بگيرد. اول كميسيوني تشكيل مي‌شود و بررسي مي‌كند، بعد مي‌آيد به رأي مجلس مي‌گذارد و الان هم همين شده. كميسيون اصل (90) چند قانون دارد در آيين‌نامه آمده كه اگر اين كميسيون اصل (90) تشكيل شد به اين‌گونه واحدهايي داشته باشد و اين‌گونه رسيدگي بكند و اين محل ايراد قانون اساسي نيست. اينجا فقط در مورد اين است كه قبلاً مطابق آيين‌نامه يك نفر را از آن هشت نفر بايد معرفي مي‌كرد و عملاً مجلس رأي اعتماد به آن فرد به خاطر اهميت كميسيون اصل (90) مي‌داد. \\r\\nدر آيين‌نامه آمده بود كه رئيسش با تأييد كليت مجلس، مثل وزرا كه رأي اعتماد مي‌گيرند رئيس كميسيون اصل (90) هم رأي اعتماد مي‌گيرد، يعني بايد اكثريت مطلق داشته باشد. اما الان آمدند پيشنهاد دادند كه هيأت‌رئيسه دو نفر معرفي كند. وقتي دو نفر معرفي كرد ديگر اكثريت نسبي مي‌شود، هرچقدر رأي بيشتر آورد. الان بحث سر اين است. اگر اجازه بدهيد كميسيون نظرش را بدهد، بفرماييد.\"], [\"عزت اله یوسفیان ملا\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمن خدمت همكار عزيزم جناب آقاي دكتر محبي‌نيا بايد عرض كنم كه اختيار نمايندگي قائم به شخص است، در همان اصل قانون اساسي كه مي‌گويد اختيار نمايندگي قائم به شخص است و نمي‌شود اين اختيار را به دولت يا كسان ديگر واگذار كرد، آنجا مي‌گويد مي‌شود به كميسيون واگذار كرد. \\r\\nلذا اصل (85) قانون اساسي گفته با دوسوم رأي اعضاي كميسيون اصلاً قانون متولد مي‌شود، صحن فقط مدتش را تعيين مي‌كند. يعني اينكه كميسيون تصويب كرد سه‌ساله يا پنج‌ساله باشد. لذا اينكه به كميسيون اختيار بدهند صحن مي‌تواند حتي قانونگذاري را هم به كميسيون بدهد كه مهم‌ترين وظيفه مجلس است. \\r\\nاما در اين خصوص آقايان آمدند اصل موضوع را زير سؤال بردند. گفتند اصلاً چرا هيأت‌رئيسه كميسيون اصل (90) را مجلس در صحن تعيين مي‌كند؟ اين را خود شما سروران قبلاً رأي داديد، چون تركيب اعضاي كميسيون اصل (90) با ساير كميسيون‌ها متفاوت است. در كميسيون اصل (90) از هر كميسيون تخصصي يك نفر آنجا مي‌آيد. يعني همه اعضاي دائمي نيستند، هفت نفر اعضاي دائمي دارد. اين است كه بين هفت نفر اعضاي دائمي اختيار را مجلس به هيأت‌رئيسه محترم داده كه فردي را به صحن معرفي بكند. اين اتفاقي كه الان افتاده براي اين است كه يك نفر از برادران خوب ما معرفي شده بود، آقايان گفتند ما رأي نمي‌دهيم. چرا دست ما باز نباشد بيشتر معرفي نشوند‌؟ \\r\\nلذا كميسيون آيين‌نامه در جهت نظر خود شما آمد گفت به جاي يك نفر، دو نفر معرفي مي‌كند. حالا اين اختيار هيأت‌رئيسه را مي‌خواهيد بگيريد بعداً بگيريد، اصلاً ما بحث آن را نداريم كه چرا اين اختيار را مي‌خواهيد بگيريد. حالا با همين قانوني كه هست آيا هيأت‌رئيسه كماكان يك نفر را به صحن معرفي كند؟ اينجا گفتيم دو نفر را معرفي كند. براي ديوان محاسبات هم همين شد، قبلاً ديوان محاسبات مي‌گفتند شما يك رئيس و يك دادستان تعيين مي‌كنيد، مجلس به يك نفر چطور رأي بدهد؟ شما قدرت انتخاب را از مجلس گرفتيد. الان گفتيم دو نفر به عنوان رئيس ديوان محاسبات، دو نفر به عنوان دادستان معرفي بشوند تا مجلس بين اينها انتخاب كند. در اين خصوص هم همين است. الان قانون مي‌گويد هيأت‌رئيسه به صحن معرفي كند. حالا گفتيم دو نفر را معرفي كنند، يك نفر نباشد كه قدرت انتخاب داشته باشيد تا اين اتفاقي كه يك ماه پيش افتاد ديگر نيفتد كه ما به يك نفر رأي نمي‌دهيم و بايد بيشتر باشد، با تشكر.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 198 نفر، حذف ماده (9) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! چهار، پنج تا پيشنهاد در اين ماده داريم. آقاي صباغيان پيشنهاد جايگزين دارند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي لاريجاني! من قبل از پيشنهاد يك نكته‌اي را خدمتتان عرض بكنم. اين تعطيلي روزهاي دوشنبه كه حالا قبلاً بوده و يك هماهنگي هم با دولت و مجلس براي جلسات و هماهنگي‌ها بود يك ‌خرده مشكل ايجاد كرده. نمايندگان خيلي وقت‌‌ها مجبور هستند صحن يا كميسيون‌ها را نتوانند شركت كنند كه به خاطر بعضي مسائل و پيگيري‌ها بروند. اگر اين موضوع يك‌طوري حل بشود حداقل دولت خودش را با ما تنظيم كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا پيگيري مي‌كنيم، الان شما كدام‌يك را مي‌خواهيد مطرح كنيد؟ دو ورژن داديد، يك پيشنهاد كه دو نفر بود كه الان رأي نياورد، دو نفر متن فعلي است، يكي سه نفر را گفتيد.\"], [\"محمدرضا صباغیان بافقی\", \"پیشنهاد دهنده\", \"سه نفر را من مي‌گويم. پيشنهاد من اين است كه همانطور كه دوستان و برادر عزيزم جناب آقاي محبي‌نيا و همه تأكيد دارند براي اينكه نقش مجلس اينجا پررنگ‌تر بشود و اين كميسيون هم يكي از كميسيون‌هاي مهم و تأثيرگذار است و گرچه حالا آنطور كه انتظار هست هنوز عملكرد مناسب و خوبي نداشته، ولي مردم از دستگاه‌ها و طرز كار آنها شكايت دارند. لازم است كه اين كميسيون قوي‌تر بشود و بتواند بيشتر به مشكلات رسيدگي كند. حالا از طرف هيأت‌رئيسه پيشنهاد شده دو نفر پيشنهاد بشوند، از يك طرف كه قبلاً يك نفر بوده بهتر است، ولي الان پيشنهاد من اين است كه سه نفر باشند. چه اشكالي دارد ما نقش مجلس را همانطور كه خود اصل (90) هم به ما واگذار كرده پررنگ‌تر كنيم؟ نمايندگان در انتخاب رئيس كميسيون نقش و قدرت انتخاب بيشتري داشته باشند‌؟ من فكر مي‌كنم اگر سه نفر باشد اينجا هم بحث لابي با هيأت‌رئيسه خود به خود كاهش پيدا مي‌كند و هم اينكه مجلس نقشش پررنگ‌تر مي‌شود، حالا چون قرار هم بوده قبلاً خود كميسيون مثل كميسيون‌هاي ديگر رئيس انتخاب كند، متأسفانه خود كميسيون به دلايلي انتخاب نمي‌كند. حداقل ما نقش مجلس را پررنگ‌ كنيم و به جاي دو نفر، سه نفر باشد. گرچه اگر خود كميسيون انتخاب مي‌كرد طبيعتاً هماهنگي رئيس و تبعيت و همكاري با اعضاي كميسيون بيشتر بود.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني سه نفر از اعضاي همان هشت نفر؟\"], [\"محمدرضا صباغیان بافقی\", \"پیشنهاد دهنده\", \"سه نفر از اعضاي هشت نفر پيشنهاد بشوند، يك نفرشان را مجلس انتخاب كند. اينجا هم قدرت به مجلس داده مي‌شود كه بعضي دوستان ايراد داشتند كه اين كار مجلس است و هم اينكه هيأت‌رئيسه هم اينجا سه نفر را كه معرفي مي‌كند كمتر مورد سؤال خواهد بود.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون و متشكريم، مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي بيت‌اله عبدالهي مخالف هستند، بفرماييد.\"], [\"بیت اله عبدالهی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nمن برداشتم اين است كه همان دو نفر بهتر است، يعني اگر بخواهيم به فرض از بين اعضاي ثابت كميسيون سه نفرش بكنيم چه فرقي مي‌كند، چقدر در عملكرد كميسيون اثر مي‌گذارد؟ كميسيون اصل (90) كميسيون بسيار خوبي است، حتي اينكه يك‌ساله شده احتمالاً در اين يك سال رئيس كميسيون نمي‌تواند وظيفه گسترده‌اي كه كميسيون اصل (90) دارد، يعني مي‌گويد هركس شكايتي از كار مجلس يا قوه مجريه و يا قوه قضائيه داشته باشد مي‌تواند شكايت خود را كتباً به كميسيون عرضه كند. دوستان و نمايندگان محترم! مشكلي كه ما داريم بيشتر بحث اين نيست كه دو، سه نفر معرفي بشود. بحث اين است كه كاري كنيم كارايي و عملكرد اين كميسيون را بالا ببريم. چه كاري بايد بكنيم كه كميسيون بتواند اين وظيفه اساسي و گسترده‌اي كه دارد حتي در مورد عملكرد قوه قضائيه مي‌تواند خود مجلس به طرز كار مجلس وارد بشود ما اشكالات زيادي در بحث طرز كار مجلس و قوه مجريه و قضائيه داريم كه اين كميسيون به آنها مي‌تواند رسيدگي بكند و مردم از اين قضيه راضي بشوند يا شكايت‌هاي مختلفي كه مردم از دستگاه‌هاي مختلف دارند. \\r\\nمن به اين دليل مخالف هستم كه همان دو نفر كافي است، به شرطي كه آن دو نفري كه از طرف هيأت‌رئيسه مجلس معرفي مي‌شود كه بنده هم مخالف بودم بحثم اين بود كه خود مجلس نقشش بيشتر باشد تا هيأت‌رئيسه، بنابراين حالا نمايندگان محترم رأي ندادند، ولي برداشت من اين است كه سه نفر يا دو نفر زياد از بين هشت نفر فرق نمي‌كند. بنابراين نمايندگان محترم به اين پيشنهاد رأي ندهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي حبيب‌اله دهمرده موافق هستند كه آقاي دكتر پورمختار به‌جاي ايشان صحبت مي‌كنند، بفرماييد.\"], [\"محمدعلی پورمختار\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم عرض تبريك هم سالگرد ورود آزادگان و هم ميلاد مبارك حضرت امام هادي (عليه‌السلام) را دارم. دوستان و نمايندگان محترم و همكاران عزيز عنايت بفرماييد! ما نسبت به اينكه يك نفر معرفي بشود انتقاد داشتيم و در همان انتخاب اخير رئيس كميسيون تذكرات زيادي داده شد كه چرا يك نفر؟ دو نفر هم كه رأي نياورد و لذا راه ديگري نمي‌ماند الا به اينكه ما اين عدد را به سه نفر افزايش بدهيم. حالا حسن اين كار اين خواهد بود كه افراد بيشتري معرفي خواهند شد،‌ امكان اينكه نمايندگان با بررسي و توجه بيشتر به اينكه يك نفر از نيروهايي كه معرفي مي‌شوند كارآمدتر و توانمندتر باشد و بهتر بتواند اين كميسيون را اداره بكند انتخاب بكنند. بر همين مبنا اگر چنين اتفاقي بيفتد دست نمايندگان باز است و به طور قطع و يقين با نگرش به مأموريت بسيار بزرگ كميسيون اصل (90) به اينكه بايد به همه شكايات از هر سه قوه و از طرز كار خود مجلس رسيدگي بكند جايگاه بسيار بالايي را دارد و چون رئيس اين كميسيون به عنوان مسئول و مدير اين كار تنظيم‌گر امور كميسيون و اينكه اولويت‌ها چه باشند و كميسيون را با قوت و سرعت بهتري به پيش ببرد بايد اين توانمندي را داشته باشد و لذا اگر سه نفر معرفي بشود به طور قطع و يقين مواجه با ايراداتي كه در همين دوره بوديم كه انتخابي شد و باعث اعتراضات زيادي گرديد و لذا افرادي كه از بين اعضاي ثابت انتخاب مي‌شوند هم شانس‌شان بيشتر خواهد شد و هم اينكه در جهت انتخاب احسن و فرد اصلحي بر مبناي مجموعه سوابق، توانمندي‌ها و خصوصاً برنامه‌هايي كه بايد ارائه بكند نمايندگان مي‌توانند انتخاب شايسته‌تري داشته باشند. \\r\\nالبته من همين‌جا از كميسيون محترم آيين‌نامه واقعاً به‌جد مي‌خواهم كه اجازه صحبت (10) دقيقه‌اي را به كانديداهاي رياست كميسيون اصل (90) هم بدهند و لذا در اصلاح آيين‌نامه اين هم بايد لحاظ بشود. مثل اعضاي حقوقدان شوراي نگهبان، رئيس و دادستان ديوان محاسبات كه داوطلبان يا منتخبين هيأت‌رئيسه بيايند خودشان را معرفي بكنند، برنامه‌هايشان را ارائه بدهند و نمايندگان با چشم بازتري نسبت به اين انتخاب رأي بدهند و اقدام بكنند. از اينكه رأي به اين پيشنهاد همكاران عزيز ما خواهيد داد تشكر مي‌كنم، تا بتوانيم ان‌شا‌ءالله از اين مرحله هم عبور بكنيم و شاهد حضور كميسيون در عرصه‌ها با قوت و قدرت بيشتري باشيم، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"كميسيون بفرماييد.\"], [\"عزت اله یوسفیان ملا\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمن از همكارها تقاضا مي‌كنم به عرايضم عنايت بفرمايند! دو، سه هفته قبل كه يك نفر معرفي شد همكاران اعتراض كردند گفتند چرا قدرت انتخاب را از ما مي‌گيريد؟ دو نفر باشد، كميسيون آيين‌نامه هر آنچه تصويب مي‌كند پيشنهاد شما است. اگر عضو آيين‌نامه‌اي هم پيشنهادي داشته باشد باز همكاران اينطور نيست كه ما در آنجا خودمان بپزيم و بيرون بدهيم. طرح شما سروران است، لايحه كه اصلاً نمي‌آيد، طرح و پيشنهاد شما است.\\r\\nاما چرا دو نفر و نه سه نفر؟‌ ببينيد! كميسيون اصل (90) براي رسيدگي به شكايات عليه قواي سه‌گانه شكايت قبول مي‌كند، طرز كار سه قوه. حالا بعضي‌ها مي‌گويند اگر مي‌خواهند طرز كار را پي ببرند بايد پرونده‌ها را موردي بخوانند تا كلي پي ببرند. اگر سه‌ تا باشد يا يكي بگويد چهار تا باشد و يكي پنج تا باشد رأي تقسيم مي‌شود. فردا رئيس كميسيون اصل (90) شما با (50)، (60) تا رأي انتخاب مي‌شود. اين ديگر قدرتي ندارد. ما براي اينكه اقتدار كميسيون اصل (90) را بالا ببريم محدود به انتخاب دو نفر كرديم، اگر سه نفر بشود كه لابي مي‌شود و هرسه تعدادي رأي مي‌آورند. هرچه از رأي رئيس كميسيون پايين بيايد اقتدار آن كميسيون كم مي‌شود. استدلال ما فقط همين بود، و الا شما بگوييد اصلاً پنج نفر باشد، ما حرفي نداريم. براي همين مخالف هستيم. والسلام\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 195 نفر، دوسوم رأي مي‌خواهد (كاتب ـ حذف است، دوسوم نمي‌خواهد) بله، حذف است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي! پيشنهاد بعدي را مطرح مي‌كنيد؟ آقاي حاجي هم پيشنهاد اصلاح كل دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رحيمي! وقت ما را خواهش مي‌كنم رعايت بفرماييد. همكاران عزيز! مطلب بسيار مهمي است، خواهش مي‌كنم كه همگي توجه ويژه بفرماييد. ببينيد! الان درخصوص اصل (90) قانون اساسي كه يكي از اصول مترقي قانون اساسي است داريم تصميم مي‌گيريم، اصلي كه بنا است رسيدگي به شكايت هم از خود مجلس، هم قوه قضائيه و هم قوه مجريه بكند. شرح وظايف و اختياراتي كه به اين كميسيون داده شده با نحوه پيشنهادي كه در آيين‌نامه الان بنا است مصوب بشود منافات دارد. اختيارات اين كميسيون فراقوه‌اي است، ولي ما آمديم در حد يك هيأت‌رئيسه و رئيس آن را داريم خلاصه مي‌كنيم. يكي از اختيارات اين كميسيون رسيدگي به تخلفات خود رئيس و اعضاي هيأت‌رئيسه است. بعد ما آمديم در اين آيين‌نامه مي‌خواهيم بگوييم كه آقاي رئيس! شما پيشاپيش قاضي خودت را در رسيدگي به تخلفاتي كه بعداً مي‌خواهي انجام بدهي الان خودت انتخاب كن. كجاي دنيا چنين چيزي است كه قاضي توسط خود متشاكي انتخاب بشود؟ اين چه كار نادرستي است كه بنا است تصميم‌گيري بشود؟ عزيزان! بياييم و مثل بقيه كميسيون‌ها، بقيه كميسيون‌ها كه مي‌خواهند رئيس انتخاب كنند چگونه انتخاب مي‌كنند؟ از بين خودشان يك نفر را انتخاب مي‌كنند، حالا اينجا چون بنا است جايگاه برتري داشته باشد رأي مجلس را هم در پي داشته باشد. عزيزان! در سال‌هاي اخير آيين‌نامه به سمت رئيس‌گرايي رفته و اختيارات نمايندگان كمتر شده. حالا دوستان مي‌خواهند باورشان بشود، مي‌خواهد نشود. ولي بنده به عنوان يكي از برادران شما اين نكته را درك كردم و دارم عرضم را خدمت شما گزارش مي‌دهم كه اين روند به روندي مي‌رسد كه ما ديگر حتي از رئيس هم نمي‌توانيم انتقاد كنيم، كمااينكه الان خيلي از افرادي كه از آقاي رئيس‌جمهور انتقاد كردند دهان‌شان دارد بسته مي‌شود، بازداشت مي‌شوند توسط دستگاه‌‌هاي مختلفي كه از آنها شكايت مي‌شود، وزارت اطلاعات، وزارت ديگري شكايت مي‌شود، خود آقاي رئيس‌جمهور. چرا دهن منتقدين را دارند مي‌بندند؟ ما اينجا در آيين‌نامه داريم اختيار مي‌دهيم كه رئيس هم به نوعي از طريق آيين‌نامه دهان منتقدين و حتي نمايندگان را ببندد. \\r\\nبنابراين اگر مي‌خواهيم مجلس در صدر جدول و رأس امور باشد (نايب‌رئيس ـ آقاي حاجي! راجع به موضوع صحبت بفرماييد) آقاي رئيس! دقيقاً دارم راجع به موضوع صحبت مي‌كنم (نايب‌رئيس ـ حالا خارج نشويد) دقيقاً در راستاي موضوع دارم صحبت مي‌كنم، اجازه بدهيد، ببينيد! بسياري از فرصت‌هايي كه الان در قانون آيين‌نامه داخلي هست و رعايت نمي‌شود، اينها را آيا هيأت‌رئيسه نبايد دنبال بكند؟ بحث عدم تدوين آيين‌نامه‌هاي قوانين مختلفي كه شما نوشتيد و تصويب كرديد توسط دولت چه كسي بايد رسيدگي بكند؟ همين مواد (234) كه مصوب مي‌شود در كميسيون مي‌رود مثلاً همين مورد اخيرش كه گريبانگير همه شما است، وزير دادگستري 25/4/ آمده قول داده كه تا يك ماه ما اين تكليف (6400) نفر افرادي كه به عنوان كادر اداري قوه قضائيه انتخاب شدند را تعيين تكليف مي‌كنيم، ديروز اين مهلت تمام شد، چه كردند؟ هيچ جوابي هنوز نيامده. دولت بنا بوده گزارش سه‌ماهه مربوط به (14) ميليارد دلاري كه براي تأمين كالاهاي اساسي مردم بوده را ارائه بدهد، هنوز ارائه نداده. ما آمديم در قانون بودجه تكليف كرديم كه كارت الكترونيك را اجرايي بكند روند سال گذشته را نداشته باشد، انجام نداده. كجا شكايت بكنيم؟ بارها از آقاي رئيس شكايت كرديم، راجع به همين مواردي كه بدون اينكه در صحن بياورد به مجمع تشخيص مصلحت نظام راجع به بعضي از موارد مربوط به FATF ارجاع داد ما شكايت كرديم، كجا شكايت رسيدگي شد؟ راجع به عملكرد هيأت نظارت بر انتخابات شوراها شكايت شد چرا كميسيون اصل (90) نتوانست رسيدگي بكند؟ به خاطر اينكه رئيس كميسيون نمي‌تواند بيايد و به تخلفات رئيس و هيأت‌رئيسه آنطور كه شايسته است رسيدگي كند.\"], [\"مسعود پزشکیان\", \"\", \"وقت شما تمام شد، متشكرم. مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي و عرض ادب به آزادگان عزيز، سالگرد ورودشان و ميلاد باسعادت امام هادي را به تمام مسلمين به خصوص شما حضار عزيز تبريك عرض مي‌كنم و از همكار زحمتكشم جناب آقاي دكتر فرهنگي نماينده محترم زحمتكش تبريز تقدير و تشكر مي‌كنم.\\r\\nآقاي پزشكيان! حضرت‌عالي يك‌بار تذكر داديد، موضوع اكثراً خارج از بحث شد. همكار زحمتكش من آقاي حاجي مطالب گوناگوني قيد كردند. آقاي حاجي! حقوقدانان شوراي محترم نگهبان را ما تعيين مي‌كنيم، آنها هم در انتخابات صلاحيت ما را تعيين مي‌كنند. در اينجا بحث رئيس نبود، آقاي حاجي! هيأت‌رئيسه بود. آقاي پزشكيان! هيأت‌رئيسه را ما انتخاب مي‌كنيم، با رأي ما هيأت‌رئيسه انتخاب مي‌شوند، هيأت‌رئيسه هم رئيس محترم اصل (90) را تعيين مي‌كنند، رئيس به تنهايي كه تعيين نمي‌كند. شما نواب محترم، بقيه اعضا، هيأت‌رئيسه و ناظران محترم مي‌نشينيد يك نفر را از بين اعضاي محترم هشت نفر ثابت اصل (90) انتخاب مي‌كنيد. فرمايشات آقاي حاجي به اين همه امور كه شخص رئيس مجلس تعيين مي‌كند آيا شما در هيأت‌رئيسه فقط هرچه رئيس مي‌گويد عمل مي‌كنيد يا همه شما رأي مي‌دهيد؟ ما شنيديم رأي مي‌دهيد، ما به هيأت‌رئيسه داديم كه با شعور كامل به فرد رأي بدهيد، از حق رأي و استقلال خودتان دفاع كنيد. تا حالا اينطور بوده، اگر اينطور نيست به ما بگوييد تا ما هم موافق آقاي حاجي بشويم. ولي چون مي‌دانيم اينطور نيست و يقيناً هم اينطور نيست به عنوان مخالف همكار عزيزمان صحبت مي‌كنيم. \\r\\nكميسيون اصل (90) چشم و گوش نظام است، هرچه دقت و چكش‌كاري بيشتر باشد، از آقاي پورابراهيمي عزيز هم تشكر مي‌كنيم، عرايض بنده را تأييد مي‌كند. هرچه هيأت‌رئيسه زحمت مي‌كشد با توجه به سوابق هشت نفر اعضاي ثابت يكي را راهي به صحن مي‌كند، حالا صحن هم رأي داد مي‌آيد، نشد فرد ديگري را معرفي مي‌كند. امسال اينطور شد، نفر اول را معرفي كردند رأي نياورد، نفر دوم را معرفي كردند. \\r\\nآقاي حاجي عزيزم! ما اختلاف نظر نداريم،‌ ولي در فرمايشات‌تان قوه مستقل قضائي را زير سؤال برديد. قوه قضائيه مكلف است به شكايات همه رسيدگي كند. در قانون اساسي و آيين‌نامه آمده، اگر خلاف كرد صحبت مي‌كنيم. فردي را قوه قضائيه با شكايت وزير اطلاعات بازداشت كرده، به اين طرح ربطي ندارد. ما بايد به چهارچوب قوانين جمهوري اسلامي ايران احترام بگذاريم. قانون هرچقدر هم بد باشد از بي‌قانوني بهتر است. \\r\\nلذا همكاران عزيز! بنده به عنوان احدي از نمايندگان به عملكرد كميسيون اصل (90) شايد اعتراض داشته باشم ديگر نمي‌رود به رئيس كميسيون، كميسيون اصل (90) هم اعضاي ثابت دارند رأي مي‌دهند. آقاي داود محمدي عزيز رئيس كميسيون اصل (90) ممكن است نظري داشته باشند، ولي رأي‌گيري نشود. مجلس بر خرد دسته‌جمعي است، جناب آقاي حاجي عزيز و زحمتكش ما، آقايان و همكاران! به اين پيشنهاد جناب آقاي حاجي رأي ندهيد، بگذاريد اين روالي كه الان انجام مي‌گيرد به قوت خود باقي بماند. آقاي پزشكيان! يك تذكري هم اجازه بدهيد دارم. (نايب‌رئيس ـ اگر راجع به موضوع است بفرماييد) راجع به موضوع نيست، يك لحظه اجازه بدهيد. تذكر من به آقاي قاضي‌زاده‌هاشمي است كه اجازه نمي‌دهد دوفوريتي‌ها مطرح بشود. در ماده (161) آيين‌نامه داخلي مجلس فوريت‌ها نوبت‌دهي نيست. طرح افزايش ظرفيت پذيرش علوم‌پزشكي را اجازه بدهند مطرح بشود ما با كمبود پزشك مواجه هستيم. به عشق امام حسين، يا حسين.\"]]}, \"order5\": {\"title\": \"5\\r\\nانتخاب آقاي جليل رحيمي‌جهان‌آبادي به عنوان عضو در ستاد مركزي مبارزه با قاچاق كالا و ارز\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! اگر اجازه بدهيد يك انتخابات هست، اعلام بكنم بعد وارد بحث بعدي بشويم.\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"از طرف كميسيون حقوقي و قضائي آقايان: دكتر جليل رحيمي‌جهان‌آبادي و دكتر محمدعلي پورمختار معرفي شدند كه يك نفر از اين عزيزان به عنوان جايگزين آقاي دكتر دهقاني در ستاد مركزي مبارزه با قاچاق كالا و ارز انتخاب بشوند. \\r\\nآقاي پورمختار انصراف دادند، فقط آقاي رحيمي‌جهان‌آبادي هستند. آقاي دكتر يوسف‌نژاد! در خدمت شما هستيم. \\r\\n(أخذ رأي با ورقه به‌عمل آمد و نتيجه پس از شمارش آراء اعلام گرديد)\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم\\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از بسيجيان شهرستان خمين استان مركزي كه ميهمان جناب آقاي محمدابراهيم رضائي نماينده محترم خمين هستند.\\r\\nـ اعضاي محترم هيأت امناي امامزادگان (72) تن شهرستان ساروق اراك و ستاد بزرگداشت معجزه قرآني جناب آقاي كاظم كريمي‌ساروقي كه ميهمان جناب آقاي سيدمهدي مقدسي نماينده محترم اراك، خنداب و كميجان هستند كه به همه عزيزان خوش‌آمد مي‌گوييم.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول تقاضاي رسيدگي به طرح اساسنامه شركت ملي گاز ايران طبق اصل (85) قانون اساسي\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"در اجراي ماده (164) آيين‌نامه داخلي تقاضاي جمعي از نمايندگان مجلس شوراي اسلامي مبني بر ارجاع طرح اساسنامه شركت ملي گاز ايران به كميسيون انرژي جهت رسيدگي طبق اصل (85) قانون اساسي بدين‌ وسيله اعلام وصول مي‌شود.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (2) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"همچنين تعداد (2) فقره طرح به صورت عادي اعلام وصول مي‌شود:\\r\\nـ طرح الحاق (1) بند به ماده (29) قانون احكام دائمي برنامه توسعه كشور.\\r\\nـ طرح تشكيل استان آذربايجان‌مرزي با مركزيت شهر خوي.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام وصول (3) فقره لايحه\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"اعلام وصول (3) فقره لايحه به صورت عادي اعلام وصول مي‌شود:\\r\\nـ لايحه پروتكل همكاري در زمينه مبارزه با جرايم سازمان‌يافته در درياي خزر الحاقي به موافقتنامه همكاري‌ در زمينه امنيت درياي خزر كه مورخ (27) آبان‌ماه 1389 است. \\r\\nـ لايحه پروتكل همكاري در زمينه مبارزه با تروريسم در درياي خزر الحاقي به موافقتنامه همكاري در زمينه امنيت ملي در درياي خزر.\\r\\nـ لايحه اصلاح بند «ت» ماده (80) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\"]]}, \"order9\": {\"title\": \"9\\r\\nاسترداد يك فقره لايحه\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"استرداد لايحه ساماندهي تعهدات دانش‌آموختگان رشته‌هاي پزشكي و پيراپزشكي به شماره ثبت (520) به موجب درخواست شماره (5662/56814) مورخ 9/5/98 رئيس‌جمهور محترم به دليل پيش‌بيني ضمانت‌نامه‌هاي اجرايي ناشي از عدم انجام تعهدات طرح نيروي انساني راجع به خدمات پزشكي و پيراپزشكان و تعهدات مناطق محروم موضوع قانون برقراري عدالت آموزشي در پذيرش دانشجو در دوره‌‌هاي تحصيلات تكميلي و تخصصي مصوب 1389 و اصلاح بعدي آن و به استناد بند (1) ماده (134) آيين‌نامه داخلي مجلس شوراي اسلامي اعلام وصول مي‌شود.\"]]}, \"order10\": {\"title\": \"10\\r\\nاسترداد يك فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"سؤال جناب آقاي سيدمصطفي ذوالقدر نماينده محترم ميناب، رودان، جاسك و سيريك از طرح سؤال خود از وزير محترم كشور درخصوص ضرر و زيان به صاحبان لنج در اثر اقدامات غيركارشناسي كه انصراف دادند بدين وسيله اعلام وصول مي‌شود.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام وصول (3) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"سؤال ملي جناب آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان از وزير محترم امور اقتصادي و دارايي درخصوص عدم برخورد با تخلفات رئيس سازمان خصوصي‌سازي اعلام وصول مي‌شود. \\r\\nـ سؤال ملي جناب آقاي سعيد باستاني نماينده محترم تربت‌حيدريه از وزير محترم راه و شهرسازي درخصوص علت تبعيض در ارائه خدمات مسافري قطارها در شهرهاي مختلف كشور.\\r\\nـ سؤال ملي جناب آقاي سعيد باستاني نماينده محترم تربت‌حيدريه از وزير محترم راه و شهرسازي درخصوص عدم استفاده از توليدات داخلي در صنايع ريلي كشور هم اعلام وصول مي‌شود.\"]]}, \"order12\": {\"title\": \"12\\r\\nطرح سؤال آقاي سيدعلي ادياني نماينده قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه شمالي از آقاي عبدالرضا رحماني‌فضلي وزير كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"سؤال از وزير را مطرح بفرماييد. فقط يك نفر كانديد است، نمايندگان اين را در نظر داشته باشند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"اتاق فرمان لوح را هم اصلاح كنند. آقاي دكتر يوسف‌نژاد بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"سؤال جناب آقاي سيدعلي ادياني نماينده محترم قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه‌شمالي از وزير محترم كشور، درخصوص علت عدم اجراي كامل مواد (173) و (174) و بند «ب» ماده (187) قانون برنامه پنجساله پنجم توسعه اقتصادي‌، اجتماعي و فرهنگي جمهوري اسلامي ايران مطرح است. از سخنگوي محترم كميسيون امور داخلي كشور و شوراها جناب آقاي سليمي دعوت مي‌كنم كه براي قرائت گزارش كميسيون به جايگاه تشريف بياورند. جناب آقاي سليمي ظاهراً تشريف ندارند، جناب آقاي اميرآبادي بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون امور داخلي و شوراها \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \\r\\nسلام عليكم\\r\\n با احترام، بازگشت به نامه شماره (91669/686) مورخ 17/11/95 گزارش كميسيون امور داخلي و شوراها درخصوص سؤال ملي جناب آقاي سيدعلي ادياني نماينده محترم قائمشهر و سوادكوه از جناب آقاي دكتر رحماني‌فضلي وزير محترم كشور به شرح زير ارسال مي‌گردد.\\r\\nمحمدجواد كوليوند ـ رئيس كميسيون امور داخلي كشور و شوراها\\r\\nدر اجراي ماده (207) قانون آيين‌نامه داخلي مجلس شوراي اسلامي مبني بر بررسي سؤال آقاي سيدعلي ادياني نماينده محترم قائمشهر از وزير كشور، موضوع در دستور جلسه روز سه‌شنبه مورخ شانزدهم خرداد ماه 1396 كميسيون امور داخلي كشور و شوراها قرار گرفت. \\r\\nدر ابتدا جناب آقاي ادياني بيان داشتند سؤال بنده صرفاً تأكيد بر حقوق شهروندي است كه يك عقبه و پشتوانه كار سنگين تقنيني هم مترتب است. در قانون برنامه پنجساله توسعه احكام تكليفي و تجويزي فراواني به دستگاه‌هاي اجرايي از جمله وزارت كشور ابلاغ شده كه بنده به سه مورد آن اشاره نموده‌ام. \\r\\nدرخصوص برنامه جامع مديريت شهري كه يك حكم تجويزي است مقرر بوده كه دولت آن را به سرانجام برساند، ولي متأسفانه به آن عمل نشده است. وزارت كشور و دولت مكلف بوده كه «سازمان توسعه و عمران دريا و سواحل» را ايجاد كند. حقيقتاً در سواحل شمال دچار مشكلات عديده‌اي بوده و تلفات انساني زيادي داريم. \\r\\nدر پاسخ به مطالب مطروحه آقاي رحماني‌فضلي اظهار داشتند؛ در اجراي مواد (173) و (174) قانون برنامه پنجساله پنجم پيش‌نويس لايحه مديريت شهري تهيه و تقديم دولت محترم گرديده كه هم‌اكنون در دستور كار كميسيون خاص كلان‌شهر تهران و ساير كلان‌شهرها قرار گرفته. \\r\\nدر زمينه علت عدم اجراي كامل بند «ب» ماده (187) قانون پنجم توسعه راجع به ساماندهي دريا و سواحل و طرح‌هاي شنا، هيأت محترم دولت اساسنامه سازمان توسعه و عمران دريا و سواحل را براساس بند «ب» ماده (187) قانون برنامه پنجم توسعه...\"], [\"مسعود پزشکیان\", \"\", \"نمايندگان محترم! اجازه بدهيد وزير كشور گوش بدهند، چون سؤال را بايد جواب بدهند. نمايندگان عزيز كه دور وزير محترم را گرفتند بفرماييد. آقايان: اكبريان، رضايي شيراز بگذاريد گوش بدهند، الان بايد جواب اين سؤالات را بدهند. دست شما درد نكند، بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"پس از اصلاحات نهايي تصويب و به شوراي محترم نگهبان ارسال نمود. شوراي محترم نگهبان مصوبه مذكور را در تاريخ بيست و نهم خردادماه 1392 تصويب و جهت اجرا به هيأت دولت ابلاغ نمود كه علي‌رغم پيگيري‌هاي وزارت كشور اساسنامه مذكور همچنان به وزارت كشور ابلاغ نشده است.\"], [\"مسعود پزشکیان\", \"\", \"نمايندگان محترم! اجازه بدهيد جناب آقاي وزير گوش بدهند. آقاي خدابخشي! اجازه بدهيد وزير گوش بدهند، بايد سؤال را جواب بدهند، خيلي ممنون، بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"علي‌اي‌حال هيأت دولت طبق مصوبه مديريت ساماندهي امور فرهنگي و اجتماعي و ايمن‌سازي و نيز عمران سواحل استان‌هاي ساحلي را به وزارت كشور محول نموده كه ضمن راه‌اندازي ستاد مركزي ساماندهي، هماهنگي و نظارت بر سواحل كشور براساس دستورالعمل‌هاي ابلاغي و از طريق استانداري‌هاي مازندران، گيلان و گلستان با فعال كردن دستگاه‌هاي اجرايي‌ ذي‌ربط و ادارات استاني و شهرستاني اقداماتي نيز انجام پذيرفته است. \\r\\nكاهش تلفات انساني و محافظت از امنيت جاني گردشگران.\\r\\nـ تصويب مبلغ (260) ميليارد ريال براي طرح‌هاي ساحلي استان‌هاي مازندران، گيلان و گلستان و تخصيص مبلغ (130) ميليارد ريال از مصوبه به اين استان‌ها تاكنون.\\r\\nـ ابلاغ برنامه‌هاي استاني و دستگاهي در قالب دستورالعمل جامع ساماندهي سواحل.\\r\\nـ درخواست و پيگيري ابلاغ اساسنامه سازمان توسعه و عمران دريا و سواحل از معاون اول محترم. \\r\\nـ همچنين قرار دادن مبلغ (27) ميليارد ريال حقوق ناجيان غريق مناطق حادثه‌خيز در اختيار وزارت كشور و حواله‌كرد آن به استان‌هاي مازندران، گيلان و گلستان. \\r\\nمتعاقباً مطابق اعلام دبير محترم هيأت دولت مقرر شد وزارت كشور نسبت به مديريت و ساماندهي سواحل با استفاده از ظرفيت‌هاي موجود و وظايف ذاتي اقدام نمايد كه با پيگيري‌هاي صورت‌گرفته مجدداً دبير محترم هيأت دولت طي نامه‌اي به جناب آقاي انصاري معاون محترم رئيس‌جمهور و رئيس سازمان اداري و استخدامي كشور تأكيد نمودند كه وزارت كشور واحدهاي متناظر با موضوع سواحل و دريا را در تشكيلات استانداري‌ها و ظرفيت‌هاي موجود خود ايجاد نمايد و در پايان پيشنهادهايي نيز توسط وزير محترم كشور ارائه شد.\\r\\nـ پيگيري‌ و ايجاد واحدهاي متناظر استان‌هاي ساحلي.\\r\\nـ پيگيري تصويب و ابلاغ ساختار سازماني ستاد مركزي.\\r\\nـ ايجاد رديف اعتباري مجدد در بودجه سالانه كشور.\\r\\nـ تخصيص اعتبارات تملك دارايي‌هاي سرمايه‌‌اي و هزينه‌اي.\\r\\nبا عنايت به اتمام مهلت مقرر عدم اقناع و درخواست مكتوب نماينده محترم متقاضي سؤال نامبرده جهت طرح در صحن علني مجلس تقديم مي‌گردد. \\r\\nضمناً كميسيون، قلمروي سؤال را ملي اعلام نموده. \\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم. از وزير محترم كشور جناب آقاي دكتر رحماني دعوت مي‌كنيم براي پاسخ به سؤال به جايگاه تشريف بياورند. در حد (15) دقيقه در خدمت شما هستيم، بفرماييد. (15) دقيقه وقت داريد، در دو نوبت مي‌توانيد صحبت كنيد.\"], [\"عبدالرضا رحمانی فضلی\", \"\", \"بسم الله الرحمن الرحيم \\r\\n روز آزادگان را گرامي مي‌دارم و اعياد را به ويژه ميلاد امام هادي (عليه‌السلام) و عيد پيش رو عيد غدير را تبريك مي‌گويم. اميدوارم خداوند متعال توفيق درك و معرفت و عمل به راه ائمه‌ اطهار را به همه ما ان‌شا‌ءالله عنايت بكند. از آقاي ادياني هم تشكر مي‌كنم كه سؤالاتي كه مطرح كردند را توفيق باشد تا بنده هم در اينجا پاسخ‌هايي داشته باشم و از مجلس محترم استمداد بطلبم كه ان‌شا‌ءالله در اين موارد كه واقعاً موارد مهمي در حوزه شهرداري‌ها و بحث ساماندهي سواحل است كمكي بكنند كه ان‌شا‌ءالله بتوانيم به وظايف‌مان بهتر و بيشتر عمل كنيم. \\r\\nسؤال اول اين است كه درخصوص ماده (173) برنامه پنجم يعني اينكه دولت درخصوص مديريت هماهنگ و يكپارچه شهري در محدوده شهرها، بحث تحقق توسعه پايدار شهرها و تمركز مديريت و انجام بهتر وظايف در حوزه شوراها و شهرداري‌ها مجاز بوده كه مجموعه اقداماتي انجام بدهد. ما در وزارت كشور با توجه به اهميتي كه وضعيت شهرداري‌‌ها در شرايط كنوني دارند و ضعف‌ها و آسيب‌هايي كه واقعاً‌ متوجه شهرداري‌‌ها است، ما بيش از (1100) شهرداري در كشور داريم كه اين شهرداري‌ها عموماً، عموماً كه مي‌گويم شايد بيش از (90) درصد با مشكلات ساختاري و از طرف ديگر با بحث كمبود درآمد به ويژه درآمد پايدار و از طرف ديگر با حجم زيادي نيرو مواجه هستند. يعني تقريباً حدود چهار برابر ظرفيت فعلي رسمي نيرو در شهرداري‌ها ما نيرو داريم. با توجه به وضعيت عدم ثبات در درآمدها كه عمدتاً به بحث پروانه‌ها برمي‌گشت و صدور پروانه و مجوزهايي از اين‌گونه الان به ويژه ما مواجه با كاهش ساخت و ساز و مسائلي كه در آنجا بوده هستيم. پس نياز بود كه ما از همان ظرفيت قانون برنامه پنجم استفاده كنيم و اقداماتي را انجام بدهيم كه بتوانيم مشكلات را رفع كنيم. \\r\\nاولين مسأله اين بوده كه ما با انبوه مقررات و قوانين و دستورالعمل‌ها در شهرداري‌ها مواجه بوديم. اين كار بسيار سنگيني بود كه ما بتوانيم اين مجموعه قوانين را تنقيح بكنيم با هماهنگي كه با معاونت محترم حقوقي و نهادهاي مربوط داشتيم الحمدلله ما توانستيم الان در حوزه تنقيح قوانين در شهرداري‌ها گام‌هاي خوبي برداريم و بستر و زمينه براي تحولات جديدي در حوزه ساختاري و عملكردي مبتني بر بعضي قوانين جديد داشته باشيم. \\r\\nبراساس اين موضوع يكي از مسائلي كه از ديرباز در شهرداري‌ها مطرح است و به حق هم هست، منتها در حق بودن و مجري بودن اين حق بايد تأمل و انديشه كرد، آن هم بحث مديريت يكپارچه شهري است به عنوان يكي از موضوعات و مطالباتي كه همواره مورد درخواست شهرداري‌ها بوده و سالها مطرح شده. ما داريم موضوع را با كمك كارشناسان با توجه به اقداماتي كه از قبل در حوزه‌هاي مطالعاتي و تحقيقاتي به ويژه به صورت تطبيقي انجام شده بود انجام داديم و اين را در دولت آورديم. \\r\\nباز من عرض بكنم به خاطر اهميت شهرداري‌ها و ضرورت بررسي كارشناسانه و دقيق موضوع شهرداري‌ها براي اولين بار در دولت يازدهم موضوع كميسيون كلان‌شهرها و رسيدگي به خصوص تخصصي به مسائل شهرداري‌ها مطرح شد و اين كميسيون كارش را شروع كرد كه مسئوليت آن با وزارت كشور است. ما قانون يا لايحه مديريت يكپارچه شهري را در كميسيون آورديم طي جلسات متعدد و واقعاً زياد، مستحضر هستيد اقتضاء مديريت يكپارچه شهري در شهرداري‌ها مستلزم كاهش اختيارات دستگاه‌هاي اجرايي مشغول به كار در حوزه شهري و اضافه كردن آن به شهرداري‌ها است. اين دو اشكال مهم است؛ اشكال اول كه ساختار وزارتخانه‌ها و دستگاه‌هاي اجرايي ما به گونه‌اي تعبيه شدند كه هرگونه انفكاك وظيفه مستلزم تغييرات زيادي در ساختار آنها و قوانين و مقررات است و از طرف ديگر ملزم كردن شهرداري‌ها به انجام اين وظايف باز مستلزم قوانين، مقررات و ساختار جديدي است كه در حوزه واگذاري اختيارات از طريق دستگاه‌هاي اجرايي هميشه مقاومت بوده، البته مقاومت آنها هم با توجه به دلايل و مستنداتي است كه همواره ارائه دادند. آن طرف همه شهرداري‌هاي ما قادر نيستند چنين وظايفي را متحمل و متقبل بشوند، چون نه كارشناسان لازم را دارند، نه ساختارشان به آن‌گونه تعبيه شده و نه قوانين و مقررات آنها را دارد حمايت مي‌كند. پس واقعاً كار بزرگي است. \\r\\nعلي‌اي‌حال در كميسيون اين مطرح شد، جلسات كارشناسي هم در كميسيون فرعي و هم در كميسيون اصلي به تعداد زيادي تشكيل شد و نهايتاً اين لايحه را ما در دولت برديم و در دولت بحث‌هاي مفصلي روي اين مسأله شد كه مجدداً به كميسيون و وزارت كشور عودت شد و ما جلسات مكرري با بخش‌هاي مختلف داريم كه اين موضوع را بتوانيم انجام بدهيم. نهايتاً اين مسأله تا الان منجر به اين شده كه ما اگر به مديريت يكپارچه شهري آن‌گونه‌اي كه در اين لايحه پيش‌بيني شده واقعاً برسيم حتماً بايد به صورت الگو و نمونه حداقل در كلان‌شهرها شروع كنيم تا به بقيه شهرها برسد كه اجرايش مستلزم تغييرات زيادي در حوزه ساختاري و قوانين و مقررات و نيروي انساني است كه در مرحله رسيدگي مجدد در كميسيون و در دستگاه‌هاي اجرايي است. \\r\\nاما در حوزه لايحه درآمد پايدار جزء مواردي بوده است كه باز در شهرداري‌ها واقعاً به عنوان يكي از معضلات و آسيب‌هاي بسيار جدي است، چون شهرداري‌ها براي اداره امور خودشان به درآمدهايي نياز دارند تا آن هزينه‌ها را پاسخ بدهند. همين‌طور كه مستحضر هستيد اغلب اين منابع و درآمدهاي ناشي از آن به فعاليت‌هاي غيرپايدار و ثابت برمي‌گردد و اين منجر به تغييرات زياد سالانه در اين حوزه‌ها مي‌شود و در خيلي از شهرداري‌ها هم منجر به اين شده كه از طريق تراكم يا اقدامات ديگري كه از نظر معماري و منظر شهري و مشكلاتي كه در حوزه ترافيكي و بقيه ايجاد مي‌كند ما با آن در كلان‌شهرها واقعاً مواجه هستيم، هرچند در اين چند سال تلاش شده با هماهنگي شوراي شهر، شهرداري و وزارت كشور اين نوع صدور مجوزهايي كه فقط به نيت تأمين منابع درآمدي است و آسيب مي‌رساند جلوگيري بشود، ولي علي‌اي‌حال اين بوده. بعد از اينكه بررسي‌هاي كارشناسي زيادي هم در وزارت كشور به كمك شهرداري‌ها شد و هم در كميسيون اصلي و فرعي اتفاق افتاد، نهايتاً تصميم بر اين شد كه ما منابع ثابت‌مان را هم بخشي از طريق درآمدهايي كه خود شهرداري‌ها دارند و هم از طريق كمك‌هاي دولت و هم از طريق أخذ عوارض از مردم و ساير امكاناتي كه ما مي‌توانيم به وسيله آنها اين منابع را ايجاد كنيم انجام بشود. \\r\\nقانون به ما تكليف كرده بود كه اين لايحه بايد منجر به كاهش عوارض صدور پروانه ساختماني، تعيين نقش سهم شهروندان در تأمين درآمد، سهم دولت و سازوكار مديريت هزينه‌اي بشود، يعني ما بتوانيم از آن طرف هزينه‌ها را كاهش بدهيم. مجموعه اين سياست‌هايي را كه قانون برنامه به ما گفته بود ملاك قرار داديم و نهايتاً لايحه درآمدهاي پايدار در دولت تصويب شد و ما اين را در 11/6/97 به مجلس ارسال كرديم و الان در كميسيون‌هاي مجلس دارد بررسي مي‌شود. واقعاً اگر مجلس محترم به ما كمك بكند و ما بتوانيم در اين لايحه به نحوي كه به صورت منطقي مستمر و پايدار درآمدها ديده بشود و از آن طرف هزينه‌ها هم واقعي بشود يكي از ارقام واقعي كردن هزينه‌ها مستلزم كاهش نيرو است. من عرض كردم چهار برابر نيرو در شهرداري‌ها داريم. علي‌اي‌حال كاهش هزينه‌ها در حوزه‌هاي ديگر هم مد نظر است ما بتوانيم ان‌شا‌ءالله يك امر بسيار مهم را محقق كرده باشيم. \\r\\nهمچنين در حوزه شهرداري‌ها ما مجموعه‌اي از اسناد آسيب‌شناسي را داشتيم، حدود (9) تا سند داشتيم كه همه اين سندها در دولت حدود شش تاي آن تصويب و اجرايي و ابلاغ شده مثل سند آسيب‌شناسي بحث آتش‌نشاني‌ها، ميادين بار شهري و ساير موضوعات محيط‌زيست شهري بوده كه شش تاي اينها تصويب و ابلاغ شده و الان دارد مستمراً پيگيري مي‌شود.\"], [\"علیرضا رحیمی\", \"\", \"جناب آقاي رحماني! عذرخواهي مي‌كنم، (10) دقيقه از زمان‌تان سپري شده، اگر مي‌خواهيد تقسيم بفرماييد پنج دقيقه زمان داريد.\"], [\"عبدالرضا رحمانی فضلی\", \"\", \"بنابراين اين موضوع را هم ما انجام داديم كه الحمدلله كارها دارد پيش مي‌رود، ولي با توجه به فعاليت حوزه شهرداري‌ها و مجموعه وظايفي كه واقعاً متنوع است و به صورت روزانه نيازمند اين است كه ما در سطح وسيع‌تر و كلان‌تري با مجلس و دولت و شوراها به ويژه شوراي عالي هماهنگي بيشتري داشته باشيم، ولي مجموعه كارهايي كه انجام شده و در اين سؤال بوده من خدمتتان عرض كردم، در وقت اضافي من ان‌شا‌ءالله به سؤال ديگر هم پاسخ خواهم داد، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي سيدعلي‌ ادياني در حد (15) دقيقه بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمحضر همه همكاران گرامي و عزيز خسته‌نباشيد عرض مي‌كنم و از برادر عزيزمان جناب آقاي رحماني وزير محترم كشور تشكر مي‌كنم. جناب آقاي دكتر عزيز!‌ اگر قرار باشد دور وزير حلقه بزنند من ادامه بحث ندهم. وزير بايد پاسخ را بشنود، چون ميهمان است در معذوريت قرار مي‌گيرد كه به همكاران بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"ما به همكاران گفتيم. نمايندگان محترم اجازه بدهيد وزير گوش بدهند.\"], [\"سیدعلی ادیانی\", \"\", \"ممنون‌ مي‌شوم، چون اداره جلسه به عهده هيأت‌رئيسه و جناب‌عالي است دوستان اجازه بدهند كه وزير محترم توضيحات ما را بشنود چون قرار است پاسخ بدهند و قرار است نمايندگان محترم هم رأي بدهند، جناب آقاي پزشكيان ممنونم. روز آزادگان را به همه احرار و آزادگان پرافتخار كشورمان تبريك مي‌گويم و عيد غدير را به همه شهروندان كره زمين و مسلمانان جهان اسلام تبريك عرض مي‌كنم. \\r\\nنكته اولي كه مي‌خواهم عرض كنم؛ همكاران محترم! اگر قرار است نقدي به مجلس بشود كه بعضاً در تريبون‌ها از پشت تريبون توسط خود نمايندگان محترم بر زبان و لسان‌شان جاري مي‌شود ضعف در نظارت است. عدم توجه جدي مجلسيان به نظارت منجر به اين مي‌شود كه دستگاه‌هاي اجرايي يا مسئولاني كه در برابر قانون تكليف دارند نسبت به اجراي قانون استنكاف داشته باشند. سؤال بنده ناظر به سه موضوع است؛ موضوع اول، ما در برنامه پنجم در ماده (173) دولت را مكلف به تهيه برنامه جامع مديريت شهري كرديم. تكليف دوم دولت را مكلف به تدوين نظام درآمدهاي پايدار در شهرداري‌ها كرديم و در بند «ب» ماده (187) دولت را مكلف به تشكيل سازمان توسعه و عمران دريا و سواحل كشور كرديم.\\r\\nتوضيحاتي كه جناب آقاي رحماني فرمودند بخش اول و دوم، يعني برنامه جامع مديريت شهري و درآمدهاي پايدار شهرداري‌ها را اجمالاً اشارتي داشتند، پاسخ كه چه عرض كنم. به موضوع سوم اشاره نكردند، چون وقتش هم باقي مانده. من به همين مقدار بحث اكتفا مي‌كنم، از وزير محترم مي‌خواهم شفاف بيان كند علت عدم اجراي مربوط به احكام مندرج در مواد (173) و (174) و بند «ب» ماده (187) را مبسوطاً توضيح بدهند. \\r\\nمن آنچه كه استماع كردم ايشان حكايت كردند، نه اينكه پاسخ فرموده باشند. علت اينكه الان هشت سال از تكليف بر دولت گذشت، از سال 1390، الان 98 است. اگر قرار بر اين باشد ما قانون وضع كنيم و قانون معطل بماند و اجرا نشود يا ناقص اجرا بشود اساساً فلسفه وجودي نمايندگان و تقنين و اينكه آيا ما نسبت به بعد نظارت از ابزارهاي نظارتي به نحو مطلوب از باب كمك به دستگاه‌هاي اجرايي و هم از باب اعمال نظارت و اصلاح امور و حسن اجراي قانون عمل مي‌كنيم يا نه فكر مي‌كنم اين بخش تقنين و نظارت با عدم اجراي قوانين زير سؤال مي‌رود و اين چيز خوبي نيست. به همين مقدار اكتفا مي‌كنم، بار ديگر از وزير محترم جناب آقاي رحماني مي‌طلبم كه دليل عدم اجرا و عدم اجراي احكام تكليفي را بيان بكند. در بخش دوم عرض بنده مباحث را ريزتر و جزئي‌تر اعلام مي‌كنم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي رحماني‌فضلي در خدمت شما هستيم، در حد چهار دقيقه وقتتان باقي مانده، بفرماييد.\"], [\"عبدالرضا رحمانی فضلی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاز توضيحات نماينده محترم آقاي ادياني متشكرم هستم. ببينيد! من توضيح دادم، ماده (173) را كه ايشان هم قرائت كردند در صدر ماده است كه «دولت مجاز است» ولي ما با توجه به مجاز بودن اين كارها را توضيح دادم، در مواد بعدي كه برمي‌گشت يكي بحث لايحه مديريت يكپارچه بود مفصل مراحل انجام كار را و آخرين ايستگاهي كه الان اين لايحه دارد پيش مي‌رود توضيح دادم، درآمدهاي پايدار را عرض كردم داخل مجلس است، يعني داخل مجلس آمده و منتظر هستيم كه ان‌شا‌ءالله مجلس تصميم بگيرد. \\r\\nاما درخصوص سازمان توسعه عمران دريا و سواحل درست است، با توجه به كمبود وقت گذاشتم كه الان خدمت شما توضيح مي‌دهم. ببينيد! اين سازمان كه قبل از دولت يازدهم مراحلش طي شده بود و نهايتاً اساسنامه هم در شوراي نگهبان تصويب شده بود، ولي تا الان به دليل اينكه در دولت وقتي اين مطرح شد اشاره به اين شد كه با توجه به گسترش حجم دولت و افزايش ساختار و تشكيلات و نيروي انساني جديد، اين به عنوان سازمان مستقل به وزارت كشور ابلاغ نشد، دلايلش هم عرض كردم. ولي وزارت كشور را مسئول و متولي كردند كه با همان ساختارهاي موجود در استانداري‌ها به اضافه يكي، دو نيرويي كه اضافه كردند اين مسئوليت‌ها را انجام بدهند. علي‌اي‌حال وقتي ما سازمان مستقل نداشته باشيم رديف مستقل، بودجه مستقل و امكاناتي در آن حجم و ابعادي كه در سازمان ديده شده بوده نهايتاً اينجا ديده نخواهد شد و يا انجام نخواهد شد، ولي ما به خاطر اهميت موضوع به ويژه در دو حوزه اجتماعي و در حوزه فرهنگي سواحل كه يكي از اصلي‌ترين موضوعات بوده و همچنين بحث آزادسازي سواحل در حوزه كالبدي، يعني سه موضوع آزادسازي سواحل، بحث مسائل اجتماعي و فرهنگي بوده. در موضوعات اجتماعي و فرهنگي واقعاً در اين ايام هم رديف بودجه‌اي مشخصي براي اين گذاشته شد كه روند كاهشي مغروقين در سواحل استان‌هاي سه‌گانه يكي از دلايلي است كه نشان‌دهنده اين كار است، وقتي ما مسئوليت را قبول كرديم شايد دو، سه سال بوده كه همان كساني كه به عنوان ناجي در آنجا براي شناگرها بودند حقوق‌شان را دريافت نكرده بودند. به صورت سالانه هم آنجا نظارت شد و هم فضاهاي آنجا از نظر فرهنگي بازنگري شد، متوليان محلي برايشان پيدا شد و ما بخش خصوصي را كمك كرديم كه بيايند در اين مناطق سرمايه‌گذاري بكنند و از نظر اجتماعي هم تلاش بر اين شد كه ما با كمك همه مردم سواحل را هم از نظر امنيتي و هم از نظر انتظامي به گونه‌اي متناسب با آن شرح وظيفه‌اي كه در حد دو نيرو و كار مختصري كه واگذار شده بود انجام داديم. \\r\\nدر موضوع عقب‌نشيني براي آن (60) متر دقيقاً اين دارد پيگيري مي‌شود، آخرين گامش اين بوده كه شناسايي كامل صورت گرفته و ساخت و ساز جديد ممنوع شده، به همه فرصت داديم در تاريخ مشخصي خودشان اقداماتي را كه مي‌خواهند بايد انجام بدهند. در غير اينصورت به محاكم معرفي خواهند شد و اقدامات حتماً صورت مي‌گيرد. اولويت را هم با دستگاه‌هاي حاكميتي، دولتي و نهادهاي عمومي غيردولتي گذاشتيم، چون اگر ما نتوانيم با دستگاه‌هاي دولتي و نهادهاي حاكميتي و نهادهاي عمومي غيردولتي اول برخورد كنيم بعد واقعاً نمي‌توانيم از مردم توقع داشته باشيم. اين هم با زمانبندي كه ما انجام داديم ضمن ممنوعيت ساخت و ساز شناسايي‌ها دقيق انجام شده، يك زماني داديم كه اگر انجام نشود مجبور هستيم كه با استفاده از قوه قضائيه اين كار را صورت بدهيم كه باز در اين زمينه آمار و ارقام ريز هم هست، ايشان هم فرمودند مبسوطاً بنده مبسوط گفتم، سقف مبسوط من در حد اين چهار دقيقه است كه الان تمام شد. علي‌اي‌حال اميدوار هستم كه اگر ايشان نيازي داشتند حضوراً هم دوستان توضيحاتي بدهند كه ان‌شا‌ءالله از كمك مجلس و ايشان هم بهره‌مند بشويم، من تشكر مي‌كنم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم. جناب آقاي سيدعلي ادياني در حد (10) دقيقه و نيم در خدمت شما هستيم، بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"جناب آقاي رحماني بسيار متشكرم. من چند نكته را عرض بكنم؛ درست است كه در ماده (173) قانونگذار بيان كرده كه دولت مجاز است، اين دولت مجاز است به معني بلاتكليفي و بي‌تكليفي دولت نيست. دولت مجاز است اين اقدامات را انجام بدهد، اگر اين اجازه را نمي‌داديم كه نمي‌توانست انجام بدهد. اين به معني نفي اصل موضوع نيست. اما عدم اجراي ماده (173) چه آثار سوئي را الان براي كشور مترتب كرده؟ ‌بالاخره قانونگذار حكيم است، وقتي احكامي تكليف مي‌كند عدم اجراي آن مضاري متوجه كشور، مملكت و يا منطقه خواهد كرد. الان همه استحضار دارند شهرداري‌ها در كشور تحت فشار مردم و دستگاه‌هاي نظارتي هستند، به دليل اينكه ما برنامه جامع مديريت شهري را آماده نكرديم. اين بندگان خدا از يك طرف واقعاً‌ مشكل دارند، از يك طرف هم ناكارآمدي دارند. هم دستگاه‌هاي نظارتي بر اينها فشار مي‌آورند و هم مردم مطالبه دارند و اينها پاسخگو نيستند. در همين سيل اخير اگر واقعاً ما برنامه جامع مديريت شهري برابر ماده (173) اين قانون در برنامه پنجم را اجرا مي‌كرديم بسياري از عوارض و آثار سوء و خطرات و زيان‌ها و خسارتي كه نازل بر مردم شده اتفاق نمي‌افتاد. \\r\\nنكته ديگر اتلاف منابع به دليل مشخص نشدن مرزبندي‌ها و حريم و حدود مجموعه مسئوليت‌ها در حوزه آب و فاضلاب و ديگر مسائل است و مهم‌تر از آن نابساماني در حرايم شهرها و دست‌اندازي آن است. اگر مديريت جامع شهري باشد اين اتفاقات نمي‌افتد و اتلاف بيت‌المال صورت نمي‌گيرد. \\r\\nجناب آقاي رحماني! در ماده (174) دولت ديگر مجاز نيست، «دولت مكلف» بود، مكلف بود كه نظام درآمدهاي پايدار شهرداري‌ها را تدوين كند. اين اتفاق نيفتاد، اين استنكاف از قانون است، واقعاً اين قابل قبول نيست. اين مثل اين مي‌ماند كه جناب‌عالي به عنوان وزير دستور بدهيد اما زيرمجموعه شما اجرا نكنند. به همان نسبت كه شما ناراحت مي‌شويد نمايندگان محترم هم حق دارند از سؤال، نظارت و اعمال نظارت با استفاده از ابزارهاي نظارتي‌شان محكم و قوي براي اصلاح امور استفاده كنند. \\r\\nاگر ماده (174) اين قانون اجرا نشد، چه آثار سوئي دارد؟‌ عدم درآمد پايدار موجب فروش تراكم است كه بديهي است با اين كار هرج و مرج در نظام شهري اتفاق مي‌‌افتد. منظر و مرعي زيباي شهر مخدوش مي‌شود، چون مجبور به اين است كه براي خودش درآمد خلق كند و چون درآمد پايدار ندارد به بي‌راهه مي‌رود و از ابزارهايي استفاده مي‌كند كه شما هم آن را قبول نداريد. \\r\\nعارضه دوم عدم اجراي اين قانون و ضرر دومي كه دولت اين قانون را اجرا نكرده و متوجه ملت و مردم و بيت‌المال شده بروز و ظهور رانت و فساد است. وقتي قرار است درآمد پايدار نباشد و شهرداري‌ها مجبور به ايجاد درآمد بشوند چه بسا كه به مردم زور مي‌گويند و فشار را بر گرده مردم براي ايجاد درآمد مي‌آورند. در بند «الف» كاهش نرخ عوارض صدور پروانه ساختماني در كاربري‌هاي تجاري، اداري و صنعتي متناسب با كاربري‌هاي مسكوني را تكليف كرديم. با اجراي بند «الف» كه اجرا نشد، اگر اجرا مي‌شد هزينه‌ تمام‌شده مسكن كاهش پيدا مي‌كرد، براي مردم زندگي راحت مي‌شد، درآمد مردم در سبد درآمدي مردم مي‌ماند. از طرفي موجب تشويق سرمايه‌گذاري‌ها در امر مسكن و عامل بهبود در فضاي كسب و كار شهرها اتفاق مي‌افتاد. \\r\\nجناب آقاي دكتر رحماني! در بند «ه‍» ماده (174) ما افزايش تراكم زمين‌هاي مشجر با سطح اشغال كمتر نسبت به زمين‌هاي غيرمشجر با سطح اشغال بيشتر را داريم. اين كار واقعاً كارستان بود اگر اجرا مي‌شد. خودتان مي‌دانيد اين قانون موجب نگهداشت زمين‌هاي مشجر و باعث جلوگيري از تخريب باغات است. ما آمار داريم در بعد از انقلاب حدود يك‌سوم زمين‌هاي مشجر و باغات در شهرها از بين رفته، اگر اين بند «ه‍» اجرا مي‌شد جلوي اين خسارت و خسران گرفته مي‌شد، از طرفي اين بند مشوق و بيان‌كننده ارزش افزوده براي باغات و زمين‌هاي مشجر بوده. در بسياري از شهرها به جهت سياست‌هاي غلط، باغ‌ها و فضاهاي مشجر از بين رفت. در بند «ه‍» قانونگذار در مجلس هشتم در اين ماده (174) به كمك شما آمده بود. از طرفي در بند «و» داريم تقويت سازوكارهاي مديريت و نظارت بر هزينه‌كرد شهرداري‌ها. \\r\\nحضرت آقاي رحماني! الان يكي از پديده‌هايي كه مردم با آن روبه‌رو هستند دستگيري برخي از اعضاي شوراي شهر در شهرها، دستگيري شهردار است. ريشه كجا است؟ همين است، اگر بند «و» به عنوان تقويت سازوكارهاي مديريت و نظارت بر هزينه‌كرد شهرداري‌ها اجرا مي‌شد امروز شاهد كمترين انحرافات و دستگيري‌ها بوديم. منتخب مردم است دستگير مي‌شود، بنا به نوع تخلفي كه انجام مي‌‌دهد. من آمار را دارم، نمي‌خواهم اين آمار را بگويم، شما در همين دوره شوراهاي شهر چه تعدادي از اعضاي شوراهاي شهر به دليل تخلفات مالي، تباني، سوءاستفاده، ويژه‌خواري، رانت‌ دادن و ايضاً شهردارها دستگير شدند. اين برازنده نظام اداري حاكم بر شوراهاي شهر و شهرداري‌ها كه تحت نظر وزارت كشور است نيست. اگر ما ابزارهاي لازم و سيستم درست كنيم، سامانه قوي اعمال نظارت درست كنيم تا از اعمال سلايق فردي جلوگيري بشود. چون اين قانون اجرا نمي‌شود اين اتفاقات مي‌افتد. \\r\\nلذا معلوم است كسي كه اجراي قانون نمي‌كند در اين بخش قطعاً بايد پاسخگو باشد. در بحث بند «ب» ماده (187)، جناب آقاي رحماني! دولت علناً استنكاف از اجراي قانون كرد. شما در كميسيون هم فرموديد، ببينيد! اين گزارش كميسيون عمران است كه دولت در اجراي بند «ب» ماده (187) در زمان 1392 مصوبه‌اي را 5/3/92 تصويب كرد. در اجراي بند «ب» ماده (187) قانون برنامه پنجم بود، شوراي نگهبان آن مصوبه را در 29/3/92 تأييد كرده. \\r\\nسؤال اينجا است كه چرا دولت محترم از 29/3/92 تا الان اين مصوبه و تأييد شوراي نگهبان را اجرا نكرد؟ هم قانون را هباءً منثوراً هوا كرد و هم تأييديه شوراي نگهبان را داخل كشو انداخت. اين سازماني كه به عنوان سازمان ساماندهي سواحل در بند «ب» اجرا شده حكم اين است كه دولت موظف است نسبت به تشكيل سازمان توسعه و عمران دريا و سواحل اساسنامه سازمان را مصوب كند. 92 مصوب كرد، شوراي نگهبان تأييد كرد اجرا نشد. شما زحمت كشيديد، من در جريان هستم. \\r\\nجناب آقاي رحماني! اما آن زحمات شما منطبق با قانون نبود، اين نوعي ابتكار بود كه خود دولت براي فرار از قانون انجام داده، اگر بند «ب» اجرا مي‌شد قانونگذار با نگاه حكيمانه با حكم بند «ب» اين را براي كاهش تلفات انساني، ارائه خدمات رفاهي به گردشگران و كساني كه در ساحل هستند، ساماندهي فعاليت‌هاي فرهنگي در سواحل، ترويج معروفات و كاهش منكرات، توسعه عمراني محل‌هاي سالم‌سازي مكلف كرده. اينها اهداف بوده هيچ‌كدامش اجرا نشد. الان ما شاهد تلفات جاني و مرگ و مير هستيم و مستغرقيني كه غرق شدند. \\r\\nمن فقط آمار مازندران را مي‌گويم، از اول خرداد تا الان (33) نفر كشته شدند. چه كسي مقصر است؟ سواحل هم كه رها است و از طرفي قرار شد با تشكيل اين سازمان، سواحل دريا رهاسازي بشود. دست چه كساني است؟ اكثراً دست مجموعه دولتي‌ها است، چه سواحل شمال و چه سواحل جنوب در اختيار نهادهاي دولتي است، اينكه در اختيار شما است. سواحل دريا با بخشنامه آزاد نمي‌شود كه مجموعه سواحل مازندران، گيلان، گلستان و چه سواحل جنوب. جناب آقاي رحماني! ما مسئوليت داريم كه هم از بيت‌المال استفاده كنيم و هم جلوي اتلاف مرگ و مير را بگيريم. \\r\\nمن انتظار دارم كه وزير محترم در اين بخش تصميمات قوي‌تر و محكم‌تري را ايجاد كنند. آنقدر هرج و مرج اتفاق افتاد كه هركه هرطور مي‌خواهد در سواحل ساخت و ساز دارد مي‌كند و سواحل شمال و جنوب مؤيد اين معنا است كه ظاهراً جناب آقاي يوسفيان دنبال يك غسلي است، حالا من حسابش را بيان نمي‌كنم. در خدمت هستيم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، آقاي ادياني! به رأي مي‌گذاريد يا با مذاكره و اينها تصميم مي‌گيريد.\"], [\"سیدعلی ادیانی\", \"\", \"جناب آقاي دكتر! جناب آقاي رحماني عزيز زحماتي كشيدند، اگر آقاي رحماني اينجا بيان بفرمايند كه؛ \\r\\n1 ـ زمان را مشخص كنند آزادسازي سواحل شمال و جنوب كي اتفاق مي‌افتد؟ تمام دولت‌‌هاي بعد از انقلاب اين وعده را دادند، كي؟ اين يك.\\r\\n2 ـ بحث مربوط به نظام درآمدهاي پايدار را پيگيري كنند اين اتفاق بيفتد. \\r\\nنكته سوم هم مديريت جامع شهري را سامان بدهند. به ما زمان بدهند ما نظارت كنيم. بيان بفرمايند. آقاي رحماني عزيز! كي؟\"], [\"مسعود پزشکیان\", \"\", \"قول بدهيد كه اين مسائل را زمانبندي كنيد.\"], [\"سیدعلی ادیانی\", \"\", \"آقاي دكتر پزشكيان! يك جلسه‌اي را بگذارند با حضور بنده، كميسيون محترم و خودشان كه بتوانيم اين مجموعه و كاستي‌‌ها را سامان بدهيم.\"], [\"مسعود پزشکیان\", \"\", \"آقاي رحماني‌فضلي! ان‌شا‌ءالله يك جلسه‌اي را خدمت ايشان داشته باشيد.\"], [\"سیدعلی ادیانی\", \"\", \"آقاي رحماني‌فضلي! قبول است؟ اشاره كنند. نياز به رأي‌گيري نيست. آقاي رحماني! قبول است؟\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، قبل از ناطقين نتيجه آراء انتخاب عضو ستاد مركزي مبارزه با قاچاق كالا و ارز؛\\r\\nآراء أخذ شده (136) رأي، جناب آقاي جليل رحيمي‌جهان‌آبادي با (107) رأي به عنوان عضو ستاد مركزي مبارزه با قاچاق كالا و ارز انتخاب شدند.\"]]}, \"order13\": {\"title\": \"13\\r\\nناطقان جلسه آقايان: علي ساري، داريوش اسمعيلي، اكبر تركي، غلامعلي جعفرزاده‌ايمن‌آبادي و احمد سالك‌كاشاني\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي علي ساري نماينده محترم اهواز، حميديه، كارون و باوي.\\r\\nـ آقاي داريوش اسمعيلي نماينده محترم سروستان، خرامه و كوار.\\r\\nـ آقاي اكبر تركي نماينده محترم فريدن، فريدون‌شهر، چادگان، بوئين و ميان‌دشت.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي غلامعلي جعفرزاده‌ايمن‌آبادي نماينده محترم رشت.\\r\\nـ آقاي احمد سالك‌كاشاني نماينده محترم اصفهان.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي علي ساري نماينده محترم اهواز، باوي، حميديه و كارون براي ارائه نطق دعوت مي‌كنيم، به مدت هفت دقيقه بفرماييد.\"], [\"علی ساری\", \"نطق 7 دقیقه ای\", \"با نام خداي بزرگ\\r\\nتصويب روز صنعت دفاعي (31) مردادماه توسط رهبري بزرگ انقلاب، حاكي از عمق رضايت ايشان از كارنامه افتخارآميز وزارت دفاع است. پيشاپيش اين روز را به اين عزيزان تبريك مي‌گويم. سالروز ورود آزادگان سرافراز را به ميهن اسلامي گرامي مي‌دارم، اعياد سعيد قربان و غدير را هم تبريك مي‌گويم. \\r\\nدرخصوص موضوعات مربوط به استان خوزستان ريزگردها عمدتاً نيمي از جمعيت كشور به ويژه استان خوزستان را تهديد و طبق مصوبه دولت تاريخ 15/1/96 وزارت جهادكشاورزي مكلف شده كه برنامه اجرايي تثبيت كانون‌هاي ريزگردها را ارائه بكند، ولي سؤال اينجا است كه آيا مطالعات به كارگروه ملي گرد و غبار ارائه شده؟ \\r\\nعدم وجود سياست ثابت توزيع اعتبارات ريزگرد، ما به ياد داشته باشيم كه هر سال (100) ميليون يورو درخصوص اين موضوع اختصاص داده شده. به استناد اسنادي كه خود وزارتخانه به كميسيون كشاورزي ارائه كرده سال 95 گفته (13) ميليارد تومان فقط گرفتم، 96، (80) تا و 97، (143) تا گرفته. مابقي مبالغ را كجا مصرف كردند؟ چرا سال 95 در اختيار خود وزارتخانه، 96 در اختيار سازمان جنگل‌ها، 97 در اختيار استانداري و 98 در اختيار كارگروه ملي مقابله قرار گرفته؟ گويي مديريت واحدي ندارد. اطلاعات نادرست چرا مي‌دهيد؟ \\r\\nمديركل منابع طبيعي استان خوزستان سال 97 در جلسه‌اي كه با حضور استاندار محترم بوده اشاره كرده كه ما در اين زمينه (14) هزار و (420) هكتار را نهال‌كاري كرديم. استاندارد محترم هم مطابق همين عدد مصاحبه مي‌كنند، ولي واقعيت امر نقشه‌هاي هوايي و ماهواره‌اي حكايت از آن دارد كه اين عدد كمتر از (4000) هكتار، آن هم با سبزينگي بسيار كم بوده. عدم تطابق بين داده ورودي، يعني مقدار مبلغي كه داده شده و خروجي حكايت از هدر دادن بيت‌المال و مسير مجهول آنها و تأييد عجيب و غريب كارهايي است كه صورت گرفته، ولي متأسفانه خروجي لازم را نداشته. \\r\\nدر همين زمينه عده‌اي از دوستان در همين نزديكي‌ها در زمينه انتقال آب اشاره مي‌كنند و مي‌گويند كه ما اگر مجبور بشويم حتي پروژه‌هاي ديگر را كلنگ مي‌زنيم. \\r\\nاين مجبور شدن گاهي به قيمت نابودي استان‌هايي مثل خوزستان و چهارمحال بختياري است. مگر اينها ايراني نيستند؟ چرا اين‌گونه در مديريت كشور بخشي‌نگري مي‌شود؟ \\r\\nدرخصوص موضوع رونق توليد؛ وزارت صمت لطفاً بگويد توليد ناشي از ظرفيت خالي كارخانه‌هاي موجود به كجا رفته؟ آيا برنامه‌اي در اين خصوص داشته‌اند؟ مجوزي صادر كردند؟ تعاوني‌هاي توزيع مواد پتروشيمي يكسري تعاوني ما داريم، به ويژه در استان قم كه در اين زمينه با تجميع واحدهاي صنعتي فعال مواد پتروشيمي را از بورس خريده،‌ اما معلوم نيست كه اين مواد به چه قيمتي و كجا مصرف شده؟ سياست‌هاي ناموفق تنظيم بازار و طرح افق و آمار واحدهاي بدون قابليت احياء و واحدهاي معلق كه جاي خود دارد. معاش بازرسان خود را در نظر بگيريد، اين بازرسان براي مأموريتي فرستاده‌ شدند، در صورتي كه تطابق حقوقي با مأموريت‌شان وجود ندارد. اصلاً استراتژي اين وزارتخانه چيست؟ بازارهاي خارجي را آيا در اختيار توليدكنندگان داخلي قرار داده‌ايد؟ پالايش مديران را خوب شروع كرديد و حتي بعضي از اين مديران پالايش‌شده الان در خارج از كشور در آمريكا به سر مي‌برند، اما آيا اين پالايش براي بقيه ادامه داشته؟‌\\r\\nدرخصوص وزارت راه و تعطيلي پروژه (2000) واحدي مسكن مهر نفت اهواز از وزير محترم راه سؤال دارم. آقاي وزير! مي‌شود معرفي كنيد كه كسي كه در گذشته اين پروژه را به زور با ترك تشريفات، بدون داشتن رتبه گرفته و مردم را بدبخت كرده و مشكلات زيادي را براي آنها به وجود آورده چه شخصي بوده؟‌ از دستگاه‌هاي نظارتي مثل بازرسي، ديوان محاسبات انتظار ورود دارم. در اين زمينه اكثر مصالح را حتي از خارج استان آورده‌اند، در جلسه مورخ 11/11/94 با حضور وزير راه يكسري تعهدات راجع به بند‌هاي (5)، (6)، (7)، (4) و (8) به كجا رسيد؟ وزارت نفت (38) هكتار را در اختيار شما قرار داده، فقط پنج هكتار آن را استفاده كرديد، مبلغي را هم به شما كمك كرده، چرا هدفمند مصرف نشده؟ \\r\\nدرخصوص گروه ملي فولاد ايران همچنان در مشكلات خود به سر مي‌برد و هر آن ممكن است دوباره مشكل آن به كف خيابان كشيده شود. نبود نقدينگي راه‌اندازي خطوط و تعميرات آنها، نبود شمش و اسلب طبق تعهدات، نبود كارت بازرگاني، تغييرات زياد مديريتي گويا اين شركت آزمايشگاه مديريتي است. \\r\\nضمن تشكر از فعاليت‌هاي قاطعانه دستگاه قضا انتظار مي‌رود، بدون هيچ استثنائي در زمينه فساد مالي ورود بكنند. انتظار مي‌رود، فضاي امني را مهيا بكنند. به ياد داشته باشيم كه همچنان مسائلي مثل سيلوي آذرپيكان و ساير موارد وجود دارد و اقدامي نشده. \\r\\nفضاي امن براي طرح كليه ديدگاه سياسي كشور را انتظار داريم، زمينه‌هاي اعتماد را فراهم كنيد تا كليه ديدگاه‌هاي سياسي در كشور مطرح شود (نايب‌رئيس ـ خيلي ممنون) و اما آقاي رئيس! مورد آخر در ارتباط با تحريم وزارت امور خارجه ايالات متحده و تمام هم‌پيمانان آنها بدانند كه همه جناح‌هاي سياسي در ايران اسلامي در كنار سياست خارجي كشورمان هستند و قاطعانه از وزير محترم امور خارجه حمايت مي‌كنند. والسلام عليكم\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطق دوم، جناب آقاي داريوش اسمعيلي نماينده محترم سروستان، خرامه و كوار هستند، بفرماييد.\"], [\"داریوش اسمعیلی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nميلاد مسعود امام هادي (عليه‌السلام) را تبريك عرض مي‌كنم و آرزوي قبولي طاعات حجاج بيت‌الله‌الحرام را از خداوند متعال مسئلت دارم و پيشاپيش عيد بزرگ غدير را به همه مسلمانان جهان خصوصاً مردم ايران اسلامي و مردم شريف شهرستان‌هاي خرامه، كوار و سروستان شادباش عرض مي‌كنم. همچنين سالروز ورود آزادگان عزيز به كشور عزيز اسلامي‌مان را گرامي مي‌‌دارم. \\r\\nحركات ديوانه‌وار ترامپ رئيس‌جمهور آمريكا رو به فزوني است به طوري كه بعد از زير پا گذاشتن تعهدات بين‌المللي دولت آمريكا و خروج از برجام، در راستاي تشديد تحريم‌ها به تحريم مقامات جمهوري اسلامي ايران از جمله وزير امور خارجه تن داده كه افتضاحي به افتضاحات اين ديوانه زنجيري افزوده است كه اين مهم حاصل آشفتگي سياسي و از مخيله ايشان است. تناقض آشكار درخواست مذاكره از يك طرف و تحريم وزير امور خارجه از طرف ديگر از دلايل مهم ديوانگي اين فرد است. البته اعتقاد ما بر اين است كه همانطور كه در جنگ نظامي و البته با مقاومت جانانه هشت ساله ملت رشيد ايران پيروز شديم، در جنگ اقتصادي نيز پيروز خواهيم شد و اين مهم نيازمند درك و فهم مشترك اركان و مسئولين نظام جمهوري اسلامي ايران از اوضاع و شرايط داخلي و خارجي است. \\r\\nخوشبختانه اين مهم در حال محقق شدن است، به طوري كه برخي از مسئولين كه در اوايل عنوان مي‌نمودند كه رفع مشكلات اقتصادي كشور تنها راه‌حل سياسي دارد به جمع تفكر مقابل كه اعتقاد داشته و دارند كه مقاومت و مقابله با آمريكا راه‌حل اساسي حل مشكل است پيوسته‌اند. خوشبختانه در بين همه مسئولين اين وفاق حاصل شده است كه تنها راه نجات كشور مقاومت و برنامه‌ريزي و اتكاء به نيروهاي داخلي است و الحمدلله در همين راستا در حال حركت و شاهد ثبات اقتصادي در بازار و اقتصاد كشور هستيم. \\r\\nاخيراً حضرت آيت‌الله رئيسي، رئيس محترم قوه قضائيه اقدامات شجاعانه، مقتدرانه و عادلانه‌اي را درخصوص برخورد با فساد در داخل و خارج از قوه شروع نموده است كه منشأ اميد و خوشحالي آحاد مردم شده است. ضمن حمايت از اين حركت انقلابي تداوم اقدامات را درخواست داشته و از خداوند بزرگ توفيقات روزافزون براي ايشان مسئلت مي‌نماييم. \\r\\nعدم ارتباط سازنده صنعت و دانشگاه از يك طرف و عدم آموزش‌هاي كاربردي و عملي در دانشگاه‌ها از طرف ديگر از معضلات جدي كشور است. اين مهم بايد بيش از پيش مورد توجه جدي قرار گيرد. در جهت كاربردي شدن دروس دانشگاهي كه خود مي‌تواند مقدمه ارتباط صنعت و دانشگاه باشد دو پيشنهاد مشخص ارائه مي‌شود؛ اول اينكه حداقل (30) درصد دروس دوره كارشناسي عملي باشند، به طوري كه از سال دوم دوره، دانشجو تحت راهنمايي استادراهنما مكلف به كارآموزي با موضوعي مشخص كه در سه سال ادامه داشته باشد به يك واحد توليدي، خدماتي يا بازرگاني حسب مورد معرفي و هر سه سال در آن محل به كارورزي بپردازد. \\r\\nدوم اينكه فارغ‌التحصيلان مكلف به عضويت در نظام‌هاي مهندسي و طي كردن دوره‌هاي آموزشي عملي و كاربردي گردند كه پس از كسب پروانه اشتغال بتوانند در پست‌هاي كارشناسي و تخصصي مشغول به كار گردند. \\r\\n(31) مرداد روز بزرگداشت صنايع دفاعي كه از موفق‌ترين بخش‌هاي كشور است مي‌باشد كه اين روز بزرگ را به اين مجموعه تبريك عرض مي‌نمايم. اين موفقيت‌ها حاصل تلاش و مجاهدت (40) ساله متخصصين و دانشمندان جوان و انقلابي اين ملت است كه معماري آن با تدبير امام راحل آغاز و با حمايت‌ها، هدايت‌ها و ارشادات رهبر معظم انقلاب تداوم يافت و امروز يكي از مهم‌ترين عوامل اقتدار نظام و انقلاب اسلامي محسوب مي‌شود. \\r\\nوابستگي بودجه كشور به نفت از ديرباز وجود داشته و از مصيبت‌هاي اصلي نظام بودجه‌ريزي كشور است. به نظر مي‌رسد يكي از فرصت‌هايي كه تحريم‌هاي ظالمانه ايجاد كرده است خلاصي از اين بلاي عظمي است. همانطور كه مقام معظم رهبري نيز كارشناسانه و مدبرانه تأكيد فرمودند بخش معدن مي‌توانند يكي از مهم‌ترين جايگزين‌ها به جاي نفت باشد، اما متأسفانه علي‌رغم پيگيري‌ها و تلاش‌هاي مجلس شوراي اسلامي و وزارت صنعت، معدن و تجارت اين مهم مورد درك ساير مسئولين به خصوص سازمان برنامه و بودجه قرار نگرفته است. اعتقاد ما بر اين است كه بخش قابل توجهي از نقدينگي افسارگسيخته كشور، مي‌تواند جذب بخش معدن و صنايع معدني كشور گردد كه نياز به برنامه‌ريزي، معرفي مزيت‌ها، رفع موانع و ايجاد مشوق‌ها دارد كه اميدواريم مورد توجه قرار گيرد. \\r\\nدرخصوص مطالبات حوزه انتخابيه نيز موارد اصلي ذيل مورد درخواست است؛\\r\\nالف ـ ضمن تشكر از وزير محترم كشور نسبت به انتصاب استاندار محترم فارس به سمت رئيس ستاد توسعه شهرستان خرامه به عنوان پايلوت پروژه‌هاي اقتصاد مقاومتي در اين شهرستان انتظار داريم اقدامات به نحوي عملي و اجرايي گردد كه اين شهرستان در آينده‌اي نزديك به يك شهرستان توسعه‌يافته تبديل گردد. \\r\\nدر شهرستان كوار، سرعت‌ بخشيدن به تكميل ساخت سد ميرزاي شيرازي، ارتقاي بيمارستان (32) تختخوابي اين شهرستان به (90) تختخوابي مطابق قول و وعده وزير وقت وزارت بهداشت، درمان و آموزش پزشكي و كمك به تكميل زنجيره فولاد از مطالبات جدي مردم است. مهم‌ترين درخواست و بلكه آرزوي مردم شهرستان سروستان انتقال پسآب تصفيه‌شده شهر شيراز به دشت سروستان است كه تاكنون (40) درصد نيز پيشرفت داشته است و اميدواريم دولت اهتمام ويژه‌اي به اين مهم داشته باشد. اگرچه اخيراً يكي از اعضاي محترم شوراي شهر شيراز (نايب‌رئيس ـ متشكرم) مطالبات غيرقابل قبولي در همين راستا را عنوان كرده است كه لازم است هرچه سريع‌تر عذرخواهي نمايد. از همه سروران گرامي تقدير و تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"سومين ناطق جناب آقاي اكبر تركي نماينده محترم فريدن، چادگان و فريدونشهر، بويين و ميان‌دشت هستند، بفرماييد.\"], [\"اکبر  ترکی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nسلام و درود به روح پرفتوح حضرت امام، شهداي انقلاب اسلامي، شهداي جنگ تحميلي مي‌فرستيم، عرض سلام و ادب به پيشگاه مقام عظماي ولايت داريم. خدمت ملت شريف ايران، مردم عزيز چهار شهرستان فريدن، چادگان و فريدونشهر، بويين و ميان‌دشت سلام عرض مي‌كنيم. ميلاد باسعادت امام هادي (عليه‌السلام)، بازگشت سرافرازانه آزادگان عزيز را به ايران اسلامي تبريك عرض مي‌كنم. از صبر و شكيبايي، مقاومت و استقامت آنها تقدير و تشكر مي‌كنم. پيشاپيش عيد سعيد غدير، هفته ولايت را تبريك عرض مي‌كنم. مسير ما مسير غدير است، اگر در جهت ولايت حركت بكنيم، در مسير غدير حركت بكنيم مطمئناً رستگار و پيروز هستيم و در مقابل صهيونيست و امپرياليست آمريكا آن كسي كه مي‌تواند مقاومت بكند پيروي از ولايت و در مسير غدير حركت كردن است. \\r\\nسالگرد پيروزي جنگ (33) روزه مقاومت حزب‌الله لبنان را تبريك عرض مي‌كنم. درس مقاومت بود كه ايستادگي مسلمانان جهان و ايران اسلامي را در مقابل استكبار جهاني رقم زد. ما بايد پيرو ولايت باشيم، فرمايشات مقام معظم رهبري در يك سال گذشته نشان از زوال آمريكا و اضمحلال قدرت‌هاي پوشالي استكباري را دارد. گفتمان مقاومتي را كه مقام معظم رهبري ترسيم كردند ما بايد دنبال بكنيم و از جوانان عزيز انقلابي در اداره كشور ان‌شا‌ءالله استفاده بكنيم. سي و يكم مردادماه روز بزرگداشت صنعت دفاعي است، پيشرفت‌هاي نظامي در كشور به ويژه در صنايع دفاعي با تكيه بر دانش و تخصص جوانان غيور و انقلابي به گونه‌اي است كه علاوه بر تأمين تمام نيازهاي نيروهاي مسلح در حوزه‌هاي گوناگون امروز ايران اسلامي آمادگي لازم را براي صدور تجهيزات نظامي دارد.\\r\\n قدرت دفاعي ـ نظامي جمهوري اسلامي، تهديدات نظامي عليه ايران را از اعتبار ساقط كرده. همه مي‌دانند كه هيچ كشوري جرأت تجاوز به ايران اسلامي را ندارد، بر همين اساس است كه امروز مي‌بينيم دشمنان ما با رويكرد جنگ نرم و اقتصادي به مبارزه با ملت عزيزمان برخاسته. از اقدامات بسيار خوب رياست محترم قوه قضائيه در برخورد با مفاسد اقتصادي و اداري و ارتقاء سطح سلامت اداري و مبارزه با فساد به خصوص در قوه قضائيه تشكر مي‌كنيم. \\r\\nجناب آقاي دكتر روحاني رياست محترم جمهور! وضع معيشت مردم بد است، گذران زندگي براي مردم سخت شده، حداقل (14) ميليارد دلار معادل تقريبي (14) هزار ميليارد تومان پولي كه براي تأمين كالاهاي اساسي بوده را به مجلس گزارشي داده بشود مردم عزيزمان بتوانند از آن استفاده بكنند و مشكلات معيشتي آنها حل بشود. \\r\\nنكاتي را راجع به مشكلاتي كه در حوزه انتخابيه است عرض مي‌كنم. از وزير محترم راه، معاون ايشان تشكر بكنم كه با حضورشان باعث شد كه بزرگراه تيران ـ داران آسفالتش ترميم بشود، يك قسمتش مانده كه ان‌شا‌ءالله ادامه پيدا بكند. پروژه چهاربانده شدن داران ـ دورود با داشتن اعتبار (22) ميلياردي در سال 98 متوقف شده، درخواست ما ان‌شا‌ءالله تسريع در اين پروژه است. همچنين پروژه داران به شهركرد كه بيش از (25) ميليارد تومان اعتبار را در سال 98 دارد هنوز اقدامات اجرايي انجام نشده،‌ مطالعات انجام شده، تشكر مي‌كنيم و ان‌شا‌ءالله در اين جهت تسريع بشود. جاده‌هاي خاكي فريدون‌شهر بيش از (170) كيلومتر و همچنين مشكلاتي را كه در اين جهت بوده، تصادفاتي كه مي‌شده، حداقل همان آمبولانس كمك‌داري كه قرار بوده به روستاي مسير و پشتكوه تحويل داده بشود ان‌شا‌ءالله انجام بشود. از دوستان بزرگوار در وزارت نفت و همچنين مشاور محترم وزير در امور قراردادهاي گازي تقدير بكنم كه الحمدلله گازرساني به روستاهاي پيشكوه و پشتكوه عمليات اجرايي‌اش ان‌شا‌ءالله در هفته آينده انجام خواهد شد. \\r\\nدر قسمت بيمارستان ضمن تقدير و تشكر از همكاري وزير محترم بهداشت، ارتقاي سي‌.تي.اسكن، راه‌اندازي ام.آر.آي و تجهيز كامل سي.سي.يو كه الان تكميل ساختمان آن شده، تسريع در طرح توسعه بيمارستان شهيد رجايي را خواستاريم. همچنين ساختمان بيمارستان محلي در شهرستان بويين ـ ميان‌دشت، راه‌اندازي بخش دياليز در بيمارستان بوعلي شهر چادگان مورد توجه مردم عزيز و مطالبه آنها است. \\r\\nدر قسمت فاضلاب در چهار شهرستان اقدامات خوبي شده، اميدواريم كه شهر چادگان و رزوه، داران،‌ فريدون‌شهر،‌ دامنه، بويين و ميان‌دشت، محله آقا شيخ شهر افوس كه رديف بودجه خوبي را در سال 98 برايش تخصيص داده شده ان‌شا‌ءالله ادامه پيدا بكند و مردم از آن منتفع بشوند. سد بلطاق كار اجرايي‌اش، جاده آن (5/2) كيلومتر در دست اقدام است. با دستور وزير محترم نيرو درخواست‌مان از مديركل محترم و مديرعامل محترم آب استان و عزيزان اين است كه تعيين سهميه آب او هرچه زودتر انجام بشود. عمليات اجرايي آب شربي كه (5/6) ميليون متر مكعب به مردم عزيزمان تخصيص داده شده انجام بشود و آبرساني به روستاهاي ده‌كلبعلي، علي‌عرب، عنالوجه، قلقل و ده‌كلبعلي ان‌شا‌ءالله هرچه زودتر تسريع بشود. \\r\\nپايگاه اورژانس هوايي كه براي استان اصفهان تصويب شده يكي در شهر اصفهان، شرق و غرب، استدعاي ما از آقاي دكتر كوليوند و عزيزان وزارت بهداشت و درمان اين است كه در يكي از شهرستان‌ها، مخصوصاً شهرستان فريدن جانمايي شده كه اورژانس هوايي ان‌شا‌ءالله آنجا تكميل بشود. \\r\\nتعيين تكليف معلمان حق‌التدريسي، پيش‌دبستاني، نهضت سوادآموزي تسريع در كار آنها با توجه به شروع سال جديد از رئيس‌جمهور محترم استدعا داريم وزير محترم آموزش و پرورش را معرفي بكنند. تسريع در طرح رتبه‌بندي معلمان، پرداخت پاداش بازنشستگان مخصوصاً معلمين عزيز را داشته باشيم. آن طرح استفساريه كه براي بحث قير يارانه‌اي ان‌شا‌ءالله در مجلس مطرح مي‌شود با توجه به فصل سرما هرچه زودتر كارهاي خوبي كه در طرح هادي و قسمت‌هاي ديگر بوده بشود، يك كارهايي انجام بدهيم و بنياد مسكن انقلاب اسلامي روستاي كروسه را به (نايب‌رئيس ـ متشكرم) هر صورت در ساخت و سازهايش ان‌شا‌ءالله كمك بكنند. بحث بخشداري پيشكوه و پشتكوه موبوري و رزوه و قسمت‌هاي ديگر مورد توجه مردم عزيز ما بوده. مشكلات خانواده‌هاي محترم شهدا و ايثارگران و مخصوصاً در روزي كه آزادگان عزيز ما به ميهن اسلامي برگشتند بحث درمان‌شان حل نشده، استدعا داريم كه ان‌شا‌ءالله انجام بشود. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعدي جناب آقاي غلامعلي جعفرزاده‌ايمن‌آبادي نماينده محترم رشت هستند، بفرماييد.\"], [\"غلامعلی جعفرزاده ایمن آبادی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nولادت حضرت امام‌النقي الهادي (عليه‌السلام) و همچنين سالروز بازگشت غرورآفرين آزادگان سرافراز را به كشور عزيزمان ايران اسلامي تبريك مي‌گويم. آزادگان در اسارت بعثيون عراقي در هشت سال دفاع مقدس درس مقاومت و ايثار به تأسي از حادثه اسارت كربلا را به نسل‌هاي بعدي انتقال و آموزش دادند. \\r\\nآمريكا بداند استراتژي راهبردي نظام مقدس جمهوري اسلامي مقاومت حداكثري است و با اين رفتارهاي غيرمنطقي دولتمردان آمريكا از جمله تحريم رهبر معظم انقلاب، سپاه و صدا و سيما و آقاي دكتر ظريف مشخص مي‌شود راهي كه انتخاب كرده‌ايم درست است و بايد تا شكست قطعي ظالمان آمريكايي اين راه مقاومت را ادامه دهيم. \\r\\nاما تمايل دارم در نطق امروز طرف صحبتم صرفاً جناب آقاي دكتر روحاني باشد. آقاي دكتر روحاني!‌ بنده منكر زحمات و اقدامات مثبت شما نيستم، اما تصديق بفرماييد مشكلات اساسي در كشور وجود دارد كه مي‌توانست حل شود كه نشد. عمده‌ترين مشكل شما نبود تيم يكدست در دولت است. \\r\\nآقاي رئيس‌جمهور! چطور معاون شما در محيط‌زيست با اين‌همه مشكلات محيط‌زيستي در كشور كه سبب اصلي آن همين شخص آقاي كلانتري است به نمايندگان مجلس توهين مي‌كند و جناب‌عالي سكوت مي‌كنيد؟ \\r\\nآقاي رئيس‌جمهور! چطور معاون شما قانون اساسي را مطالعه نكرده، لايحه خلاف قانون اساسي تهيه و متأسفانه شما بدون اذن رهبري به مجلس مي‌فرستيد و نمايندگان به دليل مغايرت با قانون اساسي آن را برگشت زده‌اند حال بايد مورد عتاب و خطاب يك معاون بي‌اطلاع قرار گيرد؟ اگر رئيس‌جمهور جناب آقاي دكتر روحاني تمايل به ايجاد فضاي تعامل با مجلس دارد بايد اين توهين گستاخانه آقاي كلانتري را ترميم كند. آقاي دكتر روحاني! اوضاع كشور و مردم خوب نيست، اوضاع جوانان بد است، از حال و روز كشاورزان، صنعتگران و توليدكنندگان نپرسيد، از گيلان مظلوم هرچه بگويم كم گفته‌ام. \\r\\nآقاي دكتر روحاني! در هشت سال رياست جمهوري شما راه‌آهن قزوين ـ رشت برقرار شد متشكريم، بماند كه يك‌طرفه‌ است. ولي زماني اين راه‌آهن توجيه پيدا مي‌كند كه به بندرانزلي و بندركاسپين و آستارا متصل شود كه هيچ اقدامي ديده نمي‌شود و پروژه راه‌آهن تعطيل است. \\r\\nآقاي رئيس‌جمهور! (11) كيلومتر آزادراه مانده از دولت قبل تحويل گرفتيد، فقط در هشت سال سه كيلومتر درست كرديد، مابقي مانده و در زمان تعطيلات، مردم ساعت‌ها در ترافيك اسيرند. ما در گيلان تقريباً جاده مواصلاتي نداريم، كشته‌شدگان مردم و جوانان روستاها در مسير جاده‌ها بيشتر از شهداي هشت سال دفاع مقدس است!\\r\\nآقاي رئيس‌جمهور! لطفاً به گزارشات خلاف واقع آب روستايي گوش ندهيد، نماينده اعزام كنيد، استان گيلان دومين استان پرجمعيت و پرتراكم كشور است. بيش از (2000) روستا دارد. (300) روستا در شهرستان رشت است. \\r\\nآقاي رئيس‌جمهور! در شهرستان رشت حتي يك روستا وجود ندارد كه آب شرب سالم داشته باشد. آقاي رئيس! تكرار مي‌كنم، حتي يك روستا وجود ندارد كه آب شرب سالم داشته باشد. \\r\\nآقاي رئيس‌جمهور! (11) سد لاستيكي از دولت قبل تحويل گرفتيد، فقط يك سد تمام شد. مابقي نيمه‌كاره رها شده، شهرستان رشت يك سد لاستيكي به نام سد فخرآباد در لشت نشاء، آن هم نيمه‌كاره رها شده. اين حجم بارندگي كه امسال داشتيم كماكان روستاهاي ما مشكل آب داشتند. \\r\\nآقاي رئيس‌جمهور! مسئول واردات در اين كشور كيست؟‌ چرا برنج در فصل برداشت محصول وارد مي‌شود، چرا دولت در فكر كشاورزان نيست، اگر قرار است كشاورزي برنج و چاي انجام نشود و واردات براي شما ارزان‌تر است اجازه تغيير كاربري بدهيد، نه اجازه تغيير كاربري مي‌دهيد، نه حمايت مي‌كنيد. از طرفي كشاورزان را تنبيه هم مي‌كنيد. واردات برنج در زمان برداشت و عرضه محصول به بازار دقيقاً تير خلاص به جان زخمي كشاورزان است. \\r\\nآقاي دكتر روحاني! بنياد شهيد و امور ايثارگران كلاً تعطيل است، خانواده شهدا و ايثارگران رهاشده هستند، مطالبات‌شان را پرداخت نمي‌كنند، دارو و درمان ندارند، شما را به خدا به داد سرمايه‌هاي نظام و انقلاب برسيد. \\r\\nآقاي دكتر روحاني! مردم استان گيلان با همه رأي بالايي كه به شما داده‌اند راه‌آهن‌شان نيمه‌كاره است، دو سد بزرگ و (10) سد لاستيكي نيمه‌كاره است، هيچ روستايي آب شرب سالم ندارد، عمده شهرها فاقد آب شرب هستند، آزادراه، عامل اسارت مسافرين شده، جاده‌هاي بين‌شهري به جاده‌هاي مرگ معروف شده، بيكاري جوانان بيداد مي‌كند، آمار اعتياد و طلاق افزايش پيدا كرده، به درخواست‌هاي مشروع مردم و جوانان توجهي نمي‌شود، دو تيم محبوب فوتبال ريشه‌دار سپيدرود و داماش را مورد توجه قرار دهيد. (رحيمي ـ متشكرم) (10) ثانيه اجازه بدهيد. \\r\\nآقاي دكتر روحاني! تو را به خدا دو سال ديگر به عمر دولت شما باقي مانده است از فرصت‌ها استفاده كنيد. با مجلس تعامل كنيد، وزرا و معاونين حاشيه‌دار و حاشيه‌ساز و تنبل و ناتوان را عزل كنيد، قدري قاطع‌تر عمل كنيد. (نايب‌رئيس ـ خيلي ممنون و متشكر) رشت را در اولويت برنامه‌هاي خودتان قرار دهيد، ممنون از حوصله‌تان.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"آخرين ناطق جناب آقاي احمد سالك‌كاشاني نماينده محترم اصفهان هستند، بفرماييد.\"], [\"احمد سالک کاشانی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nسلام عليكم «و جعلنا منهم ائمه يهدون بامرنا لما صبروا و كانوا بآياتنا يوقنون»\\r\\nهفته ولايت و به ويژه خجسته‌ميلاد نور حضرت امام هادي (عليه‌السلام) را به همه عزيزان و ملت شريف تبريك عرض مي‌كنم. يكي از مهم‌ترين اعياد هفته ولايت عيد سعيد غدير عيد‌الله‌الاكبر است كه عيد بزرگي براي جهان بشريت، به ويژه براي مسلمين است. رمز پيروزي در اين حركت بزرگ، اطاعت و امتثال امر از محور حاكميتي ديني، امامت و ولايت و اين مسأله بسيار مهمي است و امروز در راستاي «واعتصموا بحبل الله جميعاً و لا تفرقوا» با وحدت امت و ملت‌ها در سراسر جهان حول محور حضرت امام خامنه‌اي (مدظله‌العالي) اين حركت را بايد ادامه داد. \\r\\nرمز پيروزي كه از آيه فوق فهميده مي‌شود دو مسأله اساسي است؛ يك، پيشوايان و امامان بايد از ايمان و يقين و تقواي لازم در اين جهت را برخوردار باشند. دوم، صبر و مقاومت و استقامت و شكيبايي در تحقق آرمان‌ها و امر الهي است و اين مسأله بسيار مهمي است. در همين‌جا با هدف اسلام صحيح نقطه‌ نظرات فعاليت‌هاي حضرت امام هادي (عليه‌السلام) را فهرست‌وار عرض مي‌كنم.\\r\\nاول، تبيين و تثبيت امامت در جامعه از طرق مختلف،‌ از جمله زيارت جامعه كبيره و زيارت غديريه است. دوم، نامشروع دانستن حكومت ظالمانه عباسي است كه اين روند امروز به ما همين درس را مي‌دهد كه ما بايد آنها را نامحرم و ظالمان جهان را ستمكاراني بدانيم كه نامشروع‌اند و غاصب حقوق بشريتند. \\r\\nنكته سوم، رهبري پايگاه‌هاي مردمي است. با ساختارسازي و ساماندهي وكلايي كه حضرت امام هادي (عليه‌السلام) در سراسر كشور اسلامي انجام دادند. \\r\\nچهارم، مبارزه با انحرافات است. يعني نفي هر گروهي كه در مقابل امامت و رهبري مثل غُلات و صوفيه ايستاده‌اند. مطلب بعدي زمينه‌سازي براي ورود به غيبت امام زمان و بارور كردن انديشه و فكر شيعيان جهت ورود حضرت مهدي (عليه‌السلام) است. مسأله بعدي تربيت نيرو و كادرسازي و انسان‌هاي شايسته كه در اين رابطه به (85) نفر از شاگردان حضرت امام هادي (عليه‌السلام) كه در سراسر جهان اسلام فعاليت مي‌كردند اشاره مي‌كنند، اما يك نتيجه در قرن حاضر؛ امروز شاهد مديريت و تدبير و قدرت و اقتدار مقام معظم رهبري (حفظه‌‌الله) در راستاي فعاليت‌هاي حضرت امام هادي (عليه‌السلام) و عيد سعيد غدير خم هستند و امروز يك جمله را بايد عرض كنيم با ورود آزادگان در بيست و ششم مرداد و با محكوم كردن جنايت آمريكا و انگليس خبيث در (28) مرداد بايد اين نكته را عرض كنيم كه امروز آمريكا و انگليس و اذنابش در مقابل اقتدار جمهوري اسلامي به التماس افتاد‌ه‌اند، يعني اقتدار جمهوري اسلامي و التماس آمريكا و جنايات صهيونيست‌ها در اين جهت. \\r\\nاما تذكرات؛ اولين تذكر به رياست جمهوري و وزير نيرو در ارتباط با آب عرض مي‌كنم. طبق مصوبات (9) ‌ماده‌اي شوراي عالي آب هرگونه بارگذاري در زاينده‌رود به علت نبود آب كافي و جلوگيري از تجاوز بيشتر به حقآبه‌ها به طور كلي ممنوع اعلام گرديده است. مصوبه مورخ 30/6/93 شوراي امنيت ملي هرگونه برداشت از زايند‌ه‌رود را ممنوع اعلام كرده و تمام پروژه‌هايي كه در هر شرايطي هست تعطيل اعلام مي‌كنند. \\r\\nطرح غيركارشناسي و غيراقتصادي كه بايد (40) ميليون متر مكعب آب براي صنعت، كشاورزي و آب شرب در نظر گرفته شود در سه مرحله با فاصله (254) كيلومتر مرز آب و ارتفاع (545) متر پمپاژ هزينه آن معادل همه درآمدهايي از انتقال چنين آبي بيشتر خواهد بود و نكته‌اي كه بايد عرض كنم؛ چرا براي تعطيلي قانون، تعدي به حقآبه‌داران زاينده‌رود با تحريك و دعوت مردم به تجمع صورت مي‌گيرد؟ همه اين را بايد بپذيرند كه آب‌رساني صنعت، كشاورزي، (رحيمي ـ متشكر) بن ـ بروجن از طريق سبزكوه و پس از طرح بهشت‌آباد است. بحث بازنشستگان، جانبازان، آموزش و پرورش و مسائلي از اين مقوله قابل توجه است و بايد به‌طور جدي به مديريت فرهنگي در كشور... (نايب‌رئيس ـ يك دقيقه اضافه صحبت فرموديد) و كارگران و مسائل مربوطه. اميدوارم ان‌شا‌ءالله رياست محترم جمهوري كالاي اساسي را بر سر سفره مردم بياورند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، يك دقيقه و (10) ثانيه اضافه صحبت فرموديد.\"]]}, \"order14\": {\"title\": \"14\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"تذکرات کتبی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور:\\r\\nـ آقاي جواد كاظم‌نسب (اهواز، باوي، حميديه و كارون) به همراه (12) نفر از نمايندگان به وزراي كشور و نيرو درخصوص تسريع در پرداخت خسارت وارده به كشاورزان سيل‌زده استان خوزستان با توجه به وصول اعتبارات مربوط به آن. \\r\\nعدم لحاظ آب‌بهاي كشت تابستان در خوزستان همانند سال گذشته علي‌رغم دستورات مكرر جناب‌عالي.\\r\\nـ آقايان: محمدرضا نجفي، محمدجواد فتحي و غلامرضا حيدري (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم و وزير امور اقتصادي و دارايي درخصوص علت عدم اجراي برخي از مواد قانون بودجه سال 1398 درخصوص نظارت و مديريت بر شركت‌هاي دولتي.\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص لزوم آبياري باراني زمين‌هاي كشاورزي دشت ميرآباد، سرقلعه و جيگران.\\r\\nعدم پرداخت پاداش بازنشستگان فرهنگي از سال 1397 تاكنون. لزوم بازگشايي مرزهاي رسمي شيخ‌ صله و شوشمي و تيله‌كوه.\\r\\nـ آقاي جلال محمودزاده (مهاباد) به رئيس‌جمهور محترم و وزير جهادكشاورزي، راه و شهرسازي درخصوص لزوم جلوگيري از افزايش قيمت نهاده‌هاي كشاورزي از جمله كود و سبوس. \\r\\nهمچنين عدم اجراي به موقع طرح‌‌هاي آسفالت و روكش جاده‌هاي روستايي به بهانه نبود قير.\\r\\nعلت عدم تأمين قير مورد نياز آسفالت و روكش جاده‌هاي روستايي و بين‌شهري توسط دولت.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به رئيس‌جمهور محترم و وزراي نيرو و صنعت، معدن و تجارت درخصوص علت عدم تخصيص آب كشاورزي از كانال محمديه به روستاهاي انجم‌آباد و پيغمبر. \\r\\nلزوم ايجاد دو اداره كميته امداد امام به صورت مجزا در شهرهاي گلستان و نسيم‌شهر جهت خدمات‌رساني بهتر به (4000) خانوار هدف.\\r\\nلزوم پرداخت يك‌سوم جرايم تعزيرات حكومتي در شهرستان‌هاي بهارستان و رباط‌كريم به اتاق اصناف اين شهرستان.\\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزراي نيرو و ارتباطات و فناوري اطلاعات درخصوص علت قطع شدن و كم‌آبي روستاهاي حومه سبزوار و دهستان شادگان، سبزوار و نيشابور. \\r\\nهمچنين چرا قرارداد رانندگان مخابرات در سطح كشور به يك كشور واگذار شده و به جاي انعقاد قرارداد با اشخاص با وسيله نقليه قرارداد بسته مي‌شود. \\r\\nهمچنين چرا امنيت شغلي كارگران مخابرات با واگذاري به شركت خاص به مخاطره افتاده و از شركت‌هاي محلي استفاده نمي‌شود. \\r\\nـ آقاي محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به رئيس‌جمهور محترم و وزير امور اقتصادي و دارايي درخصوص ضرورت ايجاد انسجام و صدور مجوز براي توليد بي‌رويه ارز ديجيتال و اصلاح تصميم اتخادشده توسط دولت. \\r\\nـ آقاي محمد عزيزي (ابهر، خرمدره و سلطانيه) به وزير راه و شهرسازي درخصوص علت عدم اجراي طرح ميدان ورودي شهرستان خرمدره. تسريع در تكميل طرح تعريض جاده ترانزيت از سلطانيه تا ضياءآباد. \\r\\nـ آقاي محمد خدابخشي (اليگودرز) به وزير كشور درخصوص تسريع در انتصاب شهردار اليگودرز.\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزير نيرو درخصوص علت عدم اجراي بندهاي ماده (27) قانون احكام دائمي برنامه‌هاي توسعه درخصوص مديريت بهم‌پيوسته آب از طريق تغيير ساختار تشكيلات آب بر مبناي حوزه‌اي.\\r\\nـ آقاي عبدالله سامري (خرمشهر) به رئيس‌جمهور محترم و وزير كشور درخصوص علت عدم اجراي ماده (17) تعيين تكليف آموزشياران نهضت سوادآموزي و پيش‌دبستاني‌ها و همچنين احكام رسمي جوانان حق‌التدريس سال 1398 و 97. \\r\\nبه وزير كشور درخصوص علت تفسير غلط مديران آن وزارتخانه از اجراي آيين‌نامه‌ها و بخشنامه‌هاي هيأت وزيران درخصوص احراز شرايط سكونت شهرداران و خانواده‌ آنان.\\r\\nـ آقاي جليل رحيمي‌جهان‌آبادي (تربت‌جام، تايباد و باخرز) به وزراي راه و شهرسازي و نيرو درخصوص كمبود شديدي اعتبارات، بي‌توجهي مسئولان اجرايي اداره كل راه و شهرسازي و وضعيت وخيم جاده‌هاي ارتباطي در شهرستان‌هاي تربت‌جام، تايباد و صالح‌آباد و بخش‌ها و مناطق تابعه آن. \\r\\nهمچنين گفتاردرماني جناب مهندس جانباز رئيس آبفاي كشور و عدم تخصيص اعتبار لازم براي تأمين آب شرب مردم در شهرستان‌هاي تربت‌جام. \\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به رئيس‌جمهور محترم درخصوص اينكه چرا بانك مسكن در حوزه انتخابيه اينجانب در ارتباط با تسهيلات مسكن اعلام مي‌دارد بعد از يك سال بايد مبلغ (20) ميليون تومان يك‌جا عودت و مابقي را به صورت اقساط پرداخت نمايند. \\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم ارائه توضيح درخصوص وجود باند مافيايي در سازمان مدارس غيرانتفاعي وزارتخانه و حمايت ويژه از شركت يوسي مس (UCMAS).\\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم برخورد با عدم تكريم ارباب‌رجوع در بيمارستان‌ها، درمانگاه‌ها و مراكز درماني شهرستان فلاورجان.\\r\\nـ آقاي حسن سليماني (كنگاور، صحنه، هرسين) به وزراي نيرو و راه و شهرسازي درخصوص تسريع در بهره‌برداري از تصفيه‌خانه دفع فاضلاب شهرستان هرسين و شروع عمليات اجرايي تصفيه‌خانه شهرستان صحنه.\\r\\nتسريع در تأمين و پرداخت اعتبارات مورد نياز طرح دوبانده نمودن كنگاور به تويسركان، كنگاور به نهاوند، بيستون به هرسين و بيستون به سنقر.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم و وزراي راه و شهرسازي و كشور درخصوص اينكه چرا بعضي دستگاه‌هاي اجرايي از به‌كارگيري يا تبديل وضعيت فارغ‌التحصيلان دانشگاه پيام‌نور خودداري مي‌كنند؟ لزوم رسيدگي به وضعيت نابسامان جاده لايبيد به گلپايگان در شهرستان شاهين‌شهر. همچنين لزوم رسيدگي نسبت به وضعيت استخدامي و پرداخت حق‌الجذب كاركنان شهرداري‌ها و دهياري‌‌ها.\\r\\nـ آقاي هدايت‌اله خادمي (ايذه و باغملك) به وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم پاسخگويي درخصوص علت تأخير راه‌اندازي بيمارستان باغملك. \\r\\nـ آقايان برادران: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير ارتباطات و فناوري اطلاعات درخصوص تسريع در واگذاري خدمات به دفاتر پيشخوان كه زيرساخت‌ آنها آماده‌شده است. تسريع در مشخص نمودن تعرفه خدمات پيشخوان. \\r\\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير راه و شهرسازي درخصوص تأمين اعتبار جهت تعريض، اصلاح مسير و احداث ابنيه فني با آبروهاي مسير روستاهاي هنيز،‌ آتان و كلاييه از توابع بخش رودبار الموت‌شرقي.\\r\\nبه رئيس‌جمهور محترم درخصوص لزوم پرداخت حقوق سربازان وظيفه مطابق با قانون. \\r\\nـ آقاي بشير خالقي (خلخال و كوثر) به وزير نيرو درخصوص لزوم رسيدگي درخصوص جاري شدن فاضلاب شهر خلخال بدون هوادهي و كلرزني به داخل رودخانه.\\r\\nـ آقاي سيدراضي نوري (شوش) به وزير جهادكشاورزي درخصوص علت خشك شدن هزاران هكتار درختكاري، مقابله با ريزگردها در خوزستان.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزراي صنعت، معدن و تجارت، نفت و نيرو درخصوص اينكه چرا به قانون بودجه عمل نكرده و كالاهاي اساسي مردم را با ارز دولتي تأمين نمي‌كنيد. چرا دستگاه‌هاي خدمات‌رساني برق و گاز به خانه‌هاي نسقي خدمات نمي‌دهند. \\r\\nـ آقايان: نادر قاضي‌پور و روح الله حضرت‌پور‌طلاتپه (اروميه) و بيت‌اله عبدالهي (اهر و هريس) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص تسريع در جلوگيري از لكه سياه و آتشك سيب‌‌هاي درختي اروميه.\\r\\nلزوم اقدام فوري براي صادرات و تنظيم بازار سيب اهر و ورگهان. \\r\\nاما تذكرات شفاهي نمايندگان محترم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، تذكرات شفاهي را براي فردا بگذاريد.\"]]}, \"order15\": {\"title\": \"15\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (8) صبح فردا يكشنبه بيست و هفتم مردادماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"