"{\"sessionInfo\": {\"date\": \"1398-08-14\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"193\", \"session\": \"380\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1405\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجلسه با حضور 193 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هشتادم روز سه‌شنبه چهاردهم آبان ماه‌ 1398 هجري‌شمسي، مطابق با هفتم ربيع‌الاول 1441 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n2 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح دوفوريتي تقليل مجازات حبس تعزيري.\\r\\n3 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\\r\\n5 ـ گزارش كميسيون عمران مبني بر تصويب تقاضاي تحقيق و تفحص از قراردادهاي منعقده براي تأمين هواپيما و نوسازي سيستم‌هاي ناوبري هوايي توسط وزارت راه و شهرسازي.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي در آسيا و اقيانوسيه.\\r\\n7 ـ سؤال آقاي احمد مرادي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير از وزير محترم جهادكشاورزي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"حبیب صداقت\", \"\", \"(آيات 105 ـ 102 از سوره مباركه «آل‌عمران» توسط قاري محترم آقاي حبيب صداقت تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nيا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقاتِهِ وَ لا تَمُوتُنَّ إِلاَّ وَ أَنْتُمْ مُسْلِمُونَ * وَ اعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَ لا تَفَرَّقُوا وَ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْداءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْواناً وَ كُنْتُمْ عَلى‏ شَفا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْها كَذلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آياتِهِ لَعَلَّكُمْ تَهْتَدُونَ * وَ لْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَ يَأْمُرُونَ بِالْمَعْرُوفِ وَ يَنْهَوْنَ عَنِ الْمُنْكَرِ وَ أُولئِكَ هُمُ الْمُفْلِحُونَ * وَ لا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَ اخْتَلَفُوا مِنْ بَعْدِ ما جاءَهُمُ الْبَيِّناتُ وَ أُولئِكَ لَهُمْ عَذابٌ عَظِيمٌ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"\", \"از قاري محترم برادرمان حبيب صداقت تشكر مي‌كنيم، ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«اي‌كساني كه ايمان آورده‌ايد! از خدا آن‌گونه كه حق پروا كردن از او است پروا كنيد و زينهار جز مسلمان نميريد و همگي به ريسمان خدا چنگ زنيد و پراكنده نشويد و نعمت خدا را بر خود ياد كنيد، آنگاه كه دشمنان يكديگر بوديد. پس ميان دل‌هاي شما الفت انداخت تا به لطف او برادران هم شديد و بر كنار پرتگاه آتش بوديد كه شما را از آن رهانيد. اين‌گونه خداوند نشانه‌هاي خود را براي شما روشن مي‌كند، باشد كه شما راه يابيد و بايد از ميان شما گروهي مردم را به نيكي دعوت كنند و به كار شايسته وا دارند و از زشتي باز دارند و آنان همان رستگارانند و چون كساني مباشيد كه پس از آنكه دلايل آشكار برايشان آمد پراكنده شدند و با هم اختلاف پيدا كردند و براي آنان عذابي سهمگين است». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: حسني‌جوريابي نماينده محترم رشت، درازهي نماينده محترم سراوان، كاظم‌نسب و يوسفي نمايندگان محترم اهواز.\"]]}, \"order3\": {\"title\": \"3\\r\\nتسليت نايب‌رئيس محترم مجلس شوراي اسلامي به مناسبت درگذشت آقاي علي ميرزايي نماينده ادوار\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"باخبر شديم آقاي علي ميرزايي نماينده دوره هشتم مجلس ادوار شهرستان‌هاي فومن و شفت ديروز به رحمت خدا پيوستند. به خانواده ايشان و مردم شريف فومن و شفت و همكاران مجلس خصوصاً نمايندگان گيلان تسليت عرض مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. دستور اول گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت است. آقاي مهندس بدري بفرماييد. آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين را بفرماييد. دو مخالف و دو موافق مي‌توانند صحبت كنند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمخالفين جناب آقايان: قاضي‌پور و محجوب و موافقين هم جناب آقايان: كوچكي‌نژاد و حاجي هستند.\"], [\"صدیف بدری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون عمران به مجلس شوراي اسلامي\\r\\nلايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت به شماره چاپ (890) كه به اين كميسيون به‌ عنوان اصلي ارجاع شده بود در جلسه مورخ 23/2/1397 با حضور مسئولان اجرايي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و بررسي قرار گرفت و ماده‌واحده با الحاق يك تبصره به‌‌اتفاق آراء به‌تصويب رسيد. \\r\\nاينك گزارش آن در اجراي ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬شود.\\r\\nضمناً گزارش كميسيون‌هاي‌ فرعي اقتصادي و قضائي و حقوقي تا اين تاريخ واصل نشده است.\\r\\nرئيس كميسيون عمران ـ محمدرضا رضايي‌كوچي\\r\\nتبصره‌اي كه به ماده‌واحده الحاق شده در اجراي مواد (16) و (17) اين موافقتنامه رعايت اصول (77) و (139) قانون اساسي الزامي است. يك توضيحي در مورد اين لايحه خدمت همكاران عزيز عرض كنم. با توجه به اهميت توسعه روابط حمل و نقل هوايي و ضرورت تحكيم و پايدارسازي اين روابط از طريق تنظيم اسناد و معاهدات حقوقي بين‌المللي در اين زمينه و در راستاي تأسيس و بهره‌برداري از سرويس‌هاي هوايي بين و ماوراي سرزمين‌هاي دولت جمهوري اسلامي ايران و دولت كشور كويت به عنوان اعضاي اصلي كنوانسيون هواپيمايي كشوري بين‌المللي اين لايحه تهيه و به مجلس ارائه شده است. \\r\\nپيش‌نويس اين موافقتنامه بين جمهوري اسلامي ايران و دولت كويت در جريان سفر امير آن كشور و هيأت همراه به تهران در خردادماه سال 1393 توسط جناب آقاي دكتر ظريف وزير محترم امور خارجه و معاون اول نخست‌وزير و وزير امور خارجه كشور كويت به امضاي اوليه طرفين رسيده. طبق آخرين يادداشت تفاهم همكاري‌هاي دوجانبه هوانوردي كه در سال 93 منعقد و به امضا رسيده، شركت‌هاي هواپيمايي ايراني ايران‌اير، ايرتور، آسمان، ماهان، كيش‌اير، كاسپين، تابان، زاگرس، قشم‌اير، معراج و آتا به عنوان شركت‌هاي هواپيمايي معينه طرف ايراني و شركت‌هاي هواپيمايي كويت‌اير، كويت‌ايرويز و جزيره ايرويز و الوطنيه به عنوان شركت‌هاي هواپيمايي معينه طرف كويتي تعيين گرديده و تعدادي از اين شركت‌ها همچنان بين اين دو كشور نسبت به حمل بار و مسافر فعاليت مي‌كنند، ممنون و سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب به ارواح شهدا، امام شهدا، عرض ادب محضر ملت بزرگ ايران اسلامي، رهبر مقتدر فرزانه و نيروهاي مسلح و مدافعين حرم. همكاران محترم! اشكالات عمده‌اي در اين لايحه تقديمي دولت وجود دارد. مشخص نيست چرا دولت در تنظيم لوايح خود خصوصاً‌ در مورد موافقتنامه‌هاي دوجانبه با كشورهاي خارجي اصلاً توجهي به اسناد و قوانين بالادستي ندارد. در همه موافقتنامه‌ها به كرات خلاف قوانين اجرايي كشور عمل شده است. همانطور كه مستحضر هستيد صرفه‌جويي در هزينه‌هاي عمومي، اصلاح نظام درآمدي دولت و همچنين قطع وابستگي بودجه به نفت تا پايان اجراي قانون برنامه پنجساله ششم در ماده (6) قانون تأكيد شده. \\r\\nآقاي پزشكيان! مشخصاً در بند اول اين ماده برقراري هرگونه تخفيف، ترجيح يا معافيت مالياتي جديد طي سال‌هاي اخير قانون برنامه ممنوع است و در نتيجه اين دوسوم رأي مي‌خواهد. ليكن طبق ماده (7) موافقتنامه براساس عمل متقابل براي پرداخت حقوق گمركي، سود بازرگاني،‌ ماليات‌ها و هزينه‌هاي بازرسي و ساير عوارض مربوطه درخصوص سوخت، روغن‌موتور و ساير موارد مصرفي و فني، مسافران، اثاثيه مسافران باري مورد نظر شركت‌هاي هواپيمايي كه در مسير ترانزيت مستقيم هستند معافيت‌هاي مختلفي در نظر گرفته است. \\r\\nكشور كويت حدوداً (17) كيلومتر مربع وسعت دارد،‌ عملاً تأثيري در سرويس‌هاي هوايي ايران ندارد، از طرفي اين كشور در ساليان گذشته از دادن سوخت به هواپيماي ايراني جلوگيري كرده و هم‌راستا با سياست‌هاي تحريمي ضد ايراني حركت نموده است. حال مشخص نيست چرا مسئولين ما قصد دارند به عنوان پاداش، وسعت و خطوط پروازي كشور را در اختيار كشور سه ميليون نفري قرار دهند تا از طريق سرويس‌هاي هوايي ايران بدون پرداخت عوارض مربوطه، بهره‌مندي از معافيت‌ها كه الزامي به آن نيست...\\r\\nهمكاران عزيز! مزيت اين لايحه براي كشور ايران مشخص نيست. نمايندگان عزيز! براساس بررسي‌هاي به‌عمل آمده اتباع خارجي مايل به انجام فعاليت‌هاي تجاري و صدور كالا به كويت را بايد از طريق يك تبعه كويتي اقدام كنند. به عبارت ديگر فقط شركت‌هاي كويتي يا شركت‌هايي كه در كويت به ثبت رسيدند اجازه واردات دارند. سهم صادرات ايران به كويت كمتر از (1) درصد است. ايران عملاً جايگاهي در كشور كويت براي استفاده از سرويس‌هاي هوايي اين كشور ندارد. يكي از دلايل كاهش سهم ايران از بازار حمل و نقل هوايي نبود پايداري و استمرار بار قابل حمل و همچنين نبود بار قابل حمل از مقاصد پروازي است. اين موضوع درخصوص كشور كويت بيشتر نمايان مي‌شود. \\r\\nعدم كاربرد اين موافقتنامه براي كشور عيان مي‌شود، حال با اين موضوع وقتي شركت‌هاي ايراني به راحتي قادر به فعاليت‌ در كشور كويت نيستند چرا مزيت‌هاي مختلف كشور را رايگان در اختيار كشور ديگر قرار دهيم؟‌ چنين به نظر مي‌رسد كه اين قراردادها كاملاً يك‌طرفه است، هم پول مي‌دهيم و هم التماس مي‌كنيم و هم امكانات در اختيارشان قرار مي‌دهيم و هم فضاي امن هوايي كشور را رايگان در اختيارشان مي‌گذاريم. آيا سهم ايران فقط دادن معافيت و به حراج گذاشتن حق قانون عوارض است؟‌ آيا مجدداً تركمانچاي‌ جديدي پس از يكي ديگري منعقد خواهد شد؟ \\r\\nهرچند در زمان هشت سال دفاع مقدس اين كويت كوچولو چه پولي به صدام داد و زمين و هواي خود را در اختيار صدام قرار داد تا به ايران حمله كند، كاري ندارم. ولي بعد از خروج ترامپ از برجام در بسياري از كشورهاي منطقه امكان سوخت‌گيري براي شركت‌هاي هوايي ايران وجود ندارد. در برخي از كشورهاي اروپايي نيز به هواپيماي ايراني سوخت داده نمي‌شد، براي حل مشكل شركت‌هاي هواپيمايي ايران چه رويكردي در اين موافقتنامه اتخاذ شده است؟ دولت و نماينده كميسيون توضيح بدهند. \\r\\nهمكاران محترم! پژوهش‌ها نشان مي‌دهد براي تحقق اهداف چشم‌انداز با توجه به رشد تقاضاي سفر و جابجايي بار، كشور نياز به حداقل (581) فروند هواپيما دارد. وضعيت ناوگان هوايي كشور به‌گونه‌اي نيست كه انعقاد چنين قراردادي آب در دهان ما جاري كند، ولي برخلاف بند «ب» ماده (106) قانون پنجساله ششم توسعه كه صريحاً به توسعه و تقويت توان ناوگان هوايي اشاره شده عمل مي‌شود. حمايت از ساخت هواپيماهاي ايران توسط دولت صورت نمي‌گيرد، با كدام توجيه اقتصادي به سمت چنين معاهده‌هاي بين‌المللي تركمانچاي‌ حركت مي‌كنيم؟ \\r\\nامروز مي‌بايست رياست جمهوري، دولت، وزراي دفاع و راه بايد لايحه ساخت هواپيمايي داخلي را به مجلس ارائه مي‌دادند، نه قراردادهاي يك‌طرفه. هواپيماسازي داخلي خود را تحريم كرديم، از خريد هواپيماسازها تحريم هستيم، از سهم مزيت صادرات به كشور مقابل كويت خبري نيست، اما تأكيد دولت بر امضاي تعهداتي است كه تنها به سود كشورهاي خارجي است، علت چيست؟ شايد باور كردن اين موضوع عجيب باشد، ولي اين واقعيت تلخ وجود دارد. در حال حاضر سالانه حدود (5) ميليارد دلار سهم شركت‌هاي تركيه‌اي، قطري، اماراتي از بازار ايران است، در حالي كه ايران تقريباً هيچ سهمي از بازار ندارد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، (46) ثانيه هم از پنج دقيقه بيشتر صحبت كرديد. موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي كوچكي‌نژاد موافق هستند، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمن از مخالف محترم تشكر مي‌كنم، اولاً من رحلت همكاران عزيز آقاي مهندس خصوصي، همكار ما در مجلس نهم و آقاي مهندس ميرزايي همكار ما در مجلس هشتم نمايندگان صومعه‌سرا و فومن را به مردم شهرهاي صومعه‌سرا و فومن و همچنين به خانواده عزيزان تسليت عرض مي‌كنم. آقاي رئيس! اگر اجازه بدهيد من يك تذكري داشتم. (نايب‌رئيس ـ تذكر را الان نمي‌دهند، راجع به موضوع بفرماييد) از همين وقت خودم استفاده مي‌كنم. ما يك مصوبه‌اي داشتيم اصلاح ماده (17)، چندين بار هم اين.\"], [\"مسعود پزشکیان\", \"\", \"اجازه بدهيد، اگر اينطور باشد ديگر هركس مي‌خواهد صحبت خودش را بكند، شما موافقتتان را اعلام بفرماييد، تذكر را ان‌شا‌ءالله آخر مي‌دهيد، متشكرم.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"موافق\", \"دولت يك مصوبه دارد، كل مصوبات مجلس را باطل كرده اين را من درخواست دارم كه در رابطه با پيش‌دبستاني‌ها واقعاً پيگيري كنيد. در رابطه با بحث سرويس هوايي بين كشور ايران و كشور كويت برادر من آقاي قاضي‌پور مخالفتي داشت و مخالفت ايشان بيشتر در بحث تخفيف مالياتي بود و بحث‌هاي ديگري كه مطرح كرد شايد ربطي به اين موافقتنامه نداشت. به هر حال ما در بخش حمل و نقل هوايي، ريلي و دريايي نياز به كشورهاي ديگر داريم. يعني هواپيما، كشتي و ريل ما در يك جاهايي ايستگاه‌هاي مشترك با كشورهاي ديگر دارد. الان بسياري از خطوط هوايي ما با دبي است، حالا آن سياست‌هايي كه امارات نسبت به نظام جمهوري اسلامي دارد كه كويت اصلاً ندارد و بحث سرويس‌هاي هوايي است. اين سرويس‌هاي هوايي هم براي كشور ما و هم براي كشور كويت سودآور است. اين نيست كه ما يك‌جايي تخفيف مالياتي بدهيم و جاي ديگر سود نبريم. ايستگاه‌هايي كه بايد در بخش سوختگيري هم در كشور ما و هم در كشور كويت استفاده بكنند. \\r\\nاين بخش نظامي كه آقاي قاضي‌پور گفتند هيچ بحث نظامي اينجا مطرح نيست، سوار و پياده ‌كردن مسافرين در كشورهايي كه با ما يك روابط يا سرويس هوايي دارند و اين جزء ضروريات است. تعميرات هواپيما به سود هر دو كشور است،‌ هواپيماهايي كه پرواز مي‌كنند نياز به تعميرات دارند، در اين توافقنامه و كنوانسيون بين‌المللي به اينها هم اشاره شده هزاران سود ديگر اين مراودات و موافقتنامه دارد كه به نفع هر دو كشور است. همكاران به اين توافقنامه ان‌شا‌ءالله يك رأي بسيار بالايي مي‌دهند.\"], [\"مسعود پزشکیان\", \"\", \"مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"مخالف بعدي جناب آقاي محجوب هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nضمن گرامي داشتن روز (13) آبان و تشكر از همه دانش‌آموزان و آحاد ملت كه در اين حركت نمادين و باشكوه حاضر شدند بر خودم مي‌دانم كه اولاً به جهت نكات ريز و توجه دقيق برادر عزيزم جناب آقاي قاضي‌پور از ايشان تشكر بكنم به خاطر اشاره به اين موارد خاص و جزئي كه به نظر من مجلس بايد دقت كند، در عين حال اگر دوستان گزارش را ملاحظه بفرمايند به جاي كميسيون اداره‌كل قوانين زحمت كشيده كار محققانه‌اي روي اين قرارداد يا موافقتنامه انجام داده. در دو بند مستندات و مغايرت‌هاي مربوطه را اداره‌كل تدوين قوانين ارائه كرده؛ يكي معافيت‌ها است كه برادر عزيزم جناب آقاي قاضي‌پور به جزء اشاره كردند كه عمدتاً در ماده (7) موافقتنامه مغاير با بند «الف» ماده (6) قانون برنامه ششم است. \\r\\nآقاي رئيس! اگر عنايت بفرماييد اينجا يك نكته‌اي دارد كه اداره قوانين هم آورده، اگر جناب‌عالي عنايت بفرماييد مغاير بند «الف» ماده (6) قانون برنامه ششم دانسته شده آنچه كه به عنوان معافيت‌‌ها ديده شده. اينجا اگر عنايت بفرماييد در پيوست آمده، اداره قوانين اين را در بند «الف» به عنوان مغايرت اين سند يا موافقتنامه با قانون برنامه ششم عنوان كرده. اگر عنايت بفرماييد حداقل، ماده (7) اين موافقتنامه دوسوم رأي مطالبه خواهد كرد.\\r\\nنكته ديگري كه اينجا هست ايرادات فراواني است كه بر ترجمه وارد شده، (12) مورد ايراد و اشكال اداره محترم قوانين به نوع ترجمه، جا انداختن بعضي از مطالب،‌ نياوردن بعضي از مطالب وارد كرده كه اين نيازمند اين بوده كه كميسيون محترم اگر خود فرصت نداشته، با نگاه عميق‌تري نظرات اداره‌كل تدوين قوانين را در نظر مي‌گرفته و اينها را اصلاح مي‌كردند يا حتي عودت به دولت مي‌دادند و بعد از اصلاح اينها در مجلس مطرح مي‌شد. درست نيست كه يك ماده‌واحده‌اي با (21) بند در (12) بند آن ما ايراد ترجمه و اشكالات جا انداختن مواردي از ترجمه را شاهد باشيم. حتي در امضاها هم آنطور كه در بند (12) اشكالاتي اداره قوانين وارد كرده اسم طرف‌هاي امضا نيامده، در حالي كه زير موافقتنامه حتماً اسم و عنوان صاحبان امضا بايد آورده بشود. غير از اين عبارت‌هاي مهمي مثل عبارت «متعاهد» و يا «يكساني»، «مجدد»، «دبيركل ايكائو» و بسياري از عناوين ديگر در اين متن جا افتاده، يا غلط ترجمه شده بعضي از عبارت‌ها مثل عبارت «به ترتيب» يا «مناسب» يا «سود بازرگاني» بدون اينكه در متن وجود داشته باشد مورد نظر مترجمين يا نگارندگان آورده شده. \\r\\nبايد توجه داشته باشيم موافقتنامه‌ها آثار ترجمه افراد نيستند كه به دلخواه بتوانند دستكاري كنند. در هر صورت حتي ترجمه يك كتاب يا رمان بايد با دقت انجام بگيرد، عبارات بايد با دقت آورده بشود. موافقتنامه را نقل به مضمون نمي‌كنند كه اينجا نقل به مضمون فرمودند. آنچه كه بايد انجام بگيرد دقت در آن چيزي است كه وظيفه دارد، دستگاه وزارت خارجه مسئول اصلي ما با دستگاه‌هاي خارجي است بخش ترجمه و ادبياتش اگر ضعيف است تقويت بكند. \\r\\nواقعاً به نظر من مجلس بايد دقت بكند، اين مورد هم با توجه به اينكه در 93 منعقد شده و امروز شرايط كاملاً متفاوت است، يعني همانطور كه برادر عزيزم جناب آقاي قاضي‌پور گفتند امروز آنچه كه در اينجا آمده جنبه عملي و واقعيت به خودش نخواهد گرفت. علاوه بر اينكه ما امتيازات متعددي داديم، امتيازات طرف مقابل معلوم است و امتيازات ما اصلاً مبهم است،‌ اما صرف‌نظر از اين الان كشوري كه اجازه نمي‌دهد هواپيماي ما آنجا بنشيند و سوختگيري كند، آيا ما به اين بايد معافيت بدهيم؟ او به ما معافيت خواهد داد؟ يك وظيفه معمول، ساده و متداول را انجام نمي‌دهند، متشكرم و ان‌شا‌ءالله دوستان به اين مطالب عنايت كنند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي حاجي موافق هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nابتدائاً از ملت بزرگ ايران خصوصاً جوانان عزيز تشكر مي‌كنم كه ديروز در راهپيمايي ضداستكباري حماسه ديگري را از خودشان به يادگار گذاشتند و همچنين تشكر از همكاران كه ديروز مصوبه‌ بسيار خوبي را در جهت شناساندن جنايات آمريكا در كتب درسي مصوب كرديد.\\r\\nاما عزيزان! ملت ايران صلح‌طلب‌ترين ملت در منطقه و جهان بوده و هست. از اين جهت با توجه به شرايطي كه در منطقه وجود دارد و آن تحريف‌هايي كه استكبار جهاني عليه ايران مرتب انجام مي‌دهد، خوب است كه اين موافقتنامه هوايي كه بين ايران و يكي از كشورهاي مهم حوزه هميشه فارس، خليج‌فارس است را با تصويب و رأي بالا پيام مثبتي را عملاً به منطقه هم به صورت آشكار ارسال كنيم. \\r\\nآنچه كه در اين متن ملاحظه شده به نظر مي‌رسد، اولاً آنچه امتياز داده شده امتياز هم گرفته شده. يعني يك مواردي در آن آمده و حالا به آن اشاره خواهم كرد طرفيني هست و اتفاقاً حق شرط هم براي هر دو طرف محفوظ است كه مي‌توانند هر موقع كه خواستند بخشي از اين موافقتنامه را لغو بكنند. اين موافقتنامه باعث ارتباطات و مبادلات بيشتر بين ما و كشور كويت خواهد شد و طبيعتاً باعث پايداري امنيت بيشتر در منطقه خليج‌فارس مي‌شود. اين موافقتنامه پرواز هواپيماها را از آسمان‌هاي همديگر تسهيل مي‌كند و اتفاقاً در رابطه با سوختگيري هم كه همكار بسيار عزيزم آقاي محجوب اشاره كردند در اين آمده كه هر دو طرف مي‌پذيرند كه اين هم يكي از امكان‌هايي است كه در اين پيمان آمده. \\r\\nتسهيل در خدمات پروازي بين دو كشور، مبادلات كالايي بين ايران و كويت را تسهيل مي‌كند و خود اين پيمان باعث استفاده از ظرفيت‌هاي هوايي دو كشور خواهد شد. \\r\\nعزيزان! از طرفي يكي از حلقه‌هاي پيوندي بين ما و كشورهاي جنوبي خليج‌فارس از جمله همين سرويس هوايي است. اين پيمان باعث توسعه و اضافه شدن و تسهيل شدن توريست زيارتي به مشهد مقدس و قم خواهد شد و همچنين باعث افزايش توريست پزشكي به ايران كه بحمدالله هم سرمايه‌گذاري‌هاي خوبي در كشور ايران صورت گرفته مي‌شود و هم متخصصين خوبي در كشور ما وجود دارند و آن اتباع كويت و كشورهاي خليج‌فارس هم راغب هستند كه درمان‌هاي سخت‌شان را در ايران انجام بدهند.\\r\\nاز طرفي در كل روابط سياسي و اقتصادي بين دو كشور را ارتقاء مي‌دهد، هر چند كه آمريكاي جنايتكار با تحريم‌هاي ظالمانه عليه ملت ايران فكر مي‌كرد كه اين تحريم‌ها يك سلاح برنده خواهد بود، الان خودشان متوجه شدند كه اين‌چنين نيست و اين سلاح كندتر از آن است كه آنها تصور مي‌كردند. اما عزيزان! همين پيمان هم باز مي‌تواند در جهت شكستن و خدشه به آن تحريم‌هاي ظالمانه كمك بكند، از طرفي (نايب‌رئيس ـ خيلي ممنون، وقتتان در حال تمام شدن است) وقت دارم، (10) دقيقه ديگر وقت دارم.\"], [\"مسعود پزشکیان\", \"\", \"(10) دقيقه وقت نداريد،‌ ما به هم (5) دقيقه وقت مي‌دهيم. حداكثر (15) دقيقه براي دولت است، جمع‌بندي بفرماييد.\"], [\"حسینعلی حاجی\", \"موافق\", \"چشم، شما كه قانونمند بوديد، اما قانون را شما قطعاً رعايت بكنيد (15) دقيقه وقت است. (نايب‌رئيس ـ آن را هم چشم) احسنت، از نكاتي هم كه ديروز فرموديد متشكرم. \\r\\nآقاي پزشكيان! در ماده (12) اين پيمان قوانين ملي هر دو كشور در حوزه سرزميني خودشان كاملاً به رسميت شناخته، پس بنابراين اين هم مبناي خوبي است. از طرفي معافيت‌هاي حقوقي گمركي، سود بازرگاني و ساير عوارض از طرفين را هم بر عهده طرفين گذاشته و براساس قوانين ملي هر كشور گذاشته. \\r\\nپرداخت تسهيلات براي طرفين، توسعه فرودگاهي، دفاتر نمايندگي فني و بازرگاني و فروش را هم به رسميت شناخته و از اين جهات كار بسيار خوبي است كه دارد اتفاق مي‌افتد، (نايب‌رئيس ـ خيلي ممنون) همكاران رأي قاطعي به آن بدهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت بفرماييد.\"], [\"مراد اسماعیلی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمحضر نمايندگان شريف عرض سلام، ادب و احترام دارم، قبلاً از عنايت و توجه شما به مفاد اين موافقتنامه حمل و نقل هوايي كمال تشكر و امتنان را دارم. در ارتباط با موافقتنامه حمل و نقل هوايي همانگونه كه عزيزان استحضار دارند اين موافقتنامه در جهت تسهيل و تسريع روابط حمل و نقل هوايي بين دو كشور تسهيل شده. به عبارت ديگر روابط حمل و نقل هوايي را بر پايه يك قاعده و نظمي كه مورد توافق دو كشور است، تدوين مي‌كند. \\r\\nدر حال حاضر هم ما بين دو كشور كويت و جمهوري اسلامي ايران پرواز داريم، در حال حاضر پنج پرواز شركتي كويتي و هفت پرواز شركت‌هاي هواپيمايي ما به كشور كويت دارند. اما اين موافقتنامه در واقع مزايايي كه دارد ما بخش و پاره‌اي از حقوق را به صورت متقابل به كشور كويت اعطا مي‌كنيم. يكي از مزيت‌هاي اين موافقتنامه اين است كه پروازهاي عبوري بر فراز خاك دو كشور است. دوستان استحضار دارند كه در شبانه‌روز به طور متوسط عدد (1000) پرواز از فضاي ما فقط عبوري پرواز مي‌كند، اين هواپيماها با توجه به وزن و مسافري كه در كشور ما طي مي‌كنند تا حدود (2000) دلار هزينه عبوري پرداخت مي‌كنند. يكي از مواردي كه در اينجا پيش‌بيني شده اين است كه از فضاي كشور ما با اين موافقتنامه تسهيل مي‌شود كه هواپيماهاي كويتي استفاده بكنند، به علاوه توقف هواپيماها در صورتي كه اشكال و ايرادي از نظر فني پيش بيايد در خاك ما مي‌توانند فرود بيايند يا هواپيماهاي ما بالعكس مي‌توانند از فرودگاه‌هاي كويت در مواقع اضطراري و خاص استفاده بكنند. \\r\\nاما حقوق ترافيكي كه تحت آزادي‌هاي حمل و نقل هوايي ما به كشور كويت داديم، دقيقاً براساس عمل متقابل است. اولاً ما كشور بزرگي هستيم، هم از نظر فرودگاهي و هم از نظر حمل و نقل هوايي قابل مقايسه با كويت نيستيم. بنابراين ما در سطح بسيار بالاتري در همه امور نسبت به كشور كويت هستيم. حقوق ترافيكي كه در واقع به داخل خاك كشور انجام مي‌شود، هم براساس يك قاعده و نظمي است كه سازمان هواپيمايي كشوري در چهارچوب يادداشت تفاهمنامه‌ها و در قالب همين موافقتنامه حمل و نقل هوايي انجام خواهد داد. \\r\\nدرخصوص ايراداتي كه برادر عزيزمان جناب آقاي محجوب گرفتند، ما مي‌توانيم جهت رفع اشكال اين عزيزمان عبارت «با رعايت اصول (77) و (139) قانون اساسي» به ماده‌واحده اضافه كنيم كه اين مشكل هم برطرف بشود. اما درخصوص معافيت‌هايي كه جناب آقاي قاضي‌پور اشاره كردند من به استحضار ايشان برسانم كه همه اين معافيت‌ها به صورت متقابل است. ما وارد حوزه واردات و صادرات كالاها نمي‌شويم، آنها جايگاه‌هاي خاص خودش را دارد و قوانين گمركي حاكم بر آنها است، اينها فقط موادي است كه داخل هواپيما است،‌ مثلاً سوختي كه داخل باك هواپيما و روغني كه داخل موتور هواپيما و كترينگ يا خواروباري كه داخل هواپيما است يا برخي از تجهيزات فني كه داخل هواپيما است منظور از معافيت‌ها هستند و اينها در هر بند قيد شده كه به صورت متقابل است. مثلاً شركت هواپيمايي مي‌خواهد فعاليت بكند، بخشي از دفاتر كاغذهاي اداري‌اش را وارد كشور مي‌كند، ما مي‌خواهيم بگوييم اينهايي كه جنبه اداري‌كاري براي اين شركت هواپيمايي دارد و در داخل هواپيما حمل مي‌شود به صورت معافيت و آن هم به صورت متقابل برخوردار هستند. از عنايت شما خيلي متشكر هستم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، كميسيون بفرماييد.\"], [\"صدیف بدری\", \"\", \"از نظرات موافقين و مخالفين محترم استفاده شد، يك سري نكاتي من در راستاي تكميل توضيحات نماينده محترم دولت عرض كنم. معافيت‌هاي گمركي و امتيازاتي كه در ماده (7) اشاره شده متقابل است، لوازم يدكي، سوخت، لوازم مصرفي يا خوراكي در هواپيماها است و متقابل است، وسايل وارداتي به خارج از فرودگاه نيست و اين امتيازات را متقابلاً‌ هر دو شركت هواپيمايي دو كشور مي‌توانند استفاده كنند. اين بهترين شرايط براي كشور و حمل و نقل هوايي مي‌تواند ايجاد كند، در شرايط تحريمي از فرصت‌هاي كشور‌هاي مختلف، مخصوصاً كشورهاي همسايه مي‌توانيم استفاده كنيم. \\r\\nدر ماده (8) تسهيلات و هزينه‌هاي فرودگاهي براي شركت‌هاي هواپيمايي طرفين به صورت شفاف و مشخص قيده شده است و آن ابهاماتي كه مخالفين عزيز اشاره كردند، در ماده (8) صراحتاً مشخص‌شده است. اين موافقتنامه اولين بار نيست كه با يك كشور خارجي و كشور همسايه منعقد شده، بلكه كشورهاي متعدد و مختلفي از جمله كشور مالزي هم موافقتنامه مشابهي داشتيم كه اين مي‌تواند براي ترانزيت و همچنين حمل بار و مسافر بين كشورهاي همسايه و مختلف اين موافقتنامه مي‌تواند كمك شاياني بكند. لذا از همكاران محترم خواهش مي‌كنم، كه با رأي بالا به اين موافقتنامه رأي مثبت بدهند.\"], [\"مسعود پزشکیان\", \"\", \"قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت\\r\\nماده‌واحده ـ موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت مشتمل بر يك مقدمه و (21) ماده و يك پيوست به شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\\r\\nتبصره الحاقي ـ در اجراي مواد (16) و (17) اين موافقتنامه، رعايت اصول (77) و (139) قانون اساسي الزامي است.\"], [\"مسعود پزشکیان\", \"\", \"حضار 208 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به كليات اين لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كويت اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون موافق هستند. يك رأي شما را ما مثبت حساب مي‌كنيم، متشكرم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nرد تقاضاي سلب يك‌فوريت از دوفوريت طرح تقليل مجازات حبس تعزيري\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون قضائي و حقوقي در مورد طرح دوفوريتي تقليل مجازات حبس تعزيزي است كه كميسيون رد كرده. آقاي دكتر! قبل از اينكه وارد بحث بشويم جمعي از همكاران طبق ماده (158) آيين‌نامه درخواست سلب يك فوريت از دوفوريت را دارند. اجازه طرحش را مي‌دهيد؟ (يوسف‌نژاد ـ تصويب شده است) ماده (158) آيين‌نامه اجازه مي‌دهد قبل از ورود به كليات و ماده‌واحده مي‌توانند درخواست سلب فوريت بكنند. دوفوريت رأي آورده، حالا درخواست سلب فوريت كردند. (15) نفر از نمايندگان مي‌توانند درخواست بدهند. آقاي حاجي به عنوان نماينده متقاضي بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبنده از همكار زحمتكش‌مان آقاي فتحي تشكر مي‌كنم. آقاي فتحي! از زحمات و دلسوزي جناب‌عالي تشكر مي‌كنيم، عزيزان!‌ منتها بحثي كه درخصوص.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"عذر مي‌خواهم، ثبت‌نام موافق و مخالفت ندارد، يك نفر مطرح مي‌كند و رأي‌گيري است، ديگر كسي گفتگويي پيرامونش نمي‌كند.\"], [\"حسینعلی حاجی\", \"\", \"همكاران ببينيد! بنده عرض نمي‌كنم كه اين ضرورت ندارد، منتها بحثي كه هست همان روز رأي‌گيري براي فوريت هم بحث بود كه يك‌فوريت يا دوفوريت رأي‌گيري بشود. اصل موضوع بحث درستي است، بايد بررسي بشود، اما پيشنهادي كه اينجا به اين دلايلي كه عرض مي‌‌كنم است اين است كه ما يك‌فوريتش را كه سلب كنيم حداكثر (10) روز فرصت پيدا مي‌شود كه مجدداً همكاران نظرات كارشناسي و پيشنهادات‌شان را هم ارائه بدهند. دلايلي كه هست؛ يكي اينكه اين كاري بسيار مهم است، يعني تمام نظام مجازات‌ها را دارد تحت تأثير قرار مي‌دهد و اين لازم است كه با تأمل و دقت بيشتري انجام بشود. ما روز يكشنبه دوفوريت را تصويب كرديم و ديروز هم طبيعتاً كميسيون مربوطه آن را جمع‌بندي كرده، اين يك نكته.\\r\\nنكته بعدي؛ به نظر مي‌رسد فرصت نبوده كه نظرات كارشناسي، قضات شريف، نظرات جامعه‌شناسان ناشي از اثرات اين مصوبه ما بر مسائل جرم در جامعه چگونه ممكن است اثر داشته باشد و باعث كاسته شدن يا افزايش بشود. از آن طرف فرصت نبوده كه از وكلاء و حقوقدانان نظرات‌شان گرفته بشود. بالاخره اين قانون براي قوه قضائيه است، بنده فكر مي‌كنم كه خود رئيس قوه هم آنطور كه شنيدم آيت‌الله رئيسي كه الان سكاندار قوه قضائيه هستند با اين فوريت و اين موضوع به نوعي مخالفت كردند. بالاخره قوه قضائيه مي‌خواهد آن را اجرا بكند، حداقل اين است كه ما نقطه‌نظرات قوه قضائيه را در اين رابطه گرفته باشيم، از آن طرف بالاخره الان مبارزه با فساد و برخي جرايم خشن دارد اتفاق مي‌افتد. پيشنهاد من اين است كه خواهران و برادران گرامي فقط از لحاظ فوريت، وارد بحث محتوايي نمي‌خواهيم بشويم، اين فقط يك‌فوريت فرصت (10) روزه داده بشود تا بررسي بيشتري بتوانيد انجام بدهيد، از حقوق نمايندگي‌تان هم بتوانيد استفاده كنيد. والسلام\"], [\"مسعود پزشکیان\", \"\", \"حضار 205 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"]]}, \"order6\": {\"title\": \"6\\r\\nتصويب كليات طرح تقليل مجازات حبس تعزيري\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"از سخنگوي كميسيون قضائي دعوت مي‌كنم، آقاي دكتر يوسف‌نژاد اسامي مخالفين و موافقين را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمخالفين رد طرح جناب آقايان: نوروزي، يحيي‌ كمالي‌پور و فتحي هستند و موافقين رد طرح هم جناب آقايان: حاجي، قاضي‌پور و موسوي‌لارگاني هستند.\"], [\"الهیار ملکشاهی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nگزارش رد\\r\\nگزارش كميسيون قضائي و حقوقي به مجلس شوراي اسلامي\\r\\nطرح دوفوريتي تقليل مجازات حبس تعزيري به شماره چاپ (1633) كه‌‌ پس از تصويب دوفوريت آن در مجلس به اين كميسيون به ‌عنوان كميسيون اصلي ارجاع شده بود، در جلسه مورخ 13/8/1398 با حضور كارشناسان مركز پژوهش‌هاي مجلس و ساير دستگاه‌هاي ذي‌ربط مورد بحث و بررسي قرار گرفت و كليات آن رد شد. \\r\\nاينك گزارش آن در اجراي ماده (161) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود. \\r\\nرئيس كميسيون قضائي و حقوقي ـ الهيار ملكشاهي\\r\\nعزيزان! توجه بفرماييد الان بحثي هم كه جناب آقاي حاجي داشتند كه دوفوريت از اين طرح برداشته بشود به خاطر اين بود كه بررسي بيشتر و پخته بشود. چون اين طرح حقيقتاً قوانين فعلي ما را كه من خواهش مي‌كنم همكاران عزيز دقت بكنند و ايراداتي كه بر اين طرح است من چند موردش را فقط اشاره مي‌كنم. اولاً قوانين فعلي كشور ما همه ظرفيت‌هاي لازم را براي قضات محترم در جهت تخفيف مجازات و هر نوع ارفاق ديگري را ايجاد كرده،‌ ما در سال‌هاي گذشته چه در آيين‌ دادرسي كيفري و چه در قانون مجازات اسلامي تأسيساتي را ايجاد كرديم كه قضات مي‌توانند از جايگزين‌هاي حبس استفاده بكنند و هيچ محدوديتي ندارند. \\r\\nشما ديديد اخيراً يكي از قضات محترم درخصوص كسي كه صيد غيرمجاز و شكار كرده بود او را محكوم كرد كه دو سال علوفه وحوش را در زمستان تهيه بكند. \\r\\nبنابراين دست قضات باز است و اينكه آيا اين را عمل مي‌‌كنند يا نمي‌كنند آن يك بحث مديريتي است كه قضات شريف را ما بايد هماهنگ بكنيم كه ظرفيت‌هايي كه در قوانين فعلي ما است استفاده بكنند. بنابراين الان ما نقصي براي جايگزين حبس نداريم، قضات ما در اكثر مواردي كه قانون ما مجازات حبس تعيين كرده مي‌توانند، مجازات جايگزين قرار بدهند. در شهرستان‌هاي كوچك من ديدم برخي از قضات محترم با دقت لازم مثلاً كسي كه يك مشكل اخلاقي داشته و محكوميت حبس دارد از اين خواسته كه هر روز خودش در نماز جماعت فلان مسجد به مدت سه ماه حضور پيدا بكند. بنابراين دست قضات ما باز است و مي‌توانند هر نوع جايگزين حبسي را بدهند. حالا من تعجب مي‌كنم، بالاخره اينكه قضات عمل نمي‌كنند، آن يك بحث ديگري است.\\r\\nمنطق خاصي كه مبتني بر آمار و ارقام و تأثيرگذاري قوانين فعلي ما باشد كه بگوييم قوانين فعلي ما چون حبس هستند تأثير ندارند اينها را به مجازات‌هاي ديگر تبديل بكنيم واقعاً چنين مطالعه‌اي صورت نگرفته. عزيزان! توجه بكنيد همين الان كه ما خدمت شما هستيم بسياري از مسئولين امنيتي و انتظامي و حتي قضائي و خود مردم ما را مورد اعتراض قرار مي‌دهند كه چرا بعضي از مجازات جرايم پايين هستند؟ \\r\\nدر همين يك ماه گذشته در همين مجلس شما آمديد طرح تشديد مجازات اسيدپاشي را تصويب كرديد،‌ چرا؟ چون جامعه زنان و نصفي از جامعه كشور ما اعتراض داشتند كه مجازات اسيدپاشي پايين است و خود شما تصويب كرديد كه تشديد بشود. \\r\\nحالا به يك‌دفعه مي‌خواهيد با اين مصوبه تمام سيستم قانونگذاري كشور در طول (40) سال بعد از انقلاب و حتي قبل از انقلاب با اين يكي، دو ماده را به هم بريزيد و بگوييد تمام مجازات‌هايي كه در قوانين، ما تعيين كرديم به نصف تقليل پيدا بكند! اين از نظر منطق حقوقي بسيار اشكال دارد. ما نبايد بر اراده قانونگذار تأثير بگذاريم، ما اراده خودمان را بر مجري بايد تحميل بكنيم. مجري قضات و دولت هستند. اين قانون موجب مي‌شود كه بعداً مجلس نتواند حبس تعيين بكند و هر حبسي تعيين بكند نصف آن مي‌شود. يك مورد ديگر را اشاره بكنم، ببينيد! براساس قانون اساسي تهيه لوايح قضائي با رئيس قوه قضائيه است و اين قطعاً با مخالفت شوراي محترم نگهبان مواجه مي‌شود.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"مخالف رد جناب آقاي حسن نوروزي هستند، بفرماييد.\"], [\"حسن نوروزی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\n«لا حول و لا قوه الا بالله العلي العظيم»\\r\\nاولاً من از ملت بزرگ ايران نسبت به راهپيمايي روز ملي مبارزه با استكبار متشكرم و از اين حضور باشكوه، خدمات و تلاش‌هاي دلسوزانه و مشفقانه حضرت آيت‌الله رئيسي تشكر مي‌كنم و واقعاً ممنون هستيم.‌ اما من مخالف با رد اين طرح بسيار مترقي و باارزشي هستم كه در مجلس شوراي اسلامي دوفوريت آن تصويب شد. \\r\\nسروران محترم! من خواهش مي‌كنم به مطالب من به دقت توجه بفرماييد. عنوان طرح تقليل مجازات حبس تعزيري است. آقايان عزيز و سروران محترم! ما اصولاً در قانون مجازات اسلامي داراي چهار مجازات هستيم؛ مجازات حدود، مجازات قصاص، مجازات پرداخت ديه و بعد يكي هم مجازات تعزيري است. ما به حد كار نداريم «الحد و من لم يحكم بما انزل الله فاولئك هم الفاسقون». \\r\\nبحث قصاص نص شرع مقدس اسلام است «و لكم في‌ القصاص حيات يا اولي‌الالباب» ما به ديه كار نداريم. ديه نص حكم اسلامي است و هيچكس حق ندارد ديه را تغيير بدهد.\\r\\nبحث تعزيرات است، تعزير «بما يراه الحاكم» آن هم حاكم شرع مقدس اسلام است. سروران محترم! اين چند ماده‌اي كه در آخر كتاب قانون مجازات اسلامي آمده است مربوط به تعزيرات است. تعزيرات يعني چه؟ يعني مجازاتي كه براي مصالح جامعه در نظر گرفته مي‌شود. يك قاضي در نظر مي‌گيرد براي عبور از خط راهنمايي مثلاً طرف را ما تنبيه بكنيم، حالا چند روز زندان باشد. مثلاً فرض بفرماييد كه قاضي تصميم مي‌گيرد كه در مورد ورشكسته به تقصير، استفاده از سفيدامضا، خيانت در امانت، در سوزاندن يك دوچرخه سه سال، دو سال زندان باشد. اصلاً اين قانون تعزيرات از كجا آمده؟ \\r\\nهمكاران محترم! قانون تعزيرات در زمان طاغوت اينها ترجمه قوانين فرانسه بوده و از قوانين فرانسه بر ما ديكته شده. در زمان حضرت آيت‌الله شاهرودي (رحمه‌الله‌عليه) كه روي قانون مجازات، كميسيون ما كار كرد روي مجازات شرعي آن مباحث اوليه كار كردند و روي تعزيرات كار نكردند. \\r\\nاز اول انقلاب هم روي تعزيرات دقت نشده است و چون دقت نشده است روح آن جبر و استبداد حاكم بر دادگاه‌هاي غربي، زندان‌ها و حبس‌‌هاي طويل‌المدت بر دادگاه‌هاي كيفري ما سيطره افكنده. لذا شما مي‌بينيد مي‌گويند اين حبس تعزيري بين سه تا هفت سال، دو تا چهار سال، شش ماه تا دو سال، اكثر قضات به طرف دو سال مي‌روند و به طرف آن مجازات شديد مي‌روند. سروران محترم و نمايندگان انقلابي و عزيزان من! اين در حالي است كه اول انقلاب كل زندانيان ما (30) هزار نفر با (30) ميليون جمعيت بوده. \\r\\nامروز اگر شما جمعيت ما را (90) ميليون حساب كنيد كه نيست اگر مقايسه با طاغوت بكنيم كه نبايد با طاغوت مقايسه بكنيم، ما بايد با حكومت اميرالمؤمنين علي (عليه‌السلام) مقايسه بكنيم، بايد زنداني (90) هزار تا بشود، نه (230) هزار تا بشود، نه جاي زندان داريم و بعد رأفت اسلامي است. لذا اين قانون مي‌خواهد روحيه عفو و گذشت و مجازات جايگزين را به قضات تلقين بكند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"موافق رد طرح جناب آقاي حاجي هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nعزيزان! بنده نمي‌گويم كه چرا مي‌خواهيم كاهش بدهيم، مي‌گويم شما چند وقت پيش قانون تصويب كرديد كه كسي كه اسيدپاشي مي‌كند اينطور مجازات بشود، امروز مي‌خواهيد نصفش كنيد؟ كسي كه اسيد به صورت دختر و ناموس مردم مي‌پاشد و كسي كه آدم‌ربايي مي‌كند را شما مي‌خواهيد مجازاتش را نصف كنيد، شما مي‌خواهيد كسي كه از ديوار مردم بالا مي‌رود مجازاتش را نصف كنيد، بنده مي‌گويم يك فرصت بگذاريد بررسي بيشتري صورت بگيرد. (2000) عنوان مجرمانه هست، اين (2000) عنوان يك به يك بررسي بشود و كاهش پيدا بكند، چه كسي مخالف است؟‌ چرا ما با اين مصوبه سه‌روزه‌مان مي‌خواهيم مجازات كسي كه مال مردم را كلاهبرداري كرده را نصف بكنيم. اينها مشكلاتي را درست مي‌كند،‌كل نظام مجازات‌هاي كشور را به هم مي‌ريزد، آيا راجع به اثرات اجتماعي چنين مصوبه‌اي فكر كرديم آيا همان مقداري كه براي قانون بودجه يكساله كشور وقت مي‌گذاريم، دو ماه دولت و دو ماه مجلس براي يك سال، چرا براي چنين قانوني كه مي‌خواهد كل نظامات را تحت تأثير قرار بدهد فقط سه روز وقت بگذاريم؟ آيا اين انصاف است؟ بياييم بيشتر بررسي بكنيم. \\r\\nاز آن طرف از نظر ماهوي ابهاماتي دارد، مثلاً اينكه گفتيم يك‌هشتم حقوق را كسر بكنيم، حقوق چه كسي؟ حقوق يك فرهنگي يا حقوق آنهايي كه حقوق‌هاي آن‌چناني بزرگ مي‌گيرند حقوق آنها را محاسبه بكنيم؟ از طرفي همانطور كه دوستان گفتند نظام جايگزين حبس وجود دارد، تعليق، تعويق، آزادي مشروط، تبديل حبس به نيمه‌باز و باز وجود دارد. در سال‌هاي أخير هم قضات كم‌كم دارند به سمت مجازات‌هاي جايگزين مي‌روند، از آن طرف ما شك نداريم كه اگر اينطور قانون تصويب بكنيم باعث افزايش برخي از جرايم در جامعه خواهيم شد كه سه تا چهار سال آينده خودش را نشان مي‌دهد. \\r\\nچرا ما بايد براي جرايم خشن مثل تجاوز به عنف تقليل قائل بشويم. الان همه داد از مبارزه با مفاسد اقتصادي مي‌زنيم و همه دنبال اين بحث بوديم كسي كه مفسد اقتصادي است مجازات بشود، چرا الان مجازاتش بايد كم بشود؟ الان آقاي رئيسي كه آمدند اين بحث را شروع كردند چرا ما يك مانع جلوي راهش بگذاريم و نگذاريم كه اين حركت ادامه پيدا بكند؟ چه كساني بالاخره منافعشان در اين بحث است؟ البته من نمي‌خواهم اتهامي به همكاري وارد بكنم، اما قطعاً بدانيد كه بدون مطالعه و بررسي اين كار درستي نيست. \\r\\nاز آن طرف يك كسي چاقوكشي مي‌كند، چرا ما اينجا بياييم نصفش بكنيم؟ اين فردا جري‌تر مي‌شود، مگر شما مجرمين به عادت را نشنيديد؟ قطعاً شنيديد، يك كساني هستند كه اگر از زندان آزاد بشوند اينها عادت‌شان بر اين است كه در جامعه كار مجرمانه انجام بدهند، چرا مي‌خواهيم امنيت مردم را در كوچه و بازار از آنها بگيريم؟‌ حالا مشكلات اقتصادي كه وجود دارد، قيمت نان را كه افزايش مي‌دهيم، يارانه را كه افزايش نمي‌دهيم و حامل‌هاي انرژي را كه قبلاً افزايش داديم، اما حداقل امنيت را از جامعه نگيريم. اگر مي‌گوييم زندان‌ها، زندان‌ها ساخت و سازش براي (50) سال پيش است، آيا به اندازه‌اي كه جمعيت افزايش پيدا كرده به همان ميزان هم فكر زندان بوديم؟ اين هم نكته بعدي است، لذا خواهشم اين است كه با رد اين موافقت كنيد تا بررسي بيشتري صورت بگيرد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي كمالي‌پور مخالف رد طرح هستند، بفرماييد.\"], [\"یحیی کمالی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام به محضر همه همكاران ارزشمند دارم و از حماسه به‌ياد ماندني ملت بزرگ ايران در روز (13) آبان و همچنين مردم شريف حوزه انتخابيه‌ام شهرستان‌هاي جيرفت و عنبرآباد تشكر دارم. بايد خدمت همه شما همكاران عزيز عرض بكنم قبل از هر چيزي به دلايلي كه عزيزان ما در موافقت با رد اين طرح اعلام كردند توجه بفرماييد. اعلام كردند كه وجود قوانين مرتبط و عدم نياز به قانونگذاري جديد پيش‌بيني نهادهاي تخفيف مجازات در قوانين اخيرالتصويب مجلس.\\r\\nمن به عنوان يك كسي كه (20) سال كار قضائي كردم مي‌خواهم خدمت شما بزرگواران عرض كنم ما (2000) عنوان مجرمانه در قوانين جزائي كشورمان داريم و براي هر عنوان مجرمانه حبس تعيين كرديم. شما به عنوان نمايندگان اين مردم و ملت برويد بررسي بكنيد از ميزان حبس‌هاي تعيين‌شده براي مجرمين چند درصد اجرايي و عملياتي شده؟ آيا در اسلام و قوانين مرتبط با شرع اين‌قدر به حبس كه ما توجه كرديم توجه كردند؟ \\r\\nدين ما حبس را به عنوان آخرين راه‌حل قرار داده است و فلسفه وجودي مجازات‌ها هم غير از اين نيست كه حبس بايد باعث اصلاح و تهذيب مجرم بشود. آيا اين حبس‌هاي طويل‌المدتي كه ما در قانون مجازات داريم توانسته است اين مشكل را برطرف كند؟ از طرفي درصد اعظمي از كساني كه زندان را يكبار تجربه‌ كرده‌اند عقل حكم مي‌كند كه به سمت بازگشت مجدد نروند، اما مي‌دانيم كه درصد اعظمي از زندانيان بعد از برون‌رفت از زندان باز به زندان برمي‌گردند. آيا اين مجازات‌هاي حبس توانسته‌ است كارآمد و كارساز باشد؟ \\r\\nچرا ما وقتي مي‌خواهيم يك قانوني را اصلاح بكنيم بلافاصله به سمت مسائلي مي‌رويم كه در قانون هم پيش‌بيني شده؟ همين‌جا هم ما استثنائاتي داريم كه در جرايم خشن، امنيتي و سياسي اين قاعده مستثني است. همانطور كه برادر عزيزم جناب آقاي نوروزي اشاره كردند تعزير «بما يراه الحاكم» است. يعني به عهده حاكم گذاشته است كه بنا به مصلحت جامعه ميزان آن را مشخص بكند. اگر قرار است ك تعزير «بما يراه‌ الحاكم» باشد اين‌همه حبس‌ها و الزام‌ها براي چيست؟ \\r\\nبزرگواران! آنچه امروز ما تجربه كرديم اين است كه اين ميزان از حبس‌ها با فلسفه وجودي مجازات‌ها تعارض و تفاوت گسترده و اساسي دارد، حالا ما با اين حجم از عناوين مجرمانه و با اين حجم از زندان‌ها كه جمعيت كيفري زندان‌ها را الان شما نگاه بكنيد من نمي‌خواهم كشور خودمان را با يك كشور ديگري مقايسه بكنم، اما ما بايد از تجربه دنيا استفاده بكنيم، در هلند زندان‌هايشان را دارند خراب مي‌كنند، اما ما داريم زندان مي‌سازيم. دين ما برتر از اينها است و آنها سرمشق مي‌گيرند، اما ما به آن توجه نمي‌‌كنيم.\\r\\nدوستان، عزيزان و بزرگواران! ما به جاي اينكه بياييم پيشگيري كنيم و از مجازات‌هاي جايگزين حبس استفاده بكنيم و براي اينكه از آسيب‌هاي اجتماعي كه با زنداني شدن سرپرست خانواده اتفاق مي‌افتد جلوگيري بكنيم دنبال حبس هستيم، تازه اين با قوانين بالادستي ما هم سازگاري ندارد كه ما اينقدر به حبس‌ها اضافه بكنيم. ما بايد دنبال حبس‌زدايي باشيم كه رياست محترم قوه قضائيه و دستگاه‌ قضاء هم دنبالش هستند. من حرفي ندارم، ممكن است اين طرح ايراداتي هم داشته باشد كه دارد، بايد بنشينيم اين ايرادات را برطرف بكنيم. عزيزان و بزرگواران! شما خودتان مي‌دانيد و حتماً حوزه انتخابيه شما هم اين را تأييد خواهند كرد كه اين حجم از مجازات‌ها و حبس به نفع كشور نيست.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي نادر قاضي‌پور موافق رد هستند كه به جاي ايشان آقاي كاظمي صحبت مي‌كنند، بفرماييد.\"], [\"محمد کاظمی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از همكار بسيار عزيزم جناب آقاي قاضي‌پور كه وقتشان را دادند من خدمت دوستان عزيز صحبت داشته باشم. عزيزان ببينيد! بعد از پيروزي انقلاب در تمام دوره‌هاي مجلس شوراي اسلامي ما سيستم قضائي و جزائي‌مان مورد بررسي قرار گرفته و براساس اصول قانون اساسي آنچه كه ما در طول اين چند دوره به عنوان قانون مجازات اسلامي و ساير قوانين به تصويب رسانديم با موازين اسلامي توسط شوراي نگهبان تطبيق داده شده. در طول اين چند سال ما به كرات در مورد نوع مجازات‌ها و جرايمي كه مجازات بايد براي آنها تعيين كنيم تا بتوانيم نظم در جامعه ايجاد كنيم همه اينها مورد بررسي كارشناسانه قرار گرفته. ما تمام آنچه را كه در طول اين چند دوره در مجالس مختلف مورد بررسي قرار گرفته و مجازات‌ها در كميسيون‌‌ها توسط مركز پژوهش‌ها كارشناسان و اساتيد بررسي شده و براي هر جرم يك مجازاتي تعيين كرديم با يك تبصره و يك طرح تمام اين زحمات را مي‌خواهيم ناديده بگيريم و مجازات‌ها را با يك كار غيركارشناسي كم كنيم. \\r\\nدوستان عزيز ببينيد! امروز هم اگر قاضي در دادگاه مشاهده كرد كه مي‌‌تواند در مورد يك مجازات و متهم تخفيف اعمال كند به راحتي اين اختيار را دارد. ما در سال 92 در قانون مجازات اسلامي تصويب كرديم كه قاضي به جاي حبس مي‌تواند جزاي نقدي تعيين كند، به جاي جزاي نقدي مي‌تواند مجازات را تعليق كند، به جاي تعليق مجازات مي‌تواند متهم را محكوم كند كه در شهرداري كار كند يا به قول رئيس محترم كميسيون در نماز جماعت شركت كند. \\r\\nامروز همه اين اختيارات تخفيف در مجازات به قاضي در محكمه داده شده، ما براي تشخيص قاضي آمديم مجازات‌ها را در سال 92 درجه‌بندي كرديم، حداقل را انتخاب كرديم و حداكثر را تعيين كرديم و به قاضي اختيار داديم كه براساس فقدان سابقه متهم و براساس وضعيت شخصي و خانوادگي متهم، متهم را محكوم به اقل مجازات يا اشد مجازات كند. سزاوار نيست امروز ما مجازات كسي را كه مرتكب آدم‌ربايي و تجاوز به نواميس مردم شده به اين دليل كه ممكن است در زندان جا نباشد محكوميتش را كم كنيم. سزاوار نيست در اين شرايطي كه همه ما از مسائل امنيتي، اقتصادي و سرقت‌ها نالان هستيم و مردم نگران هستند بگوييم آقاي سارق! دست شما درد نكند، شما كه قرار بود به شش ماه زندان محكوم بشوي اين شش ماه را به شما نمي‌دهيم، دو ماه، يك ماه مي‌دهيم بفرماييد برويد بيرون دوباره سرقت كنيد. \\r\\nدوستان عزيز! ما در مقابل مردم و نظم و امنيت در جامعه مكلف هستيم و مسئوليت داريم. اگر تشخيص اين بود كه يك فردي براي اولين بار مرتكب جرمي شده قاضي به راحتي مي‌تواند مجازات را در مورد ايشان تعليق كند. \\r\\nدوستان عزيز! با سابقه (30) سال در دستگاه قضائي عرض مي‌كنم تصويب اين طرح به معناي بهم‌ريختگي و ايجاد آشفتگي در كل سيستم قضائي كشور خواهد بود. ما صدها هزار پرونده را در صورت تصويب اين طرح بايد مجدداً رسيدگي كنيم و مجازات‌‌ها را كم كنيم. \\r\\nدوستان عزيز! به عنوان يك كارشناس عرض مي‌كنم تصويب اين طرح يعني ازهم پاشيدگي و بهم‌ريختگي سيستم قضائي كشور. در مورد مقررات جزائي و قضائي كشور به اندازه كافي در طول ساليان گذشته كار كارشناسي شده، ما نياييم براساس احساسات خودمان يك چيزي را تصويب كنيم كه قطعاً شوراي محترم نگهبان هم آن را تصويب نخواهد كرد. \\r\\nرئيس محترم قوه قضائيه هم نظرش بر تقليل مجازات‌ها و كم كردن جمعيت كيفري زندان‌ها هست، اما نه با يك طرحي كه واقعاً كارشناسي‌شده نيست و مستند به مسائل كارشناسي نيست. من استدعا دارم عجالتاً اگر بنا است اين طرح مورد رسيدگي قرار بگيرد اجازه بدهيد به كميسيون برگردد و در كميسيون يك كار مجددي شود و با حضور مركز پژوهش‌‌ها، حقوقدان‌ها و نمايندگان قوه قضائيه اين موضوع دقيق بررسي بشود. ما نياييم روي احساسات‌مان تصميمي بگيريم كه فردا نظام قضائي كشور دچار مشكل بشود. والسلام\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي فتحي مخالف رد طرح هستند،‌ بفرماييد.\"], [\"محمد جواد فتحی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nاز عزيزان خواهش مي‌كنم اين پنج دقيقه را به عرايض بنده توجه بفرمايند. دوستان ببينيد! اولاً من تعجب مي‌كنم كه در اين (48) ساعت چه گذشت كه برخي از دوستاني كه موافق بودند و فرياد «چهار، چهار» آنها براي تصويب دوفوريت بلند بود نظرشان منفي شد و از آقايان: كمالي‌پور و نوروزي دو عضو كميسيون تشكر مي‌كنم كه در مخالفت رد صحبت كردند. اين دو عزيز را دوستان مي‌دانند هشت سال حبس را در زندان‌هاي عراق تحمل كردند و مي‌فهمند حبس يعني چه كه دارند مخالفت مي‌كنند. \\r\\nاما پاسخ اين دوستاني كه صحبت كردند؛ اولاً جناب آقاي ملكشاهي مي‌فرمايد كه مردم دنبال تشديد مجازات هستند، آقاي ملكشاهي اين حرف را از كجا مي‌گوييد؟ رفراندوم يا رأي‌گيري در اين مورد كرديد، از كجا فهميديد كه مردم به دنبال تشديد مجازات هستند‌؟‌ مي‌فرماييد (40) سال قانونگذاري را با اين طرح ما به هم مي‌ريزيم. \\r\\nمن مي‌خواهم عرض كنم در سال 57 نزديك به (8500) زنداني را ما از رژيم ستمشاهي تحويل گرفتيم، الان (240) هزار زنداني داريم. بايد اين نظم به هم بريزد، اين نحو قانونگذاري فشل بايد به هم بريزد. اين تكليف شرعي ما است. \\r\\nآقاي حاجي‌دليگاني! اسيدپاشي و آدم‌ربايي، آقاي كاظمي! مي‌فرماييد كه تجاوز به نواميس مردم، شما فرق حدود الهي با قصاص و تعزيرات را نمي‌دانيد؟‌ اين طرح چه ربطي به حدود و قصاص دارد؟ اين مجازات‌هاي تعزيري را دارد تخفيف مي‌دهد. برادران من! ما نيامديم تجاوز به نواميس مردم را سهل و ممتنع كنيم، نيامديم مجازات آن را آسان كنيم، آنها به قوت خودشان باقي است، آنها جزء حدود الهي است، نيامديم مجازات آدم‌ربايي را تقليل بدهيم. دوستان ببينيد! اگر عاقل هستيم و با منطق بشري مي‌خواهيم برخورد كنيم بدانيم مجازات حبس در دنيا دارد به سمت منسوخ شدن مي‌رود، جايگزين‌هاي حبس دارد اعمال مي‌شود. اگر متشرع هستيم قال الله الحكيم في محكم‌ كتابه «و لا تزر وازره وزر اخري» حبس مجازات مرتكب نيست، حبس خانواده مرتكب را مجازات مي‌كند، آسيب‌‌هاي اجتماعي و طلاق را زياد مي‌كند، خانواده‌ها را درهم مي‌پاشد. چرا ما از تغيير و اصلاح مي‌ترسيم‌؟ تغيير و اصلاح هزينه دارد، اين طرح ما حتماً ايراداتي هم خواهد داشت، مگر اين قانون مجازات اسلامي و قانون آيين‌ دادرسي كيفري پر از ايراد نيست؟ \\r\\nاين قانون آيين دادرسي كيفري كه در مجلس نهم تصويب شد بنده به عنوان استاد آيين دادرسي كيفري دانشگاه تهران يكبار خواندم (199) تا ايراد به آن گرفتم، الان با همان ايرادات دارد اجرا مي‌شود. اين هم يك طرح بزرگ است، قانون حذف مجازات اعدام و حبس ابد مواد مخدر را كه ما تصويب كرديم چقدر اعتراض كردند كه چه مي‌شود، آقايان مسئولين در كميسيون آمدند گزارش دادند، بعد از يك سال از اجراي آن قانون (1) درصد به جرايم مواد مخدر اضافه نشد، فقط سالي (4500) تا (5000) اعدامي نجات پيدا كردند. اين براي نظام جمهوري اسلامي يك برند در دنيا شد. سازمان‌هاي ‌بين‌المللي احسنت گفتند، از فروپاشي بسياري از خانواده‌ها جلوگيري شد. \\r\\nدوستان! ما پيشنهادات اصلاحي داريم. من ديروز در جلسه كميسيون پيشنهادات اصلاحي دادم. ببينيد! اين پيشنهادات ان‌شا‌ءالله مطرح مي‌شود. (نايب‌رئيس ـ آقاي دكتر! وقت شما تمام شده) آقاي دكتر! پس من اين را هم عرض كنم كه كميسيون ديروز با نه نفر تشكيل شد، پنج نفر رأي مخالف داد و چهار نفر رأي موافق دادند. ملت متوجه باشند كه اين كميسيون (20) عضو حقوقدان نداشت كه بنشينند مخالفت كنند، نه نفر و با پنج مخالفت صورت گرفت.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق آخر را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي موسوي‌لارگاني موافق رد طرح كميسيون هستند، بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nشهادت يازدهمين اختر تابناك امامت و ولايت امام عسگري (عليه‌السلام) را تسليت عرض مي‌كنم و همچنين آغاز امامت حجت‌بن‌الحسن امام زمان (عجل‌الله تعالي فرجه الشريف) را تبريك عرض مي‌كنم. \\r\\nنكته اول اينكه لازم مي‌دانم عرض بكنم مغايرت اين طرح با اصل (158) قانون اساسي است. بند دوم اصل (158) مي‌فرمايد يكي از وظايف رياست محترم قوه قضائيه آوردن لوايح است و تا آنجايي كه اطلاع داريم رياست محترم قوه قضائيه حضرت آيت‌الله رئيسي در صدد آوردن لايحه‌اي هستند كه همين مجازات را مي‌خواهند كاهش بدهند و در دستور كار دارند. \\r\\nنكته دومي كه لازم مي‌دانم عرض بكنم، همانطور كه بعضي از همكاران هم اشاره فرمودند ما همين الان قانون مورد نياز را داريم، يعني دست قاضي باز است، هم مي‌تواند به مجازات تخفيف بدهد و هم مي‌تواند حتي جايگزين مجازات در نظر بگيرد. لذا با توجه به اينكه ما اين قانون را داريم نبايد بياييم وقت مجلس را بگيريم و مشكلاتي را ايجاد بكنيم. در اين طرح همه محكومين بجز دو مورد را كه اشاره فرمودند مجازاتشان به نصف تبديل مي‌شود. سؤال اينجا است كه چرا كمتر از نصف نه، چرا بيشتر از نصف نه، چرا همه محكومين را ما آمديم بالسويه گفتيم مجازاتشان نصف بشود؟ اين حقيقتاً يك مقدار جاي بحث دارد. \\r\\nنكته سوم اينكه وقتي ما مجازات كيفري را كم مي‌كنيم بالطبع چون زيرساخت وقوع جرم در كشور وجود دارد باعث مي‌شود مجرمين باسابقه تمايل بيشتري به تخلف و جرم پيدا كنند. اين را بايد مد نظر داشته باشيم و نكته‌اي كه خيلي اهميت دارد و من خواهشم اين است كه همكاران توجه بكنند ما بهتر است به جاي اين مسكن‌هايي كه بي‌نتيجه هم هست و مشكل جرم را حل نمي‌كند با جامعه‌شناسي دقيق و رفع مشكلات اقتصادي، اخلاقي، اجتماعي و بيكاري كه الان در جامعه هست يك برنامه‌ريزي بكنيم كه آمار وقوع جرم كاهش پيدا بكند، نه اينكه ما بياييم و مدت مجازات را كاهش بدهيم، از آن طرف مجرمين حريص‌تر به انجام جرم بشوند. \\r\\nنكته‌ ديگري كه باز لازم مي‌دانم عرض بكنم اينكه اين طرح باعث هرج و مرج مي‌شود، اشاره هم فرمودند، چون شامل تمام پرونده‌هاي حداقل بعد از انقلاب مي‌شود، يعني قضات ما كه الان بعضي از آنها را شما برويد بررسي بكنيد ماهيانه (300) الي (350) پرونده را بايد بررسي بكنند دو مرتبه بايد برگردند تمام پرونده‌هايي كه قبلاً بررسي شده را بررسي بكنند و حكم جديد را صادر بكنند. حالا بعضي از محكوميني كه مثلاً چهار سال زنداني داشته و سه سالش را طي كرده ما مي‌خواهيم نصفش كنيم بايد اينجا بياييم بگوييم شما يك سال اضافه محكوميتت را طي كرديد. حقيقتاً اين يك‌مقدار مشكل است، در اين طرح نيامده افرادي كه جرم‌هاي خشن انجام مي‌دهند، افرادي كه آمدند در پارك‌ها (با كساني كه) امر به معروف و نهي از منكر كردند، با چاقو به جان‌شان افتادند، حتي يكي،‌ دو نفر را به شهادت رساندند، يك قانوني در كشور بوده كه آيا اين افرادي كه جرم‌هاي خشن را انجام مي‌دهند باز اين شامل حالشان مي‌شود يا نه؟ و نكته آخري كه مي‌خواهم عرض بكنم؛ تا آنجايي كه بنده اطلاع دارم، رياست محترم قوه قضائيه مخالف اين طرح هستند. حالا وقتي قوه قضائيه را كه اميدي در دل‌ها ايجاد كرده اجازه بدهيم اين مشكل ايجاد بشود.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت بفرماييد.\"], [\"علی فرهادی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nسلام عليكم، با عرض سلام، ادب و احترام خدمت نمايندگان محترم، رئيس و اعضاي محترم هيأت‌رئيسه و تشكر از نمايندگان محترمي كه دغدغه زندان و زندانيان را دارند و با اين طرح بخشي از مشكلات زندانيان را مورد توجه قرار دادند. ولي به نظر مي‌رسد اجراي اين طرح در وضع موجود فقط موجب كاهش بسياري از زندانيان فعلي بشود و يك شباهتي مثل عفو داشته باشد، آنهايي كه حكم دارند بعد از قطعيت اين قانون از زندان آزاد بشوند يا مجازات‌هايشان كاهش پيدا بكند يا موجب آزادي مشروط آنها بشود يا بالاخره خيلي‌ها آزاد بشوند. \\r\\nالبته از طرفي دولت محترم هم به استناد بند (9) سياست‌هاي نظام قانونگذاري مقام معظم رهبري به لحاظ عموميت طرح و نياز واقعي كشور و از طرفي بند (64) قانون برنامه ششم در كاهش مجازات حبس با اين طرح موافق است، اما همانطور كه بعضي از نمايندگان محترم فرمودند و در شبكه‌هاي اطلاع‌رساني رياست محترم قوه قضائيه نظرشان را ايراد فرمودند در آينده اگر كلياتش با همين طرح پيش برود موجب كاهش مجازات حبس نخواهد شد. قوه قضائيه در مورد اينكه زنداني كاهش پيدا كند و زندان‌ها خلوت بشود نقدي ندارد، بلكه نقد به طرح است كه آينده طرح موجب كاهش نمي‌شود و چون قوه قضائيه درصدد اصلاح قانون مجازات اسلامي و حذف حبس در بعضي مجازات‌ها و جرايم است با كليات طرح مخالفت كرده، البته اگر موضوع پيشرفت كرد پيشنهادهاي خوبي هم مطرح شده كه شايد بعضي از دغدغه‌هايي كه مخالفين محترم فرموده‌اند مثل وجود مجرميني كه جرايم خطرناك انجام دادند كه طرح گفته اگر كسي مثلاً جرم درجه (5) به بالا مرتكب شده اگر شاكي خصوصي دارد از اين طرح مستثني باشد و يا موارد و قيود ديگري كه مي‌تواند بعضي نگراني‌‌ها را مرتفع كند، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"كميسيون بفرماييد.\"], [\"فرهاد تجری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز يك لحظه عنايت داشته باشيد! همان تأكيدي كه برادر عزيزمان جناب آقاي دكتر فتحي فرمودند راجع به اين موضوع كه موضوع خطير و مهمي است و دوستان هم در رد و تأييد موضوع اشاره كردند و گفتند ما راجع به لايحه بودجه يك بحث اعتباري و مالي براي يك سال كشور است، مي‌آييم كلي در دولت و مجلس وقت مي‌گذاريم حداقل سه، چهار ماه روي اين موضوع كار مي‌‌شود، اما شما ساختار مجازات‌هاي كشور را در يك طرح دوفوريتي غيركارشناسي امروز مي‌خواهيد تصميم بگيريد و همه اينها را بهم بريزيد. \\r\\nخود بنده از افرادي بودم كه در لحظه اول با عنوان طرح كه خيلي زيبنده است كاهش زندان موافق بودم، فكر كنم تك‌تك نمايندگان مجلس خواهان كاهش حبس هستند، هيچ‌كس موافق افزايش حبس نيست. \\r\\nاشاره‌اي هم به آقاي ملكشاهي فرمودند، آقاي ملكشاهي يكي از شخصيت‌هاي متعادل مجلس، رئيس محترم كميسيون است و ايشان هم به شدت خواهان كاهش مجازات حبس است و كميسيون قضائي عموماً خواهان كاهش مجازات حبس هستند، اما اين طرح آن هدف و مقصدي كه شما همكاران عزيز دنبالش مي‌گرديد را تأمين نخواهد كرد، ضمن اينكه اين طرح به جهت اينكه نافي حقوق شخصي افراد است و به جهات متعدد هم با شرع و هم با حق‌الناس متعارض و متباين است قطعاً اگر ما هم تصويب كنيم در شوراي نگهبان دچار مشكل خواهد شد. \\r\\nما با يك اقدام شتابزده نبايد يك تصميم مهم و يك حكمت قانونگذاري كه ساليان سال روي آن كار شده را ناديده بگيريم و اين را كنار بگذاريم. هركدام از مجازات‌هايي كه در قانون‌هاي مجازات چه قبل و چه بعد از انقلاب تصويب شده، فلسفه و حكمتي در پشت آنها است. يك آدم‌ربايي مسلحانه‌اي كه قانونگذار به تجربه با بررسي و برگرفته از نظر كارشناسي مركز پژوهش‌ها، قوه قضائيه و خود دولت است مثلاً يك مجازات پنج تا (15) ساله براي آن در نظر مي‌گيرد را چطور مي‌خواهيد تا سطح پنج سال كاهش بدهيد؟ \\r\\nراهش اين نيست، اگر ما مي‌خواهيم مجازات‌هاي حبس را كم بكنيم در مجلس هشتم خود بنده در آن زمان افتخار داشتم و عضو كميسيون قضائي و حقوقي بودم، ما شايد يك مسيري رفتيم كه احساس مي‌كنيم آن مسير امروز نياز به بازنگري دارد. ما در قانون مجازات اسلامي سابق ماده (22) را داشتيم كه اختيار تخفيف مجازات را به قاضي داده بود. قاضي مي‌توانست از هر نوع مجازاتي از جزاي نقدي، شلاق و حبس براي متهم تعيين كند و يك سقف و كفي داشت. اما ما در قانون جديد آمديم درجه‌بندي مجازات‌ها را تعيين كرديم و اجازه تخفيف مجازات به قاضي نمي‌دهيم. \\r\\nتخفيف مجازات فقط در دو درجه است، دو درجه پايين‌تر ديگر مجازات را نمي‌توانيم تخفيف بدهيم و اين باعث مي‌شود كه امروز رسوب زندانيان در زندان داشته باشيم و خيلي جاها بالاخره ما بياييم نظام قضائي را هماهنگ كنيم و قانون تصويب كنيم كه از اختيارات و ظرفيت‌هاي قانوني استفاده كند. \\r\\nنه اينكه مجازات حبس را كه طرف آمده دختر مردم را مسلحانه سرقت كرده و برده و آنچه كه از تعرض جنسي و همه چيز نسبت به اين روا داشته، بعد ما در اينجا چشم‌بسته حكم مي‌دهيم مجازات اين به نصف تقليل پيدا كند. \\r\\nطرف اسيدپاشي كرده، دوستان اشاره كردند، ما امروز با اين‌همه فضايي كه ايجاد شد مجازات اسيدپاشي را با يك حدي كه احساس مي‌كنيم امروز بازدارندگي دارد و مي‌تواند اثرگذار باشد يك سقفي را به عنوان مجازات اسيدپاشي تعيين كرديم. همين الان با يك حكم كلي همه اينها را تقليل مي‌دهيم و باعث مي‌شويم كه همه اين مجازات‌ها به نصف تبديل بشود.\\r\\n لذا برادران و خواهران! اين بحث فوق‌العاده مهم و تعيين‌كننده‌اي است، من از محضر شما خواهش دارم اين موضوع با فوريت و با اين شرايطي كه هست قطعاً نه تنها گره‌گشا نيست، اگر يك حوزه را سامان بدهد صدها حوزه ديگر را نابسامان خواهد كرد. من از محضر دوستان خواهش دارم، هيأت‌رئيسه تدبيري بينديشد، بنده هم همسو، همگام و هم‌كلام آقايان:‌ فتحي، نوروزي و كمالي‌پور و دوستان ديگر هستم و خواهان تقليل مجازات حبس هستم، اما نه به اين رويه و شيوه. بايد يك فرصتي داده بشود، اين كار يك كار كارشناسي مي‌طلبد و حالا تدبيري از سازوكار آيين‌نامه ببينيد چه راهي پيش‌بيني مي‌كنيد كه كار مطالعاتي بيشتري بشود.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 198 نفر، نمايندگان محترم! ما خود طرح را به رأي مي‌گذاريم،‌ نظر كميسيون را به رأي نمي‌گذاريم. آنهايي كه موافق طرح هستند «چهار» و آنهايي كه مخالف هستند «دو» رأي بدهند. اصل طرح را به رأي گذاشتيم. كميسيون مخالف و دولت موافق است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! با توجه به اينكه هم متن گزارشي از طرف كميسيون به ما داده نشده و ابهاماتي هم وجود دارد و به حضرت‌عالي مراجعه كردند و پيشنهادات هم مورد رسيدگي قرار نگرفته اگر مصلحت مي‌دانيد متن را مجدد به كميسيون ارجاع بدهيم رسيدگي بشود و پيشنهادات هم رسيدگي بشود.\"], [\"مسعود پزشکیان\", \"\", \"حضار 198 نفر، ما پيشنهاد را به رأي مي‌گذاريم، اگر به كميسيون برود (نعمتي ـ خلاف آيين¬نامه است) خلاف آيين‌نامه نيست. چرا خلاف آيين‌نامه است؟ ارجاع مي‌دهيم كه پيشنهادات آنجا برود و بيايد. اينكه به كميسيون ارجاع بشود بررسي كند و بياورد، باز همان فوريت هست، ولي نظر خودتان را اعلام بفرماييد. جهت ارجاع به كميسيون است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! پيشنهادات هم هنوز وارد سيستم نشده.\"], [\"مسعود پزشکیان\", \"\", \"ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از اعضاي پايگاه مقاومت بسيج صاحب¬الز‌مان شهرستان آران و بيدگل استان اصفهان كه ميهمانان جناب آقاي دكتر ساداتي‌نژاد نماينده محترم كاشان، آران و بيدگل هستند. \\r\\nـ جمعي از دهياران بخش سربند شهرستان شازند استان مركزي كه ميهمانان برادر عزيزمان جناب آقاي ابراهيمي نماينده محترم شازند هستند. \\r\\nـ جمعي از دانشجويان رشته حقوق و علوم سياسي دانشگاه تهران. \\r\\nـ جمعي از فرزندان شاهد و ايثارگر شهرستان بيجار استان كردستان كه ميهمانان جناب آقاي حمدالله كريمي نماينده محترم بيجار هستند.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه نيايش از منطقه (18) تهران. \\r\\nـ جمعي از دانشجويان رشته علوم‌سياسي دانشگاه آزاد اسلامي واحد تهران‌مركز كه ميهمانان جناب آقاي دكتر كواكبيان نماينده محترم تهران، ري، شميرانات، اسلامشهر و پرديس هستند كه به همه عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (3) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"سؤال منطقه‌اي جناب آقاي محمدحسين فرهنگي نماينده محترم تبريز، آذرشهر و اسكو از وزير محترم بهداشت، درمان و آموزش پزشكي درخصوص علت تخلفات مالي و ضعف مديريت در دانشگاه علوم‌پزشكي آذربايجان‌شرقي بدين وسيله اعلام وصول مي‌گردد. \\r\\nـ سؤال ملي آقايان: محمدرضا نجفي و محمدجواد فتحي نمايندگان محترم تهران، شميرانات، ري، اسلامشهر و پرديس از وزير محترم نفت درخصوص عدم اقدام عملي براي جلوگيري از سوزانده شدن گازهاي همراه نفت و عدم پيشرفت مناسب در اجراي بخش‌هاي مربوط به بهينه‌سازي مصرف سوخت اعلام وصول مي‌گردد. \\r\\nـ سؤال ملي جناب آقاي روح‌الله بابائي‌صالح نماينده محترم بوئين‌زهرا و آوج از وزير محترم راه و شهرسازي درخصوص بي‌عدالتي در توزيع اعتبارات و امكانات و بي‌توجهي به وضعيت نابهنجار راه‌هاي مواصلاتي بين‌شهري و روستايي اعلام وصول مي‌گردد.\"]]}, \"order8\": {\"title\": \"8\\r\\nاسترداد (1) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي مهرداد لاهوتي نماينده محترم لنگرود از طرح سؤال خود از وزير محترم دادگستري درخصوص اقدامات صورت‌گرفته درخصوص جزء (1) بند «پ» ماده (113) قانون برنامه ششم توسعه اعلام انصراف دادند كه بدين وسيله اعلام وصول مي‌گردد.\"]]}, \"order9\": {\"title\": \"9\\r\\nطرح سؤال آقاي احمد مرادي نماينده بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير از آقاي محمود حجتي وزير جهادكشاورزي و نظر مجلس مبني بر قانع كننده نبودن پاسخ وزير\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"سؤال را مطرح بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"سؤال جناب آقاي احمد مرادي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير از وزير محترم جهادكشاورزي جناب آقاي مهندس حجتي در مورد علت اعطاي مجوز صيد به صورت صنعتي به كشتي‌هايي با مالكيت چين در آبهاي خليج‌فارس و عمان مطرح است، از سخنگوي محترم كميسيون كشاورزي، آب و منابع طبيعي جناب آقاي ابراهيمي دعوت مي‌كنم، براي قرائت گزارش كميسيون بفرماييد.\"], [\"علی ابراهیمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام خدمت ملت بزرگ ايران، همكاران و ميهمانان گرامي حاضر در جلسه دارم.\\r\\nگزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم؛ با احترام، بازگشت به نامه شماره (329323) مورخ 13/5/1397، گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درخصوص سؤال ملي‌ آقاي احمد مرادي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي آباد و خمير از وزير محترم جهادكشاورزي به شرح ذيل ارسال مي‌گردد.\\r\\nرئيس كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست ـ احمدعلي كيخا \\r\\nخلاصه سؤال: \\r\\nعلت اعطاي مجوز صيد به صورت صنعتي به كشتي‌هايي با مالكيت چين در آب¬هاي خليج‌فارس و عمان\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين¬نامه داخلي مجلس شوراي اسلامي، سؤال فوق در جلسه رسمي مورخ 17/7/1397 با حضور اكثريت نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم، مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير محترم جهادكشاورزي، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين¬نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه ارسال مي‌گردد. والسلام عليكم و رحمه الله\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي ابراهيمي متشكرم، از جناب آقاي مهندس حجتي وزير محترم جهادكشاورزي دعوت مي‌كنم، براي پاسخ سؤال شما (15) دقيقه وقت داريد كه مي‌توانيد در دو نوبت هم صحبت بكنيد، بفرماييد.\"], [\"محمود حجتی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nسلام عليكم، با تشكر از سؤال‌كننده محترم جناب آقاي مرادي، من چند نكته‌اي را خدمت عزيزان عرض بكنم ان‌شا‌ءالله كه مفيد فايده واقع بشود و بتواند يك مقدار سؤالي كه مطرح شده است را پاسخگو باشم در حد وسع، توان و محدوديت وقتي كه هست. من لازم مي‌‌دانم قبل از اينكه وارد محتواي سؤال بشوم يكي، دو جمله راجع به شيلات عرض كنم و از اين تريبون به اطلاع شما عزيزان برسانم كه خوشبختانه يكي از افتخارات نظام مقدس جمهوري اسلامي ايران كاري است كه در امر شيلات و آبزي‌پروري در طول (40) سال گذشته انجام شده. \\r\\nروزي كه انقلاب شد كل توليدات شيلاتي كشور براساس آماري كه موجود است (30) هزار تن بوده، امروز كه ما در خدمت شما هستيم بيش از (1) ميليون و (200) هزار تن محصولات شيلاتي كشور است، چه در ارتباط با آبزي‌پروري و چه صيد و صيادي در آب‌هاي شمال، جنوب و داخل سرزمين. يعني (40) برابر توليد ما در شيلات اضافه شده. اين واقعاً يك دستاوردي است كه نظام مقدس ما داشته و جاي تشكر از همه آنهايي دارد كه در طول اين (40) سال گذشته در اين صنعت كار كردند، خصوصاً صيادان و آبزي‌پروران علي‌رغم همه مشكلات و محدوديت‌هايي كه وجود داشته و وجود دارد. \\r\\nنكته دوم، الحمدلله و المنه ظرفيت‌هاي مغفول خيلي زيادي هم داريم كه جاي توسعه دارد و هنوز آنطور كه بايد و شايد ما از آنها نتوانسته‌ايم استفاده كنيم، خصوصاً در آب‌هاي ساحلي‌مان چه در دريا به عنوان كشت ماهي در قفس كه نزديك (1) ميليون تن حداقل برآوردي است كه امكان دارد و عزيزان كم و بيش با اين موضوع آشنا هستند و در سال‌هاي اخير به آن پرداخته شده و متجاوز از (450) تن امروز قفس ما در داخل درياهاي شمال و جنوب داريم كه عمده اينها در درياهاي جنوب است و روز به روز دارد توسعه پيدا مي‌كند. \\r\\nدر بحث آبزي‌پروري خصوصاً كشت ميگو در درياهاي جنوب و ميزاني هم در گميشان در حال توسعه است، ظرفيت بالايي را داريم. الحمدلله اين محصولات هم بهداشتي‌ترين محصولي است كه صرف تغذيه انسان مي‌شود و هم بازارهاي جهاني خواهان اينها است. توفيقات زيادي هم در ارتباط با كشورهاي دوست و همكارمان در ارتباط با صادرات داشتيم كه آخرينش چين بود كه يكي‌، دو ماه گذشته اين توافق به عمل آمد كه ما محصولات شيلاتي‌مان خصوصاً ميگويمان را بتوانيم مستقيماً به چين صادر كنيم كه اولين محموله‌هاي ميگوي ما به صورت مستقيم الان در مسير است و اينطور كه گفتند (10)، (20) تا كانتينرش در بنادر چين در هفته گذشته تخليه شده، همينطور در ارتباط با روسيه كه بازار بزرگي است و اينها ظرفيت‌هايي است كه ان‌شا‌ءالله با كمك هم بايد به آن بپردازيم. \\r\\nدر ارتباط با محتواي سؤالي كه اشاره كردند من به چند نكته اشاره كنم، چون در متن سؤال در ارتباط با خليج‌فارس و درياي عمان آمده كه اصلاً صيد فانوس‌ماهيان كه باز يكي از ظرفيت‌هاي خدادادي است كه در درياي عمان وجود دارد، نزديك (2) تا (2/2) ميليون تن پيش‌بيني ذخاير فانوس‌ماهيان است اين ماهي را عمدتاً براي پودر ماهي صيد مي‌كنند و تبديل به پودر ماهي با ضريب شش، هفت به يك مي‌شود و مي‌دانيد پودر ماهي يكي از محصولاتي است كه ما نياز به وارداتش داريم و هنوز هم محدود وارد داريم، اگر آبزي‌پروري‌مان خصوصاً در بحث ميگو و ماهيان خاوياري كه طرح‌هاي توسعه‌اي داريم توسعه پيدا كند تقاضا براي پودر ماهي در كشور كه امروز حدود (100) هزار تن است افزايش پيدا خواهد كرد و ما از اين ذخاير كه خداوند متعال در داخل درياي عمان در عمق بين (200) متر تا (400) متر زير آب سطح دريا اين ماهي قرار دارد ان‌شا‌ءالله مي¬توانيم صيد كنيم و بياييم از آن بهره بگيريم. \\r\\nبنابراين در خليج‌فارس هيچ مجوزي وجود نداشته، داده نشده و فانوس‌ماهي را هم ما در خليج‌فارس نداشتيم و نداريم. در درياي عمان همينطور كه اشاره كردم اين ماهي ميانزي است، در وسط آب دريا در منهاي (200) تا منهاي (400) محل زيست اين است و كشتي‌‌ها، صيد و مهارت مخصوص براي اينها لازم است. حدود (120) كشتي تا حالا براي اين صيد توانستند مجوز بگيرند با خصوصيات و پيچيدگي خاص خودش كه داشته. \\r\\nآنچه كه راجع به كشتي‌‌هاي چيني گفته مي‌شود، من يك اشاره‌اي بكنم كه اين بحث ان‌شا‌ءالله براي هميشه بتواند ذهن ما را نسبت به موضوع روشن بكند. قراري كه دوستان ما در شيلات داشتند اين بود كه كشتي‌هايي مي‌‌توانند مجوز صيد بگيرند كه پرچم ايران را داشته باشند و مجوزها به كشتي‌هايي داده شد كه پرچم ايران را داشته باشند. در اين فرآيند مشخص شد حدود (10)، (16) تا كشتي كه مالكيت‌شان از آن چيني‌‌ها بوده، ولي پرچم ايران داشتند موفق به گرفتن اين مجوز صيد فانوس‌ماهيان در درياي عمان شدند، تحت عنوان كشتي چيني اگر چيزي گفته مي‌شود مربوط به اينها است كه خوشبختانه با پيگيري‌هاي بعدي كه به عمل آمد مي‌دانيد اجازه نصب پرچم را سازمان بنادر و دريانوردي مي‌دهد. كارگروه ويژه‌اي كه شوراي امنيت كشور تعيين كرد و نهايتاً مصوبه‌اي داشتند مشخص شد كه به كشتي‌هايي حق پرچم داده بشود كه يا مالكيتش از آن ايراني باشد و يا اجاره به شرط تمليك باشد كه اين (10)، (16) تا كشتي متأسفانه بعداً به عمل آمد كه اين خصوصيت را ندارند. لذا آن اجازه حق پرچم‌ كه داشتند لغو شد و اين بحث كشتي چيني امروز الحمدلله در اين بحث كشتيراني وجود ندارد. \\r\\nالبته ما در ارتباط با اين حدود (90) كشتي كه در داخل درياي عمان الان مجوز صيد دارند و مالكيتشان با ايراني است به خاطر پيچيدگي صيد و آشنايي كمتري كه با صيد اين‌گونه ماهي آن هم در عمق منهاي (200) متر داريم در بعضي از اين كشتي‌ها حدود چهار تا پنج نفر خدمه غيرايراني هستند كه نزديك حدود (500) نفر افراد خارجي بودند كه اين روزها خيلي كاهش پيدا كردند و الان به تعداد كمتر از (100) نفر رسيدند، خدمه‌اي كه روي اين كشتي‌ها هستند و دارند كار مي‌كنند. \\r\\nصيد اين ماهي از نظر فني صيد ترال است، من بعضي وقت‌ها در بعضي گزارش‌هايي كه گوشه و كنار در مطبوعات و رسانه‌ها گفته مي‌شود با اين روبه‌رو مي‌شويم كه گفته مي‌شود صيد ترال تمام كف دريا را جارو مي‌كند، اين صيد، صيد كف نيست،‌ اصلاً‌ امكان صيد كف ندارد و آن ماهي هم همانطور كه عرض كردم ميانزي است و كفزي نيست. \\r\\nلذا صيد به روش ترال در درياي عمان انجام مي‌شود، عمده ماهي هم كه صيد مي‌شود حدود وضعيتي كه دارد طبق قراردادهايي هم كه دارند و دوستان ما دارند نظارت مي‌كنند و هنوز نظارتشان را بايد بيشتر كنند هم در ارتباط با كنترل نوع و ميزان صيد و فاصله از ساحل كه خداي‌ناكرده آسيبي به صيادان بومي ما نرسد حدود (80) درصد اين صيد فانوس‌ماهيان است كه براي پودر ماهي مي‌رود و (20) درصد آن صيد ضمني است كه طبيعت برداشت اين صيد درون‌شبكه‌ است و همانطور كه اشاره كردم همان فاصله (12) مايلي هم كه بايد حفظ بشود كه هم با دستگاه‌ها و سيستم‌هاي كنترل نظارت وي.ام.اس و هم گشت دريايي خود شيلات و الحمدلله هم دوستان سپاه هم كه آنجا دريا را حفاظت مي‌كنند در اين زمينه هم كمك مي‌كنند كه خداي‌ناكرده كسي در اين ارتباط تخلف نكند و قطعاً اگر تخلف كرد با او برخورد بشود. قطعاً تعدادي تخلف هم داشتيم كه من گزارش دقيقش را نمي¬دانم.\"], [\"عبدالرضا مصری\", \"\", \"آقاي دكتر حجتي! زمان را مديريت بفرماييد، چون شما سه دقيقه وقت داريد تا بعد از سؤال‌كننده بتوانيد جواب بدهيد.\"], [\"محمود حجتی\", \"\", \"عرض من تمام شد. اين كشتي‌ها حدود (10)، (15) تايشان تخلف داشتند كه با آنها برخورد قانوني شده و مجوز آنها لغو شده، البته ما در اين ارتباط هنوز ظرفيت براي اعطاي مجوز در چارچوب شرايطي كه اشاره شد داريم، ظرفيت هست، سازمان‌هاي بين‌المللي و مراكز تحقيقاتي اين را تأييد كرده‌اند، نياز كشور هم هست و اميدوار هستيم كه سرمايه‌گذاران داخلي را پيدا كنيم و ان‌شا‌ءالله بتوانيم اين صيد را توسعه بدهيم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر. جناب آقاي احمد مرادي به عنوان نماينده سؤال‌كننده در خدمتتان هستيم.\"], [\"احمد مرادی\", \"\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nبا تشكر از آقاي وزير، مهندس حجتي و توضيحاتي كه دادند. گرچه توضيحات ايشان بسيار ناقص بود و انتظار بود كه امروز گزارشي بهتر از جلسه قبل مي‌دادند. گزارشي كه من محضر نمايندگان و ملت شريف ايران اسلامي ارائه مي‌دهم برگرفته از نظرات كارشناسان و گزارش مركز پژوهش‌هاي مجلس است. در سالهاي اخير موضوع فعاليت كشتي‌هاي صيادي خارجي بالاخص كشتي‌هاي چيني در آبهاي خليج‌فارس و درياي عمان افزايش چشم‌گيري داشته است. اين امر باعث نارضايتي شديد صيادان به طور مستقيم در استانهاي هرمزگان، بوشهر، سيستان و بلوچستان و خوزستان و غيرمستقيم همه صيادان ما در سراسر كشور و آبهاي داخلي‌مان شده است. بيش از (300) هزار خانوار در اين استان‌ها از طريق صيادي ارتزاق مي‌كنند. برخي از اين افراد بيش از (20)‌ سال به دنبال مجوز صيد هستند، ولي موفق نشده‌اند. حضور كشتي‌هاي چيني كه به شكل ترال و با شيوه‌هاي بي‌رحمانه در آبهاي ايران صيد مي‌كنند بارها از سوي شيلات ايران مورد تكذيب قرار گرفت تا با پيگيري‌هاي بعدي و اعلام نظر صريح سازمان بنادر و دريانوردي حضور اين شناورها مورد تأييد قرار گرفت و امروز خوشحالم كه جناب آقاي وزير تأييد مي‌كنند كه اين اتفاق افتاده و در كنارش هم تخلفات بوده است. تعداد كشتي‌ها از دو فروند در سال 1387 به حدود (120)‌ فروند در حال حاضر رسيده است، به طوري كه فقط در سال 96 نسبت به سال 95، (500) درصد افزايش نشان مي‌دهد و مشخص نيست با چه ضابطه‌اي اين مهم صورت گرفته است. اين افزايش باعث شد تا علاوه بر فانوس‌‌ماهيان، ساير ماهيان با ارزش اقتصادي بالاتري كه روش صيد آنها با روش صيد فانوس‌ماهيان متفاوت است صيد گردند و نتيجه آن كاهش صيد و افزايش قيمت آبزيان و اعتراض گسترده همه صيادان سنتي و بومي را فراهم آورد. من در اين قسمت به سخنان خودم پايان مي‌دهم و ان‌شا‌ءالله شروع صحبت‌هايم در قسمت دوم با پخش يك كليپي در خدمت شما هستيم. ادامه صحبت‌ها در حضور جناب آقاي وزير محترم هستيم.\"], [\"عبدالرضا مصری\", \"\", \"آقاي وزير بفرماييد.\"], [\"محمود حجتی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن از نماينده محترم و حسن نيت‌شان تشكر مجدد مي‌كنم. دوستان، عزيزان! اين مجوز‌ها و اين ظرفيت‌هايي كه اعلام مي‌شود هم مراجع بين‌المللي تأييد كرده‌اند، همين آثاري كه اشاره مي‌كنيد هم از نظر زيست‌محيطي، هم از نظر فشار به بيوماس، همه ملاحظات عمل مي‌شود و بعد آن ميزان ظرفيت آزاد مي‌شود. يعني گفته مي‌شود (2) ميليون و (300) هزار تن بيوماس اين ماهي در درياي عمان است، گفته مي‌شود تا (300)‌ هزار تن اجازه برداشت است، بدون اينكه آسيبي به جايي زده شود. ما در چارچوب (200)، (300)‌ هزار تن داريم عمل مي‌كنيم. يا در ارتباط با كشت ماهي در دريا مي‌گويد (2) ميليون تن ظرفيت امكان‌سنجي شده، (1) ميليون تن قطعي است، محيط‌زيست امروز به من (400) هزار تنش را ظرفيت داده، من امروز در اين ظرفيت (400)‌ هزار تن دارم عمل مي‌كنم. يعني مجوزهايي كه داده مي‌شود در چارچوب ظرفيت‌هايي با لحاظ تمام مسائلي كه جناب آقاي مرادي نماينده محترم با همه دلسوزي كه داشتند ارائه دادند، اينها همه لحاظ مي‌شود، در آن چارچوبي كه توصيه مي‌كنند مراكز تحقيقاتي به خصوص در ارتباط با بحث آبزيان و مسائل صيد و صيادي داخل درياها،‌ مي‌دانيد كه سازمانهاي بين‌المللي هم ناظر هستند، پروتكل‌ها هست، در آن چارچوب عمل مي‌شود. \\r\\nاز اين زاويه من اين را خدمت شما عزيزان عرض كنم، ما الان هنوز روي (20)، (30) هزار تن هستيم، تا (200)، (300) هزار تن هنوز (10) درصد آن را داريم عمل مي‌كنيم كه اجازه مسجل داده شده است. لذا هر وقت به آن كرانه‌ها رسيديم آن موقع اين نگراني‌ها مي‌تواند موضوعيت داشته باشد، با توجه به داده‌هايي كه مراكز تحقيقاتي و مراكز بين‌المللي دارند و ما هم در خدمت شما و توصيه اين مراكز هستيم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر. جناب آقاي مرادي شما (11) دقيقه و (30)‌ ثانيه فرصت داريد كه قسمت دوم فرمايشات‌تان را در مورد سؤال داشته باشيد، بفرماييد.\"], [\"احمد مرادی\", \"\", \"اگر همكاران عنايت بفرمايند يك كليپي را در حد سه دقيقه پخش كنند، اگر به اتاق فرمان دستور بفرماييد.\\r\\n(در اين هنگام فيلمي درخصوص حضور كشتي‌هاي صيادي بيگانه در خليج‌فارس در صحن علني مجلس پخش گرديد)\\r\\nمن از عنايت همه نمايندگان تشكر مي‌كنم و خواهش مي‌كنم توجه مجددي به گزارشات بنده حقير داشته باشيد، چون موضوع بسيار مهمي است. جناب وزير چند ماه قبل در همين رابطه كارت زرد گرفتند و من انتظار داشتم بعد از آن مسائل و مشكلات برطرف شود، ولي متأسفانه ديديم كه هنوز به قوت خودش باقي است. \\r\\nجهت استحضار نمايندگان محترم مجلس و ملت شريف ايران عرض كنم عموماً فانوس‌ماهيان داراي جايگاه مهمي در زنجيره غذايي درياها هستند و بسياري از آبزيان ديگر از آنها تغذيه مي‌كنند. پس كاهش جمعيت فانوس‌ماهيان مي‌تواند بر جمعيت ديگر ماهيان باارزش اقتصادي تأثير منفي داشته باشد. البته بايد گفت كه در حاضر صيد فانوس‌ماهيان كمتر از ميزان حد مجاز است، ولكن افزايش يك‌باره صيد سقوط اين ذخاير طي چند سال اخير را فراهم ساخته است. يكي از مشكلات پيش‌روي صيد كه غيرهدف در اين نوع صيد است ابزار يا روش صيادي داراي صيد ضمني و دورريز زيادي است. اين ابزار مخرب‌ترين روش‌هاي صيادي محسوب مي‌شوند و برخي مواقع لطمه آنها به ذخاير جانبي بسيار زياد و غيرقابل جبران است. صيد ترال به اين شكل در مناطق گرمسيري از اين جمله است كه صيد ضمني آن تا (80)‌ درصد صيد اصلي است. \\r\\nبررسي‌ها نشان مي‌دهد كه صيد عمدتاً از ماهيان درشت و غير ميكروفيد تشكيل يافته كه بيانگر اين است كه به دليل جابجايي مكان صيد و تداخل در صيدگاه صيادان سنتي عملاً از صيد هدف بيشتر است. درست است كه طبق برنامه ششم توسعه و تا پايان برنامه (70) هزار تن فانوس‌ماهيان پيش‌بيني شده است، ولكن به علت نداشتن تجربه و دانش فني كافي و بروز تخلفات متعدد تاكنون به هدف نرسيده‌ايم و از طرفي نيز به علت برداشت‌هاي غيراصولي باعث شده ماهيان با ارزش اقتصادي ديگري كه عمدتاً در تركيب صيادان خرد قرار دارد صيد گردند و با صادر كردن آن به كشورهاي چين، تايلند و ويتنام باعث افزايش نارضايتي و افزايش قيمت ماهي‌هاي خوراكي شده‌اند. \\r\\nجناب آقاي وزير! از مجموع اين كشتي‌ها (35) فروند كشتي چيني بوده كه تماماً در قالب قرارداد اجاره به شرط تمليك در اختيار شركت‌هاي ايراني كه برخي از آنها از مديران ارشد و بازنشسته شيلات هستند قرار دارد.\\r\\nجناب آقاي وزير اعلام كنند نحوه صدور مجوز و ميزان تخلفات و برخوردها به چه شكل بوده است؟ اين در صورتي است كه هيچ قراردادي بين دولت ايران، چين و يا حتي مشاركت بين شركت‌هاي خصوصي و غيردولتي ايراني و چيني براي صيد منعقد نشده است و ارتباطات كاملاً پنهاني و غيرشفاف بوده است. مهمتر اينكه اين رفتار خارج از قراردادها و معاهدات بين‌المللي صورت پذيرفته است. تركيب نيروي انساني نيز به شكل كاملاً غيرقانوني بوده، به گونه‌اي كه تمامي اين نيروها فاقد مجوز كار در كشور ايران بوده‌اند.\\r\\nجناب وزير!‌ اين سؤال هم مطرح است كه چنين روندي تا كي بايستي ادامه داشته باشد؟ آيا مي‌خواهيد تا نابودي كامل آبزيان و ايجاد خسارت‌هاي غيرقابل جبران بر محيط‌زيست پيش برويد؟ آيا اطلاع داريد كه هيچ‌كدام از اين شناورها به ابزار كاهنده صيد ضمني يا ابزار حذف لاك‌پشتان دريايي مجهز نيستند؟ آيا از اعتراضات اجتماعي فعالان محيط‌زيست حاصل از اقدامات مخرب ناشي از كشتي‌هاي چيني كه بي‌رحمانه به دريا افتاده‌اند خبر داريد؟ آيا از اين موضوع اطلاع داريد كه اين شناورها مدت‌ها با پرچم‌هاي غيرايراني در آبهاي ايران صيد مي‌كردند؟ پس غيرت ملي كجا رفته است؟ آيا مطلع هستيد كه بيش از (50)‌ ميليارد تومان يارانه سوخت به اين كشتي‌ها از جيب بيت‌المال و مردم ايران پرداخت شده است؟ اين در صورتي است كه دولت امسال يك ريال يارانه نگهداري معلولين را پرداخت نكرده است. آقاي وزير! شما مسلمان و ايراني هستيد و ادعاي تجربه كافي داريد. دو روز گذشته سه نفر از جوانان ايراني در بندرعباس به علت گازگرفتي در همين كشتي‌هاي چيني جان خودشان را از دست دادند. براي مرگ مظلومانه اين افراد بي‌گناه در محضر خدا چه پاسخي داريد؟ \\r\\nنمايندگان محترم! اگر نيروهاي مقتدر سپاه و موضع‌گيري قاطع رياست محترم دستگاه قضائي در حمايت از صيادان زحمتكش بومي نبود معلوم نبود تا الان اين مردم به چه سرنوشتي گرفتار مي‌شدند. بيش از (184) نفر از همكاران خودم در مجلس از اين حركت سپاه در توقيف كشتي‌هاي چيني و برخورد قاطع دستگاه قضائي با رانتخواران و مفسدان تشكر كردند. جا دارد كه اين حركت انقلابي باز هم ادامه داشته باشد. در خليج‌فارس و درياي عمان همان‌طور كه در برابر قدرت‌هاي زورگو و متجاوز با توكل به خدا و پشتوانه رهبر فرزانه و حكيم و نيروهاي مسلح بالاخص سپاه ثابت‌قدم هستيم، بياييم از تمام كشاورزان، صيادان و دامداران خود حمايت كنيم و جناب وزير بدانند كه مردم چنين پشتوانه‌اي در مجلس و از سوي نمايندگان خود دارند كه به حق وكيل ملت هستند نه وكيل دولت. جناب آقاي وزير! در پايان صحبت‌هايم مي‌خواهم عرض كنم متأسفانه در وزارتخانه جهادكشاورزي حواشي زيادي ايجاد شده و نمي‌دانيم در اين وزارتخانه چه خبر است و به هر طريق ممكن اين انتظار هست كه به اين وضعيت پايان بدهيد.\\r\\nدر پايان خدايا! تو خود شاهد باش به طور شفاف مواضع خودم را در حمايت از صيادان عزيز، دلسوز و زحمتكش اعلام كردم و انتظار دارم همه نمايندگان مجلس اين حركت را در تاريخ مجلس به نام پشتيباني از تمامي صيادان دلسوز كشور به ثبت برسانند. «افوض امري الي الله ان‌ الله بصير بالعباد». والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم. حضرت‌عالي قانع شديد؟\"], [\"احمد مرادی\", \"\", \"نخير،‌ به رأي بگذاريد.\"], [\"عبدالرضا مصری\", \"\", \"حضار 194 نفر، پاسخ آقاي وزير به رأي گذاشته مي‌شود، دوستان عنايت بفرماييد. كساني كه قانع شدند عدد «چهار» و كساني كه از پاسخ وزير قانع نشدند عدد «دو» بدهند. دوستان در رأي‌گيري شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، قانع نشدند. مجلس از توضيحات جناب آقاي حجتي قانع نشد. از حضور حضرت‌عالي و همكاران تشكر مي‌كنيم.\"]]}, \"order10\": {\"title\": \"10\\r\\nناطقان جلسه آقايان: محمدرضا اميرحسنخاني، علي نوبخت‌حقيقي، حمدالله كريمي، حبيب‌اله دهمرده و عباسعلي پوربافراني\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"ناطقين را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي محمدرضا اميرحسنخاني نماينده محترم فردوس، سرايان، طبس و بشرويه.\\r\\nـ آقاي علي نوبخت‌حقيقي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ آقاي حمدالله كريمي نماينده محترم بيجار.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي حبيب‌اله دهمرده نماينده محترم زابل، زهك، هيرمند، نيمروز و هامون.\\r\\nـ آقاي عباسعلي پوربافراني نماينده محترم نايين، خور و بيابانك.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\n از اولين ناطق جناب آقاي محمدرضا اميرحسنخاني نماينده محترم فردوس، سرايان، طبس و بشرويه دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند. بفرماييد.\"], [\"محمدرضا امیرحسنخانی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nبا درود به ارواح طيبه شهدا. ضمن عرض سلام و ادب و احترام محضر ملت شريف ايران به ويژه مردم شهرستانهاي فردوس، سرايان،‌ طبس و بشرويه. امروز در كشور كه با گذشت بيش از (40)‌ سال از پيروزي انقلاب اسلامي شرايط براي تبديل ايران به كشوري قدرتمند و اثرگذار در دنيا فراهم است و اگر براساس نظرات رهبري و دلسوزان نظام انقلاب اسلامي عمل مي‌كرديم يقيناً رضايتمندي مردم بيشتر بود و مردم فشار كمتري را در شرايط تحريم تحمل مي‌كردند. اگر در شرايط تحريم و جنگ اقتصادي هستيم چرا نبايد كار و تلاش مضاعف و مديريت جهادي و انقلابي و توليد داخلي و رونق توليد مورد توجه قرار گيرد؟ چرا نبايد به مردم اعتماد كرد و بسياري از تصدي‌گري‌هاي دولت به مردم واگذار شود؟ دستگاه‌هايي كه با مردم بيگانه‌اند را بايستي با مردم همراه كنيم. چرا در دستگاه‌ها و وزارتخانه‌هاي مختلف مردم حتي براي ورود بايستي از گيت‌هاي مختلف عبور كنند؟ چرا گيت‌هاي مختلفي كه سبب جدايي مردم از مسئولين شده است را جمع نمي‌كنيد؟\\r\\nچرا اختيارات استانداران و فرمانداران براي گشايش كار مردم افزايش نمي‌يابد؟ تا كي مي‌خواهيم متمركز عمل كنيم و همه تصميمات را در تهران براي استان‌ها و شهرستان‌ها بگيريم؟\\r\\nدر اينجا لازم است مواردي از مشكلات شهرستانهاي فردوس، سرايان،‌ طبس و بشرويه را متذكر شوم:\\r\\nوزير محترم كشور، جناب آقاي دكتر رحماني‌فضلي! از تبديل فرمانداري فردوس به فرمانداري ويژه كه چندين بار حضرت‌عالي دستور مساعد داده‌ايد هنوز خبر قابل قبولي نداريم. فردوس تنها شهرستان تك‌بخشي در كشور است. بعد از تبديل دو بخش آن به شهرستان ايجاد سه بخش مركزي، اسلاميه و باغستان مورد درخواست مردم و تأييد كارشناسان است. چرا موضوع به دلايل مختلف عملياتي نمي‌شود؟ شهرستان سرايان با توجه به حدود (15) سال از شهرستان شدن آن هنوز فاقد بخش مركزي است. \\r\\nجناب آقاي دكتر نوبخت، جناب آقاي دكتر اسلامي وزير محترم راه و شهرسازي! هر چند بايستي از توجه و تلاش‌تان تشكر نمود، ولي عدالت بايستي حرف اول را در جمهوري اسلامي بزند. چرا بودجه سال 97 در مورد اتصال شهرستانهاي فردوس و سرايان به ريل سراسري كمترين تخصيص را داشت؟ در سال 98 نيز علي‌رغم شروع پروژه ريل و داشتن رديف اعتبار (18) ميليارد توماني، تخصيص مناسبي ندارد. چرا در راه‌هاي حوزه انتخابيه و حتي استان خراسان‌جنوبي حتي يك متر بزرگراه نداريم؟ چرا با توجه به اينكه بيش از (50) درصد وسعت خراسان‌جنوبي را حوزه انتخابيه اينجانب تشكيل مي‌دهد و علي‌رغم وسعت بسيار زياد آن، متأسفانه در شهرها و روستاهاي فردوس و بشرويه علي‌رغم نرخ بالاي مهاجرت، زمين براي احداث مسكن به جوانان و حتي مددجويان نهادهاي حمايتي نداريم؟\\r\\nچرا راه‌هاي فردوس، سرايان،‌ طبس و بشرويه علي‌رغم اينكه مرتب ساكنان و زائران امام هشتم در آن دچار حادثه مي‌شوند و با تأييد پليس راهور پرخطرترين راه‌هاي استان است كمتر مورد توجه قرار مي‌گيرد؟ چطور بعد از سالها بشرويه كه يكي از بزرگترين شهرهاي خشت و گلي كشور است كه ظرفيت ثبت جهاني دارد در بن‌بست قرار دارد و علي‌رغم تلاش همه مسئولين هنوز راهكار خروج از بن‌بست آن و اصلاح جاده‌هاي آن و شروع مسيرهاي جديد مورد توجه قرار نگرفته است؟\\r\\nچطور مي‌شود كه سي‌تي‌اسكن بيمارستان فردوس چند ماه است كه خراب است؟ متأسفانه هنوز از سي‌تي‌اسكن جديد خبري نيست. علي‌رغم داشتن نرخ بالاي سرطان در شهرستان فردوس، متأسفانه فاقد مركز غربالگري در شهرستان فردوس هستيم. چرا بيمارستان دوم طبس علي‌رغم عدم ظرفيت و قول‌هاي متعدد مسئولين هنوز اجرايي نشده است؟ ضمناً از اختصاص بودجه به ساخت بيمارستان بشرويه هم تشكر و قدرداني مي‌كنم.\\r\\nضمن تشكر از هيأت محترم دولت به خاطر انتصاب استانداري جهادي و انقلابي در خراسان‌جنوبي، درخواست نگاه متوازن و عدالت‌محور كليه مديران استان به همه شهرستانهاي استان را دارم. شغل اكثريت مردم در خراسان‌جنوبي كشاورزي است. تا به حال حدود (40) درصد حقآبه مردم كسر شده است و مجدد نيز تصميم بر كسر حقآبه مردم داريم. بايستي بررسي گردد كه مردم معيشت و ارتزاق خود را چگونه تأمين مي‌كنند. متأسفانه با توجه به كاهش حقآبه، علي‌رغم اتمام مطالعات آبهاي ژرف هنوز برداشت از آبهاي ژرف عملياتي نشده است كه از وزارت نيرو درخواست تسريع در عمليات برداشت از آبهاي ژرف را دارم.\\r\\nمتأسفانه شهرستان فردوس فاقد رديف اعتباري براي منابع پايدار آب شرب است. درخواستم اين است كه حتماً اين رديف اعتباري را براي آن بگذارند. علي‌رغم كاهش درآمد كشاورزان به دليل كاهش حقآبه، متأسفانه محصولاتي چون زعفران و انار خريد تضميني و حتي خريد توافقي ندارند كه سبب ضرر و زيان فراوان كشاورزان مي‌شود. بسياري از طرح‌هاي هادي روستايي در روستاها متوقف است كه نيازمند تأمين اعتبار براي اجرا و تكميل است. \\r\\nچطور مي‌شود در هيچ‌يك از شهرستانهاي فردوس، سرايان،‌ طبس و بشرويه يك طرح بزرگ با سرمايه‌گذاري ايدرو يا ايميدور علي‌رغم جلسات متعدد و قول‌هاي مساعد هنور عملياتي نشده است. اگر خواهان پايداري جمعيت در خراسان‌جنوبي به عنوان استان مرزي هستيد، بايستي به زيرساخت‌هاي معادن نيز در اين استان توجه شود.\\r\\nمتأسفانه علي‌رغم كار بسيار خوب و زيادي كه جمعي از همكاران براي اصلاح مشكلات اصلي كشور مانند اصلاح نظام بانكداري و رسيدگي به وضعيت معيشت مردم با توجه به شرايط تحريم انجام داده‌اند، نمايندگان محترم دولت با حضور در مجلس به نمايندگان قول ارسال لوايح مختلف را داده‌اند كه هيچ‌كدام عملياتي نشد و مردم همچنان در فشار روزافزون در اثر تحريم‌ها هستند.\\r\\nآخرين نكته اين است كه درخواستم اين است، گزارش كاملي را ديوان محاسبات از ارز اختصاص‌يافته (14) ميليارد دلاري به مجلس ارائه كند كه اين رقم را دولت چگونه هزينه كرده است؟ تشكر مي‌كنم، ممنون، خدانگهدار.\"], [\"علیرضا رحیمی\", \"\", \"تشكر مي‌كنيم. از ناطق بعدي جناب آقاي علي نوبخت‌حقيقي‌ نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام وصول تقاضاي استعفاي آقاي كاظم جلالي نماينده تهران، شميرانات، ري، اسلامشهر و پرديس\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"قبل از فرمايش آقاي دكتر، استعفاي جناب آقاي دكتر جلالي نماينده محترم تهران كه قرار است در سنگر ديگري خدمت كنند اعلام وصول مي‌شود، هفته آينده در دستور مجلس قرار خواهد گرفت.\"]]}, \"order12\": {\"title\": \"12\\r\\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور\", \"discussions\": [[\"محمد علی وکیلی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات كتبي نمايندگان محترم خطاب به دستگاه‌هاي اجرايي:\\r\\nـ آقاي قلي ‌اله‌قلي‌زاده (كليبر، خداآفرين و بخش هوراند) به وزراي امور خارجه و نيرو درخصوص اينكه علي‌رغم تذكرات متعدد متأسفانه كشور ارمنستان همچنان با رهاسازي و هدايت پسآب صنعتي و فاضلاب كارخانجات و معادن مس به رودخانه ارس باعث آلودگي آب ارس و محيط‌زيست شده است. \\r\\nـ آقاي عليم يارمحمدي (زاهدان) به وزير آموزش و پرورش درخصوص اينكه حدود (3000) كودك واجب‌التعليم در شهرستان زاهدان نتوانستند در مدارس راه پيدا كنند و آن وزارتخانه همچنان سر خود را در لاك فرو برده است.\\r\\nبه وزير نيرو و رئيس‌جمهور محترم درخصوص قرباني هوتك¬ها مجدداً در چابهار تكرار شد. دو كودك چابهاري در چند روز اخير غرق شدند، وزارتخانه تحت مسئوليت حضرت‌عالي بايد پاسخگو باشد.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير كشور درخصوص اينكه چرا به وعده‌‌اي كه فرموديد بخشداران و معاونان فرمانداران شهرستانهاي استان تهران در شهر حوزه خدمتي خود ساكن شوند عمل نمي‌شود؟\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا در قبال أخذ و تصرف بخشي از زمين باشگاه ورزشي كارگران رباط‌كريم تساهل نموده‌ايد؟\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به وزير راه و شهرسازي درخصوص تسريع در تكميل پروژه جاده خلخال ـ كلر و آب‌بر.\\r\\nبه وزير نيرو درخصوص مهار آبهاي استان¬هاي گيلان و مازندران و اجازه برداشت آب از بالادست‌ها.\\r\\nبه رئيس‌جمهور محترم درخصوص تسريع در تعيين تكليف پسماند شركت‌هاي روي زنجان بعد از (20) سال.\\r\\nـ آقاي اقبال محمديان (رامهرمز و رامشير) به وزير نيرو درخصوص لزوم توجه جدي به كمبود جدي آب شرب و قطعي مكرر آن در مناطق روستايي و شهري.\\r\\nبه وزير آموزش و پرورش درخصوص علت عدم استخدام معلمان حق‌التدريس و پيش‌دبستاني و عدم جذب و به‌كارگيري نيروهاي نهضتي در شهرستانهاي رامهرمز.\\r\\nبه وزير جهادكشاورزي درخصوص تسريع در تأمين اعتبار طرح مهم مرمت و بازسازي انهار سنتي و تثبيت سراب‌هاي كشاورزي شهرستانهاي رامهرمز.\\r\\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به رئيس‌جمهور محترم درخصوص يكسان‌سازي حقوق فرهنگيان با ساير ارگان‌ها، اجراي طرح رتبه‌بندي و بازگرداندن جايگاه و شأن معلمان. همچنين درخصوص لزوم رعايت ماده (88) قانون برنامه ششم توسعه در مورد بهره‌مندي ايثارگران و رزمندگان از يك درجه تحصيلي. همچنين درخصوص تسريع در يكسان‌سازي حقوق فرهنگيان با ساير ارگان‌ها، اجراي طرح رتبه‌بندي، بازگرداندن جايگاه و شأن معلمان.\\r\\nـ آقاي احمد بيگدلي (خدابنده) به رئيس‌جمهور محترم درخصوص دليل استرداد لايحه قانون مديريت خدمات كشوري علي‌رغم تصويب كليات.\\r\\nـ آقاي احمد صفري (كرمانشاه) به وزير ارتباطات و فناوري اطلاعات درخصوص علت عدم آنتن‌دهي تلفن همراه در مرز خسروي.\\r\\nبه وزير نفت درخصوص دلايل عدم بكارگيري افرادي كه با بورسيه آن وزارتخانه نسبت به كسب مدرك تحصيلي مرتبط اقدام نموده‌اند.\\r\\nبه وزير جهادكشاورزي درخصوص علت استفاده از ابزار خريد تضميني محصولات توسط وزارت جهادكشاورزي براي پايين نگاه داشتن قيمت و اعمال خسارت به توليدكنندگان.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم و وزراي دادگستري، راه و شهرسازي و كشور درخصوص تسريع در حل مشكل سهامداران پديده شانديز كه (136) هزار سهامدار دارد.\\r\\nبه وزراي امور خارجه، جهادكشاورزي و صنعت، معدن و تجارت درخصوص تسريع در صدور مجوز محصولات كشاورزان آذربايجان به خارج از كشور.\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير نفت درخصوص تسريع در تعيين تكليف كارمندان و كاركنان قراردادي و شركتي زيرمجموعه نفت.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير فرهنگ و ارشاد اسلامي درخصوص علت عدم استقرار دفتر صدا و سيما در شهرستان بهارستان.\\r\\nـ آقاي عليرضا رحيمي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير علوم، تحقيقات و فناوري درخصوص علت دعوت از تئوري‌پردازان خارجي راهبردهاي خصمانه عليه ايران در كنفرانس و همايش‌هاي دانشگاهي.\\r\\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير نيرو درخصوص تسريع در انتصاب مديرعامل توزيع برق استان سيستان و بلوچستان علي‌رغم گذشت شش ماه از سال.\\r\\nـ آقاي محمد حسيني (تفرش، آشتيان و فراهان) به رئيس‌جمهور محترم درخصوص اينكه علي‌رغم گذشت هفت ماه از سال 1398، علت عدم مبادله موافقتنامه‌ها و طرح‌هاي ملي استاني كه مغاير قانون است.\\r\\nبه وزير جهادكشاورزي درخصوص اينكه با توجه به شروع فصل كاشت گندم، كمبود كود شيميايي يكي از مشكلات مهم كشاورزان است.\\r\\nـ آقاي علي قرباني (بجنورد، مانه، سملقان، جاجرم، گرمه، راز و جرگلان) به وزير جهادكشاورزي و صنعت، معدن و تجارت درخصوص اينكه در راستاي حمايت از باغداران زمينه‌ صادرات محصول انگور به كشورهاي همسايه فراهم گردد.\\r\\nبه وزراي امور اقتصادي و دارايي و راه و شهرسازي درخصوص علت عدم اجراي بند «ك» تبصره (16) قانون بودجه سال 98، تأمين مسكن خانوارهاي داراي حداقل دو عضو معلول چيست؟\\r\\nـ آقاي جلال محمودزاده (مهاباد) به وزير نيرو درخصوص علت ركود شديد در اجراي طرحهاي آبفاي شهري و روستايي در استان آذربايجان‌غربي.\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير نيرو درخصوص عدم توجه آن وزير محترم نسبت به تعيين تكليف شهروندان شهر پلدشت واقع در حريم بستر رودخانه ارس كه مورد بازديد فيزيكي قرار گرفته‌اند.\\r\\nبه وزير نيرو درخصوص اينكه چرا اعتبار اجراي فاضلاب شهر سيه‌چشمه مركز شهرستان چالدران علي‌رغم درج در بودجه 98 صفر شده است؟\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير امور اقتصادي و دارايي درخصوص تسريع در ابطال واگذاري سيلوي همدان كه با مذاكره، نه مزايده و با يك‌دهم قيمت واگذار شده و غيرقانوني است.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير فرهنگ و ارشاد اسلامي درخصوص علت اعطاي مجوز چاپ آثار مسأله‌دار اليف¬شافاك كه مروج اسلام رحماني، ابتذال و تخريب بنيادهاي اديان ابراهيمي مي‌باشد؟ همچنين علت اعطاي مجوز به نمايش چشم به راه ميرغضب كه توهين‌هاي جدي به ساحت مقدس حضرت ولي¬عصر با نمادپردازي از عنصر ميرغضب و نفي مقوله مهدويت و فرهنگ انتظار انجام داده و توسط قوه قضائيه در مرحله رسيدگي به اتهام توهين به مقدسات است چيست؟\"]]}, \"order13\": {\"title\": \"13\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"\", \"اما تذكرات شفاهي نمايندگان محترم، جناب آقاي محمدرضا ملكشاهي‌راد نماينده محترم خرم‌آباد بفرماييد.\"], [\"محمدرضا ملکشاهی راد\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nاز هيأت‌رئيسه محترم ممنون و متشكرم. تذكرم به جناب آقاي روحاني رئيس‌جمهور محترم است. در رسانه‌ها و فضاي مجازي آمده بود كه جناب آقاي روحاني فرموده‌اند من به مردم مي‌گويم چه كسي مملكت را تعطيل كرده است. من مي‌خواهم بگويم جناب آقاي روحاني! براساس اصل (26)‌ قانون اساسي رئيس‌جمهور مسئوليت امور برنامه و بودجه و امور اداري و استخدامي كشور را مستقيماً بر عهده دارد. اگر اعتقاد داريد مملكت تعطيل است مسبب آن غير از رئيس دولت و اعضاي دولت چه كسي مي‌تواند باشد؟ چرا با اين مطالب مي‌خواهيد اقتدار نظام اسلامي كه به حول و قوه الهي همه دشمنان و دوستان نظام اسلامي بر آن اذعان دارند را زير سؤال ببريد؟ مملكت مشكلات اقتصادي و مديريت دارد، مسئوليت آن هم مستقيماً‌ متوجه شما مي‌باشد و آن هم به خاطر ضعف مديريت است. \\r\\nمجلس به وظيفه قانوني خود عمل كرد و با سؤال از رياست جمهوري مسائلي كه موجبات رنجش مردم و مشكلات اقتصادي همانند اشتغال، تورم، اخلال در نظام اقتصادي را مطرح كرد و به جناب آقاي رئيس‌جمهور متذكر شد. ولي شما جناب رئيس‌جمهور! همان مسيري كه دولت محترم براي شما ترسيم كرده‌اند را طي مي‌كنيد.\\r\\nتذكر دومم به وزير محترم آموزش و پرورش است. (وكيلي ـ متشكر) تمام شد؟\"], [\"محمد علی وکیلی\", \"\", \"بله،‌ از محبت شما متشكرم. جناب آقاي سيدفريد موسوي نماينده محترم تهران و شميرانات بفرماييد.\"], [\"سیدفرید موسوی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nدر ابتداي عرايضم لازم مي‌دانم از حضور حماسي، گسترده و هوشمندانه همه هموطنان عزيز به ويژه جوانان و نوجوانان در راهپيمايي باشكوه (13) آبان تشكر و قدرداني كنم. تذكر اول بنده به وزراي محترم علوم و بهداشت است. اخيراً متأسفانه شيوه‌نامه انضباطي جديدي به دانشگاه‌ها ابلاغ شده و آن‌قدر آش شور بوده كه معاون محترم حقوقي رئيس‌جمهور اعلام كردند كه مفاد اين شيوه‌نامه را با مفاد قانون اساسي، قوانين عادي و منشور حقوق شهروندي تطبيق خواهند داد و مغايرت‌هايش را اصلاح خواهند كرد كه از اين اقدام و ورود به موضوع تشكر مي‌كنم، ولي انتظار است كه اجراي اين شيوه‌نامه هم تا زمان نهايي شدن بررسي‌ها به تعويق بيفتد و در اصلاح امر تسريع شود تا از دست‌اندازي‌هاي نامربوط به حريم دانشجويان جلوگيري شود. واقعاً چرا مي‌خواهيم برخلاف تأييدات مقام معظم رهبري نگاه نقادانه و دغدغه‌مند را از دانشجويان دانشگاه بگيريم؟ مگر نشنيديد كه فرمودند دانشجو بايد كاستي‌ها را ببيند؟ مگر نبايد دانشجو كجي‌ها را ببيند؟ مگر نبايد دانشجو عيوب را ببيند و سؤال كند؟ انتظار است راه برخوردهاي سليقه‌اي با دانشجويان مسدود شود تا دانشگاه و دانشجو بتواند به نقش اصلي خود در قبال جامعه كه شهيد بهشتي فرمودند دانشگاه مؤذن جامعه است عمل كنند، ان‌شا‌ءالله.\\r\\nتذكر دوم من به وزير محترم تعاون، كار و رفاه اجتماعي آقاي شريعتمداري است. متأسفانه امروز سرگرداني و بلاتكليفي كودكان مستقر در مراكز نگهداري موقت بهزيستي وجدان هر انسان آزاده‌اي را به درد مي‌آورد. بسياري از كودكان در اين مراكز ماه‌ها بلاتكليف رها شده‌اند و حتي از حق تحصيل هم محروم هستند. وزارتخانه شما وزارتخانه توزيع عدالت، توانمندسازي و ثروت در ميان اقشار جامعه است كه محروم كردن‌شان از خدمات را تذكر جدي مي‌دهم و انتظار است هرچه سريعتر نسبت به ساماندهي كودكان اين مجموعه اقدام لازم صورت پذيرد،‌ ان‌شا‌ءالله.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون و متشكرم. جناب آقاي سيدحمزه اميني نماينده محترم هشترود بفرماييد.\"], [\"سلام امینی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض تسليت شهادت مظلومانه امام حسن عسكري (عليه‌الصلاه والسلام) و عرض تبريك آغاز امامت منجي عالم بشريت حضرت ولي‌عصر (عجل‌الله تعالي فرجه الشريف). جا دارد از حضور حماسي مردم شريف و بزرگوار ايران اسلامي‌مان در يوم‌الله (13) آبان تشكر كنم.\\r\\nتذكر بنده به وزير محترم راه و شهرسازي است. جناب آقاي اسلامي! جاده مياندوآب ـ ميانه حدود (24) سال است شروع شده، بالغ بر (300) ميليارد تومان خرج شده، به خاطر (20) ميليارد تومان اين جاده بدون استفاده مانده است. ديروز هم به يكي از همكاران‌مان قول داده‌ايد كه تا امروز ظهر مسأله بودجه تأمين‌شده اين جاده حل شود. \\r\\nتذكر دومم دوباره به وزير راه و شهرسازي است. ضمن تشكر از احداث بزرگراه هشترود ـ مراغه در پنج قطعه، ولي قطعه چهارم، احداث اين قطعه خيانت است، خيانت است، خيانت است و در چهارمين مرحله جنايت است، اول براي دولت و بعد مردم هشترود و مراغه. ساخت اين قطعه به خاطر مسيرهاي پرپيچ و خم و برفگير واقعاً خيانت است. بايد بازنگري شود و تغيير مسير داده شود.\\r\\nتذكر بعدي بنده باز دوباره به وزير محترم راه و شهرسازي است. پل‌هاي هشترود را در سال 95 آب برد و اكنون هيچ عملياتي در اين پل‌ها انجام نشده است. چندين روستا در مضيقه مي‌باشند كه مردم هشترود از اين بابت گله‌مندند. تشكر.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي افتخاري بفرماييد.\"], [\"محمدمهدی افتخاری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nضمن تقدير از ملت عزيز و همچنين در حماسه (13) آبان. بنده اولاً درگذشت جناب آقاي مهندس ميرزايي نماينده دوره هشتم مردم فومن و شفت در مجلس شوراي اسلامي را به خانواده محترم‌شان و همه مردم عزيز حوزه انتخابيه تسليت عرض مي‌كنم. ان‌شا‌ءالله كه خداوند به خانواده‌شان صبر بدهد و در جوار رحمت الهي قرار بگيرند.\\r\\nمن يك تذكر به وزير جهادكشاورزي دارم، با توجه به دستوراتي كه درخصوص لايروبي و همچنين بتن‌ريزي انهار داشتند، متأسفانه با توجه به تخريبي كه ما در سيلاب‌ها داشتيم بسياري از اين سردهنه‌ها تخريب شده و دستور فوري بدهند كه ان‌شا‌ءالله انجام كار شود و همچنين با توجه به اينكه در مورد زمين (12) هكتاري پيشه‌حصار كه دستور آقاي وزير بود، درخصوص بهره‌مندي از آن فضا براي شهرداري شهرستان فومن، متأسفانه تاكنون به دستورشان عمل نشده و من خواهش مي‌كنم پيگيري مي‌كنم.\\r\\nيك موضوع را هم مجدداً من درخصوص راه عرض مي‌كنم، وضعيت راه‌هاي روستايي بسيار نگران‌كننده است و همچنين در اين سيلاب پل‌هاي بسيار زيادي تخريب شده است. من از وزارت راه و شهرسازي و وزير محترم درخواست دارم پيگيري كنند. خيلي ممنون از لطف‌تان.\"], [\"محمد علی وکیلی\", \"\", \"متشكر از محبت و رعايت وقت. جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! من اخطار اصل (88)‌ دارم. ببينيد! سؤال از وزير يك فرآيند است، مادامي كه مجلس قانع نشده يا سؤال‌كننده بر سؤال خودش اصرار دارد،‌ قطعاً اين سؤال مطرح است. آقاي وزير خارجه ميانه سؤال رها كردند و رفتند، حتماً بايد اين سؤال دوباره مطرح شود.\\r\\nآقاي ظريف! جناب‌عالي در مورد پولشويي صحبت كرديد و فرموديد من در اين راستا يل ميدان هستم. سؤال ما اين است، از جناب‌عالي سؤال مي‌كنم، آقاي ظريف! چند نفر را به قوه قضائيه معرفي كرديد؟ اگر اطلاع داريد چرا معرفي نكرديد؟\\r\\nآقاي ظريف!‌ در مقابل خارجي‌ها لبخند مي‌زنيد، در مقابل داخلي‌ها در مجلس اين‌طور با غلاظ و شداد صحبت كرديد. آقاي ظريف!‌ پولشويي در كدام دولت اوج گرفته است، در دولتي كه جناب‌عالي وزير آن هستيد. آقاي رئيس‌جمهور! چرا بايد (3) ميليون تن گندم امسال وارد شود؟\"], [\"محمد علی وکیلی\", \"\", \"متشكرم.\"]]}, \"order14\": {\"title\": \"14\\r\\nبيانيه نمايندگان مجلس شوراي اسلامي خطاب به رئيس‌جمهور محترم درخصوص اختصاص هفت‌دهم درصد از بودجه عمومي كشور به سازمان صدا و سيما\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبيانيه (222)‌ نماينده مجلس خطاب به جناب آقاي دكتر روحاني رياست محترم جمهور در مورد اجراي ماده (93)‌ قانون برنامه ششم توسعه مبني بر اختصاص (7/0) درصد از بودجه عمومي كشور به سازمان صدا و سيما در بودجه سال 99 كشور، بدينوسيله اعلام مي‌شود.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، علی ابراهیمی، سیدمحمدجواد ابطحی، عليرضا ابراهيمي، ابوالفضل ابوترابي، قاسم احمدی‌لاشکی، سیدعلی ادیانی، علی اسماعیلی، داريوش اسمعيلي، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، سيدحسين افضلي، نظر افضلی، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد امیرآبادی‌فراهانی، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام امینی، محمدنعیم امینی‌فرد، احمد اناركي‌محمدي، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، سعيد باستاني، يوناتن بت‌كليا، علي بختيار، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدی برومندی، سيدهادي بهادري، محمود بهمني، محمد بیرانوندی، احمد بیگدلی، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، محمدرضا تابش، فرهاد تجري، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيكي، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودی، محمد حسینی، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، سيدمرتضي خاتمي، سيدعلاءالدين خادم، هدايت‌اله خادمي، محمد خالدي‌سردشتي، بشير خالقي، كارن خانلري، امير خجسته، محمد خدابخشي، سلمان خدادادي، عبدالحميد خدري، حسن خسته‌بند، رسول خضري، ولي داداشي، محمد دامادي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، فرج‌الله رجبي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، حسين رضازاده، محمدرضا رضايي‌كوچي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، قاسم ساعدي، احمد سالك‌كاشاني، عبدالله سامري، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، محمود شكري، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، مهدي شيخ، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شریفی، محمدرضا صباغيان‌بافقي، احمد صفري، بهمن طاهرخاني، سیدصادق طباطبایی‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حیدرعلی عابدی، سيدمحمدباقر عبادي، اسداله عباسي، محمدقسيم عثماني، عبدالرضا عزيزي، محمد عزيزي، سیداحسن علوی، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بیت‌اله عبدالهی، سيدمهدي فرشادان، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمی، سيداميرحسين قاضي‌زاده‌هاشمي، علی قربانی، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، غلامرضا کاتب، جواد كاظم‌نسب، شادمهر کاظم‌زاده، سيدحميدرضا كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، يحيي كمالي‌پور، مصطفی کواکبیان، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، حسن کامران‌دستجردی، حمید گرمابی، علي گلمرادي، عباس گودرزی، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، عليرضا محجوب، داود محمدي (تهران)، داود محمدي (قزوين)، اقبال محمديان، جلال محمودزاده، محمد محمودي‌شاه‌نشين، احمد مرادي، علي‌محمد مرادي، منصور مرادي، اصغر مسعودي، عبدالرضا مصري، محمدمهدي مفتح، سيدمهدي مقدسي، حسين مقصودي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، محمدرضا منصوري، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، سيدحمايت ميرزاده، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، سيدحسين نقوي‌حسيني، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، همايون هاشمي، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، نبي هزارجريبي، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، سهيلا جلودارزاده، هاجر چناراني، خديجه ربيعي‌فرادنبه، زهرا ساعي، زهرا سعيدي‌مباركه و سميه محمودي).\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي رئيس! اخطار و تذكر داريم.\"], [\"کوروش کرم پورحقیقی\", \"\", \"چرا قانون را رعايت نمي¬كنيد؟ مگر شما قسم نخورديد كه قانون را رعايت كنيد چند بار بايد بيايم؟\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي كورش كرم‌پور اخطار دارند، بفرماييد.\"], [\"عبدالرضا مصری\", \"\", \"آقاي كرم‌پور! بيهوده عجله فرموديد، الان هم داريد وقت را تلف مي‌كنيد. از وقت شما دارد گرفته مي‌شود.\"], [\"کوروش کرم پورحقیقی\", \"اخطار\", \"بسم الله الرحمن الرحيم\\r\\nاخطار من اصل (3)‌ بند (9)‌ قانون اساسي است. اجراي عدالت، مبارزه با تبعيض، قبل از اينكه بخواهم تذكرم را به دولت بدهم، به همكارانم، به عزيزاني كه هيأت‌رئيسه هستند تذكر مي‌دهم چرا وظايف خودشان را به موقع انجام نمي‌دهند؟ آمدم خواهش كردم، استدلال آوردم، با پوزخند مرا رها كرديد.\\r\\nآقاي رئيس‌جمهور،‌ آقاي دكتر جهانگيري و آقاي دكتر اردكانيان و آقاي دكتر نوبخت! سد؟ با بيش از صدها ميليارد تومان هزينه ساخته شده، سه سال از آبگيري آن مي‌گذرد، چرا آبگيري نمي‌شود؟ چرا زمين‌هاي حوضچه سد را تملك نمي‌كنيد؟‌ چرا حق و حقوق حقآبه‌داران را تعيين تكليف نمي‌كنيد؟‌ چرا آب مورد نياز كارخانه كربنات سديم را تأمين نمي‌كنيد‌؟ چرا به طور دقيق تخصيص آب شرب و كشاورزي و صنعتي دهستان جاي‌دشت، دهستان هنگام و بخش ده¬رم را تعيين نمي‌كنيد؟ \\r\\nآقاي رئيس‌جمهور! در مورخ 12/07/98 طوفان و تگرگ به زندگي كشاورزان و باغداران بخش مركزي شهرستان قير و كارزين به طور صددرصد خسارت وارد نموده، علي‌رغم دستور انقلابي و شفاف حضرت‌عالي در مورخ 22/7/98 متأسفانه هيچ اقدام عملي در جهت جبران خسارت اين عزيزان به عمل نيامده است. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"قبل از تذكر من خدمت دوستان عزيز عرض مي‌كنم اخطار قانون اساسي كه در دستور روز درج مي‌شود نسبت به دستور است. عزيزان ما اخطار را مي‌زنند، بعد مسائل استاني و منطقه‌اي را مطرح مي‌كنند، رعايت آيين‌نامه و رعايت قانون اساسي وظيفه همه نماينده‌ها است. نه اينكه من اخطار بزنم، اخطار دستور يعني هيأت‌رئيسه خلاف دستور عمل كرده باشد. ما خواهش مي‌كنيم چون اين دو رديف قرار شد ديگر فقط مواردي كه به دستور جلسه مربوط مي‌شود مطرح شود، اگر دوستان تذكر دارند در اين سامانه تذكر، اگر به مسئولين كشور تذكر دارند آن در جايگاه خودش است. در سامانه تذكر ثبت‌نام مي‌كنيد، در سيستم قرعه‌كشي مي‌شود و اجازه تذكر داده مي‌شود. اما اگر كسي اخطار قانون اساسي زد و تذكر داشت، حق آن تذكردهنده‌ها ضايع مي‌شود. لذا من خواهش مي‌كنم رعايت قانون اساسي و آيين‌نامه را به دوستان تذكر مي‌دهم. جناب آقاي كرم‌پور هم اسمش در اخطار قانون اساسي اول بود، يعني چه تشريف مي‌آورديد، چه تشريف نمي‌آورديد ايشان مسئوليت آقاي رنجبرزاده را كه تشريف ندارند پذيرفت، قرار شد كه اسم شما را بياورند. اين نيست كه اگر برادري هم خداي‌ناكرده عصباني شد به او وقت داده شود. حق شما بود، اما اخطار شما را وارد نمي‌دانم،‌ چون ربطي به دستور جلسه نداشت، مسأله‌اي كه فرموديد مسأله درستي است.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، تذكر آيين‌نامه‌اي، جناب آقاي قاسم ميرزايي بفرماييد. تشريف ندارند.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنم.\"]]}, \"order15\": {\"title\": \"15\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"جلسه بعدي مجلس ساعت (8) صبح روز يكشنبه نوزدهم آبان‌ماه 1398 است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"