"{\"sessionInfo\": {\"date\": \"1398-03-20\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"194\", \"session\": \"331\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1354\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و سي و يكم روز دوشنبه بيستم خرداد ‌‌ماه 1398 هجري‌شمسي (نوبت بعدازظهر) مطابق با ششم شوال 1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون اقتصادي در مورد لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب 1366 با اصلاحات بعدي آن.\\r\\n2 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق.\\r\\n3 ـ گزارش كميسيون فرهنگي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي.\\r\\n5 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد لايحه اصلاح قانون نحوه استفاده از خانه‌هاي سازماني ارتش جمهوري اسلامي ايران.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"ا بهشتی\", \"\", \"(آيات 33 ـ 31 از سوره مباركه «ابراهيم» توسط قاري محترم آقاي صادق بهشتي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nقُلْ لِعِبادِيَ الَّذِينَ آمَنُوا يُقِيمُوا الصَّلاةَ وَ يُنْفِقُوا مِمَّا رَزَقْناهُمْ سِرًّا وَ عَلانِيَةً مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لا بَيْعٌ فِيهِ وَ لا خِلالٌ * اللَّهُ الَّذِي خَلَقَ السَّماواتِ وَ الْأَرْضَ وَ أَنْزَلَ مِنَ السَّماءِ ماءً فَأَخْرَجَ بِهِ مِنَ الثَّمَراتِ رِزْقاً لَكُمْ وَ سَخَّرَ لَكُمُ الْفُلْكَ لِتَجْرِيَ فِي الْبَحْرِ بِأَمْرِهِ وَ سَخَّرَ لَكُمُ الْأَنْهارَ * وَ سَخَّرَ لَكُمُ الشَّمْسَ وَ الْقَمَرَ دائِبَيْنِ وَ سَخَّرَ لَكُمُ اللَّيْلَ وَ النَّهارَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي بهشتي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«به آن بندگانم كه ايمان آورده‌اند بگو نماز را به پا دارند و از آنچه به ايشان روزي داده‌ايم پنهان و آشكارا انفاق كنند پيش از آنكه روزي فرا رسد كه در آن نه داد و ستدي باشد و نه دوستي. خداست كه آسمان‌ها و زمين را آفريد و از آسمان آبي فرستاد و به وسيله آن از ميوه‌ها براي شما روزي بيرون آورد و كشتي را براي شما رام گردانيد تا به فرمان او در دريا روان شود و رودها را براي شما مسخر كرد. و خورشيد و ماه را كه پيوسته روانند براي شما رام گردانيد و شب و روز را نيز مسخر شما خواست». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي غائبين جلسه امروز آقايان: احد آزادي‌خواه نماينده محترم ملاير، سيدهادي بهادري نماينده محترم اروميه، احمد بيگدلي نماينده محترم خدابنده، نورمحمد تربتي‌نژاد نماينده محترم گرگان و آق‌قلا، محمدجواد جمالي‌نوبندگاني نماينده محترم فسا، ابوالفضل حسن‌بيكي نماينده محترم دامغان، الياس حضرتي نماينده محترم تهران، سلمان خدادادي نماينده محترم ملكان، عبدالحميد خدري نماينده محترم بوشهر، يوسف داودي نماينده محترم سراب، محمد دهقاني نماينده محترم چناران، جليل رحيمي نماينده محترم تربت‌جام، محمدرضا رضايي نماينده محترم جهرم، غلام‌محمد زارعي نماينده محترم بويراحمد و دنا، كورش كرم‌پورحقيقي نماينده محترم فيروزآباد، جبار كوچكي‌نژاد نماينده محترم رشت، مسعود گودرزي نماينده محترم ممسني و رستم، حسن لطفي نماينده محترم رزن، محمد محمودي نماينده محترم شهريار، اصغر مسعودي نماينده محترم ني‌ريز، حسين مقصودي نماينده محترم سبزوار، محمدرضا ملكشاهي نماينده محترم خرم‌آباد، مجيد ناصري‌نژاد نماينده محترم شادگان و حسن نوروزي نماينده محترم رباط‌كريم. جناب آقاي آزادي‌خواه تشريف دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم با اصلاحات بعدي آن (ثبت 266)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و عرض ادب خدمت همكاران گرامي. دستور اول گزارش كميسيون اقتصادي در مورد لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم است، آقاي رئيس! ما صبح كليات را به تصويب رسانديم، اگر اجازه بفرماييد ما وارد بررسي جزئيات شويم.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده واحده ـ در بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب 3/12/1366 با اصلاحات بعدي آن، بعد از عبارت «شهرداري‌ها» عبارت «و دهياري‌ها» اضافه و يك تبصره به ‌شرح زير به آن الحاق مي‌شود:\\r\\nتبصره ـ اعمال اين ماده از زمان تأسيس دهياري‌هاي كشور مي‌باشد.\\r\\nيك پيشنهاد جايگزين كل داريم كه كميسيون شوراها داده است. آقاي كوليوند! مطرح مي‌كنيد؟ مطرح نمي‌كنند. (كاتب ـ برگشت به لايحه دولت را پيشنهاد دارم) آقاي كاتب‌! پيشنهاد شما تقريباً با اين متن يكي است. آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر لاريجاني! من خواهش مي‌كنم اول يك تذكر ماده (195) بدهم.\"], [\"علی اردشیرلاریجانی\", \"\", \"براي شما برگشت به لايحه نيست، چون لايحه همين است كه تصويب شده است.\"], [\"غلامرضا کاتب\", \"تذکر آیین نامه\", \"آقاي دكتر! لايحه اين نيست، من يك تذكري بدهم، (رئيس ـ متنش را ببينيد) آقاي دكتر! من متن را هم توضيح مي‌دهم. اول من خواهش مي‌كنم، من تذكر ماده (195)‌ و ماده (97) را دارم. ماده (195) صراحت دارد كه اگر در جلسه علني هر يك از همكاران ما نسبت به موضوعي تذكر در رابطه با صحن علني داشته باشند بايد بلافاصله جلسه متوقف شود و رئيس جلسه تذكرات را گوش كنند. آقاي دكتر! بنده صبح نفر دوم بودم، ده بار گفتم در دستور جلسه تذكر دارم، انگار نه انگار كه رئيس جلسه و همكاران هيأت‌رئيسه حتي به اين موضوع اعتنا كنند.\\r\\nاما تذكرم محضر شخص حضرت‌عالي در ماده (97) است. آقاي دكتر! طبق ماده (97) ما احترام قائليم، شخص حضرت‌عالي را قبول هم داريم، مي‌دانيم كه به عنوان رئيس جلسه رأي هم داده‌ايم، از شخص حضرت‌عالي هم انتظارمان اين است. شما به آيين‌نامه احترام قائل بشويد، آيين‌نامه در ماده (197) صراحت دارد، اگر صبح جلسه‌اي را بخواهيد در بعدازظهر اداره كنيد با پيشنهاد رئيس جلسه و تصويب مجلس مي‌تواند انجام شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"(197) كه اين نيست.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر (97)، من متنش را مي‌خوانم. ماده (97)‌ مي‌گويد «حداكثر مدت براي هر جلسه رسمي چهار ساعت است»، يعني ما يك روز مي‌توانيم چهار ساعت جلسه داشته باشيم و يك‌سره، يعني چهار ساعت يك‌سره، يا با فاصله تنفس مي‌باشد. «مگر در موارد ضروري كه به تشخيص رئيس و تصويب مجلس خواهد رسيد». يعني اگر شما بخواهيد جلسه بعدازظهر را تشكيل بدهيد بايد مجلس تصويب كند. آقاي دكتر! الان شما كاري كرديد كه عملاً كميسيون‌هاي مجلس يك ساعت و نيم بايد جلسه داشته باشند، صحن علني بايد (16)‌ ساعت جلسه داشته باشد. واقعاً اگر مي‌خواهيد مجلس را از كيفيت بيندازيد و بي‌خاصيت كنيد، هيأت‌رئيسه خودش تصميم مي‌گيرد و صحن مجلس پس كجاست؟ \\r\\nآقاي دكتر! آيين‌نامه به شما چنين اجازه‌اي نداده كه شما بياييد روز سه‌شنبه‌اي كه در سال 1397 از ما اجازه گرفتيد، آن هم تا پايان سال 1397، (رئيس ـ حالا مطلب‌تان را فرموديد)، (15) نفر از رؤساي كميسيون نامه دادند، بنده شخصاً نامه را به دفتر شما آوردم، اين مجوز و تقاضاي شما تا پايان سال 1397 بود، به حالت اول برگردانيد. در واقع هيچ پاسخي از ناحيه شما نشنيديم، آن هيچ، اما شما برداشتيد سه‌شنبه را تبديل به دوشنبه كرديد كه عملاً همه كميسيون‌ها را هم بي‌خاصيت كرديد. من استدعا مي‌كنم براي جايگاه و حرمت مجلس و براي اينكه مجلس بتواند رسالت اصلي خودش را انجام بدهد، الان در حال حاضر نزديك به (137) تا ماده داريم، اين را استدعا مي‌كنم رسيدگي كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي كاتب! اين خلاف آيين‌نامه نبود كه شما اين همه آن را بسط داديد، چون آنجايي كه مي‌گويد (كاتب ـ آقاي دكتر! علي‌اي‌حال حق مجلس است كه نظر بدهد) اجازه بدهيد عرض من تمام شود، ما كه فرمايش شما را گوش داديم. تذكرتان وارد نيست، به خاطر اينكه استنادتان به ماده (97) آن است كه اگر جلسه بيش از چهار ساعت بود ما رأي‌گيري كنيم. اينجا يك جلسه مستقل است، به همين خاطر قرآن قرائت مي‌شود و مثل بقيه جلسات است. لذا استنادتان به (97)‌ وارد نيست. جلسات مجلس هم براساس اين است كه هيأت‌رئيسه تشخيص مي‌دهد. بعد هم ما اينجا رأي گرفتيم و نمايندگان محترم به اين قضيه رأي دادند. لذا اشكال وارد نبود.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! در ازاي سال (97) رأي داديم، كجا به هيأت‌رئيسه اجازه داده؟\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا مباحثه نمي‌كنيم، شما تذكر داديد، پاسخ‌تان را شنيديد. شما پيشنهادتان را بفرماييد. اعتقاد شما سر جايش است، تذكري داديد، تذكرتان را جواب داديم.\"], [\"غلامرضا کاتب\", \"\", \"من پيشنهادم را عرض مي‌كنم، همكاران هم به حرمت صحن علني چه آنهايي كه موافقند و چه آنهايي كه مخالف هستند حرمت جلسه را حفظ كنند. اما من محضر همكاران عزيز عرض كنم، آقاي دكتر! پيشنهاد من اين است كه شما فرموديد برگشت به لايحه نيست، شما فقط گوش كنيد. آنچه كه در لايحه آمده است، آقاي دكتر! گوش مي‌كنيد يا نه؟ چون شما از من سؤال كرديد.\"], [\"علی اردشیرلاریجانی\", \"\", \"شما گفتيد مي‌خواهيد به لايحه برگرديد، آقاي كاتب! لايحه عين همين عبارت است.\"], [\"غلامرضا کاتب\", \"\", \"نه آقاي دكتر،‌ لايحه تبصره ندارد. آنچه در لايحه آمده را دقت كنيد، هيچ چيزي در قالب تبصره نيست. فقط در قالب يك ماده واحده آمده، اين هم اينجا مستندش هست.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني مي‌خواهيد تبصره‌اش را حذف كنيد.\"], [\"غلامرضا کاتب\", \"\", \"بله، شما حداقل نگاه مي‌كرديد و بعد اظهارنظر مي‌كرديد. انتظار من از حضرت‌عالي چون رئيس جلسه هستيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"چرا شما امروز اين‌قدر عصباني هستيد؟ پيشنهادتان حذف تبصره است.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! عصباني نيستم، بعضي از اظهارنظرهاي شما يعني مخالفت با بنده. من خواهش مي‌كنم حضرت‌عالي.\"], [\"علی اردشیرلاریجانی\", \"\", \"شما گفتيد به لايحه برگرديم، من گفتم متن ماده واحده مثل لايحه است.\"], [\"غلامرضا کاتب\", \"\", \"نه، متن ماده واحده با لايحه فرق مي‌كند. آقاي دكتر! حداقل نگاه مي‌كرديد بعد اين اظهارنظر را مي‌كرديد.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني مي‌خواهيد تبصره‌اش را حذف كنيد. پيشنهادتان حذف تبصره است.\"], [\"غلامرضا کاتب\", \"\", \"ببينيد همكاران عزيز! آنچه كه در لايحه آمده صراحتاً مشخص است كه دهياري‌ها را بعد از شهرداري‌ها اضافه كنيم. يعني چه؟ اگر ما در راستاي بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب سال 1366 براي شهرداري‌ها استفاده مي‌شود، دهياري‌ها هم بتوانند از اين قانون استفاده كنند. كميسيون چكار كرده؟ كميسيون آمده يك بندي اضافه كرده كه گفته اعمال اين ماده از زمان تأسيس دهياري‌هاي كشور مي‌باشد. اين يعني چه؟ اصلاً مگر مي‌شود قانوني كه تصويب نشده باشد، ما بگوييم اعمال اين قانون از زمان تصويب آن مي‌شود. معني ندارد. در صورتي كه وقتي ما دهياري‌هاي را اضافه مي‌كنيم يعني زماني كه دهياري‌ها تصويب شده اين قانونمند است.\\r\\nببينيد عزيزان من! وقتي كه ما قانوني را مي‌خواهيم تصويب كنيم هم بايد جامع، هم مفيد و هم كامل باشد و هم بايد قانوني باشد كه دو روز ديگر باز با مشكل مواجه نشويم كه نياز به استفساريه داشته باشيم و باز بياييم اصلاح كنيم. آنچه كه در لايحه دولت آمده يك چيز روشن و شفاف است، نه چيزي كم و نه زياد است. يك كلمه، بعد از شهرداري‌ها كلمه «دهياري‌» اضافه شده و نگفته كه اين زمان دهياري‌ها از چه زماني. بله، همه ملت و عزيزان قانونگذار و نمايندگان عزيز مي‌دانند وقتي كه ما كلمه «دهياري‌ها» را آورديم يعني از زمان تصويب قانون دهياري‌ها. استدعا مي‌كنم همكاران عزيز دقت كنند، قانوني ننويسيم كه به شأنيت، حريت و جايگاه مجلس آسيب بزند. استدعا مي‌كنم همكاران عزيز برگشت به لايحه دولت را رأي بدهيد. آنچه كه در لايحه دولت آمده كاملاً شفاف و روشن است. من از آقاي دكتر لاريجاني خواهش مي‌كنم، ما رؤساي كميسيون‌ها دوباره تقاضا داريم، به اين تقاضاي رؤساي كميسيون‌ها حداقل يا بله يا نه، جواب نامه ما را بدهند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي ملكي مخالف هستند، بفرماييد.\"], [\"ولی ملکی\", \"\", \"صحبت نمي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت موافق و كميسيون نظري ندارد. حضار 209 نفر، پيشنهاد جناب آقاي كاتب را به رأي مي‌گذاريم، نمايندگان محترم نظرشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي بدري! تقريباً پيشنهاد شما در گزارش كميسيون اعمال شده است. آقاي شكري! پيشنهادتان را مطرح مي‌فرماييد؟ آقاي دكتر! متن پيشنهاد آقاي بدري تقريباً در لايحه است، آقاي شكري هم تشريف ندارند. پيشنهاد آقاي زارع هم كه در تبصره اعمال شده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس اصلش را رأي بگيريم.\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"آقاي دكتر! «زمان تأسيس» يعني دولت بايد قبلي‌ها را برگرداند؟ اين قانون دارد عطف به ماسبق مي‌شود، يعني دولت هر چه گرفته بايد برگرداند، معنايش اين است؟ (رئيس ـ نه، چرا برگرداند؟) اگر از زمان تصويب باشد درست است.\"], [\"علی اردشیرلاریجانی\", \"\", \"از زمان تأسيس است.\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"نه، تصويب، شش سال پيش تأسيس شده، در اين شش سال ماليات داده، حرفش درست است. يعني الان مي‌خواهيد حكم كنيد برگردانيد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"قبل از رأي‌گيري يك رفع ابهام دارند. آقاي بحريني بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"آقاي دكتر لاريجاني! من خدمت شما عرض كردم، وقتي مي‌گوييم «از زمان تأسيس» معنايش اين است ماليات‌هايي كه از زمان تأسيس تا امروز كه ما اين را تصويب مي‌كنيم يا تا زمان ابلاغ دهياري‌ پرداخت كرده بايد به آن عودت داده شود. الان ما داريم اين را تصويب مي‌كنيم؟\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، از زمان تأسيس باشد بايد به آنها بدهند.\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"اين ابهام دارد، من بعيد مي‌دانم دولت چنين قصدي داشته باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني مقصودتان اين است كه از زمان تصويب بگذاريم. بايد بنويسيم «از زمان تأسيس دهياري‌ها و تصويب اين قانون».\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"نه، اين باز ابهام را بيشتر مي‌كند. اگر مي‌خواهيد عودت داده نشود ذيل آن بايد اضافه كنيم «ماليات‌هايي كه تا زمان تصويب اين قانون توسط دهياري‌ها پرداخت شده عودت داده نمي‌شود» و الا ما كل دهياري‌ها را الان طلبكار مي‌كنيم. با اين عبارتي كه اينجا است دولت بايد به اينها برگرداند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد آقاي بحريني اين است كه عبارتي را بايد براي رفع ابهام اضافه كنيم تا ماليات‌هايي كه تا به حال به اينها از زمان تصويب داده شده، قبلش به اينها عودت داده نمي‌شود. اگر مخالف هست صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي كوهكن مخالف هستند، بفرماييد.\"], [\"محسن کوهکن ریزی\", \"\", \"آقاي مفتح صحبت مي‌كنند.\"], [\"محمد علی وکیلی\", \"\", \"آقاي مفتح بفرماييد.\"], [\"محمدمهدی مفتح\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر لاريجاني ببينيد! حالا ما خيلي به محتوا كاري نداريم، ولي عرضم اين است كه اين ابهام ندارد. آنچه را كه كميسيون تصويب كرده و گزارش داده اين است كه از زمان تأسيس دهياري‌ها اينها معاف از ماليات هستند. معنايش اين است كه اگر تصويب شد و شوراي محترم نگهبان تأييد كرد، اگر در فعاليت‌هاي بعدي دهياري‌ها مشمول ماليات شدند از آنها ماليات گرفته نمي‌شود تا اين تسويه شود. معناي اجرايي آن اين است، هيچ ابهامي ندارد. ممكن است كسي مخالف باشد، بگويد اين كار خوب و درست نيست، چرا معاف از ماليات شود، چرا درآمد مالياتي كشور را كم كنيم؟ ممكن است كه بگويند مغاير با اصل (75) قانون اساسي است، بار مالي دارد. اينها يك حرف‌هاي ديگري است كه در مخالفت مي‌توان ذكر كرد. اما به عنوان ابهام، هيچ ابهامي ندارد. خيلي شفاف و روشن كميسيون گفته است كه دهياري‌ها از زمان تأسيس اگر فعاليتي داشتند و مشمول ماليات شدند و مالياتي پرداخت كردند اگر تصويب شد آن ماليات بايد به نحوي تسويه شود و عودت داده شود. به نظر من چون ابهام ندارد با رفع ابهام مخالفم. اما وقتي اصل آن مطرح شود مي‌شود مخالف و موافق صحبت كند، نسبت به اصل آن تصميم‌گيري شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي مصري موافق هستند، بفرماييد.\"], [\"عبدالرضا مصری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر! اين ابهام وجود دارد، همان‌طور كه جناب آقاي دكتر بحريني فرمودند اولاً خود اين ماليات براي دهياري‌ها نه عددي براي ما مشخص است كه بار مالي اين را محاسبه كنيم و نه اينكه نوع آن مالياتي كه تعلق مي‌گيرد مشخص است. مثلاً سؤال بنده اين است، آيا ماليات بر ارزش افزوده هم مشمول اين مي‌شود يا فقط ماليات بر درآمد است؟ لذا چون ما دو نوع ماليات داريم فرض را بر اين بگذاريم كه دهياري يك كالايي را به فروش مي‌رساند. آيا ماليات بر ارزش افزوده اگر گرفت چون دهياري فروشنده است تعلق مي‌گيرد؟ \\r\\nلذا به نظر من مي‌آيد قانون ما بايد روشن، واضح و غيرقابل تفسير باشد. اگر ما اضافه كنيم معافيت‌هاي مالياتي موضوع اين قانون به ماليات مربوط به سالهاي 98 و بعد از آن تعلق مي‌گيرد، يعني ما چون پايان سال 98 ماليات 98 محاسبه مي‌شود، مبنا اول 98 مي‌شود. اگر بگوييم كه معافيت مالياتي موضوع اين قانون به ماليات‌هاي مربوط به سالهاي 98 و بعد از آن تعلق مي‌گيرد هيچ ابهامي در مورد عطف به ماسبق بودن وجود ندارد وگرنه اين مبناي يك‌سري اختلافات همه دهياري‌هاي كشور مي‌شود، با همه سازمانهاي امور مالياتي، هر استان و شهري هم يك نوع تصميم مي‌گيرند، بعد بايد به ديوان عدالت اداري برويم، آنجا هم پرونده‌هاي متعددي تشكيل شود، بعد از آن به رأي وحدت رويه برود، يك اوضاعي به خاطر همين ابهام درست مي‌كنيم كه بعداً‌ هزينه آن از خود ماليات بيشتر است. لذا خواهش بنده اين است كه حضرت‌عالي ابهام را بپذيريد و اين مبنا را از ابتداي سال 98 بگذاريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، رفع ابهام را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي دكتر حسين‌زاده‌بحريني مي‌فرمايند «ماليات‌هايي كه قبل از لازم‌الاجرا شدن اين قانون به دهياري‌ها تعلق گرفته»، حاج‌آقا! اجازه بدهيد من «و أخذ شده است» را اضافه كنم، «و أخذ شده است مشمول معافيت موضوع اين قانون نمي‌شود». يعني آن مالياتي كه أخذ شده را ديگر برنگردانيم، ولي محاسبه شده و أخذ نشده را معاف كنيم. نظر ايشان اين است كه اگر مالياتي پرداخت شده ديگر قابل برگشت نيست، ولي ممكن است مالياتي محاسبه شده باشد يا محاسبه نشده باشد، آن مشمول معافيت باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 210 نفر، رفع ابهامي كه جناب آقاي بحريني مطرح كردند را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر!‌ آقاي شكري تشريف آوردند و مي‌خواهند پيشنهادشان مطرح شود. ايشان مي‌فرمايند ما جمعيت هلال‌احمر را هم اضافه كنيم. آقاي دكتر! منتها پيشنهادشان خلاف برنامه است.\"], [\"علی اردشیرلاریجانی\", \"\", \"آن بند مربوط به شهرداري‌ها است، آقاي شكري! متن ماده را بخوانيد، متن اصلي ماده سه تا بند دارد، بند سوم آن شهرداري‌ها است كه دهياري‌ها را اضافه كرده‌اند. به هلال‌احمر نمي‌خورد.\"], [\"محمود شکری\", \"\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر! «شهرداري‌ها» و «دهياري‌ها»، الان دولت «دهياري‌ها» را اضافه كرده و عزيزان هم رأي دادند، به خاطر اينكه جنبه عمومي بودن آن است. كار هلال‌احمر هم مشابه همين شهرداري‌ها و دهياري‌ها براي عموم مردم در حوادث است، به نظر من براساس آن كارشناسي كه حتي با مركز پژوهش‌ها هم بررسي كرديم كاملاً مشابه شرايط درآمد ـ هزينه «شهرداري‌ها» و «دهياري‌ها» است. پيشنهاد ما اين بود كه در اين بند «هلال‌احمر» هم اضافه شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي شكري! اين پيشنهاد هم خلاف برنامه است و هم بار مالي دارد. احتمالاً شوراي نگهبان هم ايراد اصل (75) مي‌گيرد.\"], [\"محمود شکری\", \"\", \"آقاي دكتر! اين الان هم در حال حاضر معاف است، اما متأسفانه سازمان برنامه رعايت نمي‌كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر معاف هستند چرا اينجا مي‌آوريم؟ اگر معاف نيستند.\"], [\"محمود شکری\", \"\", \"آقاي دكتر! رعايت نمي‌كنند، چند تا تشخيص را به صورت بخشنامه حل كرده‌اند، اين بخشنامه را بعضي حوزه‌هاي مالياتي رعايت مي‌كنند، باز بعضي‌ها رعايت نمي‌كنند. قانوناً در اصل اينها معاف هستند ولي اينجا مي‌خواستيم تأكيداً بياوريم كه ديگر آن بخشنامه را تبديل به قانون كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"ديگر تأكيداً را اينجا نياوريد، چون حتماً اشكال اصل هفتادوپنجي مي‌گيرند. اگر در قانون داريم كه رهايش كنيد، اجازه بدهيد عبور كنيم. آقاي قاضي‌زاده! ماده واحده را خوانديد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بله، قرائت كردم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 209 نفر، ماده واحده و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان!‌ چون دوسوم رأي مي‌خواهد و خلاف برنامه است مشاركت بيشتري در رأي‌گيري داشته باشيد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق (ثبت 312)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق است. ضمن اينكه من از خانم دكتر سعيدي سخنگوي محترم كميسيون براي ارائه گزارش دعوت به عمل مي‌آوردم، جناب آقاي دكتر رحيمي! اسامي مخالفين و موافقين را ذكر بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"همكاران محترم استحضار داشته باشند، مخالفين: جناب آقاي قاضي‌پور و جناب آقاي لاهوتي و موافقين: جناب آقاي موسوي‌لارگاني و جناب آقاي حاجي آمادگي لازم را براي اظهارنظر داشته باشند. خانم سعيدي بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران بزرگوار و هيأت‌رئيسه محترم عرض سلام مجدد و خداقوت دارم و درود به ملت شريف، بزرگ و عزيز جمهوري اسلامي ايران. ان‌شا‌ءالله كه خداوند به همه ما قدرتي عطا كند كه به آنچه در اين جايگاه مي‌گوييم ايمان قلبي داشته باشيم و در سال آخر مجلس دهم هم همچنان بر سر عهدي با كه مردم عزيز بستيم پايبند بمانيم. \\r\\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي به شماره (53/1) تاريخ 26/7/1396.\\r\\nلايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق به شماره چاپ (621) كه به كميسيون اقتصادي به‌ عنوان كميسيون اصلي ارجاع گرديده بود در جلسه روز سه‌شنبه مورخ 18/7/1396 با حضور مسؤولين دستگاههاي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و تبادل نظر قرار گرفت و با اصلاحاتي در ماده واحده به ‌شرح ذيل به اتفاق آرا به تصويب رسيد. \\r\\nاينك گزارش آن در اجراي ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬گردد.\\r\\nضمناً گزارش كميسيون‌ فرعي قضائي و حقوقي تا اين تاريخ واصل نگرديده است. به دليل حجم زياد موافقتنامه از چاپ مجدد آن هم خودداري شده است.\\r\\nرئيس كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\\r\\nلايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق\\r\\nماده واحده ـ موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق مشتمل بر يك مقدمه و شانزده ماده به ‌شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\\r\\nتبصره ـ در اجراي مواد (12) و (13) موافقتنامه، رعايت اصل (139) قانون اساسي الزامي است.\\r\\nاز توجه همكاران بزرگوار و همچنين از اعضاي محترم كميسيون اقتصادي به دليل پيگيري‌هاي مكررشان در تصويب موارد تشكر مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"\", \"مخالف صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"مخالف اول جناب آقاي قاضي‌پور هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب مجدد محضر ملت بزرگ ايران اسلامي، نيروهاي مسلح مقتدر نظام، رهبر فرزانه و شما برادران و خواهران، همكاران عزيزمان در صحن علني مجلس. همكاران عزيز، ملت شريف ايران اسلامي! در لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري اسلامي عراق سقف، كف، مبلغ مشخص نشده است، ابهام دارد.\\r\\nآقاي لاريجاني! مبالغ سقف و كف سرمايه‌گذاري مشخص نشده است. نوع سرمايه‌گذاري در كدام استان‌هاي ايران يا عراق قيد نشده است. موضوعات سرمايه‌گذاري و رشته‌هاي فني و تجاري مشخص نيست. در چندين ماده ابهام دارد. \\r\\nجناب آقاي قاضي‌زاده! ابهام دارد. در ماده (7) نحوه محاسبه و محل صندوق و رديف بودجه مشخص نيست كه خسارت از كجا پرداخت شود. اگر اين موافقتنامه به تصويب نهايي رسيد و شوراي محترم نگهبان تأييد كرد، آيا زيرساخت‌هاي انتقال ارز الان وجود دارد؟ آيا در ماده (1) تعريف بند «ث» حق اكتشاف، استخراج، يا بهره‌برداري از منابع طبيعي ذكر شده است با قوانين جاري و اصول قانون اساسي ما مغايرت ندارد؟ البته كه دارد.\\r\\nآقاي لاريجاني!‌ با توجه به اينكه طرف عراقي علي‌رغم مذاكرات و مصاحبه‌ها در اين امر به هيچ يكي از موافقتنامه‌ها پايبند نيست، از جمله صادرات سيمان ايران به كشور عراق و اقليم عراق را بدون اطلاع قبلي ممنوع كرد. انتظار داشتيم به جاي اينكه كاغذهايي بنويسيم كه هيچ پشتيبان اجرايي و عملي نداشته باشد و فقط و فقط مشتي سخن و وعده كاغذ است، بنابراين ما به كاغذ دلخوش كنيم. آيا اكنون اقدامات جاري مشترك ما مورد تأييد قرار گرفته است؟ چگونه مي‌توانيم بدون آنكه امور جاري‌مان به جريان بيفتد، به سرمايه‌گذاري در آينده دلخوش كنيم. انتظار داشتيم رونق اقتصادي بين ايران و عراق بدون دغدغه در (24) ساعت عملياتي شود. انتظار داشتيم و داريم ترتيباتي اتخاذ شود كه با واقعيت‌هاي موجود تطبيق داشته باشد. الان به نظر نمي‌رسد اين همه مواردي كه اينجا نوشته شده، (16) ماده دولت عراق ولو اينكه امضا كند متعهد به اجراي آن ‌باشد. \\r\\nدر ماده (7) زيان‌ها، نحوه محاسبه زيان‌ها و محل پرداخت صندوق زيان‌ها بابت خسارت از كدام صندوق و رديف بودجه‌اي خواهد بود، مشخص نيست، آقاي قاضي‌زاده!‌ ماده (7)‌ ابهام دارد. \\r\\nدر ماده (8) زيرساخت‌هاي انتقال ارزها وجود ندارد. الان ايرانيان عزيز ما مي‌خواهند پول‌هاي خود را از خارج بياورند يا به واسطه اجناس مواد اوليه وارد داخل كشور كنند نمي‌توانند. اكثراً در گمرك‌ها مشكل ايجاد شده است.\\r\\nهمكاران عزيز! حداقل زمان براي موافقتنامه در ماده (15) ده سال آمده است. اگر در سال اول، دوم و سوم تا دهم ما متضرر باشيم حق نداريم يك‌طرفه اين را فسخ كنيم. بعد از ده سال آن هم ما مي‌توانيم. آقاي لاريجاني! اينجا هم ابهام دارد. حضرت‌عالي ماده (15) را كه دو خط است قرائت بفرماييد، ببينيد اين ابهام دارد يا ندارد.\\r\\nهمكاران عزيز! در خيلي از اين مواد ابهام‌هايي دارد، با وجود اين همه موافقتنامه و توافقنامه‌ها چرا كشور عراق يك‌دفعه بدون اطلاع قبلي از واردات توليدات داخلي ايران به هزار و يك بهانه جلوگيري مي‌كند؟ استاندارد جهاني آمريكايي مي‌خواهند. مگر نمي‌دانند ما تحريم هستيم؟ توليدكنندگان ما نمي‌توانند به آمريكا بروند تا استاندارد آمريكايي بياورند. ما استاندارد بين‌المللي اروپا را داريم، آنها را قبول ندارند. مشكلات عديده‌اي براي گمرك، تجار و توليدكنندگان عزيز به وجود مي‌آيد، به خصوص محصولات كشاورزي كه ميوه‌جات و سبزيجات خراب مي‌شود. چند روز در گمرك مي‌مانند، اينها از بين مي‌رود. در نتيجه كشاورزان عزيز كلاً متضرر مي‌شوند. آيا دولت مركزي در شمال عراق استقلال كامل دارد؟ آيا اين موافقتنامه در اقليم عراق اجرايي خواهد شد؟ لذا من انتظار دارم جناب آقاي دكتر لاريجاني كه به موضوعات اقتصاد كشور حساس است و وقت مي‌گذارد، چندين انتظار از ايشان دارم. اول اين ابهام را نماينده دولت و كميسيون بيايند توضيح بدهند، اگر قانع‌كننده بود من حرفي ندارم، آقاي لاريجاني! اگر قانع‌كننده نبود به كميسيون برگردد و به طور واضح مشخص كنند. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"موافق اول جناب آقاي موسوي‌لارگاني هستند، بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\n«و به نستعين انه خير ناصرٍ و معين»\\r\\nعرض سلام و ادب و احترام خدمت همكاران عزيز و ملت شريف ايران اسلامي. بعد از سقوط رژيم بعث، ايران در تمام مراحل پشتيبان مردم عراق بوده و هست، اكنون وقت آن رسيده تا بخشي از بازار عراق را در اختيار تجار ايران قرار بدهيم. شرايط عراق با پنج¬سال گذشته خيلي متفاوت شده، الان فرق دارد، پنج¬سال گذشته با حضور داعشيان از خدابي¬خبر امنيت نبود، الان يك امنيت نسبي ايجاد شده، نگاهي بسياري از كشورها به بازار عراق است و به همين دليل سخت‌گيري-هاي متعددي براي حضور ايراني‌ها در بازار عراق مي‌كنند. لذا بايد به دنبال ايجاد شركت‌هاي استراتژيك مشترك باشيم و با سرمايه‌گذاري‌ها¬ي مشترك اين حق تجار ايران در بازار عراق از بين نرود. هم‌مرز بودن ايران و عراق از مزيت‌هاي اقتصادي منطقه ماست. لذا دولت‌ها وظيفه دارند زيرساخت‌هاي لازم را براي حركت فعالان اقتصادي فراهم كنند.\\r\\nبرخي نقاط ضعف در ساختار روابط اقتصادي دو كشور است كه بايد برطرف شود، مثل ناآشنايي مردم ايران نسبت به شرايط اقتصادي و اجتماعي عراق، نبود زبان مشترك ميان ايران و عراق، ضعف ديپلماسي اقتصادي وزارت خارجه. \\r\\nنكته ديگر مرجع معاملاتي مشخصي براي تجار ايراني وجود ندارد و عراقي‌ها نمي‌توانند از رتبه‌بندي توليدكنندگان مطلع شوند. اين مسائل بايد مدنظر قرار بگيرند. آقاي رئيس‌جمهور سفري به عراق داشتند كه اي كاش به جاي برجام و نشست (1+5) به همين كشورهاي اطراف خودمان توجه كرده بوديم. در سفر اخير رئيس‌جمهور به عراق موارد خوبي مطرح شد، از جمله ايجاد سه منطقه مشترك در مرزهاي ايران و عراق جهت سرمايه‌گذاري مشترك تجار ايراني و عراقي. بهره‌مند شدن تجار از تعرفه گمركي و انرژي تعرفه‌اي و همچنين صدور ضمانتنامه‌هاي ديناري براي سرمايه‌گذاران ايراني در بانك‌هاي عراق از ديگر نكات مثبت مطرح‌شده در جلسات رئيس‌جمهور بوده است. \\r\\nاين نكات مي‌تواند تحركات خوبي در حوزه سرمايه‌گذاري‌هاي اقتصادي ميان دو كشور ايجاد كند. تصويب صريح و سريع اين لايحه كمك بزرگي در راستاي رفع اين مشكلات و اجرايي شدن اين مصوبات است كه همكاران عزيز بايد كمك كنند با توجه به بازار خوبي كه در عراق است ما بتوانيم اين لايحه را تصويب كنيم و موانع برطرف شود. بازارهاي عراق كشش جذب نيروي كار ساده و متخصص در حوزه‌هاي گوناگون را دارند. البته بايد موضوع ويزاي چند بار ورود براي نيروهاي كار حل شود. موقعيت استراتژيك عراق و جمعيت بالاي آن و قيمت‌هاي رقابتي از جمله دلايلي هستند كه باعث مي‌شود، عراق مقصد صادراتي ممتازي در منطقه و جهان باشد.\\r\\nيكي از دلايل جذابيت سرمايه‌گذاري در عراق معافيت از ماليات و ضمانت‌ها است. در عراق برعكس ايران سرمايه‌گذار تا ده سال هم از ماليات و عوارض معاف مي‌باشد كه اين معافيت مالياتي ممكن است تا (15) سال تمديد شود. حتي سرمايه‌گذار پس از انتهاي مدت معافيت مالياتي از درصد پايين ماليات براي شركت‌ها بهره‌مند خواهد بود. در حال حاضر عراق يكي از مهمترين شركاي اقتصادي و تجاري جمهوري اسلامي ايران در منطقه و جهان به شمار مي‌رود كه ارزش صادرات غيرنفتي ايران به عراق در حال حاضر حدود (12) ميليارد دلار است. \\r\\nلذا ما مي‌توانيم اين (12) ميليارد دلار را شايد تا بيش از (20) ميليارد دلار هم افزايش بدهيم، اما بايد زيرساخت‌ها آماده شود و يكي از زيرساخت‌هايي كه نياز است تصويب همين لايحه است كه از همكاران عزيز درخواست مي‌كنم با رأي بالا با توجه به اينكه اين لايحه دارد بين دو كشور اسلامي كه بيشتر مردمش مسلمان هستند تصويب مي‌شود و قطعاً كشورهاي اسلامي خيلي راحت‌تر مي‌توانند با هم معامله كنند و كالاهايي كه در كشورهاي اسلامي توليد مي‌شود رغبت بيشتري براي خريد آن دارند و نياز است كه همكاران با رأي بالا رأي بدهند تا ان‌شا‌ءالله اين لايحه به تصويب برسد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف بعدي صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"مخالف دوم جناب آقاي لاهوتي هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر لاريجاني! يك ارائه طريق بفرماييد، شايد موضوع حل شد. ببينيد! من به جهت ارتباط خوبي كه بعد از سفر آقاي رئيس‌جمهور، هم دولت عراق و هم ملت خوب عراق با كشور جمهوري اسلامي داشتند و تقويت روابط اين دو كشور به نفع اين دو تا كشور مسلمان است و مي‌تواند در معادلات سياسي پيام بزرگي را به دشمنان انقلاب اسلامي منتقل كند، بنده مخالفت نمي‌كنم، علي‌رغم اينكه ابهاماتي براي من وجود دارد. \\r\\nآقاي دكتر! يك نكته را جناب‌عالي عفو بفرماييد، ببينيد! در تبصره ذيل ماده واحده آمده كه «در اجراي مواد (12) و (13) موافقتنامه رعايت اصل (139) قانون اساسي»،\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، در كل آن بايد بياورند\"], [\"مهرداد لاهوتی\", \"\", \"بله، آقاي دكتر! اين اشتباه است، در كل اين موافقتنامه بايد رعايت اصل (139) را بنويسند.\"], [\"علی اردشیرلاریجانی\", \"\", \"اصل (81) را هم بايد اضافه كنند.\"], [\"مهرداد لاهوتی\", \"\", \"بله، اصول (125) و (81). خواهش من اين است كه اگر با اين اصلاح جناب‌عالي آمادگي داريد كه اين بند حذف شود، بنده هم مخالفت نمي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، بعداً آن را اصلاح مي‌كنيم، متشكريم. موافق بعدي صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"موافق بعدي جناب آقاي حاجي هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر لاريجاني! خداقوت عرض مي‌كنم و قبل از اينكه وارد بحث شوم تذكر مواد (235)، (236)، (237) و (238) را دارم. همان‌طور كه مي‌دانيد امسال براي اولين‌بار آقاي رئيس‌جمهور و وزرا در مردادماه بايستي گزارش عملكرد ساليانه خودشان را براساس برنامه و اسناد فرادستي به مجلس ارائه بدهند و بعد آن گزارش چاپ شود و در كميسيون‌ها براساس ارجاعي كه صورت مي‌گيرد رسيدگي شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"برايشان نامه داديم، ارسال شده است.\"], [\"عبدالرضا مصری\", \"\", \"تشكر از لطف شما. سخنگوي كميسيون بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"خانم دكتر! نكته‌اي داريد؟ دولت بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! اخطار دارند.\"], [\"عبدالرضا مصری\", \"\", \"اگر مربوط به موضوع است بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! با كمال پوزش و ضمن تبريك مجدد به خاطر اينكه حضرت‌عالي سكان را به دست گرفتيد. آقاي رئيس! البته بنده تذكر ماده (16) را دارم كه قسم هيأت‌رئيسه است. مواد (22) و (105). اگر اجازه بفرماييد ماده (16) مشخص است، قسم هيأت‌رئيسه است كه به آيين‌نامه عمل كند. ماده (22) هم حفظ شأن مجلس است، بر اين اساس اگر اجازه بفرماييد من تذكر ماده (105) را عرض كنم.\\r\\nآقاي رئيس! خدمت آقاي لاريجاني هم عرض كردم، در ماده (105) اينطور دارد كه در هر جلسه رسمي،‌ الان فرموديد كه جلسه رسمي است، در هر جلسه رسمي سه نفر از نمايندگان مي‌توانند به نوبت و طبق فهرستي كه از قبل به قيد قرعه تنظيم شده هفت دقيقه نطق نمايند و بعد هم دو دقيقه اضطراري را بگويند.\\r\\nآقاي رئيس! نكته اين است، يا اين جلسه، جلسه رسمي است يا نيست. اگر جلسه رسمي است بايد در آن نطق باشد، اگر جلسه ادامه جلسه قبلي است بايد از نمايندگان رأي گرفته شود. اين «مي‌توانند» هم در ماده (105) اختيار نيست، حق است. يعني آيين‌نامه اجازه نداده است. \\r\\nآقايان هيأت‌رئيسه ممكن است بگويند ما اينطور برداشت كرديم، تفسير آيين‌نامه به عهده صحن مجلس است، تفسير آقايان اينجا مسموع نيست. اجازه ندهيد شأن مجلس شكسته شود. آقاي رئيس! اين بند (11) ماده (22) را براي اين عرض كردم، اگر هيأت‌رئيسه خودش ببرد و خودش بدوزد بفرماييد كه ما به منزل برويم، خود آقايان هيأت‌رئيسه قانون تصويب كنند، جلسه بگذارند و ساير اموري را كه مي‌خواهند خودشان انجام بدهند. پس ما اينجا چكاره بيديم؟! بالاخره مجلس اينجا حق دارند، نمايندگان حق دارند، تفسير آيين‌نامه با صحن مجلس است، نه با هيأت‌رئيسه محترم و معزز. ضمن اينكه ما به آقايان رأي داديم و آقايان را قبول داريم، ولي من خواهش مي‌كنم به آيين‌نامه طبق قسم عمل شود. اين «مي‌توانند» حق نمايندگان است، اجازه نيست. من خواهش مي‌كنم اگر جلسه رسمي است اجازه بدهيد نطق‌ها ادامه داشته باشد. ممكن است آقايان بفرمايند بعضي‌ها نمي‌خواهند نطق كنند، آنهايي كه مي‌خواهند نطق كنند بعدازظهر نطق كنند، متشكرم.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنم. حضرت آقاي سليمي عزيز! تذكر حضرت‌عالي تذكر قابل بحثي است، ان‌شا‌ءالله در هيأت‌رئيسه مطرح شود و ما بتوانيم اين لغت «مي‌توانند» را ببينيم تفسير حضرت‌عالي در مورد «مي‌توانند» معنا شود،‌ يا برداشت هيأت‌رئيسه از «مي‌توانند». اما با وجود اينكه مطلب، مطلب خوبي بود، اما چون در دستور نبود، ما الان در مرحله‌اي هستيم كه بايد نماينده محترم دولت بايد نسبت به آن موضوع اظهارنظر كند، چون خارج از دستور بود، ولو مطلب بسيار خوب است و من تشكر مي‌كنم، اجازه بدهيد كه ادامه دستور انجام بگيرد، اين هم ان‌شا‌ءالله در جايگاه خودش چشم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي ابطحي! در دستور تذكر داريد؟ بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"تذکر قانون اساسی\", \"سلام عليكم و رحمه الله\\r\\nمن هم خدمت آقاي مصري تبريك مي‌گويم، اميدوارم كه سكانداري‌ ايشان ان‌شا‌ءالله موجب ارتقاي قانونگذاري در مجلس باشد. آقاي دكتر! اولاً اين اخطارها در دستور نيست، در جلسه است. حالا شما دستور معنا مي‌كنيد و اين روال است، در جلسه است.\\r\\nاما بنده درخصوص اين معاهده و موافقتنامه اصول (80)، (81) و (77) را تذكر دارم. آقاي رئيس! درخصوص ارزي كه آزادانه قابل تبديل باشد در بند (4) ماده (1) تعاريف گفته هر نوع ارزي كه صندوق بين‌الملل پول اين را به عنوان ارز اعلام كرده باشد. اين به نظر مي‌رسد كه فراتر از اراده دو كشور متعاهد است و پس‌فردا ما را دچار چالش خواهد كرد. ممكن است ما پيمان دوجانبه پولي با عراق داشته باشيم، اين يك مطلب.\\r\\nمطلب بعدي درخصوص بند «ث» ماده (8) است، اقساط وام‌هاي مربوط به سرمايه‌گذاري، اگر غرض وام است هرگونه دادن يا گرفتن وام بايد با تصويب مجلس باشد. ظهور عبارت درست است كه گفته «از محل عملكرد سرمايه‌گذاري» و اطلاق اين بند كه «اقساط وام‌هاي مربوطه»، شايد اين نكته را متبادر به ذهن مي‌كند كه گرفتن و دادن وام مطرح است، اگر اينطور است بايد اصل (80) ذكر شود. همانطور كه من صبح راجع به ويتنام گفتم، اصل (81) را هم در مورد حق‌الامتياز قبول كردند، ان‌شا‌ءالله اصل (80) هم بايد در ابتداي موافقتنامه ذكر شود.\\r\\nآقاي دكتر! اما نكته مهمتر، اين عهدنامه به زبان انگليسي معتبر خواهد بود. اداره قوانين به درستي اشاره كرده كه ترجمه‌اي كه به زبان فارسي برگردان از انگليسي انجام شده در بعضي موارد اشتباه است، از جمله ماده (5) واژه provisions به معناي شروط است نه شرايط. در ماده (5) شرايط ذكر شده است. يا آنجايي كه در ماده (9) متأسفانه اساساً اين بند را اشتباه به فارسي ترجمه كرده‌اند. بيم آن مي‌رود كه بقيه مواد آن هم اينطور شود. اگر حالا كه داريم بحث مي‌كنيم ترجمه اشتباه است، واي به بعد از اختلاف و رسيدگي در محاكم داوري.\\r\\nآقاي دكتر! اين است كه من اعتقاد دارم يا بايد اصل انگليسي را هم مجدداً‌ با ترجمه زبان فارسي بررسي كنند،‌ يا حداقل اين مواردي كه اداره قوانين گفته را حتماً اصلاح كنند. با اين روند رأي‌گيري خلاف قانون اساسي و اصل (77) است. والسلام\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنم. حضرت‌ آقاي ابطحي! اخطار حضرت‌عالي در مورد (77) و (81) كاملاً وارد است. در مورد (80) چون در اين موافقتنامه بحث وام اصلاً مطرح نيست و فقط سرمايه‌گذاري مطرح است، ببينيد!‌ در اصل (80) گرفتن و دادن وام يا كمك‌هاي بلاعوض داخلي و خارجي از طرف دولت بايد به تصويب مجلس شوراي اسلامي برسد. ما در اينجا نه كمك بلاعوض در اين موافقتنامه براي سرمايه‌گذاري متقابل داريم و نه وام داريم. لذا اگر وام باشد يا بلاعوض باشد نياز به مجوز مجلس است. اما به خاطر اينكه ابهامي در آينده پيش نيايد فرمايشات شما را به اضافه اصل (125)‌ با اجازه شما اضافه مي‌كنيم، الزام مي‌كنيم در پايان اين قانون كه با رعايت اصول (77)، (81)، (80) و (125) قانون اساسي. اگر اينطور نظر حضرت‌عالي تأمين مي‌شود سپاسگزارم. اگر كميسيون صحبتي دارد بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"\", \"خدمت همكاران بزرگوار و هيأت‌رئيسه محترم عرض خسته‌نباشيد دارم و خداقوت به جناب آقاي دكتر مصري. يك موضوعي كه هست اين است كه كشور عراق بزرگترين كشور همسايه مرزي ماست و طبق آماري كه اعلام شده بعد از كشور چين و امارات كه بيشترين صادرات را به عراق دارند، كشور جمهوري اسلامي ايران بيشترين صادرات را داشته و اين زمينه كاملاً فراهم و مهيا است.\\r\\nيك توضيحي كه مي‌خواستم خدمت همكاران بزرگوار بدهم اين است كه كشور عراق چون يك كشور نفت‌خيز است، ولي از نظر زيرساختي و خدمات فني ـ مهندسي نيازهايي دارد كه كشور جمهوري اسلامي ايران به دليل نخبگان و جوانان متخصصي كه در اين زمينه در اين رشته‌ها تربيت كرده، مي‌تواند آن مشكلات زيرساختي و تأمين منابع انساني را در آن كشور برطرف كند، درخواست من از همكاران عزيز و محترم اين است كه ان‌شا‌ءالله با يك رأي خوب موافقت خودشان را اعلام كنند كه اين حقوق حقه و قانوني كه سرمايه‌گذاران براي پوشش دادن نياز دارند و براي اينكه بتواند كشور ميزبان آن نيازها را پوشش بدهد، بتوانند فراهم كنند. من چون موافقين عزيز موارد خوبي را مطرح كردند و عنوان داشتند صحبتم را كوتاه مي‌كنم. ان‌شا‌ءالله از همكاران عزيز درخواست مي‌كنم با يك رأي قاطع و بسيار خوب از اين لايحه موافقتنامه حمايت كنند. سپاسگزارم.\"], [\"عبدالرضا مصری\", \"\", \"نماينده دولت بفرماييد.\"], [\"مهدی  میراشرفی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدمت نمايندگان معزز ملت شريف ايران عرض سلام و وقت‌بخير دارم و باز اعياد گذشته را عرض تبريك دارم و آرزوي قبولي طاعات و عبادات و عرض تبريك به جهت انتخاب هيأت‌رئيسه جديد مجلس شوراي اسلامي و جناب آقاي دكتر مصري.\\r\\nدر بحث اينكه ما به اين توافقنامه يك رأي خوبي بدهيم، لازم است من يك¬سري موارد را خدمت حضار گرامي عرض كنم و آن اين است كه بعد از كشور چين، كشور عراق بزرگترين شريك تجاري كشور در صادرات كالا است كه چنانچه صادرات ميعانات، گاز و نفت از صادرات به چين منها شود در واقع كشور عراق شريك اول كشور ما است و از اين باب كه كشور جمهوري عراق در حال حاضر در حال توسعه است و از منابع و ذخاير نفتي عظيمي برخوردار است، مضاف بر اينكه در شرايط خاص كشور كه تحريم‌هاي ظالمانه آمريكا مرزهاي آبي و هوايي ما را تهديد مي‌كند، مرزهاي خشكي ما يك پتانسيل بسيار عالي هستند كه ما بتوانيم يك قسم را اين مشكلات را مرتفع كنيم. از آنجايي كه باز كشور عراق به يك نحو كشور landlock يا محصور در خشكي است، باز كشور ما كه عملاً در مقابل جبر جغرافيايي دچار يك بخت جغرافيايي است و از آنجايي كه بحث حمل و نقل كالايي در دنيا در حال حاضر بيش از (90) درصد حمل و نقل، حمل و نقل دريايي است، نياز است كشورهاي landlock يا محصور در خشكي از طريق بنادر كشور ما كه قريب به (3000) كيلومتر در جنوب است اقدام به تأمين نيازهاي كالايي خودشان كنند و به همين جهت است كه كشور عراق علاوه بر اينكه شريك تجاري ما در صادرات تقريباً در رده اول است، در بحث برآورده كردن نيازهاي عراق از اين مسير و قلمرو جمهوري اسلامي هم ما مي‌توانيم يك پتانسيل عالي براي اين كشور ايجاد كنيم.\\r\\nمضاف بر اينكه كشور جمهوري عراق واقعاً در مسافرت‌ها و هيأت‌هايي كه در بين دو كشور مبادله مي‌شوند عنوان مي‌كنند كه ما با كالاهاي ايراني به شدت قرين هستيم و به كالاهاي ايراني عادت داريم و مي‌تواند يك وضعيت بسيار خوب در شرايط ويژه كشور ما در بحث تجارت خارجي ايجاد كند كه باز ما طبق اين دلايلي كه عرض شد و دليل آخر اينكه جمهوري عراق مي‌تواند با جمهوري سوريه كشور ما را به درياي مديترانه متصل كند و عملاً يك فرصت استثنايي به ما بدهد كه ما دسترسي سهل‌تري به درياي مديترانه داشته باشيم، چه از باب تأمين كالايي و چه از باب بحث بسط و گسترش ترانزيت.\\r\\nبه همين جهت من از نمايندگان معزز درخواست و خواهش مي‌كنم به اين موافقتنامه با آراي بالا رأي بدهند كه مي‌تواند قسمت عمده‌اي از مشكلات تجاري ما و بحث حمايت از شركت‌هاي ايراني مستقر در عراق را كه تعداد كمي هم نيستند به شدت حمايت كند و در بحث بسط و گسترش صادرات كالاهاي غيرنفتي به عراق نيز بسيار مؤثر باشد. باز پيشاپيش از رأي بالايي كه به اين موافقتنامه خواهيد داد ممنون هستم. متشكرم.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم. متن را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق\\r\\nماده واحده ـ موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق مشتمل بر يك مقدمه و (16) ماده به ‌شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\\r\\nتبصره ـ در اجراي موافقتنامه، رعايت اصول (139)، (77)، (125)، (81) و (80) قانون اساسي الزامي است.\\r\\nآقاي رئيس! لازم به تذكر است، آقاي ابطحي هم اشاره كردند، بعضي اشكالات ترجمه‌اي در متن موافقتنامه است كه در ضميمه اداره كل تدوين قوانين اين اشكالات ترجمه‌اي را ذكر كرده‌اند. ملاك عمل اين اصلاحاتي است كه اداره كل تدوين قوانين انجام داده است. صبح هم قرائت نكرديم، چون در اصل در متن موافقتنامه است.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم. حضار 202 نفر، متني كه در رابطه با موافقتنامه حمايت از سرمايه‌گذاري قرائت شد به رأي گذاشته مي‌شود، دوستان شركت بفرمايند. يك رأي بنده هم منظور شود،‌ چون فقط من نمي‌توانم با دستگاه رأي بدهم، پايان رأي‌گيري را اعلام مي‌كنم، با رأي بالا تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب كليات لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان (ثبت 244)\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! گزارش كميسيون فرهنگي مجلس شوراي اسلامي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان است. من ضمن اينكه از جناب آزادي‌خواه سخنگوي محترم كميسيون دعوت مي‌كنم، جناب آقاي دكتر رحيمي! اسامي مخالفين و موافقين در كليات را ذكر بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"همكاران محترم استحضار داشته باشند، مخالفين: آقايان نوروزي، حاجي‌دليگاني و عليرضا رحيمي و موافقين: آقاي مسعودي، سركار خانم سياوشي و آقاي كاتب آمادگي لازم را براي اظهارنظر داشته باشند.\"], [\"عبدالرضا مصری\", \"\", \"جناب آقاي آزادي‌خواه بفرماييد.\"], [\"احد آزادی خواه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران عزيز عرض خداقوت دارم، عرض سلام و تبريك ايام گذشته و عيد سعيد فطر خدمت هموطنان عزيز ايران اسلامي. خدمت رئيس محترم جناب آقاي دكتر مصري عزيز هم تبريك عرض مي‌كنم، اولين جلسه كه حضرت‌عالي رياست جلسه را به عهده داريد. من اول چند بيتي را خدمت آقاي مصري هديه كنم و بعد عرايضم را بگويم.\\r\\nشنيدم كه پيري به راه حجاز\\r\\nبه هر خطوه كردي دو ركعت نماز\\r\\nچنان گرم رو در طريق خداي\\r\\nكه خار مغيلان نكندي ز پاي\\r\\nيكي هاتف از غيبش آواز داد\\r\\nكه اي نيكبخت مبارك نهاد\\r\\nبه احساني آسوده كردن دلي\\r\\nبه از الف ركعت به هر منزلي\\r\\nان‌شا‌ءالله خداوند به جناب آقاي دكتر مصري و همه شما همكاران عزيز توفيق خدمت به هموطنان عزيز ايران اسلامي را عطا كند. من گزارش كميسيون را در زماني كه در اختيار دارم عرض مي‌كنم و دو، سه جمله توضيح مي‌دهم و از همكاران عزيز هم تقاضامندم كمك كنند امروز يك اقدام خوبي در حوزه ورزش و جوانان انجام بدهيم.\\r\\nگزارش كميسيون فرهنگي به مجلس شوراي اسلامي\\r\\nلايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان به شماره چاپ (444) كه به اين كميسيون به‌ عنوان اصلي ارجاع شده بود، ابتدا در كميته مربوطه با حضور مسئولان دستگاههاي ذي‌ربط، كارشناسان مركز پژوهش‌هاي مجلس و ديوان محاسبات مورد بررسي قرار گرفت و سپس گزارش آن در جلسات متعدد كميسيون مطرح و پس از بحث و بررسي با اصلاحاتي به ‌شرح زير به ‌تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (147) آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم ميگردد.\\r\\nضمناً گزارش كميسيون‌هاي فرعي اجتماعي، اقتصادي، آموزش، تحقيقات و فناوري، بهداشت و درمان و شوراها و امور داخلي كشور تاكنون واصل نشده است. \\r\\nرئيس كميسيون فرهنگي ـ احمد مازني\\r\\nهمكاران محترم! فلاسفه مي‌گويند هميشه عدم محض بهتر از وجود ناقص است. سال 1389 مصوبه مجلس بر آن رقم خورد كه دو سازمان تربيت بدني و سازمان جوانان ادغام شوند و سال 1397 عملاً وزارت ورزش و جوانان به وزارتخانه‌هاي كشور اضافه شد. اما الان هشت سال است كه اين وزارتخانه اهداف، وظايف و اختياراتش مبهم است و مشخص نيست. عملاً وزارتخانه‌اي است كه قانوناً نمي‌داند سر چه كسي را بايد چگونه بتراشد، اين يكي از خلأهاي مهم كشور ما بود كه كميسيون فرهنگي پس از ارائه لايحه از دولت محترم عزم خود را جزم كرد اين لايحه را در كميته تخصصي با حضور كارشناسان و بعد در صحن كميسيون وقت خيلي زيادي گذاشت و الان براي نهايي كردن در صحن مجلس ارائه مي‌شود.\\r\\nدر حوزه ورزش تربيتي، ورزش حرفه‌اي، باشگاه‌هاي ورزشي، خانه‌هاي جوانان و امور جوانان نكات خيلي خوبي در اينجا آمده، در دو شاخه اصلي وزارت ورزش و جوانان كه وظايف وزارت ورزش را در حوزه ورزش و در حوزه جوانان حسابي و مستوفي بحث كرده و به نظر مي‌رسد تا جايي كه همكاران من در كميسيون توانسته‌اند سعي كردند به شكلي كار را تدبير و تمشيت كنند كه اين لايحه هم جامع و هم مانع باشد.\\r\\nهمكاران گرامي! الان مجدداً متأسفانه موضوع انتزاع اين دو از همديگر در دستور كار قرار دارد كه خود حقير به عنوان يكي از نمايندگان و وكلاي ملت واقعاً‌ نگرانم و عملاً اعتراض هم مي‌كنيم. وقتي كميسيون تخصصي دارد لايحه دولت را رصد مي‌كند و كار را تشكيلاتي جلو مي‌برد كه ما يك وزارتي كه سر و سامان جدي مديريتي نداشته را سر و سامان بدهيم، به نظر من سزاوار نيست كميسيون ديگري در همين موضوع براي انتزاع كار انجام بدهد. بهتر است به وظايف ديگري بپردازد و اين را بگذارد كه ان‌شا‌ءالله وزارت ورزش هم كمك كنند، شما هم كمك كنيد كه ان‌شا‌ءالله ما بتوانيم لايحه اهداف را در يكي، دو جلسه آينده به سرانجام برسانيم.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم. مخالف اول صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"اولين مخالف جناب آقاي نوروزي نماينده محترم رباط‌ كريم هستند، بفرماييد.\"], [\"حسن نوروزی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nهمكاران محترم، هيأت‌رئيسه! امروز سالروز حكم حضرت امام مبني بر عزل بني‌صدر، آن خائن از فرماندهي نيروهاي مسلح جمهوري اسلامي ايران است كه امام در اين روز، بيستم خرداد سال 1360 وي را از فرماندهي ستاد مشترك نيروهاي مسلح جمهوري اسلامي ايران عزل كردند. اين حكم و روز بزرگ را خدمت ملت ايران و همكاران عزيز تبريك عرض مي‌كنم.\\r\\nهمكار محترم و سخنگو فرمودند كه فلاسفه فرموده‌اند عدم محض بهتر از وجود ناقص است. ما هم عرض مي‌كنيم عدم يك قانون بهتر از كتابت يك قانون ناقص است. حالا من نقص‌هاي اين قانون را علي‌رغم خوبي‌هايي كه كنارش است، نقايصي كه دارد را خدمت عزيزان عرض مي‌كنم. من خواهش مي‌كنم همكاران محترم توجه بفرمايند.\\r\\nاگرچه اين لايحه داراي نقاط قوت گوناگوني است كه در صورت تصويب و نظارت صحيح بر حسن اجراي احكام مربوط مي‌توان اميدوار به توسعه و رونق ورزش جوانان و ساماندهي بخشي از امور جوانان بود، ليك من نقاط ضعف آن را خدمت همكاران متذكر مي‌شوم.\\r\\n1 ـ بي‌توجهي به حل مسائل اساسي جوانان از قبيل اشتغال، ازدواج و مسكن جوانان در لايحه و پررنگ بودن احكام حوزه ورزش نسبت به جوانان. از مجموع (52) حكم از جنس تكليف و اختيار (40) حكم مربوط به امور ورزش است، معادل (77) درصد و فقط (12) حكم مربوط به جوانان است، معادل (23)‌ درصد. البته بايد توجه داشت كه با توجه به فرابخشي و بين‌بخشي بودن امور جوانان بخشي از وظايف حاكميتي اين حوزه به ساير دستگاه‌ها مربوط است. لذا عدم پيش‌بيني ساز و كار مشخص براي وزارت در موضوع اشتغال و ازدواج جوانان يكي از نقاط ضعف جدي لايحه است.\\r\\n2 ـ غفلت از توليد داخلي كالاها و تجهيزات ورزشي و رونق صنعت ورزش كشور. امروزه توليد كالاها و تجهيزات ورزشي در كشور به عنوان بخش عظيمي از صنعت ورزش كشور با گردش مالي حدود (7000) ميليارد تومان در سال نقش مهمي در ايجاد اشتغال و كارآفريني رونق اقتصاد ورزش، كاهش وابستگي به واردات و منابع ارزي و نيز تسهيل توسعه فعاليت‌ها و برنامه‌هاي ورزشي و مشاركت مردم دارد. لكن با وجود اثرگذاري مستقيم و غيرمستقيم بر ابعاد مختلف ورزشي، اين موضوع در لايحه ارائه‌شده مغفول مانده است.\\r\\n3 ـ بي‌توجهي به برونسپاري و واگذاري بعد ورزش حرفه‌اي و باشگاه‌هاي بزرگ ورزشي به بخش غيردولتي. دولتي بودن و بالا بودن هزينه اداره ورزش حرفه‌اي و باشگاه‌هاي بزرگ ورزش كشور و سوق دادن منابع مالي و انساني به سوي اين بعد از ورزش چالشي است كه به طور جدي بايد مدنظر قرار گيرد.\\r\\nچند نكته ديگر را هم خدمت همكاران محترم عرض كنم. خيلي از بندها و موادي كه در اينجا آمده است توصيه‌اي است. احكام تجويزي است و اصلاً تكليف نيست،‌ يعني اگر انجام ندهند هيچ‌كس مؤاخذه نمي‌كند. هرچه آمده است فقط يك‌سري احكام تجويزي است و فهرست شده است. در بند (17) بند «الف» وظايف ورزش در حوزه ورزش آمده است «تهيه و تدوين آيين‌نامه‌ها و دستورالعمل‌هاي مربوط به اعزام ورزشكاران و مربيان به خارج از كشور»، اينجا يك اختيار تام داريم به وزارت ورزش مي‌دهيم، هر نوع آيين‌نامه يا دستورالعملي را بنويسند و ننويسيم، كجا تصويب شود، چه كسي نظارت كند، اختيار تام قانونگذاري تحت عنوان دستورالعمل و آيين‌نامه در اينجا داده‌ايم.\\r\\nنكته بعدي، آقا، همكاران محترم! ما داريم ادارات ورزش شهرستانهايمان را بدبخت مي‌كنيم. در اين لايحه در بند «ب» اختيارات ورزش آمده: «واريز عوايد حاصل از بهره‌برداري و اجاره مجموعه‌ها،‌ اماكن و اراضي متعلق به وزارت و ساير درآمدهاي ناشي از قوانين و مقررات مصوب مربوطه به حساب درآمد عمومي نزد خزانه‌داري كل كشور و تحقيق معادل وجوه واريزي به وزارت» الان مراكز را اجاره مي‌دهند، عوايد آن بعد از واريز به خزانه به حساب خود اداره ورزش آن شهرستان برمي‌گردد. شما داريد كل اين وجوه را به وزارتخانه برمي‌گردانيد، هيچ چيزي را هم مشخص نكرديد. من خواهش مي‌كنم به بند (3) همكاران عنايت بفرمايند، بعداً خودتان خواهيد فرمود كه ادارات ورزشي شهرستانهاي ما وامانده و حيران شده‌اند، اين هم يك نكته.\\r\\nبهره‌برداري از اراضي و فضاهاي مورد نياز وزارت به نحو عام، اين بهره‌برداري در سطح خشكي، آبي و هوايي را داريد اختيارات تام مي‌گذاريد، طبق چه دستوري و زير نظر چه كسي؟ (رنجبرزاده ـ آقاي نوروزي! وقتتان تمام شد) يكي از نكته‌هايي كه اينجا آمده را آقاي رنجبرزاده اجازه بفرمايند عرض كنم. اينجا دولتي كردن ورزش مطرح است، ورزش را بايد به بخش خصوصي واگذار كرد. شما اينجا آمديد همه چيز را دولتي ديديد و النهايه «اتخاذ سياست‌هاي راهبردي توسعه ورزش» اتخاذ سياست‌هاي راهبردي را بايد كميسيون مشخص مي‌كرد، منظور از سياست‌هاي راهبردي چيست؟ هر چه خودشان نشستند، نوشتند و تحليل كردند مي‌گويند سياست راهبردي، مجلس به ما اجازه داده و مربوط به ماست. \\r\\nمن فكر مي‌كنم در اين لايحه‌اي كه نوشته شده يك حزب سياسي را تعريف كرده‌اند و با اختيارات و بودجه ملي، آن هم مربوط به شهرستان‌ها از عوايد حاصله از خود مردم، باشگاه‌هاي مردم، شهرستانهايي كه در طول (40)‌ سال انقلاب سرمايه‌گذاري كرده‌اند و بعد هيچ‌جا هم حساب و كتابي نشده است. آيا اين عوارض واريز مي‌شود ديوان محاسبات نظر دارد، بازرسي كل كشور نظر دارد؟ (رنجبرزاده ـ تشكر، دو دقيقه از وقتتان گذشت) الان چه مشكلاتي داريم؟ اينها حل نشده است. والسلام\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم، موافق بعدي صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"موافق اول جناب آقاي مسعودي هستند، بفرماييد.\"], [\"اصغر مسعودی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\n«قو علي خدمتك جوارحي و اشدد علي العزيمه جوانحي»\\r\\nروز جهاني صنايع دستي، تجلي عشق و هنر و توجه به آثار هنري كه بازگوكننده روح ملت‌ها و اقوام است گرامي مي‌داريم. سالگرد شهادت آيت‌الله سعيدي به دست مأموران ستمشاهي را ارج مي‌نهيم كه فرمود «به خدا سوگند اگر مرا بكشيد و خونم را بر زمين بريزيد در هر قطره خونم نام مقدس خميني را خواهيد يافت».\\r\\nلايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان مورد بحث است. وزارت ورزش و جوانان از كليدي‌ترين وزارتخانه‌ها است، چون ورزش در سلامت انسان نقش اساسي دارد. سلامتي از نعمت‌هاي الهي است. ورزش عامل خودباوري، تقويت اراده، احساس موفقيت و شادابي است و جوانان مهمترين سرمايه‌هاي كشور هستند.\\r\\nآخرين قانون مربوط به وزارت ورزش مربوط به سالهاي حدود 1352 مي‌باشد. در سال 1390 سازمان ملي جوانان و سازمان تربيت بدني ادغام شدند و وزارت ورزش و جوانان تشكيل شد. پنج سال بعد لايحه تقديم مجلس شده، قرار بود لايحه شش‌ماهه تقديم شود. كميسيون فرهنگي به عنوان كميسيون اصلي (40) جلسه با حضور كارشناسان تشكيل داد و اين لايحه ثمره (40) جلسه كارشناسي است.\\r\\nهمكاران عزيز! اين وزارتخانه بيش از هفت سال است كه فاقد قانون است، اختيارات و وظايف آن مشخص نيست. شوراي عالي ورزش بيش از (16) سال است كه تشكيل نشده است. مخالف محترم مطالبي را بيان كردند، من نكات مثبت لايحه را عرض مي‌كنم.\\r\\nدر اين لايحه به وظايف و اختيارات به تفكيك پرداخته شده، اگر بحث انتزاع و تفكيك ورزش و جوانان صورت بگيرد، هر حوزه اهداف و وظايفش مشخص است. به تحكيم و تقويت معنوي و ارزشهاي اخلاقي و منش پهلواني در ورزش مبتني بر فرهنگ اسلامي و ايراني توجه شده است. به ورزش همگاني، ورزشهاي ملي و روستايي، بازيهايي بومي و محلي و توسعه زيرساخت‌هاي آن و تلاش براي ارتقا و ترويج جهاني آن تأكيد شده است. به ورزش آسان، ارزان و در دسترس همگان تأكيد شده است. به تسهيل دسترسي مردم براي مسابقات ورزش ملي و بين‌المللي در مكان‌هاي عمومي و ورزشي تأكيد شده است. بر استفاده از توليدات داخلي جهت تجهيز امكانات مورد نياز رشته‌هاي ورزشي تأكيد شده، همان اقتصاد مقاومتي، همان رونق توليد است. بر بسترسازي به منظور سرمايه‌گذاري بخش خصوصي در حوزه‌هاي مرتبط با امور جوانان تأكيد شده است. بخش خصوصي مورد توجه قرار گرفته است. \\r\\nدر اين لايحه ظرفيت خيرين ورزشيار و خيرين خيرساز كه قسمتي از هزينه‌هاي احداث يا تجهيز را بپردازند پرداخته شده است. به ارتقا و تقويت سرمايه‌هاي اجتماعي توجه شده، به مشاركت همه جوانان توجه شده است. بر حسن اجراي فعاليت‌هاي ورزشي كليه دستگاه‌هاي اجرايي و بخش‌هاي غيردولتي توجه شده است. به جايگاه ورزش قهرماني كشور در عرصه‌هاي جهاني و بين‌المللي تأكيد شده است. بر توزيع عادلانه امكانات و توسعه ورزش همگاني و بحث جوانان پرداخته شده است. بر موضوع ورزش بانوان تأكيد شده است. قهرمانان، پيشكسوتان، نابينايان، ناشنوايان ورزشي قهرمان فاقد درآمد مستمر در اين لايحه مورد تكريم و حمايت قرار گرفته‌اند، تحت عنوان صندوق حمايت از قهرمانان و پيشكسوتان. بر آمايش سرزميني ورزش كشور تأكيد شده است. \\r\\nعزيزان، همكاران عزيز! خلاصه در اين لايحه بر ورزش قهرماني، ورزش همگاني، ورزش حرفه‌اي، ورزش محلي، ارزشهاي اخلاقي، منش پهلواني مبتني بر فرهنگ اسلامي و ايراني، آمايش سرزميني، ورزش كشور، خانه جوانان، استفاده از بخش خصوصي و ظرفيت خيرين، حمايت از قهرمانان و پهلوانان و ترويج ارزشهاي فرهنگي، اخلاقي و انقلابي و مشاركت همه‌جانبه جوانان و توزيع عادلانه امكانات و توسعه ورزش تأكيد شده است. همكاران عزيز با موافقت با اين لايحه وزارت ورزش و جوانان را از بي‌قانوني، بي‌اختياري و بي‌وظيفگي ان‌شا‌ءالله در مي‌آورند و امروز با آراي بالا به موافقت با اين لايحه ان‌شاءالله به كمك وزارت ورزش و جوانان اقدام خواهند كرد، با تشكر.\"], [\"علیرضا رحیمی\", \"\", \"مخالف دوم جناب آقاي حاجي‌دليگاني هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم\\r\\nاز همه همكاران محترم تشكر مي‌كنم. آقاي رئيس! اگر اجازه بدهيد بنده يك تذكر مختصري راجع به بند (11) ماده (22) دارم، درخصوص اينكه ماده (12) قانون برنامه درخصوص متناسب‌سازي حقوق بازنشستگان تأمين‌اجتماعي تا الان بعد از دو سال كه خود جناب‌عالي در كميسيون بوديد و مصوب شد هنوز اجرايي نشده،‌ از آن طرف رئيس سازمان تأمين‌اجتماعي هم كه براساس ماده (14) قانون صندوق تأمين‌اجتماعي تنها ظرف شش ماه مي‌تواند مسئوليت سرپرستي داشته باشد،‌ ده روز ديگر شش ماه او به پايان مي‌رسد، چون از 1/10/ منصوب شدند. \\r\\nخواهشم اين است كه جناب‌عالي پيگيري بفرماييد، هم مديرعامل تأمين‌اجتماعي مشخص شود و هم بحث اينكه يك بازنشسته امروز با (400) هزار تومان چطور مي‌تواند زندگي كند، با زن و بچه و داماد و عروس؟ واقعاً فيش‌هايشان را مي‌آورند به ما نشان مي‌دهند، مي‌گويند با (400) هزار تومان. از آن طرف هم كه بالاخره حق بيمه‌ها را دو برابر كرده‌اند و افزايش داده‌اند. قانوني كه در سال 95 تصويب شده، ماده (12) قانون برنامه راجع به متناسب‌سازي حقوق كارگران عزيز بازنشسته عملياتي شود، اين تذكر بنده اگر توضيحي داريد.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنم. تذكر حضرت‌عالي درد دل همه ماست، اما چون در دستور نيست متأسفانه پذيرفته نيست.\"], [\"حسینعلی حاجی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nببينيد همكاران عزيز! در مخالفت با گزارشي كه الان براي شرح وظايف وزارت ورزش و جوانان آمده، منشأ آن به سال 1388 برمي‌گردد كه در آن سال مصوبه‌اي را مجلس داشت و به دولت وقت ظرف شش ماه مهلت مي‌دهد كه لايحه آورده شود. اين شش ماه به هشت سال به درازا كشيد تا اين لايحه به مجلس بيايد. هم دولت نهم و دهم نياورده، هم دولت يازدهم كه الان دولت دوازدهم اين لايحه را آورده است، با كسري‌هايي كه دارد. اگر شما متن را بخوانيد يك‌سري توصيه‌هايي دارد، عين اينكه مثل يك شرح وظايف براي يك قرض‌الحسنه آن هم از نوع خانوادگي‌اش بخواهند بنويسند، اين‌طور نوشته شده و الان بناست دو امر بسيار مهم به نام ورزش و جوانان را تبيين كند. به شما عرض كنم كه اين گزارش نه رافع مشكلات و انتظارات مردم و ورزشكاران است و نه جوانان.\\r\\nببينيد!‌ اي كاش در بخش جوانان كميسيون اين لايحه را به دو وزارتخانه تقسيم مي‌كرد. چه اشكالي دارد اين همه كه ما دم از اهميت نسل جوان مي‌زنيم، مي‌آمديم دو وزارتخانه تشكيل مي‌داديم، يكي براي وزارت جوانان مستقل شرح وظايف مي‌نوشتيم و يك شرح وظايف براي وزارت ورزش مي‌نوشتيم، اين بهتر بود. \\r\\nببينيد! امروز به شما عرض كنم در اين گزارشي كه آمده نمي‌تواند مشكلات و تكاليفي كه ما در قبال جوانان داريم را رفع كند. هم دولت و هم مجلس درخصوص جوانان، درخصوص ازدواج جوانان شما قانون اساسي را ملاحظه بفرماييد، بر عهده همه ما تكليف است. هر تكليفي كه انجام ندهيم والله،‌ بالله ما هم دخيل هستيم. فردا در روز قيامت بايد جواب بدهيم. چرا جوانان با (30) سال و (40) سال هنوز برخي رغبت به ازدواج ندارند؟‌ به خاطر اينكه شرايط را بعضاً كه بر عهده ما به عنوان دولت يا مجلس بوده فراهم نكرده¬ايم. چرا بحث مسكن جوانان، مگر در قانون اساسي نيامده، مگر اين حق شهروندي نيست؟ آيا با اين لايحه اين مشكل حل مي‌شود؟ نه.\\r\\nموضوع اشتغال جوانان، (رنجبرزاده ـ جمع‌بندي بفرماييد) وقت دارم. (رنجبرزاده ـ 14 ثانيه وقت داريد) نه، آن تذكر را جدا بگيريد، بنده آن تذكر را دادم، بعد هم رئيس گفتند وارد نيست، خواهش مي‌كنم پنج دقيقه وقتم را استفاده كنم. (رنجبرزاده ـ بفرماييد) اشتغال جوانان را مي‌خواهيم چه كنيم؟ اين را تكليف داريم، حق شهروندي است.\\r\\nنكته بعدي درخصوص بخش ورزش، ببينيد! مردمي شدن ورزش در اين گزارش نيامده، بيشتر جهت‌گيري‌ها براساس ورزش قهرماني است. عمده مردم از نوع پولپاشي، نوع خريد و فروش بازيكن، نوع هزينه‌هايي كه براي آوردن مربيان آنچناني با هزينه‌هاي آنچناني چه داخلي و چه خارجي، به هر حال مردم ناراضي هستند. اگر مردم صاحب اين كشور هستند نمي‌خواهند اين همه پول ابرنجومي و آنچناني داده شود. در حالي كه يك هيأت ورزشي براي گرفتن يك ميني‌بوس براي جابجايي هيأتش دچار مشكل است،‌ براي يك بازي كه مي‌خواهد انجام بدهد آنچنان از مردم پول مي‌گيرد براي اينكه يك زمين چمن را بگيرد.\\r\\nاز طرفي هيچ تكليفي براي دستگاه‌ها و سازمان‌هايي كه مراكز ورزشي دارند، استخر دارند، زمين چمن دارند، ولي آنهايي كه پدرشان استخدام يك دستگاه اداري نيست نمي‌توانند استفاده كنند، حسرت مي‌برند. تكاليف اينها را در اين مشخص نكرده است. انتظاري كه مردم دارند، براي تعيين تكليف اين چند باشگاهي كه دارند از دولت استفاده مي‌كنند، بودجه‌هاي دولتي يا نهادهاي عمومي را استفاده مي‌كنند تعيين تكليف نشده است. (قاضي‌زاده‌هاشمي ـ جناب آقاي حاجي! وقتتان تمام شد) از آن طرف ما بارها قانون تصويب كرديم كه اين باشگاه‌ها واگذار شود، انجام نشده است. در اين گزارش هم تعيين تكليفي براي آنها نشده است. لذا نظرم مخالف است.\"], [\"عبدالرضا مصری\", \"\", \"آقاي حاجي‌ تشكر مي‌كنيم. موافق بعدي صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"موافق بعدي سركار خانم سياوشي هستند، بفرماييد.\"], [\"طیبه سیاوشی شاه عنایتی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام خدمت همكاران محترم. به عنوان موافق بايد عرض كنم وزارت ورزش و جوانان يكي از مهمترين وزارتخانه‌ها در حوزه اجتماعي است كه به خوبي هم تأثير آن را در لايه‌هاي مختلف اجتماعي به ويژه در ايامي كه وقايعي مثل فوتبال و واليبال در جريان است شاهد هستيم. مردم ايران به خوبي اين توجه را دارند كه يك بازي فوتبال و مسابقه كشتي يا يك رويداد بزرگ ورزشي چه شادي را وارد فضاي جامعه مي‌كند. وجود چنين ظرفيت و پتانسيلي در يك وزارتخانه‌اي كه متأسفانه بعد از ادغام سال‌ها بدون قانون اداره شده قابل توجه است و به همين دليل است كه در اواخر دولت يازدهم اين لايحه وظايف و اختيارات و اهداف وزارت ورزش و جوانان در دستور كار كميسيون فرهنگي قرار گرفت كه با مسئوليت اينجانب در كميته ورزش، زنان و جوانان در (40) جلسه مورد بررسي قرار گرفت.\\r\\nوزارت ورزش و جوانان براساس قانون تأسيس سال 1350 سازمان تربيت بدني دارد اداره مي‌شود كه در صورت تصويب اين لايحه براساس ماده (9) همين لايحه اين قانون سال 1350 ملغي مي‌شود.\\r\\nما در حوزه ورزش برخلاف حوزه‌هاي ديگر به شدت كمبود قوانين داريم كه اين لايحه مي‌تواند اين كمبود را جبران كند. در جواب مخالفين محترم كه به درستي به برخي از ايرادات اشاره كردند بايد عرض كنم، در مورد مخالفت اول در مورد واريز وجوه اجاره به خزانه دولت بايد گفته شود كه اين مصداق ماده (6) قانون الحاق احكام دائمي است و به همين دليل است كه در حال انجام است. به هر حال يك شهرستان برخوردار است،‌ يك شهرستان كمتر برخوردار، به همين دليل است كه اين وجوه به خزانه دولت واريز مي‌شود و به اين شكل بازتوزيع مي‌شود.\\r\\nمشكلاتي را كه در لايحه وظايف و اختيارات وزارت ورزش مخالف محترم دوم به آن اشاره كردند، بايد بگويم بحث جوانان بحثي است كه در چارچوب اين لايحه كه ان‌شا‌ءالله قانون خواهد شد به خوبي ديده شده، ولي سازمان جوانان كه بر روي آن تأكيد مي‌شود به دليل بار هفتادوپنجي آن و با تأكيد و اشاره بر اصل (75) بارها در كميسيون فرهنگي و كميسيون‌هاي ديگر و حتي در صحن علني هم رد شد و با آن مخالفت شده است. بايد به اين توجه داشت كه حوزه جوانان يك حوزه فرابخشي است، بحث ازدواج جوانان، اشتغال جوانان و مسكن جوانان مباحثي است كه وزارتخانه‌هاي مختلفي متولي آن هستند و فقط وزارت ورزش و جوانان نمي‌تواند اين حوزه‌هاي وسيع را پوشش بدهد. قاعدتاً مباحثي كه در برنامه ششم توسعه به آن پرداختيم، بحث اشتغال آنها و مباحثي مثل حوزه سمن‌هاي جوانان كه از مباحث مهم فعاليت اجتماعي جوانان است در برنامه ششم توسعه در حوزه جوانان ديده شده است. در هر حال بحث اين است كه امر جوانان صرفاً‌ ازدواج نيست و مباحث متعددي است كه قاعدتاً وزارت ورزش و جوانان جوابگوي آن نخواهد بود.\\r\\nدر مورد بحثي كه مطرح كردند كه به ورزش مردمي در اين لايحه پرداخته نشده بايد تأكيد كنم كه ورزش همگاني يكي از مهمترين حوزه‌هايي است كه حاكميت به آن مي‌پردازد كه متولي آن وزارت ورزش و جوانان است كه در اين لايحه به خوبي روي آن تأكيد شده و مجلس محترم هم با توجه به همين امر و اهميت ورزش همگاني در برنامه ششم توسعه يك ماده قانوني كه جنبه بودجه‌اي هم دارد را به تصويب رسانده است.\\r\\nبحث ديگري كه در مخالفت‌ها به آن اشاره شد مباحث و مشكلات فدراسيون‌ها بود كه به زودي در قالب اساسنامه فدراسيون‌ها كه حالا در دولت در دست بررسي است (رنجبرزاده ـ جمع‌بندي بفرماييد) ان‌شا‌ءالله به اين مسائل و مشكلات پرداخته خواهد شد. من معتقد هستم كه اين لايحه مي‌تواند بسياري از مسائل و مشكلات وزارتخانه‌اي را كه (70) ميليون نفر به آن توجه دارند را از ابعاد مختلف به خوبي پوشش بدهد و معتقدم كه اين لايحه در مجلس دهم ان‌شا‌ءالله با رأي بالا به تصويب خواهد رسيد و اميدوارم كه نمايندگان محترم به كليات لايحه وظايف و اختيارات وزارت ورزش رأي موافق بدهند.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم، مخالف بعدي صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"آقاي رئيس! مخالف بعدي بنده هستم.\"], [\"عبدالرضا مصری\", \"\", \"بفرماييد.\"], [\"علیرضا رحیمی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر همكاران ارجمند و بزرگوار. همكاران استحضار دارند براساس ماده (133) آيين‌نامه داخلي مجلس، قاعدتاً لوايحي كه در مجلس مطرح مي‌شود وزير مربوطه يا نماينده دولت مي‌تواند حضور داشته باشد. اجازه بدهيد من اظهار تأسف كنم براي وزارت ورزش و جوانان كه وزير محترم نه آنقدر براي مجلس و نه خود وزارتخانه اهميت قائل بوده كه مهمترين لايحه‌اي كه در حوزه وزارت ورزش و جوانان دارد مطرح مي‌شود، وزير اين‌قدر اعتنا نداشت كه شخصاً حضور داشته باشد و معاونت پارلماني و حقوقي مجلس وزارتخانه هم كه بلاتصدي است. درست است، نماينده وزارتخانه يكي از معاونين محترم و مديركل را فرستادند، ولي اين مهمترين لايحه و قانوني است كه دارد در صحن براي وزارتخانه تعيين تكليف نهايي مي‌شود و متأسفانه وزير حضور ندارد. دوستان مخالف تذكر ندهند يا نقد نكنند كه تكليف نكرده، اختيار داده، ولي به هر حال متناسب با اهميتي كه وزير براي مجلس و وزارتخانه خودش قائل است مي‌تواند از اختياراتش استفاده كند.\\r\\nعزيزان! مخالفين محترم به لحاظ محتوايي اشاره كردند كه به نظر مي‌رسد يك ساختار سازماني را جلوي خودشان گذاشته‌اند، براساس يك چارت تشكيلاتي يك نموداري را با چهارتا جلسه كارشناسي ترسيم كردند و موضوع وزارت مهم و فخيمه‌اي را هم در حوزه ورزش و هم در حوزه جوانان ساده‌سازي كرده‌اند. براي ما بسيار مهم است، مشكل وزارت ورزش و جوانان مشكل خلأ قانوني نيست، مشكل مديريتي است. يعني در يك جاهايي بعضي وزارتخانه‌ها توان مديريتي وزارتخانه‌هاي قدر و عريض و طويل و وسيع را ندارند، متوسل به قبض و بسط قانوني مي‌شوند و اينكه خلأهاي قانوني را جابجا كنند. اين نكته اول كه به نظر مي‌رسد موادي كه دوستان چه در كميسيون و چه در خود دولت تدوين كرده‌اند جامعيت لازم را ندارد. \\r\\nجناب آقاي مصري! من مي‌خواهم از وقت استفاده كنم و يك اخطار قانون اساسي را هم تقديم كنم. آيين‌نامه داخلي مجلس صراحت دارد كه لوايح دولت و همچنين طرحهاي مجلس بايد موادي متناسب با عنوان لايحه داشته باشند. در ماده (5) ضمن لايحه‌اي كه مي‌آيد وظايف وزارتخانه ورزش و جوانان را تشريح مي‌كند، مبادرت به تشكيل شوراي عالي تربيت بدني كرده است كه هيچ ارتباطي با وظايف وزارت ورزش و جوانان ندارد.\\r\\nبه هر حال شوراي عالي تربيت بدني و ورزش يك موضوعي است كه قانون مستقل نياز دارد و نمي‌شود در ذيل قانون اهداف و وظايف وزارتخانه بيايند يك حكم ثانويه‌اي را با اين اهميت مشخص كنند كه تركيب اعضا را ببينيد، رئيس‌جمهور، وزير ورزش، رئيس سازمان برنامه و بودجه. يعني پنج، شش تا وزير را به علاوه شخص رئيس‌جمهور ضمن اين قانون داريم برايشان تعيين تكليف مي‌كنيم. در صورتي كه شوراهاي عالي قوانين جداگانه لازم دارند و قاعدتاً نياز است كه شوراي عالي انقلاب فرهنگي هم در اين خصوص اظهارنظر خودش را داشته باشد. من ضمن احترام به زحماتي كه در كميسيون فرهنگي، كميسيون¬هاي دولت و وزارتخانه براي تدوين اين لايحه كشيده شد، اعتقادم اين است كه جامعيت لازم را ندارد و همكاران محترم عنايت بفرمايند، قانونگذاري كه ما مي‌كنيم يك قانونگذاري ماندگار و يك قانونگذاري در چارچوب و ضوابط حقوقي باشد، تشكر مي‌كنم.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم، موافق بعدي صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"موافق بعدي جناب آقاي كاتب هستند، بفرماييد.\"], [\"غلامرضا کاتب\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض ادب و سلام محضر همكاران عزيزم و ضمن تشكر از مخالفين گرانقدرم. برادر عزيزم جناب آقاي حاجي‌دليگاني كه مطالعات خوبي داشتند، انتظارات ايده‌آلي را در رابطه با بحث وزارت ورزش و جوانان مطرح كردند. يقيناً شايد همه ما اين انتظارات را داشته باشيم كه براي مسكن و اشتغال جوانان بايد كار كنيم. همكاران عزيز! اما شما مي‌دانيد بحث مسكن و اشتغال جوانان تكليفي بر روي دوش وزارت ورزش و جوانان نيست. وزارت ورزش و جوانان وظيفه هماهنگي و سياست‌گذاري بين دستگاه‌هاي متفاوتي كه تكليف براي خدمت به جوانان عزيز را دارند، وظيفه هماهنگي را دارند. ضمن اينكه امروز اگر ما بتوانيم براي جوانان عزيزمان اشتغال و مسكن فراهم كنيم اين تكليف بر روي دوش همه قواي عزيز است.\\r\\nنكته دوم، اشاره كردند براساس قانون سال 1388 دولت‌ موظف بودند ظرف شش ماه اين را بياورند، نياوردند. الان دولت يازدهم اين را آورده، مدت‌ها است، نزديك دو سال در كميسيون است، يك سال و خرده‌اي كار شد و نقطه‌نظرات متعددي در اين كميسيون مورد بحث و گفتگو قرار گرفت. اولين نكته همان رعايت بند (3)‌ اصل قانون اساسي است، توجه به توسعه ورزش بانوان كه يكي از خواسته‌هاي زنان جامعه كه سلامت زنان جامعه ما در گرو ورزش بانوان عزيز ما است. توجه به ورزش‌هاي ملي، روستايي، بازيهاي بومي و محلي كه در فرهنگ ملي ما اثرات بسيار مؤثر دارد. تعيين مرجع صدور مجوز باشگاه‌ها، فدراسيون‌ها و هيأت‌هاي ورزشي كه يكي از خلأهاي قانوني كه امروز ما با آن مواجه هستيم و تعيين مرجع تعرفه و قيمت‌گذاري ارائه خدماتي كه امروز با مشكلات عديده‌اي مواجه هستيم.\\r\\nعزيزان من! ممكن است ديدگاه‌هاي مختلفي هم وجود داشته باشد، اما آنچه كه امروز در اين لايحه پيش‌بيني شده نكات بسيار ارزشمندي است كه من چند نكته آن را اشاره مي‌كنم. بازنگري و اصلاح قانون تسهيل ازدواج جوانان كه يكي از نكات بسيار مهم نياز جامعه است. مركز مشاوره ازدواج جوانان كه يكي از نيازهاي اساسي جامعه است. تشكل‌هاي مردم‌نهاد جوانان عزيز ما كه يكي از نيازهاي اساسي جامعه ما است. بحث صندوق حمايت از قهرمانان و مفاخر ورزش كشور و تغيير نام اين صندوق كه اشاره كردند يك صندوق بي‌خاصيت است، نه اين‌گونه نيست. اتفاقاً يك صندوقي است كه مي‌تواند در جهت كمك به قهرمانان و مفاخر ورزش كشور بسيار مؤثر باشد.\\r\\nنكته بسيار مهمتري كه در اين قانون پيش‌بيني شده،‌ پيش‌بيني‌ درآمدهاي پايدار براي ورزش در بخش‌هاي فدراسيون‌ها، باشگاه‌هاي ورزشي كه برادر عزيزم جناب آقاي نوروزي اشاره كردند در ورزش‌هاي شهرستان امروز با مشكل مواجه هستند، اتفاقاً‌ اين بحث پيش‌بيني درآمدهاي پايدار ورزشي به ورزش شهرستان‌ها كمك مي‌كند كه مي‌تواند بسيار مؤثر باشد و وضعيت صندوق حمايت از قهرمانان و پيشكسوتان ورزش كشور را ساماندهي مي‌كند.\\r\\nممكن است دوستان عزيز ما خلأهايي را هم بگويند، اما اين خلأها نمي‌تواند به عنوان يك نقطه ضعفي وجود داشته باشد. اگر خلأهايي وجود دارد پيشنهاداتي هم وجود دارد، حتي بنده خودم چند تا پيشنهاد دارم كه محضر همكاران عزيز ارائه مي‌دهيم. اگر علاقه‌مند بودند اين پيشنهادات را رأي بدهند كه تقويت پيدا كند.\\r\\nحال بعد از (12) سال، اگر اين لايحه ارائه نشده،‌ باز هم ما بايد تعلل كنيم و تأخير بيندازيم كه تكليف بخش امور جوانان امروز مسكوت بماند؟\\r\\nنكته ديگري كه برادر عزيزم جناب آقاي رحيمي اشاره كردند (رنجبرزاده ـ جمع‌بندي بفرماييد) كه وزير ورزش در جلسه حضور ندارند، جناب آقاي رحيمي! ممكن است انتظارات بنده و جناب‌عالي اين باشد كه ما طلب كنيم براي لوايح وزير حضور پيدا كند. بله، شما هيأت‌رئيسه بايد تكليف كنيد كه وزير حضور پيدا كند. اما در مواد (8)، (9) و (41) آيين‌نامه اجازه داده شده كه نمايندگان دستگاه‌ها بيايند. شما همين يك ساعت قبل لايحه ماليات‌ها را داشتيد، وزير اقتصاد و دارايي حضور نداشت و معاون او حضور داشت و امروز هم خوشبختانه معاون تخصصي مربوطه آقاي دكتر احمدي معاون ورزش همگاني است كه در تمام كميسيون‌ها حضور داشته و مي‌تواند بسيار مؤثر باشد. (نايب‌رئيس ـ آقاي دكتر! جمع‌بندي بفرماييد) علي‌اي‌حال خواهش من اين است، موضوع بسيار مهمي را كه الان ما در قالب لايحه ورزش همگاني داريم به موضوع حضور وزير گره نزنيم. هيچ‌كدام از لايحه‌هايي كه ما الان داريم وزرا حضور پيدا نمي‌كنند. شما بياييد آيين‌نامه را اصلاح كنيد، ما هم در خدمت شما هستيم، بياييم براي تمام لوايح تكليف كنيم وزير حضور پيدا كند. آن موقع حق برادر همكار خوبم اين است كه انتقاد كنند بايد وزرا حضور پيدا كنند. اما در حال حاضر نمايندگان وزرا هم مي‌توانند حضور پيدا كنند. استدعا و خواهشم از همكاران عزيز اين است كه به كليات اين لايحه رأي بدهند.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم، دولت بفرماييد.\"], [\"سید عبدالحمید احمدی\", \"\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nخدمت نمايندگان محترم و معزز مجلس شوراي اسلامي عرض سلام و ادب و احترام دارم و با كسب اجازه از هيأت‌رئيسه محترم در رابطه با لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان من سه نكته را خدمت بزرگواران عرض مي‌كنم.\\r\\nنكته اول؛ همان‌طور كه اشاره شد از سال 1389 وزارت ورزش و جوانان با تصويب مجلس شوراي اسلامي تشكيل شده و اين مصوبه در 1390 اجرا شده است. اما قرار بوده است كه ظرف شش ماه قانون اين وزارتخانه تنظيم و تصويب شود. بيش از هشت سال است كه اين وزارتخانه دارد كار مي‌كند، اما هنوز فاقد قانون مصوب است و طبعاً‌ انتظار مي‌رود كه ما اين فاصله زماني را هر چه كوتاهتر كنيم. وزارتخانه‌اي با اين گستره وسيع، با اين همه مخاطب، با موضوع مهمي مثل ورزش و موضوع مهمي مثل جوانان شايسته نيست كه بدون قانون مصوب فعاليت كند و طبعاً انتظار مردم و جامعه اين است كه اين وزارتخانه تازه تأسيس بعد از هشت سال ان‌شا‌ءالله به سرعت داراي قانون مصوب شود و اين انتظار از شما نمايندگان بزرگوار در مجلس دهم است كه اين آرزو و اين امر را محقق كنيد.\\r\\nمي‌خواهم عرض كنم نمايندگان محترم مردم در مجلس شوراي اسلامي! براي تدوين اين قانون ما از همه ظرفيت‌هاي كارشناسي و تخصصي لازم استفاده كرديم. از آذرماه 1392 كه كارگروه تدوين قانون در وزارت ورزش و جوانان تشكيل شد ما از همه متخصصين دانشگاهي، صاحب‌نظران و خبرگان در حوزه ورزش و جوانان استفاده كرديم. بيش از (400) جلسه كارشناسي در وزارت ورزش و جوانان، مركز پژوهش‌هاي مجلس شوراي اسلامي، كميته تخصصي و كميسيون‌هاي مختلف دولت و جلسات هماهنگي با نمايندگان دستگاه‌ها تشكيل شده براي اينكه ما بتوانيم قانوني را پيشنهاد بدهيم كه از جامعيت لازم برخوردار باشد. \\r\\nمن مي‌خواهم به شما اطمينان بدهم هيچ ظرفيت كارشناسي نبوده كه در تدوين اين قانون به كار گرفته نشده باشد. علاوه بر آن بعد از تقديم لايحه به مجلس شوراي اسلامي هم كميته تربيت‌بدني و هم كميسيون فرهنگي مجلس جلسات تخصصي و كارشناسي متعددي را براي اينكه اين قانون از جامعيت لازم برخوردار باشد تشكيل دادند.\\r\\nنكته آخر؛ مي‌خواهم عرض كنم كه روح حاكم بر اين قانون در بعد ورزش يك نگاه متوازن است. هم ورزش همگاني، هم ورزش قهرماني، هم ورزش بانوان، هم ورزش‌هاي ملي و ايراني و هم توسعه زيرساخت‌ها و هم فرهنگ ورزش مورد توجه قرار گرفته است.\\r\\nبحث هماهنگ‌سازي دستگاه‌ها و هم‌افزايي ظرفيت‌ها در اين قانون مورد توجه قرار گرفته است. اينكه ما بتوانيم با توسعه ورزش همگاني در جهت ارتقاي سلامت عمومي حركت كنيم. اينكه در ورزش قهرماني در جهت كسب افتخار براي ايران اسلامي ان‌شا‌ءالله حركت كنيم. (رنجبرزاده ـ جمع‌بندي بفرماييد) من اميدوار هستم و انتظار اين است كه ان‌شا‌ءالله با رأي به كليات اين قانون شرايط را براي ارائه خدمات مفيد، گسترده و جامع هم در حوزه ورزش و هم در حوزه جوانان براي اين وزارتخانه فراهم كنيد. براي همه عزيزان آرزوي موفقيت دارم. والسلام عليكم و رحمه الله\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم. كميسيون بفرماييد. همكاران عزيز از دولت چون برابر آيين¬نامه فقط اجازه دارند در صندلي‌هاي جلو جلوس بفرمايند، من خواهش مي‌كنم در بين صندلي‌ نمايندگان تردد نفرماييد. اسم نمي‌بريم، بفرماييد در محل خودتان مستقر شويد.\"], [\"احد آزادی خواه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمجدداً خدمت همكاران عرض خداقوت دارم. از اينكه وكلاي ملت اخلاق را رعايت مي‌فرمايند و نظر كميسيون را استماع مي‌كنند صميمانه سپاسگزارم. مبتني بر يك فضاي تعاملي و آرام بتوانيم حرف‌ها را بشنويم، قضاوت را «عن علمٍ» انجام بدهيم، از اين نگاه شما ممنون و متشكر هستم.\\r\\nچون مخالفين و موافقين يك‌سري صحبت‌ها فرمودند و هر دو جريان موافق و مخالف اين لايحه هم قابل حرمت هستند، آقاي رئيس! حقير نكاتي را خدمت دوستان عزيز و همكاران گرامي عرض مي‌كنم. نكته اول اينكه عرض كردم، ما كلام اميرالمؤمنين و متون ديني‌مان اين است كه يك وضعيت، يك مجموعه، سازمان و شهر اگر يك قانون و متولي داشته باشد، ولو ناقص، بهتر از اين است كه اصلاً متولي براي آن نباشد.\\r\\nمن جواب ابهامات را عرض مي‌كنم، در قسمت «س» ماده (2) تعاريف، امور جوانان كاملاً تعريف شده است. مخالفين گرامي! فعاليت‌هايي كه مربوط به هماهنگي ابعاد هويتي جوانان در عرصه‌هاي ديني، انقلابي، ملي، اشتغال، همكاران گرامي كه اشاره كرديد به اشتغال توجه نشده، به اشتغال جوانان تصريح شده است. منتها من چكار كنم؟\\r\\nآقاي دكتر مصري، همكاران گرامي! آيا خداوكيلي همه مشكلات حوزه اشتغال جوانان فقط در حوزه وزارت ورزش خلاصه مي‌شود؟ پس وزارت كار چكاره است؟ پس وزارت صنعت، وزارت اقتصاد و بانك مركزي چكاره هستند؟ اين همه مسئوليت‌هاي مختلف براي اشتغال داريم. ما چرا مي‌خواهيم معجزه نشدني ايجاد كنيم، انتظار درست كنيم كه آن انتظار (1000)‌ سال بماند و يك مشكل را از مردم حل نكند. نگاه واقع‌بينانه داشته باشيم، سهم وزارت ورزش در حوزه اشتغال ديده شده، بقيه وزراي عزيز و وزارتخانه‌هاي گرامي هم بايد همت كنند، در حوزه اشتغال كار كنند كه اين مشكل حل شود و در اينجا ديده شده است.\\r\\nدر بند (5)‌ از قسمت «ب» جوانان در ماده (3) باز هم تصريح شده اتخاذ سياست‌هاي حمايتي در جهت اشتغال و ازدواج جوانان. چرا ما مي‌خواهيم بگوييم همكاران گرامي در حوزه ازدواج و اشتغال ديده نشده است؟ اينجا تصريح شده است. اما به اندازه ضغث و سهم خود وزارت جوانان ديده شده است.\\r\\nدر ماده (4) وزارت به عنوان متولي اصلي ورزش و ساماندهي جوانان اينجا عهده‌دار شده است. اما همكاران عزيز من، خواهران گرامي و برادران عزيز! منطقي‌ها مي‌گويند اثبات شيء نفي ماعدا نمي‌كند. وزارت ورزش متولي است، اما ورزش در اختيار دولت نيست. كجا فدراسيون‌ها دولتي هستند؟ كجا كميته ملي المپيك دولتي است؟ كجا ليگ دولتي است؟ همه اينها مردمي هستند، يا نهاد عمومي غيردولتي هستند، در اختيار خود مردم هستند.\\r\\nدر قسمت «الف» وظايف وزارت در حوزه ورزش، همكاران گرامي! كليدواژه «تربيت بدني رايگان» آرزوي خيلي از جوان‌ها است. جناب آقاي حاجي‌دليگاني كه شما دغدغه محرومين را داشتيد، من نصف بيشتر عمرم را در پايين‌ترين سطح جامعه زندگي كرده‌ام. دغدغه اين را دارم، اما ببينيد! تربيت¬بدني رايگان اينجا ديده شده است. چرا ما مي‌خواهيم يك قانون را به خاطر يك ابهام جزئي زير پا بگذاريم؟ \\r\\nدر قسمت هشتم از همين قسمت «الف» مناسب‌سازي اماكن و فضاهاي ورزشي جهت بهره‌برداري و حضور بانوان و خانواده‌ها. زنان كشور ايران اسلامي! در اين لايحه دولت و كميسيون فرهنگي عزمش را جزم كرده كه زنان و بانوان در ورزش سهم داشته باشند،‌ اين آدرس آن. (رنجبرزاده ـ جمع‌بندي بفرماييد) در قسمت دهم نظارت بر حسن اجراي فعاليت‌هاي ورزشي ديده شده است، اگر مسابقه بين فلان تيم ورزشي و فلان تيم ورزشي باشد صندلي كه (300) هزار خالي گذاشته‌اند پر شود و بازي با يك ساعت، يك ساعت و نيم تأخير شروع شود، اينجا راه‌حل آن ديده شده است. (رنجبرزاده ـ وقتتان تمام شد)‌ شما را به خدا اجازه بدهيد. مناطق محروم! احيا و تقويت ورزش‌هاي ملي و روستايي، بازي‌هاي بومي و محلي اينجا ديده شده است. ايجاد فرصت‌هاي مناسب و عادلانه براي ورزش بانوان. ما اينها را نبايد غافل شويم. \\r\\nدر قسمت (3) از اختيارات ورزش در حوزه ورزش، همكاران عزيز!‌ اين تصريح است كه هر گونه عوايد از حاصل بهره‌برداري و اجاره مجموعه‌ها بايد به حساب خزانه‌داري كل كشور واريز شود. اين با رانت و حيف و ميل بيت‌المال دارد مقابله مي‌كند. بگذاريد وجوه دريافتي و عوايد و اجاره¬ها به حساب خزانه‌داري كل كشور بيايد. به خدا اين قاعده و قانون است. (رنجبرزاده ـ حاج‌آقاي آزادي‌خواه تشكر) من دو تا ماده ديگر دارم، شما را به خدا اجازه بدهيد.\\r\\nدر ماده (5) شوراي عالي تربيت‌ بدني، ملت شريف ايران اسلامي! رئيس‌جمهور عالي‌ترين مقام كشور رئيس اين شورا است، اين فرصت خوبي است. ما بعد از انقلاب چنين چيزي را نداشتيم كه شوراي عالي تربيت¬بدني داشته باشيم، رئيس‌جمهور و اين همه وزير زيرمجموعه آن باشند. ضمن اينكه ما براي اين دولت هم حرمت قائل هستيم، اما اين قانون براي اين دولت نيست، براي همه دولت‌هاي آينده است. لذا تقاضايم اين است كه ان‌شا‌ءالله شما به اين قانون رأي بدهيد. در آينده در مواد هم هر ايرادي بود ما حل خواهيم كرد.\"], [\"عبدالرضا مصری\", \"\", \"از جناب آقاي آزادي‌خواه تشكر مي‌كنيم. كليات لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان مطرح است. حضار 197 نفر، دوستان در رأي‌گيري شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! اگر اجازه بفرماييد ما جزئيات اين لايحه را فردا صبح رسيدگي كنيم.\"]]}, \"order6\": {\"title\": \"6\\r\\nتصويب تقاضاي تغيير دستور درخصوص طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي (ثبت 447)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"جمعي از همكاران درخواست رسيدگي خارج نوبت دارند، در مورد طرح الحاق يك تبصره به ماده (186) قانون آيين‌نامه داخلي مجلس. اگر اجازه بفرماييد نماينده متقاضيان اولويت جناب آقاي كوهكن موضوع را مطرح كنند.\"], [\"محسن کوهکن ریزی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن از همكاران استدعا دارم و خواهش مي‌كنم به عرايضي كه خدمت شما دارم توجه بفرماييد. درخواست اولويت يا خارج از نوبت اساساً بايد براي موردي باشد كه اگر زمان آن بگذرد در زمان ديگري مصوب شود عملاً بي‌خاصيت است. ما از دو سال قبل بحث اينكه بودجه شركت‌هاي دولتي در لايحه را زودتر از زمان (16) آذر به مجلس تقديم كند و كميسيون‌هاي تخصصي در ماهيت و بررسي بودجه شركت‌هاي دولتي ورود پيدا كنند مطرح شد، همه عزيزان امضا كردند. من خاطرم است كه در يك سال و نيم پيش بيش از (140)، (150) نفر امضا كردند. در زمان بررسي بودجه نوبت آن نشد، عزيزان گفتند ببريد از طريق اصلاح آيين‌نامه بياوريد. اين الحاق يك تبصره به ماده (186) قانون آيين‌نامه الان آمده است، من خدمت عزيزان مي‌خوانم. عزيزان! اگر الان تصويب نكنيم عملاً كار يك سال عقب مي‌افتد.\\r\\nدقت بفرماييد! مي‌گويد دولت مكلف است بودجه شركت‌هاي دولتي و نهادهايي را كه به نحوي از انحا از بودجه عمومي استفاده مي‌كنند به صورت جداگانه تا پايان مهرماه هر سال به انضمام گزارشي از آخرين وضعيت مالي آنها به مجلس تسليم كند. كميسيون برنامه و بودجه و محاسبات گزارش را به ديوان محاسبات كشور ارجاع مي‌دهد تا آن ديوان پس از بررسي و اعلام نظر گزارش خود را ظرف مدت يك ماه براي رسيدگي به كميسيون مذكور ارسال كند تا همزمان با لايحه بودجه سالانه كل كشور طبق مواد اين قانون مورد رسيدگي قرار بگيرد.\\r\\nمجامع شركت‌ها يكي، دو ماه ديگر تمام مي‌شود. اگر اين تكليف به دولت نشود و بعداً تصويب شود، عملاً سال 99 را هم براي اين كار صحيح و درست كه عموم دوستان و عزيزاني كه در اقتصاد متخصص هستند،‌ اين كار را براي انضباط مالي بسيار صحيح و درست مي‌دانند. عزيزان! فلذا خواهش مي‌كنم محبت بفرماييد به اين خارج از نوبت رأي بدهيد، يك تبصره هم بيشتر نيست، وقت مجلس را هم نمي‌گيرد. تشكر مي‌كنم.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم، مخالف صحبت كند. تذكر مربوط به دستور است؟ اين فقط بررسي اولويت است، اصلاً‌ وارد موضوع نمي‌شود، فقط تقاضاي اولويت است. اگر تذكر حضرتعالي مربوط به خود دستور است بعد از رأي گيري بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي صباغيان مخالف هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. جناب آقاي مصري، دوستان نماينده! من با نفس كار و اين موضوعي كه مطرح شد مخالف نيستم، ولي متأسفانه الان دارد رويه‌اي مي‌شود. تعداد طرح‌هاي دوفوريتي زياد است، تعداد طرحهاي يك‌فوريتي زياد است، ولي متأسفانه رعايت نوبت نمي‌شود. بنده طرح دوفوريتي دادم، نوبت براي هشتم داشته، الان دوباره به يازدهم آمده است. رعايت نمي‌شود، متأسفانه چه دوفوريتي و چه يك‌فوريتي، بعضاً اين طرح‌ها را نمي‌دانم هيأت‌رئيسه تصميم مي‌گيرد، براي آن اولويت مي‌بينند، بر چه اساسي است كه بالاتر از طرحهاي ديگر مي‌آيند. ايراد و اشكالي كه من دارم اين است كه چرا نبايد رعايت شود؟ اگر واقعاً طرح كار براساس قاعده و آيين‌نامه داخلي مجلس دارد انجام مي‌شود، بگذاريم اين طرحي هم كه مي‌آيد به نوبت خودش برود، اگر بيستم است يا جلوتر است فرقي نمي‌كند. من ايراد و اعتراض دارم كه متأسفانه اين طرح‌ها الان مي‌آيد رأي‌گيري مي‌شود و بعداً‌ رعايت نوبت نمي‌شود. \\r\\nجناب آقاي مصري! من از جناب‌عالي تقاضا دارم بررسي بفرماييد، چون از طرحهاي دوفوريتي يك ماه قبل كپي گرفتم، نوبت من يك عددي بوده كه الان مي‌بينم دو نوبت عقب افتاده است. بر چه اساسي اين‌طور مي‌شود؟ اين واقعاً‌ نشان مي‌دهد ضابطه، قوانين و مقررات بر خود هيأت‌رئيسه حاكم نيست. بر چه اساسي؟ من حداقل بايد در جريان قرار بگيرم كه كدام طرح جلوتر از طرح من آمده است. بالله موضوعي كه مي‌فرمايند مهم است و ما قبول داريم،‌ ولي عدم رعايت ضوابط و آيين‌نامه داخلي مجلس روز به روز دارد مشكل‌ساز مي‌شود. خواهش مي‌كنم شما اين‌ را يك طوري رفع و حلش كنيد.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم. حضرت‌عالي تقريباً موافقت فرموديد، فرموديد موضوع مهم است، تذكر جناب‌عالي را ان‌شا‌ءالله بررسي مي‌كنيم. موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"موافق وقت‌شان را به جناب آقاي كاتب داده‌اند، بفرماييد.\"], [\"غلامرضا کاتب\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nضمن تشكر از محضر برادر عزيزم جناب آقاي كوهكن، ببينيد همكاران عزيز! در قانون محاسبات عمومي كشور بودجه (17) تا شركت دولتي در لايحه بودجه سال 1396 كل كشور اصلاً درج نشد، نه اينكه گزارش آن نيامد، مبلغش نيامد، حتي عددي از رقم آن نيامد. بودجه يك شركتي مثل شركت ملي نفت نزديك (700)‌ الي (800) هزار ميليارد تومان از سرجمع بودجه كشور است. \\r\\nببينيد عزيزان! ما در سازمان خصوصي از ابتداي سال 1380 تا پايان سال 1396 تعداد (835) شركتي كه داراي سهامي دولتي بودند را به مبلغ حدود (14) هزار ميليارد تومان به بخش غيردولتي واگذار كرديم كه از اين مبلغ (93)‌ هزار ميليارد تومان آن فقط مربوط به (100) تا شركت واگذار شده است. الان بزرگترين مشكل ما در زمان رسيدگي به بودجه اين است كه گزارش بودجه‌هاي شركت‌هاي دولتي را عملاً در هيچ زماني كميسيون برنامه و بودجه رسيدگي نمي‌كند و وقت هم ندارد، كميسيون تلفيق هم وقت ندارد. \\r\\nپيشنهادي كه همكار خوبم داده اين است، قبل از (15) آذرماه، يعني در مهرماه دولت مكلف شود كه گزارش بودجه شركت‌هاي دولتي را به صورت مجزا به كميسيون برنامه و بودجه مجلس شوراي اسلامي ارائه كند و در طول مدت مهرماه تا (15) آذرماه كميسيون برنامه و بودجه مجلس هم بيايد با همراهي ديوان محاسبات كشور يك انضباطي در بحث بودجه كشور ايجاد كند. اين يعني سامان دادن به نظام بودجه‌ريزي كشور، اين يعني افزايش نظارت مجلس شوراي اسلامي بر بودجه شركت‌هاي دولتي كه هيچ‌يك از من و شما از آخرين وضعيت بودجه شركت‌هاي دولتي اطلاع نداريم، اين يعني انضباط نظام بودجه‌ريزي كشور.\\r\\nمن از همكاران عزيز استدعا مي‌كنم كمك بكنيد كه اين در اولويت قرار بگيرد و اگر امروز رسيدگي نكنيم منجر به اين خواهد شد كه به بودجه امسال هم نرسد، از همكار بسيار خوبم جناب آقاي كوهكن هم كه اين پيشنهاد را در سال گذشته دادند اما به فصل بودجه نرسيد و امسال مجبور شدند كه در فصل بودجه رسيدگي بكنند ممنونم و از همكاران خواهش مي‌كنم براي انضباط، نظارت و اقتدار مجلس شوراي اسلامي به اين پيشنهاد رأي بدهند.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم، آقاي دكتر كوهكن چون شما به ماده (186) اشاره فرموديد و در جديدترين نسخه آيين‌نامه (182) است، چون چند تا از مواد قبلي حذف شده، اصلاح مي‌كنيم. تقاضاي اولويت براي الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\nحضار 194 نفر، آغاز رأي‌گيري را اعلام مي‌كنم، (يكي از نمايندگان ـ دوسوم مي‌خواهد) دوسوم نيست، فقط تقاضاي اولويت است، آيين‌نامه نيست. دوستان در رأي‌گيري شركت بفرماييد. نمايندگان عزيز از صبح تا حالا خسته هم هستيد اما ان‌شاءالله به تعداد كافي در رأي‌گيري شركت داشته باشيد. هنوز (40) نفر شركت نكرده‌اند، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"دستور بعدي را بفرماييد. تذكرات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"تذکرات کتبی\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير تعاون، كار و رفاه اجتماعي درخصوص تعيين تكليف مديريت تأمين‌اجتماعي بعد از چندين ماه.\\r\\nـ آقاي شهباز حسن‌پوربيگلري (سيرجان و بردسير) به وزير نيرو درخصوص اعزام فوري هيأتي جهت تسريع در اجراي پروژه‌هاي آبرساني درازمدت به استان كرمان خصوصاً طرح آبرساني از خليج فارس و طرح آبرساني از فلات مركزي و تأمين آب‌شرب بهداشتي و سالم به شهرها و روستاهاي سيرجان، بردسير و (700) روستاي فاقد آب سالم و بهداشتي استان كرمان.\\r\\nـ آقاي احمد بيگدلي (خدابنده) به وزير كشور درخصوص عدم توجه به مطالبات قانوني مردم شريف بخش‌هاي بزينه‌‌رود، افشار و سجاس‌رود در زمينه تقسيمات كشوري.\\r\\nـ آقاي شهباز حسن‌پوربيگلري (سيرجان و بردسير) به وزير راه و شهرسازي درخصوص اعزام فوري هيأتي جهت تعيين تكليف وضعيت مسكن شهري و روستايي شهرستان‌هاي سيرجان و بردسير و ديار كريمان، استان كرمان.\\r\\nـ آقاي احمد سالك‌كاشاني (اصفهان) به وزير فرهنگ و ارشاد اسلامي درخصوص بند «ب» ماده (92) از بخش (17) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي كدام اقدامات را انجام داديد؟ لطفاً توضيح دهيد.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير ارتباطات و فناوري اطلاعات درخصوص عدم رعايت كامل تكاليف قانوني توسط شركت ارتباطات زيرساخت در زمينه ثبت اطلاعات تعيين شده توسط قانون برگزاري مناقصات و قانون ارتقاء سلامت نظام اداري كشور در سامانه اطلاع‌رساني مناقصات و سامانه اطلاعات قراردادهاي كشور كه علاوه بر كاهش شفافيت منجر به ايجاد ابهاماتي در رابطه با سرانجام پروژه‌ها و ميزان پايبندي پيمانكاران طرف قرارداد در پروژه‌هايي نظير آلكاتل و تدبير شده است چيست؟\\r\\nهمچنين به وزير صنعت، معدن و تجارت درخصوص اينكه در فرايند ثبت سفارش فرقي بين شركتهايي كه از اتحاديه اصناف پروانه توليد گرفته‌اند و شركت‌هايي كه از سازمان ثبت پروانه توليد گرفته‌اند وجود ندارد و هر دو مجوز واردات قطعات را به راحتي دريافت مي‌كنند.\\r\\nـ آقاي احمد سالك‌كاشاني (اصفهان) به رئيس‌جمهور محترم درخصوص اينكه در رابطه با بند «الف» ماده (92) از بخش (17) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي چه اقدامي انجام داديد؟ لطفاً توضيح دهيد.\\r\\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم درخصوص اقدام سريع به اجراي قانون استخدام معلمين محترم حق‌التدريسي و آموزش‌دهندگان نهضت سواد‌آموزي مصوب سال 1395.\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير تعاون، كار و رفاه اجتماعي درخصوص توجه ويژه به دستور مقام معظم رهبري در حوزه‌هاي اقتصادي و ساماندهي شركت‌هاي وابسته به آن وزارتخانه درخصوص صندوق بازنشستگي كشوري.\\r\\nـ خانم ناهيد تاج‌الدين (اصفهان) به وزير تعاون، كار و رفاه اجتماعي درخصوص عدم مديريت بودجه صندوق بازنشستگي با توجه به سونامي بازنشستگان آموزش و پرورش.\\r\\nبه رئيس‌جمهور محترم درخصوص عدم بودجه صندوق بازنشستگي با توجه به سونامي بازنشستگان آموزش و پرورش.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير راه و شهرسازي درخصوص اينكه چرا علي‌رغم وعده‌هايي درخصوص تصميمات مشكل فرودگاه رامسر همچنان لاينحل مانده است؟\\r\\nبه وزير كشور درخصوص اينكه آيا تاكنون اقدامي براي حل مشكل ترافيك براي مردم گرفتار غرب مازندران خصوصاً در ايام تعطيلات صورت داده‌ايد؟\\r\\nـ آقاي عباسعلي پوربافراني (نايين، خور و بيابانك) به وزير ارتباطات و فناوري اطلاعات درخصوص علت عدم كارايي و ارتقاء تلفن‌هاي روستايي.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير بهداشت، درمان و آموزش پزشكي درخصوص ضرورت رسيدگي به وضعيت حقوقي معيشتي و رفاهي بهورزان و اعمال دوره آموزشي بدو خدمت آنان به عنوان سوابق خدمت بهورزان.\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه هر چند انتصاب يكي از جوانان مؤمن انقلابي و كارآمد ايران اسلامي به عنوان مديرعامل صندوق بازنشستگي كشوري مصداق بارز ايمان مسئولين به قدرت و توانايي جوانان و نگاه به ظرفيت‌هاي داخلي امري لازم است اما كافي نمي‌باشد، ضروري است ضمن حمايت از مديريت صندوق در مقابل مفسداني كه دستشان از بيت‌المال قطع گرديد، نسبت به واگذاري ساير امور به جواناني كه مقام معظم رهبري فرمودند راه‌حل كشورند نه مشكل كشور اقدام گردد.\\r\\nـ آقاي عليرضا سليمي (محلات و دليجان) به رئيس‌جمهور محترم درخصوص علت عدم ارائه لايحه اهداف، وظايف و اختيارات وزارتخانه‌هاي صنعت، معدن و تجارت و تعاون، كار و رفاه اجتماعي بعد از هشت سال چيست؟\\r\\nـ آقاي اكبر رنجبرزاده (اسدآباد) به رئيس‌جمهور محترم درخصوص اينكه مطابق رويه و عدالت آموزشي انتخاب مدارس براساس امتيازبندي معلمان انجام شده است، امسال چه اتفاقي افتاده است كه اين اختيار از معلمين عزيز سلب و در استان طي بخشنامه‌اي به مديران مدارس واگذار شده است؟\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام وصول (1) فقره لايحه\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"اگر اعلام وصول داريم بفرماييد بعد تذكرات شفاهي را در خدمت نمايندگان محترم هستيم.\"], [\"علیرضا رحیمی\", \"\", \"چند مورد اعلام وصول داريم.\\r\\nلايحه توسعه محدوده منطقه آزاد تجاري صنعتي چابهار اعلام مي‌گردد.\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"علیرضا رحیمی\", \"\", \"طرح اساسنامه شركت ملي گاز ايران به صورت عادي اعلام وصول مي‌گردد.\"]]}, \"order10\": {\"title\": \"10\\r\\nاعلام وصول (2) فقره سؤال\", \"discussions\": [[\"علیرضا رحیمی\", \"\", \"آقاي دكتر دو مورد سؤال همكاران اعلام وصول مي‌‌شود:\\r\\nـ‌ سؤال ملي جناب آقاي كامران‌دستجردي نماينده محترم اصفهان از وزير محترم دادگستري با موضوع علت عدم اجراي ماده (174) قانون آيين دادرسي‌مدني و انحصار آگهي‌ها در روزنامه‌ حمايت اعلام وصول مي‌شود.\\r\\nـ سؤال ملي جناب آقاي پژمانفر نماينده محترم مشهد و كلات از وزير محترم ورزش و جوانان با موضوع علت عدم رعايت شأن و كرامت زنان در وزارت ورزش و جوانان اعلام وصول مي‌شود.\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"تذكرات شفاهي نمايندگان محترم را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي كامران در حد يك ‌دقيقه بفرماييد.\"], [\"حسن کامران دستجردی\", \"\", \"تا «بسم الله» بگويم يك‌دقيقه تمام شده.\\r\\nجناب برادر مصري! تذكر اول، آب بهاره كشاورزان اصفهان معلوم نيست. خدا به داد اين بي‌عرضه‌ها رسيد. (30) درصد كشت كردند، ولي حقآبه حق‌الناس است، نه خسارتي دادند و نه پروژه‌ها را اجرا كردند، اين تدبيري بشود كه حق به حق‌دار برسد.\\r\\nدوم جناب مصري! ما يك تفحصي روي اين مجلس گذاشتيم، زبانمان مو درآورد، اخيراً هم به آيين‌نامه سوگند ياد كرديد يا در كميسيون رد يا تأييد كنند. اخيراً هم زيرآبي رفته‌اند و تفحص از ديوان محاسبات را جدا كردند، ما يك بسته‌اي داشتيم كه مركز پژوهش‌ها، تفحص از مجلس و تفحص از ديوان محاسبات، ما بايد يك سوزن به خودمان بزنيم يك جوالدوز به ديگران. ان‌شاءالله با تشريف‌فرمايي شما اين نظارت قوي شود.\\r\\nپايان صحبتم، جناب مصري! متأسفانه اين گراني و بيكاري اشرافي‌گري در بيمارستانها هم رفته است.\\r\\nننه جون يك مقام مريض بشود، دكترها سر او مي‌ريزند، يك دربدري مريض بشود، اصلاً كار به اين حرف‌ها ندارند. جان، جان است، ديگر نمي‌شود در اين اوضاع و احوال پاويون براي مقامات درست كرد كه بگويند ننه‌اش، بابايش مريض شده و خودش خراش برداشته، واقعاً بس بكنيم. حتي ديگر تا دم قبر هم اشرافي‌گري رفته، طرف شانس دارد تا مادرش‌ مي‌ميرد يك مقامي دارد همه كارچاق‌كنان گل مي‌آورند تا از رياست مي‌افتد، غريبانه است. ما واقعاً تجديدنظر بكنيم، تا كي مي‌خواهيم اين مزاج شيطاني را ادامه بدهيم؟ اين سه نكته بود خدمت‌تان گفتم.\"], [\"عبدالرضا مصری\", \"\", \"از آقاي كامران تقاضا مي‌كنم، در مورد تحقيق و تفحص اگر آن مستندات را محبت كنيد كه ما ان‌شاءالله بتوانيم با آن مستندات بررسي كنيم. تذكر حضرت‌عالي هم در مورد بحث درمان در مراكز درماني كه اميدواريم ان‌شاءالله مسئولين عزيز توجه بكنند اما اگر مصداق خاصي هست كه مي‌شود پيگيري كرد غير از كلي بودن ان‌شاءالله در خدمت حضرت‌عالي هستيم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! متأسفانه برهنگي فرهنگي آرام آرام به فرهنگ برهنگي تبديل شد. كساني كه در اين كشور مي‌بايست غيرت ديني به خرج بدهند، سكوت كرده‌اند، گاهي از اوقات مسير را براي اين باز كرده‌اند. اين چه وضعي است در شمال اتفاق افتاد؟ واقعاً آنهايي كه مسئول هستند شرم نمي‌كنند؟ از دادستان محترمي كه ورود پيدا كرد تشكر مي‌كنم. چه كسي متولي است؟ آقاي رئيس‌جمهور! شما متولي هستي، ديگري متولي است، چرا بايد به اين مسير ما منتهي بشويم؟ آقاي رئيس! بالاخره جناب‌عالي هم در اين راستا تذكر بدهيد.\\r\\nتذكر دوم، همه ما ديديم وزير خارجه آمريكا از ما خواسته كه FATF و پالرمو را تصويب كنيم، ُاف بر غيرت كسي كه در اين شرايط، از FATF و پالرمو دفاع كند، آيا بايد زير بار تحميل برويم؟ اگر اينها براي ما نفع هم داشتند، اگر براي ما سود هم داشتند در اين شرايط پذيرش آن عين ذلت است و ما تن به ذلت نخواهيم داد.\\r\\nنكته سوم، وزير محترم ورزش! ميادين ورزشي ميدان مسابقه ورزشي و رقابت است يا ميدان جنگ است؟ بعضي از استاديوم‌ها تبديل به ميدان جنگ شده، جناب آقاي وزير محترم ورزش تدبير كنيد.\\r\\nتذكر چهارم، بعضي از حقوق‌بگيران نجومي با لطايف‌الحيل قانون را دور زدند (يوسف‌نژاد ـ متشكر) امسال هم افزايش نجومي داشتند، جناب آقاي رئيس‌جمهور اين چه عدالتي است؟ \\r\\nآقاي وزير محترم راه و شهرسازي ايستگاه راه‌آهن سريع‌السير دليجان فراموش نشود. \\r\\nآقاي وزير محترم صنعت و جناب آقاي نوبخت! (15) درصد معادن قانون است، اجرا كنيد. خلاف قانون، خلاف شرع است.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي موسوي‌لارگاني بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nاز رئيس‌جمهور محترم و وزراي ارشاد و كشور و رئيس محترم قوه قضائيه مي‌خواهم بجد با معضل بدحجابي و سگ‌گرداني مقابله بكنند. اتفاقات تلخ چند روز پيش در شمال كشور و كشف حجاب عده‌اي شايسته نظام و خون شهدا نيست، متأسفانه انگار برخي مديران فرهنگي قصد دارند با سكوتشان، با اينكه بعضاً از كنار حوادث خيلي راحت مي‌گذرند مهر تأييدي بر اين وقايع بزنند. دولت بداند و آگاه باشد مردم براي استقرار اسلام در كشور خونبهاي سنگيني داده‌اند و به اين راحتي دست از آرمانهاي خود بر نمي‌دارند، مواظب باشيد سيل متدينين شما را با خود نبرد. \\r\\nجناب آقاي اردكانيان وزير محترم نيرو از شما درخواست مي‌كنم براي حفظ باغات غرب اصفهان كه مصوب كرديد شهرستان‌هاي فلاورجان، خميني‌شهر، لنجان، مباركه و شهرستان‌هاي ديگر به جاي (10) روز بايد (15) روز آب بدهيد، باغات اين شهرستان‌ها سال گذشته خشكيد. \\r\\nجناب آقاي دكتر روحاني! شفاف توضيح بدهيد علت فشار شما به وزير سابق آموزش و پرورش براي استعفاء چيست؟ در قرن (21) بيان اين دلايل براي استعفا از سوي مردم قابل پذيرش نيست. آموزش و پرورش در شرايط بسيار نامساعد و نامناسبي قرار دارد، عدم ثبات مديريت در سالها‌ي اخير و عدم دفاع از حقوق فرهنگيان و دانش‌آموزان دلايل خوبي را اين استعفا ندارد و باعث شده معلمين با مشكل روبرو بشوند، اين بحث رتبه‌بندي را، شما سالها وعده داديد به (رحيمي ـ آقاي موسوي متشكر، وقت شما تمام شد) فرهنگيان، كي‌ مي‌خواهيد اجرا كنيد؟ شفاف به فرهنگيان عزيز بگوييد.\"], [\"علیرضا رحیمی\", \"\", \"متشكر، جناب آقاي جمالي‌ بفرماييد.\"], [\"عبدالرضا مصری\", \"\", \"دوستان رعايت وقت همكاران را بفرماييد. آقاي دكتر جمالي بفرماييد.\"], [\"منوچهر جمالی سوسفی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم سلام عرض مي‌كنم وقت بخير و خدا قوت خدمت همه همكاران عزيز.\\r\\nاز صبر و تحمل و همكاري شالي‌كاران منطقه رستم‌آباد، شمام، كلورز، پشته، جوبن و بقيه مناطقي كه در اين مدت در اثر آسيب شديدي كه سيل بي‌سابقه در (30) سال گذشته و برداشت شن و ماسه به اين رودخانه وارد آورده بود و سردهنه‌هاي آبياري دچار مشكل شده بود و نزديك به بحران بود مردم تحمل و حوصله كردند تا مشكل حل شد. ممنون و سپاسگزار هستم. از استاندار محترم كه ورود كردند، معاون محترم عمراني‌شان آقاي مهندس مقدم كه حضور مداوم داشتند، مديرعامل آب منطقه‌اي و همينطور رئيس سازمان جهادكشاورزي، راهداري و فرماندار محترم، معاونين و بخشداران و رؤساي ادارات كه در اين مدت خيلي زحمت كشيدند. درخواست ما اين است كه براي جبران خسارت مردم كه در اثر سيل اين آسيب شديد به آنها وارد شده بود از محل مواد (10) و (12) ان‌شاءالله اين خسارت جبران بشود، صحبت‌هاي لازم هم شده، اميدوارم كه كارساز باشد. از امام جمعه محترم شهر رستم‌آباد به خاطر حضورشان ممنون هستم. از جهاد محترم كشاورزي استان درخواست كرديم كه خزانه سبز و بذر رايگان در اختيار مردم ان‌شاءالله قرار بدهند. \\r\\nاز وزير محترم راه و شهرسازي مي‌خواهم براي آسفالت راه‌هاي خاكي كه مدت‌ها مردم منتظرش هستند ان‌شاءالله اقدام بكنند، لاكه و دوگاهه در رودبار، نوده فاراب در بخش عمارلو، لايه در بخش عمارلو، زكابر، گوهر و دشت رز در بخش عمارلو، توسه‌‌رود، شته‌‌رود در بخش مركزي، چلوان‌سرا به داماش، ‌بره‌سر، دوسالده و سي‌بن پشته‌كلاه در بخش خورگام، تثبيت و آسفالت و بهسازي راه ‌دشت بيل به دفراز كه مردم خيلي وقت است منتظر هستند و كمربندي شهر لوشان كه مدتي است مردم منتظر هستند براي اينكه ان‌شاءالله در اين بخش هم كمك مؤثر را براي مردم داشته باشند. در شهرستان رودبار راه‌هاي خاكي زيادي به مدت طولاني مانده است. شهرستان رودبار حدود (20) درصد خاك استان گيلان را به خودش اختصاص داده، پراكندگي روستاها نياز هست كه ان‌شاءالله توجه ويژه‌ را از طريق وزير محترم راه و شهرسازي در اين بخش داشته باشيم، سپاسگزارم.\"], [\"علیرضا رحیمی\", \"\", \"جناب آقاي ابوالفضل ابوترابي بفرماييد.\"], [\"ابوالفضل ابوترابی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اولم به رئيس‌جمهور جهت عدم پرداخت طلب‌هاي فرهنگيان چه حق‌التدريس‌ها چه خريد ‌خدماتي‌ها و همچنين پايان خدمت فرهنگيان است.\\r\\nتذكر دوم مجدداً به رئيس‌جمهور است جهت عدم اجراي قانون حقوق سال 1398 كه متأسفانه به صورت پلكاني وارونه دارد انجام مي‌دهد.\\r\\nتذكر سوم به رئيس‌جمهور درخصوص بلاتكليفي (7200) نفر افراد گزينش‌شده جهت استخدام در قوه قضائيه كه در حال حاضر قوه قضائيه هم به شدت به اين نيروها نياز دارد.\\r\\nتذكر چهارم به جناب آقاي شهيدي رياست بنياد شهيد است، ليستي كه در حال حاضر دست من است (27) نفر از افراد بازنشسته‌اي است كه طبق قانون ممنوعيت به كارگيري بازنشستگان متأسفانه بنياد شهيد اين (27) نفر، البته ليست خيلي بيشتر مي‌باشد كه (27) نفر اين ليست حال حاضر كه مجدداً اينها را در سمت‌هاي حتي بالا در بنياد شهيد به كار گرفته، تذكر مي‌دهم به آقاي شهيدي كه خلاف قانون داريد عمل مي‌كنيد و ما برخورد قانوني با شما مي‌كنيم و اگر عمل نكرديد مطمئناً به قوه قضائيه ارجاع خواهيم داد. (يوسف‌نژاد ـ متشكر) \\r\\nتذكر پنجم مجدداً به آقاي رئيس‌جمهور، در صورتي كه طبق قانون سال 1398 حقوق را اعمال نكند، منتظر برخورد قانوني خواهد بود.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم، آقاي دكتر! خواهشم اين است دوستاني كه در مورد به كارگيري بازنشسته‌ها مطالب و مستنداتي دارند به كميسيون محترم اجتماعي منعكس بفرماييد تا كميسيون اجتماعي يك‌جا ان‌شاءالله اين مطلب را در همه دستگاه‌ها رسيدگي بكنند كه اينطوري اين قانون بي‌حساب و كتاب نباشد. ممنون، نفر بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي عباس گودرزي بفرماييد.\"], [\"عباس گودرزی\", \"تذکر متفرقه\", \"خيلي متشكرم.\\r\\nبسم الله الرحمن الرحيم\\r\\nتذكر به وزير محترم راه و شهرسازي، جناب آقاي اسلامي! ما به شما رأي اعتماد داديم، در حمايت از شما هم ثبت‌نام كرديم، از شما انتظار داريم كه مطالبات مردم را رسيدگي بفرماييد. در حوزه انتخابيه بنده يعني بروجرد و اشترينان بعضي از جاده‌ها به قتلگاه تبديل شده، با چه زباني بگويم، به چه طريقي بيان كنيم، چند بار تكرار كنيم؟ آقاي وزير محترم! سؤال پرسيديم، تذكر داديم، تذكر كتبي داديم، مسير اشترينان به سمت نهاوند چهار خطه‌اي است كه سالها كه اين پروژه نيمه‌تمام است، يك تكان بدهيد پروژه تمام شده، چرا شما نمي‌خواهيد پروژه‌ها را به نتيجه برسانيد؟ يك كسي را بفرستيد آنجا به داد مردم برسد، به قتلگاه تبديل شده. مسير دسترسي محور روستاي آبسرده بروجرد به سمت بيرانشهر خرم‌آباد به قتلگاه تبديل شده، در هفته گذشته، در يك سانحه تصادف از يك خانواده (6) عزيز جان‌شان را از دست دادند و يك نفر هم در بستر بيماري و مجروح شده است. شما چرا اجازه مي‌دهيد به راحتي با جان مردم بازي بشود و رسيدگي نمي‌كنيد؟ سؤال پرسيديم تذكر داديم، دولت محترم از اين خواب بيدار بشود و به داد مردم برسد، متأسفانه بعضي از بخش‌ها رها كرده‌اند. من همينجا از وزير محترم راه و شهرسازي مي‌خواهم درخصوص اين دو تا پروژه يعني چهارخطه اشترينان ـ نهاوند و آبسرده بروجرد به سمت بيرانشهر كه به قتلگاه تبديل شده رسيدگي بكنند، من‌بعد هر اتفاقي هر تصادفي آنجا بيفتد هر كه كشته بشود وزير محترم راه و شهرسازي بايد پاسخگو خون مردم مظلومي باشد كه آنجا مورد بي‌مهري و بي‌توجهي چندساله آقايان قرار گرفته‌اند، انتظار رسيدگي ويژه داريم، خيلي ممنون.\"], [\"عبدالرضا مصری\", \"\", \"متشكريم.\"], [\"علیرضا رحیمی\", \"\", \"جناب آقاي پژمانفر بفرماييد.\"], [\"نصراله پژمان فر\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي رئيس! من دوسه تا نكته دارم كه اگر حضرت‌عالي مصلحت مي‌دانيد توجه بفرماييد. \\r\\nيكي اينكه من تقدير و تشكر مي‌كنم از قوه قضائيه و جناب آقاي رئيسي كه اهتمام ويژه‌اي در ارتباط با حل مسأله پديده به خرج داده‌اند اما انتظارم اين هست كه من از ناحيه مردم اين مسأله را مطرح مي‌كنم كه به مردم گزارش بدهند، مردم چهار سال نسبت به اين پرونده پشت درهاي بسته هيچ كسي به آنها توضيح نداده، نه تنها به مردم توضيح نداده برخوردهاي نامناسب شده، انتظارشان اين است كه نسبت به اين موضوع پديده شفاف برايشان گزارش بدهند، اين پرونده الان در دادگاه‌ دارد پيش مي‌رود، گزارش به مردم بدهند كه چي مي‌خواهد بشود تا نگراني مردم برطرف بشود، مردم نظام را دوست دارند اما انتظار دارند شفاف‌سازي بشود. \\r\\nمسأله دوم، در ارتباط با كمبودي كه امروز موضوع خيلي از كالاها است از جمله لاستيك ماشين پيش آمده، ما داريم دچار بحران مي‌شويم. آقاي رئيس! در شهر مشهد نسبت به سال گذشته يك‌سوم اين لاستيك توزيع شده، خوب معلوم است كه وضعيت قيمت‌ آن نابسامان مي‌شود چرا كنترل نمي‌شود؟ توزيع لاستيك دارد به صورت قطره‌چكاني توزيع مي‌شود و فساد در آن درست مي‌شود. خواهش مي‌كنم توجه بشود.\\r\\nدستور داريم كه براي بيمار به غير از بيماري‌اش مسأله ديگر نباشد، امروز كمبود داروها و گراني‌ داروها معضلي شده كه بعضي از بيماران و خانواده‌هاي بيماران را دچار مشكل كرده، يك كسي بايد به داد اينها برسد، از اين داروخانه به آن داروخانه از اين مجموعه به آن مجموعه گاهي گريه‌شان به آسمان بلند مي‌شود، كسي بايد به دادشان برسد. \\r\\nو اين مسأله آخري كه من مي‌خواهم خدمت عزيزان عرض بكنم، وزير ارتباطات، بالاخره ما ايشان را وزير جوان مي‌دانيم، آرزو هم بر جوانان عيب نيست، ايشان دوست دارند ان‌شاءالله رئيس‌جمهور بشوند ما هم كه بخيل نيستيم بيايند رئيس‌جمهور بشوند. اما كار خودشان را انجام بدهند، ما در شهر مشهد مردم با موبايل‌شان نمي‌توانند تماس بگيرند، مدام ايشان مي‌رود عكس و فيلم مي‌گيرد، كارهاي ديگر مي‌كند، به كار خودشان بپردازند. بابا! مردم نمي‌توانند با موبايل تماس بگيرند، اين وظايف اوليه وزارت ارتباطات است كه در آن دارد كوتاهي مي‌شود. آخر چه كسي بايد جواب اين موضوع را بدهد؟ ما تذكر كتبي داديم، تذكر شفاهي داديم، از هر جايي سؤال كرديم، من نمي‌گويم در جاده، در بيابان، در خيابان شهر مشهد مردم موبايلشان جواب نمي‌دهد، به چه كسي بايد بگويم، وزير ارتباطات بايد نسبت به اين موضوع جواب بدهد. من خواهش مي‌كنم نسبت به اين موضوع اگر مصلحت مي‌دانيد شما هم تأكيد بكنيد كه ان‌شاءالله به حرمت شما شايد ان‌شاءالله يك توجه‌اي بشود. خيلي متشكرم.\"], [\"عبدالرضا مصری\", \"\", \"تشكر مي‌كنيم، من خدمت مسئولين عزيز از همينجا عرض مي‌كنم دغدغه‌هايي كه نمايندگان محترم در پايان جلسات مطرح مي‌كنند، عمده مشكلاتي است كه مردم به اينها مراجعه مي‌كنند يعني بهترين راهنما براي رفع مشكلاتي كه در كشور هست همين تذكرات پايان جلسه نمايندگان است. اين يعني مجموعه گرفتاري‌هاي مردم كه خيلي راحت نماينده در دسترس آنها قرار دارد. اميدواريم كه ان‌شاءالله توجه بشود.\"]]}, \"order12\": {\"title\": \"12\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"پايان جلسه را اعلام مي‌كنيم، جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه بيست و يكم خرداد‌ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. با تشكر از همكاري نمايندگان محترم، پايان جلسه را اعلام مي‌كنم.\"]]}}}"