"{\"sessionInfo\": {\"date\": \"1398-04-03\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"202\", \"session\": \"338\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1424\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 202 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و سي و هشتم روز ‌دوشنبه سوم تير‌‌ماه 1398 هجري‌شمسي مطابق با بيستم شوال1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي الحاق موادي به قانون نحوه اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران.\\r\\n3 ـ ادامه رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرما‌يه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان.\\r\\n5 ـ گزارش كميسيون قضائي و حقوقي در مورد لايحه حمايت از محيط‌بانان و جنگل‌بانان.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرما‌يه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري چك. \\r\\n7 ـ انتخاب رئيس كميسيون اصل (90) قانون اساسي با پيشنهاد هيأت‌رئيسه مجلس.\\r\\n8 ـ انتخاب يك نفر از اعضاي كميسيون برنامه و بودجه و محاسبات جهت عضويت در هيأت سه‌نفره اجراي قانون اصلاح تبصره (4) ماده (95) قانون محاسبات عمومي كشور.\\r\\n9 ـ انتخاب سه نفر از اعضاي كميسيون‌هاي بهداشت و درمان، اجتماعي، برنامه و بودجه و محاسبات به عنوان ناظر در شوراي عالي رفاه و تأمين‌اجتماعي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"حبیب صداقت\", \"\", \"(آيات 31 ـ 29 از سوره مباركه «آل‌عمران» توسط قاري محترم آقاي حبيب صداقت تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nقُلْ إِنْ تُخْفُوا ما فِي صُدُورِكُمْ أَوْ تُبْدُوهُ يَعْلَمْهُ اللَّهُ وَ يَعْلَمُ ما فِي السَّماواتِ وَ ما فِي الْأَرْضِ وَ اللَّهُ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ * يَوْمَ تَجِدُ كُلُّ نَفْسٍ ما عَمِلَتْ مِنْ خَيْرٍ مُحْضَراً وَ ما عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَها وَ بَيْنَهُ أَمَداً بَعِيداً وَ يُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَ اللَّهُ رَؤُفٌ بِالْعِبادِ * قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَ يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَ اللَّهُ غَفُورٌ رَحِيمٌ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي صداقت قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«بگو اگر آنچه در سينه‌هاي شماست نهان داريد يا آشكارش كنيد خدا آن را مي‌داند و نيز آنچه در آسمان‌ها و آنچه در زمين است مي‌داند و خداوند بر هر چيزي تواناست. روزي كه هركسي آنچه كار نيك به جاي آورده و آنچه بدي مرتكب شده حاضرشده مي‌يابد و آرزو مي‌كند كاش ميان او و آن كارهاي بد فاصله‌اي دور بود. و خداوند شما را از كيفر خود مي‌ترساند و در عين حال خداوند به بندگان خود مهربان است. بگو اگر خدا را دوست داريد از من پيروي كنيد تا خدا دوستتان بدارد و گناهان شما را بر شما ببخشايد و خداوند آمرزنده‌اي مهربان است». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: جاسمي نماينده محترم كرمانشاه، حسن‌نژاد نماينده محترم مرند و جلفا، دامادي نماينده محترم ساري، طباطبائي‌نژاد نماينده محترم اردستان، فلاحت‌پيشه نماينده محترم اسلام‌آبادغرب و دالاهو، كبيري نماينده محترم خوي و چايپاره، كرد نماينده محترم خاش،‌ هزارجريبي نماينده محترم گرگان و آق‌قلا و يارمحمدي نماينده محترم زاهدان. \\r\\nآقاي رئيس! روز گذشته جناب آقاي صفاري‌نطنزي مرخصي استعلاجي داشتند كه غايب اعلام شد، اصلاح مي‌شود.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به طرح حمايت از توسعه صنايع پايين‌دستي نفت خام و ميعانات گازي با استفاده از سرمايه¬گذاري مردمي و ارجاع آن به كميسيون مربوطه\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. دستور اول گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي است. كليات اين طرح رأي آورده. در بند «الف» ماده (1) پيشنهاد حذف رأي نياورده است، آقاي حاجي‌دليگاني پيشنهاد اصلاح دارند. جناب حاجي پيشنهادتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همه همكاران و ملت بزرگ ايران صبح‌بخير عرض مي‌كنم. آقاي رئيس! اگر اجازه بدهيد يك تذكر بند (11) بدهم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حاجي‌دليگاني!‌ اين پيشنهادي كه شما داريد در واقع يك حكم است، ما اينجا داريم تعريف مي‌كنيم طرح چيست.\"], [\"حسینعلی حاجی\", \"\", \"اگر اجازه بدهيد من توضيح مي‌دهم. اجازه بدهيد من يك تذكر بدهم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اجازه بدهيد وارد بحث‌هاي ديگر نشويم، پيشنهادتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بحث بسيار مهمي است. اين بحث از جناب‌عالي انتظار مي‌رود.\"], [\"علی اردشیرلاریجانی\", \"\", \"بعد بفرماييد، سر موقعش بفرماييد در خدمتتان هستيم.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"چشم. آقاي رئيس ببينيد! پيشنهادي كه ما داريم الان متن «الف» كه اينجا در طرح آمده مغاير ماده (44) است. (رئيس ـ چرا مغاير است؟) حالا عرض مي‌كنم، از طرفي چون برنامه يك قانون پنجساله است و به اتمام مي‌رسد، فوقش ممكن است يكي، دو سال تمديد بشود ما اينجا عين متن قانون برنامه را آورديم. يعني پيشنهادي كه ما داديم همان متني است كه در خود متن قانون برنامه ششم آمده، چيست؟ دو نكته را آورديم، يكي اينكه گفتيم اين ضريب پيچيدگي كه به نوع پالايش برمي‌‌گردد كه از جهت قيمت و ارزش افزوده كه از اين نوع پالايش به وجود مي‌آيد در اينجا بيايد و يكي هم آن قسمت دوم موضوع است كه راجع به نوع تقطير و اينها از لحاظ كيفي است. \\r\\nبنابراين پيشنهادي كه ما داريم اين است كه به جاي اين متني كه اينجا آمده يكي «ميعانات گازي با ضريب پيچيدگي بالا توسط بخش غيردولتي» را آورديم كه در متن همين بند (2) ماده (44) قانون پنجساله ششم است و همچنين آن قسمت بعدي‌اش «به نحوي كه تركيب توليد فرآورده‌ آنها اساساً به محصولات سبك‌تر و ميان‌تقطير اختصاص يابد» را به جاي آن قسمت آورديم كه وقتي اين مصوب مي‌شود نگويند كه مثلاً قانون پنجساله بوده و پنج سالش تمام شده. ثبات در قانونگذاري باشد و آن سرمايه‌گذار كه مي‌خواهد بيايد سرمايه‌گذاري كند (رئيس ـ يعني اين را به جاي متن اصلي مي‌خواهيد بگذاريد) مي‌خواهم همان بيايد، يعني ثبات در قانونگذاري باشد، سرمايه‌گذار بيايد بر قانون مادر تكيه بكند، نه قانوني كه فردا به آن گفته باشند مثلاً پنج سالش تمام شد و ديگر اين اعتباري ندارد و شك و شبهه باقي بماند.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، مخالف صحبت مي‌‌كند؟\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي بهرام‌نيا مخالف هستند، بفرماييد.\"], [\"حسن بهرام نیا\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و صبح‌بخير خدمت همه همكاران عزيز و همچنين گراميداشت هفته قوه قضائيه و همچنين گراميداشت ياد و خاطره شهداي هفتم تيرماه علي‌الخصوص تنها نماينده و امام‌جمعه شهرستان نهاوند كه در واقعه هفت تير به شهادت رسيدند. لذا بنده به نمايندگي از مردم خوب و متدين شهرستان نهاوند اين هفته و اين روز را گرامي مي¬داريم و همچنين زحمات شهيد والامقام حضرت آيت‌الله شهيد حيدري را پاس مي‌داريم. \\r\\nعزيزان و بزرگواران! اولاً من از برادر عزيز و بزرگوارمان تشكر مي‌كنم كه متن پيشنهادي را ارائه دادند. من اين را مي‌خواهم عرض كنم يكي از راهكارهاي اصولي و اساسي جهت هدايت نقدينگي كشور به منظور جلوگيري از تورم و همچنين هجوم اين نقدينگي در بخش‌هاي مختلف كه اگر اين نقدينگي هدايت و مديريت نشود هر از چند گاهي مي‌بينيم كه در يك بخشي يك نابساماني و تورم و هرج و مرجي در جامعه و زندگي مردم ايجاد مي‌كند. از مصاديقش مي‌بينيم كه يك موقع در بخش مسكن هرج و مرج،‌ تورم و گراني به وجود مي‌آيد، يك موقع مي‌بينيم در بحث بازار ارز، سكه و طلا به وجود مي‌آيد. \\r\\nلذا يكي از طرح‌هاي اساسي و اصولي و كارشناسي‌شده همين هدايت نقدينگي به سمت و سوي توليد و اشتغال بود كه يكي از راهكارهاي آن همين طرح ايجاد تأسيسات پالايشگاهي و پتروپالايشگاهي با خوراك نفت خام و ميعانات گازي بود كه واقعاً يكي از طرح‌هاي بسيار خوب و اساسي جهت جلوگيري از خام‌فروشي و همچنين جهت اشتغالزايي و رونق توليد و اقتصاد كشور است كه همه كساني كه به هر صورت سرمايه‌، پول و امكاناتي دارند مي‌توانند در قالب بورس و سهام در اين پتروپالايشگاه‌ها سهيم بشوند و از طرف ديگر امكاناتي در قالب همين طرح هست كه اگر به قانون تبديل بشود بسيار خوب و كارساز است كه دولت به مدت چند سال خوراك را در اختيار اينها قرار بدهد و فرصتي براي پرداخت هزينه خوراك به اينها بدهد كه واقعاً اين يكي از طرح‌هاي اساسي و خوبي است كه توسط تعدادي از نمايندگان محترم مجلس تهيه شده و امروز در صحن علني مطرح مي‌شود و اميدواريم كه ان‌شا‌ءالله عزيزان به اين طرح رأي بدهند.\\r\\nو اما در ارتباط با مخالفت، البته من آنچنان مخالفتي با طرح پيشنهادي جناب آقاي حاجي‌دليگاني ندارم، ولي عزيزان!‌ من اين را مي‌خواهم عرض كنم كه واقعاً همان متن اوليه متن خوبي است تا متني كه برادر عزيزمان جناب آقاي حاجي‌دليگاني دادند. آقاي حاجي‌دليگاني فرمودند كه طرح‌هاي ايجاد تأسيسات پالايشگاهي و پتروپالايشگاهي با خوراك نفت خام و يا ميعانات گازي با يك ضريبي كه فرمودند ما مي‌خواهيم كه اين به صورت ثابت و پايدار هميشگي باشد. من مي‌خواهم عرض كنم كه همين متن انتخابي توسط طرح داده شده اين متن هم براساس همين مضمون است. لذا به نظر من دوستان به اين پيشنهاد رأي ندهند و ان‌شا‌ءالله به همان طرح رأي بدهند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي محمدرضا صباغيان‌بافقي موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"موافق\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\n عرض سلام و ادب خدمت نمايندگان محترم. پيشنهاد برادرمان جناب آقاي حاجي رفع اشكال و ايرادي است كه بر بند «الف» ماده (1) ايجاد شده بود. همينطور كه دوستان مستحضرند و ديروز هم جناب آقاي ادياني بر آن ايراد گرفتند ما يك قانون دائمي را داشتيم تصويب مي‌كرديم، منتها استناد به برنامه ششم توسعه مي‌كرديم كه اين برنامه خودش دو، سه سال بيشتر از عمرش باقي نمانده. بنابراين آقاي حاجي با پيشنهادي كه مطرح كردند اين ايراد را برطرف كردند. يعني همان طرح و بند «الف» را كه در اين طرح آمده تأييد كردند، منتها آن قانوني كه در برنامه ششم توسعه است را آوردند و به قانون دائمي تبديلش مي‌كنند. \\r\\nيعني ما از ظرفيت بخش خصوصي و غيردولتي مي‌توانيم استفاده كنيم، خصوصاً در اين شرايطي كه تحريم وجود دارد و دولت ما از لحاظ سرمايه‌گذاري وضع مناسبي ندارد با اصلاح اين ما از ظرفيت مردمي استفاده مي‌كنيم و رفع ايراد هم مي‌شود. اينجا اگر دوستان توجه بفرمايند در انتهاي بند «الف» مي‌گوييم بايد بر جزء (2) بند «الف» ماده (44) قانون برنامه پنجساله ششم توسعه منطبق باشد. همين جزء (2) بند «الف» را آقاي حاجي آوردند و به قانون دائمي تبديلش مي‌كنند. خود به خود آن رفع اشكال مي‌شود و به اين شكل مي‌شود كه «همچنين بهينه‌سازي و ارتقاي كميت و كيفيت فرآورده‌هاي پالايشگاه‌هاي موجود به نحوي كه تركيب توليد فرآورده آنها اساساً‌ به محصولات سبك‌تر و ميان‌تقطير اختصاص يابد». بنابراين من از نمايندگان محترم مي‌خواهم كه به اين رأي مثبت بدهند. خلاصه عرض من اين است آن ايرادي كه ديروز زماني كه مطرح شد و دوستاني بر آن ايراد گرفتند اين ايراد برطرف بشود و ان‌شا‌ءالله ما مي‌توانيم از ظرفيت مردمي و غيردولتي براي پالايشگاه‌ها و پتروپالايشگاه‌‌ها ان‌شا‌ءالله استفاده كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت بفرماييد. در واقع آقاي حاجي‌دليگاني محتواي ماده (44) قانون برنامه را در متن پيشنهاد آوردند كه اگر برنامه ششم تمام شد مشكلي نباشد. فقط اينجا نكته‌اي كه پيشنهاد آقاي حاجي‌دليگاني كه در طرح دارد بخش غيردولتي را آورده، ولي چون شما راجع به اصلاح پالايشگاه‌ها هم آورديد، مقصودتان فقط غيردولتي بوده؟ (ادياني ـ بله) اگر اين باشد پيشنهاد اين با متن شما خيلي تفاوت ندارد، فقط مي‌خواهد به قانون برنامه استناد نكند. پس كميسيون موافق است. (حسنوند ـ بله) پيشنهادشان را قرائت كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"مي‌فرمايند «طرح‌هاي ايجاد تأسيسات پالايشگاهي و پتروپالايشگاهي با خوراك نفت خام و يا ميعانات گازي با ضريب پيچيدگي بالا توسط بخش غيردولتي و همچنين بهينه‌سازي و ارتقاي كميت و كيفيت فرآورده‌هاي پالايشگاه‌هاي موجود به نحوي كه تركيب توليد فرآورده آنها اساساً‌ به محصولات سبك‌تر و ميان‌تقطير اختصاص يابد».\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 220 نفر، پيشنهاد‌ آقاي حاجي‌دليگاني را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. تعريف است، يعني به جاي اينكه به برنامه ششم استناد بشود خود محتوا را آوردند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد بعدي، جناب ادياني پيشنهاد حذف بند «ت» را دارند.\"], [\"سیدفرید موسوی\", \"\", \"در بند «ب» اخطار دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"در بند «ب» اخطار دارند، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! بند «ب» مغاير برنامه هم هست، اگر بخواهيم رأي بگيريم دوسوم رأي مي‌خواهد، بفرماييد.\"], [\"سیدفرید موسوی\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! اخطار بنده ماده (110) است. براساس سياست‌هاي كلي برنامه ششم توسعه بند (10 ـ 3) استقلال مصارف صندوق توسعه ملي از تكاليف بودجه و قوانين عادي بر مجلس تكليف شده كه ما بايد رعايت بكنيم. در اين طرحي كه دوستان در كميسيون انرژي تهيه كردند در موارد متعددي از جمله همين فراز آخر بند «ب»، بند «ب» ماده (3) و بند «پ» ماده (3) و بند «ت» ماده (3) (رئيس ـ حالا شما راجع به «ب» بفرماييد) آقاي دكتر ببينيد! «صندوق توسعه ملي موظف است به اين مجوزها تعهد تنفس خوراك ارائه دهد»، بعد كه وارد مواد شده براي صندوق توسعه ملي يك‌سري تكاليف مد نظر قرار گرفته كه صندوق توسعه ملي از منابعش بايد تعهداتي را بدهد كه براساس اساسنامه صندوق توسعه ملي در حيطه وظايف هيأت‌امنا است، ما نمي‌توانيم در قانون عادي براي هيأت‌امنا وظيفه بگذاريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار آقاي موسوي وارد است، صندوق توسعه ملي را موظف كرده كه به مجوزها تعهد تنفس خوراك بدهد، اين اشكال قانون اساسي‌شان وارد است، منتها يك نكته است. آقاي حسنوند ببينيد! در تعريف حكم نمي‌آورند، اصلاً اين عبارت آخر «صندوق توسعه ملي موظف است به اين مجوزها تعهد تنفس خوراك بدهد» در تعريف نبايد بيايد. اين را بايد به عنوان يك ماده جدا مي‌آورديد. لذا آن را بايد اذن گرفت، البته من ارسال كردم كه اگر رهبري معظم نظر داشتند نظرشان را بدهند كه اشكال اين طرح مرتفع بشود، منتها اگر موافق هستيد ما اخطار را به رأي بگذاريم. اين بايد جابجا بشود، از اينجا بايد حذف بشود جاي خودش در يك ماده جدا بيايد. (حسنوند ـ برگردانيد كميسيون اصلاح مي‌كنيم) جناب آقاي حسنوند! مي‌گويم اصلاً اين عبارت آخر در تعريف نبايد بيايد. شما به عنوان يك ماده جدا بياوريد. پس من اخطار را به رأي مي‌گذارم بعد اين را جابجايش مي‌كنيم. \\r\\nحضار 220 نفر، اخطار را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را راجع به وارد بودن اخطار اعلام بفرماييد. خلاف اصل (110) قانون اساسي است، بعد بايد جابجايش كنيم و از اينجا جاي ديگر ببريم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nبنابراين اين «صندوق توسعه موظف است» چون اصلاً به تعريف نمي‌خورد. اين را از اينجا حذف مي‌كنيم، بعد جاي ديگري اگر اذن دادند آنجا وارد مي¬كنيم. بند «ت» پيشنهاد دارند؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"جناب آقاي ادياني در بند «ت» پيشنهاد حذف دادند، بفرماييد.\"], [\"سیدعلی ادیانی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! از دقت نظر حضرت‌عالي در بحث مربوط به بند «الف» و پيشنهاد خوبي كه جناب آقاي حاجي‌دليگاني دادند خيلي متشكرم. اين بحث را ديروز ما مطرح كرديم، به هر حال به شكل و سرنوشت ديگري منجر شد. \\r\\nدر بحث «ت» دو، سه نكته است؛ ببينيد! اولاً من يك تذكر آيين‌نامه‌اي دارم، اگر نگاه جناب‌عالي هم همين است من بحث را مطرح بكنم. آقاي دكتر لاريجاني! تذكر اول من جزء (1) بند «ب» ماده (149) است. فرآيند رسيدگي به ماده‌واحده، مواد و اجزاء آن را در اين جزء (1) بند «ب» بيان مي‌كند. همكاران محترم عنايت كنند! من يك استنباطي دارم، اين جزء حقوق وكلا است، يعني حق نمايندگان است. من استنباط دارم، دوستان هيأت‌رئيسه استنباط ديگري دارند، جناب‌عالي اينجا راهنمايي بفرماييد. در بند (1) آن فرآيندي را كه بيان مي‌كند مي‌گويد «... سپس پيشنهادهاي چاپ‌شده» الي آخر، در سطر سوم مي‌گويد «نمايندگان به ترتيب براي بازگشت به لايحه يا طرح حذف كل يا جزء‌ و پيشنهاد اصلاحي به شرح فوق مطرح مي¬شود و رأي‌گيري به عمل مي¬آيد. در اين مرحله پيشنهاد حذف كل يا جزء تا قبل از ورود به ماده در صحن پذيرفته مي‌شود». \\r\\nآنچه كه الان من اين را پيشنهاد دادم به استناد همين جزء اخير مربوط به اين مسأله است. دو تا ديدگاه وجود دارد. فهم من اين است وقتي مي‌گوييم حذف كل يا جزء من جزء‌الجزء را مي‌توانم بگويم. دوستان بيان مي‌كنند نه، شما يا بايد پيشنهاد حذف كل بدهيد، مثلاً ماده، يا حذف بند «الف» يا همين كل بند «ت» را در صورتي كه اين حق نماينده است كه پيشنهاد جز‌ء را بگويد. ما اين را مي‌گوييم، حالا ممكن است بگويند جزء‌الجزء است. \\r\\nالان پيشنهاد بحث مربوط به بند «ت» در حقيقت جزئي از بند «ت» را پيشنهاد مي‌دهم، نه كل بند «ت» را.\"], [\"علی اردشیرلاریجانی\", \"\", \"آن را به عنوان پيشنهاد اصلاحي مي‌توانيد قبلاً كتبي داده باشيد چاپ كرده باشند.\"], [\"سیدعلی ادیانی\", \"\", \"حالا آن را كتبي دادم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آنهايي كه كتبي داديد مشكلي ندارد.\"], [\"سیدعلی ادیانی\", \"\", \"حالا ما كتبي نداديم، به استناد همين دارم پيشنهاد مي‌دهم.\"], [\"علی اردشیرلاریجانی\", \"\", \"الان كتبي دادن غير از چاپ‌شده است. جزء‌الجزئي كه جناب‌عالي مي‌فرماييد بايد كتبي چاپ شده باشد، مي‌توانيد بدهيد. در صحن قبل از ورود حذف كل و جزء‌الجزء را مي‌توانيد بدهيد.\"], [\"سیدعلی ادیانی\", \"\", \"اين در تعريف جزء تفاوت دارد. حالا من نظرم را مي‌گويم؛ آقاي دكتر دقت كنيد! در بند «ت» تنفس خوراك همانطور كه فرموديد تعريف است، اولاً در آن حكم است، يعني عين بند «ب» يك حكم ديگري اينجا در بند «ت» داريم مي‌دهيم، در صورتي كه ما در تعاريف نبايد حكم بدهيم همانطور كه جناب‌عالي فرموديد. \\r\\nنكته دوم، خداي‌ناكرده ويژه‌خواري و رانت‌خواري را اگر ما در اين عبارت دقت نداشته باشيم داريم تجويز مي‌كنيم. آن كجا است؟‌ در تعريف تنفس خوراك بيان مي‌كند «اعطاي خوراك بدون دريافت بهاي آن در تمام يا بخشي از سال‌هاي اول و دوم». دو عبارت كشدار است. مي‌گويد «در تمام يا بخشي» مرجع تشخيص كيست؟ آيا خود اين اعمال نفوذ نمي‌شود؟ آيا ويژه‌خواري ايجاد نمي‌كند؟ آيا سر كار گذاشتن برخي‌‌ها و انتخاب نورچشمي‌ها اتفاق نمي‌افتد؟ \\r\\nنكته دوم، در سال‌هاي اول يا دوم، بالاخره كدام است؟ منِ سيدعلي ادياني اگر مشمول اين طرح باشم مي‌گويد سال دوم هم مي‌تواني و به زيدي مي‌گويد نمي‌تواني. اين عبارت را من پيشنهاد حذف دادم، چون ويژه‌خواري و فساد اداري از همين عبارت‌هاي كشدار در قانونگذاري است. اينها است كه اصحاب ثبت به تعبير قرآن را دارد ترويج مي‌كند. من پيشنهاد حذف اين كلمه را دارم «تمام يا بخشي از سال‌هاي اول و دوم».\"], [\"علی اردشیرلاریجانی\", \"\", \"الان پيشنهادتان حذف «تمام يا بخشي» است؟\"], [\"سیدعلی ادیانی\", \"\", \"به دليل اينكه ايجاد رانت مي‌كند و حداقل در اجرا هم طرف را با مشكل مواجه مي‌كند، ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آنوقت عبارت مي‌شود «اعطاي خوراك بدون دريافت بهاي آن در سال‌هاي اول و دوم» يعني تمامش مي‌شود. يعني در عمل «بخشي» را برداشتيد.\"], [\"سیدعلی ادیانی\", \"\", \"«در تمام يا بخشي».\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌دانم، وقتي «در تمام يا بخشي» را برمي‌داريد باقي‌مانده‌اش مي‌شود تمامش را در سال اول يا دوم، مفهومش اين است. مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي حميد گرمابي مخالف هستند، بفرماييد.\"], [\"حمید گرمابی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و صبح‌بخير، جناب رئيس! من فكر مي‌كنم ما در حقيقت براي اين طرح‌هاي خاص بايد يك جذابيت‌هايي در نظر بگيريم كه سرمايه‌گذاري‌ را جذاب كنيم و اين كار به سرعت انجام بگيرد. اگر نخواهيم اين طرح تنفس خوراك را داشته باشيم اين جذابيتي كه بايد داشته باشد از بين مي‌رود و ما نمي‌توانيم اين موضوع ضروري را به سرعت جامه عمل بپوشانيم. من فكر مي‌كنم اين تذكرات بايد.\"], [\"سیدعلی ادیانی\", \"\", \"مخالف اصل تنفس نيستم كه مخالف اين‌طور مي‌گويد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌زاده! پيشنهاد آقاي ادياني اين است كه كلمه «تمام يا بخشي» حذف بشود. پيشنهاد آقاي ادياني حذف كل بند است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي ادياني پيشنهاد حذف بند «ت» را دارند. ايشان به ما چاپ‌شده نداده.\"], [\"علی اردشیرلاریجانی\", \"\", \"چاپ‌شده ندادند بايد پيشنهاد حذف كل را بدهيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ايشان پيشنهاد اصلاحي را چاپي بايد به ما مي‌دادند.\"], [\"علی اردشیرلاریجانی\", \"\", \"مخالف بفرمايند.\"], [\"حمید گرمابی\", \"مخالف\", \"عرض كردم در سيستم كه حذف كل است و حذف كل اين قطعاً مشكل ايجاد مي‌كند و اين طرح را از جذابيت مي‌اندازد و ما نمي‌توانيم به آن سرعتي كه نياز به تأسيس اين پالايشگاه‌ها هست عمل كنيم و سرمايه‌گذار جذب كنيم. بنابراين پيشنهاد مي‌كنم كه به حذف كل اين رأي داده نشود و اگر باز در جزئياتش بخواهيم تغييراتي ايجاد بشود مي‌شود صحبت كرد، اما حذف كلش قطعاً جذابيت اين پالايشگاه‌ها را از بين مي‌برد و ما نمي‌توانيم سرمايه‌گذار مناسب برايش جذب كنيم، تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي حسن بهرام‌نيا موافق هستند، بفرماييد.\"], [\"حسن بهرام نیا\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nمجدداً خدمت همه همكاران گرامي عرض سلام دارم. بنده هم مي‌خواهم بگويم به يك نوعي هم موافق و هم مخالف هستم. از اين باب موافق هستم كه اگر ما بخواهيم به صورت حذف جزء ورود پيدا بكنيم اين تقريباً توجيهي دارد، چرا؟ چون در اينجا متن پيشنهادي برادر عزيز و بزرگوارمان در ارتباط با تنفس خوراك است كه اعلام شده اعطاي خوراك بدون دريافت بهاي آن در تمام يا بخشي از سال‌هاي اول و دوم. اگر ما بخواهيم حذف جزء را اعمال بكنيم يعني در واقع همان سال اول و دوم كه خودش مي‌تواند مبنا و محلي براي تخلف باشد. اگر اين را حذف بكنيم تقريباً يك كار اصولي است، ولي اگر بخواهيم حذف كل را در نظر بگيريم (رئيس ـ الان حذف كل است) اين صحيح نيست، در واقع ما داريم انگيزه سرمايه‌گذاران را براي سرمايه‌گذاري در اين بخشي كه واقعاً هم باعث رونق توليد (مي‌شود) و هم اشتغالزايي را به همراه دارد و هم مانع از خام‌فروشي مي‌شود اگر بخواهيم حذف كل را در نظر بگيريم به نظر من بنده هم مخالف در اين زمينه هستم، ولي در ارتباط با حذف جزء كه همان (رئيس ـ الان بحث حذف جزء نيست) بنده از اين جهت در ارتباط با حذف كل هم مخالف هستم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي سليمي اخطار دارند، بفرماييد.\"], [\"علیرضا سلیمی\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر!‌ اصل (48) بحث استفاده از درآمدهاي ملي را اخطار دارم. اينجا دارد كه درآمدهاي ملي بايد به نحوي توزيع بشود كه هيچ تبعيضي در كار نباشد. ببينيد! در اين بند «ت» مي‌فرمايد كه بعد از بهره‌برداري دو سال به اينها تنفس داده بشود، يعني مغاير اين بند علاوه بر اينكه حكم است، آقاي ادياني نكته‌اي را اشاره كردند، اي كاش جناب‌عالي مي‌گفتيد در تعريف اصطلاحات نبايد در قانون حكم بياوريم، قانون آورده، آن هيچي.\\r\\nمشكل دومش اين است كه اينجا ما به اين افراد داريم يك امتياز ويژه مي‌دهيم، اين امتياز ويژه كه بعد از بهره‌برداري اينها دو سال بتوانند تنفس داشته باشند مغاير با اصل (48) است.\"], [\"علی اردشیرلاریجانی\", \"\", \"اينها براي يك امر مهم ديگري است، اشكال قانون اساسي از اين جهت ندارد. اخطار ديگر داريد بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي حاجي اخطار دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"اخطار\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! اخطار بنده اصل (110) است. ببينيد! اين سياست‌هاي كلي اقتصاد مقاومتي بند (15) چه مي‌گويد؟ مي‌گويد «افزايش ارزش افزوده از طريق تكميل زنجيره ارزش صنعت نفت و گاز، توسعه و توليد كالاهاي» و بعد ادامه دارد. ببينيد! بعد از ساليان سال (رئيس ـ الان اخطارتان چيست؟) اخطارم اين است كه حذف اين (رئيس ـ حذف اخطار ندارد) مطلبم را عرض بكنم بعد شما بپذيريد يا نپذيريد. ببينيد! درست است كه حذف اخطار ندارد، ولي الان اگر اين بند «ت» حذف بشود يعني كل اين طرح ديگر فايده‌ و جاذبه‌اي ندارد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا آن سر جايش. اگر رأي نياورد آنوقت بفرماييد. بگذاريد بعد، پيشنهاد حذف بند «ت» است. دولت بفرماييد.\"], [\"شجاع الدین بازرگانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبرادران عزيز ببينيد! اين طرح در واقع بايد به گونه‌اي باشد وقتي كسي مي‌خواهد خوراك اعطايي را تنفس بگيرد بايد معادل با كل سرما‌يه‌گذاري انجام‌شده باشد. بنابراين زمان تعيين كردن براي اين موضوع عملاً مغاير روح آن مطلب اوليه است، اگر هم بنا است زماني گذاشته بشود، حتي نوشته بشود «حداكثر ظرف دو سال» آن دو سال هم ممكن است پاسخگوي تنفس نباشد، ولي اينكه اين بند خوراك حتماً تنفسش در اينجا اعلام بشود مطلب مهمي است، منتها بايد مساوي با كل سرمايه‌گذاري صورت‌گرفته بشود كه زماني برايش نمي‌شود تعيين كرد. بستگي به گزارش فني و اقتصادي و مدل مالي آن پروژه‌ها دارد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس شما موافق يا مخالف حذف هستيد؟ مخالف حذف هستيد، مي‌گوييد بايد اصلاح بشود. كميسيون بفرماييد.\"], [\"سکینه  الماسی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت ملت شريف و همكاران محترم و صبح‌بخير خدمت هيأت‌رئيسه و همه همكاران گرامي. هفته قوه قضائيه را گرامي مي‌داريم و خداقوت مي‌گوييم. جناب آقاي رئيس و همكاران محترم! درخصوص موردي كه در مورد تنفس خوراك اينجا اشاره فرمودند لازم است كه توضيحاتي ارائه بدهم به دليل اينكه دوستان بايد رأي بدهند. به دليل نوسانات قيمت نفت در سال‌هاي مختلف، مدت دقيق دوره تنفس خوراك به تعداد روزي متناسب با قيمت نفت خام در همان زمان بهره‌برداري از طرح‌ها منوط شده كه برابر با كل هزينه سرمايه‌گذاري‌شده در طرح است. \\r\\nبه عبارت ديگر اگر بخواهم واضح‌تر توضيح بدهم به تعداد روزي كه ارزش آن معادل حجم سرمايه‌گذاري‌شده در مجوز صادره باشد به جهت آن آورده كه مبلغ تنفس داده شده در سال اول دقيقاً برابر با پولي باشد كه مردم و سهامداران آن در چهار سال دوره ساخت آورده‌اند، نه بيشتر و نه كمتر. در واقع مردم كل پول سرمايه‌گذاري‌شده خودشان را در همان سال اول به عنوان سود دريافت مي‌كنند و سهامدار نيز باقي مي‌مانند و اين قطعاً براي سهامداران، اين پروژه مزيتش بر مشاركت و سرمايه‌گذاري مردم است، شيرين و جذاب است، اين را ما به اذعان سازمان بورس مي‌گوييم. در واقع پروژه است كه مشخص مي‌كند حجم سرمايه‌گذاري جوابي كه ما مي‌توانيم داشته باشيم، ممكن است اگر يك سرمايه‌گذار Feasibility نباشد آن دو سال زمان هم نباشد. اين حجم سرمايه‌گذاري است، كميسيون مخالف است و خواهش دارم رأي مخالف بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم. حضار 218 نفر، پيشنهاد آقاي ادياني حذف بند «ت» است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. كميسيون و دولت مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اخطار دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رحيمي اخطار دارند، بفرماييد.\"], [\"علیرضا رحیمی\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! استحضار داريد كه اين تنفسي كه در اين بند «ت» در كل اين ماده اعلام كرده اين تنفس خواه و ناخواه براي دولت بار مالي دارد و يك تنفس عادي نيست، يك عدم‌النفعي براي دولت دارد و از آن طرف هم وقتي مي‌خواهد هزينه‌هاي اين تنفس را پرداخت بكند در اين دو سالي كه زمان دادند هزينه‌ها مضاعف هم خواهد شد. لذا به نظر بنده اين مغاير با اصل (75) قانون اساسي است و خلاصه بكنم اگر حضرت‌عالي اخطار را وارد مي‌دانيد به رأي بگذاريد. آقاي دكتر! من كوتاه توضيح دادم، اگر لازم است مفصل‌تر توضيح بدهم؟\"], [\"علی اردشیرلاریجانی\", \"\", \"به نظر مي‌آيد اين اخطار وارد باشد.\"], [\"علیرضا رحیمی\", \"\", \"تنفس هم از باب عدم‌النفع و هم از باب اين دو سالي كه وقفه ايجاد مي‌كند و بعد مي‌خواهند پرداخت بكنند باز كسري در اين پرداخت‌ها براي دولت اتفاق مي‌افتد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار وارد است. حضار 219 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به وارد بودن اخطار اعلام بفرماييد تا بعد اصلاحش كنند. اشكال اصل (75) بار مالي گفتند كه بايد اصلاحش كرد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nهم اين بحث بار مالي است، هم جناب آقاي حسنوند! در نگارش تعريف، حكم خيلي نبايد بيايد، متعارف نيست. ضمن اينكه اين ايرادي كه آقاي ادياني هم فرمودند در تمام يا بخشي چون مراد شما اين است كه به تعداد روزي كه ارزش آن معادل حجم سرمايه‌گذاري است را مي‌خواهيد مبنا بگذاريد، ولي اين تمام يا بخشي مي‌تواند خلل ايجاد كند. اگر موافق باشيد من اين را به كميسيون ارجاع مي‌دهم هر دو مشكل را حل بكنيد كه هم بار مالي‌اش حل بشود و هم تعريف در آن حكم نباشد و هم اين تعداد روزي كه ارزش آن معادل اين است را برجسته كنيد آن تعداد بخشي را از آن در بياوريد، متشكرم. ماده (2) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! باقيمانده ماده (1) را به رأي نمي‌گذاريد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 220 نفر، بنابراين ماده (1) بندهاي «الف» و «ب» با اصلاحش و بند «پ» را به رأي مي‌گذاريم. بند «ت» مي‌ماند كه كميسيون اصلاح كند بياورد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (2) را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده ۲ ـ دولت موظف است طبق تكاليف اين قانون، از طريق وزارت نفت نسبت به صدور و بازنگري مجوز طرحها تا سقف دو ميليون بشكه در روز و اعطاي تنفس خوراك، از سرمايه‌گذاران بخش غيردولتي براي جذب سرمايه‌گذاري مردمي حمايت كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"الان يك مشكلي هست كه تعريف اين تنفس خوراك را ما گذاشتيم. (پورابراهيمي‌داوراني ـ ارجاع بدهيد مشكلات ديگر هم دارد) الان اين تنفس خوراك حسب اينكه تعريفش چه باشد است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در ساير مواد هم بحث تنفس خوراك تقريباً در همه احكام آمده.\"], [\"علی اردشیرلاریجانی\", \"\", \"در همه جا آمده. اگر آقايان موافق باشند ما بندهاي ديگر را چون منوط به تعريف است به كميسيون ارجاع بدهيم كه دو، سه تا اشكال قانون اساسي هم در بندهاي ديگر دارد. حالا من خدمت آقاي حسنوند عرض مي‌كنم منقح بشود بيايد كه الان ما در تصميم‌گيري مشكل داريم، چون الان تعريف تنفس خوراك را نداريم. \\r\\nحضار 222 نفر، ارجاع بندهاي ديگر به كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد كه اين تنفس خوراك در بندهاي مختلف آمده بايد تعريفش مشخص باشد، يك اصلاحات ديگري هم در بند «ب» ماده (4) و اينها هم دارد كه من خدمت آقاي حسنوند عرض مي‌كنم. آقاي فولادگر و اينها پيشنهاد رفع ابهام دارند به كميسيون بدهند كه آقاي حسنوند اصلاح كند. ان‌شا‌ءالله زودتر هم اصلاح بكنيد بياوريد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nبرگزاري انتخابات رئيس كميسيون اصل (90) قانون اساسي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! ما يك انتخابات كميسيون اصل (90) را هم داريم. انتخاب رئيس كميسيون اصل (90) قانون اساسي با پيشنهاد هيأت‌رئيسه مجلس در اجراي تبصره (1) ماده (44) آيين‌نامه داخلي مجلس است كه از طرف هيأت‌رئيسه مجلس جناب آقاي تجري براي پذيرش اين سمت معرفي شدند.\"], [\"علی اردشیرلاریجانی\", \"\", \"كارت‌ها را توزيع كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر فرهاد تجري براي كسب رأي اعتماد معرفي شدند.\"], [\"سیدمحمدجواد ابطحی\", \"\", \"تذكر دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"تذكر راجع به چه داريد؟ اگر راجع به موضوع است بفرماييد. اگر ثبت‌شده است به نوبت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! تذكر دستور روز داريم كه در پايان مي‌فرمايند.\"], [\"حسینعلی حاجی\", \"\", \"تذكر دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"همين كه رأي داريم مي‌گيريم تذكر داريد؟ (حاجي‌دليگاني ـ در دستور است) اگر در موضوع است بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! آقاي احمد سالك اخطار قانون اساسي دارند. (حاجي‌دليگاني ـ تذكر) آقاي حاجي! شما تذكر آيين‌نامه‌اي داريد، من عرض مي‌كنم اخطار قانون اساسي اولويت دارد. آقاي سالك بفرماييد.\"], [\"احمد سالک کاشانی\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nمن هم هفته قوه قضائيه را تبريك عرض مي‌كنم و شهادت (72) تن به ويژه مرحوم شهيد مظلوم آيت‌الله بهشتي را كه فرمود به آمريكا «موتوا بغيضكم». اميدوارم كه ان‌شا‌ءالله توفيقاتي براي جناب آقاي رئيسي باشد كه گذشته را جبران كنند. جناب آقاي رئيس! تذكر من به (رئيس ـ ماده چند است؟) ماده (22) است. مطلب از اين قرار است كه الان دستورالعمل‌هايي كه در هيأت‌رئيسه تنظيم مي‌شود به نظر مي‌رسد كه بايد مواردي مورد توجه قرار بگيرد كه مورد نياز مردم ما است، به ويژه مسأله اقتصاد و معيشت مردم و كالاهاي اساسي كه براي اين مسأله است. وضع معيشت مردم خيلي مناسب نيست، تذكرم به هيأت‌رئيسه است كه در اين جهت دقت فوق‌العاد‌ه‌اي بايد صورت بگيرد. ما نمي‌توانيم از معيشت مردم و مشكلاتي كه در اين رابطه دارند غافل باشيم. \\r\\nنكته دوم هم اين است كه واقعاً وضع آموزش و پرورش بسيار نگران‌كننده است و ما در استان خودمان با يك بحران روبه‌رو هستيم. من از حضرت‌عالي تقاضا مي‌كنم به اين موضوع به صورت ويژه بايد رسيدگي بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي متشكرم، ببينيد! اين تذكرات براي آخر جلسه است و براي الان نيست.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي حاجي‌ تذكر آيين‌نامه‌اي دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! از فرصتي كه داديد تشكر مي‌كنيم. ببينيد! ما اين تذكراتي كه در دستور روز داريم آخر كار يك فضاي ديگري در مجلس است. اصلاً مثل الان نيست، خواهش من اين است و خواستم كه با حضور جناب‌عالي اين تذكر داده بشود. (رئيس ـ ماده چند را مي‌فرماييد؟) بند (11) ماده (22) حفظ شأن مجلس است. ما قانوني را تصويب كرديم (14) ميليارد دلار بيايد كمك مردم بشود، كالاهاي اساسي ارزان‌تر به دست مردم برسد، اگر بنا داشتيم مثل پارسال توزيع بشود نمي‌آمديم قانون را اصلاح بكنيم. خود جناب‌عالي در جريان هستيد،‌ مي‌دانم كه طرفدار اين موضوع هم بوديد و هستيد. من خواهشم اين است، بالاخره ما يا مجلس هستيم يا نيستيم يا قانون تصويب كرديم يا نكرديم. در قانون بودجه تصويب كرديم به چه نحو اين (14) ميليارد توزيع بشود كه باعث رفاه مردم باشد. چرا برخي با رفاه عمومي كه همراه با عدالت و مساوات باشد دارند مخالفت مي‌كنند؟ از جناب‌عالي به عنوان رئيس مجلس اين انتظار را داريم، مي‌دانم پيگيري كرديد، ولي الان سه ماه از سال گذشت هنوز اين موضوع تعيين تكليف نشده. خواهش من اين است كه يك تدبيري بكنيد، الان ما دو هفته داريم تعطيلات مي‌رويم، اولاً اگر بتوانيد تعطيلات را با اين وضعيتي كه ما داريم كنسل بكنيد برخي از مسائل را در مجلس بتوانيم بالاخره رسيدگي بكنيم، وزرا را دعوت كنيم، خيلي مسأله داريم. الان بحث افزايش حقوق اين هنوز در هاله‌اي از ابهام است و حل نشده، جلسات گرفته شده، ولي هنوز به نتيجه قطعي نرسيده. خواهش من اين است كه هم تعطيلات را كنسل بكنيد و هم اين دو مسأله را به نوعي حل و فصل بكنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"نكته‌اي كه جناب‌عالي فرموديد مجلس وظيفه خودش را انجام داد، قانون داد كه دولت اين كار بكند، دولت هم خودتان مي‌دانيد كه پيگيري براي اين كار شده. حالا اگر باز پيشنهاد ديگري براي پيگيري داريد به من بگوييد، من در حال پيگيري هستم. به هر حال دولت بايد اصلش را انجام بدهد، يكي از اين روش‌هاي مختلف بايد رخ بدهد كه ما دنبال خواهيم كرد.\"]]}, \"order5\": {\"title\": \"5\\r\\nادامه رسيدگي به طرح الحاق موادي به قانون اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي ادامه رسيدگي به طرح الحاق موادي به اصل (49) قانون اساسي جمهوري اسلامي ايران است. ما روز گذشته كليات را به تصويب رسانديم و دو ماده هم جلو رفتيم، ساير مواد به كميسيون جهت رسيدگي ارجاع شد. اگر اجازه بفرماييد ماده (3) را جهت رسيدگي قرائت كنيم. \\r\\n«ماده 3 ـ متن زير به ‌عنوان ماده (18) به قانون الحاق مي¬شود:\\r\\nماده 18 ـ درصورتي كه پس از بررسي‌هاي لازم مطابق گزارشات مستند و يا براساس دلايل و قرائن، دادستان عمومي و انقلاب مركز استان، تحصيل مال نامشروع از سوي اشخاص موضوع ماده (16) اين قانون و تبصره‌هاي آن را احراز كند، اعاده اموال نامشروع را با اولويت پرونده افرادي كه داراي اموال نامشروع بيشتري هستند از دادگاه موضوع اين قانون درخواست مي‌كند.\\r\\nتبصره ـ پرونده افراد موضوع ماده (307) قانون آيين دادرسي كيفري مصوب 4/12/1392 با اصلاحات و الحاقات بعدي، توسط دادستان عمومي و انقلاب و دادگاه‌هاي ذي‌ربط تهران مورد بررسي قرار مي‌گيرد». آقاي حاجي پيشنهاد دارند، آقاي پاپي‌زاده! شما مطرح مي‌‌كنيد؟ بفرماييد.\"], [\"عباس پاپی زاده پالنگان\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران عزيز خداقوت عرض مي‌‌كنم. توجه بفرماييد! آنجايي كه بحث در اولويت قرار دادن افرادي است كه اموال نامشروع كسب كردند فقط به اين نكته اشاره شده آنهايي كه اموال نامشروع بيشتري دريافت كردند در اولويت قرار بگيرند. در حالي كه در يك جايي ممكن است فردي با استفاده از جايگاه خودش تصميمي را گرفته باشد كه حالا مثلاً رشوه در اندازه بسيار ناچيزي را دريافت كرده باشد يا مثلاً اموال بسيار ناچيزي را دريافت كرده باشد، اما لطمه‌اي كه وارد مي‌كند لطمه بسيار سنگيني است. بنابراين به جاي كلمه «اموال نامشروع بيشتر» ما اين پيشنهاد را داديم «براساس ميزان اثرات منفي در حوزه‌هاي اقتصادي، سياسي، اجتماعي و فرهنگي كشور» در اولويت قرار بگيرند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس به جاي آن عبارت «داراي اموال نامشروع بيشتري» شما مي‌خواهيد جاي «بيشتري»، عبارت «ميزان اثرات منفي در حوزه‌هاي اقتصادي، سياسي، اجتماعي و فرهنگي كشور» را بگذاريد. مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدمحمدباقر عبادي مخالف هستند، بفرماييد.\"], [\"سیدمحمدباقر عبادی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nاولاً بابت طرح بسيار خوبي كه بحث اعاده اموال نامشروع افراد است، طرحي كه توسط نمايندگان محترم داده شد تشكر مي‌كنم. اين طرح ان‌شا‌ءالله مي‌تواند يك تحولي در جمهوري اسلامي ايجاد كند. خواست قاطبه مردم مبارزه با فساد اقتصادي است، مخصوصاً آنچه در حيطه مسئولين است و فساد كم هم حتي شايسته نظام جمهوري اسلامي نيست. \\r\\nاما نكته‌اي كه اينجا بيان كردند؛ ببينيد! اين اصل اولويتي كه اينجا قرار دادند اولويت با آن اموالي است كه مقدارش بيشتر است اين اولويت بسيار اولويت معقول و بجايي است. اتفاقاً همان اموالي كه بيشتر است غالباً اينطور است كه اينها بيشتر هم مؤثر است، اما اين چيزي كه عزيز پيشنهاددهنده بيان فرمودند كه در صورتي كه نگاه كنيم ببينيم معيار به جاي اموال بيشتر اين باشد كه ببينيم كداميك آثار منفي اقتصادي بيشتري داشته اين مشخص است آنچه كه مبالغ بيشتري است اثر منفي بيشتري هم دارد و معمولاً اينها توسط آدم‌هاي بزرگ‌تر و مؤثرتر با رانت‌هاي بالاتري انجام مي‌شود و لذا اين اولويتي كه در اصل طرح است به نظر بنده بسيار خوب است و آنچه كه برادر عزيزمان جناب آقاي پاپي‌زاده بيان فرمودند درست است موارد خاصي ممكن است اينطور باشد، ولي در قانونگذاري ما آن مورد غالب برايمان ملاك است. \\r\\nنكته بعد در اين مورد اين است كه باز مرجع تشخيص اين كه باشد كه باز بيايد تشخيص بدهد چه كسي، چه فسادي و اين اثرات اقتصادي منفي بيشتري داشته. وقتي مبلغ را اولويت قرار بدهيم كاملاً روشن و تشخيصش كاملاً مشخص است، ديگر عدد مبالغ را بفهمند متوجه مي‌شوند چقدر مبالغ بالاتر است، همان را هم اولويت قرار مي‌دهند. اما در بين اين معيار ديگري كه برادر عزيزمان بيان فرمودند كه اين باشد كداميك آثار منفي بيشتري دارد باز اول بايد مشخص بشود كدام آثار بيشتري داشته باشد، آخر هم در زد و بندها مي‌روند يقه يك دزد جزئي را مي‌گيرند با مبلغ كم مي‌گويند كه اين آثار خيلي بيشتري داشت تا آن مبلغي كه فلان مسئول گردن‌كلفتي كه اختلاس يا دزدي كرده. لذا من فكر مي‌كنم همان طرح اوليه بسيار خوب است و مخالف با اين پيشنهاددهنده عزيز هستيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي محمد كاظمي موافق هستند، بفرماييد.\"], [\"محمد کاظمی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تبريك به مناسبت هفته قوه قضائيه به همه قضات محترم و كاركنان زحمتكش دستگاه قضائي و گراميداشت خاطره شهيد مظلوم آيت‌الله دكتر بهشتي و (72) تن ياران شهيد همراه اين شهيد مظلوم. همكاران محترم ببينيد! انگيزه طراحان اين طرح در بحث الحاق موادي به قانون نحوه اجراي اصل (49) قانون اساسي انعكاس جمع‌آوري اموال نامشروع توسط برخي افرادي كه امانت‌داري نكردند و مسئوليت‌شان را به خوبي انجام ندادند بوده. البته اين موضوع كه در ماده (18) آمده است كه دادستان پرونده‌هايي كه اموال نامشروع بيشتري دارند را مطرح كند اين خلاف اصول دادرسي است. وقتي كه پرونده‌اي تشكيل شد و اتهام داشتن اموال نامشروع متوجه يك فردي از مسئولين شد دادستان وظيفه دارد كه اين موضوع را مطرح كند و نمي‌تواند اولويت‌بندي كند و بگويد كه ابتدا اين پرونده را كه اموال نامشروع بيشتري در آن مطرح است مطرح كنند. دادستان وظيفه‌اش به عنوان مدعي‌العموم اين است كه تا آنجا كه براساس اين قانون اموال نامشروعي به او گزارش دادند موضوع را مطرح كند، اما به لحاظ آثار اجتماعي و عوارضي كه اين موضوع دارد به نظر مي‌رسد كه پيشنهاد آقاي پاپي‌زاده از اين جهت كه ابتدائاً پرونده‌هايي مطرح بشود كه آثار اجتماعي و اقتصادي بيشتري را در جامعه منعكس كرده و يك توقع و انتظاري را در جامعه به وجود آورده كه دادستان، مدعي‌العموم و دستگاه قضائي وارد رسيدگي بشود و آن اموال نامشروع را به بيت‌المال برگرداند اين قضيه از اين جهت اولويت دارد. فلذا به نظر مي‌رسد كه پيشنهاد جناب آقاي پاپي‌زاده به لحاظ رسيدگي،‌ توجه و انتظاري كه در مردم به وجود آورده مقرون به صحت باشد و از همكاران محترم تقاضا داريم كه به اين پيشنهاد رأي مثبت بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت با اين پيشنهاد موافق است، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"\", \"بسم الله الرحمن الرحيم \\r\\n«لاحول و لا قوه الا باالله العلي العظيم»\\r\\nفرا رسيدن هفته قوه قضائيه را به محضر همه همكاران عزيز، سروران محترم و ملت شريف ايران تبريك عرض مي‌كنم. كميسيون با اين پيشنهاد مخالف است، به خاطر اينكه وقتي ما اعاده اموال نامشروع را مي‌گوييم طبيعتاً آن كسي كه بايد ورود بكند دادستان‌هاي عمومي و انقلاب مركز استان هستند. همانطور كه سروران محترم مي‌دانند ما در قانون آيين دادرسي كيفري اختيارات خاصي به دادستان‌ها داديم، در واقع دادستان شهرستان مركز استان بر اقدامات دادستان‌ها،‌ مقامات قضائي دادسراهاي شهرستان‌هاي آن استان و افرادي كه وظايف دادستان را در دادگاه‌هاي بخش بر عهده دارند از حيث اين وظايف و نيز حسن اجراي آراء كيفري نظارت مي‌كنند و تعليمات لازم را ارائه مي‌نمايند. \\r\\nعنايت بفرماييد كه در ماده (27) قانون آيين دادرسي كيفري آمده است دادستان مركز استان يك اختيارات خاصي دارد، بحث الأهم فالأهم هم در مباحث اصولي آمده است. اگر دو وظيفه لازم بر يك مكلفي در مقابلش قرار بگيرد بايد به الأهم اهميت بدهد. لذا بر اين اساس كميسيون نظرش اين است كه اعاده اموال نامشروع را با اولويت پرونده افرادي كه داراي اموال نامشروع بيشتري هستند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس شما با اين پيشنهاد مخالف هستيد.\\r\\nحضار 218 نفر، پيشنهاد آقاي پاپي‌زاده را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! آقاي دكتر رحيمي يك رفع ابهام دادند. همين «اموال نامشروع بيشتر» را مي‌فرمايند ابهام دارد، ظاهراً با حضرت‌عالي هم صحبت كردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"ابهامش را بفرماييد چيست.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! من خدمتتان هم عرض كردم حكم ماده (18) يا همين متن ماده (3) كه ارائه كردند اين است كه اگر دادستان اموال نامشروع را احراز كردند و محرز شد از دادگاه درخواست اعاده اموال بكند، تا اينجا حكم خيلي روشن است. اينكه در همين حكم آمدند يك اولويتي را مشخص مي‌كنند كه بر مبناي اموال نامشروع بيشتر باشد اين ضابطه ندارد و خودش مبهم است. حالا پيشنهادي كه جناب آقاي پاپي‌‌زاده هم ارائه دادند ضابطه آن هم ابهام داشت.\"], [\"علی اردشیرلاریجانی\", \"\", \"اموال نامشروع بيشتر يعني اگر از نظر كميت بيشتر بود، يعني اموال نامشروع بيشتري داشته باشد، ابهامي ندارد.\"], [\"علیرضا رحیمی\", \"\", \"آقاي دكتر! ابهام براي اولويتش است، ضمن اينكه تشخيص خودش است.\"], [\"علی اردشیرلاریجانی\", \"\", \"شما مي‌توانيد مخالفت كنيد، ولي اين «اموال نامشروع بيشتر» يعني از نظر كميت بيشتر باشد، ديگر ابهام ندارد. (حاجي‌دليگاني ـ اصلاحي داريم).\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! ماده (3) را به رأي بگذاريد. آقاي حاجي مي‌خواهيد مطرح كنيد؟ آقاي حاجي هم پيشنهاد اصلاحي دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز ببينيد! در ماده (18) كه اينجا ذيل ماده (3) داريم اصلاح مي‌كنيم و بنا است كه مصوب بشود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"البته شما به صورت الحاق پيشنهادتان را داديد،‌ يك تبصره مي‌خواهيد اضافه كنيد، درست است؟ شما اجازه بفرماييد ما ماده را رأي‌گيري كنيم بعد بفرماييد. آقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 216 نفر، ماده (3) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"الحاقي آقاي حاجي به ماده (3) را اجازه مي‌فرماييد؟ آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران! پيشنهادي كه بنده دارم اين است كه براي بازدارندگي، يعني اين قانوني كه داريم تصويب مي‌كنيم مربوط به اين است كه اگر كسي قبلاً مالي را نامشروع به دست آورده و يا آينده به دست بياورد اينها به بيت‌المال برگردد كه بسيار حرف درستي است و بنده هم موافق بودم، چون مخالف محترمش ديروز در جلسه حضور نداشت فرصت نرسيد كه در جهت اين موضوع هم صحبت بشود، منتها نكته‌اي كه هست براي امر بازدارندگي پيشنهاد الحاقي كه بنده دارم اين است كه افراد مندرج در بند (1) ماده (16).\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حاجي! شامل اينها مي‌شود.\"], [\"حسینعلی حاجی\", \"\", \"آقاي رئيس! اجازه بدهيد توضيح مي‌دهم بعد اگر نقطه‌نظري داريد بفرماييد. ببينيد! افراد مندرج در ماده (16) مشمول ماده (3) قانون رسيدگي به دارايي مقامات، مسئولان و كارگزاران جمهوري اسلامي مصوب 17/2/91 باشد، همان چيزي كه اخيراً رئيس قوه قضائيه آيين‌نامه آن را صادر كرد، يعني اينكه در آن ماده (3) گفته مقامات عالي‌رتبه كشور كه اينجا هم مواردش را ذكر كرده. گفته كه آنها بايد وقتي مسئوليت مي‌گيرند اموالي كه دارند را به رئيس قوه اعلام بكنند، بعد هم كه از آن مسئوليت كنار رفتند مقايسه بشود ببينند كه مورد سوء‌استفاد‌ه‌اي نباشد. ما اينجا الان داريم مي‌گوييم آنهايي كه اموال نامشروع به دست آوردند رسيدگي بشود. پيشنهادي كه بنده دارم اين است كه همه مسئولين، يعني همه مسئوليني كه يك طيف گسترده‌تري در ماده (18) اين قانوني كه الان داريم تصويب مي‌‌كنيم ذكر كرده اينها هم شامل آن بشوند. يعني اين مسئولين رده‌هاي مياني و پاييني هم هنگامي كه مي‌خواهند مسئوليت بگيرند ليست دارايي‌هايشان را ارائه بدهند. اين نباشد كه مثلاً فقط رئيس‌جمهور يا رئيس قوه يا وزرا باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اينكه قانون دارد، قانون مصوب هم دارد، عده زيادي هستند.\"], [\"حسینعلی حاجی\", \"\", \"مي‌دانم، اين را ما مي‌خواهيم الحاق كنيم كه آن ليست‌شان را هم ارائه بدهند، خودش يك نوع بازدارندگي است. چرا ما اجازه بدهيم مثلاً افرادي در غفلت يا به عمد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حاجي‌دليگاني! عرض من را توجه بكنيد. وقتي اين ماده را عام نوشتند شامل اينها هست.\"], [\"حسینعلی حاجی\", \"\", \"شامل اين نيست كه ليست ارائه بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"ليست جدا گفتيم، در قانون هست، اينجا رسيدگي است.\"], [\"حسینعلی حاجی\", \"\", \"نه نيست، آقاي رئيس! آن در آيين‌نامه است.\"], [\"علی اردشیرلاریجانی\", \"\", \"آيين‌نامه نيست.\"], [\"حسینعلی حاجی\", \"\", \"ما در قانون مي‌خواهيم بياوريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس اصرار داريد، مخالف را بفرماييد. عينش را ما آورديم،‌ دارد تكرار مي‌شود، وجود دارد. (حاجي‌دليگاني ـ آيين‌نامه است) بحث آيين‌نامه نيست، ما يك قانون داريم كه گفتيم اين رده‌هايي كه شما گفتيد بايد اموالشان را به قوه قضائيه براي رسيدگي بدهند. اينجا مي‌گوييم اگر دادستان احساس كرد كه تخلف شده رسيدگي مي‌كند، شامل اينها مي‌شود. اگر بشود شما اصرار داريد؟ اصرار دارند، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي مهرداد لاهوتي مخالف هستند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"يك لحظه اجازه بفرماييد. آقاي حاجي‌دليگاني توجه بفرماييد! ما در همين ماده (16) كه جلسه قبل تصويب كرديم سطر ششم آن نوشتيم «به دارايي مقامات، مسئولان،‌ كارگزاران جمهوري اسلامي مصوب» تبصره‌ها و بعد نيز مي‌شود. شامل اينها مي‌شود. اين متني است كه تصويب كرديم، (حاجي‌دليگاني ـ بايد رسيدگي شود آن گفته ليست مي‌دهند) رسيدگي آورده. من تعجب مي‌كنم، شما متن را ببينيد، مخالف صحبت كند.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! در ماده (3) ديروز يك اشكالي وجود داشت، آقاي پزشكيان هم ديروز رياست جلسه را به عهده داشتند، بنده تقاضاي حذف اين ماده را كرده بودم. اين بود كه فضا را باز گذاشته بود، گفته بود اگر گزارشي را هركسي بخواهد ارسال بكند دادگاه را آنجا مكلف كرده بود برايش پرونده تشكيل بدهد. به كميسيون برگشت و كميسيون اصلاح كرده، گفته «در صورتي كه پس از بررسي لازم مطابق گزارشات مستند» آنجا «گزارش» گفته بود، ولي اينجا گزارش مستند گفته كه براساس دلايل و قرائن دادستان آن موقع اختيار دارد كه بيايد وارد عمل بشود و اصلاحي را كه الان كميسيون انجام داده آن نگراني كه بنده و جناب‌عالي ديروز در صحن علني داشتيم برطرف شده. من خواهش مي‌كنم آقاي حاجي هم يا پيشنهادشان را پس بگيرند و يا دوستان عنايت بكنند و رأي مخالف بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي احد آزادي‌خواه موافق هستند، بفرماييد.\"], [\"احد آزادی خواه\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nخدمت ملت شريف ايران اسلامي عرض سلام و وقت‌بخير و به همكاران عزيزم خداقوت عرض مي‌كنم. هفته قوه قضائيه را به همكاران عزيز حوزه قضائي تبريك و تهنيت عرض مي‌كنم و ياد و نام شهيد مظلوم آيت‌الله دكتر بهشتي و ياران وفادارش را گرامي مي‌داريم. \\r\\nآقاي رئيس! پيشنهاد آقاي دكتر حاجي درست است به لحاظ ماهيت همان دو سطر مندرج در ماده (16) است كه شما هم تأكيد داريد،‌ اما اصطلاحاً پيشنهاد آقاي حاجي آن است و يك چيز اضافي هم رويش. يعني موضوع ماده (16) عنوان رسيدگي دارد كه ما بايد به دارايي مقامات، مسئولان و كارگزاران جمهوري اسلامي ايران مصوب فلان رسيدگي بكنيم، اما اينكه اگر تخلفي صورت گرفت و اتفاقي افتاد چگونه رسيدگي و مقابله با مسئولاني كه از موقعيتشان و بيت‌المال در اختيارشان سوء‌استفاده كردند نظر من بر اين است كه پيشنهاد آقاي حاجي همكار گرامي و عزيزمان يك پيشنهاد جامع‌تري است. \\r\\nهمكاران گرامي!‌ اين را مي‌خواهم عرض بكنم؛ اگر دقت بكنيد و ماده (16) و اين پيشنهاد همكار عزيزم آقاي حاجي را كنار هم قرار بدهيد اصرار روي اين است كه اين پيشنهاد مطرح بشود علت اين است؛ آقايان: دهقاني و رئيس هم فرمودند كه اين قانون رسيدگي به دارايي مقامات آمده و اين اضافي است، ولي واقع قضيه وقتي كنار هم مي‌گذاريم مي‌بينيم پيشنهاد آقاي حاجي يك مقداري قوام و قدرتش بيشتر است و در بعد نظارتي بجز رسيدگي كيفيت رسيدگي را هم لحاظ مي‌كند. آقايان: دكتر دهقاني و دكتر لاريجاني ببينيد! فرمايش آقاي لاريجاني اين است كه رسيدگي را در ماده (16) آوردند، پيشنهاد آقاي حاجي «كيفيت رسيدگي» را اضافه كرده، يعني يك گام بيشتر است. فرمايش شما هم درست است، اين در اين ماده آمده، اما چون اين يك گام بيشتر و با قوام، قدرت و قوت بيشتري آمده به نظر من قابل طرح است و همكارها هم رأي بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، حضار 214 نفر، پيشنهاد جناب آقاي حاجي را به رأي گذاشتيم. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\\r\\nآراء مربوط به رئيس كميسيون اصل (90):\\r\\n(181) نفر آراء أخذشده، آراء آقاي تجري (81) نفر است. بنابراين ايشان موفق به أخذ رأي اعتماد از مجلس نشدند. لذا هيأت‌رئيسه بايد فرد ديگري را معرفي كند. \\r\\nپيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«ماده 4 ـ متن زير به‌عنوان ماده (19) به قانون الحاق مي¬شود: \\r\\nماده 19 ـ اموال نامشروع، اموالي است كه از طريق غيرقانوني يا سوءاستفاده از مقام و موقعيت شغلي از قبيل سوءاستفاده از اطلاعات ناشي از جايگاه، تحصيل شده باشد. عوايد اموال نامشروع نيز مشمول اين ماده مي‌باشد». \\r\\nآقاي نوروزي عزيز! بجاي اينكه اين بند را بياوريد همان بالا اموال و عوايد ناشي از آن را مي‌گفتيد. \\r\\n«تبصره ـ در احراز نامشروع بودن اموال، مفاد احكام مرتبط در قانون مبارزه با پولشويي مجري است». \\r\\nهمكاراني پيشنهاد حذف جزء دادند، آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض ادب و سلام محضر تك‌تك همكاران عزيزم. جناب آقاي دكتر لاريجاني! من قبل از اينكه پيشنهاد حذف را بدهم اول مي‌خواهم اخطار بدهم. من خواهش مي‌كنم حضرت‌عالي كمك بكنيد، چون مستحضر هستيد اين قانون بسيار مهمي است و قانوني است كه بايد از يك جامعيت كامل برخوردار باشد. اخطار من اخطار اصل (166) قانون اساسي است. در رابطه با ماده (4) قانون اساسي مي‌گويد احكام دادگاه‌ها بايد مستدل و مستند به مواد قانون و اصول احكام قانون اساسي باشد. آقاي دكتر! ما وقتي كه اينجا مي‌آييم مي‌گوييم كه «سو‌ء‌استفاده از اطلاعات ناشي از يك جايگاه» تشخيص اينكه اين اطلاعات سوء‌استفاده چگونه است و واقعاً چه مستند و مستدلي است، حتي اگر اينجا احراز هم باز مي‌آوردند مي‌گفتيم اين به عهده قوه قضائيه است كه بايد برود احراز بكند. حتي كلمه «احراز» هم آورده نشده. آقاي دكتر! واقعاً اين‌گونه قانون‌نويسي غير از اينكه ابهاماتي براي نظام جمهوري اسلامي ايجاد مي‌‌كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"در بند ماده (18) كه الان رأي داديد ملاحظه بفرماييد! نوشته «اگر اين گزارشات مستند براساس دلايل و قرائن دادستان عمومي و انقلاب مركز استان تحصيل مال نامشروع را احراز كند» اينجا گفته تعريف اموال نامشروع چيست.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! اينجا هم يك‌كسي بايد احراز بكند.\"], [\"علی اردشیرلاریجانی\", \"\", \"احراز مي‌كند، نوشته احراز مي‌كند. (محبي‌نيا ـ‌ احراز بايد حد و اندازه داشته باشد، اينجا ننوشته).\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! ننوشته، اينجا در تبصره ذيل اين دقت بكنيد! (محبي‌نيا ـ هر مالي را مي‌شود گفت) احراز براي قانون مبارزه با پولشويي را آورده،‌ اما در صدر اينكه همه احكام نامشروع است اينجا هم بايد احراز وجود داشته باشد و اين اندازه و ميزان سوءاستفاده حدش چقدر است و چه ميزان واقعاً بايد باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا شما پيشنهاد حذف داريد؟\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! اول اخطار را دارم مي‌گويم.\"], [\"علی اردشیرلاریجانی\", \"\", \"عبور كنيد، براي من روشن نيست.\"], [\"غلامرضا کاتب\", \"\", \"ببينيد! اصل (166) قانون اساسي واقعاً شفاف است، مي‌گويد بايد مستند و مستدل باشد، ما كه نمي‌توانيم چنين قانوني بنويسيم. همه قضات و دستگاه‌هاي نظارتي براي ما محترم هستند.\"], [\"علی اردشیرلاریجانی\", \"\", \"فرمايش شما درست است، احكام دادگاه‌ها در اصل (166) مي‌گويد «بايد مستدل و مستند به مواد قانون و اصولي باشد كه براساس آن حكم صادر شده است». در ماده (18) گفته پس از بررسي‌‌هاي لازم مطابق گزارش‌هاي مستند و براساس دلايل و قرائن دادستان عمومي مركز اموال نامشروع را اگر احراز كند فلان مي‌كند. حالا اينجا اموال نامشروع را دارد تعريف مي‌كند. به نظر من مستندي كه مي‌فرماييد آورده، اشكال قانون اساسي براي من محرز نيست. حالا شما اگر پيشنهاد حذف داريد بفرماييد.\"], [\"غلامرضا کاتب\", \"\", \"من خواهش مي‌كنم همكارها دقت بكنيد! من از همه سروران عزيزم انتظار دارم وقتي ما داريم قانوني تصويب مي‌كنيم آن قانون بايد جامع باشد و مورد سوء‌استفاده افراد قرار نگيرد، چون مي‌دانيد ما يك كشوري هستيم كه بعضاً جريانات سياسي حاكم در درون نظام ما موجب مي‌شود سلايق واقعاً تأثير روي بحث تصميم‌گيري‌ها بگذارد و اين سليقه‌ها موجب مي‌شود كه حقوق ملت عزيز ايران و حقوق افراد جامعه تحت‌الشعاع قرار بگيرد. \\r\\nهمكارها شما دقت بكنيد! در تبصره (2) ماده (16) كه ديروز تصويب كرديد همه كاركنان ذي‌حساب دستگاه‌ها و كاركنان اسناد و املاك، منابع طبيعي، اراضي محدوده حريم شهرها و روستاها و امور گمركي و همه اينها را برايشان حكم آورديم. وقتي كه شما الان داريد تشخيص اين اموال نامشروع را در قالب يك ظن و گمان مي‌آوريد شك نكنيد كه مشكلات زيادي براي كاركنان نظام، دستگاه‌هاي اجرايي ايجاد مي‌شود. من از همكارها خواهش و استدعا مي‌كنم، قانون را كه براساس ظن و گمان نمي‌نويسند. قانون را كه براساس برداشت من و امثال من نمي‌نويسند. خواهش مي‌كنم همكاران به پيشنهاد حذف جزء رأي بدهند تا ان‌شا‌ءالله يك قانون جامعي نوشته بشود.\"], [\"اکبر رنجبرزاده\", \"\", \"متشكرم، جناب آقاي آزادي‌خواه مخالف هستند، بفرماييد.\"], [\"احد آزادی خواه\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران گرامي! تقاضاي من اين است كه يك مقداري به اين پيشنهادات بيشتر دقت و توجه بفرماييد كه مشخص بشود رأيي كه مي‌دهيم مبتني بر يك علم دقيق و قابل دفاع باشد. پيشنهاد همكار گرامي خودم جناب آقاي دكتر كاتب عزيز كه معمولاً پيشنهادهاي خوبي هم ارائه مي‌فرمايند از نظر اين حقير به عنوان احدي از وكلاي ملت در مجلس قابل دفاع نيست. از آن جهت كه همكاران عزيز خودم يكي از اتفاقات خوبي كه دارند ايجاد مي‌كنند همين طرح الحاق موادي به قانون اجراي اصل چهل و نهم قانون اساسي مطالبه جدي مردم عزيز ايران اسلامي است كه دو روز در مجلس پيگيري مي‌كنند.\\r\\nاگر مديري در بين اين‌ همه مديران خدوم، خدمتگزار به اين مردم و اين‌همه مديران با روحيه جهادي مديري به عنوان وصله ناباب بيايد قصد سوء‌استفاده داشته باشد، نفوذي، مزدور دشمن باشد و بخواهد از بيت‌المال مسلمين حيف و ميل بكند يا به هر حال خيانتي به جامعه اسلامي بكند اصل (49) قانون اساسي تصريح و اطلاق دارد كه بايد با يك چنين فرد سوءاستفاده‌گر و متخلفي مبارزه كرد. \\r\\nملت عزيز ايران اسلامي! اگر حاج حسن‌آقاي سليماني هم اجازه بدهد آقاي رئيس هم استماع بفرمايند،‌ آقاي دكتر لاريجاني! شما هم محبت بفرماييد. بالاخره ما هم دوست داريم شما هم حرف ما را بشنويد، يك احسنت و بارك‌اللهي به ما بگوييد، گوش بدهيد خوب است. \\r\\nهمكاران عزيز و ملت شريف ايران اسلامي! از صدر اسلام در حكومت‌هاي اسلامي ما خائن داشتيم، خيانت‌گر به بيت‌المال داشتيم. هم زمان پيغمبر و هم زمان اميرالمؤمنين، شما نامه‌‌هاي اميرالمؤمنين را بخوانيد. به استانداران خيانتكار و نالايق. تا زمان امام (رحمه‌الله‌عليه) ما معزولين دوران انقلاب را داشتيم. تا زمان رهبري معظم انقلاب الي‌يوم‌هذا. منتها من اين را خدمت شما بگويم اين موارد دليل بر اين نمي‌شود كه كليه مديران چنين ويژگي دارند. اكثريت مديران، مديران لايق، توانمند و مخلص هستند، ولي مديران هم براي دفاع از حيثيت خودشان نبايد اجازه بدهند افراد خائن در اين بدنه بيايند نفوذ كنند. حالا اين پيشنهاد چه مي‌خواهد بگويد؟ ما گفتيم اموال نامشروع، تعريفش چيست؟ ماده (4) اين قانون مي‌گويد: «اموال نامشروع اموالي است كه از طريق غيرقانوني حاصل بشود»، اين كه درست. قسم دوم مي‌گويد: «اموال نامشروع شامل سوءاستفاده از مقام و موقعيت هم مي‌شود». همكار گرامي من مي‌فرمايد اين «سوء‌استفاده» را حذف كنيم. آقاي دكتر لاريجاني! اكثر تخلفات بيّن از همين سو‌ءاستفاده از مقام و موقعيت دارد اتفاق مي‌افتد. مديري كه از تغيير كاربري‌ها اطلاع دارد. همكارها! شما را به خدا بشنويد، مديري كه از تغيير كاربري‌ها اطلاع دارد قبل از آنكه يك ملك به تجاري تغيير كاربري پيدا بكند مي‌تواند برود به عمو، خاله و خواهرزاده، به قول ملايري‌ها خاله خوآرزايش خبر بدهد بيايند خريداري بكنند. اين سوء‌استفاده از مقام است. اگر فردي يك مناقصه، يك پروژه سنگيني را مي‌خواهند به مناقصه بگذارند از مناقصه خبر دارد، به اقوام و عمه و عمه‌زايش بيايد بگويد شما شركت بكنيد، اين سوء‌استفاده از موقعيت و مقام است.\\r\\nموضوع استخدام اگر هست برود به اقوامي كه اولين اقدامات را مي‌‌توانند انجام بدهند اطلاع‌رساني به صورت غيررسمي بكند كه آنها بيايند در اولويت قرار بگيرند اينها سوءاستفاده از موقعيت و مقام است. ما كم از اين بدبختي‌ها نديديم كه مدير تخلف نكرده، دستگاه قضائي نمي‌تواند مچ بگيرد، نمي‌تواند برخورد كند، چرا؟ چون تخلفي شكل نگرفته،‌ ولي سوءاستفاده از موقعيت و شغل، مقام بوده و مردم از اينها متنفر هستند و از اينها سخت‌شان است. \\r\\nمن تقاضايم است اين سوءاستفاده از مقام و موقعيت شغلي كه نوشته از قبيل سوءاستفاده از اطلاعات ناشي از جايگاهي كه دارند را به هيچ عنوان حذف اين صلاح نيست، اصلاً اگر اين حذف بشود بقيه‌اش كه ديگر ما دليلي نداريم بماند، چرا؟ چون اطلاعات اموال به‌دست‌آورده از طريق نامشروع كه مشخص است بايد با آن برخورد بشود. ما براي سوءاستفاده‌ها بايد قانون داشته باشيم كه اگر اين سطر حذف بشود ماده مورد نظر عملاً از حيز انتفاع ساقط مي‌شود. تقاضاي من اين است كه همكاران گرامي به اين پيشنهاد رأي ندهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي سيدمحمدباقر عبادي موافق هستند، بفرماييد.\"], [\"سیدمحمدباقر عبادی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nبرادران ببينيد! اصل سوءاستفاده يقيناً بايد جلويش گرفته بشود و هيچ‌كس از آن دفاع نمي‌كند. سوءاستفاده از جايگاه و موقعيت صددرصد نادرست است،‌ منتها اينجا در بحث عبارت يك اشكالي دارد. ببينيد! نوشته اموال نامشروع چه اموالي است؟ اموالي است كه از طريق غيرقانوني يا سوءاستفاده از مقام و موقعيت، من اينجا سؤالي كه دارم اين است؛ آيا سوءاستفاده از مقام و موقعيت قانوني يا غيرقانوني است؟ اگر قانوني است در مجلس بياييد قانون وضع كنيد آن سوءاستفاده را خلاف قانون اعلام كنيد، اما اگر كسي استفاده‌اي مي‌كند و قانوني است آن وقت قاضي چطور مي‌خواهد بيايد جلوي آن را بگيرد؟ لذا عرض من اين است كه سوءاستفاده از مقام و موقعيت شغلي كه اينجا ذكر كردند ابهام دارد، ما چيزي وراي از قانون نمي‌توانيم حكم كنيم. قاضي هم نمي‌تواند به صرف اين عبارتي كه ابهام دارد حكم بدهد. \\r\\nاين ابهام دارد، بعد موجب سوءاستفاده‌هاي سياسي، جناحي و هوا و هوس يك افرادي ممكن است قرار بگيرد و براي افرادي بدون دليل پرونده‌سازي بشود. عرض من اين است كه آنچه غيرقانوني است همين كفايت مي‌كند، اگر عزيزان احساس مي‌كنند سوءاستفاده‌هايي است كه قانون راه را برايش باز گذاشته آن را بيايند غيرقانوني اعلام كنند، ولي ما اينجا با عبارت بازي كنيم كه مشكل حل نمي‌شود. آيا در اين كشور سوءاستفاده‌هاي قانوني وجود دارد كه ما اين را قسيم غيرقانوني آمديم قرار داديم؟ در واقع يعني هم مي‌شود بگوييم اموال نامشروع اموالي است كه از طريق غيرقانوني تحصيل بشود يا اينكه قانوني باشد و با سوء‌استفاده از موقعيت باشد. چنين چيزي قابل تصور نيست. والسلام عليكم\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت مخالف است، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي كاتب عنايت بفرمايند! آقاي دكتر لاريجاني مطالبي را اينجا فرمودند كه ما در ماده قبل بحث احراز و مستند را بيان كرديم، كلمه «احراز» هم كه آقاي دكتر محبي‌نيا رويش تأكيد دارند ماده (21) قانون آيين دادرسي مي‌فرمايد: «هرگاه احراز مجرميت متهم منوط به اثبات مسائلي باشد» بحث احراز در ماده سي‌ام قانون آيين دادرسي كيفري هم آمده. «احراز عنوان ضابط دادگستري علاوه بر وثاقت» احراز يعني به يقين رسيدن به اين كار. پس احراز سوءاستفاده را اگر دادستان مركز يقين كرد كه مسئولي مي‌خواسته اتوبان تهران ـ ساوه بيفتد، قبل از آن خودش يا برادرش را گفته رفته زمين‌ها را متري يك قران خريده و بعد اين زمين‌ها مثلاً متري (50)، (100) هزار تومان شده و يك‌شبه تريلياردر شده، اين سوءاستفاده از مقام و بستر شغلي مي‌شود. ولي شك و ظن نيست، احراز است. من خواهش مي‌كنم آقاي كاتب عزيز پس بگيرند، كميسيون مخالف است.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رئيس! اجاز مي‌دهيد تذكر بدهند؟\"], [\"علی اردشیرلاریجانی\", \"\", \"دارم حذف را رأي مي‌گيرم، اخطارتان را بعداً بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! «سوءاستفاده از مقام و موقعيت شغلي از قبيل سوءاستفاده از اطلاعات ناشي از جايگاه» حذف مي‌شود.\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"اخطار دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 212 نفر، پيشنهاد حذف بخشي از ماده (4) كه قرائت شد مطرح است. آقاي دلخوش! حذف اخطار ندارد، هروقت خواستيم بماند، بعد بفرماييد. كميسيون مخالف است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. تذكر و اخطار دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"اخطار\", \"آقاي رئيس! اخطار من اصل (166) است. ببينيد! در اصل (166) گفته احكام دادگاه‌ها بايد مستدل و مستند به مواد قانون و اصولي باشد كه براساس آن حكم صادر شده باشد. ببينيد! اينجا در اين متني كه آمده گفته «سوءاستفاده»، سوءاستفاده را به صورت گلوبال گذاشته. اولاً در قانون، معيار و اندازه سوءاستفاده معلوم نيست، اين از نظر حقوقي هم اشكال دارد. ضمن اينكه آن وجه ديگرش غيرقانوني بودن اموال نامشروع است كه آن هم بايد مشخص باشد. يعني وقتي اينجا آمده گفته كه يا سوءاستفاده از مقام، اين سوءاستفاده از مقام اصلاً محدوده، ميزان و هيچ‌چيزش مشخص نيست، ضمن اينكه همه را به يك دادستان احاله داديم، در اين طرح هم حالا يك مدير و مسئولي تخلفي كرد اگر يك دادستان تخلف كرد و طرف را نادرست خواست، يا براساس اغراض شخصي و امثال اينها باشد آنجا چه برخوردي بايد با او بشود؟ به نظر من اين ميزان سوءاستفاده حتماً بايد چهارچوبش مشخص بشود. قانون اساسي هم شفاف در اصل (66) كاملاً مشخص كرده، گفته «يا سوءاستفاده از مقام» الان يكي بيايد بخواهد سر به سر جناب‌عالي بگذارد با هر شرايطي بگويد شما از آن در نيامدي و از اين در داخل آمدي و سوءاستفاده كردي چطور شما اين را مي‌خواهيد پاسخ بدهيد؟ يعني هركسي و هر دادستاني بيايد هر برخوردي با هركس مي‌تواند بكند. خواهش مي‌كنم اين خلط مبحث نشود، مشكل را اضافه نكنيد، اجازه بدهيد مسائل اموال نامشروع شفاف بررسي و رسيدگي بشود فردا جامعه دچار چالش نشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"اينجا اصل يكصد و شصت و ششم كه شما استناد كرديد مي‌گويد «احكام دادگاه‌ها بايد مستدل و مستند به مواد قانوني باشد».\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"شما الان به دادستان و دادگاه داريد اجازه مي‌‌دهيد حكم صادر كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"الان بحث اين نيست،‌ ما اينجا داريم اموال نامشروع را تعريف مي‌‌كنيم، مي‌گوييم «اموال نامشروع اموالي است كه از طريق غيرقانوني يا سوءاستفاده از مقام و موقعيت شغلي از قبيل سوءاستفاده از اطلاعات ناشي از جايگاه تحصيل شده باشد» اين ربطي به اين اصل ندارد، آن اصل حكم دادگاه است. اينجا داريم اموال نامشروع را تعريف مي‌‌كنيم.\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"آقاي دكتر! شما داريد زمينه اجرا يا صدور حكم را مي‌آوريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آن بحث ديگري است، آن دادگاه حكم مستدل بدهد براساس هرگزارشي نبايد بدهد. بايد براساس گزارش مراجع ذي‌صلاح بدهد، به هر حال براي من روشن نيست، متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي قاضي‌پور تذكر بعد را بفرماييد.\"], [\"نادر قاضی پور\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام. آقاي لاريجاني! حضرت‌عالي به آيين‌نامه قسم خورديد. بند (5) ماده (22) مي‌گويد «نظارت بر انجام امور مربوط به گزارش‌‌ها و چاپ و توزيع آنها» بند بعد مي‌گويد «مسئوليت نظارت بر رعايت اوقات و مهلت‌هاي قانوني مذكور در اين آيين‌‌نامه». ما استيضاح يكي از وزرا را تقديم كرديم، ديروز هم جلسه بود تشريف نياورد، رئيس كميسيون هم زنگ زد تشريف نياورد، گفت من نمي‌آيم. من از حضرتعالي مي‌‌خواهم طبق آيين‌نامه‌اي كه قسم خورديد الان استيضاح آن وزير را دستور بفرماييد اعلام وصول بشود. ما مشكلات عديده‌اي داريم. (رئيس ـ چشم، پيگيري مي‌كنيم) آقاي لاريجاني! پنج دقيقه وقت دارم. حضرت‌عالي تأكيدات فراواني بر ارزاق عمومي ملت، (14) ميليارد دلاري كه مجلس داده، صبح هم فرموديد كه ما قانون را تصويب كرديم، هيچ گزارشي از آن وزير نداشتيم، همه اجناس گران شده است، اين پول (14) ميليارد دلار به جيب كدام رانت‌خواران رفته؟ شما اجازه بدهيد ما باب نظارتي مجلس، استيضاح را عملياتي كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيگيري كنيد، موضوع مهمي است.\"], [\"نادر قاضی پور\", \"\", \"الان اعلام وصول بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"به هر حال الان وسط اين بحث نه، آخرش بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"شما اجازه نمي‌‌دهيد وزرا استيضاح بشوند، خودتان را چقدر فداي اين وزرا مي‌كنيد؟ الان اعلام وصول بشود. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"پيگيري مي‌كنيم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي سليمي تذكر دارند، بفرماييد.\"], [\"علیرضا سلیمی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! بند (6) ماده (149) است. ببينيد! من عين عبارت را مي‌خوانم «نسبت به آن دسته از مواد كه مجدداً به كميسيون اصلي ارجاع مي‌شود، هريك از نمايندگان مي‌توانند در مهلت مقرر با حضور در كميسيون پيشنهادهاي خود را مطرح كنند» تا اينجا بحثي نيست، «پس از چاپ و توزيع گزارش كميسيون اصلي در موارد ارجاعي نمايندگان تا (12) ساعت پس از توزيع گزارش مي‌توانند پيشنهادات را مطرح كنند» آقاي دكتر! اين گزارش ديروز به كميسيون ارجاع شد، گزارش امروز صبح در كازيه گذاشته شده يا نشده بحث ديگري است كه در كازيه ما كه نبود. يعني فرصت لازم به ما داده نشده، بحث بسيار مهمي هم هست. (رئيس ـ چهار بعدازظهر گذاشتند) به هر حال از نظر شكلي رعايت بشود، حق نمايندگان است كه پيشنهادات‌شان را مطرح كنند. خواهش بنده اين است كه شما دستور بدهيد، بالاخره به اين آيين‌نامه كه هيأت‌رئيسه محترم قسم خورديد عمل كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌زاده! شما توضيح بدهيد چه زماني توزيع شده؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! من خدمت حاج‌آقاي سليمي هم سابقاً عرض كردم،‌ منتها ايشان بنا دارند كه نپذيرند، كاري‌اش نمي‌شود كرد. چهار بعدازظهر طبق گزارشي كه از معاونت قوانين گرفتيم در كازيه‌ها توزيع شده، (12) ساعتش هم امروز تا ساعت هشت و نيم صبح ما از دوستان پيشنهاد دريافت كرديم و براي چاپ ارسال كرديم. يعني بيش از (12) ساعت پيشنهاد دريافت كرديم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقايان: صباغيان و محجوب اگر اجازه بدهند آقاي محبي‌نيا بفرمايند، آقاي صباغيان مطرح مي‌كنند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nآقاي لاريجاني! من حضوري هم خدمت شما عرض كردم، آقاي سليمي هم نظرشان همين است. شما بپرسيد يك نفر در اين مجلس الان هست كه صبح كه آمده در كازيه‌اش باشد. من هفت و نيم به كازيه‌ام رفتم نبود، هفت و چهل و پنج دقيقه نبود، به هر حال اين موضوعات مهم را ما نظر و پيشنهاد داريم و قانون هم هست. به هر حال شما سوگند ياد كرديد، آقاي لاريجاني!‌ من خيال مي‌كنم، اين احساس را همه هم دارند، مجلس از روي ريل و ضوابط خودش دارد خارج مي‌شود. يك مورد هم نيست، بيشتر كساني كه مي‌‌توانند لابي كنند و دور شما حلقه بزنند آنها بيشتر نتيجه مي‌گيرند. ما كه مي‌خواهيم مقيد به قانون باشيم دچار مشكل مي‌شويم.\"], [\"علی اردشیرلاریجانی\", \"\", \"الان شما مي‌گوييد فرصت كافي نداشتيم؟\"], [\"محمدرضا صباغیان بافقی\", \"\", \"خواهش مي‌كنيم، بحث اين بند هم نيست، ما موارد متعدد داريم. خواهش مي‌كنيم از دوستان هيأت‌رئيسه بخواهيد ضوابط و مقررات رعايت بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر شما واقعاً پيشنهاد داريد فكر مي‌كنيد زمان كم بوده، آقاي قاضي‌زاده! حالا كه ما به سخنران‌ها رسيديم، مي‌گويند زمان كم بود، چهار بعدازظهر در كازيه بوده نديدند. حالا يك فرصت ديگر مثلاً براي جلسه بعدي بدهيد. (12) ساعت آخر نبودند و نديدند، حالا اگر پيشنهادي داشته باشند ما مخالف نيستيم پيشنهادشان را بدهند، يعني تصور نشود ما نمي‌خواهيم پيشنهاد بدهند. آقاي صباغيان عبارتي را مصرف كردند كه مثلاً ما نمي‌خواهيم، اين نيست. اگر زمان بيشتري مي‌خواهيد عيب ندارد، بقيه‌اش را فردا مي‌گذاريم شما تا فردا پيشنهاداتتان را بدهيد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي محبي‌نيا بفرماييد.\"], [\"جهان بخش محبی نیا\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! در ماده (194) مي‌گويد: اخطار راجع به منافي بودن طرح‌ها و لوايح، نمي‌گويد دستور. «طرح‌ها و لوايح و ساير موضوعات مورد بحث در مجلس با قانون اساسي مقدم بر اظهارات ديگر است». آقاي اميرآبادي! ناسلامتي ما اخطار مي‌‌دهيم، ماشاءا‌لله. (رئيس ـ بگذاريد من حرف آقاي محبي‌نيا را بشنوم) يك نكته‌اي كه هست اخطار را مي‌گويد راجع به منافي بودن طرح‌ها و لوايح، دستور را نمي‌گويد. اينها مقدمه است، در ماده (194) هم صبح به استحضارتان رساندم كه مي‌گويد «تذكر مربوط به همان جلسه» نه دستور. يعني از اول صبح تا آخر ظهر اگر كسي تخلف آيين‌نامه‌اي ديد و يا اخطار در هر زمينه‌‌اي، مي‌‌تواند اخطار و تذكرش را بدهد. فلذا جناب آقاي رنجبرزاده كه تأكيد بر اين مي‌كنند حتماً مربوط به دستور باشد يك مقدار سخت‌گيري است. \\r\\nآقاي دكتر! اما اخطار بنده اصل چهل و نهم قانون اساسي است. مستحضريد در تدوين قانون اساسي مرحوم رباني‌املشي كه خدا واقعاً رحمتش كند، انسان بسيار بزرگي كه در تدوين انقلاب هم در همراهي با حضرت امام فكر مي‌كنم كم نگذاشت. ايشان در آنجا فريادش بلند و آن هم نسبت به بزرگاني كه واقعاً حرمتشان محفوظ الي‌الابد است. تذكر مي‌دهد اين سخت‌گيري‌هايي كه بعضي‌ها مي‌كنند سر از شمال در مي‌آورد، منظورم از شمال اتحاد جماهير شوروي سابق است و يا خدا رحمت كند آقاي قدوسي را، شما كه شناخت داشتيد، آقاي قدوسي انسان بسيار بزرگي بود. آقايان: لطفي و پارسايي اجازه مي‌خواهم، در يك نامه‌اي خدمت به حضرت امام مي‌نويسد كه من رفتم بعضي از اين مصادره‌ها را بررسي كردم ديدم تاراج مال مردم است. عجيب است،‌ آقاي قدوسي مي‌گويد، تاراج مال مردم است، اينها مصادره نيست. با عطف به اين صحبت دو بزرگوار اصل (49) قانون اساسي موارد تحصيل مال نامشروع را به زيبايي تمام احصاء كرده و آدم فكر مي‌كند قانون موضوعه است، قانون اساسي نيست. مي‌گويد دولت موظف است ثروت‌هاي ناشي از ربا، غصب، رشوه، اختلاس، سرقت، قمار،‌ سوءاستفاده از موقوفات، سوءاستفاده از مقاطعه‌كاري‌ها و معاملات دولتي، فروش زمين‌هاي موات و الي آخر. \\r\\nالان ما مي‌آييم يك ابهامات و واژه‌هاي غيرحقوقي و غيرتعريف‌شده را تحت عنوان سوءاستفاده و يا تحصيل مال نامشروع را بعضي از موارد در متن حقوقي اين طرح آورديم كه باور بفرماييد فردا منشأ بسياري از فسادها خواهد شد. آقاي دكتر! چه اشكالي دارد كميسيون به زيبايي تمام اين تعاريف را براساس قانون اساسي داشته باشد؟ آقاي دكتر! يك جمله آخر، فردا اين برداشت‌هاي موسع، برداشت‌هايي كه بر مبناي ميل دادستان، الان دادستان بنده حقير، حضرت‌عالي بزرگوار هستيد، قانون براساس ميل دادستان شكل بگيرد هر عزيزي، منظورم اصلاً زير سؤال بردن نيست. آقاي دكتر! فردا منشأ فساد مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"جناب آقاي محبي‌نيا ببينيد! اصل (49) همانطور كه مي‌فرماييد موارد خيلي روشني را بيان كرده، گفته ثروت‌هاي ناشي از ربا، غصب، رشوه، اختلاس، سرقت، قمار و الي‌ آخر، منتها جمله‌اي هم اضافه كرده «و ساير موارد غيرمشروع را» بنابراين اگر اينجا موردي را آوردند مي‌تواند فقط اينها نباشد، ساير موارد غيرمشروع را هم آوردند. لذا مخالفتش با اصل (49) بيّن نيست.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني! بنده تبصره (1) ماده (44) را تذكر دارم. آقاي دكتر ببينيد! درخصوص اين انتخاب رئيس كميسيون اصل (90) شما امروز يك نفر را معرفي كرديد، شما به روال گذشته برگرديد در سال‌هاي گذشته دو نفر را انتخاب مي‌كرديد، يك نفر از بين دو نفر انتخاب مي‌شد. من نمي‌دانم چرا اين روال نيست. البته يك ابهامي در آيين‌نامه وجود دارد، من اين ابهام را قبول دارم وجود دارد، اما به روال گذشته برگرديد شما در سال‌هاي گذشته‌ دو نفر را معرفي مي‌كرديد. آقاي دكتر! بگذاريد عرايض بنده منعقد بشود. ببينيد! در سال‌هاي گذشته دو نفر را معرفي مي‌كرديد مجلس يك نفر را انتخاب مي‌كرد. اصلاً معرفي كردن يك نفر واقعاً اين روش غلط است. من خواهش مي‌كنم شما به اين نكته عنايت بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، حالا اجازه بدهيد توضيح بدهم، چون راجع به اين در هيأت‌رئيسه بحث مستوفايي شد. اينكه فرموديد در گذشته اين نبود، در گذشته روالش همين بود جز يك دوره كه آنجا هيأت‌رئيسه نظر متفاوت داشت. وگرنه در مجلس قبل و اين مجلس ما معمولاً يك نفر را معرفي كرديم به استنادي كه الان عرض مي‌كنم، وگرنه ما خودمان هم دلمان مي‌خواست دو، سه نفر معرفي كنيم، چون براي ما راحت‌تر بود. منتها اشكالي كه هست همين كه فرموديد اشكال در آيين‌نامه دست ما را بست. يك دقتي بفرماييد! در تبصره ماده (44) مي‌گويد: «رئيس كميسيون با پيشنهاد هيأت‌رئيسه» كه در هيأت‌رئيسه چهار، پنج نفر پيشنهاد مي‌دهند و آن كسي كه اكثريت نظر و رأي را آورد او را معرفي كرديم «از بين اعضاي سابق كميسيون با رأي مجلس» يعني موافقت مجلس بايد باشد. \\r\\nحالا اين موافقت مجلس را در ماده آراء در صفحه (78)، بند «ه‍» مي‌گويد «اكثريت مطلق نمايندگان حاضر» اين موارد را وقتي مي‌خواهند رأي بگيرند اكثريت مطلق بايد بياورند، بعد انتخاب رئيس مجلس، رأي اعتماد و همه اينها را كه مي‌گويد، آخرش در بند (15) مي‌گويد: ساير مواردي كه در اين آيين‌نامه ساير قوانين كلمه تصويب يا موافقت مجلس آورده بايد نصابش اين باشد، يعني ما كسي كه معرفي مي‌‌كنيم بايد رأي اعتماد بگيرد، نصف به اضافه يك را بايد بياورد. \\r\\nاگر نسبي باشد آن‌وقت دو، سه تا معني دارد، اما وقتي رأي اعتماد است يك نفر را بايد معرفي كرد. اشكالي كه پيش آمد شما توجه بكنيد گير ما اينجا بود، وگرنه براي ما اين كار راحت‌تر بود و اگر اين مشكل تفسيرش از جلوي پاي ما برداشته بشود حتماً اين كار را مي‌‌توانيم انجام بدهيم. (كوهكن‌ريزي ـ اصلاح كرديم) اگر اصلاح كرديد بايد بيايد، فعلاً متن آيين‌نامه ما يك ضيقي دارد، اين است. وگرنه چون عزيزاني كه كانديد شده بودند سه، چهار نفر بودند براي ما راحت‌تر بود كه ما بگوييم به اين ترتيب رأي آوردند، خود مجلس رأي داده و خيلي‌ها محذور هم داشتند، منتها از اين جهت مثبت است و از آن جهت مثبت نيست. به هر حال براي هيأت‌رئيسه راحت‌تر اين بود، ليكن ما يك محذور آيين‌نامه‌اي در اين قضيه داريم، الان آقاي كوهكن گفتند اين را اصلاح كردند، منتها بايد در مجلس تصويب بشود و شوراي نگهبان رأي بدهد تا ما آن را مبنا قرار بدهيم و اگر بشود به نظر من هم بهتر است. اجازه بدهيد، الان موقع صحبت‌هاي ناطقين است.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! آقاي تجري اصرار دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"فرهاد تجری\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني! من از شما و هيأت‌رئيسه كه اعتماد فرموديد و از همكاران نماينده كه محبت فرمودند، تشكر مي‌كنم. آقاي دكتر! شايد دوربين‌ها را نگاه كنيد همكاران نماينده ما در صحن مستحضرند، شما علي‌رغم اينكه محبت فرموديد چند بار اخطار داديد كه گلدان‌ها و برگه‌هاي تعرفه را بياورند با تأخير زياد اين پيش آمد. در جمع‌آوري هم به هر حال باز علي‌رغم اينكه دوستان رأي داده بودند، يك عده‌اي از همكاران كه حالا اگر صلاح بدانيد من اسم بياورم اسم مي‌آورم، به عينه جلوي چشم خودم رأي تجري را از افراد مي‌گرفتند. آقاي دكتر لاريجاني! اجازه بفرماييد كلام من تمام بشود. رأي‌ها را مي‌گرفتند خط مي‌زدند. شما آراء باطله را نگاه كنيد شايد غير قابل قبول است كه نزديك به (50) و خرده‌اي رأي نوشته شده دوباره خط زدند. چون گلدان‌ها دير آمد اينها رأي‌ها را مي‌گرفتند و افراد هم فكر مي‌كردند كه اينها در صندوق مي‌اندازند، به هواي اين رأي را مي‌دادند بعد اين طرف مي‌آوردند خط مي‌زدند و مي‌انداختند. \\r\\nلذا اعتراض به اين نحوه رأي‌گيري دارم. شايد بالغ بر (130) رأي بنده داشتم، متأسفانه به خاطر همين تعلل باعث شد كه دوستان سوء‌استفاده كنند و اين نتيجه رقم بخورد. من اعتراض شديد دارم و خواهان اين هستم كه هيأت‌رئيسه از آراء همكاران ما در صحن صيانت بكند. اين صيانت امروز به عمل نيامد. لذا معترض هستيم، ان‌شا‌ءالله اميدواريم كه بررسي كنيد و نتيجه‌اش را هم به ما و هم به همكاراني كه محبت فرمودند نسبت به بنده حقير اعتماد كردند اعلام بفرماييد. چون خواهشي كه من دارم تمام اين خط‌خوردگي‌هايي كه تجري نوشته شده و خط خورده بررسي بفرماييد ببينيد واقعاً اين روند طبيعي است؟\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا به هر حال اين مشكل گهگاهي در رأي‌گيري‌ها پيش مي‌آيد و افراد برگه رأي‌شان را به دوست‌شان مي‌دهند. من نمي‌گويم كار درستي است، آن كسي كه رأيش را مي‌دهد لابد اعتماد دارد. \\r\\nبرادران و خواهران عزيز! اين يك مشكلي است كه يكبار در اين مجلس بايد حل بشود، يكبار در كميسيون آيين‌نامه آوردند كه با همين دستگاه‌هاي الكترونيك رأي بدهيد، هم سريع‌تر و هم سالم‌تر است، رأي نياورد. باز همان روش قديمي كارت بفرستيم و كارت جمع كنيم هم وقت‌گير است و هم از اين شبهاتي كه الان آقاي تجري فرمودند پيش مي‌آيد. حالا اشكالاتش را ملاحظه فرموديد؟ \\r\\nمن خواهش مي‌كنم كميسيون آيين‌نامه يكبار ديگر اين را بياوريد كه ما اين‌گونه رأي‌گيري‌‌ها در مورد رأي اعتمادها كه مربوط به وزرا و اينها هست با دستگاه‌هاي الكترونيكي رأي بگيريم، هركسي جلوي دستگاهش نشسته انگشت مي‌زند رأي مي‌دهد، سالم‌تر هم هست. اگر اين را بياوريد آنوقت درست مي‌شود و اين مشكلات پيش نمي‌آيد. فعلاً ما نمي‌توانيم كاري بكنيم. (تجري ـ شكايت ما را بررسي كنيد) شكايتتان را گفتم در هيأت‌رئيسه بررسي بشود، به هر حال از اين چيزها هميشه بوده، افراد به دوست‌شان اعتماد مي‌‌كنند.\\r\\nآقاي قاضي‌زاده و دوستان توجه بفرماييد! در مورد اين طرح كه الان دارد بحث مي‌شود دو، سه تا ماده‌اش مانده، تا عصر اگر افراد پيشنهاد دادند ثبت بكنيد فردا در دستور بگذاريد كه مشكلي پيش نيايد و فكر نكنند مشكلي از ما است. اشكالي ندارد، حالا چهار ساعت اضافه مي‌كنيم. حداقلش اين است، قانون است. هيچ اشكالي ندارد، الان كه سخنران داريم، بعدازظهر نگذاريد، آقايان فكر مي‌كنند ما نخواستيم پيشنهاد بدهند. چهار ساعت ديگر بگذاريد اگر پيشنهاد دارند بدهند، فردا بگذاريد (قاضي‌زاده ـ بگذاريد بررسي كنيم) عيب ندارد. اصرار نكنيد، تا عصر اگر عزيزان پيشنهاداتي دارند بنويسند ما فردا به بقيه‌اش رسيدگي مي‌كنيم، فردا در دستور بگذاريد. چون در آيين‌نامه حداقل (12) ساعت است، اشكالي ندارد. حالا دوستان ايراد داشتند.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"(1) فقره طرح نمايندگان به صورت عادي اعلام وصول مي‌شود.\\r\\nـ طرح الحاق يك ماده به قانون معادن.\"]]}, \"order7\": {\"title\": \"7\\r\\nناطقان جلسه آقايان: غلام‌محمد زارعي، سيدابوالفضل موسوي‌بيوكي، حميد گرمابي، ولي ملكي و احد آزادي‌خواه\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"سخنرانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي غلام‌محمد زارعي نماينده محترم بويراحمد و دنا.\\r\\nـ آقاي سيدابوالفضل موسوي‌بيوكي نماينده محترم يزد، اشكذر و بخش‌هاي ندوشن و دهستان سورك.\\r\\nـ آقاي حميد گرمابي نماينده محترم نيشابور و فيروزه.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي ولي ملكي نماينده محترم مشكين‌شهر.\\r\\nـ آقاي احد آزادي‌خواه نماينده محترم ملاير.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي غلام‌محمد زارعي نماينده محترم بويراحمد و دنا براي ارائه نطق ساليانه‌شان دعوت مي‌‌كنيم، بفرماييد. آقاي يوسف‌نژاد! ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از اساتيد و كاركنان دانشگاه آزاد شهرستان لاهيجان استان گيلان كه ميهمان جناب آقاي دكتر نيكفر نماينده محترم لاهيجان و سياهكل هستند.\"], [\"غلام محمد زارعی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\n«رب اشرح لي صدري و يسرلي امري واحلل عقده من لساني يفقهوا قولي».\\r\\nخداوند متعال را سپاسگزارم كه توفيق بندگي و خدمت به مردم را ارزاني فرمود و با سلام و صلوات بر محمد و آل محمد و انبياء الهي و با سلام و درود به ارواح بلند و ملكوتي شهدا و امام شهدا و با آرزوي سلامتي و طول عمر باعزت براي همه خادمان و خدمتگزاران به نظام جمهوري اسلامي و در رأس رهبر عزيز، فرزانه و حكيم انقلاب اسلامي. فرصت را مغتنم مي‌شمارم از تريبون خانه ملت يكبار ديگر عرض سلام، ادب و احترام خود را به محضر مردم ولايتمدار استانم كهگيلويه و بويراحمد و اهالي شريف و خون‌گرم شهرستان‌هاي بويراحمد و دنا اعلام مي‌دارم.\\r\\nدر آغاز هفته قوه قضائيه را گرامي مي‌داريم، ياد و خاطره شهيد دكتر بهشتي و (72) تن از ياران باوفاي انقلاب اين هفته را به تمامي كاركنان شريف و قضات پاكدست اين قوه تبريك عرض مي‌كنم. \\r\\nاقدام شجاعانه و اقتدارآفرين هوافضاي سپاه در انهدام پهپاد جاسوسي فوق‌پيشرفته و گران‌قيمت آمريكا كه با زير پا گذاشتن قوانين بين‌المللي به حريم هوايي ايران تجاوز كرده بود اميد و انرژي فراوان براي دوستان و يأس و نااميدي براي دشمنان به همراه داشت. اين اقدام انقلابي سبزقامتان سپاه اقتدار و پيشرفت صنعت دفاعي و پدافندي نيروهاي مسلح جمهوري اسلامي را به رخ جهانيان كشيد و موجي از تشكر و قدرداني ملت ايران را از هوشمندي فرزندان فداكارش به نمايش گذاشت و از طرفي تحقير هيمنه پوشالي آمريكا را به همراه داشت و ترامپ را در بهت و حيرت فرو برد. \\r\\nهمانطور كه رهبر عزيز انقلاب فرمودند دشمن عليه ما جنگ اقتصادي، سياسي، رسانه‌اي و رواني راه‌ انداخته و از همه ابزارهاي خود با هدف تسليم كردن ملت ايران استفاده مي‌كند. سياست واحد آمريكا عليه جمهوري اسلامي فشار حداكثري و استراتژي ناكارآمد كردن دولت در اقتصاد و فشار بر مردم است. امروز صحنه نبرد و جنگ واقعي در كشور اقتصاد است، همين مشكلات اقتصادي، تورم و بيكاري فزاينده‌اي است كه بخشي از آن معلول تحريم‌ها نيست، بلكه مديريتي است و تنها راه برون‌رفت از اين معضلات، مديريت انقلابي، باور به اقتصاد مقاومتي، ميدان دادن به جوانان و دلسوزان براي انقلاب است. \\r\\nبنابراين توجه به معيشت و سفره مردم اولويتي اساسي است و از سر دلسوزي درخواست مي‌كنم همه مسئولان، توان و ظرفيت خود را در راستاي بهبود معيشت خانواده‌ها و اشتغال جوانان ساماندهي كنند. ذكر اين نكته ضروري است كه دولت براي تحقق (14) ميليارد دلار منابع عمومي كه براي تأمين كالاهاي اساسي در اختيار دارد و مدعي داشتن برنامه بود چرا آثار عملي اين اقدام در زندگي مردم ديده نمي‌شود؟ چرا هر روز شاهد فاصله بين نياز مردم، قدرت خريد آنان و قيمت كالاهاي اساسي هستيم؟\\r\\nبنده به عنوان خادم ملت و مردم بزرگوار سرافراز بويراحمد و دنا لازم مي‌‌دانم كه صداي مظلومانه مردم عزيز و شريف استان را از طريق اين تريبون به گوش مسئولان محترم برسانم. مردمي كه در گذشته جز افتخار، رشادت، پايمردي، عشق و ارادت به اهل بيت و ايران عزيز چيز ديگري در كارنامه آنها وجود ندارد، مردمي كه همواره در برهه‌هاي حساس و روزهاي سخت يار و همراه جمهوري اسلامي بودند و هرچه داشتند در اين مسير تقديم كردند. \\r\\nاما امروز به دليل شرايط اقتصادي، تورم افسارگسيخته، بحران بيكاري همه درگيرند و زندگي آنها به شدت درگير اين مشكلات و جوانان آنها درگير بحران بيكاري هستند. چرا سازمان‌هاي توسعه‌اي مشتمل بر سازمان گسترش و نوسازي صنايع ايران، سازمان توسعه و نوسازي معادن و صنايع معدني ايران، سازمان صنايع كوچك و شركت شهرك‌هاي صنعتي،‌ شركت شهرك‌هاي كشاورزي و صندوق حمايت از توسعه سرمايه‌گذاري در بخش كشاورزي، شركت ملي صنايع پتروشيمي و شركت تخصصي برق حرارتي به عنوان موتور محرك صنعت، معدن و تجارت به منظور توسعه صنعت و اشتغال و حمايت از توليد در اين استان سرمايه‌گذاري نمي‌كنند؟ چرا در برابر اين بحران بيكاري مسئوليتي احساس نمي‌كنند؟ متأسفانه با وجود پيگيري‌هاي مستمر تاكنون سازمان‌هاي توسعه‌اي در استان سرمايه‌گذاري نكرده و به نظر مي‌رسد نيازمند به يك توجه ويژه و جدي از سوي رئيس‌جمهور محترم و وزير محترم صنعت، معدن و تجارت براي اين اقدام مهم باشيم. \\r\\nچند ماه از وقوع سيل در اواخر سال گذشته و اوايل سال جاري در نقاط مختلف ايران اسلامي از جمله كهگيلويه و بويراحمد مي‌گذرد، اميد مردم سيل‌زده به تحقق وعده‌هايي بود كه مسئولان اعلام كردند، وعده‌هايي كه قرار بود همه آنها مسكن‌شان بازسازي شود، شغل‌شان احياء‌ شود، كشاورزي آنها احياء شود، اما متأسفانه تاكنون اقدام عملي در اين خصوص صورت نگرفته و اين در حالي است كه ما به فصل و زمان بارندگي مخصوصاً در مناطق سردسير نزديك مي‌شويم و احتمال سيل‌هاي مجدد وجود دارد. \\r\\nجناب رئيس و همكاران گرامي! بيش از (15) ماه از سقوط پرواز شماره (3704) تهران ـ ياسوج هواپيماي آسمان مي‌گذرد، با وجود اينكه موضوع در صحن علني مطرح و مقرر شد كميسيون عمران به آن رسيدگي كند، ولي متأسفانه گزارش حادثه هنوز در صحن علني بيان نشده. درخواست مي‌كنيم اين گزارش حادثه هرچه سريع‌تر در صحن قرائت شود، البته با پيگيري‌هاي صورت‌گرفته خوشبختانه روند رسيدگي به اين پرونده در قوه قضائيه نتايج خوبي را به دنبال داشته و ان‌شا‌ءالله منجر به احقاق حق خواهد شد.\\r\\nوزير محترم راه و شهرسازي! علي‌رغم دستورات كتبي و تلفني جناب‌عالي هنوز پروازهاي فرودگاه ياسوج افزايش پيدا نكرده. مردم و مسئولان براي دسترسي به ساير مراكز فرودگاهي متحمل صرف وقت و هزينه‌هاي زيادي هستند. انتظار مي‌رود كه به صورت قاطع و جدي موضوع افزايش پروازهاي ياسوج مورد توجه قرار گيرد. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"از مراعات وقت متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"ناطق بعدي را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعد جناب آقاي سيدابوالفضل موسوي‌بيوكي نماينده محترم يزد، اشكذر و بخش ندوشن و دهستان سورك هستند، بفرماييد.\"], [\"سیدابوالفضل موسوی بیوکی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nسلام و عرض ادب و احترام خدمت همه حاضرين و از اينكه فرصتي دادند چند دقيقه‌اي برايشان مطالبي را ارائه بدهم. \\r\\nابتدا سالگرد شهادت شهيد مظلوم انقلاب شهيد بهشتي و همكارانش و (72) تن كه شهيد شدند را تسليت عرض مي‌كنم و اميدوارم كه اين ياد و خاطره را گرامي بداريم و درس‌هاي بزرگي را ان‌شا‌ءالله برداشت داشته باشيم. \\r\\nحرف‌هايم را در دو قسمت ارائه مي‌دهم؛ قسمت اول مطالبي است كه مردم از من خواستند كه اينجا بيان دارم كه قسمت اول را صحبت مي‌كنم، قسمت دوم هم نكته‌اي است كه در اين فرمت‌ها به همه نمايندگان توضيح دادند و آن را توضيح خواهم داد. \\r\\nاما مطالبي كه مردم از من خواستند بگويم؛ همكاران عزيز! همانطور كه مي‌‌دانيد و مي‌دانيم وضعيت معيشت مردم خوب نيست. مردم در سختي زندگي مي‌كنند و از حكومت، يعني مجلسيون، دولتمردان و قوه قضائيه متحداً انتظار دارند كه بيش از وضعيت فعلي به وضعيت معيشت‌شان رسيدگي شود. مردم سختي‌ها را تحمل مي‌‌كنند، اما آشفتگي در اجرا و مديريت را نه و از دولت تقاضا دارم و مي‌خواهم كه نظم و مديريت را ان‌شا‌ءالله بتوانند به شايستگي در رفتار و كارهايشان ارائه بدهند و خوب بتوانند مديريت بكنند. مردم سختي‌ها را تحمل مي‌كنند، اما عدم عدالت را نه. \\r\\nهفته قوه قضائيه را گرامي مي‌داريم و از رئيس محترم قوه قضائيه هم تشكر مي‌كنم كه برقراري كامل عدالت و شفاف‌سازي عدالت را در دستور كار خودشان قرار دادند و از خودشان شروع كردند و اميدوارم كه موفق و مؤيد باشند. مردم مقاومت مي‌كنند، اما عدم وحدت را نمي‌پذيرند. اميدوارم كه در امور اجرايي و حاكميتي بتوانيم وحدت را به تمام و كمال ان‌شا‌ءالله رعايت بكنيم. \\r\\nمردم از من خواستند كه به شما و خودم تذكر بدهم و از همكاران بخواهم كه در مدت باقي‌مانده تا پايان مدت وكالت‌مان در حيطه وظايف‌مان درخصوص معيشت مردم در مجلس شوراي اسلامي جلساتي را داشته باشيم. از اين رو از هيأت‌رئيسه محترم درخواست مي‌كنم تا جلساتي را در اين خصوص تخصيص و اختصاص بدهند تا ما بتوانيم اين بحث‌ها را به نمايندگي از مردم داشته باشيم. \\r\\nاما نكته ديگري كه مردم در ملاقات‌هاي‌شان اظهار مي‌داشتند بسيار متشكر از حركت نيروهاي دفاعي جمهوري اسلامي ايران بودند و يك نكته را به ما يادآوري مي‌كردند و مي‌گفتند كه چگونه در نيروهاي سپاه و ارتش جمهوري اسلامي ايران اين نظم به اين خوبي برقرار است و برقرار شده است كه بتوانند هواپيماي جاسوسي دشمن، هواپيماي بدون سرنشين، با تكنيك‌ترين هواپيما را سرنگون بكنند و بين هواپيماي باسرنشين و هواپيماي بدون سرنشين تميز بدهند و اين قدرت را داشتند كه آن هواپيما را بزنند، ولي اين سؤال را از ما دارند كه چرا در بقيه امور جاري دولت و حاكميت اين نظم و اين مديريت حاكم نيست؟ كه سؤال بسيار بجايي است و اميدوارم كه هم ما و هم دولتمردها به اين موضوع رسيدگي بكنيم. از مردم خوب و شريف يزد تشكر مي‌كنم كه در همياري و همكاري و حمايت‌شان در اجراي پروژه‌ها در تمامي وجوه آن همكاري داشتند. متقابلاً از دولت مي‌خواهم كه سهم يزد را در اعتبارات‌شان لحاظ بكنند. \\r\\nيك برگه‌اي را خدمت نمايندگان توزيع كردم، از سازمان مديريت درخواست دادم تا زمان باقي‌مانده براي ثبت‌نام نمايندگان، طرح‌هاي آمايش استان‌ها را ان‌شا‌ءالله بتوانند در مراجع ذي‌ربطش به تصويب برسانند. اين صفحه‌اي كه من خدمت شما نمايندگان دادم برشي از طرح آمايش استان يزد است كه الان روي سايت گذاشته شده تا مردم و نخبگان يزد نسبت به اين موضوع اظهار نظر بكنند. در اين برش وضعيت و قابليت‌هاي استان يزد را برداشت كرديم و در اينجا برايتان آورديم. قسمتي از شهر يزد را دومين شهر تاريخي جهان مي‌گويند. اولين شهر ايراني است كه ثبت ميراث جهاني شده، جايگاه مناسبي در شاخص توسعه انساني دارد. رتبه سوم سهولت فضاي كسب و كار را دارد، رتبه سوم در گردشگري، رتبه چهارم در صنعت و معدن و رتبه دوم در معدن دارد و قابليت‌هايش را در بخش‌هاي زيرساخت‌، سرمايه‌هاي انساني، تأمين منابع مالي نهادهاي پشتيبان، تحقيق، توسعه و فرهنگ بيان كرديم. با اين قابليت‌ها و امكاناتي كه در استان يزد و در شهر يزد وجود دارد ما چاره‌اي نداريم كه چشم‌اندازمان را خيلي وسيع و جلوتر ببينيم و براساس همين يزد را در مسير تحول ديجيتال و تبديل شدن به شهر هوشمند و خلاق ان‌شا‌ءالله كه داريم پيش مي‌بريم. \\r\\nدر اين برنامه‌اي كه خدمتتان ارائه شده در بخش زيرساخت مشخص شده كه زيرساخت‌هاي ارتباطي استان ما چه وضعيتي دارد و شهر ما، يعني هم وضعيت پارك علم و فناوري‌هايمان، شركت‌‌هاي پرديسي‌مان، شتاب‌دهنده‌هايمان، در قسمت سرمايه انساني، سالانه بيشتر از (800) نفر فقط در ICT ما فارغ‌التحصيل داريم، حدود (25) سال است كه رتبه اول را در پذيرش دانشجو در دانشگاه‌، استان يزد دارد.\\r\\nبنابراين اين شرايط نيروي انساني ما را وا مي‌دارد كه به سمت برنامه‌محور و برنامه داشتن حركت بكنيم. توصيه‌ام هم به سازمان مديريت عرض كردم اين است كه اين برنامه را ان‌شا‌ءالله همكاران توجه بكنند كه در تمامي استان‌ها برقرار بشود كه هر نماينده‌اي هم خواست براي دور بعد كانديدا بشود بتواند براساس برنامه آمايش برنامه خودش را ارائه بدهد و مجبور نشود برنامه‌ها و نكاتي را خارج از آنچه كه در توسعه استان ديده شده بيان بكند. \\r\\nبنابراين در بخش تأمين منابع مالي و نهادهاي پشتيبان هم نكاتي در اين بروشوري كه ما خدمتتان داديم عرض شده، اميدوارم كه به آن توجه بكنيد. نكته اساسي كه داشتم اين است كه توجه به تصويب طرح آمايش در بازه زماني موجود تا ثبت‌نام كانديداها بشود. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"از مراعات وقت متشكرم، ناطق بعدي را دعوت بفرماييد بيايند صحبت كنند.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعدي جناب آقاي حميد گرمابي نماينده محترم نيشابور و فيروزه هستند كه نطق ساليانه‌شان را به مدت هفت دقيقه ارائه خواهند فرمود، بفرماييد.\"], [\"حمید گرمابی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا درود و سلام به ملت بزرگوار ايران،‌ رهبر معظم انقلاب و موكلين عزيزم در حوزه انتخابيه شهرستان‌هاي نيشابور و فيروزه و عرض سلام و ادب به هيأت‌رئيسه محترم و همكاران ارجمند. سخنان بسياري وجود دارد كه در طول سال‌هاي گذشته بارها دلسوزان انقلاب و ايران از سر درد و كمك به بهبود اوضاع و هشدار به مسئولان بيان كرده‌اند و تكرار آن از اين تريبون و با فرصت چند دقيقه‌اي تأثيري نخواهد داشت كه اگر مي‌داشت همان‌ها كه گفتند كافي بود. \\r\\nاما از آنجا كه عنوان نمايندگي مردم را دارم و يكي از اولين وظايفم زبان دل موكلينم بودن است از اين فرصت اندك استفاده كرده و تنها دو نكته را كه در شرايط كنوني كشور اهميت دارد از زبان ولي‌نعمت‌مان همه ما به مجموعه حاكميت كشور بيان مي‌كنم. ابتدا لازم به توضيح مي‌دانم علت انتخاب عنوان كلي مجموعه حاكميت كشور به عنوان مخاطب اصلي‌ام در اين عرايض اين است كه حقيقتاً هنوز حتي مشخص نيست براي طرح بعضي از مطالبات مردم واقعاً بايد كدام مسئول قانوني را مخاطب قرار داد.\\r\\nمتأسفانه تقسيم قدرت رسمي در كشور، متناسب با ساختار اسمي قانوني تعريف و تصويب‌شده نيست و اختيارات واقعي و مؤثر در يد كانون‌ها، محافل و يا افرادي است كه در خوشبينانه‌ترين برداشت، فراتر از مسئوليت‌هاي محوله عمل مي‌كنند. اين دوگانه اختيارات قانوني و قدرت واقعي سال‌ها است كه تصميم‌گيري‌هاي راهبردي و مفيد را در كشور به مسيري خسارت‌بار كشانده است. \\r\\nبه راستي گاهي اوقات كه تقاضايي از دولت داريم نمي‌دانيم كه بايد به كدام دولت مراجعه كنيم، دولتي كه وزير امور خارجه‌اش از حضور و ديدار رسمي رئيس‌جمهور يك كشور خارجي در كشور بي‌خبر است و يا دولتي كه با يك تماس، فرماندار معرفي‌شده توسط استاندار را عزل مي‌كند. \\r\\nوقتي از قوه قضائيه حرف مي‌زنيم نمي‌دانيم كه منظور، قوه قضائيه رسمي كشور است و يا كساني كه علي‌رغم مصوبه شوراي تأمين شهر يك برنامه يا كنسرت ساده و معمولي را هم لغو مي‌كنند و يا پيش از رسيدگي قضائي بيانيه مجرميت عليه اشخاص صادر مي‌كنند. وقتي از قوه مقننه سخن مي‌گوييم نمي‌دانيم كه مقصود، مجلسي است كه در رأس امور است و يا مجلسي كه حتي نمي‌تواند از صدا و سيما بخواهد دليل تعطيلي يك برنامه پرطرفدار ملي و مردمي را بيان كند. \\r\\nعلاوه بر اين دوگانگي، سلطه لابي‌گري و نقش روابط و بده‌بستان‌هاي افراد بر امور جاري كشور نيز بر سردرگمي مردم از اين وضع افزوده است و تا زماني كه اين تضاد قدرت در سيستم كشور حل نشود اميد به بهبود اوضاع دشوار خواهد بود. اما نكته اول، ترديدي نيست كه عهدشكني و زياده‌خواهي رئيس‌جمهور آمريكا و نوع روابط سياسي، اقتصادي اين كشور با دنيا شرايطي خاص را بر كشور ما تحميل كرده است كه راه برون‌رفت از آن تنها از مسير عقلانيت و واقع‌بيني مي‌گذرد. اولين الزام گام نهادن در اين مسير نيز تمركز تصميم‌گيري با رويكرد بهره‌گيري از نظرات همه دلسوزان كشور است. بار اصلي هر تصميم سرنوشت‌سازي كه گرفته شود بر دوش مردم ايران خواهد بود، بنابراين مردم حق دارند كه متوقع باشند مستقيم يا غيرمستقيم در آن مشاركت داده شوند. روشن است كه مردم ايران در برابر تحميل ذلت و يا تجاوز بيگانگان نظرشان چيست و در مقابله قاطع با آن اجماع نظر دارند و يكدل و مصمم از كشورشان پشتيباني بي‌دريغ خواهند كرد، ولي چگونگي اين مقابله مستلزم خرد جمعي و تصميم‌گيري هماهنگ و رعايت نظر مردم است. \\r\\nدر تنش‌هاي پيش‌آمده فعلي، ايران دست بالا را در افكار عمومي و نظام حقوقي دنيا و نيز سازمان‌هاي بين‌المللي براي اثبات مظلوميت و حقانيت خود در برابر جنگ‌طلبان دارد. اين فرصت و امكاني كوچك نيست و نبايد به جاي استفاده درست از آن وارد بازي تحريك‌آميز آمريكا،‌ اسرائيل و عربستان شد. \\r\\nپاسخ به موقع و جانانه اخير مدافعان غيور ايران به تجاوز پهپاد آمريكايي در فضاي كشورمان از چنان منطق سياسي و نظامي برخوردار بود كه نه تنها سران كشورها را به انفعال واداشت، بلكه رئيس‌جمهور ايالت متحده را هم دچار تناقض‌گويي، تزلزل در تصميم‌گيري و واكنش عملي به اين اقدام نمود. همه مردم كشورمان نيز با غرور و افتخار از اين اقدام حمايت كردند، ولي همين مردم نگرانند كه بخشي از قدرت دوگانه موجود خودسرانه عمل كرده و اميال خود را به ديگر تصميم‌گيران كشور و ملت تحميل كنند. \\r\\nتصميم‌سازان كشور بايد متوجه باشند كه حداقل در اين فقره، يعني مواجهه با بحران تحميلي فعلي، معقول و متمركز تصميم بگيرند و عمل كنند. در همه‌جاي دنيا و تاريخ راه برون‌رفت كشورها از وضعيت نه جنگ و نه صلح را مذاكره مي‌دانند. اما اگر بنا بر هر مصلحتي و به فرموده درست مقام رهبري در شرايط فعلي و به خاطر بد عهدي طرف مقابل، مذاكره را مفيد نمي‌دانيم كه من نيز با آن همدل هستم و شرط اول مذاكره مجدد را بازگشت آمريكا به تعهدات برجام مي‌دانم بايد توجه داشته باشيم كه راه كاستن از عوارض اجتناب‌ناپذير عدم مذاكره با خارج، شروع مذاكره در داخل است. \\r\\nزمان برداشتن فاصله‌هاي خسارت‌بار، ميان حاكميت با دلسوزان نظام و كشور فرا رسيده است. تا كي بايد شاهد حذف، حصر و ممنوعيت نيروهاي خادم و كارآمد در كشور و مرزبندي‌هاي كاذب باشيم؟ دوره استفاده ابزاري از مردم تمام شده است، نمي‌شود كه يك روز براي مشاركت در انتخابات و يا راهپيمايي با ديد باز از حضورشان با هر عقيده و پوششي استقبال كرد و روز بعد با خط‌كش‌‌هاي امنيتي و قضائي آنها را تنبيه و يا به عناوين مختلف تقسيم‌بندي‌شان كرد.\\r\\nنكته دوم، واقعيت اين است كه اخلاق و معنويت،‌ صداقت و صميميت، مدت‌ها است كه مفهوم واقعي و ارزشمند خود را در جامعه ما از دست داده است. عقيده فقط به فكر خود باش به گونه فزاينده در خصلت رفتاري و عملي بسياري از مردم در حال نهادينه شدن است. متأسفانه به نظر مي‌رسد سبب اصلي اين معضل، الگوبرداري مردم از سيستم موجود و حاكم در كشور است. كافي است مسئولان در خلوت خود نگاهي به ليست شفاف متوليان دواير كشور بيندازند، تعبير هزار فاميل شايد خوشبينانه‌ترين برداشتي باشد كه از اين ليست خواهند داشت. به اين مسأله اگر پديده‌هايي مانند اختلاس‌هاي ميلياردي، فسادها، مافياهاي ثروت‌اندوزي و بودجه‌هاي غيرپاسخگو را هم بيفزاييم نتيجه همين مي‌شود كه در خصلت رفتاري جامعه شاهد آن هستيم. بهتر است وقتي صحبت از مقاومت و رياضت مردم مي‌كنيم قبل از آن يا حداقل موازي با آن، قدمي اساسي هم براي رفع اين مشكل اصلي برداريم. \\r\\nزان حديث تلخ مي‌گويم تو را\\r\\nتا ز تلخي‌ها فروشويم تو را \\r\\nو نكته آخر با مردم؛ متأسفانه علي‌رغم تمام خدماتي كه به مردم عزيز كشورمان داده مي‌شود مشكلات و مطالبات در همه حوزه‌ها و از سوي همه اقشار جامعه به قدري است كه در اين فرصت اندك حتي نمي‌توان فهرست آن را عنوان كرد، انتظار هم نيست كه اين مشكلات... (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شده) اما مطمئنم كه موكلان اينجانب و هموطنان عزيز، تصديق مي‌كنند كه همين دو نكته اگر تلنگري باشد، منشأ رفع بسياري از مشكلات است. والسلام\"], [\"مسعود پزشکیان\", \"\", \"لطفاً رأي‌ها را كه جمع كرديد جهت شمارش بياوريد، ناطق بعدي را بفرماييد.\"]]}, \"order8\": {\"title\": \"8\\r\\nانتخاب آقاي سيدمحمد حسيني به عنوان عضو هيأت سه‌نفره اجراي قانون اصلاح تبصره (4) ماده (95) قانون محاسبات عمومي كشور\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! اگر اجازه بفرماييد دو تا انتخابات داريم كه خدمت همكاران جهت انجام عرض كنم.\\r\\nيك انتخابات ما مربوط به هيأت سه‌نفره موضوع قانون محاسبات عمومي كشور است كه از طرف كميسيون برنامه و بودجه و محاسبات آقايان: محمد حسيني و شهباز حسن‌پور معرفي شدند. از بين اين دو بزرگوار بايد به يك نفر رأي داده بشود.\\r\\n(أخذ رأي با ورقه به‌عمل آمد و نتيجه پس از شمارش آراء اعلام گرديد)\"]]}, \"order9\": {\"title\": \"9\\r\\nانتخاب آقايان: رسول خضري، سيامك مره‌صدق و سيدمهدي فرشادان به عنوان عضو ناظر در شوراي عالي رفاه و تأمين‌اجتماعي\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! اگر اجازه بفرماييد قبل از ناطق بعدي يك انتخابات ديگر هم هست اعلام كنيم. براي عضويت به عنوان ناظر در شوراي عالي رفاه و تأمين‌اجتماعي از كميسيون محترم اجتماعي آقاي دكتر رسول خضري كه از طرف اين كميسيون يك نفر بايد انتخاب بشود، كميسيون هم فقط جناب خضري را معرفي كرده‌اند. \\r\\nاز كميسيون برنامه و بودجه و محاسبات آقايان: سيدمهدي فرشادان و شهباز حسن‌پور معرفي شده‌اند كه از بين آقايان يك نفر بايد انتخاب بشود و از طرف كميسيون بهداشت و درمان آقاي دكتر سيامك مره‌صدق معرفي شدند كه از طرف اين كميسيون هم يك نفر بايد انتخاب بشود و يك نفر فقط معرفي شده‌اند. يعني آقاي دكتر سيامك مره‌صدق و دكتر رسول خضري تك‌ كانديدا هستند و از بين آقايان فرشادان و حسن‌پور يك نفر را انتخاب بفرماييد.\\r\\n(أخذ رأي با ورقه به‌عمل آمد و نتيجه پس از شمارش آراء اعلام گرديد)\"]]}, \"order10\": {\"title\": \"10\\r\\nاعلام وصول طرح الحاق يك تبصره به ماده (206) آيين‌نامه داخلي مجلس شوراي اسلامي با قيد يك فوريت و تصويب فوريت آن\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! اگر اجازه بفرماييد جمعي از همكاران درخواست يك‌فوريت براي طرح قانوني الحاق يك تبصره به ماده (206) آيين‌نامه داخلي مجلس شوراي اسلامي كردند. البته بين همكاران (208) توزيع شده، ولي چون آيين‌نامه اصلاح شده (206) است. جناب آقاي دكتر نقوي‌حسيني به عنوان نماينده درخواست‌كنندگان فوريت موضوع را مطرح مي‌كنند، بفرماييد. عزيزان! در سامانه در ليست دستورات روز آخرين دستور ذكر شده، جايي كه ثبت‌نام كليات است، در ثبت‌نام كليات به عنوان مخالف و موافق ثبت‌نام بفرمايند.\"], [\"سیدحسین نقوی حسینی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام محضر همه همكاران عزيز خودم، ملت شريف ايران، هيأت‌رئيسه محترم و تشكر از اينكه اين فرصت به طرح يك‌‌فوريتي اصلاح ماده (206) آيين‌نامه اختصاص پيدا كرد كه مربوط به تذكرات است. از همكاران عزيز خودم درخواست مي‌كنم كه چند دقيقه‌اي عنايت بفرمايند حضور قلب داشته باشند. همه ما مي‌دانيم كه مجلس شوراي اسلامي قوه ناظره بر دستگاه اجرايي است و براي اعمال نظارت خودش ابزاري در اختيار دارد، از جمله سؤال از مديران دستگاه اجرايي، تذكر به دستگاه‌هاي اجرايي، استيضاح، تحقيق و تفحص، مخالف و موافقت اينها ابزار نظارتي ما نمايندگان بر دستگاه اجرايي است. ما دو وظيفه هم بيشتر نداريم؛ قانونگذاري و نظارت بر اجراي قانون. يكي از اين ابزار نظارتي تذكر است، حتماً هدف همكاران عزيز من از تذكر اين است كه اين تذكرات به يك سرانجام و نتيجه‌اي برسد، آقاي قاضي‌زاده! راهنمايي بفرماييد دوستان مي‌خواهند مخالف و موافق ثبت‌نام كنند. \\r\\nهدف همكاران من از ارائه تذكر چه شفاهي و چه كتبي اين است كه اين تذكر به نتيجه و سرانجامي برسد و پاسخي داده بشود. هدف اين نيست كه ما فقط طرح موضوع بكنيم. حتماً همكاران در منطقه خودشان، استان و يا مسائل ملي اشكال و ايرادي مي‌بينند، ايراد عمراني و اجرايي است، مشكلات فرهنگي، اقتصادي، سياسي و غيره است. تشخيص مي‌دهند كه به دستگاه اجرايي تذكر بدهند، اين تذكر بايد به يك سرانجامي ختم بشود، يعني يك كسي پاسخي بدهد، جلسه‌اي بگذارد، آن تذكر شما را بررسي بكند، نتيجه تذكر به شما داده بشود، شما بتوانيد پاسخگوي موكل‌هاي خودتان باشيد،‌ چون موكل شما در منطقه مي‌گويد در مورد موضوع گندم شما تذكر داديد؟ مي‌گوييد من تذكر دادم، مي‌گويد نتيجه چه شد؟ مي‌گوييد من تذكرم را دادم. اينكه فايده‌اي ندارد، تذكر بايد به نتيجه برسد.\\r\\nلذا براي نتيجه‌گيري در تذكرات ما پيشنهاد يك‌فوريت داريم، الان هم يك‌فوريتش مطرح است. ممكن است متن پيشنهادي اشكالاتي هم داشته باشد يا نياز به تكميل شدن باشد يا بايد فرمول‌هاي ديگري در آن طراحي بشود. فرصت براي ارائه پيشنهادات همكاران براي تكميل اين طرح وجود دارد، الان ما روي فوريتش داريم بحث مي‌كنيم. به اعتقاد من ساماندهي تذكرات، به ثمر و نتيجه رساندن اين تذكرات براي پاسخگويي به موكلان نياز به يك فرمول عملياتي دارد. اين طرح، اين فرمول عملياتي را ارائه كرده. الان هم بحث يك‌فوريتش است، يك‌فوريت را مصوب بكنيد برود در كميسيون مربوطه و تخصصي خودش، آنجا اصلاحات، ايرادات و پيشنهادات لازم ارائه بشود تا تذكري كه ما مي‌دهيم صرفاً اين نباشد كه من تذكرم را دادم و ديگر نتيجه به من مربوط نيست. \\r\\nبالاخره وقتي نماينده ملت از تريبون مجلس راجع به موضوعي تذكر مي‌‌دهد يك كسي بايد بيايد به او پاسخ بدهد، تذكر را بررسي كند و جلسه بگذارد و مشكل را پيگيري بكند تا به ثمر برسد. لذا درخواستم اين است كه همكاران به يك‌فوريت موضوع رأي بدهند تا در كميسيون بررسي‌هاي بيشتر صورت بگيرد.\"], [\"اکبر رنجبرزاده\", \"\", \"سركار خانم پروانه مافي مخالف هستند،‌ بفرماييد. كليات را بزنيد، حتماً شما مخالف ثبت‌نام نكرديد، موافق ثبت‌نام كرديد. ببينيد! الان دو قسمت است، الان مخالف قرعه‌كشي شد، موافق هم الان قرعه‌كشي مي‌شود، هنوز نشده، فعلاً مخالف فقط قرعه‌كشي شده.\"], [\"مسعود پزشکیان\", \"\", \"خانم مافي صحبتتان را بفرماييد.\"], [\"پروانه مافی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و خسته‌نباشيد به همكاران محترم. مطلبي كه برادر محترم جناب آقاي نقوي مطرح كردند اصلش قابل قبول است، اينكه تذكر در صحن مجلس مطرح مي‌شود براي پيگيري و به نتيجه رسيدن است، نه فقط براي اينكه خوانده و قرائت بشود و يك عده‌اي دلشان خوش باشد كه اين تذكر داده شده. اما اينكه در شرايط حاضر ما بسياري از طرح‌ها و برنامه‌هايي كه ارائه شده و مهم‌تر بوده متأسفانه فوريتش رأي نياورده، نظر و اشكال من روي يك‌فوريت است كه الان نيازي نمي‌بينم، اما اصل اشكال به اينكه چرا به تذكرات توجه نمي‌شود بسيار روشن، دقيق و قابل بررسي است، متشكرم.\"], [\"حمیدرضا فولادگر\", \"\", \"موافقم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"خانم مافي! شما بفرماييد. (مافي ـ من صحبت كردم) شما بحث‌تان تمام شد؟ (مافي ـ بله) آقاي دكتر رنجبرزاده! موافق را اعلام بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي سيدمهدي مقدسي موافق هستند، بفرماييد.\"], [\"سیدمهدی مقدسی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nدوستان! توجه فرموديد ما مجلس بي‌خاصيت كه نمي‌خواهيم، اگر قرار است يك نماينده منتخب بابت مسائل مهم كشور تذكري را در مجلس مطرح بكند كه بي‌اثر باشد يا توجهي به آن نشود ديگر مجلس از آن جايگاه خودش عقب‌نشيني و عدول كرده. بنابراين اين پيشنهاد جناب آقاي حسيني يك پيشنهاد منطقي است كه ما بتوانيم اين توجه را داشته باشيم و به جايگاه واقعي خودمان برسيم، ما به قدر كافي در فرآيند قانونگذاري دچار مشكل هستيم، آيين‌نامه‌ها و قوانين ذي‌ربط اشكال دارد، پيشنهادات خلق‌الساعه مي‌آيد و بدون مطالعه مطرح مي‌شود آنها جاي خودش، كه توليد قانون بي‌محتوا براي كشور مضر است. از اين طرف هم ما مواردي كه در حوزه نظارت به آن برخورد مي‌كنيم تذكر مي‌دهيم اگر اينها درست ديده نشود و اثربخش نباشد و درست پيگيري نشود جايگاه مجلس تنزل پيدا مي‌‌كند. \\r\\nخواهش من اين است كه به پيشنهاد جناب آقاي نقوي‌حسيني توجه كنيد و رأي مثبت بدهيد كه ان‌شا‌ءالله اين بخش از آيين‌نامه اصلاح بشود. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"حضار 200 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به يك‌فوريت اصلاح ماده (206) آيين‌نامه داخلي مجلس اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order11\": {\"title\": \"11\\r\\nتصويب طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر!‌ دستور بعد گزارش كميسيون آيين‌‌نامه داخلي در مورد طرح الحاق يك تبصره به ماده (182) آيين‌نامه داخلي مجلس شوراي اسلامي است. \\r\\nما در جلسات گذشته كلياتش را به تصويب رسانديم، جزئيات از طرف صحن علني براي مشورت بيشتر بين كميسيون برنامه و بودجه و كميسيون آيين‌نامه به كميسيون ارجاع داده شد، مجدداً كميسيون گزارش داده، اگر اجازه بفرماييد من متن ماده‌واحده را جهت رأي‌گيري قرائت كنم. \\r\\n«ماده واحده ـ يك تبصره به عنوان تبصره (4) به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي الحاق مي‌شود:\\r\\nتبصره 4 ـ دولت مكلف است گزارش عملكرد بودجه سال گذشته و صورت‌هاي مالي حسابرسي‌شده، بودجه تفصيلي سال جاري و عملكرد بودجه مصوب شش‌ماهه اول سال جاري تمامي شركت‌هاي دولتي، بانك‌ها و مؤسسات انتفاعي وابسته به دولت و شركت‌ها و مؤسساتي كه مستلزم ذكر يا تصريح نام است از قبيل شركت ملي نفت ايران، شركت ملي گاز ايران، سازمان توسعه و نوسازي معادن و صنايع معدني، بيمه مركزي ايران، شركت سهامي بيمه ايران، بانك مركزي جمهوري اسلامي ايران، بانك ملي ايران و سازمان بنادر و دريانوردي و همچنين بودجه پيشنهادي سال آينده آنها و شاخص‌هاي كلان كل بودجه را تا پانزدهم آبان‌ماه هر سال به همراه گزارش ارزيابي بر مبناي شاخص‌هاي مالي و عملكردي به تفكيك به مجلس شوراي اسلامي تسليم كند.\\r\\nكميسيون برنامه و بودجه و محاسبات بلافاصله گزارش‌ها را به ديوان محاسبات كشور ارجاع مي‌دهد تا ديوان پس از بررسي و اظهار نظر گزارش خود را ظرف مدت (20) روز جهت تصويب به كميسيون مذكور ارائه كند، گزارش كميسيون ملاك بررسي بودجه است و همزمان با لايحه بودجه كل كشور طبق مواد اين قانون مورد رسيدگي قرار مي‌گيرد».\\r\\nآقاي رئيس! پيشنهادي نداريم، ولي چون اصلاح قانون برنامه است دوسوم رأي مي‌خواهد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 199 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. كميسيون و دولت هم موافق هستند. دوسوم رأي مي‌‌خواهد. (اميرآبادي‌فراهاني ـ آقاي جليلي‌شيشوان لطفاً رأي بدهيد. جناب آقاي تربتي بفرماييد رأي بدهيد، دو سوم مي‌خواهد) نظر موافق يا مخالف خودتان را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! الان آقاي فولادگر، البته عرض كردم «از قبيل» گفته شده، مي‌گويند شركت‌هاي پتروشيمي و اينها هم اضافه شود، سازمان گسترش صنايع ايران هم اضافه مي‌شود.\"], [\"مسعود پزشکیان\", \"\", \"دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nاجازه بدهيد من نتيجه آراء را قرائت كنم؛ نتيجه آراء انتخاب عضو هيأت سه‌نفره اجراي قانون اصلاح تبصره (4) ماده (95) قانون محاسبات عمومي كشور: آراء‌‌ أخذشده (129) رأي، جناب آقاي سيدمحمد حسيني با (70) رأي به عنوان عضو هيأت سه‌نفره اجراي قانون اصلاح تبصره (4) ماده (95) قانون محاسبات عمومي كشور انتخاب شدند. \\r\\nنتيجه آراء ناظر در شوراي عالي رفاه و تأمين‌اجتماعي؛ آراء أخذشده (126) رأي، جناب آقاي رسول خضري با (103) رأي، جناب آقاي سيامك مره‌صدق با (75) رأي و جناب آقاي سيدمهدي فرشادان با (71) رأي به عنوان ناظر در شوراي عالي رفاه و تأمين‌اجتماعي انتخاب شدند.\"]]}, \"order12\": {\"title\": \"12\\r\\nتصويب لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان است. ضمن اينكه من از سخنگوي محترم كميسيون اقتصادي جهت قرائت گزارش دعوت مي‌كنم، جناب آقاي دكتر يوسف‌نژاد! دو نفر مخالف و موافق در كليات و جزئيات مي‌توانند صحبت كنند، اسامي‌شان را لطفاً ذكر بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقايان: نادر قاضي‌پور و مسعود گودرزي به عنوان مخالفان و جناب آقايان: مجتبي ذوالنوري و سيدعلي ادياني به عنوان موافق هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"جناب آقاي محمدي‌اناركي بفرماييد.\"], [\"احمد   انارکی محمدی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض تبريك به مناسبت هفته قوه قضائيه و ياد شهداي قوه قضائيه، به ويژه دكتر شهيد بهشتي را گرامي مي‌داريم. \\r\\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي\\r\\nلايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان به شماره چاپ (824) كه به اين كميسيون به عنوان كميسيون اصلي ارجاع گرديده بود، با حضور مسئولين دستگاه‌هاي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و تبادل‌نظر قرار گرفت و نهايتاً در جلسه مورخ 28/1/1397 با اصلاح ماده‌واحده به ‌تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬گردد.\\r\\nضمناً گزارش كميسيون‌ فرعي قضائي و حقوقي تا اين تاريخ واصل نشده است. \\r\\nرئيس وقت كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\\r\\nبا توجه به اينكه جذب سرمايه‌گذاري مستقيم خارجي مي‌تواند از طريق اين موافقتنامه‌ها و مبادلات آثار خوبي را در بحث كسب دارايي‌ها، انتقال فناوري و تكنولوژي، گسترش اندازه بازار و فوايد صادراتي،‌ ايجاد صنايع فرعي، معرفي فرآيندهاي جديد و تقويت توان مديريتي به ويژه در اين زمان تحريم اين مبادلات مي‌تواند براي كشور مفيد باشد و ان‌شا‌ءالله با رأي مثبت به اين موافقتنامه بتوانيم يك ارتباط خوبي را با كشور مجارستان در اين بحث داشته باشيم، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، نيروهاي مقتدر جمهوري اسلامي ايران، رهبر فرزانه،‌ شما نمايندگان ملت در خانه ملت. جناب آقاي اناركي سخنگوي محترم! اگر اين اولويت دارد چرا از ديماه 96 در كميسيون مانده، الان در صحن مي‌آيد؟ نزديك به دو سال مي‌شود. \\r\\nهمكاران عزيز! اين موافقتنامه‌ها و قراردادنامه‌ها در كميسيون فقط يك كلمه اضافه مي‌شود، «به استناد اصول (77) و (139) قانون اساسي». همكاران عزيز! هيچ بندي از اين بندهاي پانزده‌گانه نيامده است. اختلاف‌نظرها و داورها مشخص نشده است، الان كه زمان تحريم ما است اين كشور مجارستان را اينقدر شما اجازه مي‌دهيد ايرانيان در آنجا سرمايه‌گذاري كنند چه نفعي بر ايران دارد بجز خروج سرمايه از ايران؟ \\r\\nآقاي پزشكيان! دولت و سخنگوي محترم كميسيون جناب آقاي اناركي بگويند از كشور مجارستان در ايران در كجا سرمايه‌گذاري تا امروز انجام شده است؟ وقتي هواپيماي ما به اروپا مي‌رود تحريم مي‌كنند و بنزين نمي‌دهند آيا مجارستان اجازه مي‌دهد هواپيماهاي ما در آنجا سوخت‌گيري كنند؟ در اين اوضاع آشفته كه اروپا و آمريكا عليه جمهوري اسلامي هستند آيا كشور مجارستان قدمي برداشته است يا نه؟‌ من انتظار دارم دولت در دو سال گذشته 96 و 97 مبادلات تجاري‌مان را با اين كشور مجارستان اعلام بكنند، چند ميليون دلار، چند ميليارد دلار است و چه كار و حسني را كشور مجارستان انجام داده؟ \\r\\nآقاي پزشكيان! ترس من و تعدادي از همكاران اين است؛ اين تشويقات باعث مي‌شود سرمايه ايراني مجارستان برود، مثل كشوري كه الان مشكل ايجاد شده، تعدادي از ايرانيان عزيز آنجا رفتند سرمايه‌گذاري كردند، الان در فرودگاه‌هاي آن كشور ايرانيان را اذيت مي‌‌كنند و مورد آزار و اذيت قرار مي‌دهند. ما با كشورهاي اروپايي بايد محكم‌كاري بكنيم. سقف و كف اين سرمايه‌گذاري مشخص نيست، به قول آقاي سليماني نماينده محترم استان كرمانشاه مقدار و ميزان و فعل و فاعل مشخص نيست. آيا يك‌طرفه يا دوطرفه است؟ سرمايه‌گذاري از طريق ايرانيان انجام خواهد شد، از آن طرف دقيقاً چه زماني؟‌ صنعت هم مشخص نشده، در كدام صنعت سرمايه‌گذاري بشود؟ \\r\\nمجارستان كشور صنعتي است، قيدي نشده كه اينها اين صنعت را در ايران بياورند. در مورد بلبرينگ‌سازي، ماشين‌سازي، قطعات‌سازي و خودروسازي يا صنايع ديگر اينها به هيچ عنوان قيد نشده است. \\r\\nخواهش من از رئيس جلسه كه حضرت‌عالي هستيد مي‌خواهم نمايندگان كميسيون و دولت دقيقاً نحوه و ميزان سرمايه‌گذاري و اينكه آيا اجازه بدهيم از صندوق توسعه وام بگيرند ببرند آنجا سرمايه‌گذاري كنند، از بانك‌هاي‌مان پول بردارند آنجا ببرند سرمايه‌گذاري كنند، حضرت‌عالي دقيقاً بفرماييد مشخص بشود متقابل يا يك‌سويه از طرف ايران به اروپا است؟ به عشق امام حسين،‌ يا حسين.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم. جناب آقاي فولادگر موافق هستند، بفرماييد.\"], [\"حمیدرضا فولادگر\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nاولاً هفته قوه قضائيه و سالگرد شهادت شهيد مظلوم دكتر بهشتي و (72) تن از ياران امام در حادثه انفجار حزب جمهوري اسلامي را تبريك و تسليت عرض مي‌كنم. اميدواريم همه‌مان مديون خون اين شهداي عزيز نباشيم و با خدمت بيشتري به اين نظام و انقلاب ان‌شا‌ءالله راهشان را ادامه بدهيم، خصوصاً شهدايي كه عكس‌شان اينجا مزين است، (27) نفر از همكاران مجلس ما بودند در همين حادثه هفتم تير. \\r\\nو اما بحثي كه خدمت دوستان داشته باشم، حالا اينكه موافقت اين قضيه را به عهده بنده گذاشتند اولاً از جناب حاج‌آقاي ذوالنوري كه رئيس كميسيون امنيت ملي مجلس هم از ديروز هستند و تبريك هم مي‌گوييم، ايشان موافق بودند كه صحبت بكنند، ولي در مجلس به دليل مأموريت كاري كه داشتند حضور نداشتند و دليل دومش هم اين است كه بنده رئيس گروه دوستي پارلماني ايران و مجارستان هستم. \\r\\nبه اين دليل به نظرم رسيد كه چند نكته در موافقت با اين لايحه عنوان بكنم. اولاً شما مي‌دانيد لوايحي كه به عنوان موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت‌ها تنظيم مي‌شود اول يك توافقنامه اوليه بين دو دولت امضا مي‌شود، بعد به لحاظ طي مراحل قانوني‌اش مجلس مي‌آيد، اين طول كشيدنش به خاطر محدوديت‌هاي آيين‌نامه‌اي مجلس است،‌ و الا شما تاريخ را نگاه كنيد، تاريخ چاپ براي 2/2/97 است، يعني مربوط به يك سال و دو ماه قبل است. \\r\\nموافقتنامه‌ هم به سال 96 برمي‌گردد. سال 96 حتي يك هيأت پارلماني آمدند، رئيس مجلس آمدند و ملاقاتي با آقاي دكتر لاريجاني داشتند و بعد ملاقاتي با وزير وقت اقتصاد آقاي دكتر طيب‌نيا داشتند كه رئيس كميسيون مشترك اقتصادي دو كشور بود و در زمان وزير بعدي آقاي دكتر كرباسيان به همين ترتيب ادامه پيدا كرد و اين موافقتنامه به امضاي وزراي دو طرف رسيد و نهايتاً‌ چون مراحل آيين‌نامه‌اي‌اش بايد طي مي‌شد ديگر در نوبت كه بوده امروز اين در دستور قرار گرفت. اولاً مصوبه كميسيون اقتصادي مجلس رعايت اصول (77) و (139) تأكيد در اجراي مواد (14)، (15) و (16) اين موافقتنامه شده. \\r\\nمن چند تا نكته در ارتباط با ضرورت گسترش ارتباطات بين دو كشور خدمتتان عرض بكنم. به هر حال جمهوري مجارستان از كشورهاي عضو اتحاديه اروپا است كه رابطه خوبي با جمهوري اسلامي ايران دارد، حالا مسائلي كه پيش مي‌آيد بعضاً در حاشيه مطلب اينها ممكن است با هر كشوري اتفاق بيفتد. \\r\\nنكاتي كه آقاي قاضي‌پور گفتند آنها را بالاخره وزارت خارجه و با به كار گرفتن ديپلماسي فعال و همچنين ديپلماسي عمومي، شما مي‌دانيد همين گروه‌هاي دوستي يك روش ديپلماسي عمومي است كه مي‌تواند بين دو كشور كمك به حل مسائلي كه بعضاً پيش مي‌آيد و برخي از مشكلاتي از اين قبيل حتماً با تقويت اين روابط بايد كمك به گسترش اين روابط كرد. الان رئيس گروه دوستي جديد پارلماني مجارستان با ايران هفته آينده ايران مي‌آيند ملاقات‌هايي اينجا دارند. به هر حال از اين روش بايد هم ديپلماسي عمومي و هم ديپلماسي رسمي وزارت خارجه استفاده كرد كه روابط سياسي دو كشور بيش از پيش گسترش پيدا كند و مواردي از اين قبيل پيش نيايد، اما من اينجا مي‌خواهم يك بحثي مطرح بكنم؛ قطعاً گسترش روابط اقتصادي تأثير در گسترش روابط سياسي دارد. مجارستان يك كشور عضو اتحاديه اروپا است كه رابطه‌اش با ايران خوب است، ما بايد در شرايط تحريمي فعلي و در شرايطي كه ترامپ و دولت سلطه‌گر آمريكا از هر ابزاري دارد براي انزواي جمهوري اسلامي استفاده مي‌كند (نايب‌رئيس ـ خيلي ممنون) آقاي دكتر! (15) دقيقه وقت است (نايب‌رئيس ـ كوتاه بياييد) من كمتر صحبت مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"شما زياد صحبت كنيد چند درصد حرف‌هاي شما را...؟ مفيد و مؤثر بگوييد، خيلي ممنون.\"], [\"حمیدرضا فولادگر\", \"\", \"من از (15) دقيقه‌ام استفاده نمي‌كنم، نگران نباشيد. در هر صورت كلام ما هم رشته‌اش گسيخته شد. ببينيد! آنچه كه الان وضعيتي كه دولت آمريكا براي انزواي جمهوري اسلامي در نظر گرفته ما بايد با روش‌هاي مختلف سعي كنيم اين سياست سلطه‌گرانه آمريكا را خنثي بكنيم. يكي از ابزارهاي خنثي كردن اين سياست سلطه‌گرانه اين است كه ما ارتباط‌مان را با كشورهاي دنيا زياد بكنيم. مقام معظم رهبري بارها تأكيد كردند كه مبناي‌مان تعامل با همه كشورهاي دنيا است، ما با رژيم صهيونيستي به دليل ماهيت رژيمش و رژيم آمريكا را به دليل سياست‌هايش رابطه نخواهيم داشت، مگر آمريكا سياست‌هايش را اصلاح كند، رژيم صهيونيستي را هيچ‌وقت رابطه نخواهيم داشت، ولي با همه كشورهاي دنيا بايد تعامل داشته باشيم، از جمله كشوري مثل مجارستان كه با ما ارتباط خوب دارد و مي‌تواند در اتحاديه اروپا به توسعه روابط كمك كند. \\r\\nالان حجم صادرات و واردات و همچنين سرمايه‌گذاري‌‌هايي كه شده با يك كاهشي بوده، در سال 2016 به بعد باز دوباره يك افزايشي را داشته. در تحريم‌هاي پارسال باز تأثيرپذير بوده، ولي ما بايد استفاده از اين موقعيتي كه الان پيش آمده بكنيم و با تصويب اين لايحه ان‌شا‌ءالله بتوانيم به سطح همان (3) ميليارد دلار قبلي برگردانيم و بيشتر از قبل هم گسترش پيدا كند. الان ما در بحث‌‌هاي خوراكي‌جات، ميوه‌ها، مركبات، فرش و خيلي از صنايع دستي و يك‌سري از محصولات غذايي و خشكبار مي‌توانيم صادرات‌مان را به مجارستان بيشتر كنيم، اقلامي در محصولات شيميايي‌ آلي،‌ دارويي و برخي از تأسيسات از ماشين‌آلات تأسيساتي مثل ديگ‌هاي بخار از مجارستان داريم وارد مي‌كنيم، اما در ملاقا‌ت‌هايي هم كه با اعضاي گروه دوستي داشتيم خيلي بيشتر از اينها مي‌شود سطح روابط را گسترش داد، آنها علاقه‌مند هستند در صنايع فولاد و معدني با ما بيشتر كار بكنند. ما مي‌توانيم خيلي از زمينه‌هاي همكاري‌مان را در بخش‌‌‌هاي مختلف گسترش بدهيم و دوستان با رأيي كه به اين لايحه مي‌‌دهند كمك مي‌كنند ان‌شا‌ءالله اين توافق محقق بشود.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، مخالف بعدي جناب آقاي مسعود گودرزي هستند، ظاهراً نيستند.\"], [\"مسعود پزشکیان\", \"\", \"مخالف نيست موافق بعدي هم صحبت نكند، كميسيون نيست، دولت بفرماييد.\"], [\"اسماعيل جليلي\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خداقوت و تشكر، در ابتدا از نمايندگان محترم كه در پايان سال 97 با بيش از (100) امضا شش لايحه دولت درخصوص سرمايه‌گذاري بين كشورها و همكاري گمركي را امضا كردند و هيأت‌رئيسه محترم با اولويت در سال جاري در دستور قرار داد قدرداني مي‌‌كنم. تاكنون چهار لايحه سرمايه‌گذاري و همكاري متقابل گمركي در صحن علني به تصويب رسيده. دو لايحه باقيمانده يك لايحه تشويق و حمايت متقابل سرمايه‌گذاري بين جمهوري مجارستان و جمهوري اسلامي ايران و يك لايحه هم كه در آينده‌اي نزديك در صحن مطرح خواهد شد اين تشويق و حمايت متقابل با كشور جمهوري چك خواهد بود. \\r\\nهمانطور كه موافقين محترم، سخنگوي محترم كميسيون، نايب‌رئيس محترم آقاي محمدي‌اناركي اشاره كردند رويكرد سرما‌يه‌گذاري بين كشورها امري متداول با كسب مزيت‌هايي كه به گسترش بازارهاي هر دو كشور براي انتقال فناوري، بهره‌گيري از فوايدي كه در صادرات كالاها و مزيت‌هايي كه كشورها براي بهره‌گيري از فضاي بازارهاي جهاني و بين‌كشوري وجود دارد بهره مي‌گيرند. در كنار آن انتقال فناوري، انتقال توان و آموزش‌هايي كه براي نيروي انساني، توان مديريتي و تقويت آن در دستور كار قرار مي‌گيرد حاصل اين تبادل و تعامل دوجانبه بين كشورها است. قطعاً مبادلات تجارتي يك امر دوطرفه و متقابل است و حتماً براي بهره‌گيري از ظرفيت‌ها اين فرصت هم در اختيار جمهوري اسلامي ايران، فعالين اقتصادي آن و هم متقابلاً براي كشوري كه اين موافقتنامه با آن تبادل مي‌شود اين فرصت مهيا مي‌گردد. پس اصل اين تعامل مثبت است، اثر آن روي رشد و توسعه اقتصادي كشور اجتناب‌ناپذير است.\\r\\nدوستان اشاره كردند، فرآيندي را كه موافقتنامه‌ها طي مي‌كند، بعد از اينكه نگاه كارشناسي، توافق وزرا، تصويب هيأت وزيران، ابلاغ به مجلس، رسيدگي در كميسيون و نهايتاً تصويب در صحن علني خواهد بود. در دي‌ماه سال 96 اين موافقتنامه در هيأت وزيران به تصويب رسيد، در اسفندماه 96 تقديم مجلس شوراي اسلامي گرديد، در فروردين 97 در كميسيون اقتصادي رسيدگي صورت پذيرفت و باز با امضاي نمايندگان محترم در صحن علني با اولويت امروز نوبت به حمايت براي سرمايه‌گذاري بين جمهوري اسلامي ايران و كشور مجارستان است.\\r\\nجهت استحضار دوستان ما موافقتنامه‌هاي ديگري را هم با مجارستان منعقد داريم. \\r\\nيك؛ همكاري متقابل بين گمرك‌هاي دو كشور است. \\r\\nدوم؛ موافقتنامه اجتناب از ماليات‌هاي مضاعف است كه همه اينها به تصويب صحن علني مجلس شوراي اسلامي رسيده است. در كنار آن (60) كشور تا به امروز براساس موافقتنامه‌هايي كه بين جمهوري اسلامي ايران و كشورهاي متقابل منعقد گرديده از اين فرصت سرمايه‌گذاري بين كشور ما و ساير كشورها توسط مجلس در تاريخ زمان‌ها و دوره‌هاي متفاوت به تصويب رسيده است. پس يك امر تازه‌اي نيست، فرآيندهاي آن را هم كه اشاره كردم و مراحلي كه طي شده است.\\r\\nدغدغه‌هايي را هم دوستان دارند كه معمولاً در كميسيون يا صحن علني به آن مي‌پردازند و آن رعايت منافع كشور در اين موافقتنامه‌ها است كه با تأكيدي كه بر اصول قانون اساسي و تذكرات و معمولاً پيگيري‌هايي كه خود نمايندگان در كميسيون انجام مي‌دهند اين موارد را هم رعايت مي‌كنند. استدعاي بنده از دوستان اين است كه اين لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي و دولت جمهوري مجارستان را رأي مثبت بدهند، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. آقاي دكتر! براي تصويب قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان\\r\\n«ماده‌واحده ـ موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان مشتمل بر يك مقدمه و شانزده ماده به‌ شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\\r\\nتبصره ـ رعايت اصول (77)، (139) و (125) قانون اساسي در اجراي اين موافقتنامه توسط دولت جمهوري اسلامي ايران الزامي است».\\r\\nقانون اساسي جمهوري اسلامي ايران مد نظر است. يك‌سري اصلاحات ترجمه‌اي را هم معاونت قوانين ما روي ترجمه دولت انجام داده، ملاك آن اصلاحات ترجمه‌اي است.\"], [\"مسعود پزشکیان\", \"\", \"حضار 195 نفر، نمايندگان محترم نظر خودتان را راجع به اين لايحه موافقتنامه اعلام بفرماييد. دولت و كميسيون موافقند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nحالا آن اصلاح ماده (206) آيين‌نامه هم دوسوم رأي آورد، شك كردند كه من اعلام نكردم، ولي مجلس بيش از دوسوم رأي داد.\"]]}, \"order13\": {\"title\": \"13\\r\\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"تذکرات کتبی\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات كتبي نمايندگان محترم.\\r\\nـ آقاي علي‌محمد مرادي (قروه و دهگلان) به وزير نيرو درخصوص لزوم توضيح در مورد علت كمبود و قطع آب شرب شهر دلبران و روستاهاي بخش دلبران.\\r\\nـ آقاي رسول خضري (پيرانشهر و سردشت) به وزير فرهنگ و ارشاد اسلامي درخصوص لزوم برخورد جدي و قانوني با سوءمديريت و ناكارآمدي مديركل فرهنگ و ارشاد اسلامي استان آذربايجان‌غربي.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزراي صنعت، معدن و تجارت، نفت و رئيس‌جمهور محترم درخصوص جلوگيري از افزايش قيمت چادر مشكي بانوان، تعيين تكليف كاركنان شركتي و قراردادي و تبديل وضعيت استخدامي آنها در وزارت نفت. تسريع در افزايش مستمري رزمندگان معسر با حداقل دستمزد. \\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم و وزراي كشور، تعاون، كار و رفاه اجتماعي و صنعت، معدن و تجارت درخصوص تسريع در تجهيز محيط‌بانان سازمان حفاظت محيط‌زيست به مدرن‌ترين امكانات در جهت حفاظت مناطق. تسريع در صدور كارت هوشمند ملي. لزوم نظارت و اتخاذ تدابير لازم جهت جلوگيري از كشته شدن كارگران در معادن.\\r\\nـ آقاي سيدمحسن علوي (لامرد و مهر) به وزير نيرو درخصوص لزوم پيگيري جدي درخصوص تأمين آب شرب شهرها و روستاهاي شهرستانهاي لامرد و مهر.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير راه و شهرسازي درخصوص علت عدم استفاده از ظرفيت فرودگاه رامسر با توجه به حجم سرمايه‌گذاري در آن.\\r\\nـ آقاي محمدابراهيم رضائي (خمين) به وزير راه و شهرسازي درخصوص ضرورت جلوگيري از فعاليت مافياي تشكيل‌شده در بندر امام‌خميني و زورگيري از رانندگاني كه به قصد حمل نهاده‌هاي كشاورزي مراجعه مي‌كنند.\\r\\nـ خانم ناهيد تاج‌الدين (اصفهان) به وزير راه و شهرسازي درخصوص علت افزايش بي‌رويه اجاره‌بها و عدم برنامه‌ريزي وزارت مسكن براي تأمين مسكن استيجاري.\\r\\nـ آقاي محمد خدابخشي (اليگودرز) و جمعي از نمايندگان محترم به رئيس‌جمهور محترم درخصوص لزوم توجه و تسريع در بازسازي و ايجاد زيرساخت‌هاي تخريب‌شده و جبران خسارت‌هاي ناشي از سيل به مناطق سيل‌زده اليگودرز و لرستان.\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به رئيس‌جمهور محترم درخصوص لزوم جلوگيري از واردات حدود (4000) دستگاه واگن از خارج كشور.\\r\\nـ آقاي ناصر شريفي (بندرلنگه، بستك و پارسيان) به وزير جهادكشاورزي درخصوص لزوم جلوگيري از واگذاري مزارع پرورش ميگو در شهرستان بندرلنگه به شركت‌هاي بي‌تجربه.\\r\\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به وزير جهادكشاورزي درخصوص لزوم جلوگيري از افزايش قيمت بي‌رويه كود اوره توسط شركت‌هاي پتروشيمي.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير امور خارجه درخصوص لزوم جلوگيري از برگزاري مراسم مشكوك و خلاف شئونات اسلامي در سفارتخانه‌ها.\\r\\nبه وزير دادگستري درخصوص علت سكوت در برابر رفتار خلاف قانون كانون‌هاي وكلاي دادگستري و استنكاف اين نهاد از برگزاري مراحل صدور پروانه وكالت با توجه به سياست‌هاي اصل (44).\\r\\nـ آقاي عبدالله سامري (خرمشهر) به وزير راه و شهرسازي درخصوص علت بي‌توجهي نسبت به چهاربانده كردن راه مواصلاتي خرمشهر ـ اهواز.\\r\\nبه وزير امور اقتصادي و دارايي درخصوص علت به‌كارگيري افراد بازنشسته به سمت مديرعامل و هيأت‌مديره شركت نيشكر خوزستان.\\r\\nبه وزير راه و شهرسازي درخصوص لزوم توجه نسبت به فضاي خارجي ايستگاه راه‌آهن شهرستان خرمشهر.\\r\\nـ آقاي محمدرضا پورابراهيمي‌داوراني (كرمان و راور) به وزير نيرو درخصوص رسيدگي فوري نسبت به تأمين آب شرب چند روستا و محله در شهر كرمان.\\r\\nبه رئيس‌جمهور محترم درخصوص تسريع در ابلاغ افزايش حقوق كاركنان وزارت جهادكشاورزي با توجه به مصوبه شوراي حقوق و دستمزد.\\r\\nبه وزير فرهنگ و ارشاد اسلامي درخصوص لزوم رسيدگي و اصلاح فيلم «ما همه با هم هستيم» در پي بي‌حرمتي به گويش‌هاي محلي با توجه به شرايط كنوني كشور.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص لزوم تقويت زبان گيلكي در مراكز فرهنگي صدا و سيما و آموزش و پرورش با توجه به اصل (15) قانون اساسي و علت عدم توزيع گوشت يارانه‌اي در استان گيلان.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به رئيس‌جمهور محترم و وزير كشور درخصوص تسريع در پرداخت معوقات حق‌التدريس دانشگاه علمي‌كاربري ميراث فرهنگي، گردشگري و صنايع دستي، تسريع در تصويب ارتقاي دهستان قره‌بوته به بخش.\"]]}, \"order14\": {\"title\": \"14\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"\", \"تذكر شفاهي جناب آقاي هادي قوامي نماينده محترم اسفراين، بفرماييد.\"], [\"هادی قوامی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nابتدا من لازم مي‌دانم هفته قوه قضائيه را تبريك بگويم و ياد شهداي هفتم تيرماه، شهيد بهشتي و (72) تن از يارانش را تسليت عرض كنيم و ياد آن عزيزان را گرامي بداريم. همچنين ياد شهيد محمدحسن طيبي نماينده مردم شريف اسفراين در دوره اول مجلس شوراي اسلامي را گرامي مي‌داريم.\\r\\nتذكر من اصول مختلف قانون اساسي است و اينكه برنامه‌هاي بالادستي مثل برنامه ششم توسعه است، ماده (57) را اگر دقت كنيم در ماده (57) دولت مكلف شده به منظور تكميل و اجراي طرح‌ها يا پروژه‌هاي حمل و نقل ريلي، دوخطه كردن مسيرها و احداث خطوط برقي و سريع‌السير علاوه بر مشاركت‌هاي دولتي، خصوصي و افزايش اعتبارات اين حوزه در بودجه‌ سالانه، (1) درصد منابع حاصل از فروش نفت و گاز كه سهم دولت است را براي توسعه خطوط حمل و نقل ريلي با اولويت مناطق كمتر توسعه‌يافته اختصاص بدهد. \\r\\nما الان مناطق كمتر توسعه‌يافته كه اصل (48)‌ قانون اساسي است كه بايد هر منطقه‌اي به فراخور استعدادش رشد كند، تبعيض در كار نباشد، به طور مثال خراسان‌شمالي به شبكه حمل و نقل ريلي دسترسي ندارد، ما الان يك پروژه‌اي داريم، راه‌آهن جوين ـ اسفراين، بجنورد ـ شيروان كه قطعه اسفراين به جوين آن (10) كيلومتر مانده به شبكه ريلي اتصال پيدا كند. حتماً از وزارت راه و شهرسازي، (وكيلي ـ خيلي ممنون) رياست محترم جمهوري كه مصوبه سفر سال 94 بوده، آقاي وكيلي! اجازه بدهيد تذكر من تمام شود، تلاش كنند كه اين (10) كيلومتر اتصال پيدا كند تا ما بتوانيم (5/3) ميليون تن بار و مسافر از اين مسير جابجا مي‌شود، تأثير بسزايي دارد. در واقع اين سياست‌هاي غيرنقدي در هدفمندي يارانه‌ها است كه به مردم فشار نمي‌آورد، باعث افزايش بهره‌وري و كاهش صدمات جاده‌اي مي‌شود. همچنين بحث آب شرب‌ روستاهاي اسفراين و بخش بام و صفي‌آباد.\"], [\"محمد علی وکیلی\", \"\", \"ممنونم، جناب آقاي يوسف‌نژاد بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nتبريك اين هفته به پرسنل شريف دستگاه قضا و وكلاي محترم مخصوصاً‌ پرسنل و وكلاي دادگستري مازندران و به ويژه شهرستانهاي ساري و مياندورود و تشكر از شجاعت در تصميم به انهدام پهپاد آمريكا و اقدام انقلابي سپاه. \\r\\nجناب آقاي رئيس‌جمهور! تسريع در معرفي وزير آموزش و پرورش قوي و مطلع و چاره‌جو و مورد تأييد جامعه فرهنگيان مورد انتظار است. نيروهاي شركتي شاغل در نيروگاه‌هاي كشور منتظر همسان‌سازي و مطالبات خودشان هستند و من اميدوارم هستم كه جناب‌عالي به مسئولين دستور بدهيد كه در مورد كارخانجات چوب و كاغذ و چوب فريم و نكا چوب در شهرستان ساري كه پرسنل خدوم آن منتظر اقدام مناسب هستند، به وزير جهادكشاورزي براي حل مشكل‌ آنها دستور بدهيد.\\r\\nجناب آقاي رئيس‌جمهور! از فكر انتقال آب درياي خزر فارغ بشويد و به دستگاه‌هاي ذي‌ربط بفرماييد كه براي ما شمالي‌ها و مردم خونگرم، فرسايش فكري ايجاد نكنند. ما به هر قيمتي شده اجازه اين كار را نمي‌دهيم. دستور بدهيد لايحه منطقه آزاد مازندران را هرچه زودتر به مجلس ارائه بدهند. \\r\\nآقاي رئيس‌جمهور! لطفاً با مردم سخن بگوييد و از مردم براي حل مشكلات كمك بخواهيد. مردم محرم و ولي‌نعمت ما هستند، كشاورزان مازندران در زمينه افزايش قيمت كود، سم و نهاده‌هاي كشاورزي گلايه دارند. چرا افزايش قيمت كنترل نمي‌شود؟ به داد مردم و مخصوصاً‌ كارمندان كه در مقابل گراني و تورم توان و طاقت استقامت ندارند برسيد. به حل مشكلات دانش‌آموختگان تكنسين سلامت كه منتظر اقدامات دولت و وزارت بهداشت هستند برسيد و توجه به معيشت و درآمد مردم، جلوگيري از افزايش گراني و تورم كه خط تورم (4) ميليون و (300) هزار تومان است، بفرماييد كه حقوق‌بگيران زير (4) ميليون و (300) هزار تومان چطور زندگي كنند؟ ممنون هستم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي لطفي نماينده محترم رزن بفرماييد.\"], [\"حسن  لطفی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nمحضر ملت شريف ايران، همكاران محترم و مردم شريف شهرستانهاي رزن و درگزين سلام و عرض ادب و احترام دارم. ياد و خاطره شهيد بهشتي و ياران باوفايش را گرامي مي‌داريم و هفته قوه قضائيه را به رياست محترم قوه قضائيه و همكاران محترم‌شان تبريك عرض مي‌كنم. \\r\\nتذكر اول من ابتدا به هيأت‌رئيسه محترم است. همان‌طور كه مستحضريد گراني، تورم و بيكاري ناشي از آنها مردم را به ستوه آورده و سفره‌ آنها را هر روز كوچكتر مي‌كند، اما دريغ از يك جلسه راهگشا. چرا مسائل غيرضروري هر روز در دستور كار مجلس است، ولي يك دستور كار اساسي براي رفع مشكل تورم و بيكاري در دستور كار مجلس پيش‌بيني نمي‌شود؟ از هيأت‌رئيسه محترم استدعا داريم اين دستور هفتگي را در راستاي رسيدگي به مشكلات معيشتي مردم در برنامه‌هايشان قرار بدهند.\\r\\nتذكر بعدي من به وزير محترم نيرو است، جناب آقاي اردكانيان! شما قانون توزيع عادلانه آب را به قانون ناعادلانه تبديل كرده‌ايد. چرا قانون حفاظت از آبهاي زيرزميني در شهرستانهاي رزن و درگزين با شديدترين مجازات براي كشاورزان اين شهرستان اعمال مي‌شود، ولي در استانهاي مجاور هيچ خبري از اين قانون نيست؟ چرا كساني كه به قانون عمل كرده و چاه‌هاي خود را به كنتور هوشمند تجهيز كرده و براساس قانون از آبهاي زيرزميني بهره‌برداري مي‌كنند هر روز آب آنها را امور آب استان كاهش مي‌دهد، ولي برعكس هيچ برخوردي با كساني كه غيرقانوني عمل مي‌كنند نمي‌شود.\\r\\nتذكر بعدي من به وزير محترم راه و شهرسازي است. جناب آقاي وزير! راه‌آهن شهرستانهاي درگزين و رزن در كجاي جغرافياي راه‌آهن كشور است؟ آيا مردم شهرستانهاي رزن و درگزين حق استفاده از راه‌آهن را ندارند؟ آيا به دليل اينكه اين شهرستان‌ها محروم هستند بايستي از تمام امكانات كشور محروم باشند؟\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي سلام اميني بفرماييد.\"], [\"سلام امینی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و خسته‌نباشيد خدمت همكاران ارجمند. ياد و خاطره شهداي هفتم تير سال 60 را گرامي مي‌داريم و عرض تبريك و آرزوي توفيق براي دوستان قوه قضائيه. دو، سه تا تذكر به آقاي رئيس‌جمهور دارم.\\r\\nتذكر اول درخصوص نحوه اعمال افزايش حقوق كاركنان دولت است. بنا بود (400) هزار تومان به علاوه (10) درصد، متأسفانه سازمان برنامه و بودجه به گونه‌اي اعمال كرد كه (400) هزار تومان را تبديل به درصد كرد. براي حقوق‌هاي پايين (2)، (3) ميليون (20) درصد مي‌شود همان (400) هزار تومان، اما براي حقوق‌هاي بالا (400) هزار تومان معادل (3)، (4) درصد است. مفهوم آن اين است كه (3)، (4) درصد به علاوه (15)، (16) درصد حقوق‌هاي بالا رقمي بين (2) الي (3) ميليون، شايد هم در بعضي از موارد به آنها بيشتر اضافه شود، اما حقوق‌هاي پايين (400) هزار تومان به علاوه (200)، (300)‌ هزار تومان. اختلاف همچنان بين حقوق‌هاي بالا و پايين فاحش است، قول دادند و بنا بود كه اين شيوه را اصلاح كنند. انتظار داريم كه آقاي رئيس‌جمهور صراحتاً دستور بدهند كه اين ناعدالتي اصلاح شود.\\r\\nتذكر دوم درخصوص اعمال بند «ج» ماده (112) بود كه كليه شاغلان و كاركناني كه در مناطق عملياتي دوران دفاع مقدس تحمل رنج و زحمت آن دوران را داشتند به يك نوعي از آنها شكرگذاري شود و يك مبلغي به عنوان فوق‌العاده به آنها تعلق بگيرد. متأسفانه در مورد همه اعمال شد، الا آنهايي كه حق‌شان است و الان اكثراً بازنشسته هستند و بايستي خدمات آنها جبران شود. از رئيس‌جمهور درخواست داريم كه اين قانون را در اين مدت زمان اعمال كنند. (وكيلي ـ خيلي متشكر) اجازه بفرماييد! آقاي رئيس‌جمهور هم در جريان هستند كه مردم شرايط سختي را دارند تحمل مي‌كنند، از نظر تأمين كالاهاي اساسي ان‌شا‌ءالله دستورات لازم را بدهند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي اميني متشكرم. جناب آقاي همتي بفرماييد.\"], [\"احمد  همتی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nابتدا (7) تير سالگرد شهادت دكتر بهشتي و ياران آن شهيد و همچنين هفته قوه قضائيه را گرامي مي‌داريم و همين‌طور اقدامات ضدجاسوسي وزارت اطلاعات عليه جاسوسان آمريكايي و همچنين عمليات عليه تجاوز پهپاد آمريكايي توسط سپاه را سپاسگزاريم و اميدواريم كه اين مسير با قدرت ادامه پيدا كند.\\r\\nپيشنهاد اول به هيأت‌رئيسه محترم و رئيس محترم مجلس است كه نشست خبري قوه مقننه را مثل ساير قوا اجرايي كنند. پيشنهاد داده بوديم كه روز نظارت بر اجراي قوانين با امضاي بسياري از همكاران پيشنهاد داده شده بود كه متأسفانه حدود هشت ماه است توجهي به آن نشده است. بسياري از قوانين به خصوص اگر در ارتباط با بحث‌هاي اقتصادي به آن توجه و اجرا شود معضلات كشور حل مي‌شود و فشار مضاعفي كه روي مردم عزيز به خصوص اقشار آسيب‌پذير و كم‌درآمد جامعه است را مي‌تواند برطرف كند. بنابراين بايد تمركز در اجراي قوانين به ويژه مرتبط با بحث‌هاي اقتصادي باشد.\\r\\nاستان سمنان براي توسعه پايدار به منابع پايدار آب نياز دارد و معيار بايد قانون و كار كارشناسي باشد، نه بحث‌هاي شخصي و منطقه‌اي. وزارت نيرو و مسئولين استاني بايد مصوبات قانوني مربوط به تأمين منابع پايدار آب به ويژه در مورد انتقال آب خزر، سد فينسك و سد روزيه را هر چه سريع‌تر اجرايي كنند تا اين فرصت مناسب از دست نرود.\\r\\nبه وزير علوم تذكر مي‌دهيم كه دانشگاه‌هاي تك‌جنسيتي كه قانوني است و تأكيد مقام معظم رهبري است از جمله دانشگاه فرزانگان سمنان كه حدود ده ماه بدون رئيس است را مدنظر قرار بدهند و قانون را اجرا كنند، قانون منطقه ويژه فناوري را مدنظر قرار بدهند كه تحصيلكرده‌هاي جامعه بتوانند استفاده كنند. دانشگاه‌هاي مادر را با توجه به آمايش سرزميني مدنظر قرار بدهند (نايب‌رئيس ـ خيلي ممنون آقاي دكتر، وقت شما تمام شد) و كرسي‌هاي آزادانديشي كه تأكيد مقام معظم رهبري است را در دستور قرار بدهند و فضاي سياسي دانشگاه را براي دانشجويان عزيز مناسب قرار بدهند.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي طيار بفرماييد.\"], [\"قرجه  طیار\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام و خداقوت خدمت نمايندگان محترم و تبريك هفته قوه قضائيه. تذكر اول بنده خطاب به وزير محترم بهداشت، درمان و آموزش پزشكي؛ شهرستان گنبد و شرق استان گلستان با جمعيتي قريب (1) ميليون نفر از بسياري از امكانات اوليه پزشكي متأسفانه محروم مي‌باشد. با گذشت چندين ماه از دستور حضرت‌عالي دستگاه سي‌تي‌اسكن به بيمارستان شهيد مطهري گنبد به عنوان تنها مركز تروماي شرق گلستان تحويل نشده، مردم و به ويژه بيماران تصادفي و اورژانسي به شدت در مضيقه هستند. با توجه به حجم بالاي مسافرت‌هاي تابستاني از مسير استان گلستان و گنبدكاووس به مشهد مقدس و بالعكس و آمار بالاي تصادفات، از وزير محترم بهداشت و درمان و استاندار محترم گلستان انتظار داريم اين موضوع را به صورت ويژه بررسي و در اسرع وقت حل نمايند تا بيش از اين باعث سرگرداني و نارضايتي مردم نگردد.\\r\\nتذكر دوم بنده نيز خطاب به وزير محترم بهداشت و درمان؛ مطابق اصل (29) قانون اساسي برخورداري از تأمين‌اجتماعي من‌جمله خدمات بهداشتي، درماني و مراقبت‌هاي پزشكي بيمه و غيربيمه حقي است همگاني و دولت مكلف است طبق قوانين براي يكايك افراد كشور تأمين كند. (وكيلي ـ متشكر) متأسفانه در سطح كشور استان گلستان تنها استاني است كه در آن دفترچه‌هاي خدمات‌درماني روستايي مورد پذيرش مطب‌ها و بخش‌هاي خصوصي قرار نمي‌گيرد و روستاييان محترم فقط مجازند به بنگاه‌ها و بيمارستان‌هاي دولتي با شلوغي و ازدحام بيش از حد و فاقد امكانات مناسب مراجعه نمايند و بخش دولتي به هيچ‌وجه جوابگوي مراجعين محترم نيست.\"], [\"محمد علی وکیلی\", \"\", \"آقاي طيار ممنونم، جناب آقاي فريد موسوي نماينده محترم تهران بفرماييد.\"], [\"سیدفرید موسوی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nضمن گرامي‌داشت ياد و خاطره شهداي هفتم تير، هفته قوه قضائيه را خدمت رياست محترم قوه و كليه كاركنان خدوم آن قوه تبريك عرض مي‌كنم و از آنجايي كه اجراي عدالت و تأمين امنيت پيش‌نياز هر گونه توسعه است، براي دوستان در تأمين سلامت اجتماعي و برقراري امنيت و عدالت آرزوي توفيق دارم.\\r\\nآقاي رئيس! من اول يك تذكر به هيأت‌رئيسه دارم. جناب آقاي دكتر پزشكيان! بند (11) ماده (22)، «حفظ شأن و منزلت و اقتدار مجلس و دفاع از حقوق و جايگاه قانوني نمايندگان». اخيراً يك برنامه‌اي در شبكه يك سيما پخش شده كه برخي از همكاران ادعايي را مطرح كرده‌اند كه مصوباتي از درب پشتي مجلس به دستگاه‌هاي اجرايي ابلاغ مي‌شود. حسب مورد اين اظهارات بنده، در واقع پيشداوري نمي‌كنم، انعكاسي كه اين اظهارات در جامعه داشته، اگر صحت داشته باشد كه واي بر ما، اگر صحت هم نداشته باشد از هيأت‌رئيسه محترم تقاضا داريم كه بررسي كنند كه دوستان بياناتي اين‌چنين درخصوص يك نهادي همچون مجلس را مطرح مي‌كنند، از چه جايگاهي برخوردار است. اين به هر حال يك ابهامي است كه امروز در جامعه مطرح است و نياز است كه در اين خصوص شفاف‌سازي شود.\"], [\"مسعود پزشکیان\", \"\", \"متشكر، اين را پيگيري مي‌كنيم، ديگر وقت‌تان تمام شد. حالا آن را خودتان بياييد پيگيري كنيم تا ببينيم قضيه چيست.\"], [\"محمد علی وکیلی\", \"\", \"سركار خانم سعيدي‌مباركه بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت ملت شريف و بزرگوار، همكاران محترم و هيأت‌رئيسه عزيز عرض سلام و ادب دارم. هفته قوه قضائيه را تبريك عرض مي‌كنم و اميدواريم كه يك اتفاق بسيار مبارك بيفتد و يك ضريبي به پرونده‌هايي بدهند كه ارتباط مستقيم با اعتماد مردم كه بزرگترين سرمايه اجتماعي ما است دارد كه ان‌شا‌ءالله هرچه زودتر مردم نتيجه آن را ببينند.\\r\\nهمه همكاران عزيزمان در جريان بحران آب شرب و كشاورزي در استان اصفهان هستند و مردم و به ويژه كشاورزان عزيز كه هزينه‌هاي زيادي را هم تا حالا براي كشت و كار خودشان داده‌اند، حداقل گلايه‌هاي زيادي در يك سال اخير داشته‌اند. البته جا دارد كه من از پاسخگويي و اهتمام آقاي دكتر اردكانيان وزير محترم نيرو كه به اين مسأله داشتند و به صورت ميداني در بين مردم حاضر شدند تشكر كنم كه البته برخي از همكاران ديگر از جمله خانم چناراني هم مي‌گفتند كه اين جزء شاخصه‌هاي مثبت‌شان است و در نيشابور در بين خود كشاورزان و مردم هم حاضر شدند. (وكيلي ـ خيلي ممنون) ولي يك تشكر و يك توصيه داريم، مبني بر اينكه توصيه اكيدشان بر مديريت شايسته منابع آب در حساس‌ترين و گرم‌ترين فصل سال كه ان‌شا‌ءالله با آن درك و اصول منطقي مديريت شود، سپاسگزارم.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي خالقي نماينده محترم خلخال بفرماييد.\"], [\"بشیر خالقی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nمن هم تشكر مي‌كنم. در مورد تذكر به وزير جهادكشاورزي در مورد آن سدهاي معيشتي كوچك تا به حال بلاتكليف مانده و اميدوارم به اين رسيدگي كنند.\\r\\nدو؛ تذكرم به وزير محترم نيرو است، علي‌رغم اينكه چندين بار تذكر داده‌ام متأسفانه هنوز درخصوص تخصيص آب سهل‌انگاري مي‌كنند و ظلم بي‌رويه‌اي در سد خلخال است.\\r\\nسومين تذكر براي وزير محترم راه؛ هنوز راه‌هاي روستايي بالاي (50) خانوار آسفالتي ندارند. بالاخره مردم از ما مطالبات دارند، هر روستايي مي‌روم مشكلات راه‌هاي روستايي را مطرح مي‌كنند.\\r\\nتذكرم به رئيس‌ محترم جمهور است. هنوز گراني در حدي است كه مردم به درد آمده‌اند، نماز جمعه مي‌روم از من فقط گراني را مي‌پرسند. از اينكه فكر مي‌كنند دست نمايندگان است، تعلل دارند، اميدوارم رئيس‌جمهور محترم در اين مورد هم رسيدگي كنند و براي معيشت مردم فكري كنند تا مردم ديگر بيش از اين دچار مشكلات نشوند. والسلام عليكم و رحمه الله\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، جناب آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي كلانتري رئيس محترم محيط‌زيست، آقاي آقايي رئيس محترم منابع طبيعي! آيا خبر داريد كه چه اتفاقي ظرف ده روز گذشته در اصفهان و شرق و شمال اصفهان افتاده؟‌ خبر داريد كه شاهين‌شهر و برخوار چه وضعيتي پيدا كرد؟ اگر نمي‌دانيد بدانيد در ده روز گذشته سه بار مواجه با ريزگردها بوديم، نفس مردم به شماره افتاد، از منازل نمي‌توانستند خارج شوند. كوير، بيابان به سمت اصفهان از سمت شمال و شرق در حال پيشروي است. از آن طرف اعتباراتي هم كه به اصفهان و شمال و شرق استان اصفهان براي اين مطلب نداديد. از طرفي مردم و ملت بزرگ ايران بدانيد در حالي كه روزانه (250) ميليون مترمكعب آب به دريا ريخته شد، همين حالا اصفهان، شاهين‌شهر و شهرهاي برخوار و بخش مركزي شاهين‌شهر در برخي نقاطش آب قطع است. يعني آب شرب نيست. (وكيلي ـ خيلي متشكر) آيا مردم از ما مي‌پذيرند كه با اين همه بارندگي مردم آب شرب نداشته باشند استفاده كنند؟\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي خجسته بفرماييد.\"], [\"امیر خجسته\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض تبريك به مناسبت هفته قوه قضائيه و تبريك به سبزپوشان به خاطر سيلي محكم به آمريكا با نابود كردن اين پهپاد.\\r\\nتذكر اول بنده به وزير محترم نيرو است. با توجه به اينكه آب شرب همدان با (700) هزار نفر جمعيت بلاتكليف است و با بودجه (5) ميليارد توماني در صورتي كه نياز به (500) ميليارد تومان دارد، جوابگو نمي‌باشد. ما تذكر مي‌دهيم، جلسات گذاشتيم، متأسفانه هيچ‌گونه اقدام عملي در اين قسمت نشده است. از آقاي وزير مي‌خواهيم كه سريعاً اين مسأله را تعيين تكليف كند.\\r\\nتذكر دومم به وزراي بهداشت و راه و شهرسازي است. بيمارستان اكباتان همدان همچنان بلاتكليف است و تكميل نشده، ساليان سال به همين شكل باقي مانده است. از آقايان وزراي بهداشت و راه و شهرسازي مي‌خواهيم كه هر چه زودتر تعيين تكليف كند.\\r\\nتذكر سومم به رياست محترم جمهور است. تقاضاي من اين است كه (وكيلي ـ خيلي متشكر) رؤساي قوا همانند آقاي رئيسي رئيس قوه قضائيه با مردم صحبت كنند و به مردم اميد و برنامه بدهند، وضع اقتصاد را تعيين تكليف كنند، اين انتظاري است كه از سران سه قوه است كه ان‌شا‌ءالله عملي و اجرايي كنند.\"], [\"محمد علی وکیلی\", \"\", \"متشكر، جناب آقاي كاظم‌زاده بفرماييد. اسامي بقيه آقايان هم براي بعدازظهر مي‌ماند.\"], [\"شادمهر کاظم زاده\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اولم به دولت است، خصوصاً‌ وزرات صنعت و بازرگاني و وزارت جهادكشاورزي. از اول تيرماه شركت‌هاي پتروشيمي توليدكننده كود اوره از فروش كود اوره به قيمت مصوب به بخش كشاورزي خودداري كرده‌اند. اعلام كرده‌اند كه صرفاً با قيمت بورس كالا، يعني نزديك به سه برابر قيمت فعلي حاضر به فروش هستند. با عنايت به اهميت بخش كشاورزي و ضرورت تأمين نهاده‌هاي كشاورزي، بايستي كود اوره با قيمت مصوب و مناسب در اختيار كشاورزان قرار گيرد.\\r\\nتذكر بعدي به وزير محترم نيرو درخصوص فعاليت سد ميمه در دهلران و سامانه گرمسيري انتقال آب از مهران به دهلران است. فعاليت اين دو پروژه مهم عمراني نامناسب است و بايستي تسريع شود. همچنين سد سيكان در شهرستان دره‌شهر و سد ورگر در شهرستان آبدانان كه سد سيكان در دره‌شهر موضوع وزارت نيرو است و سد ورگر، وزارت جهادكشاورزي بايستي تسريع نمايد.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون.\"]]}, \"order15\": {\"title\": \"15\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (14) عصر امروز دوشنبه سوم تير ماه 1398 و دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"