"{\"sessionInfo\": {\"date\": \"1398-03-04\", \"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"195\", \"session\": \"327\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1421\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و بيست و هفتم روز ‌شنبه چهارم خرداد ماه 1398 هجري‌شمسي مطابق با نوزدهم رمضان‌المبارك 1440 هجري‌قمري:\\r\\n1 ـ سخنراني سردار سرلشكر پاسدار غلامعلي رشيد فرمانده محترم قرارگاه مركزي خاتم‌الانبياء ستاد كل نيروهاي مسلح به مناسبت سوم خرداد روز آزاد‌سازي خرمشهر.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي بازار خودرو.\\r\\n3 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي الحاق جزء «ز» به بند (5) ماده (6) قانون اصلاح موادي به قانون اجراي سياست‌‌هاي كلي اصل (44) قانون اساسي. (اعاده شده از شوراي محترم نگهبان 1)\\r\\n4 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست در مورد لايحه حفاظت از خاك. (اعاده شده از شوراي محترم نگهبان 3)\\r\\n5 ـ گزارش كميسيون فرهنگي مبني بر عدم اجراي قانون حمايت از آمران به معروف و ناهيان از منكر.\\r\\n6 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح جدول حوزه‌هاي انتخابيه مجلس شوراي اسلامي و تعداد نمايندگان آنها.\\r\\n7 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"علی خشنود\", \"\", \"(آيات 8 ـ 1 از سوره مباركه «دخان» توسط قاري محترم آقاي علي خشنود تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nحم * وَ الْكِتابِ الْمُبِينِ * إِنَّا أَنْزَلْناهُ فِي لَيْلَةٍ مُبارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ * فِيها يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ * أَمْراً مِنْ عِنْدِنا إِنَّا كُنَّا مُرْسِلِينَ * رَحْمَةً مِنْ رَبِّكَ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ * رَبِّ السَّماواتِ وَ الْأَرْضِ وَ ما بَيْنَهُما إِنْ كُنْتُمْ مُوقِنِينَ * لا إِلهَ إِلاَّ هُوَ يُحْيِي وَ يُمِيتُ رَبُّكُمْ وَ رَبُّ آبائِكُمُ الْأَوَّلِينَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي خشنود قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«حم، سوگند به كتاب روشنگر كه ما آن را در شبي فرخنده نازل كرديم، زيراكه ما هشداردهنده بوديم. در آن شب هرگونه كاري به نحوي استوار فيصله مي‌يابد، اين كاري است كه از جانب ما صورت مي‌گيرد. ما فرستنده پيامبران بوديم و اين رحمتي از پروردگار تو است كه او شنوايي دانا است. پروردگار آسمان‌ها و زمين و آنچه ميان آن دو است اگر يقين داريد. خدايي جز او نيست،‌ او زندگي مي‌بخشد و مي‌ميراند، پروردگار شما و پروردگار پدران شما است». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: تاج‌گردون نماينده محترم گچساران، جعفرپور نماينده محترم لارستان، حسين‌زاده‌بحريني نماينده محترم مشهد،‌ خادمي نماينده محترم ايذه،‌ خدري نماينده محترم بوشهر، دامادي نماينده محترم ساري، ساري نماينده محترم اهواز، ساعدي نماينده محترم دشت‌آزادگان، شهرياري نماينده محترم دشتي، كاظم‌نسب نماينده محترم اهواز و‌ هزارجريبي نماينده محترم گرگان. آقاي خادمي هم تشريف آوردند، البته با تأخير.\"]]}, \"order3\": {\"title\": \"3\\r\\nسخنراني سردار سرلشكر پاسدار غلامعلي رشيد فرمانده قرارگاه مركزي خاتم‌الانبياء به مناسبت سوم خرداد روز آزاد‌سازي خرمشهر و چهارم خرداد روز ملي مقاومت و پايداري مردم دزفول\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"امروز ما در دستور به مناسبت فتح خرمشهر سوم خرداد و همچنين روز مقاومت مردم مقاوم دزفول كه چهارم خرداد است از برادر عزيزمان سردار سرلشكر رشيد دعوت كرديم كه در خدمت ايشان باشيم. \\r\\nايشان از زبده‌ترين و برجسته‌ترين فرماندهان نظامي جمهوري اسلامي در طول دفاع مقدس بودند و هم قبل از پيروزي انقلاب يكي از مبارزين در مقابله با رژيم سفاك پهلوي بودند و هم پس از انقلاب در طول هشت سال دفاع مقدس در تمامي صحنه‌ها و عمليات‌هاي مختلف حضوري فعال داشتند و به عنوان فرمانده عمليات در كنار فرمانده كل سپاه طراح تمامي عمليات‌‌هاي سپاه بودند و مخصوصاً در نبرد بيت‌المقدس علاوه بر نقش طرح‌ريزي، فرماندهي قرارگاه فتح را هم بر عهده داشتند. همتاي ارتشي ايشان شهيد تيمسار نياكي بودند كه مشتركاً عمليات بيت‌المقدس را هدايت كردند تا خرمشهر آزاد شد. \\r\\nامروز توفيق داريم از محضر ايشان كه از بلندپايه‌ترين فرماندهان نظامي در دفاع مقدس هستند استفاده كنيم. ايشان امروز هم فرمانده قرارگاه خاتم‌الانبياء هستند كه بالاترين قرارگاه نظامي كشور هست و مسئوليت آن را بر عهده دارند. از ايشان تقاضا مي‌كنيم كه تشريف بياورند صحبت‌هايشان را آغاز كنند.\"], [\"غلامعلی رشید\", \"\", \"بسم الله الرحمن الرحيم \\r\\n«انا فتحنا لك فتحا مبينا» «لقد رضي‌الله عن المؤمنين اذ يبايعونك تحت الشجره فعلم ما في قلوبهم فانزل السكينه عليهم و اثابهم فتحاً قريباً و مغانم كثيره يأخذونها و كان الله عزيزا حكيماً».\\r\\nصلوات و رحمت خدا بر روح مطهر حضرت امام بنيان‌گذار جمهوري اسلامي ايران. سخن خود را با نام و ياد شهداي عظيم‌الشأن هشت سال دفاع مقدس و شهداي مظلوم مدافع حرم و شهداي عزيز مدافع وطن آغاز مي‌كنم كه در صحنه‌هاي پرشكوه دفاع مقدس و در جنگ با گروه‌هاي تكفيري و ضد انقلاب فداكاري كردند و جان عزيز خودشان را تقديم اسلام، قرآن و ايران عزيز كردند. \\r\\nفرارسيدن سوم خرداد سالگرد فتح خرمشهر و چهارم خرداد روز ملي مقاومت و پايداري مردم شريف دزفول را به ملت عزيز ايران و به همه شما نمايندگان محترم مجلس شوراي اسلامي تبريك عرض مي‌كنم. از برادر عزيز و بزرگوارم رياست محترم مجلس شوراي اسلامي جناب آقاي دكتر علي لاريجاني هم تشكر مي‌كنم. در اين فرصت كوتاه اشاره‌اي به برجستگي فتح خرمشهر و توجه به درس‌ها و تجربيات تاريخي در مواجهات راهبردي و در شرايط سرنوشت‌ساز كنوني خدمت عزيزان عرض مي‌كنم. در آستانه سه مناسبت مذهبي،‌ تاريخي و سياسي قرار داريم. يكي مناسبت مذهبي و عبادي است كه در ماه مبارك رمضان قرار داريم كه ورود به ضيافت الهي و آزمون اراده‌ها و تطهير روح است و تقدير انسان در ليالي مباركه قدر در ماه مبارك رمضان رقم مي‌خورد و تلاقي آن با شهادت مولاي عدالت‌طلب و ظلم‌ستيز است كه اسوه حق‌طلبان عالم است. \\r\\nمناسبت دوم مناسبت تاريخي است. در (37) سال قبل در حالي كه عمليات بزرگ فتح‌المبين را با پيروزي به پايان رسانده بوديم عمليات بيت‌المقدس را در يازدهم ارديبهشت‌ماه سال 61 آغاز كرديم و در روزي مثل سوم خرداد، ديروز، خرمشهر بعد از (24) شبانه‌روز نبرد به دست رزمندگان اسلام فتح شد. تأكيد قرآن حكيم بر يادآوري ايام‌الله براي اين است كه ما هميشه به ياد داشته باشيم كه در چه وضعي بوديم و خداوند چگونه نصرت خود را نازل فرمود و به ملت و نيروهاي مسلح جمهوري اسلامي ايران عزت داد. \\r\\nبايد به جوانان و فرزندان خود حقيقت جنگ را بگوييم، بگوييم كه فرماندهان بزرگ ارتش و سپاه چه دل و روح بزرگي داشتند. فرماندهان شهيد و زنده ارتش و سپاه انسان‌هاي بزرگي بودند كه شخصيت و سعه وجودي آنها نقطه ثبات، تعادل و جمع شدن پراكندگي‌‌ها و نقطه ساماندهي و رفع التهاب‌ها بود. وقتي عمليات آغاز مي‌شد زمين زير پاي رزمندگان اسلام به لرزه در مي‌آمد و دشمن از وحشت و هراس قدرت تهاجمي رزمندگان ما سراسيمه مي‌شد و فرو مي‌پاشيد. \\r\\nفرماندهان ارتش و سپاه حماسه مي‌آفريدند، حماسه در جنگ بدون روح بزرگ و اراده‌هاي آهنين و رجزهاي حماسه‌آميز معنا ندارد. فرماندهان شهيد و زنده ارتش و سپاه حماسه‌سراي بزرگي بودند كه از پشت بي‌سيم و در وسط ميدان و معركه جنگ با صداي رساي الهي جان‌هاي به پناه‌آمده به درگاه احديت را از اين عالم خاكي برمي‌كندند و به لقاء حق مي‌رساندند و خيلي از فرماندهان عزيز ارتش و سپاه جان خودشان را در ميدان جنگ تقديم خداوند كردند. البته در رأس همه رزمندگان و فرماندهان آن حماسه‌سراي بزرگ تاريخ انقلاب اسلامي حضرت امام بود كه مي‌فرمود «من دست و بازوي كساني را كه در عالم گلوله بار مبارزه را بر دوش مي‌كشند مي‌بوسم» و تعارف نمي‌كرد. فرماندهان و شهدا و رزمندگان ما نسلي حماسه‌ساز،‌ متعهد، آرمان‌خواه، مسئول و بي‌ادعا بودند. \\r\\nمناسبت سوم مناسبت سياسي است كه همه عزيزان مستحضر هستند. قرار گرفتن در يك موقعيت خاص با يك رويارويي سرنوشت‌ساز در برابر سياست‌هاي زياده‌خواهانه آمريكايي‌هاي متجاوز و تروريست و متحدين آنها رژيم صهيونيستي و سعودي‌‌ها است. اين رويارويي به اين دليل سرنوشت‌ساز است كه دشمن ما را مخير ميان بي‌ثباتي و جنگ و يا تسليم قرار داده است. پرسش اين است كه براي تصميم‌گيري در برابر رويارويي سرنوشت‌ساز چه بايد كرد؟ براي تصميم‌گيري علاوه بر رصد و ارزيابي تحولات پيش رو و آينده بايد به ماهيت اقدامات دشمن و تجربه تاريخي از جمله دوران دفاع مقدس توجه كرد. تجربه دفاع مقدس هشت‌ساله ناظر بر چه ملاحظات راهبردي است كه براي امروز و آينده بايد مورد توجه قرار بگيرد؟‌ امسال اين تلاقي سه‌گانه ميان سالگرد فتح خرمشهر و ماه مبارك رمضان و تهديدات امنيتي، سياسي و اقتصادي دشمن را چگونه بنگريم كه روشن سازد ما چه مسيري را طي كرده‌ايم و در برابر چالش‌هاي كنوني و آينده چه بايد كرد. \\r\\nجنگ بر ملت ايران در شرايطي تحميل شد كه مسأله ملت ايران استقرار نظام برآمده از يك انقلاب بود و هيچ‌گونه آمادگي مناسب دفاعي نداشت و كشور درگير اختلافات سياسي بود و مي‌توان همين‌جا پرسشي را مطرح كرد؛ اگر ما درگير اختلافات سياسي نبوديم و اگر نيروهاي مسلح كشور آماده و منسجم بودند آيا دشمن جرأت حمله به ايران را مي‌كرد؟ اهميت اين پرسش در شرايط كنوني درس‌آموزي در برابر بحران‌هاي پيشرو و آينده است. در عين حال ملت ايران چگونه با رهبري امام بر تهديد و تجاوز دشمن غلبه كرد و موجب شكست دشمن شد؟ دليلش حضور مردم در صحنه و دفاع بر پايه باور به انقلاب و ضرورت حفظ نظام و تفكر مقاومت و جنگ عاشورايي بود. اين عوامل مهم بود كه محاسبات دشمن و حاميان منطقه‌اي و جهاني او را تغيير داد. \\r\\nامروز هم براي غلبه بر محاسبات و توهم دشمن به حضور مردم، انسجام سياسي و باور به قدرت خدا و استفاده از تدبير و هماهنگي در برابر دشمن نياز داريم. بنابراين مسير طي‌شده بيانگر ضرورت آمادگي و برخورداري از انسجام سياسي در كشور و تكيه بر باورهاي سياسي و ديني و انقلابي است. به نمونه‌هايي از بازتوليد قدرت دفاعي و ثبات سياسي متأثر از هشت سال دفاع مقدس مي‌‌توان اشاره كرد تا مشخص بشود مشخصه‌هاي قدرت كنوني ما چيست و برآمده از چه تجربه‌اي است. ما خسارت‌‌هاي حاصل از عدم آمادگي و غافلگيري را در آغاز جنگ امروز به هوشياري دائمي و برخورداري از آمادگي دفاعي و بازدارنده تبديل كرده‌ايم. \\r\\nدوم، ما آسيب‌پذيري مردم در برابر تهاجم موشكي و هوايي دشمن را به شهرها و مردم بي‌دفاع به قدرت موشكي و پدافند هوايي تبديل كرده‌ايم. نگراني و فشار دشمن و بهانه‌جويي در برابر موشك‌هاي دقيق و نقطه‌زن و ناوزن ما به اين دليل است كه مي‌بيند ايران صاحب قدرت موشكي و به صورت مستقل است. بدين معني كه ايران سياست‌هاي دفاعي خود را مستقل از منافع قدرت‌هاي بيگانه و سلطه‌گر تعريف مي‌كند و در چهارچوب منافع ملت ايران و كشور انجام مي‌دهد. دشمن از اين سياست‌‌ها و قدرت تحقق آن نگران است، نه حجم و شكل موشك و يا شعارهايي كه بر روي آن نوشته مي‌شود كه آن هم مهم است. \\r\\nسوم، ما ضعف در برابر حملات دشمن به نفتكش‌ها و كشتي‌ها براي صادرات و واردات را با برخورداري از قدرت دريايي به برتري ايران و ضعف تحقيرآميز دشمن تبديل كرده‌ايم. امروز بحث درباره امنيت و ثبات در خليج فارس و تنگه هرمز بدون در نظر گرفتن منافع ملت ايران از جمله صدور نفت امكان‌پذير نخواهد بود. به دشمن هشدار مي‌دهيم درباره قدرت و اراده ملت ايران دچار اشتباه در محاسبه نشود كه پرهزينه خواهد بود. \\r\\nنكته چهارم، ما فقدان پيمان‌‌هاي دفاعي ـ امنيتي را با ديگر كشورها در آغاز جنگ اكنون با پيوند خوردن با ملت‌هاي منطقه و ايجاد قدرت‌هاي مردمي و دفاعي ملت‌هاي منطقه تبديل كرده‌ايم و همين امر موجب بازدارندگي براي كشور عزيز ايران در برابر جنگ‌هاي احتمالي آينده شده است و عصبانيت آمريكايي‌هاي متجاوز و اسرائيل غاصب از قدرت منطقه‌اي ايران ناشي از همين تدبير و استراتژي است كه ايران هر دو مؤلفه قدرت را براي بازدارندگي در اختيار دارد. يكي داشتن يك نيروي مسلح پرتوان و آماده در درون سرزمين ايران و دوم داشتن قدرت منطقه‌اي است. بر اين دو مؤلفه همه متفكرين و انديشمندان نظامي و استراتژيست‌هاي نظامي براي بازدارندگي از تجاوز خارجي و ممانعت از جنگ صحه مي‌گذارند و آن را امري ضروري و لازم و حياتي مي‌‌دانند. \\r\\nاهداف و سياست‌هاي منطقه‌‌اي ايران صلح‌آميز، ثبات‌بخش و حمايت از منافع ملت ايران و ملت‌هاي مظلوم منطقه ا‌ست. اگر دشمن اين سياست‌‌ها را برنمي‌تابد بايد هزينه‌‌هاي آن را بپردازد و امروز قدرت ايران در منطقه مركزيت جهان عرب و جهان اسلام را در برابر تهديدات تروريستي داعش حفظ كرده است. روزي كه آمريكايي‌‌هاي متجاوز با شكست تحقيرآميز، سرزمين حضرت اميرالمؤمنين و حضرت سيد‌الشهدا را ترك كردند كدام نيروي مسلح و شجاع و پرتوان بود كه بغداد و دمشق را در برابر داعش حفظ كرد؟ آنهايي كه داعش را به وجود آورده‌اند و تقويت و حمايت كرده‌اند با وجود اشراف اطلاعاتي كامل از ضربه زدن به داعش خودداري مي‌كردند. علت اينكه از ضربه به داعش خودداري مي‌كنند به اين دليل است كه وجود داعش براي بازگشت آمريكايي‌ها به عراق و سوريه و ماندن آنها در منطقه و فشار به برخي ديگر از كشورهاي اسلامي بهانه خوبي بوده و هست. \\r\\nما امروز نسبت به ماهيت فشارها و تحريم‌هاي دشمن بايد ادراك روشن و مورد اجماع داشته باشيم. همان‌گونه كه عرض كردم تجربه دفاع مقدس ناظر بر چه ملاحظات راهبردي است كه براي امروز و آينده ما بايد مورد توجه قرار بگيرد؟ كشوري كه قدرت ندارد دشمن براي تجاوز به او ريسك حمله را مي‌پذيرد. كشوري كه قدرت نداشته باشد سرزمين‌هايش اشغال خواهد شد و بايد تن به خواسته‌هاي دشمن بدهد. حضور اشغالگران دشمن در سرزمين ايران و تصرف بيش از (20) هزار كيلومتر مربع به مدت (20) ماه به اين دليل بود كه ما قدرت دفاعي و تهاجمي لازم را در آغاز جنگ نداشتيم. در غير اينصورت دشمن را بايد در نقطه صفر مرزي شكست مي‌داديم و مانع از اشغال سرزمين‌ها مي‌شديم و يا بلافاصله بايد مناطق اشغالي را آزاد مي‌كرديم. \\r\\nنكته دوم، بدون قدرت نمي‌توان دشمن را دچار عزيمت كرد و ثبات سياسي را در كشور برقرار كرد. آزادسازي مناطق اشغالي و تعداد اسراي دشمن در دو عمليات بزرگ «فتح‌المبين» و «بيت‌المقدس» كه در آستانه پيروزي آن هستيم حاصل برخورداري ايران اسلامي از انسجام و قدرت تهاجمي بود. در غير اينصورت دشمن تا سال‌ها در اين مناطق مي‌ماند تا خواسته‌هاي خود را بر ما تحميل كند. \\r\\nنظام مقدس جمهوري اسلامي ايران و نيروهاي مسلح و حضرت امام (رحمه‌الله عليه) ميان مذاكره و تسليم شدن به دشمن و يا ايجاد قدرت تهاجمي و تهاجم بر دشمن دومي را برگزيد و به جاي تسليم شدن در برابر دشمن با تهاجم به دشمن و مقاومت موجب شكست دشمن شد. چه درس‌هايي را ما مي‌توانيم از فتح خرمشهر مورد توجه قرار بدهيم و اهميت فتح خرمشهر چيست؟ فتح خرمشهر نماد مقاومت و پيروزي بر دشمن متجاوز و اشغالگر است كه بر اثر اراده و انسجام ملي و حضور همه‌جانبه مردم در صحنه دفاع و خلاقيت و جان‌فشاني رزمندگان اسلام با عنايت پروردگار حاصل شد. كساني كه تمام تاريخ چندصد ساله آنها به جنگ و كشتار گذشته است ما را از جنگ نترسانند. ما عزت و بزرگي ملت عزيزمان را از درون خون و حماسه به دست آورده‌ايم و براي دفاع از منافع ملت و عزتمان براي هر وضعيتي آماده هستيم. \\r\\nفتح خرمشهر برجسته‌ترين پيروزي نظامي ايران در سال دوم جنگ در مرحله آزادسازي مناطق اشغالي بود كه در طي آن خرمشهر به عنوان مهم‌ترين شهرهاي اشغال‌شده ايران در هشت سال دفاع مقدس با اقتدار قواي نظامي ايران، ارتش و سپاه و بسيج آزاد شد. هم‌اكنون پس از (37) سال كه از فتح خرمشهر مي‌گذرد اين پرسش اساسي وجود دارد كه برجستگي فتح خرمشهر را در چه امري بايد جستجو كرد. براي تعيين اهميت فتح خرمشهر شاخص‌‌هاي متفاوتي وجود دارد. اما به دليل استفاده از قدرت نظامي براي شكست دشمن بديهي است كه فتح خرمشهر به اعتبار تأثير و كاركرد قدرت نظامي در مقايسه با ساير موضوعات از اهميت بيشتري برخوردار است. در واقع نقطه عزيمت براي ارزيابي فتح خرمشهر را بايد با تمركز بر اهميت قدرت نظامي ايران و كاركرد سياسي و اجتماعي آن مورد توجه قرار داد. \\r\\nدر شرايط كنوني و بر پايه تجربه گذشته بيش از هميشه توجه به درس‌‌ها و تجربيات تاريخي در مواجهات راهبردي و سرنوشت‌ساز ضرورت دارد. حادثه بزرگ و تاريخي فتح خرمشهر را در اين شرايط زماني بايد با اين ملاحظه مورد تأمل و بازبيني قرار داد، اما آنچه در اين مجال كوتاه مي‌توان بر آن تأكيد كرد سه مسأله اساسي است كه فراتر از بررسي‌‌هاي تاريخي و عملياتي بايد با نظر به ضرورت مواجهه با شرايط كنوني و آينده مورد توجه قرار بگيرد:\\r\\nيك، بازپس‌گيري خرمشهر به عنوان آخرين و مهم‌ترين منطقه استراتژيك كه براي فشار به ايران همچنان در اشغال نيروهاي متجاوز بود حاصل بازتوليد قدرت جديد تهاجمي بود كه امكان طراحي و اجراي استراتژي آزادسازي مناطق اشغالي را فراهم كرد. شالوده قدرت تهاجمي ايران در مرحله جديد پس از حذف بني‌صدر از ساختار قدرت سياسي با تركيب تمامي مؤلفه‌هاي قدرت در سطوح راهبردي و ايجاد همگرايي تمامي نيروهاي نظامي و با حمايت و حضور جدي نيروهاي بسيج مردمي در صحنه جنگ صورت گرفت و اين نكته مهمي است كه با اين توضيح كه آنچه كه موجب فتح خرمشهر شد اگر قبل از جنگ وجود داشت حتماً يا موجب بازدارندگي دشمن از حمله و تهاجم به ايران مي‌شد و يا قواي نظامي دشمن در نقطه صفر مرزي با شكست همراه مي‌شد. \\r\\nنكته دوم، توليد قدرت دفاعي و تهاجمي برآمده از اين اصل بنيادين است كه تنها با برخورداري از قدرت مي‌توان در برابر دشمن و از منافع ملت ايران دفاع كرد. دستيابي به اين امر مهم و اساسي نيازمند قدرت نظامي در هر دو بعد دفاعي و تهاجمي و تأمين اهداف است. هم‌اكنون قدرت بازدارندگي و دفاعي و تهاجمي كشور برآمده از تجربه هشت سال دفاع مقدس به ويژه فتح خرمشهر است.\\r\\nو نكته پاياني، مواجهه با تهديدات پيش رو در ابعاد سياسي، اقتصادي، رواني و نظامي ناظر بر اين ملاحظه است كه بايد بر پايه شناخت از ماهيت اقدامات و تهديدات دشمن و احتمالات آينده از تمامي مؤلفه‌هاي قدرت دفاعي و تهاجمي كشور در زمينه‌هاي مختلف است و به صورت هماهنگ بايد استفاده كرد. اعتماد به نفس ملي حاصل از برخورداري از قدرت دفاعي و تهاجمي در برابر تهديدات همراه با انسجام ملي و هوشمندي در هدف‌گذاري و روش‌هاي دستيابي به آن بخشي از سرمايه و ميراث ملي است كه براي مديريت برون‌رفت از شرايط كنوني بايد مورد توجه قرار بگيرد. البته برخورداري از قدرت نظامي و برتري‌هاي ميداني و نظامي اگر از طريق ديپلماسي به ابزار تفهيم و تحميل اراده و خواسته‌هاي ما به دشمن تبديل نشود بدون نتيجه خواهد بود.\\r\\nبنابراين محور قدرت ما حضور مردم در صحنه، اعتقادات ديني و انقلابي و سلامت روحي و اخلاقي ما مي‌باشد. در اين صورت است كه برابر وعده خداوند ما از امداد الهي نيز برخوردار خواهيم شد. مردم شريف ايران بدانند نيروهاي مسلح جمهوري اسلامي ايران فرزندان جان‌بركف شما هستند كه همانند سرباز زندگي خود را وقف تأمين ثبات و امنيت در كشور كرده‌اند. آنچه امروز ايران از آن برخوردار شده است ساير كشورهاي مورد حمايت آمريكا فاقد آن هستند و همه تلاش‌هاي دشمن، ايجاد بي‌ثباتي در ايران از طريق عمليات رواني و تحريم و اقدامات تحريك‌آميز سياسي، امنيتي و نظامي است. بايد با انسجام، حول محور رهبري و حمايت از دولتمردان‌مان همانند گذشته براي پيمودن راه دشواري كه در پيش رو داريم هماهنگ و با توكل بر خداوند و براي آينده ايران عزيز و اسلام در كنار هم باشيم. والسلام عليكم، بر محمد و آل محمد صلوات (حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از سردار سرلشكر رشيد تشكر مي‌كنيم كه تحليل بسيار منسجم و جامعي را ارائه كردند. هم از فتح خرمشهر كه نقطه اوجي در دفاع مقدس بود و هم مقاومت مردم قهرمان دزفول كه امروز چهارم خردادماه روز مقاومت نام دارد و مخصوصاً‌ از درس‌هايي كه امروز در مقابله با سفاكي‌‌هاي آمريكا مي‌توان گرفت نكات خوبي را برشمردند. از ايشان تشكر مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nادامه رسيدگي به طرح ساماندهي صنعت خودرو و ارجاع آن به كميسيون مربوطه (ثبت 392)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور بعدي ما گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي بازار خودرو است. ما در جلسات گذشته به كليات و جزئيات رسيدگي كرديم. روز آخر، كميسيون يك اصلاحيه تحت عنوان ماده (9) مكرر داد كه جهت رسيدگي بيشتر به كميسيون ارجاع داده شد. گزارش جديد كميسيون آماده است. آقاي رئيس اگر اجازه بفرماييد قرائت كنم؟\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 9 مكرر ـ كليه اشخاص حقيقي و حقوقي مالك وسايل نقليه موتوري اعم از سبك، نيمه‌سنگين، سنگين و موتورسيكلت مكلفند وسايل نقليه خود را پس از رسيدن به سن فرسودگي از رده خارج كنند و همچنين توليدكنندگان اين وسايل نقليه موتوري موظفند با همكاري مراكز اسقاط متناسب با ميزان توليد به اسقاط و جايگزيني خودرو يا موتورسيكلت فرسوده اقدام كنند. تعيين سن فرسودگي انواع وسايل نقليه موتوري موضوع اين ماده براساس آيين‌نامه‌اي است كه حداكثر ظرف مدت سه‌ماه پس از ابلاغ اين قانون به پيشنهاد مشترك سازمان و وزارت صنعت، معدن و تجارت و سازمان ملي استاندارد ايران و بيمه مركزي جمهوري اسلامي ايران به تصويب هيأت وزيران مي‌رسد. \\r\\nنقل و انتقال، تردد، حمل بار و مسافر و صدور گواهي معاينه فني وسايل نقليه موتوري فرسوده در شهرهاي بالاي (100) هزار نفر ممنوع مي‌باشد. پليس راهنمايي و رانندگي نيروي انتظامي جمهوري اسلامي ايران خودروهاي فرسوده را به ازاي هر روز تردد با عنوان ورود و تردد وسايل نقليه غيرمجاز در معابر محدوده‌ها و مناطقي كه ممنوع اعلام‌ شده است، جريمه مي‌كند.\\r\\nتبصره ۱ ـ دولت موظف است از محل صرفه‌جويي حاصل از بهبود و مديريت مصرف سوخت ناشي از اجراي اين قانون، ساز و كار و تسهيلات لازم را جهت جايگزيني خودروهاي فرسوده حمل و نقل عمومي با خودروهاي نو، فراهم كند.\\r\\nتبصره 2 ـ توليدكنندگان خودرو و موتورسيكلت در داخل كشور موظفند به ازاي توليد هر چهار دستگاه خودرو يا موتورسيكلت، گواهي اسقاط خودرو معادل را از مركز اسقاط دريافت كنند. شماره‌گذاري خودروها و موتورسيكلت‌ها منوط به ارائه گواهي اسقاط توسط خودروسازان و موتورسيكلت‌سازان معادل (25) ‌درصد توليد ماهانه است. مراكز اسقاط مكلف به ارائه گواهي اسقاط مورد تقاضاي توليدكنندگان خودرو و موتورسيكلت هستند.\\r\\nواردكنندگان خودرو و موتورسيكلت موظفند به ازاي واردات هر خودرو به تناسب مصرف سوخت، علاوه بر پرداخت عوارض گمركي، گواهي اسقاط خودرو معادل را دريافت كنند. تعداد گواهي اسقاط به تناسب مصرف سوخت و قيمت خودروي وارداتي مي‌باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي اكبريان تشريف دارند؟ ببينيد! در صدر ماده (9) گفتيد كه «تمامي اشخاص حقيقي و حقوقي مالك وسايل نقليه موتوري اعم از سبك، سنگين و نيمه‌سنگين و موتورسيكلت مكلفند وسايل نقليه خود را پس از رسيدن به سن فرسودگي از رده خارج كنند» درست است؟ آن‌وقت در پاراگراف بعدي نوشتيد «نقل و انتقال، تردد، حمل بار و مسافر و صدور گواهي معاينه فني وسايل نقليه موتوري فرسوده در شهرهاي بالاي (100) هزار نفر ممنوع مي‌باشد» اين تناقض است، چون شما آنجا به نحو عام گفتيد هر خودروي فرسوده از رده خارج است. اينجا آمديد تخصيص زديد، گفتيد تردد اين خودروهاي فرسوده در شهرهاي بالاي (100) هزار نفر ممنوع است، اين تناقض است. لذا به نظر مي‌رسد براي رفع ابهام اين قسمت نقل و انتقال تردد در شهرهاي (100) هزار نفر ممنوع است را حذف كنيم، چه مي‌ماند؟ آن صدر ماده مي‌ماند كه «پليس راهنمايي و رانندگي نيروي انتظامي جمهوري اسلامي ايران خودروهاي فرسوده را به ازاي هر روز تردد با عنوان ورود و تردد وسايل نقليه غيرمجاز» جريمه مي‌كند، آن تكه‌اش هم بايد حذف بشود. چون ديگر ممنوع هستند، وقتي كه خودروهاي فرسوده از رده خارج هستند ترددشان در همه‌جا ممنوع است. به نظر مي‌آيد اصلاح رفع ابهام داريم. قبول داريد؟ تناقض صدر و ذيل داريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! آقاي دكتر فرهنگي هم در همين جهت درخواست رفع ابهام كردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي فرهنگي هم فرمودند. الان اين ابهام وجود دارد.\"], [\"ولی ملکی\", \"\", \"البته بحث ابهام را ما مي‌پذيريم، ابهام را رفع بكنيم، ولي اين پيشنهادي كه جناب‌عالي داديد با اين روش مشكل خواهيم داشت، چرا كه هفته گذشته هم در صحن به طريقي و هم در كميسيون مطرح شد كه يك عده نان‌شان از اينجا تأمين مي‌شود. با اين سرعت هم ما نمي‌توانيم برايشان منابعي تهيه بكنيم كه سريعاً انجام بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"آن راهش اين است كه زمان بگذاريد، بگوييد مثلاً ظرف پنج سال.\"], [\"ولی ملکی\", \"\", \"بحث آن خيلي جدي شد و قرار شد كه زير (100) هزار نفر در شهرها اينها بتوانند تردد بكنند. اگر ابهام را بخواهيم رفع بكنيم معني‌اش اين نيست كه ما بگوييم كليه اينها ممنوع هستند. فردا با يك مشكل اجتماعي مواجه خواهيم شد، يك دفعه مي‌بينيد كه ده‌ها هزار خودرو صف كشيدند و مسائل اجتماعي هم دارد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس شما در اصلش حرف داريد، پس صدر ماده را بايد درست كنيد.\"], [\"ولی ملکی\", \"\", \"آقاي دكتر! درست كردن صدر ماده را مي‌پذيريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"صدر ماده «از رده‌ خارج است» را نبايد بگوييد، مثلاً يا اين را بگذاريد. حالا صدر و ذيل اين تهافت دارد، يا بايد آن حكم كلي را از صدر برداريد، مثلاً بگوييد «ظرف پنج سال» ما اين را حل مي‌‌كنيم، زمان بگذاريد، وگرنه اين قسمت پايين مطلب مشكل دارد.\"], [\"ولی ملکی\", \"\", \"ابهام است، نكته ابهام را مي‌شود برطرف كرد.\"], [\"علی اردشیرلاریجانی\", \"\", \"ابهام دارد، ما بايد ابهام را برطرف كنيم.\"], [\"ولی ملکی\", \"\", \"با هم مي‌شود ادغام كرد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد رفع ابهام را چه كسي دارد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي دكتر فرهنگي در همين پاراگراف درخواست حذف كردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس روشن‌شده كه ابهام چيست.\"], [\"ولی ملکی\", \"\", \"آقاي دكتر! اين را ظرف پنج سال بنويسيم، يعني اگر بنويسيم «در ظرف پنج سال».\"], [\"علی اردشیرلاریجانی\", \"\", \"در صدر ماده بنويسيم؟\"], [\"ولی ملکی\", \"\", \"مشكلات اجتماعي هم نداشته باشيم، و الا مشكل داريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر موافق باشيد، چون اين يك‌قدري ريزه‌كاري دارد، به كميسيون برگردانيم درستش كنند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! آقاي دكتر فرهنگي يك درخواست رفع ابهام و حذف دارند. پاراگراف دوم را درخواست حذف دادند.\"], [\"علی اردشیرلاریجانی\", \"\", \"من هم نكته ايشان را توجه دارم، آقاي فرهنگي توضيح داريد؟ بفرماييد.\"], [\"محمدحسین فرهنگی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمن با توجه به مذاكراتي كه الان انجام شد پيشنهادم را به اين شرح تغيير مي‌دهم اگر صلاح دانستيد اين را رأي‌گيري بفرماييد. ببينيد! آن بالا كه گفتيم «پس از رسيدن به سن فرسودگي» آنجا اضافه بشود «به ترتيب مذكور در ذيل» يعني به هر ترتيبي كه در پاراگراف دوم مي‌خواهد بيايد. يعني آنجا آن را بياوريم، در پايين هم آن عبارت «نقل و انتقال» ربطي به نيروي انتظامي ندارد، نقل و انتقال در دفترخانه‌ها صورت مي‌گيرد و اساساً محدود كردن نقل و انتقال به شهرهاي بالاي (100) هزار نفر هم بي‌معني است. كسي نقل و انتقال را ممكن است در تهران انجام بدهد، اما اجازه عبور و مرور و تردد نداشته باشد. لذا براي اينكه اطاله رسيدگي هم اتفاق نيفتد مي‌توانيم در آن بالا «پس از رسيدن به سن فرسودگي» «به ترتيب مذكور در ذيل» از رده خارج كنند، در ذيل هم كلمه «نقل و انتقال» را برداريم. در نتيجه آنچه كه مي‌ماند ديگر تناقضي با هم ندارند و با آن مشكلي هم كه جناب آقاي دكتر ملكي اشاره فرمودند آن مشكل هم پيش نمي‌آيد،‌ چون واقعاً جمعي از اينها افراد ضعيف و ناتواني هستند كه اگر بالكل اين را ممنوع و از رده خارج كنيم ممكن است مشكلات زيادي براي زندگي‌شان پيش بيايد. اگر صلاح مي‌دانيد رفع ابهام به اين صورت انجام بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي فرهنگي!‌ پنج سال را مي‌شود بفرماييد كجا بگذاريم؟\"], [\"محمدحسین فرهنگی\", \"\", \"ببينيد! بالا سطر سوم «پس از رسيدن به سن فرسودگي» «به ترتيب مذكور در ذيل» يعني همان‌ها. در پاراگراف هم «نقل و انتقال» را از آنجا برداريم، چون نقل و انتقال غير از بحث تردد و حمل و اينها است. آن را حذف كنيم بقيه‌اش بماند. در واقع ما گفتيم كه حمل و نقل و تردد و بار و مسافر و امثال اينها\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي فرهنگي! ايرادي كه باقي مي‌ماند اين است كه شما در پايين فقط براي شهرهاي بالاي (100) هزار نفر ممنوع است را گذاشتيد، بعد براي چه مدتي؟\"], [\"محمدحسین فرهنگی\", \"\", \"در آيين‌نامه پيش‌بيني شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس بايد يك زماني بنويسيم، يك‌قدري مبهم است.\"], [\"محمدحسین فرهنگی\", \"\", \"ممكن است تصميم‌گيرنده نتواند در آن زمان اين را انجام بدهد، آقاي دكتر! اجازه بدهيد اين را باز بگذاريم. يعني به ترتيب مذكور در ذيل همان ترتيبي است كه ترددش در بالاي (100) هزار ممنوع است، بقيه در آيين‌نامه مي‌رود.\"], [\"علی اردشیرلاریجانی\", \"\", \"مفهوم اين چيزي كه مي‌ماند اين است كه وسايل نقليه‌اي كه به سن فرسودگي مي‌رسند به ترتيب مذكور در ذيل از رده خارج شوند، در ذيلش هم گفتيم تردد، حمل و نقل در شهرهاي بالاي (100) هزار نفر ممنوع است و زير (100) هزار نفر ممنوع نيست و زمان هم نگفتيم. اين خيلي مبهم است.\"], [\"محمدحسین فرهنگی\", \"\", \"يعني ممكن است مجري اصلاً نتواند در آن زمان بگذارد.\"], [\"علی اردشیرلاریجانی\", \"\", \"يك كمي پخته‌تر بگذاريم.\"], [\"محمدحسین فرهنگی\", \"\", \"حالا اگر مي‌خواهيد برگردانيد، ولي به نظر مي‌رسد با اين روش مشكل حل بشود\"], [\"علی اردشیرلاریجانی\", \"\", \"حداقل اگر يك زماني مثلاً مي‌گذاشتيد. (قاضي‌پور ـ پنج سال خوب است، 100 هزار نفر پنج سال ممنوع است) براي پنج سال؟ براي بقيه چه؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! عوض شود، چون حكم سلبي نوشتند، بايد بگويند اين حكم در شهرهاي زير (100) هزار نفر پنج سال.\"], [\"علی اردشیرلاریجانی\", \"\", \"به نظر من اين را بايد برويد درستش كنيد، يك قدري وقت ما را در جلسه مي‌گيرد. اين ريزه‌كاري دقيقي دارد. به نظر من اينجا با عجله يك چيزي تصويب نشود. اجازه بدهيد اين را به كميسيون ارجاع بدهيم كه هم براي شهرهاي زير (100) هزار نفر، بالاي (100) هزار نفر احكامش دقيق باشد، مدت‌زمان داشته باشد، يك قدري با مشورت دولت اين كار را انجام بدهيد. \\r\\nحضار 240 نفر، ارجاع ماده (9) با اين ابهاماتي كه وجود داشت به كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. خواهش مي‌كنم كميسيون با دقت بررسي كنند، چون موضوع مهمي است، به مردم، افراد و طبقات مختلف، مخصوصاً طبقات پايين مربوط مي‌شود، اين متن را با دقت بنويسند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب اصلاحات كميسيون درخصوص طرح اصلاح بند (5) ماده (6) قانون اجراي سياست‌‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن (جهت تأمين نظر شوراي نگهبان)، (ثبت 420)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي اصلاح بند (5) ماده (6) قانون اجراي سياست‌‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي است كه اين مورد ايراد شوراي نگهبان قرار گرفته بود، كميسيون اصلاحاتش را انجام داده، جهت بررسي اگر اجازه بفرماييد من قرائت كنم؟\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"صدر ماده‌واحده به شرح زير اصلاح شد:\\r\\nماده‌واحده ـ بند (5) ماده (6) قانون اجراي سياستهاي كلي اصل (44) قانون اساسي مصوب 8/11/1386 با اصلاحات و الحاقات بعدي و تبصرههاي (2) و (3) آن به شرح زير اصلاح و تبصرههاي (1)، (4)، (5) و (6) آن ابقاء مي‌شود و شماره تبصره‌هاي (1)، (4) و (5) ابقاء شده به ترتيب به شماره‌هاي (7، 8 و 9) اصلاح مي‌شود.\\r\\nآقاي دكتر! به رأي بگذاريد، اين اصلاح عنوان است، پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 236 نفر، ماده‌واحده به نحوي كه قرائت شد را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين اصلاح جهت رفع ايراد شوراي نگهبان صورت گرفته. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! اصلاح بعد ديگر مرتفع شده، اگر اجازه بدهيد بعدي را قرائت كنم؟ (رئيس ـ بفرماييد)\\r\\nدر جزء «د» بعد از عبارت «بقاع متبركه» عبارت «در صورت عدم مغايرت با وقفنامه رسمي خود» اضافه شد. \\r\\nاينجا جناب آقاي رحيمي همكارمان در هيأت‌رئيسه مي‌فرمايند اين كلمه «رسمي» ابهام دارد و تكليف ساير وقفنامه‌ها روشن نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"مقصودتان وقفنامه بوده؟ چون وقفنامه گاهي دستي است، ولي در اوقاف قابل اثبات است. (فولادگر ـ غيررسمي باشد، ممكن است هركسي بيايد وقفنامه بنويسد، رسمي را براي اين آورديم) ممكن است كسي صوري بيايد وقفنامه بنويسد، توضيح بدهيد.\"], [\"حمیدرضا فولادگر\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا آرزوي قبولي طاعات و عبادات براي همه عزيزان و التماس دعا در اين شب‌‌هاي قدر. ببينيد! ايرادي كه شوراي محترم نگهبان گرفته بود در بند (2) است. اطلاق جزء «د» بند (5) درصورتي كه خلاف مفاد وقف باشد خلاف موازين شرع شناخته شده، البته اين مؤسسات وقفي را قبلاً ما در قانون داشتيم، اين‌بار شوراي نگهبان ايراد شرعي گرفتند، نماينده‌شان هم در كميسيون آمدند و ما هم خيلي صحبت كرديم كه چرا قبلاً اين ايراد را نگرفتند، گفتند ايرادهاي شرعي ممكن است در يك زماني فقهاي محترم مثلاً اين مورد به نظرشان برسد. به هر صورت آنها اصرار داشتند كه اين بايد حل بشود. \\r\\nما اين بند را به اين شكل آورديم در مواردي كه مفاد خلاف وقفنامه رسمي نباشد علت قيد رسمي اين است. ببينيد! ما اصلاً براي چه مي‌خواهيم اين كار انجام بشود؟ ما مي‌خواهيم مؤسسات وقفي كه يك شركت‌هايي دارند اين شركت‌هايشان را اعلام بكنند بيايند اطلاعات‌شان را به بورس يا مركز ملي رقابت براي همان بحث شفاف‌سازي بدهند. حالا براي ما اسنادي كه وقفنامه رسمي دارند مشخص است،‌ اما ممكن است اين راه گريزي ايجاد بشود يك عده‌اي كه نخواهند شفاف‌سازي كنند بيايند شركت‌شان را ببرند يك وقفنامه‌اي برايش بنويسند، بعداً اين وقفنامه‌ را مبنا قرار بدهند بگويند شرعي هم هست و بعد به همين دليل نروند اطلاعات لازم را بدهند. اين قيد رسمي را براي اين آورديم، ولي اگر فكر مي‌كنيد باز شوراي نگهبان ممكن است اين ايراد را مجدد بگيرد ما مخالف اصلاح نيستيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"بنابراين شما وقفنامه رسمي را با اين عنوان داديد كه سوء‌استفاده نكنند (فولادگر ـ دقيقاً به همين دليل است) پيشنهاد ديگري نيست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي دكتر رحيمي اصرار دارند رفع ابهام‌شان را مطرح كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد مطرح كنيد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و عرض ادب محضر همكاران و با آرزوي قبولي طاعات. علتي كه من اين رفع ابهام را تقديم كردم بيشتر ناظر به اين بود كه شوراي محترم نگهبان مجدداً ايراد شرعي و قانوني به نوعي نگيرد و بتوانيم اين مصوبه را داشته باشيم. ايرادي كه شوراي نگهبان گرفتند در بند (2) ايرادات شوراي نگهبان اعلام كردند «اطلاق جزء «د» بند (5) در صورتي كه خلاف مفاد وقف باشد» كه حالا وقفنامه را آوردند. كلمه «وقفنامه» كفايت مي‌كند، چون به هر حال وقف خودش يك تأسيس شرعي است، اعم از اينكه رسمي يا عادي باشد. در جاهايي كه قاعدتاً عادي هم باشد در دادگاه قابل اثبات است، ادله اثبات دعوا را در دادگاه مطرح مي‌كنند، وقفنامه عادي هم آنجا قابل اثبات است، ولي اين نكته‌اي را كه جناب آقاي فولادگر مي‌فرمايند كه از خوف اينكه ديگران نيايند و سوء‌استفاده نكنند و وقفنامه‌هاي صوري ارائه ندهند اين وقفنامه رسمي را اينجا ذكر كردند باعث مي‌شود كه وقفنامه‌هاي عادي از نظر ماي قانونگذار غيرمعتبر تلقي بشود، در صورتي كه هم از نظر دادگاه و هم از نظر شرعي وقفنامه‌هاي عادي هم قابل اثبات است. حالا بحث وقفنامه صوري اصلاً جداگانه است، لذا من هم خدمت آقاي رئيس پيشنهاد رفع ابهام را تقديم كردم كه كلمه «رسمي» را برداريم كه مورد ايراد شوراي محترم نگهبان قرار نگيرد و همان وقفنامه كفايت مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي حاجي مخالف هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! قبل از اينكه مخالفتم را اعلام بكنم جناب‌عالي دو هفته پيش به ملت ايران قول داديد كه راجع به آن (14) ميليارد دلار جلسه‌‌اي اول در كميسيون برنامه و بودجه برگزار بشود و بعداً در صحن علني. الان تقريباً دو هفته از آن قول مي‌گذرد و جلسه‌اي هم كه در كميسيون بودجه بود وزير محترم اقتصاد نيامد كه من هفته قبل هم تذكر دادم (رئيس ـ در جريان هستم) اين را يك تدبيري بكنيد، بالاخره الان مردم گرفتار هستند (رئيس ـ پيگيري شد) خدا خيرتان بدهد، به هر حال تعيين تكليف بشود و بيايد روشن بشود، مثل بحث بنزين كه مجلس ورود پيدا كرد و يك تصميم درستي با حضور دولت گرفت در اين خصوص هم يك تصميم درستي بگيرد.\"], [\"علی اردشیرلاریجانی\", \"\", \"ـ اين مسأله را پيگيري كرديم،‌ آقاي تاج‌گردون هم چند روز پيش، آن جلسه‌اي كه گذاشتند گزارشش را به من دادند. قرار شد جلسه‌اي با مركز پژوهش‌ها و صاحب‌نظران ديگر راجع به اين موضوع بگذارند سريع‌تر تدوين و ارائه كنند، مشغول كار هستند، يك قدري پيچيدگي داشت، بحث شد هم راجع به اين مسأله و هم راجع به مسكن پيشنهاد مدوني ارائه بدهند، منتظر هستيم.\"], [\"حسینعلی حاجی\", \"مخالف\", \"اما درخصوص پيشنهادي كه برادر عزيزمان دادند اشكالي كه به وجود مي‌آيد همان اشكالي است كه آقاي فولادگر بيان كردند. ممكن است برخي از مجموعه‌ها براي فرار از جهات قانوني و احتمالاً ماليات يا بحث شفاف‌سازي يك وقفنامه‌هاي صوري بنويسند و اينجا حق مردم و دولت تضييع بشود. البته بهتر ‌بود كه ما بنويسيم «براساس آنچه كه اداره اوقاف و امور خيريه آن را تأييد مي‌كند». لذا با قيد اينكه موضوع كلمه «رسمي» برداشته بشود مخالف هستم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"موافق وقتشان را به جناب آقاي سليمي دادند، بفرماييد.\"], [\"علیرضا سلیمی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! گاه يك امري وقف است، خود وقف به تعبير شرعي «تحبيس‌الاصل و اطلاق‌المنفعه» است، حالا با آن كاري ندارم. گاه چيزي وقف است و وقفنامه رسمي دارد، بالاخره اداره اوقاف يا دفترخانه اسناد رسمي مي‌رود و مشخص است، اين وقف است. گاهي از اوقات يك موقوفه‌اي است و طرف وصيت كرده اين را وقف كنند، وصيت‌نامه قابل عمل است، يعني واجب است به وصيت عمل كنيم. گاه ممكن است به صورت شفاهي چيزي را وقف كرده و دو تا شاهد گرفته بشود. ما يك مقام ثبوت و يك مقام اثبات داريم. مقام ثبوت همان مقام واقع است، مقام اثبات طرقش مختلف است. گاه وقف بودن يك شيء با يك اماره اثبات مي‌شود، به همين اندازه كه دو تا شاهد عادل آمدند شهادت دادند كه اين موقوفه است و طرف اين را وقف كرده همين كافي است، ولو اينكه از نظر شرعي اين اماره حجيت دارد،‌ ولو آنكه به هر كيفيت وقفنامه رسمي نداشته باشد. \\r\\nالان ايراد شوراي محترم نگهبان در اينجا ايراد خلاف شرع بوده، ايراد خلاف شرع يعني در صورتي كه مغايرت با وقفنامه نداشته باشد، اعم از آنكه رسمي يا غيررسمي باشد. اثبات موقوفه بودن صرفاً و صرفاً و صرفاً در دفترخانه يا امور ديگري مثل ثبت در اوقاف نيست، ممكن است با اماره، بينه و ممكن است در وصيت‌نامه باشد. گاهي از اوقات بعضي از وقفنامه‌ها در بعضي از روستاها است كه پيش عالم محل رفته وقفنامه نوشته حالا رسمي هم نيست، ولي شرعي كه هست. بحث اين است كه اگر وقف بودن چيزي از نظر شرعي به هر طريقي ثابت شد حالا مي‌خواهد اثبات بشود، يكي از طرقش وجود سند رسمي وقف است، طرق ديگري دارد، مثل همين اسناد است. \\r\\nالان شما مي‌بينيد اين بنچاق‌هاي قديم را كه علماي قديم مهر مي‌كردند كه اين ملك براي فلاني است و از كسي به كس ديگر منتقل مي‌شود، الان سازمان ثبت اسناد براي همه اينها حجيت است، من خواهش مي‌كنم دوستان دقت كنند، به نظر مي‌رسد پيشنهاد خوبي است و اين كلمه «رسمي» را حذف كنيم دوباره شوراي محترم نگهبان نرود برگردد. اين نافي وقفنامه‌هاي رسمي هم نيست، يعني وقف بودن با هر ابزاري و وسيله‌اي اثبات بشود. \\r\\nنكته آخري هم كه مي‌خواهم عرض كنم اين است كه الان شما ببينيد موقوفه‌خواري متأسفانه فراوان است و رواج هم پيدا كرده. حالا از گذشته بود امروز هم هست. اگر اين «رسمي» را حذف كنيم اگر يك عالمي، دو نفر عادل، در وصيت‌نامه‌اي بود، يك مكتوبه‌اي پيدا شد كه حجت هم داشته باشد، نه هر مكتوبه‌اي و حجت شرعي داشته باشد، اين وقف بودن با همه اين ابزارها اثبات مي‌شود. \\r\\nآقاي رئيس! اگر اجازه بفرماييد در پايان يك تذكر هم عرض كنم، تذكر بنده اين است، ببينيد! در برجام بنا بود شش ماه يكبار به مجلس گزارش بدهند، آقاي رئيس! الان مدت‌ها است، نزديك به يك سال است هيچ گزارشي اين كميسيون خاص به مجلس ارائه نداده، اين تذكر اول.\\r\\nيك تذكر هم در رابطه با صدا و سيما عرض مي‌كنم. ببينيد! در پخش زنده افرادي را كه صدا و سيما دعوت مي‌كنند ان‌شا‌ءالله افراد عاقل و دورانديشي باشند كه مصالح ملي را رعايت كنند. گاهي اوقات ادبيات بعضي از مجريان كوچه و بازاري است، گاهي از اوقات بعضي از مسائل اختلاف‌انگيز مذهبي را بعضي‌ها از آنتن زنده پخش مي‌كنند كه در اين شرايط مصلحت نيست، گاهي از اوقات از بعضي از شبه‌كارشناسان استفاده مي‌شود (رئيس ـ آقاي سليمي! بله درست است ولي الان جاي تذكر شما اينجا نيست) تذكر بدهيد كه اين اتفاقات نيفتد. آقاي رئيس! گزارش برجام را هم ندادند،‌ اين را تذكر بفرماييد. يك سال پيش بود، بنا بود چند ماه يكبار به مجلس گزارش بدهند كه هيچ گزارشي ندادند.\"], [\"علی اردشیرلاریجانی\", \"\", \"گزارش برجام را سر موقع دادند و به كميسيون فرستادند و كميسيون دارد بررسي مي‌كند كه نتيجه‌اش را به مجلس بدهد. در مورد تذكر آخر هم كه فرموديد فرمايش شما درست است، حتماً بايد از مسائلي كه اختلاف بين مذاهب ايجاد مي‌كند پرهيز بشود، به طور جد صدا و سيما و بقيه رسانه‌ها بايد دقت لازم را داشته باشند. حالا پيشنهاد رفع ابهام ايشان اين است كه اين كلمه «رسمي» را بردارند «عدم مغايرت با وقفنامه خود» بشود. مقصود شما وقفنامه قانوني و شرعي است؟ آقاي رحيمي! شما براي رفع ابهام مي‌گوييد ما «وقفنامه قانوني و شرعي» بنويسيم؟\"], [\"علیرضا رحیمی\", \"\", \"وقفنامه خالي هم باشد كفايت مي‌كند، ولي شرعي و قانوني هم مي‌تواند باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد آقاي رحيمي اين است كه به جاي كلمه «رسمي» كه ممكن است بعضي وقفنامه‌هاي شرعي را پوشش ندهد «وقفنامه‌هاي قانوني و شرعي» بنويسيم. اين براي رفع ابهام است. \\r\\nحضار 235 نفر، پيشنهاد آقاي رحيمي براي رفع ابهام را به رأي مي‌گذاريم كه بعد از «وقفنامه» كلمه «رسمي» برداشته بشود، «وقفنامه قانوني و شرعي» بشود. دولت و كميسيون موافق هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! خود اصلاح را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 236 نفر، متن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين ابهام جهت رفع ايراد شوراي محترم نگهبان در جزء (2) بعد از عبارت «بقاع متبركه» تا آخر صورت گرفته است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر!‌ اصلاح بعدي هم منتفي شده. آقاي دكتر! اصلاح بعد صدرش با توجه به ابقاء تبصره‌‌هاي (4) و (5) بند (5) مرتفع شده، در انتها در تبصره (1) بعد از عبارت «ثبت شركت‌ها و پايگاه اطلاعاتي» عبارت «مرجع ثبت شركتها را فراهم آورد و صرفاً» جايگزين عبارت «خود را فراهم آورد و» گرديد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 237 نفر، متني كه در تبصره (1) به بعد قرائت شد، آن پاراگراف اولش كه مرتفع شده را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. كميسيون در اين‌گونه موارد آن قسمتي كه لازم نيست رأي بگيريم را از قسمتي كه بايد رأي‌ بگيريم جدا كنند، مخلوط نوشتيد. آن قسمت را بايد در يك باكس ديگري و در يك مستطيل ديگري مي‌گذاشتيد و لزوم به ذكرش هم نبود. آن دو سطر آخر را به رأي گذاشتيم، تبصره (1) بعد از عبارت «ثبت شركت‌ها و پايگاه‌هاي اطلاعاتي» اين قسمت. (فولادگر ـ دو تا ايراد است) مي‌دانم، وقتي ايراد اول مرتفع شد لازم نيست توضيح بدهيد، مرتفع شده. نياز نيست اينجا استدلال كنيد، آن ايرادهايي كه بايد اصلاح بشود را در كادر مي‌آورند، بقيه كه رفع شده است. (فولادگر ـ در مجلس از اين چيزها سرمان آمده) سرتان آمده من نمي‌دانم، ولي اصلش را آن چيزهايي كه بايد اصلاح كنيم بياوريد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر!‌ اصلاح بعد هم عبارت اوليه‌اش زائد است، «در انتها در تبصره (2) بعد از عبارت «تخلف از اجراي اين بند، با اعلام» عبارت «و تشخيص» و بعد از عبارت «حسابهاي بانكي اعضاي» عبارت «متخلف» اضافه شد». آقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 235 نفر، پيشنهاد كميسيون در آن دو سطر آخر را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. يعني در تبصره (2) بعد از عبارت «تخلف از اجراي اين بند» تا آخر را به رأي گذاشتيم، دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! آنجا «شرعي و قانوني» را دوستان مي‌گويند «شرعي يا قانوني» كه «و» به معني واو وصل نباشد.\\r\\n اصلاح بعدي «در تبصره (3) بعد از عبارت «بنگاه‌هاي اقتصادي و مؤسسات متخلف» عبارت «از احكام اين بند مشمول مجازات» جايگزين عبارت «احكام اين بند در حكم» شد».\\r\\nآقاي رئيس!‌ اين را هم به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 232 نفر، پيشنهادي كه در تبصره (3) مطرح كردند و قرائت شد را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين ابهام جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"اصلاح بعدي در تبصره (4) بعد از عبارت «به صورت تضامني» عبارت «در اجراي احكام» اضافه شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 234 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. مي‌خواستند اين را بگويند تضامني در اجراي احكام است، اين را رفتند حل كردند. آنجا گفته: مقصود از تضامني روشن نيست، پس از رفع ابهام نظر مي‌دهيم. (فولادگر ـ متعلقش را روشن كردند، در كجا؟) در بخش اجرا گفتند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آخرين ايراد هم باز در صدر است كه توضيح دادند، يك ماده الحاقيه اضافه كردند:\\r\\n«ماده الحاقي ـ متن زير به عنوان يك تبصره به بند «الف» ماده (21) قانون اجراي سياستهاي كلي اصل (44) قانون اساسي مصوب 8/11/1386با اصلاحات و الحاقات بعدي آن الحاق مي‌شود:\\r\\nتبصره ـ وزارت امور اقتصادي و دارايي (سازمان خصوصي‌سازي) مكلف است دستورالعمل اجرايي روش انتخاب مشتريان استراتژيك و احراز و پايش اهليت مديريتي را در واگذاري‌ها رعايت كند. عدم رعايت اين بند در حكم تصرف غيرقانوني در اموال دولتي است». آقاي دكتر! اين در قانونگذاري، قانون را منوط به يك دستورالعمل اجرايي كه احتمال تغييرش هست كردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"كجا ايراد شوراي نگهبان بوده؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر!‌ بند (9) را مطالعه بفرماييد.\"], [\"حمیدرضا فولادگر\", \"\", \"ايرادي كه شوراي نگهبان در بند (9) از ما گرفتند از نوع ابهام است، علتش هم اين بوده. اين پيشنهادي است كه آقاي حاجي در جلسه دادند، چونكه به عنوان يك تبصره آورده بودند دوستان اداره قوانين اين را به عنوان يك تبصره به خود حكم طرح ما الحاق كردند. ايراد شوراي نگهبان اين است كه آيا اين حكم شامل كل اين بند مي‌شود يا حكم مستقلي است؟ ما اينجا مي‌خواهيم بگوييم اين كاري به آن طرح ما نداشته، اين الحاقي بوده، جايش كجا است؟ در ماده (21) به اين انتخاب مشتريان استراتژيك اشاره مي‌كند، آنجا در ماده (21) كه روش احراز اهليت و انتخاب مشتريان استراتژيك موضوع ماده (21) است. پيشنهاد اين است كه دولت آن دستورالعملي كه دستورالعمل تصويب شده، مصوبه شوراي عالي اصل (44) است.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني تبصره را ذيل ماده (21) قرار مي‌‌دهيد؟\"], [\"حمیدرضا فولادگر\", \"\", \"آنجا قرار مي‌گيرد، منظور آن دستورالعملي است كه آنجا به آن اشاره شده. اين را گفته كه بايد رعايت كند، اگر رعايت نكرد در حكم تصرف در اموال عمومي است.\"], [\"علی اردشیرلاریجانی\", \"\", \"«استراتژيك» را هم مثلاً بايد «راهبردي» بنويسند.\"], [\"حمیدرضا فولادگر\", \"\", \"در خود قانون هم «استراتژيك» است.\"], [\"علی اردشیرلاریجانی\", \"\", \"اشكال اصل (15) دارد.\"], [\"حمیدرضا فولادگر\", \"\", \"شوراي نگهبان اشكال نگرفته.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا متعارف شده. «راهبردي» بنويسيد. (محجوب ـ به هركس خواستند بايد بفروشند) آنجا دستورالعملش براي اهليت ضوابط خاص دارد. ذيل ماده (21) برود آنجا ضوابط خاص دارد. \\r\\nپيشنهاد كميسيون كه يك تبصره‌اي ذيل ماده (21)، يعني تبصره‌اي كه اينجا ذيل ماده (21) قانون مي‌‌آيد كه ابهام شوراي نگهبان رفع بشود، «استراتژيك» هم «راهبردي» بنويسيد و در پرانتز «استراتژيك» بنويسيد كه اشكال نداشته باشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! چون عنوان قانون «استراتژيك» است اگر اجازه بدهيد «راهبردي» را داخل پرانتز بنويسيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"عيب ندارد،‌ به هر حال بياوريد كه اين ايراد رفع بشود.\\r\\nحضار 234 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order6\": {\"title\": \"6\\r\\nتصويب اصلاحات كميسيون درخصوص لايحه حفاظت از خاك (جهت تأمين نظر شوراي نگهبان 3)، (ثبت 91)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون آب، منابع طبيعي و محيط‌زيست در مورد لايحه حفاظت از خاك است كه براي دومين بار شوراي محترم نگهبان ايراد گرفته. اگر اجازه بفرماييد اصلاحات مربوطه را من قرائت كنم.\\r\\n«در ماده (3)، عبارت «مربوطه و معيارها و شاخصهاي فني بهره‌برداري پايدار از خاك انجام پذيرد» به عبارت «مربوط باشد» اصلاح شد». \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 235 نفر، ماده (3) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. اين ابهام جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. (80) نفر رأي ندادند. اگر يك قدري در رأي‌دادن‌تان سرعت بدهيد كار ما را خيلي جلو مي‌بريد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در ماده (17) بعد از عبارت «اين قانون كه به‌طور موقت» عبارت «يا دائم» اضافه شد. \\r\\nآقاي دكتر! اين را هم به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 233 نفر، اصلاح در ماده (17) به نحوي كه قرائت شد را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. اين ابهام جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order7\": {\"title\": \"7\\r\\nقرائت گزارش كميسيون فرهنگي مبني بر عدم اجراي قانون حمايت از آمران به معروف و ناهيان از منكر و ارجاع آن به قوه قضائيه\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون فرهنگي مبني بر عدم اجراي قانون حمايت از آمران به معروف و ناهيان از منكر است كه در اجراي ماده (234) آيين‌‌نامه داخلي مجلس شوراي اسلامي ارائه مي‌شود. از سخنگوي محترم كميسيون فرهنگي جناب حاج‌آقاي آزادي‌خواه دعوت مي‌كنيم تشريف بياورند استفاده كنيم، بفرماييد.\"], [\"احد آزادی خواه\", \"\", \"بسم الله الرحمن الرحيم \\r\\n«صلي الله عليك يا اميرالمؤمنين، يا علي‌بن ابي‌طالب»\\r\\nتكفيريان از بيعت حق عار مي‌كنند\\r\\nدر كوفه روزه را سحر افطار مي‌كنند\\r\\nمردي كه ذوالفقار ز دستش وضو گرفت\\r\\nعدل از سر شكسته او آبرو گرفت\\r\\nعرض سلام، تسليت و تعزيت به مناسبت ايام شهادت مولي‌الموحدين يعسوب الدين اميرالمؤمنين علي (عليه‌السلام) خدمت همكاران گرامي و هموطنان عزيز ايران اسلامي. آرزومندم اعمال و اذكارتان در ليالي قدر مقبول درگاه الهي قرار گرفته باشد. \\r\\nبسم الله الرحمن الرحيم\\r\\nگزارش كميسيون فرهنگي درخصوص اجراي قانون حمايت از آمران به معروف و ناهيان از منكر \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nاحتراماً، بازگشت به نامه شماره (81994/4) مورخ 26/9/1396 براي ارجاع درخواست اعمال ماده (234) قانون آيين‌‌نامه داخلي مجلس شوراي اسلامي به كميسيون «فرهنگي» درخصوص «عدم اجراي قانون حمايت از آمران به معروف و ناهيان از منكر»، كميسيون پس از بررسي موضوع، گزارش خود را به شرح ذيل ارائه مي‌كند.\\r\\nرئيس كميسيون فرهنگي ـ احمد مازني \\r\\nمن بخش‌ها را به سرعت مي‌خوانم، همكاران گرامي حتماً استماع را با دقت داشته باشند. بخش اول مستندات قانوني است كه من مي‌گذرم، دو، سه اسناد قانوني را اينجا اشاره كرده، بخش دوم طرح مسأله است. در تاريخ 22/9/1396، (44) نفر از نمايندگان مجلس شوراي اسلامي طي درخواستي، تقاضاي اعمال ماده (234) آيين‌نامه داخلي، درخصوص عدم اجراي قانون «حمايت از آمران به معروف و ناهيان از منكر» را تقديم هيأت‌رئيسه محترم كردند و پس از آن مطابق آيين‌نامه، در تاريخ 26/9/1396 اين درخواست، براي بررسي به كميسيون «فرهنگي» ارجاع شد. كميسيون، با استخراج احكام قانون و تقسيم‌بندي آن‌ها براساس دستگاه مجري، احكام را به نهادها، سازمان‌ها و دستگاه‌هاي ذي‌ربط ارسال و نحوه اجراي آن‌ها را استعلام نمود. پس از دريافت پاسخ‌ها، ارزيابي كارشناسي براي تك‌تك مواد قانون صورت پذيرفت و كارشناسان، اجراي حكم قانوني، عدم اجرا يا اجراي ناقص آن را تعيين كردند.\\r\\nاز مجموع (51) حكم استخراج‌شده از مواد اين قانون، (23) حكم جنبه اجرايي داشته است، يعني (23) حكم اجرا شده، حالا يا كامل و يا ناقص. اين تعداد از احكام مرتبط با (17) شخصيت حقوقي عضو «ستاد احياء فريضتين»، مذكور در ماده (19) «قانون» (اعم از نهادها، دستگاه‌هاي اجرايي يا اشخاص حقوقي) و هفت دستگاه غير عضو مرتبط با «قانون» است.\\r\\nبخش سوم ـ جمع‌بندي\\r\\nكميسيون فرهنگي اعلام مي‌كند: \\r\\n1 ـ براساس گزارش ستاد امر به معروف و نهي از منكر (پيرو موضوع حكم ماده 21 قانون و تعيين اين ستاد به عنوان مرجع دريافت گزارش‌هاي دستگاه‌هاي مرتبط با قانون) و گزارش وزارت امور اقتصادي و دارايي (1) تبصره متناظر تبصره ماده (9) قانون حمايت از آمران به معروف و ناهيان از منكر، در قانون بودجه ساليانه كشور درج نشده و رديف درآمدي براي آن پيش‌بيني نشده است. لذا «سازمان برنامه و بودجه»، تكليف خود را اجرا نكرده است.\\r\\n2 ـ مستند به گزارش‌هاي «ستاد»، سازمان صدا و سيما، تكليف مذكور در ماده (10) قانون را ناقص انجام داده است. همچنين از وزارت علوم، تحقيقات و فناوري و سازمان بسيج مستضعفين گزارشي درخصوص اين حكم قانوني دريافت نشده است.\\r\\n(در اين هنگام آقاي مسعود پزشكيان «نايب‌رئيس اول» رياست جلسه را به‌عهده گرفتند)\\r\\n3 ـ وزارت امور خارجه و سازمان فرهنگ و ارتباطات اسلامي به تكليف خود مبني بر آگاه‌سازي اتباع خارجي نسبت به قوانين و مقررات و رعايت شؤون اسلامي (مذكور در ماده 12 قانون)، عمل نكرده‌اند.\\r\\n4 ـ سازمان امور اداري و استخدامي كشور مطابق ماده (2) دستورالعمل اجرايي قانون موظف به تصويب ساختار سازماني و تشكيلات تفصيلي لازم بوده است؛ لكن مستند به گزارش «ستاد»، علي‌رغم تهيه ساختار و تأييد آن توسط رئيس «ستاد»، اين سازمان تا به‌حال به وظيفه قانوني خود عمل نكرده و اين مقرره قانوني اجرا نشده است.\\r\\n5 ـ ستاد امر به معروف و نهي از منكر در ماده (16) «قانون» مكلف بوده است كه گزارش عملكرد خود را ساليانه به مقام معظم رهبري و قواي سه‌گانه ارسال كند. اين حكم قانون، ناقص اجرا شده است و ستاد به تكليف خود به طور ساليانه عمل نكرده‌ است. همچنين «ستاد» در ماده (22) قانون، مكلف بوده است در هفته احياي امر به معروف و نهي از منكر گزارش عملكرد خود را به «كميسيون فرهنگي» مجلس ارسال كند. اين حكم نيز انجام نشده است. براي موضوع تبصره (2) ماده (17) نيز گزارشي از نحوه اجراي اين حكم از سوي ستاد دريافت نشد.\\r\\n6 ـ درخصوص حكم ماده (17) قانون، گزارشي از سوي سازمان بسيج مستضعفين دريافت نشد.\\r\\n7 ـ مستند به گزارش‌هاي «ستاد»، بنياد شهيد و امور ايثارگران، سازمان فرهنگ و ارتباطات اسلامي، شهرداري‌ها، سازمان ميراث فرهنگي، صنايع دستي و گردشگري، سازمان برنامه و بودجه كشور (سازمان مديريت و برنامه‌ريزي سابق)، حوزه‌هاي علميه، سازمان تبليغات اسلامي، سازمان صدا و سيما، قوه قضائيه، وزارت علوم، تحقيقات و فناوري، وزارت آموزش و پرورش، وزارت اطلاعات، وزارت امور خارجه، وزارت صنعت، معدن و تجارت و نيروي انتظامي، به عنوان دستگاه‌هاي اجرايي موضوع قانون، گزارش فعاليت خود (موضوع حكم ماده 21 قانون) را به «ستاد»، ارائه نكرده‌اند و تكليف قانوني خود را انجام نداده‌اند.\\r\\nبدين ترتيب با بررسي گزارش‌هاي دريافتي، مشخص مي‌شود دستگاه‌هاي مذكور در اين هفت بند، من جمله ستاد امر به معروف و نهي از منكر، در موارد بيان‌شده، حكم قانوني را انجام نداده، ناقص انجام داده و يا علي‌رغم وظيفه قانوني مبني بر گزارش به ستاد و يا در پاسخ به استعلام كميسيون فرهنگي، گزارشي از اجرا به كميسيون ارائه نكرده‌اند و بدين ترتيب كميسيون شمول موارد مذكور در صدر ماده (234) آيين‌نامه داخلي مجلس براي اين دستگاه‌ها را وارد مي‌داند.\\r\\nدر پايان، همكاران گرامي!‌ عرض حقير بر اين است، به حساب (44) نفر از همكاران ما در همين دوره اقدامي انجام دادند، درخواست اعمال ماده (234) داشتند. اين هم استنادات قانوني كه دستگاه‌هاي فرهنگي حتي خود ستاد احياء فريضتين هم به وظايف ذاتي خودش عمل نكرده، من خطاب به هموطنان عزيز ايران اسلامي خودم يك رفع شبهه هم كنم، هموطنان گرامي خودم! مراد از امر به معروف و نهي از منكر صرفاً عفاف و حجاب نيست، اگر چه آن هم يك مصداق بارز و عيني است. مراد مصاديق مختلفي است كه در كشور نياز دارد، اين همه كم‌كاري‌ها، كاستي‌ها، مشكلات و موانعي كه البته نسبت به آرمان‌هايمان زياد است و الا نسبت به خيلي از كشورها به لطف خدا مشكلات ما بسيار نادر، اما همين نادر را هم ما مي‌توانيم از درگاه امر به معروف و نهي از منكر به حداقل برسانيم. \\r\\nاز باب «كلكم راع و كلكم مسئول» اگر كسي رشوه‌اي، رانتي، مسأله، مانع و محدوديتي ديد تذكر بدهد، بازدارندگي ايجاد كند، دغدغه امروز رهبر عظيم‌الشأن انقلاب تذكر لساني است. تعبير حضرت‌ آقا اين است كه بگوييد و برويد. هر كسي هر كجا مصداق مجرمانه مي‌بيند، مانعي مي‌بيند، منكري مي‌بيند تذكر بدهد. از بس تذكر نداديم الان گرفتار شديم. خواهشم اين است كه ذهن‌مان اين نباشد كه صرفاً امر به معروف و نهي از منكر در قالب حجاب و عفاف و يا تذكر به بدحجابي مصداق پيدا مي‌كند. نه، آن يك مصداق است. مصاديق بسيار زيادي دارد. \\r\\nهموطنان گرامي! شما كه بعضاً نسبت به پارتي‌بازي‌ها، كم‌كاري‌ها، سوءبرخوردها، اين همه مشكلات اجتماعي گلايه داريد، اين قانون طبق قانون اساسي مي‌تواند كمك كند كه ما به لحاظ اينكه قانون اجرا نشده تقاضاي اعمال ماده (234) را داشتيم، از همكاران عزيز هم تقاضامندم به وظيفه ذاتي خودشان كه حتماً وظيفه نظارتي است آن‌گونه كه وجدان عزيز خودشان اقتضا مي‌كند عمل كنند. والسلام عليكم و رحمه الله\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"اين چون در اجراي ماده (234)‌ است، همكاران بايد در رأي‌گيري شركت كنند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 230 نفر، نمايندگان محترم نظرتان را اعلام كنيد. نمايندگان محترم لطفاً در رأي‌گيري شركت بفرماييد، گزارش كميسيون فرهنگي را به رأي گذاشتيم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد، به قوه قضائيه ارجاع مي‌شود.\"]]}, \"order8\": {\"title\": \"8\\r\\nبحث و بررسي درخصوص طرح اصلاح قانون تعيين محدوده حوزه‌هاي انتخاباتي مجلس شوراي اسلامي مصوب 30/1/1366 و اصلاحات و الحاقات بعدي آن (ثبت 217)\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعدي را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! دستور بعدي گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح جدول حوزه‌هاي انتخابيه مجلس شوراي اسلامي و تعداد نمايندگان آنها است. (نمايندگان ـ دو، دو) از سخنگوي محترم كميسيون دعوت مي‌كنم. آقاي دكتر وكيلي! اسامي مخالفين و موافقين در كليات را بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"اجازه بدهيد بحث شود بعد هرچه دلتان خواست رأي بدهيد. لطفاً سكوت مجلس را مراعات بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"مخالفين: جناب آقاي حاجي، جناب آقاي سليمي و جناب آقاي كوچكي‌نژاد. موافقين: جناب آقاي دلخوش، جناب آقاي نقوي‌حسيني و جناب آقاي كبيري.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"جناب آقاي دكتر سليمي بفرماييد.\"], [\"اصغر سلیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nگزارش كميسيون امور داخلي كشور و شوراها به مجلس شوراي اسلامي \\r\\nطرحهاي «اصلاح جدول حوزه‌هاي انتخابيه مجلس شوراي اسلامي و تعداد نمايندگان آنها» به شماره چاپ (349) «اصلاح جدول حوزه‌هاي انتخابيه مجلس شوراي اسلامي و تعداد نمايندگان آنها» به شماره چاپ (391) و «افزايش حوزه‌هاي انتخابيه و تعداد نمايندگان مجلس شوراي اسلامي» به شماره چاپ (487) كه جهت بررسي به اين كميسيون به ‌عنوان اصلي ارجاع شده بود، طي جلسات متعدد با حضور نمايندگان طراح، اعضاي مجامع استاني نمايندگان و مسئولان دستگاههاي اجرايي ذي‌ربط، مشاوران و پژوهشگران مركز پژوهش‌هاي مجلس شوراي اسلامي مورد رسيدگي قرار گرفت و با استناد به تبصره (1) ماده (147) به علت تشابه طرح‌ها و موضوع مشترك ميان آنها با اصلاحات در عناوين و متون به‌ صورت متن واحد به‌ تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (147) آيين‌نامه داخلي تقديم مجلس شوراي اسلامي مي‌شود.\\r\\nضمناً گزارش كميسيون‌هاي امنيت ملي و سياست خارجي و برنامه و بودجه و محاسبات تا اين تاريخ واصل نشده است.\\r\\nرئيس كميسيون امور داخلي كشور و شوراها ـ محمدجواد كوليوند\\r\\nنمايندگان عزيز! طبق اصل (64) قانون اساسي هر (10) سال مي‌توان (20) نماينده به نمايندگان اضافه كرد. در سال 1378 با لايحه دولت تعداد نمايندگان از (270)‌ به (290) نفر رسيد. مجلس ششم با (290) نماينده تشكيل گرديد. از سال 1378 تا سال 1398 كه‌ (20)‌ سال مي‌شود مي‌توان (40) نماينده به نمايندگان مجلس اضافه كرد. در مجلس هشتم لايحه دولت براي افزايش (20) نماينده به صحن علني آمد، ولي فوريت آن رأي نياورد و عادي بررسي گرديد و در پايان مجلس به صحن نرسيد. در مجلس نهم هم طرحي مطرح شد ولي از دستور كار خارج شد.\\r\\nبا توجه به اينكه در اين مجلس دهم (40) نماينده مي‌توان اضافه كرد سه طرح از طرف نمايندگان به كميسيون امور داخلي كشور و شوراها ارجاع شد. در كميته ويژه‌اي با حضور وزارت اطلاعات، كشور و مركز پژوهش‌ها با در نظر گرفتن شاخص‌هاي جمعيتي، جغرافيا، عوامل امنيتي، سياسي و توسعه بررسي شد كه با اين طرح (290) نماينده به (330) نفر افزايش مي‌يابد. از نمايندگان عزيز درخواست دارم به طرح رأي مثبت بدهند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"مخالف اول جناب آقاي حاجي هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رنجبرزاده! خواهشم اين است كه اين جدول زمان‌بندي را درست كنيد كه مشخص باشد. همكاران عزيز! موضوع بسيار مهمي است كه خواهشم اين است با عنايت توجه داشته باشيد. اولاً اين طرح و گزارش مغاير اصل (75)‌ است و تازگي هم مد شده كه گفته مي‌شود از دولت نامه مي‌گيريم. نامه مي‌گيريم يعني چانه‌زني با دولت، در حالي كه در گذشته هم روال همين بود، درست هم اين بود كه اگر دولت نقطه‌نظري دارد بايستي لايحه بياورد. اين طرح الان در حالي مطرح است، ببينيد! اين لايحه جامع انتخابات دولت است كه در 11/2/98 منتشر شده،‌ در همان جداولي كه در حال حاضر هست، توسط دولت هم همين پيشنهاد شده،‌ يعني پس دولت نظري در تغيير نداشته، لذا لايحه نياورده است. بنابراين آقاي رئيس! اصلي‌ترين آن اين است كه مغاير اصل (75)‌ است، چون هزينه‌هاي گزافي را به كشور وارد مي‌كند و در اين شرايط اقتصادي چه ضرورتي دارد؟‌ در قانون اساسي هم گفته «مي‌تواند»، تكليفي در اين رابطه نكرده است.\\r\\nنكته بعدي؛ مغاير بند (10) سياست‌هاي كلي نظام اداري، ابلاغي سال 89 است، مبني بر چابك‌سازي، متناسب‌سازي تشكيلات نظام اداري كشور كه به همه حاكميت برمي‌گردد. بنابراين هر چقدر مجلس بزرگتر شود طبيعتاً از چابكي‌ آن كاسته خواهد شد.\\r\\nهمكاران عزيز! آقاي لاريجاني در جلسه مشتركي كه با قوه قضائيه داشتيم گفتند قوه قضائيه هم نبايستي بزرگ شود، حرف درستي است. اما ما اين طرف مي‌خواهيم (40) نفر به تعداد نمايندگان اضافه كنيم و خود اين مي‌تواند مجلس را فربه و چاق كند.\\r\\nاز طرفي مغاير اصل (64) قانون اساسي است كه گفته در تعداد افزايش نمايندگان ملاحظات انساني، سياسي و جغرافيايي بايستي ديده شود. به اعتقاد ما با بررسي‌هايي كه انجام داديم هيچ‌كدام از اين‌ها درست و كامل ديده نشده،‌ در حالي كه اين جهات اساسي كه در اصل (64) گفته شده لحاظ نشده، اما اعمال سليقه در تهيه گزارش صورت گرفته است.\\r\\nاز طرفي آمايش سرزميني رعايت نشده، عدالت در توزيع كرسي‌هاي نمايندگي رعايت نشده، آقاي پزشكيان! اين چه وضعيتي است كه ما در توزيع كرسي‌ها داريم كه در يك حوزه انتخابيه (30) هزار نفر در آن حوزه‌ جمعيت ساكن هستند، ولي برخي از حوزه‌ها را داريم كه بالاي يك ميليون نفر. به چه صورت ارتباطات برقرار شود، مسائل به چه صورت دنبال شود؟ ما بايستي طرحي بياوريم كه اينها را پوشش بدهد.\\r\\nاز طرفي اين طرح پخته نيست، توزيع منطقي بر آن صورت نگرفته، كارشناسي نشده، ببينيد! بدنه كارشناسي در اختيار دولت است، اي كاش دولت لايحه آورده بود تا براساس آنچه كه سوابق است، آنجاهايي كه دهها سال است منتظر چنين موقعيتي بودند الان آن انتظارات در اين طرح و گزارش ديده نشده است. مغاير با بند (14)‌ سياست‌هاي كلان و كلي انتخابات است، مبني بر ثبات قوانين انتخابات. ما هر روز داريم در قوانين انتخابات تجديدنظر مي‌كنيم، يكي از آنها هم همين است كه در اين شرايطي كه ما الان در كشور داريم، مسائلي كه آثار اين موضوع مي‌تواند باشد، به هر حال از آن طرف ما شاهد هستيم نظر تك‌تك نمايندگان هم در اين موضوع گرفته نشده است. چه ضرورتي دارد كه بار مالي بر اقتصاد فعلي كشور اضافه كنيم. به هر حال مردم مشكلات معيشتي دارند، ما امروز وقت‌مان را بايستي صرف مسائل اقتصادي كنيم، چرا دوباره آمديم وقت‌مان را صرف اين موضوع مي‌كنيم كه الان اهميتي ندارد. مجلس بايستي اولويت‌ها را تشخيص بدهد. همكاران ديديد! تقريباً شش ماه وقت كميسيون و بخشي از مجلس را براي بحث قانون استاني شدن انتخابات صرف كرديم، واقعاً فرداي روز قيامت چگونه مي‌خواهيم جواب بدهيم؟ (وكيلي ـ خيلي ممنون).\\r\\nلذا همكاران! اين طرح با اين شكلي كه آمده بروز اختلافات محلي و منطقي را كه حل نكرده، باعث تشديد آنها هم مي‌شود و لذا خواهشم اين است كه به آن رأي منفي بدهيد.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، جناب آقاي دلخوش موافق هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nضمن آرزوي قبولي طاعات و تسليت ايام شهادت مولي الموحدين علي‌بن‌ابيطالب (عليه‌السلام). دوستان مستحضرند كه اصل (64) قانون اساسي تصريح دارد كه هر (10) سال تعداد نمايندگان بازبيني و اضافه شود. اولاً الان براساس گزارش سخنگوي كميسيون (20)‌ سال گذشته و مجلس بايد تصميم‌گيري كند، اين يك.\\r\\nدوم اينكه الان ما داريم به كليات رسيدگي مي‌كنيم، قطعاً اگر اشكالاتي باشد در جزئيات به آن توجه مي‌شود.\\r\\nسوم اينكه امروز اين رسيدگي فوريت دارد، چون زمان‌بندي انتخابات دارد شروع مي‌شود.\\r\\nچهارم اينكه دقيقاً اين تشخيص مجلس كه ان‌شا‌ءالله رأي بياورد موافق و همراه با سياست‌هاي ابلاغي مقام معظم رهبري در مورد حوزه‌هاي انتخابيه است و ايشان اعلام فرموده‌اند كه طوري بايد در مورد انتخابات برنامه‌ريزي شود كه مردم حداكثر شناخت خودشان را از نمايندگان داشته باشند.\\r\\nدوستان عزيز ببينيد! الان در كشور حضور شما عرض شود با توجه به مهاجرت‌هايي كه در سالهاي گذشته به وجود آمده، دوستان مستحضرند جمعيت شهري با روستايي عوض شده، اگر ده سال پيش جمعيت شهري بر فرض (31)‌ درصد و جمعيت روستايي (69) درصد بود، امروز اين جمعيت برعكس شده، اكثر جمعيت از روستاها به شهرها آمده‌اند، خصوصاً كلانشهرها.\\r\\nاز طرف ديگر اگر مي‌خواهيد عدالت در حوزه‌هاي انتخابيه باشد و حق مردم به آنها داده شود، ما در جايي داريم كه (5/1) ميليون جمعيت دارد. الان در شهرستان بافق، بهاباد، ابركوه، خاتم و مهريز با (670) كيلومتر از شرق تا غرب، پنج تا فرمانداري، نه تا امام جمعه و بيش از (1000) روستا يك نماينده دارد. يعني يك شهرستان يك نماينده، پنج شهرستان يك نماينده. ما در پيرانشهر همين مشكل را داريم، در استانهاي ديگر مثل شهريار (5/1) ميليون جمعيت و ده شهر با بيش از (200) كيلومتر از ابتدا تا انتهاي آن يك نماينده. در مراغه هم همين‌طور و در شهرهاي ديگر، واقعاً اين عدالت و انصاف نيست. البته من در شهر خودم جمعيت من متناسب است، ولي در خيلي از شهرها هستند كه ما دچار مشكليم، در ورامين، قرچك و پيشوا با بيش از (1) ميليون، در رباط‌كريم، بهارستان و پرند. اينها جمعيت‌شان كشش يك نماينده را ندارد، مردم براساس قانون اساسي و آيين‌نامه داخلي اولاً به نمايندگان احتياج دارند، شرايط فعلي شرايطي است كه در روستاها مردم بيشتر توجه‌شان به سمت نماينده مجلس است. نماينده مجلس را دلسوز خودشان مي‌دانند. در خيلي از جاها دستگاه‌هاي اجرايي حتي بار اجرايي را بر دوش نمايندگان مجلس مي‌اندازند و مردم براي كوچكترين مشكل‌شان پناهگاهي ندارند. بايد به نماينده مجلس مراجعه كنند. مگر مي‌شود يك شهر يا شهرستاني (700) هزار، (1) ميليون جمعيت داشته باشد و با يك نماينده، يك شهر هم (100) هزار جمعيت داشته باشد با يك نماينده. \\r\\nالان اين تقسيم‌بندي كه شده عادلانه است، دوستان! خواهشم اين است، شما آدم‌هاي بزرگي هستيد،‌ براي مردان بزرگ بن‌بستي وجود ندارد، يا راهي خواهند يافت و يا راهي خواهند ساخت. ان‌شا‌ءالله اين راه را پيدا كنيم. در كميسيون‌هاي تخصصي هم حتماً برنامه‌ريزي مي‌شود، در كميسيون‌هاي تخصصي به ريز موارد توجه مي‌شود. دوستان! كمك كنيد، اجازه بدهيد كه اين حق مردم كه قانون اساسي پيش‌بيني كرده ان‌شا‌ءالله مردم به آن برسند. ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. ناطقين را دعوت بفرماييد، بقيه را فردا پيگيري مي‌كنيم.\"]]}, \"order9\": {\"title\": \"9\\r\\nناطقان جلسه آقايان: محمدباقر سعادت، حسين مقصودي،‌ حسن نوروزي، نصراله پژمانفر و حسينعلي شهرياري\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"سخنرانان را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي محمدباقر سعادت نماينده محترم دشتستان.\\r\\nـ آقاي حسين مقصودي نماينده محترم سبزوار، جغتاي، جوين،‌ خوشاب و داورزن.\\r\\nـ آقاي حسن نوروزي نماينده محترم رباط‌كريم و بهارستان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي نصراله پژمانفر نماينده محترم مشهد و كلات.\\r\\nـ آقاي حسينعلي شهرياري نماينده محترم زاهدان.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي محمدباقر سعادت نماينده محترم دشتستان دعوت مي‌كنم براي مدت هفت دقيقه در خدمت‌شان باشيم، بفرماييد.\"], [\"محمد باقر  سعادت\", \"نطق 7 دقیقه ای\", \"به نام پروردگار يكتا\\r\\nبه پيشگاه ملت صبور، شايسته و سربلند ايران عرض ادب و احترام دارم و درودها به محضر مردم فهيم و قدرشناس استان بوشهر به ويژه شهرستان دشتستان و عرض سلام خدمت همكاران ارجمندم در خانه ملت. از پروردگار بزرگ مي‌خواهم كه از خوان معنويت و رحمت الهي رمضان ما را سلامت نفس، خلق نيكو، صفاي باطن، صدق در كلام، صحت در رفتار و عقلانيت در كردار نصيب كند.\\r\\nامروز كه در خانه ملت و در پيشگاه مردم شايسته ايران سخن مي‌گويم ايران اسلامي دچار مشكلات چندوجهي و عميقي است كه همه ملت را به تنگ آورده، اما از ما نمايندگان تا ديگر مسئولان نهادها و دستگاه‌ها گويي كمتر كسي نياز به پاسخگويي به ملت را در خود احساس مي‌كند. اگر امروز كشور در حوزه‌هاي مختلف دچار مشكل شده و به تعبيري همايندي بحران‌ها را شاهد هستيم، نبايد اين كلاف درهم پيچيده را به گردن اين و آن در داخل و خارج بيندازيم. چراكه اين شرايط هرگونه كه هست محصول عملكرد ما مسئولين كشور است و‌ آنها كه تصدي‌هاي طولاني‌تري دارند مسئوليت‌شان بيشتر است.\\r\\nامروز تحريم شده‌ايم و از اين رو مشكلاتي بر ما عارض شده، اما آيا همه مشكلات ما آورده تحريم است؟ ضعف سيستم به‌كارگيري علوم، ناشايسته‌سالاري، آسيب‌پذيري توليد‌كنندگان و كارآفرينان، ترس و بدبيني نسبت به سرمايه‌گذاري، فساد سازمان‌يافته، ضعف‌هاي شديد در مبارزه با رانت‌خواري و سوءاستفاده كه ربطي به تحريم‌ها ندارند. \\r\\nواردات لجام‌گسيخته‌اي كه كمر توليد ملي را شكسته و حمايت بلاوجه و شائبه‌برانگيز از صنايع غيررقابتي و توليدات بي‌كيفيت آنها هم همچون خودروسازي كه تقصير آمريكا، اسرائيل و عربستان نيست. اگر نهادها هر كدام به وظايف خود درست عمل كنند، علم را به خدمت بگيرند و وظيفه را معطوف به نتيجه ادا كنند، نه رفع تكليف، اگر دستگاه‌ها و قوا به جاي دخالت در كارهاي يكديگر به كارويژه‌هاي خود متمركز مي‌شدند، امروز دچار وضعيتي نمي‌شديم كه كارگر و كارمند ايراني دغدغه نان داشته باشند و جوان ما در حسرت تدارك ساده‌ترين وسايلي كه ازدواج و معاشش را تأمين كند، سردرگم و افسرده باشد.\\r\\nتحريم‌هاي اعمال‌شده از جانب يك رئيس‌جمهور بدعهد و بهتر بگويم، يك تاجر اسلحه و خون به نام آقاي ترامپ مي‌تواند امنيت رواني و سفره‌هاي كوچك مردمان اين مرز و بوم را به تلاطم ركود تورمي و گردباد گراني بيندازد. اي عجب كه همه از دردها سخن مي‌گوييم و از درمان خبري نيست. كشور صحنه نمايش اتهام‌زني به يكديگر شده است و نه از بازخواست قصورها و ناكارآمدي‌ها خبري است و نه از همتي براي خاموش كردن شيپورهاي جنگ سياسي داخلي. \\r\\nسينه مالامال درد است اي دريغا مرحمي\\r\\nاگر خواهان برون‌رفت از شرايط موجود هستيم مجلس بايد در تصويب قوانين شفافيت، سلامت اداري و اقتصادي، مبارزه با فساد و پولشويي، حمايت از توليد ملي و رونق آن قدم بردارد و نقش نظارتي خود را در مسير مبارزه بي‌رودربايستي با رانت و ويژه‌خواري قرار دهد.\\r\\nدر قوه قضائيه نيازمند حاكميت قانون در برداشت ماهوي آن، مبارزه مؤثر و بدون تبعيض با نقض قوانين، قاطعيت و تحقق تمام و كمال فصل سوم قانون اساسي و پايان دادن به رشد قارچ‌گونه سلطان‌هاي سكه و ارز، قير، نفت،‌ شكر و غيره هستيم و هيچ‌كدام از اينها بدون وجود آزادي افشاي تخلفات، آزادي بيان، قلم و رسانه ميسر نخواهد شد.\\r\\nدر بعد سياست خارجي نيازمند انسجام و وحدت هستيم و در سياست داخلي ما را مساوات، احترام به سلايق سياسي، احترام به آزادي‌هاي بنيادين و آشتي ملي لازم است.\\r\\nدر دستگاه اجرايي همت مضاعف، به‌كارگيري نيروهاي متخصص و جوان و بازگرداندن نقش والاي علم و علم‌باوري و سپردن امور به دست دانشمندان در تمامي حوزه‌هاي كشور ضرورت دارد. دولت بايد اين را بپذيرد كه اقتصاد مقاومتي از دانشگاه‌ شروع مي‌شود، نه اينكه نام يك تيم را تيم مقاومت بگذاريم و پروژه‌هاي خرد و كلان را بدان بسپاريم.\\r\\nسال گذشته شهرستان دشتستان بر هرم گرما تفتيد و فقدان آب كافي از دل مردم خصوصاً‌ اقشار كم‌بضاعت گداز برآورد و آرامش زندگي و روان مردم را بر هم زد و مردم دشتستان ظلم و ستمي كه از سوي وزارت نيرو بر آنان روا داشته شد را هيچگاه از ياد نخواهند برد. اگرچه اقدامات عاجل و مؤثري به همت مسئولين شهرستاني و استاني نه مركز براي اطفاي موقت تشنگي شهرها صورت داده شد و گام‌هاي مهم ديگري نيز در حال انجام است كه از اين رو قدرداني مي‌كنيم، اما از دولت محترم تقاضا مي‌شود شرايط مناطق خشك و سوزاني چون دشتستان را درك كنند تا در سال پيش‌رو شرمنده مردم نشويم.\\r\\nاز اين رو تصويب برداشت دائم از خط لوله كوثر كه به واسطه بارش‌هاي اخير الحمدلله مشكلي در تأمين بخشي از آب دشتستان را نخواهد داشت را قوياً‌ از دولت محترم خواستارم. \\r\\nضمن سپاس از همكاري‌هاي سازماني دولت، وزير محترم، سازمان برنامه و بودجه كشور در آباداني دشستان بزرگ و خدمت به مردم شايسته اين شهرستان، از وزارت محترم نيرو تزريق اعتبار و تكميل پروژه عظيم و مهم سد دالكي (نايب‌رئيس ـ خيلي ممنون آقاي دكتر، وقت شما تمام شد)‌ تزريق اعتبار و تسريع در تكميل آب‌شيرين‌كن‌هاي وحدتي دالكي و آب‌پخش سعدآباد.\\r\\nاز وزارت محترم راه و شهرسازي تكميل محور پل نمازگاه به شهر تنگ‌ارم و محور دالكي به كنارتخته و تكميل قطعات باقيمانده محور مواصلاتي معروف به كريدور جنوب و تزريق اعتبار به پروژه‌هاي زيربنايي راه‌آهن استان بوشهر را خواهانم. (نايب‌رئيس ـ خيلي ممنون، يك دقيقه اضافه صحبت كرديد)‌ از وزارت محترم بهداشت و درمان تزريق اعتبار، تكميل بيمارستان (17) شهريور... (قطع ميكروفن).\"], [\"مسعود پزشکیان\", \"\", \"ناطق بعدي را دعوت بفرماييد. يك دقيقه و نيم اضافه صحبت كرديد، جناب آقاي سعادت متشكرم، خيلي ممنون.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي سعادت نماينده محترم دشتستان تشكر مي‌كنم. از جناب آقاي حسين مقصودي نماينده محترم سبزوار، جغتاي، جوين، خوشاب و داورزن دعوت مي‌كنم، جناب آقاي مقصودي! براي مدت هفت دقيقه در خدمت شما هستيم.\"], [\"حسین  مقصودی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nدر ابتداي سخن به ملت بزرگ ايران و مردم فهيم و آزاده حوزه انتخابيه‌ام، ديار بزرگ سربداران عرض ادب و احترام دارم. اميدوارم عذر قصور اينجانب را در دوران خدمت نمايندگي پذيرا باشند.\\r\\nبه مناسبت شب‌هاي قدر و شب‌هاي شهادت حضرت‌ علي (عليه‌السلام) رئيس‌جمهور محترم و نمايندگان عزيز را به يادآوري و عمل اين جمله حضرت علي (عليه‌السلام) تذكر مي‌دهم. حضرت علي (عليه‌السلام) فرمودند: «چهار چيز باعث شكست و سقوط دولت‌ها مي‌شود. ضايع كردن اصول و مسائل كليدي و مهم، سرگرم شدن به فروع و مسائل كم‌اهميت، به كار گماردن آدم‌هاي نالايق و كم‌توان در پست‌هاي مديريتي، كنار گذاشتن آدم‌هاي شايسته و فاضل و متخصص».\\r\\nاز قوه قضائيه و وزارت اطلاعات در بحث برخورد مقتدرانه و مبارزه با فساد كلان اقتصادي و دانه‌درشت‌ها و اخلالگران اقتصادي و افزايش اعتماد مردم تشكر مي‌نمايم و قطعاً بدانند كه اين برخوردها مورد حمايت مردم و مجلس و رهبري خواهد بود. دولت و مجلس و مردم بايد به اوضاع فعلي جهان، منطقه، ظهور ترامپ، بدعهدي آمريكا در برجام، شكست برجام، پيروزي جريان افراط‌گرايانه و ضدايراني اسرائيل، عربستان و آمريكا و تشكيل اين مثلث شوم عليه ايران و فضاي سياسي ـ تبليغاتي جنگ آمريكا عليه ايران نگاه واقع‌بينانه داشته باشيم. بايد همه ما شكست برجام را به هر دليلي قبول كنيم و براساس منافع مردم و نظام و انقلاب در دوران جنگ اقتصادي تصميم بگيريم. اتحاد داخلي و استفاده از همه ظرفيت‌ها را به صورت عملي و نه در شعار سرلوحه كار خود قرار دهيم. \\r\\nجناب آقاي رئيس‌جمهور بايد قبول كند كه قصه پرغصه برجام از پايه و اساس و ريشه با اصول انقلاب و انديشه‌هاي امام و رهبري و بر مبناي تفكر دهه فجر 57 و مردم‌داري نبود كه شكست خورد. جناب آقاي رئيس‌جمهور! با لجبازي با مردم و مجلس و عدم اجراي مصوبات مجلس و ورود مردودين كابينه سالخورده و انتصاب افراد مردود نمي‌توانيم به جنگ اقتصادي برويم.\\r\\nاما در مورد جنگ آمريكا؛ آمريكا و ترامپ زرنگ‌تر از آن هستند كه با ايران، اين چهارراه جهاني وارد جنگ شود و همه ما قطعاً با مطالعه تاريخ مي‌دانيم كه هيچ كشور و ملت و تمدن، فرهنگ در طول تاريخ از جنگ سود نبرده، جنگ چيزي جز تحقير ملت‌ها، تخريب اموال عمومي و خصوصي، عقب‌ماندگي و ظهور فساد، زمينه فساد و دزدي و غارت و تجاوز به نواميس مردم محصول ديگري ندارد. جنگ آمريكا عليه ايران يك شعار و يك شو تبليغاتي و آدرس غلط و دروغ سال 98 است. آدرس غلط را كساني مي‌دهند كه مي‌خواهند در كشور چپاول و غارت كنند. آنان كه نمي‌توانند مديريت كنند، زيرا صدا و اشارات دلسوزانه و پدرانه رهبري در مورد مسائل داخلي، اقتصاد مقاومتي، برجام و FATF‌ را گوش نكردند، امروز زمزمه جنگ و حمله آمريكا را براي آدرس غلط دادن و لاپوشي كردن ضعف مديريت‌ها اعلام مي‌كنند. تا زماني كه اين مدل اقتصاد شكست‌خورده توزيعي دولتي بر كشور حاكم باشد و اقتصاد خصوصي به نام خصوصي‌سازي به عده‌اي خاص و غارتگر اموال بيت‌المال واگذار شود، آمريكا نيازي به جنگ و حمله به ايران ندارد.\\r\\nآمريكا جنگ اقتصادي را سال‌ها است شروع كرده و اين روزها هم با ترفندهاي مختلف يأس و نااميدي در جوانان، بزرگتر از قبل شروع كرده است. دشمن بزرگتر از آمريكا آن مديران و مسئولاني هستند كه تفكر انقلابي، تفكر دهه فجر 57، رهبري و امام را در عمل قبول ندارند. دشمن داخلي ما امروز آمريكا نيست، دشمن داخلي و بزرگتر از آمريكا بيكاري جوانان، حاشيه‌نشيني، فاصله طبقاتي، تورم، يأس و نااميدي، افسردگي جوانان و فعال شدن گسل اختلافات قومي و مذهبي در كشور است. \\r\\nجنگ بزرگتر از آمريكا امروز ثروت مديراني است كه چندهزار ميليارد اندوخته دارند و فرزندان آنها در داخل و خارج فخرفروشي مي‌كنند. \\r\\nجنگ آمريكا رشد مديران دوتابعيتي و رشد فرهنگ غربگرايانه در كشور است.\\r\\nبياييد براي غلبه بر جنگ اقتصادي آمريكا اين نظام ناعادلانه مالياتي، فرار مالياتي، عدم توجه به مردم و خرده‌كاسبان را اصلاح كنيم. تا زماني كه شايستگان سر جاي خود نباشند، تا زماني كه نگاه مديران ما ليبرالي و كوبيدن مستضعف و ايجاد فاصله طبقاتي باشد نيازي به حمله آمريكا نيست. \\r\\nبدتر از حمله آمريكا زماني اتفاق مي‌افتد كه رئيس‌جمهور و مجلس اين مملكت يك ليسانس فقه فارغ‌التحصيل از دانشگاه آزاد را وزير صنعت، معدن و تجارت مي‌كنند و اوضاع صنعت و تجارت و تنظيم بازار و كاغذ و ماشين ما مي‌شود آنچه كه هست و در شأن مردم ما نيست. آنچه كه امروز اتفاق مي‌افتد، جناب آقاي رئيس‌جمهور! آن جمله دانشجو را يادآوري مي‌كنم كه فرمود در جنگ هشت‌ساله دفاع مقدس جوانان (20)‌ ساله پيروز شدند، اما در جنگ اقتصادي كابينه سالخورده دولت و (60)، (70) ساله‌ها شكست مي‌خورند و صداي اين شكست را از كوچك شدن سفره مردم و خرد شدن استخوان مادران و پدران داريم مي‌شنويم.\\r\\nدشمن امروز ما قوانين دست‌ و پاگير منابع طبيعي و بنياد مسكن و شهرداري و امور مالياتي است كه صداي مردم و درد مردم در روستاها را هيچ‌كس نمي‌شنود و هيچ فريادرسي ندارند.\\r\\nجناب آقاي دكتر روحاني، جناب آقاي دكتر نوبخت، جناب آقاي دكتر جهانگيري! دشمن بزرگتر از آمريكا امروز كساني هستند كه در داخل با سياست‌هاي غلط اقتصادي باعث بي‌اعتبار شدن پول ايراني شدند و اين خيانت بزرگ در تاريخ ثبت و ضبط خواهد شد.\\r\\nنظام اقتصادي كشور ما فاقد آينده‌نگري و دانش كافي است، مديران اقتصادي ما اهليت حرفه‌اي و آينده‌نگري ندارند. ما نيازي به دشمني و حمله آمريكا نداريم، تا زماني كه اين مدل فعلي سيستم اقتصادي بر كشور حاكم باشد كه نتيجه آن افزايش ويژه‌خواري، پارتي‌بازي، لابي‌گري، باندبازي، رانتخواري، خصوصي‌سازي‌هاي غيرشفاف‌، فروش، حراج و غارت اموال دولت و ملت با بهانه خصوصي‌سازي باشد. \\r\\nمديران امروز ما بايد به اين توجه كنند، جناب آقاي دكتر لاريجاني! مجلس در رأس امور نيست، مجلس بر امور نظارت ندارد و از همه مهمتر اينكه آمريكا با مطالعه تاريخ و نتايج جنگ ايران و عراق و حمله مغول به ايران و تجربيات سردار غيرتمند ايراني، سردار سليماني در عراق و سوريه مي‌داند كه نبايد دست از پا خطا كند.\\r\\nآخرين جمله من، بشنويم و به ياد آوريم صداي مردم را كه در دهه فجر 57 با انواع فسادهاي اداري، مالي، اخلاقي و بي‌عدالتي فرياد زدند. صداي مردم را بشنويم كه در راهپيمايي‌ها اعلام كردند كه به نظام و راه امام و شهدا علاقه دارند، رهبري را دوست دارند. (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شد)‌ مردم شايسته‌سالاري و اجراي قانون و اجراي عدالت اقتصادي و عدالت قضائي مي‌خواهند. مردم از اختلافات داخلي و حزب‌بازي و دروغ مسئولين خسته شده‌اند. در سايه اين فرياد، در سايه رهبري، در سايه اتحاد و همدلي مي‌توانيم به انديشه‌هاي امام و رهبري برگرديم و دوباره فرياد بزنيم كه فرمودند «آمريكا هيچ غلطي نمي‌تواند بكند».\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعدي را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي مقصودي تشكر مي‌كنم. از حجت‌الاسلام والمسلمين جناب آقاي حسن نوروزي نماينده محترم رباط‌كريم و بهارستان دعوت مي‌كنيم، براي هفت دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"حسن نوروزی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام به ارواح مطهر شهدا و امام راحل و سلام به ملت بزرگ ايران. سوم خرداد سالروز آزادي خرمشهر را گرامي مي‌دارم. برادران و خواهران، ملت بزرگ ايران! امروز سالروز ضربت خوردن ليله القدر الهي، اميرالمؤمنين علي (عليه‌السلام) است، همو كه در اوايل جواني پيامبر (صلي‌الله‌عليه‌‌و‌آله‌وسلم) كفالت او را عهده‌دار شد.\\r\\nعلي را قدر پيغمبر شناسد\\r\\nبلي قدر گوهر زرگر شناسد\\r\\nو او به عنوان اولين مسلمان به مقتداي خود ايمان آورد. «سبقتكم في الاسلام طفلا صغيرا» و او تنها كسي بود كه در كوه حرا در كنار پيامبر قرار مي‌گرفت و در دعوتنامه پيامبر تنها كسي بود كه به پيامبر ايمان آورد و مي‌فرمود من همانم كه در كودكي به مصاف قهرمانان عرب رفتم، «وضعت بكلاكل العرب في صغر سني» و ايشان بود كه اعلام نمود «ما شككت في الحق مذ اُريته»، «هيچگاه در حق شك ننمودم» و او جهاد را بابي از ابواب بهشت مي‌داند كه خدا آن را براي اولياي مخصوص خود برگزيده است. كسي كه در هجرت پيامبر در بستر شهادتي پيامبر مي‌خوابد تا وي به سلامت مكه را به قصد مدينه ترك نمايد، «وَ مِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغاءَ مَرْضاتِ اللَّهِ وَ اللَّهُ رَؤُفٌ بِالْعِبادِ».\\r\\nاميرالمؤمنين مي‌فرمايد: «أ اقنع من نفسي بأن يقال اميرالمؤمنين»، «آيا من قانع شوم كه به من اميرالمؤمنين بگويند و در سختي‌هاي روزگار با مردم سهيم نشوم». \\r\\nمن خلق نشده‌ام كه خوردن كالاهاي خوب و غذاهاي خوب مثل يك حيوان، مرا از خداي من و جامعه من غافل كند و او در باب زهد مي‌فرمايد «آنقدر زره خود را پينه زدم كه از پينه زدن آن خجالت كشيدم» و در شهادت‌طلبي مي‌فرمايد «والله لألف ضربه بالسيف عندي اهون من ميته علي فراش»، «هزار ضربه شمشير بر من وارد شود آسان‌تر است كه در بستر مرگ بميرم» و تا اينكه در صبح امروز فرق مباركش در محراب عبادت شكافت و بر تن پاك‌تر از گلش قطرات خون چكيد كه «قتل ابن عمّ المصطفي و قتل علي المرتضي» كه نه تنها زمينيان، بلكه آسمانيان عزادار گرديدند.\\r\\nعزيزان! همين اميرالمؤمنين است كه مي‌فرمايد راه نجات ما عمل به سيره من، به طريق من، به نهج‌البلاغه من و به روش من خواهد بود. \\r\\nيكي، دو نكته هم در رابطه با مسائل روز عرض كنم. بحث مذاكره با آمريكا؛ رهبر انقلاب اسلامي در ديدار (24) ارديبهشت‌ماه فرمودند امام راحل مذاكره و آمريكا را سم دانستند و به ويژه با اين دولت كنوني يك سم مضاعف. \\r\\nدلايل آن: \\r\\n1 ـ اولين تجربه، تجربه برجام است. در توافق هسته‌اي ايران امتيازات و تعهداتي درخصوص فعاليت‌هاي هسته‌اي خود داد و آمريكا نيز متعهد شد تحريم‌هاي مرتبط با آن را رفع كند و ايران امتيازات را به طور كامل داد و در عوض آمريكايي‌ها به يك مورد از تعهدات خود پايبند نبودند.\\r\\n2 ـ هر مذاكره اساساً بر اعتماد است، آنگاه كه اعتماد متقابل نيست بهترين راه يا أخذ امتياز نقدي است، كاري كه آمريكايي‌ها در برجام كردند و يا ايجاد تضمين است كه آمريكا نه امتياز نقدي مي‌دهد و نه به تضامين سازمان ملل و شوراي امنيت معتقد است.\\r\\n3 ـ مذاكره يعني داد و ستد. امروز آمريكا به دنبال مذاكره بر سر نقاط قوت جمهوري اسلامي ايران، يعني توان موشكي و نفوذ منطقه‌اي ايران است. يعني اهرم اصلي امنيت پايدار جمهوري اسلامي ايران را نشانه گرفتن. كدام انسان عاقلي است بر روي ابزار قدرت و امنيت خود معامله كند؟\\r\\nاز نظر آمريكايي‌ها مذاكره ابزاري براي گرفتن امتياز است، چون او خود را ناخداي جهان مي‌داد، نه داد و ستد. ما چطور مي‌توانيم از چنين رقيب و مذاكره‌كننده‌اي امتياز بگيريم؟\\r\\n5 ـ عده‌اي معتقدند كه اگر مذاكره منفعت ايجابي ندارد، حداقل از خصومت‌ آمريكا عليه كشور ما مي‌كاهد و اين هم درست نيست، چون در مذاكره آمريكا مي‌پندارد كه به فشار و تهديد پاسخ مثبت داده، لذا آنها مي‌گويند حال زمان سخت گرفتن بر ايران است. \\r\\n6 ـ آمريكا از طرفي دم از مذاكره مي‌زند و از طرفي ناو جنگي خود را به منطقه خليج فارس، خاورميانه و غرب آسيا اعزام مي‌كند و در واقع آنان تهديد را ابزاري براي ايجاد ارعاب در ايران و كشاندن ايران پاي ميز مذاكره مي‌دانند.\\r\\n7 ـ النهايه مذاكره با آمريكاي مستكبر مصداق دوري از وعده نصرت الهي است. يا بايد به خدا تكيه كرد، يا بايد به وعده الهي و اين دو قابل جمع نيست. دل بستن به وعده شيطان جز پشيماني ندارد. \\r\\nيك نصيحت هم به دولت؛ ضمن تشكر از استاندار محترم تهران، نسبت به تحولاتي كه در هفته گذشته در استان انجام دادند، راه نجات دولت و نظام اين است كه دولت به نيروهاي جوان، متخصص و فهيم تكيه كند. «لااليمين ولاالشمال»، نه چپ و نه راست، بلكه تكيه كردن به اصل ملت ايران و جوان‌ها. بس است، كساني كه در طول (40)‌ سال امتحان خود را پس داده‌اند بايد كنار بروند، ميدان را براي جوانان، متخصصان و متعهدان باز كنند.\\r\\nيك نكته هم با رئيس محترم دارم، اگرچه كتباً خدمتشان اعلام كرده‌ام. \\r\\nرياست محترم مجلس شوراي اسلامي و رئيس محترم جلسه امروز! \\r\\nبنده به عنوان خدمتگزار فراكسيون ايثارگران از دولت و مجلس گله‌مندم. تقريباً طبق آنچه كه ما احصاء كرده‌ايم دولت و حتي نظام اداري مجلس به (42) مورد از مصوباتي كه مربوط به ايثارگران است عمل نكرده‌اند. مسائل مربوط به امور تعيين درصد جانبازان، مسائل مربوط به امور درماني، مسائل مربوط به امور معيشتي، مسائل مربوط به امور رفاهي و مسائل مربوط به امور آموزشي و مسائل مربوط به امور استخدامي ايثارگران، جانبازان و فرزندان شهدا. اميدوارم ان‌شا‌ءالله رياست محترم دستور بفرمايند كه به اين مورد عمل شود. والسلام\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون حاج‌آقا، متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي نوروزي نماينده محترم رباط‌كريم و بهارستان تشكر مي‌كنم. از حجت‌الاسلام والمسلمين جناب آقاي نصراله پژمانفر نماينده محترم مشهد و كلات دعوت مي‌كنم، براي مدت پنج دقيقه در خدمت شما هستيم، بفرماييد\"], [\"نصراله پژمان فر\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\n«السلام عليك يا امين الله في ارضه و حجته علي عباده، السلام عليك يا اميرالمؤمنين»\\r\\nضمن عرض تسليت شهادت مولي الموحدين اميرالمؤمنين به همه هموطنان علي‌الخصوص مردم شريف حوزه انتخابيه خودم، اميدوارم در دنيا و آخرت اين كشور در ذيل عنايات حضرتش هميشه پابرجا باشد.\\r\\nدر اين چند سال دشمنان ما تمام همت خود را بر فشار بر مردم و مأيوس كردن آنها قرار دادند. به اميد آنكه تابستاني داغ را در ايران تجربه كنند يا (40) سالگي انقلاب را مردم ما نبينند.\\r\\nاما مردم ما هميشه پاي انقلاب و باورهاي خود ايستاده و تلاش كردند كه اين خواب پريشان دشمنان هيچ موقع تعبير نشود. مناسب است در روزهايي كه مجلس در آستانه انتخابات هيأت‌رئيسه خود براي شروع سال چهارم خود است يك نگاهي به گذشته داشته باشيم. جاي ترديد نيست، مردم شريف ايران! جاي ترديد نيست كه وضع موجود و نابساماني‌هاي ايجادشده در كشور محصول دو تفكر اصلاحات و اعتدال است كه با مشاركت خود با دست گرفتن فرمان مجلس و هم فرمان دولت اين وضع را بر كشور تحميل نمودند. آغاز اين اتفاقات تصميم غلطي بود كه در موضوع برجام اين اكثريت را هم در مجلس و هم در دولت انجام دادند كه نتيجه آن چيزي جز حقارت، خسارت و عقب‌افتادگي براي كشور ما نبود.\\r\\nامام (رضوان‌الله‌‌تعالي‌عليه) فرمود مجلس بايد در رأس امور باشد، اما بايد اعتراف كنيم كه متأسفانه مجلس دهم به هيچ وجه در جهت حل مسائل ضروري و معيشتي و اساسي مردم اقدامي نكرد و در يك كلام در رأس امور ريل‌گذاري و نظارتي كه منجر به نجات كشور باشد انجام نداد. اين امر چيزي نيست كه در جايي به غير از تركيب مجلس دليل آن را جستجو كرد. همه ملت ايران مي‌دانند دو طيف اصلاحات و حاميان دولت كه امروز هم در تلاش هستند صندلي رياست مجلس را به دست خود بگيرند تلاش در حل مشكلات مردم نكردند و باز تأكيد مي‌كنم، مردم شريف ايران! بدانيد كه وضع موجود حاصل فكر و تصميمات آنها بوده است.\\r\\nدوستان فراكسيون ولايي هميشه در اين مجلس كه يك اقليتي بودند، تأكيد مي‌كنم، ما اكثريت نبوديم، الان هم نيستيم، يك اقليتي بوديم، تمام تلاش خود را در تأثيرگذاري و اصلاح وضع موجود به كار گرفته، اما روشن است كه نتوانستيم خيلي از اين وظايف خود را به صورت تام و تمام انجام دهيم و اين دليلي ندارد الا اينكه ما در مجلس، اقليت هستيم. ما در مجلس اقليت هستيم. \\r\\nمردم بايد بدانند كه ما ضعف هر دو گروه را در ايجاد وضع موجود مؤثر مي‌دانيم و به هيچ وجه نمي‌توانيم به جانبداري از طرفي، وزر و وبال مشي آنها را بر گردن بگيريم. لذا فراكسيون ولايي تا به حال طي تصميمات اوليه خود تصميم دارد ليست مستقلي را در مجلس اعلام نمايد كه تحت عنوان مشتركي با يكي از جريانات قرار نگيرد. \\r\\nمن چند نكته را عرض مي‌كنم، يكي تذكر به رئيس قوه قضائيه كه برخورد با دانه‌درشت‌ها و رانتخواران را يك ضرورت بدانند. حضرت فرمودند بد از همه قبيح و بد است، اما از شما اقبح و به تعبيري ضرورت و اولويت دارد كه جلوي آن گرفته شود. چه معنا دارد يك جوان (100) ميليارد تومان را چيزي نداند و به واسطه خويشاوندي رانت ايجاد كند و با او برخورد جدي صورت نگيرد؟\\r\\nتذكر به رئيس‌جمهور كه تعلل و دست به دست كردن شما در رساندن (14)‌ ميليارد دلار به صورت سهميه‌بندي به مردم كه قانون بر شما تكليف كرده يك امري است كه به هيچ وجه قابل بخشش نخواهد بود. اميدواريم تأخير سه‌ماهه صورت‌گرفته و خسارت‌هاي ايجادشده شما را متنبه نموده باشد كه دست از لجبازي برداشته و بر قانون تمكين كنيد. آقاي رئيس‌جمهور! آيا مي‌دانيد شما بيشترين قانون‌شكني را در دولت‌هاي گذشته جمهوري اسلامي داشته‌ايد؟ شما بيشترين قانون‌شكن بوده‌ايد.\\r\\nبا توجه به مشكلاتي كه در اثر سيل و بارش‌هاي مكرر در كلات ايجاد شده است، لازم است شوراي مديريت بحران در سطح استان با حضور مسئولين كشوري اقداماتي جدي در اين شهر سيل‌خيز انجام دهد و از مردم و مسئولين محلي خواستارم هر گونه كوتاهي اين امر را كه موجب كم‌كاري و كاستي در امر خدمت‌رساني مي‌شود به ما و دفتر ما اطلاع‌رساني فرمايند.\\r\\nلازم است به صورت عاجل خسارت‌هايي كه به كشاورزان در كلات وارد شده، جبران شود. با توجه به ظرفيت‌هايي كه جوانان ما در حوزه‌هاي مختلف دارند لازم است ساز و كارهاي مناسبي براي استفاده از ظرفيت آنها ايجاد شود. (نايب‌رئيس ـ خيلي ممنون حاج‌آقا، وقت شما تمام شد).\\r\\nنكته آخر؛ بارش‌ باران‌ها نبايد مسئولين وزارت نيرو را نسبت به تصميمي كه براي نظام‌مند كردن و برنامه‌ريزي آب شرب مشهد گرفته شد را از مسأله خارج كنند. متأسفانه علي‌رغم اينكه تأكيدات زيادي نسبت به آب شرب مشهد شد، اين موضوع كوتاهي كردند و لزوم پاسخگويي نسبت به نيازهاي درماني و دارويي ايثارگران آخرين نكته بنده است. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"ناطق بعدي را دعوت كنيد.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي پژمانفر متشكريم. از جناب آقاي دكتر حسينعلي شهرياري نماينده محترم زاهدان دعوت مي‌كنم، براي پنج دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"حسینعلی شهریاری\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nبا درود به روان پاك شهدا، امام شهدا و با سلام به پيشگاه مقام معظم رهبري، شما نمايندگان محترم و موكلين عزيزم. ايام سوگواري حضرت علي‌بن‌ابيطالب را خدمت عزيزان تسليت گفته و آرزوي قبولي طاعات و عبادات شما را در اين ماه مبارك رمضان دارم، ان‌شا‌ءالله مورد قبول درگاه باري‌تعالي قرار بگيرد.\\r\\nمتأسفانه علي‌رغم تمام تلاش‌هاي انجام‌گرفته توسط مسئولين، مشكل معيشتي مردم همچنان به قوت خود باقي است و تورم لجام‌گسيخته نفس مستضعفين را بريده است. در اين ماه مبارك رمضان تعداد زيادي از شهروندان براي گرفتن روزه به علت كمبود مواد غذايي لازم دچار مشكل شده‌اند.\\r\\nمسئولين هميشه در تريبون‌ها مطرح مي‌كنند كه مشكلي نيست و مديريت مي‌كنند. استثنائاً اين صحبت آنها درست مي‌باشد، زيرا واقعاً خودشان و اطرفيان‌شان مشكلي ندارند. ضرب‌المثل معروفي است كه گفته مي‌شود سير از گرسنه و سواره از پياده خبر ندارد. واقعاً مسئولين و ما نمايندگان مردم مشكل معيشتي نداريم و نگران نيستيم و هر آنچه كه مي‌گوييم بيشتر گفتاردرماني مي‌باشد.\\r\\nعملكرد بعضي از دولتمردان روي خيلي از خلفاي جور صدر اسلام را در مسائل فساد، رشوه، بي‌عدالتي و تبعيض سفيد كرده است و دائم از مولا علي دم مي‌زنند كه آتش بر كف دست برادرش عقيل گذاشت و براي اجراي عدالت در شب بيست و سوم به شهادت رسيد.\\r\\nاستان سيستان و بلوچستان بالاترين نرخ بيكاري را دارد و علي‌رغم نيروهاي تحصيلكرده بالا و نيروي جوان زياد در استان و بيكار، اكثر پيمانكاران متأسفانه از استانهاي ديگر انتخاب مي‌شوند و اگر اعتباري هم براي پروژه‌ها در استان سيستان و بلوچستان پيش‌بيني مي‌شود به جيب از ما بهتران در استانهاي ديگر مي‌رود و اين پول در استان نمي‌ماند و فقر و بيكاري همچنان خودنمايي مي‌كند.\\r\\nآقاي رئيس‌جمهور در انتخابات رياست جمهوري براي گرفتن رأي مردم در سيستان و بلوچستان قول‌هاي زيادي را دادند. علي‌رغم اينكه خودش هم به خيلي از قول‌هايي كه داده باور نداشته است و به همين دليل هم چون قول‌هاي اصلي و بزرگ خود را نتوانسته عملي كند، حتي در مديريت‌هاي كوچك استان نيز بعضي مواقع دخالت مي‌كند كه جاي شرمندگي دارد كه در اين سطح بايد در مسائل ريز استان نيز دخالت كرد. اگر شما استاندار انتخاب مي‌كنيد اين اختيار را به استاندار بدهيد كه خودش در استان تصميم بگيرد و مسائل قومي و مذهبي را دامن نزنيد كه اين باعث نگراني مردم مي‌شود و براي دولت هزينه دارد.\\r\\nهيچ‌كدام از پروژه‌هايي كه در زمان دولت نهم و دهم شروع شده به علت عدم تخصيص بودجه به سرانجام نرسيده است. دولتمردان يقين داشته باشند اگر اين روند تبعيض و بي‌عدالتي در استان ادامه پيدا كند روزي نه چندان دور بايد منتظر عواقب خطرناك آن باشند.\\r\\nمتأسفانه مشكل معلمين حق‌التدريس، رتبه‌بندي معلمين و بازنشستگان كشوري و لشكري همچنان به قوت خود باقي است و هيچ اراده واقعي براي رفع مشكل وجود ندارد. وزارت امور خارجه متأسفانه بعد از شش ماه هنوز علي‌رغم اين همه سفر به پاكستان نتوانسته مشكل دو نفر از عزيزان به گروگان گرفته ما را حل كند و دائم در فكر برجامي مي‌باشد كه همچنان در جام باقي مانده است. اگر اين گروگان‌ها از وابستگان شما مي‌بودند اين‌چنين رفتار مي‌كرديد؟ ما شاهديم كه اگر كوچكترين مسأله‌اي در كشور به وجود مي‌آيد اروپايي‌ها سفراي ما را احضار و اخطار مي‌دهند. دريغ از يك تذكر به فرانسه و انگليس كه پليس آنها چنين وحشيانه با مردم برخورد مي‌كند، در حالي كه اينها دائم از حقوق بشر دم مي‌زنند و ما را محكوم مي‌كنند.\\r\\nبا آمدن حضرت آيت‌الله رئيسي همه مردم اميدوار شدند كه ايشان با مفسدين مخصوصاً وابستگان به دولتمردان، شبيه مردم عادي عمل نمايند و ريشه فساد را بخشكانند. از پليس راهنمايي و رانندگي مي‌خواهيم با توجه به مشكلات عمده‌اي كه موتورسواران دارند و خيلي‌ها معاش خانواده خود را از اين راه تأمين مي‌نمايند، با عطوفت بيشتري برخورد نمايند و موتور آنها را ضبط ننمايند و بيشتر از كارهاي فرهنگي استفاده نمايند.\\r\\nمتأسفانه اتفاقاتي كه اخيراً در اصفهان افتاد كه دختري هتاك به علت ثروتمند بودن گفت اگر آن جوان بميرد جاي نگراني نيست، ديه‌اش را پرداخت مي‌كنيم، بايد واقعاً‌ با اين مفسدين برخورد شود و اجازه ندهيم كه در جمهوري اسلامي فردي به خود اجازه دهد چون پول‌دار هست و مي‌تواند ديه بدهد به سادگي بگويد چرا ماشين پورشه من يا متخلف را مي‌بريد، به كجا مي‌بريد، ما ديه اين فرد را مي‌دهيم. اميدوارم كه ان‌شا‌ءالله برخوردهاي جدي با اين افراد بشود كه به خود اجازه ندهند كه اين‌چنين هتاك باشند و با روحيه انقلابي مردم بازي كنند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون آقاي دكتر، متشكرم.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات را گوش مي‌دهيم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات شفاهي نمايندگان، جناب آقاي علي نجفي‌خوشرودي نماينده محترم بابل بفرماييد.\"], [\"علی نجفی خوشرودی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nضمن آرزوي قبولي طاعات همكاران محترم و عرض سلام و احترام به مردم شريف. چند نكته را به استحضار مي‌رسانم. عده‌اي در داخل و خارج اميد و اعتماد مردم را نشانه رفته‌اند. بايد با اين مسأله مقابله كرد. مبارزه با فساد و پرهيز از محافظه‌كاري و مصلحت‌انديشي در اين خصوص به تحقق هدف فوق‌الذكر كمك خواهد كرد و سرمايه اجتماعي نظام را حفاظت و حراست خواهد كرد. \\r\\nتصميم ايران در رابطه با برجام تصميم معقولانه و هوشيارانه و مبتني بر ساز و كارهاي حقوقي و بين‌المللي و وفق مفاد برجام بوده است. همزمان ايران حق دارد كه اقدامات عملي ساير طرف‌هاي برجام را براي حفظ آن و انتفاع اقتصادي ايران از برجام مطالبه نمايد. موضعي كه بارها از سوي مقام معظم رهبري مورد حمايت و تأييد قرار گرفت و حتي فرموده‌اند اينها هم امين و غيور و شجاع هستند و انصافاً غيرت ملي دارند و آنها را متدين مي‌دانم و اين را همه بدانند. \\r\\nبنابراين در شرايط كنوني حمايت از دستگاه ديپلماسي حائز اهميت است، به ويژه با توجه به تحرك چشم‌گير در روابط با همسايگان كه جناب آقاي دكتر ظريف يك‌تنه ايستاده است و البته شايسته است ساير وزراي مربوطه از جمله وزير محترم صنعت، معدن و تجارت، وزير محترم راه و شهرسازي، وزير محترم نفت و رئيس‌ محترم سازمان گردشگري و ميراث فرهنگي نيز بر تحرك خود در اين زمينه بيفزايند كه به ويژه با توجه به شرايط اقتصادي كشور و شرايط پيچيده بين‌المللي حائز اهميت است و البته صداي جريانات افراطي در دنيا علي‌رغم همه تلاش‌ها و جوسازي‌ها براي برجسته كردن گفتمان جنگ، قطعاً راه به جايي نخواهد برد. خيلي متشكر.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، جناب آقاي محمدمهدي برومندي بفرماييد.\"], [\"محمدمهدی برومندی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب، آرزو مي‌كنم طاعات و عبادات همه عزيزان ان‌شا‌ءالله مورد قبول درگاه الهي قرار گرفته باشد و پيشاپيش شهادت مولاي متقيان حضرت علي (عليه‌السلام) را تسليت مي‌گويم و از همه عزيزان التماس دعا دارم. نكته اولي كه مي‌خواهم عرض كنم، امروز چهارم خرداد يادآور مقاومت، رشادت‌ها، پايمردي‌ها و فداكاري‌هاي جوانان غيرتمند و شجاع گردان حضرت امام محمدباقر (عليه‌السلام) از لشكر (19) فجر مرودشت است، در تك شلمچه، در سال 67. ياد شهداي عزيز شهرستان و حوزه انتخابيه و گردان حضرت امام محمدباقر (عليه‌السلام) را گرامي مي‌داريم و هم اين روز را به عنوان روز مرودشت به همه همشهريان عزيزم تبريك و تهنيت عرض مي‌كنم.\\r\\nنكته دوم اينكه پاسخ ملت ايران و مجلس به آمريكاي جنايتكار مواضع مدبرانه و مقتدرانه رهبري معظم انقلاب است كه همه ما پشت سر رهبر معظم انقلاب از مواضع قاطع ايشان در مقابله با استكبار همراهي و پشتيباني مي‌كنيم.\\r\\nاما در تذكر به مسئولين اجرايي، تذكر اولم به وزير محترم راه و شهرسازي است. جناب آقاي وزير! متأسفانه در دو هفته گذشته در جاده ارسنجان كه به جاده مرگ معروف است يك عروس و داماد كه به زودي قرار بود مراسم عروسي و ازدواج‌شان برگزار شود جان عزيز خودشان را از دست دادند و مردم شهرستان و همه را داغدار كردند. خواهش من اين است، اين مسير ده كيلومتري را كه در مراحل نهايي خودش قرار گرفته هر چه سريعتر تمام كنيد تا ما شاهد اين همه تصادفات مرگبار در حوزه انتخابيه‌مان نباشيم.\\r\\nايستگاه راه‌آهن مرودشت علي‌رغم اينكه سال‌ها است راه‌آهن شيراز ـ اصفهان افتتاح شده،‌ هنوز عمليات اجرايي آن آغاز نشده و مسأله تملك زمين آن به عنوان يك معضل روي دست وزارت راه و شهرسازي مانده است. (يوسف‌نژاد ـ متشكر) من خواهش مي‌كنم، در تذكرات قبلي‌ام هم عرض كردم اين مسأله را حل و فصل كنيد.\\r\\nنكته آخر به وزير محترم كشور، ضمن تشكر از تصميم شهرداري فاروق، فرمانداري ويژه مرودشت و شهرداري سيوند، فتح‌آباد، زنگي‌آباد و كناره مورد استدعا است.\"], [\"مسعود پزشکیان\", \"\", \"نفر بعدي صحبت كند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي شهاب نادري بفرماييد.\"], [\"شهاب نادری\", \"\", \"خدمت نمايندگان محترم سلام و عرض ادب دارم. اولين تذكرم به رئيس صدا و سيما است. جناب آقاي رئيس مجلس! در صدا و سيما چه خبر است؟ صدا و سيما كه قرار بود دانشگاه باشد، نه مروج ادبيات زشت، ناپسند و افتراق بين مذاهب. توهين به خلفاي راشدين به چه قيمتي؟ رهبر انقلاب در ديدار چند روز گذشته با مسئولين فرمودند قاطعانه عرض مي‌كنم، اهانت به هر كدام از زوجات پيامبر اهانت به خود پيغمبر است. توهين به ساير زوجات و مطهرات پيامبر نبايستي باشد. زوجات پيامبر محترم هستند، هر كس به اينها اهانت كند، هر كدام‌شان كه باشد به پيغمبر اهانت كرده است. من اين را قطعاً‌ عرض مي‌كنم، اين از فرمايشات مقام معظم رهبري است. \\r\\nكشور ايران از اقوام و مذاهب تشكيل شده است و قدرت ما در وحدت ماست. اين اقدامات عليه امنيت و تماميت ارضي كشور است، خلاف قانون اساسي و نقض حقوق عبادي و مذهبي شهروندان است. (يوسف‌نژاد ـ متشكر) رهبر فرزانه فرمودند هر كس دانسته يا نادانسته به مقدسات اهل سنت يا اهل تشيع توهين كند مزدور دشمن است. لذا لازم است سريعاً صدا و سيما با فرد هتاك برخورد جدي نمايد. اين خواسته و مطالبات نمايندگان اهل سنت و اهل تشيع در اين مجلس شوراي اسلامي است.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي آزادي‌خواه بفرماييد.\"], [\"احد آزادی خواه\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و تسليت ايام شهادت حضرت علي (عليه‌السلام).\\r\\nتذكر اول حقير به وزير محترم نيرو است. وزير محترم نيرو! شما در حوزه‌ چاه‌هاي غيرمجاز كه البته در تقسيم‌بندي داخلي خودتان چند تقسيم‌بندي دارد، پلمپ كردن را انگار دستورالعمل انحصاري قرار داديد. اين هنر نيست، نسخه واحد پيچيدن هم براي همه كشور هنر نيست. به سطح زير كشت توجه كنيد، به محصول كشاورزي توجه كنيد، به سابقه چاه‌ها توجه كنيد، به مجوزهاي گذشته توجه كنيد. اين‌ شكلي كه شما برخورد مي‌كنيد كشاورز را نابود مي‌كنيد. كم‌آبي‌ها را ما هم خبر داريم، ما هم قبول داريم، اما شما را به خدا اگر دردي اعلام مي‌شود درمان هم اعلام شود. اينكه اگر چاه آب كشاورز پلمپ شد چكار كند؟ سطح زير كشت خود را چگونه آبياري كند مسأله مهمي است، حتماً توجه شود.\\r\\nتذكر دوم به وزير محترم تعاون، كار و رفاه اجتماعي، سالهاست درباره حدود (20) هزار خياط ملايري مرتب داريم پيگيري مي‌كنيم، اينها از اوليات هم محروم هستند، از بيمه تأمين‌اجتماعي هم محروم هستند. آقاي وزير! (20) هزار نفر يعني چهار پتروشيمي، يعني اشتغال عالي مولد. يك يا علي بگوييد و مشكل اينها حل شود.\\r\\nتذكر بعدي من به وزير محترم اقتصاد است، اين همه در مجلس مصوبات را داريم، براي تسهيلات ازدواج، تسهيلات اشتغال، تسهيلات مسكن. به ضمانت كه مي‌رسند جوان‌ها گير كرده‌اند. آقاي وزير اقتصاد! تعامل كنيد، با بانك‌ها كه صرفاً كارمند رسمي داراي گواهي كسر حقوق را ضامن قبول نكند. ضامن را قانون معين كرده، ضمانت معتبر انواع و اقسام دارد، يكي از آنها ضامن كارمند است. \\r\\nتذكر بعدي من به وزير محترم راه و شهرسازي؛ ضمن تشكر از اقدامات گذشته، از اول دوره هم حقير و هم همكار گرامي خودم جناب آقاي كاظمي براي چند تا راه اصلي و راه‌هاي روستايي ملاير مرتب پيگيري مي‌كنيم، تا حالا هيچ اقدامي نديديم. ان‌شا‌ءالله يك فرجي را در اين ماه‌هاي آينده شاهد و ناظر باشيم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي محمودي‌شاه‌نشين بفرماييد.\"], [\"محمد محمودی شاه نشین\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nسالروز شهادت شهيد محراب امام متقيان علي بن ابيطالب را به حضور تمامي مسلمانان جهان و‌ آزادي‌خواهان تسليت عرض مي‌كنم. \\r\\nهمكاران عزيزم! امروز طرح اصلاح جدول توزيع نمايندگان در مجلس شوراي اسلامي مطرح شد. تعدادي از دوستان به واسطه دغدغه‌هاي خود مخالف اين طرح هستند. من خواهش مي‌كنم خودشان را به جاي نمايندگاني چون من قرار دهند. چگونه مي‌توان يك نماينده در يك حوزه (5/1) ميليون نفري با ده شهر، پنج بخش، (103) روستا، روستاهايي كه بعضاً مثل اميرآباد، بيدگنه، يوسف‌آباد، فرارت و اصيل‌آباد هركدام جمعيتي بيش از (7000) تا (8000) نفر را در خود جاي داده‌اند اداي وظيفه كرد.\\r\\nهمچنين جمعيت دانش‌آموزي اين سه شهرستان از جمعيت چند مركز استان بيشتر است. وجود هزاران مركز صنعتي كوچك و بزرگ و دهها موارد اين‌چنيني، اين بي‌عدالتي است. به تنهايي نمي‌شود مشكلات را پيگيري كرد، نمي‌شود عملكردها را نظارت كرد، نمي‌شود حضور مؤثر در جلسات و در بين مردم داشت. آيا قبول نداريد اين بي‌عدالتي است كه در يك حوزه انتخابيه‌اي كه همكاران ما جمعيتي كمتر از (150) هزار نفر دارند يك نماينده، در يك حوزه ديگر كمتر از (300) هزار نفر دو نماينده، ولي در شهرستان شهريار، قدس، ملارد و مشابه ما در ورامين،‌ اسلامشهر و رباط‌كريم با اين همه جمعيت فقط يك نماينده؟ خواهش مي‌كنم فرداروز كمك كنيد كه اين اصلاح انجام بگيرد. (يوسف‌نژاد ـ متشكر) بعدي را نگويم؟\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، (11) ثانيه بيشتر نمانده، تذكر بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي حسيني‌شاهرودي بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض تسليت ضربت خوردن مولا اميرالمؤمنين علي (عليه‌السلام) و همچنين تبريك سالروز فتح خرمشهر و يادي كنيم از شهداي عمليات رمضان و عمليات فتح خرمشهر، خصوصاً‌ شهداي شهرستانهاي شاهرود و ميامي.\\r\\nاز وزير محترم كشور و رئيس ستاد حوادث كشور مي‌خواهم ضمن تشكر از اقدامات خوبشان در پيگيري حوادث سيل و رانش زمين در حسين‌آباد كالپوش، در انجام و اعلام نتيجه مطالعات دلايل رانش زمين در حسين‌آباد كالپوش كه منجر به تخريب و آسيب جدي به بيش از (300) خانه مسكوني و بي‌خانمان شدن ساكنين آن گرديد تسريع نمايند.\\r\\nبا تشكر از خدمات بنياد مسكن انقلاب اسلامي در تأمين اجاره و كمك بلاعوض و وام ساخت براي آسيب‌ديدگان رانش زمين در حسين‌آباد كالپوش، از اين بنياد انقلابي مي‌خواهم در تعيين و تأمين زمين مناسب جهت كوچ حادثه‌ديدگان اقدام جدي و تسريع به عمل آورند.\\r\\nاز وزير محترم جهادكشاورزي مي‌خواهم پيگيري جدي در كمك به خسارت‌ديدگان سرمازدگي باغداران شهرستان شاهرود كه سه سال متوالي است تمام هستي آنها از بين رفته تسريع كنند، هم در كمك‌هاي نقدي و هم در تأمين و پرداخت بيمه كشاورزان.\\r\\nبه وزير محترم صنعت، معدن و تجارت تذكر جدي مي‌دهم كه علي‌رغم پايان يافتن زمان پروانه و بهره‌برداري از معدن بوكسيت تاش و اعلام مقامات استاني و تأكيد جناب آقاي وزير بر تعطيلي معدن تا تعيين تكليف آثار مخرب زيست‌محيطي و آب و منابع طبيعي اين معدن بر منطقه خصوصاً شهرستان شاهرود، علت بهره‌برداري غيرقانوني اين شركت آلوميناي ايران از اين معدن را اعلام كنند و به شدت جلوي اين تخريب را بگيرند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، جناب آقاي صفري در حد يك دقيقه بفرماييد.\"], [\"احمد صفری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nآرزوي قبولي طاعات و عبادات براي همه همكاران گرامي. عرض تسليت به مناسبت ايام قدر. تبريك به مناسبت سوم خرداد، سالروز آزادي خرمشهر.\\r\\n1 ـ از رئيس و هيأت‌رئيسه محترم مجلس شوراي اسلامي انتظار دارم اصلاح بندهاي «ث» و «ج» ماده (112) قانون برنامه ششم توسعه و اضافه شدن عبارت «بازنشستگان» به بندهاي مذكور براي برخورداري از مزاياي منطقه جنگي و نيز اضافه شدن بخش‌هاي تابعه شهرستان كرمانشاه از جمله سرفيروزآباد، بيلوار به منطقه جنگي اقدام گردد.\\r\\n2 ـ افزايش لحظه‌اي قيمت خريد و اجاره مسكن در تهران و ساير استانهاي كشور عرصه را بر مستأجران تنگ نموده است. چرا دولت و وزارت راه و شهرسازي براي اين معضل چاره‌انديشي نمي‌نمايند؟\\r\\n3 ـ تسريع در تصويب و ابلاغ چارت سازماني اداره كل راه‌آهن كرمانشاه توسط وزارت راه و شهرسازي را خواهانم.\\r\\n4 ـ رفع موانع در توسعه كشاورزي با توجه به اينكه استان كرمانشاه از قطب‌هاي كشاورزي كشور به شمار مي‌رود.\\r\\n5 ـ تسريع در بازگشايي مرز خسروي جهت تردد زائرين عتبات عاليات و رفع مشكلات بازارچه‌هاي مرزي استان كرمانشاه. \\r\\nممنون و سپاسگزارم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر. جناب آقاي فرشادان بفرماييد.\"], [\"سیدمهدی فرشادان\", \"تذکرات شفاهی\", \"به نام خداوند جان و خرد\\r\\nاين سخنان بنده پيام صريحي است براي كساني كه در اين مملكت در حوزه اجرايي و قانونگذاري صاحب‌نظر هستند. به رئيس مجلس، رئيس‌جمهور، هيأت دولت و نمايندگان مجلس. اما مخاطب اصلي بنده جناب آقاي حسن روحاني است. \\r\\nجناب آقاي رئيس‌جمهور! حضرت‌عالي در جايگاه يك سياست‌مدار ضروري است بدانيد مردم كرد از لحاظ شعور سياسي بي‌نظيرند و بايد به عرض‌تان برسانم مردم كردستان در انتخاب شما و رأي (73) درصدي به شما اشتباه نكرده‌اند. كاملاً برعكس، اين شما بوديد كه در تحقق وعده‌هايتان در برابر مردم كردستان اشتباه استراتژيك مرتكب شديد.\\r\\nجناب آقاي روحاني! قرار بود (4)‌ ارديبهشت امسال به كردستان سفر كنيد، اما سفرتان لغو شد. شما بهتر مي‌دانيد سفر يك دولتمرد بلندپايه به يك استان طرف سياسي بايد حاوي دستاورد باشد وگرنه سفرش تبليغاتي و تشريفاتي تفسير مي‌شود. بنابراين از شما مي‌خواهم به زودي تداركات اين سفر را مهيا كنيد و اميدوارم تمام بندهاي سند توسعه كردستان اجرايي شود. (يوسف‌نژاد ـ متشكر) من دو دقيقه وقت دارم. سندي كه دو بار از طرف حضرت‌عالي دستور داده شد، ولي اجرايي نشده است. بنده بارها دولت و وزارتخانه‌ها را مورد انتقاد قرار داده‌ام، اما به نفع مردم، دولت را همراهي مي‌كنم و به همراهي با دولت هم اعتقاد دارم،‌ چراكه بايد رئيس‌جمهور و اعضاي كابينه ايشان هم به صحبت‌هاي نمايندگان به عنوان صداي مردم گوش دهند و نواقص و كاستي‌ها را رفع كنند.\\r\\nآقاي رئيس‌جمهور! تورم نقطه به نقطه و بيكاري و اقتصاد ورشكسته كردستان اثبات مي‌كند دستگاه‌هاي اجرايي و نظارتي در كشور و كردستان به خواب رفته‌اند. كمر مردم زير بار گراني شكسته شده، گراني و تورم مردم كردستان را از رأي (73) درصدي به شما پشيمان كرده است. اميدوارم دست پر به كردستان سفر كنيد (يوسف‌نژاد ـ متشكر) و دين خود را به اين استان ادا نماييد.\\r\\nبحث حقآبه و افزايش سهم آب سطح زير كشت و زمين‌هاي كشاورزي و باغي، بحث توسعه راه‌ها اعم از راه بين‌شهري،‌ راه روستايي و راه‌آهن، توسعه پتروشيمي و زنجيره فولاد خوزستان، (يوسف‌نژاد ـ متشكر) (30 ثانيه) بدون ترديد بر رونق توليد در استان كردستان تأثير خواهد گذاشت. (نايب‌رئيس ـ چون وقت نيست اجازه بدهيد به بقيه هم وقت برسد، وقت نماز است، ما مجبوريم قطع كنيم) موضوع ديگري كه اين روزها احساسات مذهبي مردم نجيب كرد و اهل سنت كشور را جريحه‌دار كرده است اهانت بي‌شرمانه مداح بي‌سواد به اعتقاد اهل تسنن.\"], [\"مسعود پزشکیان\", \"\", \"نفر بعدي صحبت كند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي رحيمي‌جهان‌آبادي بفرماييد\"], [\"مسعود پزشکیان\", \"\", \"فقط كاري كنيد كه به اذان نرسيم، بفرماييد.\"], [\"جلیل رحیمی جهان آبادی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nشهادت حضرت اميرالمؤمنين علي بن ابيطالب (عليه‌السلام) را به محضر همه مسلمانان تسليت عرض مي‌كنم. برادران و خواهران مسلمان! توهين به مقدسات اهل سنت در اين كشور تا كي قرار است انجام شود؟ بي‌حرمتي به ناموس پيغمبر، به صحابه رسول‌الله كي قرار است در يك كشور اسلامي متوقف شود؟ \\r\\nبرادران عزيز! چرا بايد صدا و سيمايي كه از پول اين مملكت، از ماليات اين مملكت، از پول نفت اين مملكت استفاده مي‌كند اجازه داشته باشد تيشه به ريشه وحدت اين مملكت بزند؟ چرا بايد به مقدسات اهل‌ سنت و بيش از (1) ميليارد و (400) ميليون مسلمان جهان توهين شود؟ \\r\\nقرآن دارد مي‌گويد «النبيّ اولي بالمؤمنين من انفسهم و ازواجه امهاتهم»، «همسر پيغمبر مادر مؤمنان است». چرا بايد صدا و سيما به مادر مؤمنان بي‌حرمتي كند؟ \\r\\nقرآن مي‌گويد «رضي‌ الله عنهم و رضوا عنه»، از صحابه‌اي كه خدا ابراز رضايت كرده چرا شما داريد به صحابه فحاشي مي‌كنيد؟ صدا و سيما تحت نظر رهبري است. (يوسف‌نژاد ـ متشكر) از مقام معظم رهبري درخواست مي‌كنم با صدا و سيما، با فرد هتاك، با فردي كه به مقدسات مسلمين بي‌حرمتي كرده برخورد كند، اين كار به امنيت كشور، به تماميت ارضي كشور و به حيثيت ايران به عنوان يك كشور اسلامي لطمه زده است.\"], [\"مسعود پزشکیان\", \"\", \"البته اين موضوع را صدا و سيما جدي پيگيري بفرمايند كه در صدا و سيما به همان توصيه‌اي كه مقام معظم رهبري فرمودند اختلاف‌اندازي و توهين به فرهنگ و سنت‌ها و ارزش‌هاي يك مذهب، اعتقاد و باوري ضد و سمي است كه الان دارند اين كارها را مي‌كنند. صدا و سيما مواظب باشد كه از اين اتفاقات نيفتد\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (9) صبح فردا يكشنبه پنجم خرداد 1398 و دستور جلسه ادامه دستور هفتگي است. من از عزيزاني كه نتوانستم وقت بدهم شرمنده‌ام، چون يك دقيقه ديگر اذان است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"