"{\"sessionInfo\": {\"date\": \"1398-04-25\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"201\", \"session\": \"344\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1367\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 201 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و چهل و چهارم روز ‌سه‌شنبه بيست و پنجم تير ماه 1398 هجري‌شمسي مطابق با سيزدهم ذي‌القعده 1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماندهاي عادي با اولويت استان‌هاي ساحلي و كلان‌شهرها با مشاركت بخش غيردولتي.\\r\\n2 ـ گزارش كميسيون عمران در مورد لايحه الحاق دولت جمهوري اسلامي ايران به موافقتنامه حمل و نقل بين‌المللي مواد غذايي فسادپذير و تجهيزات خاص كاربردي براي اين‌گونه جابجايي‌ها.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور.\\r\\n4 ـ گزارش كميسيون عمران در مورد لايحه تصويب پروتكل‌هاي مربوط به اصلاح بند «الف» ماده (50) و (56) كنوانسيون هواپيمايي كشوري بين‌المللي.\\r\\n5 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n6 ـ‌ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n7 ـ انتخاب سه نفر به عنوان عضو حقوقدان شوراي محترم نگهبان از بين افراد معرفي‌شده از سوي رئيس محترم قوه قضائيه.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"داود لاچيناني\", \"\", \"(آيه 177 از سوره مباركه «بقره» توسط قاري محترم آقاي داود لاچيناني تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nلَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَ الْمَغْرِبِ وَ لكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَ الْيَوْمِ الْآخِرِ وَ الْمَلائِكَةِ وَ الْكِتابِ وَ النَّبِيِّينَ وَ آتَى الْمالَ عَلى‏ حُبِّهِ ذَوِي الْقُرْبى‏ وَ الْيَتامى‏ وَ الْمَساكِينَ وَ ابْنَ السَّبِيلِ وَ السَّائِلِينَ وَ فِي الرِّقابِ وَ أَقامَ الصَّلاةَ وَ آتَى الزَّكاةَ وَ الْمُوفُونَ بِعَهْدِهِمْ إِذا عاهَدُوا وَ الصَّابِرِينَ فِي الْبَأْساءِ وَ الضَّرَّاءِ وَ حِينَ الْبَأْسِ أُولئِكَ الَّذِينَ صَدَقُوا وَ أُولئِكَ هُمُ الْمُتَّقُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي لاچيناني قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"ـ به نام خداوند بخشنده مهربان\\r\\n«نيكوكاري آن نيست كه روي خود را به سوي مشرق و يا مغرب بگردانيد، بلكه نيكي آن است كه كسي به خدا و روز بازپسين و فرشتگان و كتاب‌ آسماني و پيامبران ايمان آورد و مال خود را با وجود دوست داشتنش به خويشاوندان و يتيمان و بينوايان و درراه‌ماندگان و گدايان و در راه آزاد كردن بندگان بدهد و نماز را بر پاي دارد و زكات را بدهد. و آنان كه چون عهد ببندند به عهد خود وفادارانند و در سختي و زيان و به هنگام جنگ شكيبايند. آنانند كساني كه راست گفته‌اند و آنان همان پرهيزگارانند». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: اميني نماينده محترم ايلام، بيگدلي نماينده محترم خدابنده، شوشتري نماينده محترم قوچان و صفري نماينده محترم كرمانشاه و سركار خانم ربيعي نماينده محترم بروجن. آقاي صفري تشريف دارند.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب كليات لايحه كمك به ساماندهي پسماندهاي عادي با مشاركت بخش غيردولتي (ثبت 335)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و صبح‌بخير خدمت همكاران گرامي دارم. اولين دستور گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماندهاي عادي با اولويت استان‌هاي ساحلي و كلان‌شهرها با مشاركت بخش غيردولتي است كه من ضمن اينكه دعوت مي‌كنم در بررسي كليات سخنگوي محترم كميسيون ارائه گزارش بكنند، جناب آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين را بفرماييد. جناب سليمي! براي ارائه گزارش تشريف بياوريد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمخالفين آقايان: عليرضا محجوب و نادر قاضي‌پور و موافقين آقايان: علي‌اصغر يوسف‌نژاد و مهرداد لاهوتي هستند.\"], [\"علیرضا سلیمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون امور داخلي كشور و شوراها به مجلس شوراي اسلامي\\r\\nلايحه كمك به ساماندهي پسماندهاي عادي با اولويت استان‌هاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي به شماره چاپ (721) كه جهت بررسي به اين كميسيون به ‌عنوان اصلي ارجاع شده بود طي جلسات متعددي با حضور نمايندگان دستگاه‌هاي اجرايي ذي‌ربط، مشاوران و پژوهشگران مركز پژوهش‌هاي مجلس شوراي اسلامي و همچنين نمايندگان بخش خصوصي مورد رسيدگي قرار گرفت و با اصلاحاتي در عنوان و متن به‌تصويب رسيد. \\r\\nاينك گزارش آن مطابق ماده (143) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\\r\\nضمناً گزارش كميسيون‌هاي اقتصادي، انرژي و كشاورزي، آب، منابع طبيعي و محيط‌زيست تا اين تاريخ واصل نشده است.\\r\\nرئيس كميسيون امور داخلي كشور و شوراها ـ محمدجواد كوليوند\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف اول را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي عليرضا محجوب بفرماييد.\"], [\"علیرضا محجوب\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام و صبح‌بخير به همكاران عزيز. لايحه‌اي كه دولت آورده اساساً‌ براساس زباله‌سوزي تنظيم شده و در واقع پيش‌بيني اماكن و جاهايي كه دفن زباله بتواند انجام بگيرد. خيلي جاي تأسف است كه هم دولت و هم كميسيون توجه نداشتند كه امروز مسأله اصلي در موضوع زباله تفكيك زباله در نزديك‌ترين محل‌ها است. يعني در همه دنيا تفكيك زباله را سر كوچه و خيابان‌ها قبل از حمل زباله انجام مي‌دهند كه شايد اين اقدام بسيار كوچك مي‌شود و حاصل برگشت آنها خودش تأمين هزينه مي‌كند. نياز ندارد كه ما بياييم به مشتريان كم‌مصرف يا پرمصرف مثل ماده (2) كه اينجا آمده هزينه تحميل كنيم. \\r\\nاصولاً عدم مطالعه و عدم توجه كافي باعث شده كه امروز فقط (10) درصد زباله بازگشت‌پذير است كه خودش يك كالاي جديد و احياء‌شده است و مانع از ميان رفتن و ضربه به طبيعت است، بالاترين كار زيست‌محيطي اين نيست كه ما اين را ببريم بسوزانيم و دودش كنيم، يا اين‌قدر بسوزانيم تا دود بشود و بعد با آن برق توليد كنيم. بالاترين كار اين است كه چگونه اين را احياء كنيم و به چرخه برگردانيم. بنابراين اين ساماندهي كه اينجا آمده يعني سوزاندن و از بين بردن، يعني كمك به همين سيستمي كه امروز (90) درصد زباله‌هاي كشور كه قابل بازگشت به چرخه توليد هستند و با آن مي‌شود كالاي جديد توليد كرد برگردانند و اين باعث شده كه در شهر ما شهر تهران هر روز دنبال مكان جديدي براي زباله بگردند. همين هفته گذشته رئيس محترم شوراي اسلامي شهر حسن‌آباد‌فشافويه نامه‌اي به من نوشته، كاش نامه را آورده بودم از رو براي شما مي‌خواندم. جايي كه در كنار فرودگاه بين‌المللي امام است، جايي كه هزاران كارخانه است و شهر صنعتي شمس‌آباد به آن وسعت آنجا است فكر مي‌كنند كه آنجا بايد زباله‌داني و كانون زباله بشود. \\r\\nاين حاصل اين شيوه‌اي است كه اينجا لايحه شده و امروز جريان دارد. الان بفرماييد از اين به بعد هر مسافري از خارج پياده بشود مي‌خواهد به كشور شما بيايد بوي زباله مي‌خواهد به او خوش‌آمد بگويد. حتي مقامات استان ما توجه ندارند كه اين دروازه ورودي شهر است، دولت محترم و مسئولين محترم وزارت كشور توجه ندارند كه چطور در اين مورد بايد عمل بكنند. همه كشور تبديل به زباله‌داني مي‌شود. الان اگر شما از تهران به طرف فرودگاه تشريف ببريد، در نيمه راه در جايي كه الان براي توزيع پسماندها درست كردند و همينطور در جايي كه كمي دورتر از قبل وجود داشته چنان بوي بدي به مشام شما مي‌رسد كه دو، سه دقيقه اين بو همراهي‌تان مي‌كند. حالا مي‌گويند اين كم است، تا خود فرودگاه و حسن‌آباد برويم،‌ مردم حسن‌آباد كه در منطقه كوير و حاشيه هم هستند اين بو را بشنوند. اين چيزي كه اين لايحه مي‌گويد اين است. \\r\\nآيا اين يعني ساماندهي توسعه زباله‌داني در كشور يعني ساماندهي؟ كالايي كه (10) درصد است، آن هم اگر درست ساماندهي بشود از اين هم ثروت مهم‌تري در بخش كشاورزي است، كود مهمي است، كودها و خاك مهمي به دست مي‌آيد، يك‌ ذره‌اش لازم نيست دور ريخته بشود، همه آن در فضاي بسته مي‌تواند عمل بشود. نياز به سوزاندن و اينكه ما از آن هزينه براي مردم توليد كنيم ندارد كه بگوييم اين هزينه را بده مي‌خواهيم برق گران از اينها بخريم كه صرف كند اينها را بسوزانند. من نمي‌گويم به اين ترتيب نگه داشتن، الان اينجا برق هم توليد مي‌شود و آوردند، ولي اول بايد راجع به اين فكر بشود كه روي زمين گذشته‌اش بياييم يواش و يواش بسوزانيم كه چيزي نماند، نه اينكه مدام حجم زباله‌ها را اضافه كنيم. \\r\\nلطفاً از محل دفن زباله‌هاي ما در تهران بازديد كنيد، نمايندگان محترم! در اين شهري كه همه شما ساكن هستيد و اهل اين شهر محسوب مي‌شويد لطفاً برويد نگاه كنيد. اين يعني بزرگ‌ترين كانون زباله كشور در كنار شهر تهران است. الان از يك بخشي به بخش ديگر، از بخش كهريزك به بخش حسن‌آباد دارند توسعه مي‌دهند براي اينكه اين را كنارتر بگذاريم. اين هنر است كه ما بويي را از دم دماغ مردم تهران ببريم به كساني كه در مناطق خشك و كويري اين استان زندگي مي‌كنند تحويل بدهيم و بعد اينجا بياييم لايحه‌اي بياوريم كه بگوييم اين را بسوزانيم چون پول برق اين گران در مي‌آيد هزينه‌اش را به بقيه تحميل كنيم؟ ببينيد! باز در ماده (3) هم نگاه كنيد، در مواد (4) و (5) هيچ موضوعي راجع به توزيع و نحوه توزيع و بازگرداندن اين ثروت ندارد ما كه اين‌همه راجع به ثروت و صرفه‌جويي و نداشتن ارز حرف مي‌زنيم بسياري از اين كالاها كه دورريز است و مي‌شود جمع كرد و دوباره احياء كرد بابت آوردنش بايد ارز بدهيد. \\r\\nبنابراين لطف بفرماييد اين لايحه را رد كنيد، يا به كميسيون برگردد كاملاً اصلاح بشود بر اين اساس تنظيم بشود كه ما به جاي سوزاندن زباله‌ها بياييم به تفكيك آن از درب منزل، حتي تشويق مردم در داخل منزل و ريختنش كه اگر آن ترتيباتي كه همه‌جا هست، يعني براي شكستني‌ها، غيرشكستني‌هاي خشك و براي خشك و بعد براي زباله تر جايي را پيش‌بيني مي‌كنند آموزش‌هاي لازم و ترويج و ترتيب لازم را بدهيم. الان بايد ترويج ساماندهي به مردم اينجا آموزش داده مي‌شد، آموزش‌ها و هزينه تبليغاتي پيش‌بيني مي‌شد (رئيس ـ متشكرم) كه اين كار طي دوره كوتاهي عملياتي بشود. من باز عرض مي‌كنم مردم حسن‌آباد نامه نوشتند، شوراي آنها نامه نوشته و به اين ترتيب معترض هستند و اين ترتيب ناشي از اين حركت است. من اميدوارم به عنوان نماينده اين حوزه انتخابيه توانسته باشم صداي آنها را به شما برسانم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق صحبت كند.\"], [\"علی اصغر یوسف نژاد\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nالبته مخالف محترم نكاتي اشاره كردند كه درست است، خود اين تأييدي بر نامناسب بودن مديريت پسماندهاي عادي در سطح شهر و روستا است. اين دليل درست است،‌ به همين خاطر به خاطر ناكارآمد بودن وضع موجود و در جهت تكميل اقداماتي كه انجام شده دولت اين لايحه را داده. اين لايحه نكات خوبي دارد، يك نكته مهم‌ آن مداخله و مشاركت بخش خصوصي در مورد انجام اين پروژه است. وضع مالي دولت، شهرداري‌ها را خودتان مطلع هستيد كه در ضيق مالي هستند و گرفتاري‌هاي تأمين منابع دارند را مي‌دانيد و مطمئناً مي‌دانيد كه اگر چنين وضعي ادامه پيدا كند كه دولت‌ها و شهرداري‌‌ها در ادوار مختلف نتوانستند چنين كاري را انجام بدهند آلودگي‌هاي بهداشتي، زيست‌محيطي و اتفاقاتي كه براي مردم مي‌افتد، خسارات سنگيني كه در مسائل درماني و غيرقابل جبراني كه براي جامعه و مردم دارد اتفاق مي‌افتد حتماً بايد مجلس و دولت چنين اقداماتي انجام بدهند و لايحه‌اي كه پيشنهاد داده شده استفاده از تكنولوژي‌‌هاي نوين و روش‌هاي جديد، اتفاقاتي كه در ديگر كشورها افتاده و مسيري كه ديگر كشورها طي كردند را براي ما مشخص بكند. \\r\\nما بايد از سرمايه‌گذاري بخش خصوصي و غيردولتي براي ايجاد و بهره‌برداري از تأسيسات و تبديل پسماند و حفظ محيط‌زيست دفاع كنيم كه در اين لايحه به آن اشاره شده. ما بايد زمينه و شرايط را تسهيل بكنيم كه بخش خصوصي و غيردولتي رغبت پيدا كند بيايد در چنين مسائلي سرمايه‌گذاري كند. البته در اينجا يكي از روش‌هاي مهم تبديل پسماند به برق و استفاده از تبديل پسماند به انرژي است كه به اين نكته در اينجا اشاره شده كه مي‌تواند منافعي براي مردم داشته باشد. حتي منابع تأمين مشخصه‌اي را به عنوان منبع تأمين مالي در اينجا معين كرده، تكاليفي را براي شهرداري‌ها و دهياري‌ها و استفاده از اعتبارات خودشان در مشاركت با بخش خصوصي در اينجا مشخص كرده. بنابراين تسهيلاتي كه در اينجا مشخص شده تأييد‌كننده نقطه‌نظرات جناب آقاي محجوب است، از معافيت مالياتي، استفاده از معافيت‌هاي ارزش افزوده براي توليدكنندگان و واردكنندگان و آنهايي كه در ارتباط با پسماند مؤثر هستند در اين فرآيند اصولي مديريت پسماند فعاليت‌هاي مرتبط بايد به صورت اجرايي از مبدأ جمع‌آوري، پردازش، دفن از همه اين روش‌‌ها استفاده بشود. \\r\\nدر اين لايحه يك نكته‌اي به استان‌هاي ساحلي و شمالي و كلان‌شهرها دارد، اين نكته مشخصي است. الان ما در استان مازندران و استان‌هاي شمالي در بعضي از مواقع سال بيش از حد پذيراي جمعيت هستيم، اين‌همه گردشگر و مسافر مي‌آيند، الان ما در مازندران سه ميليون جمعيت داريم،‌ گاهي اوقات تا (15) ميليون هم آمار مي‌دهند كه مي‌‌آيند. دولت و مجلس براي اين سرريز جمعيت كه به صورت گردشگر مي‌آيند بايد اقدامي را انجام بدهد كه اين لايحه مي‌تواند كمك كند. جنگل‌هاي مازندران و شمال كشور بخش عمده‌اي محل دفن همين زباله‌ها به روش غيربهداشتي است كه مي‌تواند رواج روزانه زباله‌گردي در سطح شهر و روستا را به دنبال داشته باشد. اين روش ناكارآمد است، الان در شهرستان ساري در وسط جنگل در منطقه گردشگري كياسر جمعيت زيادي روزانه بايد با آثار سوئي مبارزه بكنند كه حمل اين زباله براي اين كار براي مردم منطقه انجام مي‌دهد. \\r\\nمردم مازندران و مردم شمال كشور هم همچنين، ديگر شهرها و كلان‌شهرها هم همچنين. مردم چه گناهي كردند كه بايد با اين روش‌هاي ناكارآمد و سنتي و غيرعلمي پسماندها و زباله‌ها روبه‌رو باشند؟ بنابراين آن چيزي كه در اين ارتباط دولت در اينجا مطرح كرده استفاده از روش‌ها و شيوه‌ها براي سرمايه‌گذاري براي بهره‌برداري از تأسيسات تبديل پسماندها به انرژي است كه مي‌تواند منجر به حفظ محيط‌زيست و سلامت و بهداشت در جامعه و روش‌هاي درست براي استفاده از يك مسأله‌اي بشود كه مي‌توانيم براي توليد انرژي و تبديل به نكات مثبت در جامعه استفاده كنيم. \\r\\nنكته تكليفي آخر من اين است كه در بندهاي «ث» و «ص» در ماده (38) قانون برنامه پنجساله ششم تأكيد شده و در اين قانون اشاره شده حتماً بايد با نظارت بر اجراي طرح‌هاي جامع مديريت پسماند در سواحل درياها، رودخانه‌ها و جنگل‌ها سالانه (20) درصد از حجم پسماندها با روش مناسب بايد كاهش پيدا كند. حتي در بند «ث» منابع ارزي و ريالي را براي تبديل پسماند به كود يا انرژي براي شهرهاي مختلف در طول برنامه تكليف كرده و ما وظيفه داريم اين قوانين بالادستي را به صورت قانون و قوانين عادي براي دستگاه‌هاي اجرايي مشخص كنيم و من خواهش مي‌كنم كه به كليات اين لايحه رأي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"مخالف بعد جناب آقاي قاضي‌پور هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب، آقايان! من طبق آيين‌نامه چقدر وقت دارم؟ (15) دقيقه وقت دارم (قاضي‌زا‌ده‌هاشمي ـ پنج دقيقه) كدام ماده پنج دقيقه مي‌گويد؟ (قاضي‌زاده‌هاشمي ـ ماده 149 را نگاه كنيد پنج دقيقه مي‌گويد) آقاي محجوب! (149) را نگاه كنيد، اين هيأت‌رئيسه حق ما را نخورد. (رحيمي ـ ما زمان را گرفتيم، آقاي قاضي‌پور) آقاي لاريجاني! اخطار اصل سوم تبعيضات ناروا است. شما در ماده (2) مي‌خواهيد از كل ملت ايران اسلامي، روستاهاي مظلوم، مرزي و شهرهاي كوچك پول بگيريد به دو، سه تا كلان‌شهر بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"بحث براي كلان‌شهرها نيست، براي همه شهرها است، يكي، دو تا از دوستان ديگر هم آمدند، شما متن را بخوانيد.\"], [\"نادر قاضی پور\", \"مخالف\", \"آقاي لاريجاني! نام ببريد، بگوييد براي كدام شهرها است.\"], [\"علی اردشیرلاریجانی\", \"\", \"براي كل شهرها است.\"], [\"نادر قاضی پور\", \"مخالف\", \"از روستاهاي شهرهاي كوچك پول مي‌گيريد، برعكس است. شما بايد ماليات را از كلان‌شهرها بگيريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"جناب آقاي قاضي‌پور! اخطاري كه مي‌فرماييد تبعيض است اين لايحه براي كليه شهرها است، فقط گفتند اولويت كلان‌شهرها. يعني اصلش براي همه شهرها است.\"], [\"نادر قاضی پور\", \"مخالف\", \"آقاي لاريجاني! شما مي‌خواهيد برق توليد كنيد، بياييد نيروگاه‌هاي بادي و گازي و سيكل تركيبي بزنيد، برق‌آب بزنيد، با انرژي‌‌هاي تجديدپذير و نوين بزنيد، شما مي‌خواهيد ايران را آلوده كنيد تا برق توليد كنيد. همكاران، فراكسيون حفاظت محيط‌زيست، آقاي تابش! بيدار باش. مي‌خواهند با آلودگي هوا شندرغاز برق توليد كنند با قيمت كلان بفروشند. پشت اين پرده چيست؟ چرا شهرهاي كوچك ورودي، مرزي را انتخاب نكرديد، شهر بازرگان، ماكو يا شهرهاي گرمي، مشكين، پارس‌‌آباد يا در خراسان رشتخوار و خواف و در آذربايجان كليبر و ورزقان خداآفرين و جلفا و در خوزستان شادگان را انتخاب نكرديد؟ آقاي محجوب فرمودند اطراف فرودگاه حضرت امام (رحمه‌الله عليه) كهريزك و حسن‌آباد آشغال‌ها را جمع كنند. \\r\\nآقاي لاريجاني! ما با توليد برق از زباله صددرصد مخالف هستيم، آلودگي دارد. ما به وسيله باد و خورشيد مي‌توانيم هم ارزان و هم برق پاك توليد كنيم. همكاران عزيز! اين لايحه برخلاف آن خواسته‌هاي شما نمايندگان محترم است. شما عوض اينكه از كلان‌شهرها پول بگيريد ببريد به شهرهاي كوچك تزريق كنيد از شهروندان خودتان از شهرهاي كوچك كه برق مصرف مي‌كنند پول مي‌گيريد به تهراني‌ها مي‌دهيد. مگر كل ايران تهران است؟ (70) ميليون مردم بايد نوكر اين (10) ميليون تهران باشند، به جايي كه تجارت و تمام دادوستدها اينجا است. آقاي لاريجاني! آقاي يوسف‌نژاد! اولاً خلاف برنامه است، آقايان: رحيمي و قاضي‌زاده! خلاف برنامه است، سه جا معافيت آورديد. آقاي لاريجاني گوش نمي‌كنند، ولي ملت گوش مي‌كنند. شما چرا قانون را سوراخ مي‌كنيد؟ ديروز دعواي ما معافيت‌ها بود، معافيت ممنوع باشد. هر روز دولت لايحه مي‌آورد نمايندگان طرح مي‌آورند، قانوني كه تازه تصويب كرديم براي مستضعفان سوراخ كنيد. آقاي لاريجاني و همكاران عزيز! ما در بند «الف» ماده (6) قانون برنامه پنجساله ششم آورديم هرگونه معافيت مالياتي ممنوع است، ولي شما هر روز اين را ناديده مي‌گيريد. آقاي عزيزي شيروان يك لحظه اجازه بدهيد، آقاي لاريجاني! اين خلاف بند «الف» ماده (6) برنامه پنجساله ششم است. در سه جا آورده معاف مالياتي كه اين سوراخ كردن است. ديروز حضرت‌عالي در قانوني كه براي پالايشگاه‌ها تصويب مي‌شد پيگيري كرديد. آقاي فولادگر! چه هست كه صدا مي‌كنيد؟ (رئيس ـ شما صحبتتان را بفرماييد) صدا مي‌كند، حرف ما را مي‌خواهد ببرد. من مي‌خواهم از كارگران و مردم مظلوم دفاع كنم. ما آمديم از سرمايه‌داران پول بگيريم به مستضعفان بدهيم، اينجا برعكس است.\\r\\nآقاي لاريجاني! امروز هم (25) تير روز تأمين‌اجتماعي است، از حضرت‌عالي مي‌خواهيم بدهي‌هاي دولت را به تأمين‌اجتماعي بگوييد بدهند. (رئيس ـ ما كه قانون نوشتيم) نداديد، يك باقيات‌الصالحات براي بازنشستگان و اعضاي تأمين‌اجتماعي انجام بدهيد. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا وزير اقتصاد بايد پيگيري كند، متشكريم. موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي مهرداد لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nمن از دو مخالف محترم برادر خوبمان جناب آقاي محجوب استاد و سرور بنده و جناب آقاي قاضي‌پور كه هميشه به حق در همه مباحث دغدغه‌هايي دارند كه دغدغه‌هايشان را مطرح مي‌كنند و ايشان هم صحبت‌ها و فرمايشاتشان در جهت مخالفت نبود. دوستان ببينيد! ما امروز يك چيزي حدود روزانه (50) هزار تن زباله در كشور داريم. اين در همه شهرها و داخل روستاها كاملاً يكي از معضلات همه، چه در شهر تهران و شهرهاي ديگر يكي از مشكلات، مشكلات پسماندها است. يعني الان روستاييان ما يك چيزي حدود (500) گرم در روز و شهروندان ما چيزي حدود (800) گرم در روز توليد زباله دارند مي‌كنند، حاصلش چيزي حدود (50) هزار تن زباله كه ما در داخل كشور داريم توليد مي‌كنيم مي‌شود. دوستان! الان ما با همين (50) هزار تن زباله‌اي كه داريم توليد مي‌كنيم مي‌خواهيم ببينيم با اين (50) هزار تن چه اقدامي رويش صورت مي‌گيرد. \\r\\nدوستان! (75) درصد اين پسماندهايي كه در كشور توليد مي‌شود در شهرهاي بنده و جناب‌عالي دفن مي‌شود و شيرآبه اين زباله‌‌ها دارد سرطان توليد مي‌كند.\\r\\nخدا را شاهد بگيرم اگر امروز ما هيچ‌كاري در مجلس شوراي اسلامي نكرده باشيم، ما اين يك كار را براي آخرت‌مان بكنيم. واقعاً امروز همين (50) هزار تني زباله‌اي كه من خدمتتان عرض كردم، دارد يك چيزي حدود (75) درصد توليد سرطان مي‌كند. يعني شيرآبه‌ها از مسير رودخانه‌ها و نهرها دارد آب‌هاي زيرزميني ما را آلوده مي‌كند، به‌خدا دارد توليد سرطان مي‌كند. ما بياييم مردم را نجات بدهيم، آقاي ادياني هم اجازه بدهند آقاي دكتر لاريجاني گوش كنند. آقاي دكتر لاريجاني! اينجا نكته مهمي است، (رئيس ـ بفرماييد) اگر حضرت‌عالي حضور ذهن داشته باشيد در لايحه بودجه سال 1396، دولت (2) ميليارد دلار آورد كه از محل صندوق توسعه ملي براي برون‌رفت اين قضيه كمك بكند، خود جناب‌عالي يك نگاهي داشتيد كه نگاه شما هم درست بوده، من به نگاه آن روز شما احترام مي‌گذارم و الان دارد تحقق پيدا مي‌كند. شما فرموديد چرا ما بايد منابع دولت بگذاريم، بخش خصوصي تمايل دارد در اين بخش سرمايه‌گذاري بكند. الان لايحه‌اي كه دولت داده همين است. \\r\\nآقاي دكتر لاريجاني! شما داشتيد صحبت مي‌كرديد، الان ما (50) هزار تن در كشور داريم توليد زباله مي‌كنيم، (75) درصد اين زباله را داريم دفن مي‌كنيم، معني اين چيست؟ معني‌اش اين است كه داريم توليد سرطان مي‌كنيم خدا را مي‌خواهم شاهد بگيرم. الان راه‌حلش اين است، دولت اين لايحه‌اي كه داده؛ اول گفته كه سرمايه‌گذاراني كه تمايل دارند در بخش سوزاندن زباله كه امروز بهترين روشي كه در دنيا حاكم است سوزاندن زباله است، شما برويد تحقيق بكنيد، دوستان اين حرف يك پايه و اساس علمي دارد، اين حرفي نيست كه من خدمت شما دارم عرض مي‌كنم، دنيا، بهترين كشورهايي كه امروز موفق بودند دنبال سوزاندن زباله‌اند. خوشبختانه در اين امر ما سرمايه‌گذار بخش خصوصي داريم كه تمايل دارد در اين بخش مشاركت بكند، اما از آن طرف ما بايد برقش را به قيمت تضميني مناسب بخريم، و الا مگر آن سرمايه‌گذار ديوانه است كه ما بخواهيم برقش را به قيمت تضميني مناسب خريداري نكنيم بيايد سرمايه‌گذاري بكند؟ اگر اشتباه نكنم الان وزارت نيرو تقريباً يك چيزي حدود (290) تا (300) تومان در كيلووات را دارد خريداري مي‌كند،‌ اين اعداد بايد به يك عدد (700)، (800) تومان برسد و الا مقرون به صرفه نيست. در ماده (1) گفتيم اگر سرمايه‌گذاراني آمدند سرمايه‌گذاري كردند، دولت برق آنها را تضمين و خريداري بكند، و الا اگر دولت برق آن را تضمين نكند آن برقي كه توليد كرده مي‌خواهد چكار بكند؟\\r\\nنكته دوم، اين لايحه دولت است، طرح نيست، ساعت‌ها در كميسيون بحث شده. (رحيمي ـ متشكريم) آقاي رحيمي! وقت من تمام نشده، اجازه بدهيد موضوع من مهم است (رحيمي ـ 20 ثانيه گذشته است) اجازه بدهيد، دوم گفتيم برقي كه دولت تضمين كرد نرخ اين را چه كسي مشخص بكند، ما اينجا مشخص كرديم ساليانه شوراي اقتصاد نه فرد، نه وزارت نيرو، شوراي اقتصاد بيايد نرخ اين برق را مشخص بكند. آن نگراني كه برادر خوب ما جناب آقاي قاضي‌پور كه من هميشه به نگاه ايشان احترام دارم، ايشان قطعاً رأي مثبت خواهند داد، گفتند «به استثناء مشتركان خانگي روستايي و چاه‌هاي آب كشاورزي» و خيلي از مسائل ديگر را استثناء كردند. دوستان! حتي خود شهرداري‌ها هم بايد در اين كار مشاركت بكنند. در هر صورت اين عرايض بنده بود. من از شما بزرگواراني كه امروز اين كار بسيار مهمي كه دارد به سلامتي مردم آسيب وارد مي‌كند خودتان در شهرداري‌ها و دهياري‌تان ببينيد واقعاً امكان منابع مالي ندارند. (رئيس ـ خيلي ممنون آقاي لاهوتي) منابع مالي‌اش را جور بكنيم و از توان بخش خصوصي براي حل اين مشكل بزرگ و عظيم استفاده بكنيم. خواهش من از دوستان اين است كه به كليات اين لايحه رأي مثبت بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت بفرماييد.\"], [\"سيدسلمان ساماني\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nدر رابطه با موضوع مديريت پسماند در كشور قوانين متعددي وضع شده و در اجرا هم مورد اجرا قرار گرفته، سند ملي محيط‌زيست، قوانين برنامه چهارم، پنجم و ششم توسعه، قانون حفاظت و بهينه‌سازي محيط‌زيست، قانون نحوه جلوگيري از آلودگي هوا و مهم‌ترين آن كه قانون مديريت پسماند است. خيلي از دغدغه‌هايي كه مخالفين محترم فرمودند تفكيك زباله، اينكه اين زباله به چه صورت معدوم بشود اينها در قانون مديريت پسماند تعيين تكليف شده، آن چيزي كه اين چرخه مديريت پسماند و اين منظومه را مي‌تواند كامل بكند تبديل زباله به انرژي است كه متأسفانه در هيچ يك از اين قوانين مورد توجه قرار نگرفته و مهم‌ترين رويكرد اين لايحه تبديل زباله‌هايي است كه در كشور تبديل به انرژي مي‌شود كه متأسفانه به يك معضل تبديل شده و اگر ما نتوانيم اينها را به انرژي تبديل بكنيم هر روشي كه اتخاذ بكنيم، قطعاً نمي‌تواند آن محصول نهايي را براي ما داشته باشد. \\r\\nاين لايحه كاملاً كار كارشناسي شده، در كميسيون مورد بحث قرار گرفته، البته اگر در مواد آن مسائلي باشد ما هم با بعضي از پيشنهادات موافق هستيم كه در حين رسيدگي ان‌شا‌ءالله نظرات خودمان را اعلام مي‌كنيم. نظر ما اين است كه كمك مجلس به اين موضوع يك ضرورت است، مطالبه جدي دولت از مجلس براي همراهي در تصويب اين لايحه است و قطعاً اين مي‌تواند تأثيرات بين‌نسلي بسيار زيادي براي آينده كشور عزيزمان داشته باشد،‌ متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون عمران بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! كميسيون عمران چون رد كرده مي‌تواند مخالفتش را توضيح بدهد.\"], [\"صدیف بدری\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nلايحه كمك به ساماندهي پسماندهاي عادي با اولويت استان‌هاي ساحلي و كلان‌شهرها با مشاركت بخش غيردولتي به شماره چاپ (721) كه به اين كميسيون به عنوان فرعي ارجاع شده بود به دلايل زير پس از بحث و بررسي رد شد:\\r\\nيكي از دلايل رد اين لايحه علي‌رغم عنوان كردن و وجود روش‌هاي مديريت پسماند فقط بر روش سوزاندن پسماند و توليد انرژي از آن تمركز دارد. لذا اين روش در اكثر شهرهاي ايران براي سرمايه‌گذاري، مخصوصاً در شهرهاي كوچك به هيچ‌وجه توجيه اقتصادي ندارد. \\r\\nدومين دليل؛ روش جبران مابه‌التفاوت قيمت تمام‌شده با قيمت فروش به صورت كامل بر عهده دولت و سهم ناچيز شهرداري‌ها از ماليات بر ارزش افزوده نهاده شده كه عملاً غيرمنطقي است. بسياري از شهرداري‌هاي كوچك حتي هزينه‌هاي جاري و عمراني‌شان سهم عمده‌اش از محل ارزش افزوده است. لذا تأمين هزينه مديريت پسماند از اين محل‌ها هم طبيعتاً شهرهاي كوچك و متوسط را دچار چالش جدي در تأمين بودجه‌هاي جاري و عمراني‌شان خواهد كرد. سومين دليل علي‌رغم مقدمه توجيهي لايحه مواد (1) و (2) اين لايحه با دامنه شمول بندهاي «ث» و «ص» ماده (38) قانون برنامه پنجساله ششم توسعه مغايرت دارد. \\r\\nچهارمين دليل رد اين لايحه، انگيزه اين لايحه از ناتواني شهرداري‌ها در مديريت پسماند، خصوصاً در شهرهاي شمالي به وجود آمده، ولي در نهايت بار مالي آن مجدداً به عهده سهم ناچيز شهرداري‌ها و دهياري‌ها از ماليات بر ارزش افزوده نهاده شده است و دولت تكليف بار مالي خاصي براي مابه‌التفاوت قيمت تمام‌شده برق توليدي سرمايه‌گذار بخش خصوصي براي خود بر عهده نگرفته است. بيشترين هزينه را باز شهرهاي كوچك و متوسط متحمل مي‌شوند و بايد منابع خاصي جداگانه و جداي از ماليات بر ارزش افزوده شهرداري‌ها براي اين ديده بشود كه در اين لايحه پيش‌بيني نشده است. لذا كميسيون عمران به اين دلايل با اين لايحه مخالفت مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"كميسيون صحبت نمي‌كند. حضار 235 نفر، كليات اين لايحه را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (32) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. جزئياتش را بعد از رأي‌گيري حقوقدانان بگذاريد.\"]]}, \"order4\": {\"title\": \"4\\r\\nانتخاب آقايان: محمد دهقاني‌نقندر، محمدحسن صادقي‌مقدم و هادي طحان‌نظيف به‌عنوان اعضاي حقوقدان شوراي نگهبان\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در اين مرحله دستورمان انتخاب سه نفر به عنوان عضو حقوقدان شوراي محترم نگهبان از بين افراد معرفي‌شده از سوي رئيس محترم قوه قضائيه در اجراي بند (2) اصل (91) قانون اساسي است. جناب حضرت آيت‌الله سيدابراهيم رئيسي، رئيس محترم قوه قضائيه پنج نفر را معرفي كردند، طبق آيين‌نامه هركدام از عزيزان (10) دقيقه فرصت دارند برنامه خودشان را به مجلس ارائه كنند. اگر اجازه مي‌فرماييد به ترتيب حروف الفبا ما از كانديداي محترم جهت ارائه برنامه دعوت كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"نفر اول جناب آقاي دكتر محمد دهقاني هستند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"هركدام از عزيزان (10) دقيقه فرصت دارند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"به ترتيب آقايان: دكتر محمد دهقاني، صادقي‌مقدم و هادي طحان‌نظيف، دكتر علي غلامي و دكتر عبدالحميد مرتضوي‌بريجاني خواهند بود. عزيزان به ترتيب آمادگي داشته باشند كه در خدمتشان باشيم. ‌\"], [\"محمد دهقانی نقندر\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاز لطف و مرحمت سروران عزيز تشكر مي‌‌كنيم، از پيشنهاد حضرت آيت‌الله رئيسي كه براي اولين بار در تاريخ (40) ساله انقلاب يك نماينده موجود را براي حقوقداني شوراي نگهبان معرفي كردند هم از ايشان تشكر مي‌كنيم. من سوابق را نوشتم و خدمت عزيزان اعلام كردم، هم سابقه ايثارگري، سابقه تحصيلي و بخشي از فعاليت‌هايي كه در اين مدت در محضر شما بزرگان و سروران داشتيم را اعلام كردم. من بعد از اسارت و جنگ (12) سال دانشگاه تهران درس خواندم، ليسانس، فوق‌ليسانس و دكتري را از آن دانشگاه گرفته‌ام. من آنجا معدلم هم نوشتم و بعد از آن در سال 83 وارد مجلس شدم، در اين (15) سال هم در همه اين چهار دوره اولين اولويت من كميسيون قضائي و حقوقي بوده و چون رشته، علاقه و اشتياق من بوده در اين مدت در كميسيون قضائي و حقوقي فعال بودم. اين را در نوشتار خودم اشاره كردم. \\r\\nموضوعي اينجا در اين فرصت كوتاه مي‌خواهم عرض كنم و زياد هم مصدع اوقات نشوم، بحث آن انگيزه‌اي كه من داشتم براي اينكه اين مسئوليت را قبول كنم است. من فقط به خاطر اينكه اسمم حقوقدان شوراي نگهبان باشد... راستش با همه احترامي كه به همه عزيزان حقوقدان و سروران قائل هستم، من انگيزه نداشتم فقط به خاطر اسمم بروم حقوقدان شوراي نگهبان باشم، انگيزه شخصي نداشتم، بدون توجه و مطالعه هم اين پيشنهاد را قبول نكردم. يعني اول بررسي كردم، وقت گذاشتم، شايد هفته‌هاي اولي كه اسم من سر زبان‌‌ها بود خيلي نسبت به اين موضوع بي‌تفاوت بودم كه آيا اصلاً صلاح است كه من شوراي نگهبان بروم يا نيست؟ مشاوراتي كه داشتم و اطلاعاتي كه به دست آوردم و پيگيري‌هايي كه بعضي دوستان كردند و در مجلس آمدند با من صحبت كردند و تجربيات پانزده‌ساله خودم در كميسيون حقوقي و قضائي و در مجلس، دو دوره هيأت‌رئيسه مجلس بودم بنده را به اين نتيجه رساند كه شايد حضور من در شوراي نگهبان بتواند يك تغييراتي ايجاد بكند، شايد بتواند كمك كند كه هم مجلس شوراي اسلامي كارآمدي بيشتري داشته باشد و هم شوراي نگهبان بتواند ارتقايي داشته باشد. \\r\\nادعا نمي‌كنم، سال‌هاي گذشته هم بنده اين را گفتم، البته الان هم عرض مي‌كنم، اصل (93) قانون اساسي تصريح دارد. اصلاً مجلس شوراي اسلامي بدون شوراي نگهبان اعتبار قانوني ندارد و البته شوراي نگهبان هم بدون مجلس جايگاهي ندارد، يعني كاري ندارد. قانون اساسي ما اينگونه پيش‌بيني كرده كه قوه مقننه از دو بال مجلس و شوراي نگهبان تشكيل مي‌شود. قوه مقننه فقط مجلس شوراي اسلامي نيست، به همين دليل در اصل (97) قانون اساسي دلالت به اعضاي شوراي نگهبان داده كه در جلسات مجلس حضور و شركت داشته باشند. من در اين (15) سالي كه مجلس بودم يادم نمي‌آيد، نديدم كه اعضاي محترم شوراي نگهبان براي مذاكرات عادي در مجلس بيايند و بنشينند، بيايند در كميسيون‌ها حضور داشته باشند، من نديدم. فقط براي طرح‌هاي فوريتي و آن هم فقط دوفوريتي آن هم بعضي‌هايشان مي‌آيند مي‌نشينند، در حالي كه اصل (97) قانون اساسي چيز ديگري خواسته. \\r\\nالان من احساس مي‌كنم با اينكه اين دو مجموعه، يعني مجلس شوراي اسلامي و شوراي نگهبان بايد حداكثر قرابت و نزديكي را جهت ارتقاي كارآمدي قوه مقننه شامل شوراي نگهبان و مجلس داشته باشد اين قرابت متناسب با خواست قانون اساسي وجود ندارد. اگر ان‌شا‌ءالله عزيزان، سروران گرامي و همكاران خودم به بنده رأي دادند حتماً براي اين موضوع تدبير و برنامه‌ريزي كرديم، هم وقت مستوفايي ان‌شا‌ءالله در مجلس بگذاريم. اين نمي‌شود، بعضي از نمايندگان محترم مي‌آيند يك سال پيگيري مي‌كنند يك طرحي را تصويب مي‌كنند و بعد شوراي نگهبان مي‌رود با يك جمله مي‌گويند، رد است. قانون اساسي براي اين راه علاج پيشنهاد داده، گفته از ابتدا اعضاي محترم شوراي نگهبان در كنار نمايندگان باشند تا اين هزينه دوباره‌كاري و تلف كردن وقت اتفاق نيفتد. نمايندگان شش ماه روي طرح كار كنند با يك جمله از بين نرود، در حالي كه از ابتدا اگر اين قرابت و نزديكي مطابق قانون اساسي وجود داشته باشد اين مشكل به وجود نمي‌آيد. \\r\\nموضوع بعدي، وقت‌گذاري است. بالاخره ما (290) نفر نماينده اينجا بوديم، (290) تا نماينده مي‌نشينيم يك طرح و لايحه‌اي را بعد از چندين هفته و ماه كار تصويب مي‌كنيم، طبيعتاً شوراي نگهبان كه حلقه مكمل مجلس شوراي اسلامي است بايد به اندازه همين وقتي كه مجلس شوراي اسلامي و نمايندگان براي تصويب قانون مي‌گذارند، آنها هم وقت بگذارند. واقعيت اين است كه اين وضعيت بايد اصلاح بشود، وضعيت متناسب با اين وظيفه‌اي كه قانون اساسي بر دوش اعضاي محترم شوراي نگهبان گذاشته اين وضعيت متناسب با آن نيست. \\r\\nموضوع سوم كه به زعم من اين هم باز خيلي مهم است از طريق تعامل با نمايندگان عرض كردم هم در عرصه قانونگذاري ما مي‌توانيم ارتقا پيدا بكنيم، هم در ساير مسائل. بالاخره ما يك قوه هستيم، يعني مجلس و شوراي نگهبان يك قوه است. در اينجا البته متفاوت است، همه ما اينجا با رقابت سياسي مجلس آمديم، ولي آنجا محل داوري است. ما در (3) خرداد 1395 قانوني را در مجلس وضع كرديم كه بنده خودم طراح اين بخش بودم كه اعضاي محترم شوراي نگهبان، هيأت‌هاي اجرايي و نظارت، وزارت كشور اينها بايد از بي‌طرفي خارج نشوند و اگر دخالت ناحقي در انتخابات داشته باشند آنجا برايشان مجازات تعيين كرديم. \\r\\nلذا اين از مواردي است كه من اعتقاد دارم، هرجايي اقتضائات خودش را دارد، اينجا يك اقتضاء دارد،‌ اما شوراي نگهبان محل داوري دقيق است. بنده اگر وارد شوراي نگهبان شدم قطعاً در همه توان خودم تلاش مي‌كنم كه حق هيچ‌كسي ضايع نشود. من پناه مي‌برم به خدا كه به دست خودم بخواهد كوچك‌ترين حقي از كسي ضايع بشود. با تعامل، گفتگو، ارتباط صميمي با نمايندگان محترم و تك‌تك نامزدها ما مي‌توانيم انتخابات‌هايي را برگزار كنيم كه كمترين هزينه و خسارت براي كشور داشته باشد و اين با وقت‌گذاري شدني است. اگر اعضاي محترم شوراي نگهبان وقت بگذارند با نمايندگان و نامزدها گفتگو كنند ما قطعاً اين اندازه از خسارت و بعضي هزينه‌ها را متحمل نخواهيم شد. \\r\\nمن بيش از اين وقت عزيزان را نمي‌گيرم، تشكر مي‌كنم. جمله آخرم به حوزه انتخابيه است كه اگر سروران عزيز و نمايندگان محترم به من رأي بدهند من بعد از انتخاب خدمت مردم شريف حوزه انتخابيه خودم چناران، طرقبه و شانديز و گل‌بهار خواهم رسيد و ان‌شا‌ءالله گفتگوهايي با هم خواهيم داشت و از (15) سال و چهار دوره حمايت شما هم ان‌شا‌ءالله تشكر خواهيم كرد. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي دهقاني متشكريم، نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در خدمت جناب آقاي دكتر صادقي‌مقدم براي استماع برنامه‌هايشان هستيم.\"], [\"محمدحسن صادقی مقدم\", \"\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nرياست محترم، اعضاي محترم هيأت‌رئيسه و نمايندگان شريف مردم شهيدپرور ايران! خداوند متعال را سپاسگزارم كه (رئيس ـ يك لحظه اجازه بفرماييد. آقايان! خواهش مي‌كنم نظم جلسه را به‌هم نريزيد، بفرماييد در صندلي‌هايتان بنشينيد، آقاي صادقي بفرماييد) خداوند متعال را سپاسگزارم كه عمر ناقابلم را در عصر امام بت‌شكن قرار داد تا با درك مبارزات ملت انقلابي ايران در دارالمؤمنين جهرم و در ادامه در دانشگاه تهران در سال 56 قدمي هرچند كوچك در اين مسير بردارم. از نمايندگان فهيم و انقلابي كه با تحمل سخنان كوتاهم اجازه فرموده‌اند در معرض قضاوت آنان قرار گيرم سپاسگزارم و از همه آنان صرف نظر از نتيجه قدرداني مي‌نمايم. از كليه نمايندگان محترم، همكاران دانشگاهي و دوستاني كه در هفته جاري بنده را مورد لطف قرار داده‌اند، تشكر مي‌كنم. \\r\\nاينجانب پس از أخذ ديپلم رياضي در شهر پرافتخار جهرم در دانشكده حقوق و علوم سياسي دانشگاه تهران در سال 56 پذيرفته شدم. همواره در طول خدمت در دستگاه قضايي در منصب قضاوت و دو دوره عضويت در هيأت منصفه مطبوعات و مسئوليت‌هاي اجرايي در قوه مجريه، مسئوليت‌هاي دانشگاهي، عضويت در ستاد برنامه و بودجه كشور، هيأت‌هاي امنا و هيأت‌هاي مميزه دانشگاه‌هاي مختلف و همكاري با قوه مقننه در (11) سال گذشته با حكم رياست محترم مجلس شوراي اسلامي در هيأت تطبيق مصوبات با قوانين و عضويت در هيأت نظارت بر انتخابات رياست جمهوري و مجلس شوراي اسلامي در چهار دوره گذشته و مسئول انتصابات دانشگاه آزاد اسلامي تلاش نموده‌ام مانند سربازي بي‌ادعا در پاسداري از نظام مقدس جمهوري اسلامي حاصل ايثار و از خودگذشتگي ايثارگران، شهدا، آزادگان معظم و صبر و پايداري خانواده معظم شهدا كوشا بوده و در كنار مسئوليت‌هاي اجرايي در حوزه دانشگاه به عنوان استاد پايه (28) دانشكده حقوق دانشگاه تهران با (80) مقاله و هفت جلد كتاب به عنوان پژوهشگر نمونه سال 95 دانشگاه تهران نيز برگزيده شوم. \\r\\nسروران ارجمند بهتر مي‌دانند كه قانون اساسي جمهوري اسلامي ايران در بين قوانين اساسي كشورهاي مختلف مترقي‌ترين قانون اساسي است. از طرفي با حاكميت اسلام نمايانگر شكلي از حكومت، توانسته است روح اسلام و قدرت ولايت را در مديريت امت اسلامي بنا نهاده و از طرف ديگر با اتكا به آراء عمومي از راه انتخابات زمينه مشاركت آحاد مردم را فراهم سازد. \\r\\nبا مطالعه قوانين اساسي كشورهاي مختلف به جرأت مي‌توان ادعا كرد كه طراحان قانون اساسي به ويژه معمار اصلي آن حضرت آيت‌الله دكتر بهشتي (رحمه‌الله‌عليه) كه حقير افتخار شاگردي ايشان را در سال‌هاي 59 و 60 و روزهاي منتهي به شهادت آن معظمٌ‌له را داشتم، قانون اساسي بي‌نظيري را طراحي و از تصويب ملت گذراندند. اصول بنيادين و كلي فصل اول، تأكيد بر حقوق ملت، نهادسازي‌‌هاي مهم‌ قواي سه‌گانه، ابتناي كليه قوانين بر اسلام عزيز و اصل پرافتخار پنجم در تأسيس نظام ولايي، تأكيد بر نظام شورايي و رأي مردم، شمارش ليستي از اختيارات رهبري، نهادسازي مجمع تشخيص مصلحت نظام و بالاخره نهاد مقدس شوراي نگهبان با وظايف مهمي نظير تشخيص مغايرت مصوبات مجلس با قانون اساسي و احكام اسلام، نظارت بر انتخابات مجلس خبرگان، رياست جمهوري و مجلس شوراي اسلامي و نظارت بر مراجعه به آراء عمومي و همه‌پرسي و تفسير اصول قانون اساسي همه و همه از افتخارات مندرج در قانون اساسي جمهوري اسلامي ايران است. \\r\\nدر كداميك از قوانين اساسي كشورها مي‌توان اين همه از نقش مردم در سرنوشت خود از انتخابات و نصب رهبري از طريق خبرگان ملت تا پايه‌ريزي مجلس و قوه مجريه و اداره امور شهر و روستا اثري پيدا كرد؟ تأمين حقوق بشر آنگونه كه در قانون اساسي آمده است، ائتلاف و اتحاد ملل اسلامي، حقوق زنان و مادران و ديگر اصول مترقي قانون اساسي كشورمان را با قانون اساسي كشورهاي ديگر در نظريه و عمل مقايسه فرماييد. در عين نقايصي كه در قانون انتخابات كه همت نمايندگان محترم را در اصلاح و تكميل آن مي‌طلبد حقير در اعتقاد و عمل، تمام تلاشم را رعايت قانون، حفظ حقوق افراد، احترام به جايگاه و كرامت انسان‌ها و از همه مهم‌تر رعايت عدل و انصاف به كار بسته‌ام، چراكه معتقديم همه اعمال ما در پيشگاه الهي است و بايد پاسخگو باشيم. هميشه در حد توان در دسترس نمايندگان محترم خواهم بود، چراكه معتقدم شوراي نگهبان و مجلس شوراي اسلامي با همكاري يكديگر است كه خواهند توانست مشكلات حوزه قانونگذاري را در چهارچوب وظايف حل كنند.\\r\\nهمكاري نزديك با نمايندگان محترم در رفع مغايرت‌هاي احتمالي مصوبات مجلس با قانون اساسي، احراز صلاحيت‌ها در چهارچوب قوانين، رعايت عدل و انصاف و حفظ حقوق آحاد مردم، همكاري نزديك به ويژه در فصل بودجه، تعامل هرچه بيشتر با نمايندگان مردم از يك‌سو و تلاش براي ارتقاي جايگاه شوراي نگهبان و تبيين نقش آن براي مردم در محيط‌هاي علمي و دانشگاهي با برگزاري همايش‌ها، انجام مطالعات تطبيقي، كمك به استمرار و تقويت كارهاي تحقيقاتي در پژوهشكده شوراي نگهبان و دانشكده‌هاي حقوق،‌ استفاده از همه انديشمندان و صاحب‌نظران در انجام وظايف شورا از جمله ايده‌ها و برنامه‌هاي اينجانب است. با اطمينان عرض مي‌كنم كه اعضاي شوراي نگهبان و نمايندگان مجلس شوراي اسلامي با همكاري يكديگر مي‌توانند در تقليل موارد ارجاع قوانين به مجمع تشخيص مصلحت نظام مؤثر باشند. برگزاري نشست‌هاي مشترك از اقدامات لازم و مفيد در وصول به اين هدف است. \\r\\nنمايندگان محترم! در انتهاي عرايضم از اعتماد رياست محترم قوه قضائيه تشكر و قدرداني مي‌نمايم و از اينكه در معرض قضاوت و انتخاب نمايندگان شريف كشورم قرار دارم مباهات مي‌كنم. از رياست محترم، اعضاي محترم هيأت‌رئيسه، رؤساي محترم كميسيون‌ها و فراكسيون‌هاي مجلس، كمال قدرداني را دارم. به روح كليه فقها و حقوقدانان فقيد درود مي‌فرستم و براي سرمايه‌هاي موجود از فقها و حقوقدانان آرزوي توفيق و سربلندي دارم. از خداوند متعال براي شما نمايندگان مردم شريف توفيق انتخابي شايسته و عاقبت‌بخيري آرزو مي‌نمايم. براي دوستان و همكاران عزيزم كه در كنار آنها در معرض امتحان الهي قرار گرفته‌ام نيز توفيق سربلندي آرزو مي‌كنم. براي منتخبين اين دوره پيشاپيش آرزوي موفقيت دارم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي صادقي تشكر مي‌كنيم، نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"از آقاي دكتر هادي طحان‌نظيف دعوت مي‌كنم براي ارائه برنامه‌شان تشريف بياورند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"نيستند؟ نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر علي غلامي بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي تجري! شما مي‌خواهيد صحبت بفرماييد؟ آقاي طحان بفرماييد. اين جلو ازدحام نكنيد كه بتوانيد بشنويد. آقاي تجري! شما راهنمايي كنيد آقايان در صندلي‌هايشان بنشينند.\"], [\"هادي  طحان‌نظيف\", \"\", \"بسم الله الرحمن الرحيم ـ «لا حول و لا قوه الا بالله العلي العظيم»\\r\\nبا سلام و درود به ارواح طيبه امام راحل و شهداي گرانقدر انقلاب اسلامي و طلب رحمت و مغفرت براي اعضاي فقيد شوراي نگهبان، فقها و حقوقدانان اين نهاد مقدس كه سال‌ها از محضرشان كسب فيض نمودم و با آرزوي توفيق براي همه خدمتگزاران نظام مقدس جمهوري اسلامي به ويژه وجود مبارك مقام معظم رهبري (مد ظله‌العالي) و همچنين شما نمايندگان معزز مجلس شوراي اسلامي. از رئيس مكرم مجلس شوراي اسلامي، هيأت‌رئيسه محترم و يكايك شما نمايندگان بزرگوار مجلس كه اين فرصت را در اختيار حقير قرار داديد تا بتوانم دقايقي در محضر ملت و نمايندگان ملت باشم سپاسگزارم. همچنين از حضرت آيت‌الله رئيسي بابت حسن نظر و اعتمادشان به بنده تشكر مي‌كنم. اميدوارم كه استحقاق چنين اعتمادي را داشته باشم. البته بنده اين حسن نظر و اعتماد را اعتماد به نسلي نوگرا و تحول‌خواه با تكيه بر مباني نظام مقدس جمهوري اسلامي مي‌دانم و ان‌شا‌ءالله كه شايستگي اين نمايندگي را داشته باشم. \\r\\nتحصيلات دانشگاهي اينجانب در رشته حقوق بوده و دكتراي حقوق عمومي خود را از دانشگاه تهران أخذ نمودم و اكنون عضو هيأت‌علمي دانشگاه هستم، هرچند كار اصلي بنده تدريس و تحقيق است، اما از همان ابتدا سمت‌هاي اجرايي و آموزشي هم در دانشكده و هم در دانشگاه داشته‌ام. ضمناً در كنار فعاليت‌هاي آموزشي ـ پژوهشي و اجرايي سعي كرده‌ام در ارتباط با نهادهاي مختلف نظام اعم از قواي سه‌گانه، شوراي نگهبان، مجمع تشخيص و غيره نيز وظايف خود را انجام دهم كه شرح تفصيلي آن در رزومه تقديمي موجود است. \\r\\nسوابق علمي و دانشگاهي اينجانب نيز اعم از تحقيق و تدريس و تأليف كتب و مقالات متعدد در حوزه‌‌هاي مختلف حقوق عمومي در رزومه تقديمي اينجانب به نمايندگان محترم ذكر شده است. اينجانب خود را ابتدائاً فرزند مجلس مي‌دانم، چراكه آغاز تجربه عملي كار حقوقي بنده حدود هفت سال در هيأت تطبيق مصوبات دولت با قوانين در مجلس شوراي اسلامي بوده است كه بايد بگويم الحق والانصاف براي حقير يك دوره فشرده و عملي كارآموزي حقوقي بوده است. همچنين مدتي در مركز پژوهش‌هاي مجلس در خدمت نمايندگان محترم بوده‌ام. بنده متولد سال 1361 يعني پس از پيروزي انقلاب اسلامي هستم، اما به لطف خدا و با حسن نظر علماي اعلام و با اعتماد اساتيد بزرگوارم قريب به (10) سال از عمرم را در نهاد مقدس شوراي نگهبان سپري كردم و با بهره‌مندي از تجارب بزرگان علمي و عملي، فقهي و حقوقي كشور تجربه اندوخته‌ام و همواره سعي كرده‌ام در اين مدت وظايف خود را به درستي و به نحو احسن انجام دهم. حضور در جلسات شوراي نگهبان براي حقير فرصتي ذي‌قيمت و گران‌سنگ براي آشنايي با نظرات اين نهاد و تسلط بر فرآيندها و رويه‌‌هاي آن، اشراف بر قانون اساسي، مسائل مربوط به انتخابات و دغدغه‌‌هاي نمايندگان محترم را فراهم آورده است. تدريس و تحقيق در حوزه حقوق اساسي همواره مرا بر آن داشته است كه آنچه را به لحاظ نظري آموخته‌ام در مقام عمل به كار گيرم و از سويي مسائلي را كه در مقام عمل احساس نموده‌ام نظام و انقلاب اسلامي با آنها مواجه است در فضاي علمي و دانشگاهي طرح و راهكارهايي براي آنها بيابم و همواره دغدغه‌ام اين بوده كه ثمره اين ارتباط و هم‌افزايي براي نظام،‌ انقلاب اسلامي و مردم به عنوان ولي‌نعمتان اين كشور باشد. \\r\\nاعتقاد حقير به عنوان دانش‌آموخته حقوق عمومي يعني مرتبط‌ترين حوزه تخصصي دانش حقوق در رابطه با موضوعات حقوق اساسي، قانون اساسي و شوراي نگهبان هم‌افزايي مجلس و شوراي نگهبان در راستاي توسعه حقوق عمومي در كشور است، چراكه در اين سال‌ها از نزديك شاهد خلأ‌ها و نقصان‌هاي موجود بوده‌ام. \\r\\nارتقاي كيفيت قانونگذاري و كاهش هزينه‌هاي آن از طريق تعامل هرچه بيشتر و مؤثرتر شوراي نگهبان و مجلس به معناي انتقال ضرورت‌هاي وضع يك مصوبه از مجلس قانونگذاري به شوراي نگهبان و همچنين انتقال مباني نظرات اين شورا به مجلس محترم همواره يكي از دغدغه‌هاي اينجانب بوده است. تبيين دقيق و صريح ايرادات شوراي نگهبان نسبت به مصوبات براي نمايندگان محترم در راستاي رفع ايرادات شورا از طريق حضور فعالانه و مستمر در كميسيون‌هاي مجلس و تبادل نظر، همفكري و همدلي با نمايندگان ملت يكي ديگر از اين ضرورت‌ها است. كمك و همياري شوراي نگهبان درخصوص دغدغه‌هاي مجلس محترم از طريق اصلاح، كارآمدسازي و به‌روزرساني قوانين مهم و مؤثر و رويه‌هاي قانوني و ساختاري كشور نظير قانون برنامه و بودجه، قانون تجارت، قوانين انتخاباتي و غيره و حركت به سمت تصويب قوانين جامع در كشور بسيار راهگشا است. \\r\\nمطلب مهم ديگر بهره‌گيري از نهادهاي پژوهشي واسط همچون مركز پژوهش‌هاي مجلس و پژوهشكده شوراي نگهبان است. بنده به عنوان عضوي از پژوهشكده شوراي نگهبان كه سابقه همكاري با مركز پژوهش‌هاي مجلس را نيز در كارنامه دارم بر اين اعتقادم كه تعامل هرچه بيشتر ميان كارشناسان دو مجموعه كه مركب از چهره‌هايي متخصص، فاضل و جوان كشور هستند مي‌تواند عامل ارتقاي كيفيت قوانين، مانع از تورم قانون و اتلاف وقت نمايندگان محترم شود. چنانچه طرح‌ها و لوايح پيش از تصويب به طور كامل در اين دو نهاد پژوهشي مورد بررسي موشكافانه قرار گيرد و زواياي مختلف قانوني، شرعي و اجرايي آنها مورد بررسي قرار گيرد كمتر با ايرادات شرعي و قانون اساسي مواجه شده و اراده نمايندگان محترم سريع‌تر به قانون تبديل خواهد شد. همچنين نمايندگان فرصت بيشتري براي انجام وظايف و صلاحيت‌هاي نظارتي خويش خواهند داشت كه نتيجتاً موجبات كارآمدي بيشتر قوه مقننه را فراهم خواهد آورد. \\r\\nدر حوزه انتخابات نيز بي‌ترديد تنها ملاك و معيار، ضابطه و قانون است. اقتضاء حاكميت قانون و آزادي توأم با مسئوليت، مبارزه با كليه مظاهر فساد و تباهي است تا از اين طريق راه هرگونه استبداد، خودكامگي و انحصارطلبي بسته شده و با بي‌طرفي و در نظر گرفتن مصالح كشور، آزادي‌هاي اساسي و اجتماعي براي همه گروه‌ها و جريان‌هاي سياسي نظام تأمين گردد. از سويي نيز صيانت از حقوق و آزادي‌هاي اشخاص و حق‌الناس و همچنين اهميت، حساسيت و دقت نسبت به حقوق كانديداها و مردم ضرورت تحول در اين خصوص را مبرهن مي‌سازد كه اصلاح بخشي از اين فرآيندها متأخر بر كمك و همياري خود نمايندگان محترم از طريق اصلاح قوانين انتخاباتي، البته با همكاري شوراي نگهبان است. \\r\\nمجلس شوراي اسلامي مصداق بارز آيه شريفه «و شاورهم في الأمر» و ركن اساسي تصميم‌گيري و اداره امور كشور به شمار مي‌رود و به تعبير امام راحل «در رأس امور است». از اين رو است كه قانون اساسي اجازه نداده است كه كشور در هيچ زماني بدون مجلس باشد. بنده به عنوان يك معلم كوچك حقوق اعتقاد قلبي و حقوقي براساس اصول متعدد قانون اساسي و در رأس امور بودن مجلس و استقلال آن دارم، چراكه معتقدم جايگاه مجلس و نمايندگان محترم آن به عنوان عصاره فضائل ملت جايگاهي رفيع است و اگر مجلس بر صلاحيت‌هاي نظارتي و تقنيني كلان خود راسخ باشد جريان امور در كشور دچار انحراف و خلل جدي نخواهد شد، اما اين را هم نيك مي‌دانم كه اين بار سنگين بر عهده نمايندگان ملت كه در صف اول تعامل و پاسخگويي به مردم هستند قرار دارد. لذا بر اين امر باور دارم كه شوراي نگهبان در تحقق چنين هدف بزرگي، كمك‌كار، ضامن استحكام و قوت مجلس است و اين هم‌افزايي و تعامل به نفع نظام اسلامي و مردم است. \\r\\nدر پايان ضمن تشكر مجدد از وقتي كه در اختيار بنده قرار داده شد عرض مي‌كنم بنده مفتخر به نطق در مجلسي هستم كه به تأسّي از مقام معظم رهبري پيشگام در امر جوان‌گرايي و تحول‌طلبي در اداره امور كشور قرار دارد و در كارنامه خود از حيث انتخاب اشخاص نظير رأي اعتماد به وزراي جوان و چه از حيث تصويب قوانين، مانند تصويب قانون ممنوعيت به‌كارگيري بازنشستگان را دارد و در اين خصوص اميدهاي زيادي را در ميان مردم و بالاخص نسل جوان كشور زنده نموده است. لذا چنانچه بنده نيز با نظر نمايندگان محترم (وكيلي ـ خيلي ممنون) در گام دوم انقلاب اسلامي توفيق خدمت در نهاد مقدس شوراي نگهبان را داشته باشم در پيشگاه ملت به نمايندگان ملت اطمينان مي‌دهم كه تحرك و پويايي جواني، جسارت و قدرت ابراز نظر، روحيه تحول‌خواهي، بهره‌مندي از علم و تجربه بزرگان و همچنين استقلال رأي و نظر را مبناي عمل قرار داده (رئيس ـ متشكريم، وقتتان تمام شده) و بدون ملاحظات حاشيه‌اي صرفاً با نظرداشت رضاي حضرت حق و بر مبناي حجت ميان خود و خدا در انجام اين مسئولين خطير عمل نمايم ان‌شا‌ءالله. «افوض امري الا الله ان الله بصير بالعباد» والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم،‌ نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! نفر بعدي جناب آقاي دكتر علي غلامي بودند كه به من يك يادداشتي دادند كه انصراف از نامزدي دادند، با امضاي ايشان آقاي علي غلامي از نامزدي و اين رقابت براي حقوقداني شوراي نگهبان انصراف دادند. آخرين نفر آقاي دكتر عبدالحميد مرتضوي‌بريجاني هستند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"دوستان! تشريف ببريد به صندلي‌هايتان مستقر بشويد، تجمع كه مي‌كنيد سخنران نمي‌تواند صحبتش را بكند، بفرماييد.\"], [\"عبدالحميد  مرتضوي‌بريجاني\", \"\", \"با نام و ياد خدا\\r\\nبا سلام و درود بي‌كران بر روان پاك شهدا و امام شهدا و مقام معظم رهبري. با تقدير و تشكر از اعتماد رياست معزز قوه قضائيه به حقير در تعرفه به خانه ملت. با كسب اجازه از رياست محترم مجلس جناب آقاي دكتر لاريجاني و شما سروران ارجمند. با مشاهده رزومه اينجانب حتماً ملاحظه فرموديد دوران تحصيلي اينجانب با رتبه اولي فارغ‌التحصيلي دانشگاه شيراز كه منتهي به رتبه‌ اولي در كشور شد. علاوه بر آن در مقطع دكتري رتبه اول ورودي كشور را كسب كردم و قريب به (27) سال در دانشگاه‌هاي كشور در حال تدريس هستم و ادامه دارد. كار قضايي را از پايين‌ترين رده آن آغاز كردم، الان در ديوان عالي كشور در نهايي‌ترين رتبه آن، يعني رئيس شعبه ديوان عالي كشور حضور دارم. \\r\\nدر مجموع (35) سال سابقه اداري و قضايي دارم، مستحضر هستيد كه بنده قاضي عالي‌رتبه قوه قضائيه در ديوان عالي كشور هستم. بديهي است كه شأن، مقام، منزلت و جايگاه مجلس و نمايندگان عزيز، دشواري‌ها و مشكلات مربوط را حتي اگر آشناي كامل نبوده‌‌ام در روزهاي اخير تكميل شده و كاملاً اشراف پيدا كردم. قانون اساسي سرلوحه همه اقدامات ما است. نقش قوه مقننه و نمايندگانش در حركت رو به جلوي نظام بر هيچ‌كس پوشيده نيست. در كنار آن ساير قوا و شوراي نگهبان همه با هم در يك نظام واحد و يكپارچه ان‌شا‌ءالله در يك كشتي واحد با اتحاد و همدلي جامعه را به سوي پيشرفتي پيش خواهيم برد كه با سرافرازي تمام در جهان به جلو خواهيم رفت. \\r\\nبنده يك قاضي هستم، سروران عزيز! سوگند ياد نموده‌ام در اجراي عدالت از هيچ تلاشي دريغ نكنم، بديهي است از يك قاضي هيچ انتظاري جز اين نيست كه حتماً قوانين را تحت نظر داشته باشد و مورد لحاظ قرار بدهد. قانون اساسي را در رتبه اول قرار بدهد، بعد به قوانين عادي توجه كند و به اسناد بالادستي بي‌اعتنا نباشد و سرلوحه كار خودش قرار بدهد. بديهي است ما هرگز در پرونده‌ها بدون ديدن اسناد و مدارك اصلاً تصميم‌گيري نخواهيم كرد. اين نقشي را كه در شوراي نگهبان پيدا خواهيم كرد ان‌شا‌ءالله اگر مورد اعتماد شما باشيم يقيناً تغييري از اين حيث در ما ايجاد نخواهد كرد، بلكه رنگ بيشتري به خود خواهد گرفت و استقلال بيشتر خواهد شد. در اين ملجأ علاوه بر تمام وظايفي كه شوراي نگهبان دارد دو وظيفه عمده دارد؛ يك، بحث انتخابات و دو، نظارت بر قوانين. \\r\\nدغدغه‌هاي عمده‌اي را دوستان در اين بخش داشتند كه حتماً به آن لحاظ مي‌شود و الان شايد فرصت كافي براي پرداختن به آن نباشد. در اين مدت كوتاهي كه در جمع عزيزان حضور پيدا كردم يكي از نكاتي را كه همكاران و دوستان به آن اشاره كردند آن احساسي كه در آنها وجود دارد اين است كه بعد از اينكه از اينجا عبور مي‌كنيم فاصله ما از دوستان كم مي‌شود، هرگز اين‌گونه نخواهد بود. من چندين بار اين جمله را اشاره كردم، مجدداً خواهم گفت. شما منتخبان مردم هستيد، در اختيار مردم و در دسترس مردم هستيد، ما منتخبان شما هستيم، گرچه رياست محترم قوه قضائيه ما را به لحاظ اشرافي كه بر ما دارد معرفي مي‌كند و البته بدانيد چرا يكي از افراد را از بين قضات و اين‌همه قضات يك نفر آن هم از ديوان عالي كشور انتخاب مي‌كند. ما منتخب شما خواهيم شد، همان كارهايي را كه شما انجام خواهيد داد يقيناً مد نظر ما خواهد بود. ما قطعاً آن را لحاظ خواهيم كرد و يقيناً بايد ارتباط بيشتري برقرار بشود و تعامل ايجاد بشود براي اينكه بتوانيم آنچه را كه شايسته ملت است به نحو بيشتري پيش ببريم تا به نحوي بشود كه آلام نمايندگان مردم و مردم كاهش پيدا بكند، راه‌حل‌هاي متعددي براي حل آن پيش بگيريم. \\r\\nطبيعي است وقتي تخصص، مهارت، تجربه، سابقه و همه اينها وجود داشته باشد شما مي‌توانيد گلايه‌هايي را كه بعضي از سروران داشتند امروز روزش است، يعني بتوانيد كسي را انتخاب كنيد كه در آينده تصميمات شما را كه ارزيابي كنند ديگر گلايه‌اي وجود نداشته باشد. يعني تمام آن چيزي را كه شما الان امروز مي‌خواهيد راجع به آن فكر بشود. در اين چند روزي كه مزاحم شما بودم حسي را من در بين شما پيدا كردم و آن اين بود كه مطالبات زيادي از شوراي نگهبان وجود داشت، بايد شرايط آن فراهم بشود اين مطالبات تهيه و در اختيار قرار بگيرد و نيازها برطرف بشود. ايجاد رابطه متقابل را بسياري از سروران پيش از من اشاره كردند. در ايجاد آرامش بسيار كارآمد و مؤثر خواهد بود. نتيجه غلبه عقل جمعي بر عقل فردي بر هيچ‌كس پوشيده نيست. يقيناً اين‌گونه تصميمات از مقبوليت بيشتري برخوردار خواهد بود. \\r\\nبايد به نحوي بشود كه همه نمايندگان با استقلال كامل بتوانند تصميم‌سازي و تصميم‌گيري بكنند و به راحتي فكر خودشان را در معرض ارزيابي مرجع ديگري قرار بدهند. بايد به نحوي كارها انجام بشود كه هزينه‌هاي تصويب قانون بيشتر از هزينه‌هاي اجرا بشود. بايد به نحوي قانون تصويب كنيم كه عمر قانون طولاني بشود. سروران! هرچه عمر قانون طولاني‌تر بشود اعتبار مجلس، نظام و قانون بيشتر مي‌شود. اگر ما بتوانيم در جريان تصويب و تصميم‌سازي هرچه عاقلانه‌تر كار كنيم در زمان اجرا مي‌توانيم هزينه كمتري داشته باشيم، اشاره كردم گاه ممكن است شما قوانيني را مدت‌هاي زياد در مورد آن فكر كنيد، كار كنيد، در گروه‌هاي متعدد كارشناسي كنيد، در واحدهايي كه شما داريد رويش كار كنيد، بعد مجلس بيايد مدت‌ها رويش برنامه‌ريزي بشود و بعد نتيجه منفي داشته باشد. \\r\\nچه بهتر اين است كه كاري بكنيم اين حالت اتفاق نيفتد. يعني چه؟ يعني اينكه بتوانيم زمينه‌اي را فراهم كنيم از قبل، چگونه؟ همه شما استاد هستيد، يك دانشجو كه مي‌خواهد پايان‌نامه بنويسد قبلاً كار خودش را به مؤسسه و دانشگاه ارائه مي‌دهد، دانشگاه موضوع را تصويب مي‌كند، بعد كه تصويب كرد حالا راحت دانشجو كارش را طي مي‌كند و هرگز در جلسه دفاع او پايان‌نامه‌اش رد نمي‌شود، ما همين كار را مي‌توانيم در اينجا انجام بدهيم. ما بايد روندي را در پيش بگيريم كه كارها با سرعت بيشتري به جلو برود. قوانين ما به نحوي بشود كه بتوانيم قانون صادر كنيم، تا كي مي‌توانيم از قوانين ساير كشورها برداشت داشته باشيم؟ استفاده مجاني از قوانين ساير كشورها خيلي عالي است و تطبيق با نظام حقوقي خودمان بدهيم، اما كار بايد به جايي برسد ما قانون صادر كنيم. \\r\\nحفظ كرامت انساني از جمله نمايندگان طبيعي است كه بايد يكي از اولويت‌ها باشد و در تمام مسائل سرلوحه كار قرار بگيرد. بايد زمينه‌هاي ارتقاي مجلس، جايگاه نمايندگان به جاي تضعيف آن فراهم بشود. بايد به نحوي اقدام بشود كه ذهنيت‌هاي موجود كه دائماً لابلاي نمايندگان مي‌چرخيم و مي‌بينيم حذف بشود. مي‌شود با تعامل اين حالت‌ها را حذف كرد. قانون، يك وسيله‌اي براي ايجاد حق است، نه براي از بين بردن حق. در جايي هم كه قانون حقي را از بين مي‌برد يك حقي را براي ديگري يا جامعه ايجاد مي‌كند. در نتيجه در تفسير بايد به اين قوانين مادر توجه كنيم، در جايي كه ابهام داشته باشد بايد حقوق مردم را رعايت كنيم. \\r\\nمجموعه قواي كشور در تصميم‌سازي، تصميم‌گيري، مجريان آن، داوران بين اين دو در مقابله با تمام جهان يك خانواده‌ هستند. سروران! ما در مقابل تمام جهان قرار داريم، بنابراين بايد ضمن توجه به تفاوت در ميزان و نوع مسئوليت حتماً با همدلي مجلس و شوراي نگهبان در اين سابقه جهاني علم و تكنولوژي ما رتبه اول جهاني را پيدا بكنيم. (رئيس ـ متشكريم، وقتتان تمام شده) چشم، نهايتاً اينجا جايگاه مقدسي است، جمعي با خصوصيت متفاوت، اما ارزشمند از جمله علما، ايثارگران، جانبازان و گروه‌هاي متعدد خانواده و فرزندان شهدا، بانوان، اساتيد،‌ دانشمندان و نخبگان جامعه حضور دارند. بنده نيز زباناً نمي‌توانم آنچه را كه در قلب دارم براي شما بيان كنم، از اينكه خود را در معرض ارزيابي‌هاي شما قرار مي‌دهم خيلي خوشحالم و از اينكه براي اين امر معرفي شدم خرسند هستم. افتخار مي‌كنم، از تلاش همه حضرات تقدير و تشكر مي‌كنم. به تصميم شما اميدوارم و خيلي دغدغه خاطر اين را دارم كه ان‌شا‌ءالله همكاران همه در صلاحيت‌ها ديگر نگراني‌هايي نداشته باشند، قطعاً مورد لحاظ قرار مي‌گيرد و ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي مرتضوي تشكر مي‌كنيم. دوستان در صندلي‌هايتان مستقر باشيد مي‌خواهيم رأي‌گيري كنيم. در صندلي‌هايتان ننشينيد نمي‌توانيد كارت‌هايتان را بگيريد، بفرماييد. آقايان حقوقدان‌ها هم از مجلس تشريف ببرند، مي‌خواهيم رأي‌گيري كنيم. آقاي دهقاني خودش كه مي‌تواند رأي بدهد، هنوز نماينده مجلس هستند، مشكلي ندارد. آقاي شاعري بفرماييد، مي‌‌خواهيم كارت‌ها را توزيع كنيم. اسامي را يك‌بار ديگر بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"از بين آقايان: دكتر محمد دهقاني، دكتر صادقي‌مقدم، دكتر طحان‌نظيف و دكتر مرتضوي از بين اين چهار بزرگوار بايد به سه نفر عزيزان رأي بدهند. آقاي دكتر علي‌ غلامي هم كه انصراف دادند.\"], [\"علی اردشیرلاریجانی\", \"\", \"سه نفر را بايد انتخاب بكنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"كارت‌‌‌ها را جمع كنيد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"آقاي رئيس! من اسامي را براي شمارش آراء اعلام كنم. جناب آقايان: ميرزائي‌نيكو از فراكسيون اميد، پورمختار از فراكسيون نمايندگان ولايي، قوامي از فراكسيون مستقلين ولايي جهت نظارت بر شمارش آراء به جايگاه تشريف بياورند.\"], [\"علی اردشیرلاریجانی\", \"\", \"ان‌شا‌ءالله خدا عاقبت همه ما را به خير كند. آقاي اميرآبادي! اشكالي ندارد، يكي از خانم‌ها را خودشان انتخاب كنند بيايند.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"فراكسيون بانوان يك نفر را انتخاب كنند، تشريف بياورند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"يكي از خانم‌ها داوطلبانه براي شمارش آراء تشريف بياورند.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"سركار خانم اولادقباد براي نظارت بر شمارش آراء تشريف مي‌آورند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقايان در صندلي‌هايتان مستقر باشيد. صندوق‌‌ها را براي شمارش آراء بياوريد. تعداد افراد حاضر در جلسه هم (253) نفر هستند.\"]]}, \"order5\": {\"title\": \"5\\r\\nاعلام وصول طرح الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان با قيد دوفوريت و تصويب فوريت آن (ثبت 598)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور را بفرماييد تا شمارش آراء انجام بشود يكي،‌ دو تا مسأله داريم انجام بشود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! درخواست دوفوريت براي طرح قانوني داريم. من ضمن اينكه از دوستان انفورماتيك خواهش مي‌كنم در صفحه اصلي اين دوفوريتي را ثبت كنند تا عزيزان بتوانند ثبت‌نام كنند. \\r\\nدوفوريت براي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان درخواست شده كه جناب حاج‌آقاي بحريني به عنوان نماينده درخواست‌كنندگان دوفوريت موضوع را مطرح مي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي بحريني بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران ارجمند سلام عرض مي‌كنم و ولادت حضرت رضا (عليه‌السلام) را اگرچه با تأخير خدمت همكاران ارجمندم تبريك عرض مي‌كنم. طرحي كه امروز از عزيزان‌مان استمداد مي‌كنيم و كمك مي‌خواهيم براي اينكه دوفوريتش تصويب بشود طرح جديدي نيست.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حاج‌آقا خيلي عذر مي‌خواهم، صفحه اول كه دستور مي‌آيد پايين درخواست دوفوريت نوشته، به عنوان ثبت كليات مخالفين و موافقين مي‌توانند ثبت‌نام كنند، حاج‌آقا بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"اين طرح قبلاً با همين كيفيت تقريباً توسط شما در يك مرحله با حدود (94) درصد رأي نمايندگان محترم تصويب و به شوراي محترم نگهبان ارسال شد. اصل طرح براي يادآوري صرفاً عرض مي‌كنم اين است كه يك مشكلي كه امروز اقتصاد كشور ما به آن مبتلا شده اين است كه بانك‌ها كه علي‌القاعده بايد پشتوانه توليد و توليدكننده ما باشند، بايد در مسير رونق توليد جلوداري بكنند بعضي از بانك‌ها من تأكيد مي‌كنم بعضي از بانك‌ها عملكردشان به گونه‌اي است كه توليدكنندگان را مستأصل كرده. يعني بدهي بدهكار بانكي به دليل نوع محاسبه سود و جرايم و به دليل قراردادهاي متوالي كه با اين بدهكار بسته مي‌شود آن‌قدر بدهي زياد مي‌شود كه اصولاً ديگر امكان پرداختش وجود ندارد. \\r\\nنتيجه اين شده كه از يك طرف مردم و توليدكنندگان ما به استيصال كشيده شده‌اند، از يك طرف ترازنامه‌ بانك‌ها در قسمت دارايي آكنده از دارايي‌هاي موهوم شده. يعني اين تسهيلاتي كه ديگر امكان پرداختش نيست بانك به صورت روزشمار روي اين دارد سود و جريمه محاسبه مي‌كند. عملاً نتيجه اين شده كه هم منابع بانكي ما قفل شده و ديگر امكان تزريق به واحدهاي توليدي را از دست داده و هم مردم و توليدكنندگان ما در يك تنگناي بسيار شديدي قرار گرفته‌اند. حتماً مراجعات زيادي به شما به عنوان نمايندگان مردم روزانه مي‌شود، يك كسي مي‌آيد مي‌گويد من مثلاً (100) ميليون تسهيلات گرفتم تا الان (250) ميليون دادم، بانك مي‌گويد (300) ميليون ديگر هم بايد بدهي. اين انباشت بدهي نتيجه همين نحوه محاسبه و قراردادهاي متوالي است كه روي اين انجام شده. حالا الان بحث ما اين نيست چه كسي مقصر است، ما كوتاهي كرديم، بانك مركزي كوتاهي كرده، به هر دليلي امروز ما به اين نقطه خطرناك رسيديم، بايد برايش تدبير بكنيم. \\r\\nمن به شما عرض مي‌كنم اين بشارت را مي‌دهم كه خوشبختانه شوراي فقهي بانك مركزي براي آينده تدبير كرده كه ديگر اين اتفاق نيفتد. در طرح بانكداري كه ان‌شا‌ءالله به زودي در صحن تقديم مي‌شود و قرار است كار كنيم به صورت اساسي براي آينده تمهيد كرديم كه ديگر اين اتفاق نامبارك در اقتصاد ايران تكرار نشود. \\r\\nاما الان ما با يك وضعيت موجود مواجهيم. وضعيتي كه بانك‌ها اين نحوه محاسبه نادرست را، تأكيد مي‌كنم بعضي از بانك‌ها، من قدردان بانك‌هاي خوب و خدوم‌مان هستم، اما بعضي از بانك‌ها و مؤ‌سسات اعتباري به‌گونه‌اي عمل كردند كه ما امروز با اين معضل مواجهيم و بالاخره اين معضل را بايد حل كنيم. در قانون بودجه 98 شما همراهي كرديد همين متني كه اينجا است با اندكي تفاوت تصويب شد. خدمت شوراي محترم نگهبان تقديم شد، شوراي نگهبان ايرادشان اين نبود كه اينجا محاسبه مضاعف اتفاق نيفتاده، ايرادشان اين بود كه اين معذور و غيرمعذور فرق نداشته و به هر دليلي در آن مرحله اين نهايي و تصويب نشد. بعد از آن مكاتباتي با مقام معظم رهبري و اعضاي محترم شوراي نگهبان انجام شد، متعاقب آن خود بانك‌ها اين‌دفعه آمدند، بانك محترم مركزي آمدند گفتند بنشينيم اين را به يك جمع‌بندي برسانيم. \\r\\nآنچه كه الان در اين است شايد تا حد (70)، (80) درصدش مورد تفاهم كامل با بانك‌ها و بانك مركزي است. شايد بيشتر، من معتقدم (90) درصد اين مورد تفاهم است. من همين امروز صبح هم با بانك مركزي، ديروز با آقاي دكتر همتي صحبت كردم، امروز با معاون نظارتي‌شان صحبت كردم اگرچه نظر نهايي را هنوز به ما ندادند، ان‌شا‌ءالله بعد از اينكه دوفوريت را شما مطرح فرموديد در كميسيون تشريف مي‌آورند نظر نهايي را مي‌گويند. (رئيس ـ متشكريم) دو دقيقه ديگر عرضم تمام است، حالا در حد يك دقيقه اجازه بدهيد. ببينيد! الان اين متن را اميد داريم كه اين‌دفعه چون اطراف قضيه همراه هستند ان‌شا‌ءالله با مشكلي مواجه نشود و به تصويب نهايي برسد، يك گره مهمي از اقتصاد كشور باز بشود. من خواهش مي‌كنم دوستان عنايت كنيد و به دوفوريت اين طرح رأي بدهيد، ان‌شا‌ءالله در كميسيون مطرح بشود بتوانيم به تصويب نهايي هم اين را برسانيم، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي بحريني خيلي متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقايان: ادياني و صباغيان مخالف هستند و موافقين هم آقايان: ابطحي و حاجي هستند. جناب آقاي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nاولاً من از دوستاني كه در نگاه كلي توجهي و دلدادگي به بدهكاران و مجموعه كساني كه تسهيلاتي از بانك گرفتند را داشته و دارند تشكر مي‌كنم. روح حاكم بر اين طرح و دوفوريت را همين مي‌‌دانم، اما قطعاً اشكالاتي بر اين طرح وارد است. پيشنهاددهنده محترم فوريت كار را مطرح نفرمودند. \\r\\nلذا براي ما مشخص نيست كه دليل دوفوريت چيست؟ ما در آيين‌نامه داخلي، طرح‌هاي دوفوريتي را با واژگاني مشخص كرديم. همكاران محترم! آنچه كه طراح محترم هم فرمودند مشابه همين طرح را ما در بودجه 98 داشتيم، دوستان دقت كنند! طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان، اين مضمون را ما در بودجه 98 داشتيم، دليل اول مخالفت من اين است. شوراي محترم نگهبان اين را رد كرد، ما همان مضامين حقوقي را مجدداً در بندها و اجزاء آن آورديم (رئيس ـ آقاي ادياني! البته يك اصلاحاتي شد) اصلاحات نشده، يعني نظر شوراي نگهبان تأمين نشده، الان هم همان اشكالات وارد است. بحث معذور و غيرمعذور اينجا همچنان به قوتش باقي است، اين دليل اول.\\r\\nدليل دوم، همكاران محترم، عزيزان من، برادران و خواهران گرامي! قانونگذار حكيم است، ما با اين‌گونه قوانين كه انگيزه درست و دلسوزي هم بر آن مترتب است داريم تسهيلات‌گيرندگان بانكي را تشويق مي‌كنيم كه شما به موقع پرداخت نكنيد، بأي‌نحو بالاخره مجلس و نمايندگاني هستند يك طرحي مي‌آورند و يك فرصتي به شما مي‌دهند. اين تشويق كساني است كه عملاً از بيت‌المال تسهيلات گرفتند و پرداخت نمي‌‌كنند. ما مشوق چه كساني هستيم؟ دستگيري-كنندگان چه كساني هستيم؟ سلمنا، تازه اين را تأييد كنيد.\\r\\nاشكال سومش اين است، شما آمديد با اين طرح هم برخي از تسهيلات‌گيرندگان را مستثنا كرديد و هم محدود و مسقف به بخش مالي مشخص هم كرديد. آمديد در بند (4) به (20) ميليارد تومان محدود كرديد، بقيه چه؟ مازاد بر آن چه؟ اگر اشكال است براي بقيه هم اشكال است، اگر دلسوزي است براي بقيه هم انجام بدهيم. از طرفي در بند (7) تسهيلات اعطايي از محل صندوق توسعه ملي و حساب ذخيره ارزي مستثنا كرديم، ما با كدام منطق اين را مستثنا كرديم كه نمي‌توانست ديگران هم مستثنا باشند. اشكالات جدي بر آن مترتب است. \\r\\nبرادر من! دليل چهارم اين اشكال اين است كه شما در بند (3) ماده‌واحده آمديد مجدداً سود ربوي، اين فتاوي اكثر مراجع عظام است، ما در اينجا نمي‌توانيم قوانين خلاف شرع تجويز و مصوب كنيم. ما با اين كار دوباره داريم سود ربوي بانك‌ها كه به غلط، ولو به شكل صوري و قانوني از مردم أخذ مي‌شود را تجويز مي‌‌كنيم. به كدام طريق داريم طي طريق مي‌كنيم؟ درست است انگيزه به ظاهر درست است، يك عده هم ممكن است كف بزنند بگويند بارك‌الله، ما آمديم براي شكل، رونق و صبغه ظاهري خوبي هم مثلاً براي رونق توليد است، اما به چه بهايي؟ \\r\\nدليل ديگري كه به اعتقاد من دلالت بر عدم فوريت اين مسأله دارد اين است كه شما اين را تصويب هم بكنيد ضمانت اجرايي حتي بر اين طرح و پيشنهاد دست و پا شكسته ضمانت اجرايي ندارد. قابليت اجرايي ندارد، بانك‌ها بعضاً اين را اجرا نمي‌كنند، بنا به تجربه گذشته ما در همين مجلس و ادوار گذشته بارها و بارها به انگيزه خير كمك به توليد و افرادي كه معسر و معذور بودند عملاً بانك‌ها ورود نكردند. شما در برنامه ششم و در بودجه هم آورديد سقف (4) ميليارد تسهيلات اينها اصل و سود را بگيرند و بقيه را تسويه‌حساب كنند، كدام بانك اين كار را انجام داد؟ در (100) ميليون هم همينطور، لذا ما وقت مجلس را داريم مي‌گيريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي ادياني! يك نكته‌اي شما فرموديد (20) ميليارد تومان، (20) ميليارد ريال است.\"], [\"سیدعلی ادیانی\", \"مخالف\", \"مرحبا بناصرنا، خود اين دليل بر اين است كه باز و آنگونه كه بايد به كمك رونق توليد و توليدكننده‌ها نيامديم. (20) ميليارد ريال مبلغي در برابر تسهيلاتي كه گرفتند است؟ علي‌اي‌حال اين را عرض مي‌كنم كه نه فوريت و نه قابليت اجرايي دارد. ضمن اينكه اين نوعي تبيعض ناروا است و تشويق كساني است كه تسهيلات گرفتند و پول را نپرداختند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي ابطحي موافق هستند، بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"موافق\", \"سلام عليكم \\r\\nبا گراميداشت روز بهزيستي و تأمين‌اجتماعي. همكاران محترم دقت كنند! من جواب آقاي ادياني را هم خواهم داد كه به عنوان مخالف صحبت كردند. ببينيد! اصل قضيه كجا است؟ اصل قضيه اين است كه ما نظام ربوي را مي‌خواهيم از بين ببريم. آقا! دير شد، (40) سال است، جنگ با خدا است. فكر مي‌كنيد اين كه ربا جنگ با خدا است يعني چه؟ يعني همين شكاف طبقاتي، همين مشكلات جامعه ما در اقتصاد، مگر مي‌شود شما از نظام ربوي دفاع كنيد؟ حالا تازه من معتقدم كوتاه آمديم، ما مي‌خواهيم ربح مركب را برداريم. رباي مضاعف را، اي داد بي‌داد! آقاي لاريجاني! اگر بنده بودم اصل قضيه را منتفي مي‌كردم (رئيس ـ خودتان الان هستيد) مجمع تشخيص مصلحت در سال 73 براي بانك‌ها مصوب كرد و الان مي‌بينيد شرايط چيست. پس دوفوريتش كجا است؟ من معتقدم دوفوريت كار يك، اجراي احكام دين اسلام است. دو، بانك‌ها دارند ورشكسته مي‌شوند، با اين محاسبه‌اي كه كرده‌اند و برنگشته، الان بانك‌ها نمي‌توانند تسهيلات بدهند. شما مدام مي‌گوييد بانك‌ها تسهيلات به حوزه اشتغال بدهند، ندارند، اين راه‌حلي براي اين است كه بانك‌ها را از اين معضل نجات بدهيم. چرا؟ مي‌گويند بانك‌ها ضرر مي‌كنند، بانك‌ها ضرر نمي‌كنند. \\r\\nسه، اصل آزادي قراردادها، با تحميل قرارداد. ما كه مي‌دانيم، طرف براي اينكه تسهيلات بگيرد قرارداد اوليه هم بسته، بعد بانك دارد حتي از آن قراردادش عدول مي‌كند. شما مي‌گوييد بانك‌ها آنچه كه ما مصوب كرديم اجرا نمي‌كنند، ضعف ما است. ضعف ما بوده است كه بانك‌‌ها اجرا نكنند. اتفاقاً در اين طرح ما آمديم ضمانت اجرا گذاشتيم، دوستان دقت كنند! در بند (9) گفتيم كه عدم اجراي حكم اين ماده‌واحده توسط بانك‌ها و مؤسسات اعتباري غيربانكي استنكاف از قانون تلقي شده و با متخلفين مطابق ماده (44) قانون پولي و بانكي مصوب 51 برخورد خواهد شد. الان اين را ما جبران كرديم كه ضمانت اجرا داشته باشد. حالا در سقفش كار داريد سقفش را بعد از اينكه دوفوريت رأي آورد پيشنهاد بدهيد درستش كنيد، ما كه در سقف دعوا نداريم. عزيزان من! اين موقعيتي كه ايجاد شد، \\r\\nمن از طراح محترم جناب آقاي دكتر حسين‌زاده‌بحريني و همه امضاكنندگان تشكر مي‌كنم، شرايط، شرايط خوبي نيست، شما نمايندگان چقدر مراجعه‌كننده داريد كه با گريه و التماس مي‌آيند مي‌گويند ما فرش زير پايمان را هم بفروشيم نمي‌توانيم بدهي مضاعف بانك‌ها را بدهيم. خانمي آمده ضمانت يك همسايه‌اش را كرده (10) ميليون تومان، آقاي دكتر لاريجاني! تا حالا (40) ميليون دادند و بانك باز مي‌خواهد. اصل وام (10) ميليون تومان بوده، ما كه داريم مي‌بينيم مراجعه مي‌كنند، مردم به خاك سياه نشسته¬اند. بانك‌ها سود كمتري را خودشان هم حق ندارند، اتفاقاً بانك‌ها يك محمل قانوني براي اجراي اين مي‌خواهند، ما هم اين محمل را داريم تهيه مي‌كنيم، مي‌دهيم. بعد هم گفتيم بانك مركزي چكار كند؟ گفتيم اگر بانك‌ها در اجراي اين بند متحمل زيان شوند پس از تأييد بانك مركزي زيان مزبور از سال 99 به بعد حداكثر ظرف مدت پنج سال مي‌تواند در صورت مالي بانك مستهلك بشود. اين كمك را هم به بانك‌ها كرديم، ما چكار كنيم؟‌ بياييد يك قدم مثبت برداريم. من معتقدم يكي از درخشان‌ترين كارهاي مجلس در راه جلب اعتماد عمومي و كاهش تشنج‌ها، طلاق‌ها و درگيري‌ها در جامعه همين طرح است. با دوفوريتش آقايان و خانم‌ها رأي بدهند، ان‌شا‌ءالله در جزئياتش هم آقاي ادياني پيشنهادات خودشان را بدهند. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، مخالف بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي صباغيان مخالف هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\n عرض سلام و ادب خدمت نمايندگان محترم دارم. پيشنهاد مطرح كه همان طرح دوفوريتي است كه بانك‌ها و مؤسسات اعتباري غيربانكي و خود بانك‌ها را براي حذف سود و جريمه الزام مي‌كند پيشنهاد خوبي است، ما از طراحان محترم تشكر مي‌كنيم، به ويژه جناب آقاي بحريني و اينكه حالا امروز جريمه‌هاي بانك‌ها به شكل مضاعف و مركب بسياري از خانواده‌ها را درگير كرده، باعث ورشكستگي و نابودي بسياري از افراد شده، سرمايه‌گذاران، خانواده‌ها و يك چيزي كه همه ما در جامعه داريم لمس مي‌كنيم و دغدغه مردم و يكي از مشكلات اساسي كشور ما است، همه به آن معترفيم. از اينكه قرآن شريف هم سود و ربا را حرام كرده آن هم همه معترفيم و متأسفانه بيماري اصلي اقتصاد كشور ما همين موضوع است. دوستان! ما جاي ديگري دنبالش نگرديم، همين سود بانكي است و دستور قرآن كه در كشور ما رعايت نمي‌شود و فاصله‌هاي طبقاتي را دارد هر روز بيشتر مي‌كند، ضعيف را ضعيف‌تر و قوي را قوي‌تر مي‌كند و همه شاهد هستيم، اين را هم ما مي‌پذيريم. \\r\\nتجربه‌اي كشور‌هاي پيشرفته دنيا كه بعضاً سودشان (1) درصد و بعضي‌ها هم صفر درصد است و بعضي‌ها حتي از كساني كه سپرده در بانك‌ها مي‌گذارند پول مي‌گيرند، ما اينها را هم داريم مي‌بينيم، همه اينها قابل قبول است. دغدغه دوستان طراح هم به‌جا است و ما مي‌پذيريم، منتها ما مي‌آييم قوانيني تصويب مي‌كنيم مي‌گوييم بعداً دچار مشكل مي‌شويم. شما همين تجربه امهال وام‌ها را ببينيد، الان نزديك به سه سال است كه كشاورزان و همه را درگير كرديم، خودمان و بانك‌ها را درگير كرديم، بانك‌ها عمل نمي‌كنند، هيچ روزي نيست كه ده‌‌ها نفر كشاورز به ما زنگ نزنند و پيام ندهند كه اين وام‌ها چطور شد. بانك‌ها هر روز دارند فشار مي‌آورند، چرا؟ چون ما آمديم گفتيم سود و ديركرد بخشيده بشود، امهال داده شود، عمل نمي‌كنند. مجلس قانون مي‌گذارد، ولي عمل نمي‌شود. چند بار به دولت و چقدر تذكر داده شد، اعمال ماده (234) شد، (وقفچي ـ شما كه طرح را امضاء كرده‌ايد) بله، من امضا كردم، حالا علتش را مي‌گويم چرا دارم مخالفت مي‌كنم. عرض من اينجا اين است كه در اين قضيه ما همه موافق هستيم كه اين اتفاقات نباشد، ولي يك موردي كه هست و دليل اصلي مخالفت من است؛ آقاي لاريجاني! من اين را خدمت شما مي‌خواهم عرض كنم كه دليل اصلي مخالفت من اين است كه اين طرح‌هاي دوفوريتي رعايت نمي‌شود. چندين طرح دوفوريتي در نوبت است، يك‌دفعه يك طرحي مي‌آيد و آن مي‌آيد از اول رأي‌گيري مي‌شود. چرا آيين‌نامه داخلي مجلس رعايت نمي‌شود؟ آقاي لاريجاني! واقعاً آيين‌نامه داخلي مجلس خوب رعايت نمي‌شود، ما در اين قضيه احساس مي‌كنيم كه آن سوگندي كه خورده شده الان رعايت نمي‌شود و مشكل ايجاد كرده. \\r\\nشما ببينيد! همين الان ما اين را مي‌خواهيم بررسي كنيم، نوبت چندم بوده و كي ارائه شده و امروز هم در مجلس آمده، من هم يك طرح دوفوريتي دادم نزديك به دو سال است، منتها همينطور در نوبت مانده. من خواهشم اين است كه حداقل اين رعايت بشود، يا به ما بگوييد رعايت نمي‌شود ما راه به كارمان ببريم (رئيس ـ متشكريم) آقاي لاريجاني! من هنوز وقت دارم. تقاضاي (79) نفر از نمايندگان جلسه غيرعلني بود، الان ما 1/2/ تحويل داديم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي صباغيان! شما راجع به مخالفت صحبت كنيد، اين نكاتي كه مي‌گوييد بعداً بفرماييد، ولي وقتتان را استفاده كنيد.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"دليل مخالفتم را عرض مي‌كنم، مي‌خواهم بگويم اگر آيين‌نامه داخلي مجلس رعايت شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"مطابق آيين‌نامه دارد عمل مي‌شود، خلاف آيين‌نامه نيست.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"آقاي لاريجاني! همين را بررسي كنيد بگوييد چه تاريخي تحويل داده شده و چند تا طرح دوفوريتي در نوبت بوده.\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌گوييم بررسي كنند، طرف هيچ طرح و لايحه‌اي نيستيم. حالا بررسي مي‌كنند.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"اجازه بدهيد! من هنوز وقت دارم، خود همين هم رعايت آيين‌نامه نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي صباغيان! شما خلاف آيين‌نامه صحبت مي‌كنيد، شما در موضوع بايد صحبت كنيد، من مي‌گويم براي شما وقت ديگري مي‌گذاريم صحبت كنيد، از وقتتان استفاده كنيد.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"آقاي لاريجاني! همين ديروز هم يك قانوني تصويب شد و نمايندگان رأي دادند، دوباره آخر بار با نظر خودتان آن را تغييرش داديد. ببينيد! همه اينها روز به روز دارد كار را مشكل مي‌كند. شما يك مورد را رعايت نكنيد مطمئن باشيد هيأت‌رئيسه ده‌ها مورد را رعايت نمي‌كنند، ما هم همينطور. من از جناب‌عالي خواهش دارم در اين زمينه آيين‌نامه داخلي مجلس رعايت بشود. اگر در مجلس ما رعايت نكنيم كشور آسيب مي‌بيند و تمام بخش‌هاي جامعه هم تأثير خودش را مي‌گذارد. دوستان! عرض كردم بنده موافق هستم، ولي چون نوبتش نيست مخالفت مي‌كنم،‌ هر طور صلاح مي‌دانيد. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم،‌ آقاي صباغيان! اينكه عرض كردم شما از وقتتان استفاده كنيد تذكراتتان را در خارج از اين مي‌توانيد به ما بدهيد، مي‌خواستم در مخالفتتان توضيح بدهيد. اينكه شما فرموديد ديروز ما يك كاري كرديم، ما هرچه تغيير بود به رأي نمايندگان گذاشتيم. ما بدون رأي نمايندگان كه اينجا چيزي را نمي‌توانيم تصويب كنيم، خوانده مي‌شود و به رأي گذاشته مي‌شود، خلاف آيين‌نامه نيست. موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي حاجي موافق هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز، ملت بزرگوار ايران! اين طرح دوفوريتي يعني رفع جنگ با خدا، در عين حال مي‌تواند بخشي از نقدينگي كه امروز اقتصاد كشور را دچار مشكل عديده كرده رفع بكند. روند فعلي كه در بانك‌ها است و نوع محاسبه‌اي كه انجام مي‌شود با فقه و شرع ما همخواني ندارد. \\r\\nنكته بعدي، در معاملات اسلامي آنچه كه آموخته‌ايم به دين نمي‌شود سود تعلق بگيرد كه متأسفانه الان سود به سود، سود اندر سود و سود به جريمه و اصل دارد الحاق مي‌شود كه خود اين ربوي است. البته در اين طرح آمده كه سود و جريمه مضاعف بنا است كه اعمال نشود، نه اينكه هيچ سودي گرفته نمي‌شود، نه اينكه ديركرد و جريمه‌اي گرفته نمي‌شود. \\r\\nنكته بعدي، عزيزان! در اين طرح گفته شده كه از حالا به بعد نگيرند، اي‌كاش مي‌شد عطف به ما سبق هم بشود و آنهايي كه قبلاً سود مركب برايشان ملاحظه شده از آنها هم مي‌شد اين مشكل را رفع كرد. عزيزان! اين طرح مصوب بشود و درست نهايي و اجرايي بشود (15) ميليون پرونده‌اي كه الان در اين رابطه است و افرادش گرفتار هستند مشكل‌شان حل مي‌شود، البته آن بدهكاران كلان جزء اين محسوب نمي‌شود. سقف گذاشته شده كه سقفش در طرح بيان شده. از آن طرف هيچ رانتي هم در اين موضوع وجود ندارد. البته در بودجه سال 98 هم تصويب كرديم، بعداً به مجمع رفت، آنطور كه مطلع شديم بيش از يك‌دوم هم رأي مي‌آورده و آورده،‌ اما دوسوم رأي نياورده كه اين مشكل به وجود آمد. البته نقش گزارشي كه نادرست دادستان ديوان محاسبات آن زمان آن گزارش آنچناني را به نفع سود مركب بانك‌ها نداده بود اين مشكل به وجود نمي‌آمد و آن روز مشكل حل شده بود، اما به هر حال اين اتفاق افتاد. عزيزان! اين طرح مي‌تواند از خلق پول كه روزانه بالغ بر (1000) ميليارد تومان دارد اضافه به نقدينگي كشور مي‌شود جلوگيري بكند. \\r\\nعزيزان! گزارشي كه داده شده در اين سال‌هاي اخير خيلي دقت بكنيد! در حالي كه (260) هزار ميليارد تومان بانك‌ها و مؤسسات مالي سودي كه با آن كاري نشده به سپرده‌گذاران پرداخت كردند، اما از آن طرف كل سودي كه از بابت وام‌هايي كه بانك‌ها و مؤسسات دادند تنها (60) هزار ميليارد تومان بوده، يعني كاملاً برعكس. عوض اينكه براساس آن وامي كه داده مي‌شود كار توليدي بشود و سودش به بانك‌ داده بشود، اما از آن طرف ما شاهد هستيم كه اين موضوع عكس اتفاق افتاده. از آن طرف اين مطلبي است كه هم اقتصاددانان قبول دارند كه اين سود مركب بايد برداشته بشود و همچنين علما و مراجع عظام آن را قبول دارند و اين اتفاق ميمون و مباركي است كه دارد مي‌افتد. \\r\\nعزيزان! از آن طرف فوري‌تر از اين چه كه الان اگر ان‌شا‌ءالله به فوريت اين مصوب و نهايي بشود باعث مي‌شود كه از ادامه تعطيل شدن واحد‌هاي توليدي پيش‌گيري بشود. اگر ما بحث رونق توليد را امسال مي‌خواهيم دنبال كنيم كه واجب است از شعارهايي است كه همه بايد پايش بايستيم و امسال كه به اين جهت توسط مقام معظم رهبري نامگذاري شده به آن همت بگماريم يكي همين مسأله مي‌تواند باشد كه ما اين طرح دوفوريتي مترقي را مصوب بكنيم. همه عزيزان به دوفوريت آن رأي بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، حضار 237 نفر، دوفوريت اين طرح را به رأي مي‌گذاريم. دوسوم رأي نياز دارد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (40) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. به كميسيون ارجاع مي‌دهيم تا هفته ديگر.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"كميسيون برنامه و بودجه ان‌شا‌ءالله سريع‌تر رسيدگي بكند.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول لايحه اصلاح بند «الف» تبصره (11) ماده‌واحده قانون بودجه سال 1398 كل كشور با قيد دوفوريت و تصويب فوريت آن (ثبت 599)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! يك لايحه درخواست دوفوريت هم براي يك لايحه قانوني داريم كه آقاي رئيس‌جمهور ارسال كردند. من خواهش مي‌كنم نماينده دولت جهت ارائه گزارش بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت بيايد توضيح بدهند.\"], [\"علی فرهادی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nسلام عليكم، عرض سلام، ادب و احترام خدمت نمايندگان محترم، رئيس محترم مجلس، اعضاي محترم هيأت‌رئيسه و از فرصتي كه براي طرح اين لايحه دوفوريتي براي حل مشكل گرفتاراني كه چشم‌انتظار به پرداخت ديه و بيت‌المال هستند اين فرصت را فراهم كرديد و بنده توضيحاتي را درخصوص اين لايحه دوفوريتي عرض مي‌كنم. انتظار دارم نمايندگان محترم با توجه به اينكه همگي در حوزه‌هاي انتخابيه و مجلس با مراجعيني مواجه هستيد كه مطالبه‌اي از شما در اين حوزه دارند با توجه به موضوع ان‌شا‌ءالله با اكثريت به اين دوفوريتي رأي بدهيد تا بتوانيم بخشي از گرفتاري مردم را برطرف كنيم. \\r\\nاستحضار داريد از سال 1392 مجلس محترم براي پرداخت ديه كساني كه قاتل آنها شناسايي نشده، جنازه‌اي در زمين يافت شده يا در مورد حوادثي كه در صحنه‌هاي عمومي اتفاق مي‌افتد، در ورزشگاه‌ها يا در حادثه‌اي كه مثلاً به طور نمونه در شين‌آباد اتفاق افتاده و دانش‌آموزاني مصدوم شدند يا حوادثي كه ناشي از اسيدپاشي اتفاق مي‌افتد و ديه سنگيني بر عهده مطالبه كساني است كه اعضاي‌شان را از دست دادند و ما در شناسايي و دستگيري ضارب يا اسيدپاش نتوانستيم اقدام كنيم و حكم جزائي ديه يا مجازات را اعمال كنيم، در مورد كساني كه مشكلات صدمه جسماني برايشان ايجاد مي‌شود كه نمونه‌هاي فراواني را از آن من امروز خدمت شما آوردم به عنوان مثلاً صدمه ناشي از انفجار مين، صدمه ناشي از مواردي كه قاتل خودكشي كرده و صدمه‌اي به ديگران زده. \\r\\nدر مورد مواردي كه خانمي مظلومانه كشته شده و موجب ناامني يا بي‌نظمي در شهر يا منطقه يا بعضاً در حوزه ملي شده و بايد فاضله ديه پرداخت بشود، اما خانواده مقتوله امكان پرداخت ندارند، به هر حال وضعيت مالي مناسبي ندارند و بيت‌المال مسئول پرداخت ديه آنها است و يا در صدمات ديگري كه مسئول پرداخت ديه آن بيت‌المال يا حاكميت است، حاكميت مسئول پرداخت ديه جنازه‌هاي بدون قاتل يا قاتل‌ دستگير و شناسايي نشده است. حاكميت مسئول خسارت ديه به افرادي است كه ناشي از اهمال، قصور و تقصير است و در جمع‌هاي عمومي اتفاق مي‌افتد و همه‌ساله شما در بند «الف» تبصره (11) اين اجازه را به وزارت دادگستري داديد كه از محل صندوق تأمين خسارت‌هاي بدني اين وجه را پرداخت كند، امسال هم دولت محترم با همين عنوان در لايحه پيشنهاد كرده بود (350) ميليارد تومان بابت اين خسارات پرداخت بشود، ولي با تغييري كه در لايحه داده شد و عنوان كلماتي كه در لايحه آمده عملاً دست وزارت دادگستري به عنوان صندوقدار از اين پرداخت كوتاه شده، امكان پرداخت ندارد. مردم مراجعات مكرري به وزارت دادگستري يا شما نمايندگان محترم داشتند كه من نمونه‌هايي از تقاضاهايي كه شما به وزارت دادگستري براي پرداخت اين موارد فرستاديد را آوردم. خود شما هم مي‌دانيد موكلين زيادي در اين حوزه‌ها داريد، تقاضاي من اين است كه با سياقي كه نمايندگان محترم از سال 92 به بعد در لايحه بودجه داشتند و هرساله اين موضوع را تكرار كردند و آن اعداد و ارقام را نوشته كه ما در لايحه بودجه پيشنهاد داده بوديم بر مبناي بيش از (2070) فقره پرونده‌اي است كه ما امروز در وزارت دادگستري داريم ان‌شا‌ءالله بتوانيم اين مبلغ را پرداخت كنيم. \\r\\nدرخواستم اين است به دوفوريت اين لايحه رأي مثبت بدهند و نمايندگان محترم دوسوم رأي مثبت‌شان را اعلام كنند. ان‌شا‌ءالله با حسن نظر به اين لايحه توجه كنند. بيش از چهار ماه از سال گذشته و مردم، اولياي دم، مصدومين زيادي هر روزه به دادگستري مراجعه دارند. اين بحث، بحث دادگستري يا بودجه دادگستري نيست، عرض كردم حاكميت مسئول نظم‌بخشي و پرداخت آن است و شما با اين تصميم و رأي مثبت به اين موضوع دست حاكميت را به نمايندگي از وزارت دادگستري باز مي‌گذاريد كه ان‌شا‌ءالله بتوانيم اين خسارات را پرداخت بكنيم و ان‌شا‌ءالله بتوانيم در پرداخت سريع اين خسارات دسترسي سريع‌تري داشته باشيم. از همه شما و حسن نظر شما در رأي مثبت به اين لايحه تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"مخالفين جناب آقايان: احمد بيگدلي و جبار كوچكي‌نژاد هستند و موافقين آقايان: محمودزاده و پزشكيان هستند، جناب آقاي بيگدلي بفرماييد.\"], [\"احمد بیگدلی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت همكاران عزيز و مردم ايران اسلامي بزرگوار. آقاي دكتر پزشكيان!‌ من قبل از اينكه مخالفتم را در مورد اين لايحه اصلاح بند «الف» تبصره (11) ماده‌واحده قانون بودجه سال 98 اعلام كنم يك عرضي داشتم. يك خواهشي از رئيس‌جمهور محترم و وزير محترم جهاد داشتم. ببينيد! براي كشاورز عزيز و زحمتكش نمي‌صرفد با (1700) تومان گندم توليد كند بعد خودكفا كند. (نايب‌رئيس ـ خيلي ممنون) آقاي دكتر! اجازه بدهيد، اين خيلي مهم است (نايب‌رئيس ـ اين را تذكر بدهيد) خواهش مي‌كنم آقاي رئيس‌جمهور دستور بدهند حداقل اين قيمت (2000) تومان بشود. \\r\\nاما در مورد اين مخالفت؛ آقاي دكتر ببينيد! اين قانون، قانون درستي است، صندوق خسارت‌‌هاي بدني خودش يك صندوق تخصصي است و يك قانون و اساسنامه‌اي دارد و در آن اساسنامه و قانون صندوق خسارت‌هاي بدني آمده پرداخت خسارت ناشي از جرايم و حوادث رانندگي كه افرادي هستند مشكلاتي داشتند، بيمه نبوده يا بيمه‌شان در حد آن ديه‌اي كه براي راننده يا افراد ديگر آمده نبوده و نمي‌توانند و قادر نيستند، معمولاً هم افرادي هستند كه جزء قشر ضعيف و متوسط به پايين جامعه هستند، من اصلاً ايرادي نمي‌بينم كه ما بخواهيم جز جرايم غيرعمد ناشي از تصادفات مانند سرپرست خانواده‌، يا اولويت محكومان زنداني يا مباحث ديگر كمك كنيم، ولي جايش اينجا نيست. بالاخره در مورد حوادث رانندگي اينها مي‌خواهند نصف جرايم رانندگي را براي صندوق بيت‌المال ببرند. اساسنامه صندوق خسارت‌هاي بدني، وظايف صندوق خسارت‌هاي بدني براي مسائل و مشكلات و جرايم ناشي از رانندگي است. در حالي كه صندوق بيت‌المال خودش رديف اعتباري دارد، اين عزيزان مي‌توانند هر سال در قانون بودجه ساليانه بيايند رديف اعتباري‌شان را يا توسط دولت محترم براي مجلس درخواست كنند يا در مجلس در كميسيون‌ها، در كميسيون بودجه افزايش رديف اعتباري بدهند. \\r\\nچرا مي‌خواهيم به صندوق خسارت‌هاي بدني دست‌درازي كنيم و اينجا را نصف كنيم براي اينكه بخواهيم، آن هم واجب است، افزايش اعتبار صندوق بيت‌المال هم به نظر من واجب است، ولي نه از اينجا. بروند رديف اعتباري خودش را ببينند و افزايش بدهند، آنقدري كه در سال‌هاي گذشته نياز بوده يا در سال‌‌هاي آينده پيش‌بيني نياز مي‌كنند آنجا از آن طريق بتوانند. اگر ما مي‌خواهيم اين صندوق خسارت‌هاي بدني را سوراخش يا نصفش كنيم، مطمئناً حوادث رانندگي‌مان اينجا به مشكل برمي‌خورد و آن موقع جوابگوي مشكلات و مسائلي كه در اثر حوادث رانندگي ايجاد شده نيستيم، شما در نظر بگيريد يك جواني در يك روستاي دورافتاده‌اي به هر طريق و دليلي يك تصادفي انجام داده، يك ديه بالاي (400)، (500) تومان برايش آمده، يك خانواده ضعيف روستايي نمي‌تواند اين را پرداخت كند (نايب‌رئيس ـ متشكرم، وقتتان تمام شده) اگر مي‌خواهيم اين را اينجا خدشه‌دار كنيم به مشكل برمي‌خوريم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي محمودزاده موافق هستند، بفرماييد.\"], [\"جلال محمودزاده\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام و ادب خدمت همكاران محترم، عزيزان مستحضر هستند كه فلسفه پيشنهاد دولت در رابطه با دوفوريت لايحه اصلاح بند «الف» تبصره (11) ماده‌واحده قانون بودجه سال 98 كل كشور اين است كه ما در بودجه سال 98 مبلغ (350) ميليارد تومان براي پرداخت صدمات بدني در اختيار وزارت دادگستري قرار داديم، ولي همچنان كه عزيزمان به عنوان نماينده دولت صحبت كردند مشكلاتي كه در شيوه انشاي قانون وجود دارد باعث شده است كه وزارت دادگستري تا بحال نتواند در جهت پرداخت ديه افرادي كه در حوادث مختلف صدمه ديدند اقدام بكند. عزيزان استحضار دارند افرادي هستند كه به دليل تصادفات جاده‌اي يا بين‌شهري يا درون‌شهري كشته و زخمي مي‌شوند و صدمه مي‌بينند و راننده خودرو متأسفانه شناسايي نشده، فراري است، حاكميت وظيفه‌اش اين است كه راننده خودرو را شناسايي و دستگير بكند و در اختيار مسئولين قضائي قرار بدهد و اگر به هر صورت نتوانست اين راننده را معرفي بكند و حاكميت نتوانست كه حق و حقوق صدمه‌ديده را از اين بابت جبران كند از محل صندوق پرداخت صدمات بدني قوه قضائيه جبران خسارت به ورثه فوت‌شده يا به كساني كه در اين حادثه زخمي شدند مي‌شود يا اينكه در حوادث عمومي مثل زلزله و ورزشگاه‌ها و ساير حوادث تعدادي از هموطنان دچار صدمه جاني و بدني مي‌شوند ديه‌اش بايد از بيت‌المال پرداخت بشود. \\r\\nبنابراين ما بايد راهكار قانوني را براي پرداخت ديه از بيت‌المال فراهم بكنيم، در همه حوزه‌هاي انتخابيه نمايندگان محترم اين مشكل وجود دارد و بارها به دفاتر نمايندگان محترم در رابطه با پرداخت ديه از بيت‌المال مراجعه مي‌كنند و ما بايد زمينه پرداخت خسارت به اين عزيزان را فراهم بكنيم، گاهاً خانواده‌هايي هستند كه داراي چند نفر صغير و بي‌سرپرست هستند كه نياز به كمك دولت و حاكميت دارند. چطور دولت مي‌تواند در اين شرايط به اين حادثه‌ديدگان و كساني كه داراي سرپرست نيستند و سرپرست خودشان را بر اثر اين حوادث از دست دادند كمك بكند؟ از همين محل لايحه بند «الف» تبصره (11) مي‌تواند كمك كند. \\r\\nبنابراين من خواهشم از بزرگواران و همكاران عزيز، خواهران و برادران عزيز اين است كه به دوفوريت اين لايحه رأي بدهند تا فرصتي كه در بودجه سال 98 وجود دارد قوه قضائيه، وزارت دادگستري بتواند خسارات ديه كساني كه در پشت نوبت هستند و مرتب مراجعه مي‌كنند پرداخت بكند و بتواند از اين قانوني كه ما در بودجه 98 براي مردم فراهم كرديم استفاده درست و اساسي انجام بدهد، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم. جناب آقاي قاضي‌پور به عنوان مخالف بعدي صحبت مي‌كنند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب مجدد محضر ملت بزرگ ايران اسلامي،‌ مردم قهرمان ايران، رهبر فرزانه و نيروهاي مسلح. هفته تأمين‌اجتماعي را به كليه بازنشستگان عزيز، تأمين‌اجتماعيان عزيز، كاركنان تأمين‌اجتماعي تبريك عرض مي‌كنم. \\r\\nاز آقاي دكتر آوايي وزير محترم دادگستري كه فعال شدند تشكر مي‌كنم، ولي جناب آقاي دكتر آوايي! انتظار هم داشتيم لايحه شوراهاي حل اختلاف را هم با اولويت مي‌آورديد كه چندين سال است پول نمي‌گيرند، با (300)، (400) هزار تومان يك فوق‌ليسانس و دكتري در شوراهاي حل اختلاف كار مي‌كنند. انتظار داشتيم براي اين (7200) نفر كه امتحان و آزمون استخدام دادند و مصاحبه شدند و تحقيق براي شروع به كار شدند يك لايحه مي‌آورديد، ولي از آنجايي كه اين بحث اولويت آزادي زندانيان است دو شكل دارد؛ شكل اول اينكه آيا عمدي است؟ بايد از طرف مقابل گرفته شود. اگر تصادف غيرعمدي است از بيمه خود شخص بايد گرفته بشود. \\r\\nهمكاران عزيز! معاون محترم دادگستري فرموده‌اند براي كساني كه در زندان مانده‌اند، من مي‌ترسم با تصويب اين قانون ديگر پيگيري توسط قضات اجراي احكام نشود، همه‌اش بيايند از خزانه بردارند، يكي‌ به يكي چاقو مي‌زند، يكي به يكي اسيد مي‌پاشد بايد ديه‌اش را دولت از پول (80) ميليون مردم مظلوم ايران، كارگران و كشاورزان پرداخت كند. \\r\\nمن استدعا دارم به جاي اينكه اين ساختار جديد را راه‌ بيندازيم، دست‌درازي به بيت‌المال كنيم، از بيت‌المال براي افراد خاطي كه خطا كرده‌اند و مورد ضرب و شتم قرار داده‌اند، يكي را كشته‌اند پولش را ما بدهيم، كمي جاي شبهه دارد، اين جاي شبهه را حقوق‌دانان عزيزمان در شوراي نگهبان يا حقوقدانان در كميسيون قضائي اين را بايد بررسي كنند. آقاي اميرآبادي! اجازه بدهيد آقاي دكتر پزشكيان به عرايض من توجه كنند. \\r\\nآقاي پزشكيان! يا تصادف عمدي است، يا غيرعمدي است. اگر عمدي است آن كسي كه زده بايد از آن ديه را گرفت، اگر غيرعمدي است از ديه خود فرد بايد گرفته بشود. آقاي پزشكيان! ترس من اين است فردا اجراي احكام‌ها سست‌كاري كنند و احكام را اجرا نكنند و از بيت‌المال بردارند. به خاطر اينكه از بيت‌المال پول برداشتن خيلي راحت است، از بيت‌المال پول را به آساني قضات مي‌توانند برداشت كنند، ولي از خاطي و محكوم‌عليه اجراي احكام بايد بيايد اموالش را ضبط كند، سخت است. مخالفت من از آن بابت است كه اين سبك و شيوه جديد براي سهولت كار از بيت‌المال بشود. ما به جاي اين انتظار داريم مجلس و دولت بيايد حق و حقوق قضات و كاركنان شوراهاي حل اختلاف را كه چندين سال است زحمت مي‌كشند (50) درصد پرونده‌هاي قوه قضائيه را با سازش حل مي‌كنند، پول آنها را پرداخت كنيم، يا استخدام (7200) نفر از برادران و خواهران رشيد ايران اسلامي كه با هزاران آرزو تحصيل كردند، امتحان و آزمون دادند و مصاحبه و تحقيق شده‌اند مشغول به كار بشوند. \\r\\nهمكاران! لذا من سوراخ كردن قانوني كه يك سال است در وسط سال مخالف هستم، انتظار دارم اجراي احكام‌ها، قوه قضائيه خسارت را از متهمان بگيرند، نه اينكه از خزانه (80) ميليون پول كارگران و كشاورزان پرداخت كند. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق آخر بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! هم جناب آقاي قاضي‌پور و هم جناب آقاي بيگدلي توضيحاتي دادند، ولي اي‌كاش راجع به عدم اينكه اين طرح فوريت ندارد بحث مي‌كردند. ببينيد! ما در قانون بودجه حكمي را انشاء كرديم به صورت قانون كه متوجه عده خاصي است. منتها در لايحه بودجه سال 98 دولت پيشنهادي داده بود كه در قانون بودجه سال جاري اصلاح شده، در اختيار وزير دادگستري براي تأمين كسري اعتبارات ديه محكومان معسر جرايم غيرعمد، آنهايي كه از تصادف يا اقداماتي مشابه اين هستند. البته اولويت با زنان معسر و سرپرست خانوار و مواردي است كه پرداخت خسارت ناشي از تصادف به عهده بيت‌المال است. منتها در هنگام شيوه انشاء حكم اشكالي به وجود آمده. ايرادي در اجرا به وجود آمده كه عده‌ زيادي كه مي‌خواهند منتفع بشوند منتفع نمي‌شوند. يكي از دلايل اينكه اين كار به صورت لايحه آمده و دولت هم آن را تأييد كرده به همين است. يكي از دلايلي كه به فوريت و با دوفوريت دولت پيشنهاد داده همين است. شما با عده زيادي كه گرفتار هستند مواجه هستيد، دولت هم براساس شرايط قانوني نمي‌تواند پاسخ بدهد، به نمايندگان مراجعه مي‌كنند. خود شما با كساني كه هر روز به شما مراجعه مي‌كنند روبرو هستيد. آنهايي كه گرفتار هستند و بايد منتفع بشوند، آنهايي كه در قانون بودجه سال قبل و جاري به خاطر اينكه آن محدود به ديه و خسارات ناشي از تصادف نبوده تعداد اندكي از پرونده‌ها مربوط به محكوميت تصادفات است. \\r\\nبنابراين چون رديف اعتباري مشخص براي پرداخت ديه وجود ندارد، چون افرادي كه از اين خسارت استفاده مي‌كنند غير از تصادف محكوميت مالي پرداخت ديه‌شان به عهده بيت‌المال است اين پيشنهاد را دولت داده و من فكر مي‌كنم كه دولت و مجلس براي رفع اين اشكال اجرايي كه عده زيادي از خانواده‌هاي گرفتار و سرپرست خانوار نياز به حمايت دولت و حاكميت و مجلس دارند بايد راهكاري پيدا كند. اين يك راهكار مشخص و معيني است كه دولت پيشنهاد داده و من فكر مي‌كنم يكي از دلايل فوريت اين كار اين است، چون مدت زيادي از سال نگذشته، به هر حال سه، چهار ماه گذشته، اين قانون بودجه بايد عملياتي بشود و به بسياري از مشكلات و مسائل مردمي كه گرفتار هستند رسيدگي بشود با صراحت راجع به اين بايد تصميم‌گيري بشود. \\r\\nالبته نقطه‌نظراتي كه مخالفين محترم داشتند حتماً در جزئيات راجع به آن بحث مي‌شود. با بعضي از دغدغه‌هاي مخالفين محترم من موافق هستم و مطمئن هستم كه آنها ان‌شا‌ءالله در شرايطي كه راجع به جزئيات ما بحث مي‌كنيم راجع به آن تصميم‌گيري مي‌شود. بنابراين آنهايي كه در جاده‌ها تصادف كردند منتظر تصميم دولت و كمك حاكميت و دولت هستند كه وزير محترم دادگستري از بيت‌المال براساس شرايط قانوني كمك بكند، آنهايي كه صدمه ديدند، آنهايي كه خسارت ديدند، اغلب آنها از طبقات ضعيف هستند. بنابراين من خواهش مي‌كنم ان‌شا‌ءالله با فوريت اين زمينه اجرايي شدن بعضي از نكاتي كه دولت خواسته را در اين لايحه عملي و اجرايي بكنيم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. حضار 225 نفر، نمايندگان محترم نظر خودتان را بفرماييد. دوفوريت است دوسوم رأي نياز داريم. هنوز (54) نفر رأي نداده‌اند، دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. يك رأي كم داشت.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! يك‌فوريت را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 224 نفر، يك فوريت را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (89) نفر هنوز رأَي خودشان را اعلام نفرمودند! به خاطر يك رأي اين ماند، در صورتي كه هنوز چهل و خرده‌اي نفر رأي نداده بوديد. دوستان در رأي‌گيري مشاركت بفرماييد. (61) نفر نظر ندادند، شما موافق و مخالف لطفاً نظرتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. يك‌فوريت تصويب شد. \\r\\nنتيجه آراء انتخاب حقوقدانان شوراي نگهبان: آراء أخذشده (254) رأي، جناب آقاي محمد دهقاني‌نقندر با (230) رأي، جناب آقاي محمدحسن صادقي‌مقدم با (181) رأي و جناب آقاي هادي طحان‌نظيف با (156) رأي به عنوان اعضاي جديد حقوقدانان شوراي نگهبان انتخاب شدند. ما از زحمات برادر عزيزمان جناب آقاي دكتر دهقاني كه چهار دوره در مجلس بودند تشكر مي‌كنيم. در حقيقت اين رأي يعني قبول استعفاي برادرمان آقاي دهقان و از شهرستان‌هاي طرقبه، چناران و گل¬بهار هم كه به اين برادر عزيزمان رأي دادند و اعتماد كردند تشكر مي‌كنيم. از برادر عزيزمان آقاي دهقان متشكريم. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از دهياران شهرستان تفرش استان مركزي كه ميهمان جناب آقاي حسيني نماينده محترم تفرش، آشتيان و فراهان هستند. \\r\\nـ رؤساي بنياد مسكن شهرستان‌هاي هشترود و چاراويماق ميهمان جناب آقاي سيدحمزه اميني هستند.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (5) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"چند فقره طرح شوراي عالي استان‌ها به صورت عادي اعلام وصول مي‌شود:\\r\\nـ‌ طرح الحاق يك جزء به بند «الف» ماده (31) قانون احكام دائمي برنامه‌هاي توسعه كشور.\\r\\nـ طرح اصلاح ماده (44) قانون الحاق برخي مواد به قانون تنظيم بخشي از مقررات مالي دولت (2).\\r\\nـ طرح اصلاح ماده (10) قانون تشكيل وزارت جهادكشاورزي مصوب 10/10/1379.\\r\\nـ طرح اصلاح ماده (29) قانون انتخابات مجلس شوراي اسلامي.\\r\\nـ طرح الحاق يك تبصره به عنوان تبصره (3) به ماده (39) قانون ماليات بر ارزش افزوده.\"]]}, \"order8\": {\"title\": \"8\\r\\nاسترداد (4) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"سؤال جناب آقاي حسين مقصودي نماينده محترم سبزوار با عنوان لزوم تعيين تكليف اساتيد حق‌التدريس دانشگاه‌هاي كشور كه انصراف دادند، اعلام وصول مي‌شود. \\r\\nـ اعلام انصراف سؤال جناب آقاي احمد بيگدلي نماينده محترم خدابنده كه از طرح سؤال خود از وزير محترم تعاون، كار و رفاه اجتماعي درخصوص مغايرت انتصاب مديرعامل جديد صندوق بازنشستگي با قانون ساختار نظام جامع رفاه و تأمين‌اجتماعي كه انصراف دادند، اعلام وصول مي‌شود. \\r\\nـ اعلام انصراف سؤال جناب آقاي علي بختيار نماينده محترم گلپايگان و خوانسار از طرح سؤال خود از وزير محترم تعاون، كار و رفاه اجتماعي درخصوص عدم ممانعت از برگزاري آزمون استخدامي غيرقانوني توسط شركت تترا كه اعلام انصراف دادند.\\r\\nـ جناب آقاي احمد مرادي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير از طرح سؤال خود از وزير محترم ارتباطات و فناوري اطلاعات درخصوص فقدان پوشش ارتباطي تلفن همراه در بسياري از روستاها و جاده‌هاي مواصلاتي انصراف دادند كه اعلام وصول مي‌شود.\"], [\"مسعود پزشکیان\", \"\", \"بحث دوفوريتي كه گفتيم رأي نياورده قرار شد كه سؤال بشود، تعدادي را چون يك رأي است الان دوباره بررسي و اعلام مي‌كنيم كه دوفوريت رأي آورده يا نه؟ الان بررسي و اعلام مي‌كنيم.\"]]}, \"order9\": {\"title\": \"9\\r\\nتصويب تقاضاي تغيير دستور درخصوص طرح اصلاح موادي از قانون آيين¬نامه داخلي مجلس شوراي اسلامي (ثبت 434)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! درخواست يك اولويت طبق تبصره (1) ماده (100) در موضوع اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي كه جناب آقاي كوليوند به عنوان نماينده طراحان موضوع را مطرح مي‌كنند. جناب آقاي كوليوند بفرماييد.\"], [\"محمدجواد کولیوند\", \"\", \"بسم الله الرحمن الرحيم \\r\\nضمن تبريك به برادر عزيزمان جناب آقاي دهقاني كه چهار دوره در مجلس شوراي اسلامي بودند و به دو حقوقداني كه امروز از مجلس رأي گرفتند. ان‌شا‌ءالله كه موفق و مؤيد باشند. \\r\\nهمكاران محترم! ما در مجموعه كميسيون آيين‌نامه داخلي مجلس يك گزارش يك‌شوري داشتيم كه در تاريخ 24/6/97 يعني شهريور سال گذشته چاپ شده و رؤساي كميسيون‌ها يك جلسه‌اي را حدوداً چهار روز گذشته با رئيس محترم قوه قضائيه داشتند كه در آنجا رياست محترم قوه قضائيه هم در رابطه با بعضي از موضوعاتي كه از صحن علني مجلس به قوه قضائيه ارجاع مي‌شود ايشان هم نكاتي را مطرح كردند كه برخي از اين گزارشات كه به قوه قضائيه مي‌آيد بعضاً از آن تنظيم حقوقي بهره‌مند نيست و معمولاً در دستگاه قضائي هم اطاله دادرسي مي‌شود و هم بعضاً انتها به جايي نمي‌رسد. ما دغدغه‌اي را كه همه همكاران‌مان در رابطه با اين موضوع نظارتي مجلس دارند، چون همه عزيزان نماينده استحضار دارند كه ما مي‌گوييم در بحث تقنين خيلي مجلس و كميسيون‌ها فعال عمل مي‌كنند. در بخش نظارتي يك مقدار دل‌نگراني وجود دارد،‌ توسط همه نمايندگان هم اظهار شده. يكي از اين مواردي كه ما بايد مطرح بكنيم در مواد (211) و (212) آيين‌نامه داخلي راجع به سؤال از رياست محترم جمهور، (214) آيين‌نامه راجع به گزارش كميسيون‌ها دال بر بروز تخلف توسط برخي از دستگا‌ه‌ها يا وزارتخانه‌ها و از جمله بزرگ‌ترين كاري كه مجلس انجام مي‌دهد و ابزار نظارتي است ماده (234) است، همان ماده (236) قديم كه الان در آيين‌نامه جديد ماده (234) موضوع تحقيق و تفحص است. \\r\\nدر مسير تحقيق و تفحص مشكلي كه مطرح مي‌شود اين است كه اگر صحن علني مجلس تحقيق و تفحص را وارد بداند و خطا يا اتفاقي كه در آن دستگاه به وجود آمده يا بروز تخلف را صحه بگذارد اين به قوه قضائيه ارسال مي‌شود، عملاً در بررسي‌‌هاي قوه قضائيه كه ما هم چهار، پنج روز گذشته جلسه داشتيم و رياست قوه هم گفتند شكل حقوقي گزارش‌ها عمدتاً رعايت نمي‌شود، ادله‌هايي كه آنجا بايد داده بشود رعايت نمي‌شود. در اين گزارش يك‌شوري كه هشت تا ماده دارد اولويت اين گزارش را همكاران رأي بدهند كه اين اولويت، اولويت اول بيايد، يكي از بحث‌هاي جدي ما همين تعيين تكليف مواد (211)، (212)، (214) و (234) است كه الان دغدغه هم مردم و هم مجلس است و از آنجا هم كه ما بالاخره با رئيس قوه هم مذاكره داشتيم، ايشان هم فرمودند تحقيق و تفحص‌ها به اين شكل است در يكي از مواد همين گزارش در ماده (7) آمده كه هيأت تحقيق و تفحص هم بايد از كارشناسان ديوان محاسبات و ساير دستگاه‌هاي نظارتي كه توسط معاونت نظارت مجلس هماهنگ مي‌شود استفاده كنند كه گزارشات دقيق، به‌روز و حقوقي بسته بشود و به قوه قضائيه برود. \\r\\nيكي ديگر از بحث‌هايي كه در اين گزارش است اين است كه قوه قضائيه هم خارج از نوبت بايد اين گزارشات تحقيق و تفحص را بررسي بكند. شما مستحضريد سه سال و اندي از اين مجلس مي‌گذرد، تعداد زيادي از تحقيق و تفحص‌هايي كه در صحن علني قرائت شده به قوه محترم قضائيه ارسال شده، ولي متأسفانه مي‌بينيم كه بعد از سه سال و اندي هنوز هيچ‌كدامشان به نتيجه نرسيده. \\r\\nلذا من از همه همكاران محترم، خواهران و برادران عزيز خواهش مي‌كنم به اين تغيير اولويت رأي بدهند كه در باقيمانده مجلس ما بتوانيم حتي‌المقدور تعدادي از اين گزارشات تحقيق و تفحصي كه به قوه قضائيه رفته به سرانجام برسانيم و از آن طرف هم ان‌شا‌ءالله يك بازخورد خوبي در جامعه داشته باشد، يعني جامعه مي‌گويد آن خاصيتي كه گزارشاتي كه قوه قضائيه مي‌رود از مجلس ديده نمي‌شود. من خواهشم اين است كه همه همكاران اجازه بدهند اين تغيير دستور انجام بشود، اين گزارش هشت ماده دارد،‌ موادش هم خيلي صريح و روشن است و خيلي وقت مجلس را نمي‌گيرد. خواهش مي‌كنم كه دوستان به اين تغيير دستور ان‌شا‌ءالله رأي بدهند، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. قبل از اينكه صحبت بشود لايحه دوفوريتي دولت رأي آورد، چون (225) نفر ما اعلام كرده‌ بوديم، (150) نفر رأي دادند، در نتيجه دوفوريت رأي آورده. مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي عليرضا سليمي مخالف هستند و جناب آقاي دلخوش موافق هستند، جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از دوستاني كه اين طرح را ارائه كردند، من با كليات و روح اين طرح موافق هستم، اينكه مجلس كارآمدتر بشود و زودتر ما نتايج تحقيق و تفحص را داشته باشيم. يك نكته‌اي وجود دارد كه اگر اين نكته را جناب آقاي كوليوند عزيز كه توضيحاتي دادند يا دوستان ديگر توضيح بدهند و آن اين است كه واقعاً آيا ما نياز به يك قانون جديد داريم؟ \\r\\nبراساس اصل (158) كه من اين اصل را مي‌خوانم. اصل (158) مي‌گويد: «وظايف رئيس قوه قضائيه به شرح زير است» يكي را زده «ايجاد تشكيلات لازم در دادگستري» اگر واقعاً نياز به شعبه خاص داريم اين از وظايف رئيس محترم قوه است. به نظرم مي‌رسد، اينجا خلأ قانوني وجود ندارد. اگر خلأ قانوني واقعاً‌ وجود دارد سمعاً و طاعتاً، ما در خدمت دوستان هستيم، ولي وقتي قانون اساسي به اين صراحت وظيفه رئيس قوه قضائيه را مشخص كرده با قانون عادي ما مي‌خواهيم چه مسأله جديدي را اينجا القاء كنيم؟ \\r\\nاينكه مجلس كارآمد بشود، اينكه نتايج تحقيق و تفحص سريع‌تر در قوه قضائيه رسيدگي بشود، اينكه گزارشات ديوان محاسبات سريع‌تر رسيدگي بشود؟ اين مسأله اجماعي است، همه ما به اين اذعان داريم و اعتقاد داريم قوه قضائيه بايد سريع ورود پيدا كند، ولي آيا واقعاً‌ نياز به قانون عادي است كه به وسيله قانون عادي ما يك تكليف جديدي را براي رئيس محترم قوه قضائيه اينجا تعيين بكنيم؟ اصل (156) به صراحت دارد كه قوه قضائيه قوه‌اي مستقل است. اين طرح اگر ماهيت قضايي هم داشته باشد باز با بند (2) اصل (158) مغايرت دارد، چون در بند (2) اصل (158) مي‌گويد، تهيه لوايح قضائي باز به عهده قوه قضائيه و رئيس محترم قوه قضائيه است. \\r\\nبنابراين از دو حال خارج نيست؛ يا اين طرح ماهيت قضايي دارد، اگر ماهيت قضايي دارد مغاير بند (2) اصل (158) است. يا اين طرح ماهيت قضايي ندارد و ما اينجا مي‌خواهيم توصيه كنيم و از عزيزان خواهش و التماس كنيم كه يك شعبه جديد بزنند. اين هم بند (1) اصل (158) بسيار گويا است. بنابراين اعتقاد ما اين است قوه قضائيه بايد ورود پيدا كند و اقدام كند. اينجا ما بايد يك بيانيه مي‌‌داديم، عزيزان ما در قوه قضائيه سريع‌تر اقدام كنند، مخصوصاً با طرح تحولي كه در دوره رياست محترم جديد قوه قضائيه الان دارد پيش‌بيني مي‌شود و اقدامات بسيار مثبتي كه ايشان انجام داده. روح اميد در مردم دميده شده، مردم به قوه قضائيه اعتماد و اميد بيشتري پيدا كردند. اجازه بدهيم رياست جديد قوه قضائيه براساس اين بند اقدامات لازم را انجام بدهد. گفتني‌ها هم به ايشان گفته شده، از ايشان درخواست شده كه شعبه جديدي را ان‌شا‌ءالله براي رسيدگي‌هاي به اين مورد طراحي كنند. من اعتقاد دارم اصل قصه را همه مجلس به آن اذعان دارد و اجماع كل مجلس است، بيرون مجلس هم مردم اين درخواست و مطالبه را دارند كه زودتر شعبه خاصي براي اين مسائل در نظر گرفته بشود، ولي اينجا نياز به اقدام داريم. به نظر مي‌رسد خلأ قانوني وجود ندارد، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي سيدكاظم دلخوش موافق هستند،‌ بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nاولاً ضمن عرض ادب و سلام و تشكر از همه همكاران و عزيزاني كه محبت فرمودند در مراسم ختم پدر بنده حضور پيدا كردند و بزرگواري كردند. دوستان ببينيد! در ارتباط با اين اصلاح موادي از قانون آيين‌‌نامه ما در آيين‌نامه هرچه جلو مي‌رويم اشكالات و ايرادات خودش را نشان مي‌دهد. الان هم اينجا بعضي از ضعف‌هايي كه در آيين‌نامه وجود دارد و عملاً دست نمايندگان مجلس را براي انجام وظايف نظارتي خودشان در مجلس و قانونگذاري بسته اين ضعف‌ها را شما مي‌بينيد. (6000)، (7000) سؤال نمايندگان كرده‌اند، خود اين آوردن وزير به كميسيون مربوطه شايد بعضاً هفت، هشت سال طول بكشد. يك نماينده مگر چقدر فرصت دارد؟ نماينده هم سؤالي كه مي‌كند بحث حقوق ملت است و براي خواسته مردم و براي اينكه دستگاه‌هاي اجرايي روي ريل درست كارشان را انجام بدهند اين وظايف را بر دوش دارد. \\r\\nدر اين اصلاح اولاً به نظر من مخالف محترم مخالفتي نفرمودند، در بند آخر ماده (8) مربوط به قوه قضائيه بود كه هيچ تعرضي هم در اين اصلاحيه به جايگاه و وظايف قوه قضائيه نشده، اما در بعضي از جاها كاملاً مشخص است. مثلاً در تبصره ماده (3) گفته چنانچه نماينده يا نمايندگان سؤال‌كننده (48) ساعت قبل از زمان حضور وزير درخواست تعويق بررسي سؤال‌ خودشان را داشته باشند مي‌توانند براي يكبار حداكثر به مدت يك ماه اين كار را انجام بدهند. يا در ارتباط با عدم حضور وزير در كميسيون، شما الان سؤال‌هايي كه مطرح مي‌كنيد متأسفانه به دليل اينكه اين آيين‌نامه ما محكم نيست و دست نماينده را نمي‌گيرد اگر وزير حضور هم پيدا نكرد موجه يا غيرموجه بودنش الان اصلاً مشخص نيست. اينجا در اين اصلاح آمده گفته كه با رأي اعضاي كميسيون و در صحن مجلس هم با رأي نمايندگان. \\r\\nيا در ارتباط با بعضي از مسائل در ارتباط با آنهايي كه در دستور كار قرار گرفته، در ارتباط با موضوع سؤالات مطرح‌شده بدون ارجاع به كميسيون مربوطه در اولين جلسه مجلس اين باز كاملاً شفاف و مشخص است. در جاي ديگر باز آمده كه الان در ماده (214) گزارش كميسيون بدون بحث به رأي گذاشته مي‌شود، ولي اينجا آمده گفته يك مخالف و يك موافق هم صحبت بكند. هم مسائل حقوقي به نظر من در اين اصلاحيه‌ها رعايت شده، هم بحث خارج از نوبت بودن و هم شكل حقوقي‌اش با جلسه رئيس قوه قضائيه كاملاً شفاف و مشخص است. اين اصلاحات براي آيين‌نامه لازم است. \\r\\nمن خواهش مي‌كنم دوستان اين را در ارتباط با جايگاه هيأت تحقيق و تفحص و موارد ديگر رأي بدهند. (نايب‌رئيس ـ خيلي ممنون) آقاي رئيس! آخرين جمله را عرض بكنم؛ الان ما هيأت تحقيق و تفحص داريم، به هر حال از ديوان محاسبات، از قوه قضائيه استفاده‌اي نشده. ديروز آقاي رئيس مجلس و رئيس ديوان محاسبات هم اعلام كردند كه از اين نيروهاي متخصص هم ما بايد استفاده بكنيم. اين شرايط را در آيين‌نامه بايد بياوريم. من تشكر مي‌كنم، دوستان رأي بدهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 211 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اولويت اين طرح اعلام بفرماييد. تغيير دستور است، مي‌خواهيم اولويت بدهيم. نمايندگان محترم نظر مثبت يا منفي خودشان را اعلام بفرمايند. (81) نفر هنوز رأي نداده‌اند! (دلخوش‌اباتري ـ مخالف هستند) اگر مخالف هستيد مخالف بزنيد، ولي نظرتان را اعلام بكنيد. زحمت دارد دكمه را فشار بدهيد؟ دوستان در رأي‌گيري مشاركت بفرماييد. (73) ثانيه ما صبر كرديم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order10\": {\"title\": \"10\\r\\nناطقان جلسه آقايان: سيدفريد موسوي، سيدمصطفي ذوالقدر، محمد محمودي‌شاه‌نشين، محمدحسين فرهنگي و علي كرد\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي سيدفريد موسوي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ آقاي سيدمصطفي ذوالقدر نماينده محترم ميناب، رودان و جاسك.\\r\\nـ آقاي محمد محمودي‌شاه‌نشين نماينده محترم شهريار، قدس و ملارد.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي محمدحسين فرهنگي نماينده محترم تبريز، آذرشهر و اسكو.\\r\\nـ آقاي حسن نوروزي نماينده محترم رباط‌كريم و بهارستان.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي سيدفريد موسوي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، بفرماييد.\"], [\"سیدفرید موسوی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nگذر از (40) سالگي انقلاب اسلامي فرصت مناسبي است تا به عنوان يكي از فرزندان اين سرزمين كه در دوران انقلاب متولد شده و رشد يافته‌ام به بيان دغدغه‌ها، نقدها و اميدهاي خود بپردازم. \\r\\nانقلاب ايران اسلامي به عنوان يك رخداد سياسي ـ اجتماعي كم‌نظير سطح آگاهي و بيداري را در ايران و منطقه افزايش داد و معادلات و مناسبات گذشته را دگرگون كرد. شعار محوري اين انقلاب در كنار عدالت‌طلبي و آزادي‌خواهي استقلال سياسي ايران با تكيه بر ظرفيت‌هاي مذهبي و ملي بود. اما حركت به سوي تحقق اين استقلال خواب را بر استعمارگران آشفته ساخت و مانع اهداف منطقه‌اي و جهاني استكبار گرديد. در نتيجه آنها با تمام قوا عليه ملت بزرگ ايران تهديد، جنگ، ترور و تحريم به راه انداختند، غافل از آنكه مردم ايران مصمم از تداوم اين مسير بودند. \\r\\nواقعيت آن است كه كشور ما طي اين (40) سال مسير پرفراز و نشيبي را طي كرده است و دوره‌هايي چون دفاع مقدس،‌ سازندگي و توسعه اقتصادي و اصلاحات و توسعه سياسي را شاهد بوده است. از سوي ديگر شاهد مصائبي چون فساد، تورم، بيكاري و عدم تحمل صداي منتقد هم بوده‌ايم. انصاف ايجاد مي‌كند دستاوردها و تلاش‌‌ها را ببينيم و تدبير حكم مي‌كند نقدها را بشنويم و منتقدان را تخطئه نكنيم. هرچند شاخص توسعه انساني ايران طي اين (40) سال علي‌رغم حجم عظيمي از دشمني‌ها بالاترين نرخ رشد را در بين كشورهاي جهان داشته است، اما در كنار آن ارزش پول ملي كاهش وحشتناكي را تجربه كرده، تورم‌هاي دورقمي دست از سر مردم برنداشته، معيشت‌شان تهديد شده و متأسفانه انواع و اقسام فسادهاي ريز و درشت مردم را نسبت به ساختار مديريتي كشور بدبين كرده است. \\r\\nدرگيري‌هاي جناحي، سخت‌گيري‌هاي سياسي و توزيع ناعادلانه و نامتناسب منابع و ثروت ملي اميد به آينده را تحت‌الشعاع قرار داده است. كاهش اقبال مردم به جناح‌ها، احزاب و گروه‌هاي مرجع و همچنين فعال شدن شكاف‌هاي اجتماعي زنگ خطر جدي براي همه مسئولان و دلسوزان كشور است. در اين ميان متأسفانه برخي نهادها و مراجعي كه بايد مرجع وثوق مردم و منشأ پيوند دولت و ملت باشند از وظايف ملي خود غافل شده‌اند و عملكردهاي آنها بر كشمكش و منازعات موجود افزوده است. جلب اعتماد عمومي كار ناممكني نيست. تمركز به مصالح عمومي و منافع ملي عملكرد مسئولانه و صادقانه همه ما را مي‌طلبد. همه كارگزاران و مسئولين بايد عملكرد خود و سازمان و نهاد متبوع خود را ببينند و بسنجند كه اين عملكرد چقدر در جهت منافع ملي بوده و چه اندازه منافع فردي و گروهي را دنبال مي‌كند؟\\r\\nرجوع به مردم و پاسخ به مطالبات آنها يك ژست سياسي يا توصيه اخلاقي نيست، بلكه يك اصل اساسي در امنيت ملي ما محسوب مي‌شود. سخت‌گيري و عدم انعطاف كافي در پذيرش تفاوت‌هاي بين‌نسلي و برخوردهاي قهري با مسائل فرهنگي و اجتماعي بخشي از نسل جوان ما را نسبت به ارزش‌ها و آرمان‌هاي مقبول و مفيد جامعه دل‌زده و آزرده كرده است. \\r\\nارزش‌ها و فرهنگي كه اگر معرف آن صداقت و اخلاق حسنه و رفتار مسئولانه و مؤمنانه ما باشد نه ترويج آن نياز به ده‌ها مؤسسه و نهاد تبليغي‌ بودجه‌بگير دارد و نه اجراي آن مستلزم سخت‌گيري و اجبار و اكراه است. با اين وجود و در يك نگاه واقع‌گرايانه و فارغ از شعار‌هاي كليشه‌اي توده مردم نجيبانه و مخلصانه انواع سختي‌ها را در راه اهداف متعالي انقلاب تحمل مي‌كنند، اهدافي كه اگر به درستي تبيين و در مسير درست پيگيري شوند كشنده و جذب‌كننده هر ضمير آگاه و آرمان‌خواهي است. \\r\\nمردم ما در عين تحمل و نجابت بر سختي‌‌ها به‌حق تاب تحمل انحراف و فاصله‌گيري مسئولان از آن آرمان‌ها را ندارند. وقتي مردم شعار مشاركت‌خواهي ما را در انتخابات مختلف لبيك مي‌گويند و بر اعتماد و اعتبار و وجاهت جمهوري اسلامي در چشم جهانيان مي‌افزايند محدود كردن قدرت انتخاب مشروع مردم و كم‌اثر كردن تصميمات نهادهاي انتخابي پشت كردن به آرمان‌هاي انقلاب است. وقتي مردم از جان و مال خويش براي دفاع از استقلال سياسي كشور هزينه مي‌‌كنند و تحريم‌هاي ظالمانه ضدبشري بدخواهان ايران را به قيمت فشار معيشتي خود تحمل مي‌كنند رفاه‌زدگي و آقازادگي و فسادپروري جفا به مردم است. اين حجم از فساد آشكار و پنهان سخت‌ترين آفت كشور شده و چنگ بر گلوي مردم انداخته است. تعجب‌برانگيز آنكه سال‌ها صداي مقابله و مبارزه با فساد از هر سو به گوش مي‌رسد و ده‌ها دستگاه و نهاد پشت تريبون‌ها مدام از دستاوردهاي خود مي‌گويند، ولي باز در عمل شاهد بروز و ظهور قدرتمندتر و علني‌تر فساد هستيم. \\r\\nخواهران، برادران عزيز و نمايندگان محترم مردم! مجلس اگر بخواهد عصاره فضائل ملت و در رأس امور بودن خود را باز يابد بايد سردمدار و پرچمدار جدي و بي‌گذشت مبارزه با فساد در كشور باشد. در اين راه بايد هرچه بيشتر از شعار فاصله بگيريم و هرچه بيشتر نقش نظارتي خود بر نهادها را بدون تعارف و به طور شفاف اعمال نماييم. ما به عنوان وكلاي ملت تا چه حد اين فوري‌ترين و جدي‌ترين مطالبه ملت را پيگيري كرده‌ايم؟‌\\r\\nهمكاران محترم! توسعه كشور بدون صيانت از همبستگي اجتماعي امري محال است و اگر دل در گرو توسعه داريم و دل‌بستگي به پيشرفت و بالندگي كشور فقط يك شعار صرف نيست بايد بدانيم اين امر چون از مسير تقويت ارزش‌هاي وحدت‌آفرين و هنجارهاي مورد وثوق جامعه محقق نخواهد شد. ما در پيشگاه خداوند متعال و در مرعي و منظر ملت شريف ايران‌زمين سوگند خورده‌ايم كه حافظ منافع آنها باشيم. اكنون كه منافع ملي در تقويت انسجام و همبستگي و حفظ سرمايه‌ اجتماعي مقابله با مفاسد اقتصادي، رفع ناكارآمدي و گسترش و مدارا و رواداري است ياد آن سوگند مقدس بيفتيم و شرافت‌مندانه به آن پايبند بوده و ناظر مسئولي براي حفظ اين سرمايه‌هاي ملي در همه دستگاه‌هاي كشور باشيم. \\r\\nاميد اجتماعي سرمايه ملي همه ما است. اگر مردم كارگزاران را در كنار هم و همراه و همدل با خويش بيابند اين سرمايه ملي معظم و راهگشا خواهد بود. سرمايه‌اي كه با تكيه بر آن مي‌توان زودتر و كم‌هزينه‌تر بر چالش‌هاي بين‌المللي فعلي غلبه كرد و آينده‌اي درخشان‌تر، شكوفاتر و توسعه‌يافته‌تر براي ايران عزيز فراهم كنيم، آينده‌اي كه دور از دسترس نيست و افق روشن آن پيش روي ما است. به اميد آن روز ان‌شا‌ءالله. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"از مراعات وقت خيلي ممنونيم، ناطق بعدي را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعدي جناب آقاي سيدمصطفي ذوالقدر نماينده محترم ميناب، رودان، جاسك، سيريك و بشاگرد هستند، بفرماييد.\"], [\"سیدمصطفی ذوالقدر\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و درود به روح امام امت و اميد سلامتي براي رهبر معظم انقلاب اسلامي و ايام خجسته ميلاد حضرت علي‌بن موسي‌الرضا (عليه‌الصلاه و السلام). \\r\\nديشب به سرم باز هواي دگر افتاد\\r\\nدر خواب مرا سوي خراسان گذر افتاد\\r\\nچشمم به ضريح شاه والاگهر افتاد\\r\\nاين شعر همان لحظه مرا در نظر افتاد\\r\\nبا آل علي هركه در افتاد ور افتاد\\r\\nآقاي ترامپ! به شما بگويم خود مردم آمريكا هم حرفت را گوش نمي‌كنند و بس است ديگر مدام امروز تحريم و تحريم و فردا تحريم، اين تحريم‌‌هاي شما به هيچ‌جا نخواهد رسيد. من شنيدم كه حضرت آيت‌الله رحيم‌آبادي كه بيش از (27) سال در استان هرمزگان زحمت كشيد و بزرگ‌ترين مسجد در بندرعباس و ده‌ها مسجد در شهرهاي مختلف ساخت، ايشان خداحافظي كرده و من از ايشان تشكر مي‌كنم كه سال‌ها در بندرعباس در هرمزگان زحمت كشيد و باز شنيده‌ام برادر عزيزمان جناب حجت‌الاسلام دكتر عبادي از طرف مقام معظم رهبري منصوب شد و امام‌جمعه استان هرمزگان شد. \\r\\nعيد رمضان آمد و ماه رمضان رفت\\r\\nصد شكر كه اين آمد و صد حيف كه آن رفت\\r\\nخلاصه از مقام معظم رهبري تشكر مي‌كنيم كه يك روحاني متدين بومي در استان هرمزگان منصوب فرمودند. \\r\\nمن چند تذكر يا صحبت با بعضي وزيرها دارم؛‌ اولاً از وزير بهداشت تشكر مي‌كنم كه زحمت كشيدند رودان رفتند و از نزديك بيمارستان رودان را ديدند، آن بيمارستاني كه بنده با پول خيرين در آنجا ساخته بودم و دولت هم آن را تكميل كرد و ديد كه چه مشكلاتي دارند. حتي بعضي از مريض‌ها متكايي هم كه رويش سرشان را بگذارند نداشتند. \\r\\nجناب آقاي وزير بهداشت! خيال نكن رودان تنها اينطور است، ميناب و جاسك هم همين است و سيريك هم بدتر از اين است، دستور بدهيد كه رسيدگي كامل به اين بيمارستان‌ها بشود و از شما هم تشكر مي‌شود كه دكتر فرشيدي يك شخص خوب، متدين و بومي را منصوب نموديد.\\r\\nبه وزراي جهادكشاورزي و صنايع تذكر كه نمي‌دهم، چون هر دوي اينها از دوستان نزديك بنده هستند، از اينها مي‌خواهم مانند سال گذشته كه جلوي صادرات را گرفتند،‌ امسال جلوي صادرات را نگيرند و بگذارند مردم بعد از چندين سال كه رنج بردند پياز و گوجه آنها از بين رفته بود، حالا يك چند ماهي كه نفسي كشيدند جلوي صادرات را نگيرند و به اين كشاورزان محروم بيشتر كمك بنمايند و بعد به رياست بانك كشاورزي بايد عرض كنم كه اين مسأله گلخانه‌ها را كوچك نگيرند. من سفري با آقاي غضنفري به مسكو رفته بوديم، آنجا سفير ارمنستان مي‌گفت ما (9000) فروشگاه در اينجا داريم و احتياج شديد به اين كالاي شما داريم و من گفتم تمام اينها در استان هرمزگان موجود است كه ان‌شا‌ءالله اولاً مسأله كشاورزي و بعد پرورش ميگو حل بشود. \\r\\nجناب آقاي وزير جهاد! يك سال پيش مردم ميناب هر نفري (150)، (200) ميليون پول به حساب شيلات ريختند كه به اينها زمين بدهند، ولي خدا مي‌داند يك سال گذشته يك وجب به اينها زمين ندادند. برادران! بدانيد امروز خدا به استان هرمزگان رحم كرده كه يك كيلوي ميگو نزديك به (20) دلار فروش مي‌رود و دو كيلو ميگو نزديك به (1) بشكه نفت است. ما احتياج به نفت نداريم اگر كشاورزي خودمان را رونق بدهيم، اگر كمك به كشاورزان و كساني كه پرورش ميگو و گلخانه دارند بكنيم امروز مملكت ما غني مي‌شود.\\r\\nوزير راه! از شما مي‌خواهم و به شما مي‌گويم كه قبلاً وزير سابق بود در حوزه بنده بشاگرد، ميناب و رودان (1000) كيلومتر آسفالت شد و جاده ساخته شد، امروز شما (10) كيلومتر نتوانستيد بسازيد، بياييد ببينيد. هرچه داد مي‌زنيم مي‌گويد قير نيست، هفته پيش من پهلوي حسن‌نيا معاون وزير رفتم گفتم دو كيلو و چهار كيلو بدهيد، زيرسازي شده، چرا آسفالت نمي‌كنيد؟ مي‌گويد يك كيلو قير نداريم، ما چطور آسفالت بكنيم. \\r\\nآقاي وزير! داريد چكار مي‌كنيد؟ اسكله سيريك خدا مي‌داند نزديك (20) سال است من پيگير هستم هر روز به من مي‌گويند يكي دو ماه ديگر، ولي هنوز هيچ كاري نشده. الان مي‌گويند پيمانكار گرفتيم، اما اين پيمانكار و اين كارها كجا است، چرا به مردم نمي‌رسيد‌؟ امام فرمود: «به اين مردم برسيد، به اين روستايي‌ها برسيد، اگر كسي به اين مردم نرسد خيانت به انقلاب و اسلام كرده».\\r\\n از سپاه پاسداران تشكر مي‌شود كه هواپيماي متجاوز آمريكا در حوزه انتخابيه بنده را سرنگون كردند. به وزير راه مي‌گويم كه گمرك ليردف كه آنجا مركز صادرات است، برادران! (70) سال پيش در ليردف آنجا گمرك بوده، ولي الان به كلي تعطيل است و اگر اين گمرك راه بيفتد مردم به آساني هندوانه، پياز و كالاي خود را به مسقط و كشورهاي ديگر صادر مي‌نمايند و باز گمرك بستك مدت‌ها است كه در آنجا مانده و هيچ كاري براي آنجا انجام داده نشده. متشكرم از كساني كه دو روز ديگر ان‌شا‌ءالله بندرعباس مي‌رويم،‌ اعضاي كميسيون و اعضاي نمايندگان مجلس كه مشكلات مردم را از نزديك حل كنند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"خيلي متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از جناب آقاي محمد محمودي‌شاه‌نشين نماينده محترم شهريار، قدس و ملارد دعوت مي‌كنيم، بفرماييد.\"], [\"محمد محمودی شاه نشین\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nسخنان امروزم را به نحو ديگري تقديم مي‌كنم، آقاي رئيس و همكاران گرامي! با سپري شدن روز بهزيستي روز توجه خاص به جامعه معلولين، سالمندان و آسيب‌ديدگان اجتماعي و خانواده بزرگ بهزيستي أخذ گزارش عملكرد و توجه به اجرايي شدن قانون حمايت از معلولين و افراد تحت پوشش بهزيستي ضروري است. هرچند ممكن است جسم اين عزيزان ضعف‌هايي داشته باشد،‌ ولي روح آرام و مظلوم‌شان با نگاه‌هاي معصومانه پيامي دارد، آن هم طلب اراده ملي و اراده جمعي براي اجرايي شدن قانون حمايت از معلولين با اولويت اشتغال اين عزيزان، اجراي برنامه‌هاي توانمندسازي و مناسب‌سازي محيط و فضاي كار و زندگي است. \\r\\nهرگز نبايد از اين امر غافل شويم و چون حافظ برايشان دعا كنيم كه: \\r\\nتنت به ناز طبيبان نيازمند مباد\\r\\nوجود نازكت آزرده گزند مباد\\r\\nسلامت همه آفاق در سلامت توست\\r\\nبه هيچ عارضه شخص تو دردمند مباد\\r\\nدر همين راستا روز (25) تيرماه روز تأمين‌اجتماعي را نيز به جامعه بزرگ كارگري و تأمين‌اجتماعي تبريك عرض مي‌كنم، هرچند متأسفانه به واسطه عدم حضور ذي‌نفعان واقعي، كارگران و كارفرمايان كه نقشي در مديريت اين سازمان بزرگ ندارند و دولت يك‌تنه اراده كرده است كه فاتحه اين صندوق و سازمان را بخواند. مجلس محترم را به اتخاذ تصميم درخصوص وضعيت سازمان تأمين‌اجتماعي به خصوص نگاه سه‌جانبه‌گرايي دعوت مي‌كنم. \\r\\nنكته دوم، امروز موضوع شهرهاي هوشمند و ارائه خدمات الكترونيك و استفاده از فضاي اينترنت، اپليكيشن‌ها، نرم‌افزارهاي خدمات مالي،‌ كنترل ترافيك، حمل و نقل، بانكداري، حفظ محيط‌زيست، سلامت و غيره از ضرورت‌هاي انكارناپذير است. دولت‌ها نمي‌توانند بدون اصلاح فرآيندها و استفاده از تكنولوژي‌‌ها و فناوري‌هاي نوين شرايط توسعه در بخش‌هاي خدماتي، توليدي و اداري را فراهم آوردند. اگر حاكميت براي حمل و نقل، حفظ محيط‌زيست، بهداشت محيط، بهسازي مصرف انرژي، جلوگيري از تخريب جنگل‌‌ها يارانه پرداخت مي‌كند و ميليون‌ها دلار صرف واردات كاغذ و قطعات ماشين‌آلات مكانيكي را در دستور كار دارد بايد بداند كه مي‌تواند با تغيير رويكرد و استفاده از خدمات الكترونيكي و نوين خدمات شايسته‌تري را به جامعه ارائه نمايد و مي‌تواند اثربخش، پويا و كارآمد ظاهر شود. در پرانتز بگويم گوشي‌هاي همراه و موبايل هوشمند و رايانه‌ها امروزه به عنوان يك كالاي ضروري و اساسي در سبد زندگي مردم جا باز كرده‌اند. \\r\\nحمايت از نرم‌افزارها، برنامه‌ها و اپليكيشين‌ها و استارت‌آپ‌ها مي‌تواند در تمامي زمينه‌هاي پيش‌گفته مؤثر و اثربخش باشند. متأسفانه طرح ريجستري كه براي كنترل بازار و جلوگيري از قاچاق اجرايي شد دارد به فرصت رانت‌خواري تبديل مي‌شود و صدور مجوز واردات و سياست‌گذاري براي چند شركت محدود قطعاً فسادزا خواهد بود كه بايد پيشگيري و تدابير لازم اتخاذ گردد و تصويب حقوق گمركي نامترادف و ساير ضوابط نيز بازار اين بخش از خدمات را به ورشكستگي مي‌كشاند. \\r\\nخلاصه اينكه حمايت از ساخت، پشتيباني خدمات پس از فروش و ارتقاي مراكز توليد داخلي و همچنين تسهيل در واردات، تهيه و توزيع اين محصولات امروز امري ضروري است و بايد در سبد كالاي اساسي و ضروري قرار گيرد تا با تأمين و حفظ اشتغال صدها هزار نفر به اهداف پيش‌گفته نيز دست يابيم. \\r\\nسخن بعدي مربوط به آموزش و پرورش است، سياست‌هاي تدوين‌شده درخصوص استفاده از خريدخدمت معلمان و الزام و اجبار اين عزيزان براي فعاليت‌هاي بيش از ساعات مقرر و عدم پرداخت به موقع حق‌الزحمه از يك‌سو و از سوي ديگر تعداد قابل توجهي جوان تحصيل‌كرده بيكار به خصوص دانش‌آموختگان دانشگاه فرهنگيان مي‌طلبد كه هرچه سريع‌تر تصميم مناسب براي به‌كارگيري آموزگاران و دبيران صورت پذيرد. \\r\\nلازم مي‌دانم از تلاش‌ها و تصميمات وزارت نيرو براي تأمين آب كشاورزي و استفاده بهينه از آب‌هاي تصفيه‌خانه‌هاي فاضلاب و انتقال آب‌‌هاي سطحي غرب شهر تهران به حوضه آبخيزداري شهرستان‌هاي قدس،‌ شهريار و ملارد كه توسط قرارگاه سازندگي خاتم و شهرداري محترم تهران انجام مي‌پذيرد تشكر كنم. اجراي پروژه‌هاي انتقال پسآب‌ها به بالادست و تكميل فازهاي بعدي تصفيه‌خانه‌هاي موجود در شهرستان‌هاي شهريار، شاهدشهر،‌ قدس، ملارد و پروژه مهر صفادشت امري كاملاً ضروري است كه بايد بدون فوت وقت انجام پذيرد. \\r\\nهمچنين تأمين آب شرب سالم و پايدار از سهم‌آبه آب‌هاي سطحي رودخانه كرج و تصفيه‌خانه آب شرب شماره (6) تهران كه براي شهرهاي حوزه انتخابيه اينجانب در نظر گرفته شده است جاي تقدير و تشكر دارد و از برادر عزيزم آقاي مهندس بختياري و همچنين از وزارت نيرو و معاونين محترم وزارت نيرو آقاي تقي‌‌زاده‌خامسي تقدير و تشكر مي‌كنم. همچنين تقدير و تشكر از همه تلاش‌هاي وزير محترم بهداشت و درمان درخصوص توجه به ساخت سه واحد بيمارستاني در شهرستان‌هاي شهر قدس و شهريار دارم كه به شدت و خوب پيش مي‌روند و ان‌شا‌ءالله به زودي بخش خريد لوازم مورد نياز و پرسنل آنها نيز فكري گردد. نكته آخر، مردم بدانند كه ان‌شا‌ءالله به زودي از اين پيچ سخت و زمستان سرد اقتصادي و بي‌رونقي بازار كسب و كار و گراني و مشكلات معيشتي كه به واسطه تحريم‌ها ايجاد شده است عبور خواهيم كرد، ان‌شا‌ءالله با تغيير ساختار اقتصادي به آنچه كه لايق اين ملت است دست خواهيم يافت. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"ان‌شا‌ءالله،‌ متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعدي جناب آقاي محمدحسين فرهنگي نماينده محترم تبريز، آذرشهر و اسكو هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"نطق 5دقیقه ای\", \"به نام آنكه جان را فكرت آموخت\\r\\nبه روان پاك شهيدان‌مان درود فرستاده و براي امام راحل (رحمه‌الله عليه) از پيشگاه ايزد منان علو درجات خواهانم. همچنين از اعتماد همكاران عزيز به سه برادر بزرگوار حقوقدان معرفي‌شده سپاسگزاري مي‌كنم و براي آنان نيز آرزوي موفقيت دارم، به ويژه براي برادر بسيار عزيزمان جناب آقاي دكتر دهقاني كه سال‌هاي متمادي توفيق همكاري با ايشان داشتيم. \\r\\nملت شريف ايران، مردم عزيز آذربايجان و همكاران محترم! كشورمان در شرايط حساسي است. از يك‌سو مخالفان بين‌المللي جمهوري اسلامي ايران و آمريكا برخلاف قواعد و رويه‌هاي بين‌المللي اقدامات ظالمانه خود را ادامه مي‌دهند، از سوي ديگر ضعف‌هاي مديريتي و ناكارآمدي‌ها بر آثار اقدامات يادشده مي‌افزايند و در اين ميان مردم به ويژه طبقات متوسط و فرودست آسيب مي‌بينند. توزيع كالاهاي اساسي براساس حكم بند «ز» تبصره (7) قانون بودجه سال 1398 فوريت و ضرورت دارد. پيشنهاد مي‌كنم شهرداري‌هاي سراسر كشور با استفاده از تجارب شهرداري تهران در تشكيل و مديريت بازارچه‌هاي ميوه و تره‌بار و توزيع كالاهاي مختلف در اين بازارچه‌هاي محلات استفاده كنند و كالاهاي مورد نياز طبقات متوسط و پايين را در دسترس آنها قرار دهند. \\r\\nوزارت نفت و سازمان برنامه و بودجه سريعاً بازي في‌مابين را خاتمه داده و با توجه به محدوديت فصل كاري در مناطق سردسير قير رايگان موضوع بند «ه‍» تبصره (1) قانون بودجه را تأمين كنند. \\r\\nفصل خريد محصولات كشاورزي است، دولت محترم متناسب با قيمت محصولات در كشورهاي همسايه اين محصولات را خريداري كنند تا از جابجايي مصرف در داخل و قاچاق به خارج جلوگيري شود. نياز كشور تأمين مي‌شود و كشاورزان نيز احساس خسارت نمي‌كنند. \\r\\nدولت محترم به مشكل خانواده‌هاي جوانان در شرف ازدواج توجه داشته باشند. در شرايط حاضر تهيه جهيزيه يكي از موانع ازدواج و از دلايل جدي تأخير آن است. \\r\\nكارخانه ماشين‌سازي تبريز از صنايع مادر و مهم كشور است، صرف نظر از ابهاماتي كه در نحوه واگذاري‌هاي گذشته اين مجموعه عظيم و مهم وجود دارد، از همه مسئولان ذي‌ربط خواستاريم تا نسبت به تعيين هيأت‌مديره و مديرعامل توانمند، باتجربه و كارآمد اقدام كنند تا كارخانه به سوددهي بالايي رسيده و رضايتمندي كارگران عزيز مردم شريف تبريز و مسئولان و نمايندگان استان حاصل شود. \\r\\nدر آذرماه سال 1396 قوه قضائيه آزموني برگزار كرده و كليه مراحل استخدامي پذيرفته‌شدگان در آن طي شده است. با گذشت نزديك دو سال برگزيدگان با مشكلات عديده‌اي مواجه‌اند و بلاتكليفي آنان به سرانجام نرسيده است. لازم است سازمان برنامه و بودجه، وزارت دادگستري و قوه محترم قضائيه عزم مناسبي براي تعيين تكليف اين عزيزان داشته باشند. \\r\\nشرايط ما در كشور به‌گونه‌اي است كه لازم است حتماً همگان در هر جايگاهي كه هستند ضرورت‌ها و اولويت‌هاي كشور را مد نظر قرار داده و به تناسب ضرورت رونق توليد، اقدامات اساسي و مؤثر به عمل آورند. با توجه به اينكه روز يكشنبه آينده براساس نوبت ساليانه نطق خواهم داشت بقيه عرايض خود را در آن سخنراني عرضه مي‌دارم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"از رعايت وقت خيلي متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"آخرين ناطق اضطراري جناب آقاي علي كرد نماينده محترم خاش، ميرجاوه و بخش نصرت‌آباد و كورين هستند، بفرماييد.\"], [\"علی کرد\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ابراز ارادت و احترام خدمت ملت بزرگ ايران و همكاران ارزشمندم در مجلس شوراي اسلامي. ابتدا بر خودم لازم مي‌دانم درود و سلام بر ارواح پاك و مطهر و منور شهيدان مخصوصاً روح بلند و ملكوتي حضرت امام بفرستم. آرزوي طول عمر باعزت همراه با بركت، شرافت، عزت و سربلندي براي مقام معظم و معزز رهبري دارم. توفيق روزافزون خدمتگزاري براي همه خادمين به نظام جمهوري اسلامي مخصوصاً دولت كريمه اسلامي. \\r\\nروز تأمين‌اجتماعي را به همه كارگران سراسر كشور مخصوصاً كارگران سختكوش استان پهناور سيستان و بلوچستان تبريك عرض مي‌كنم و از همكاران محترمم در خانه ملت كه با اقتدار تمام امروز با رأي قاطع خود به انتخاب حقوقدانان شوراي نگهبان اهتمام ورزيدند تقدير و تشكر مي‌كنم. \\r\\nاما صحبتم به جناب آقاي دكتر روحاني رئيس‌جمهور محبوب كشور است. آقاي دكتر روحاني! چرا مناطق محروم و كمترتوسعه‌يافته مثل استان پهناور سيستان و بلوچستان را به فراموشي سپرديد و هيچ برنامه‌اي را نه در ساحل درياي پرافتخار چابهار و نه در مرزهاي شرقي سيستان، ميرجاوه و سراوان نداريد؟ آيا به فكر ارزاق عمومي مردم هستيد؟ امروز مردم استان‌هاي محروم با يارانه زندگي مي‌كنند. \\r\\nآقاي روحاني! به ياد بياوريد شعارها و برنامه‌هاي انتخاباتي خودتان را كه ياد مي‌كرديد ما به عقب برنمي‌گرديم. اما دولت در مناطق محروم هيچ برنامه‌اي را براي زدودن محروميت و رسيدن به مردم مظلوم و محروم مرزي و پيشاني ايران در سيستان و بلوچستان ندارد. همه پروژه‌هاي عمراني در استان سيستان و بلوچستان تعطيل و در هاله‌اي از ابهام و معما است. كجا هستند اعضاي هيأت دولت كه هيچ‌كدام به برنامه خودشان و برنامه‌هاي ذاتي و وظايف خود در استان سيستان و بلوچستان اقدام نمي‌كنند. \\r\\nمي‌طلبد كه جناب آقاي روحاني تيمي را براي رفاه و درد و بررسي مردم و بازگشايي مرزها و زدودن محروميت در سيستان و بلوچستان برداريد. از وزير محترم كشور جناب آقاي دكتر رحماني‌فضلي تشكر مي‌كنم كه در ارتقاي بسياري از مناطق اقدام خوبي را انجام داده‌اند، اما همچنان از ايشان مي‌خواهم كه شهرستان نوك‌آباد به شهرستان تفتان تبديل شود و به بخش‌هاي گوهركوه، نازيل و پشت‌كوه به زودي ابلاغ گردند و شهر اسماعيل‌آباد هم ابلاغ گردد. از جهادكشاورزي كه روزي والي آن استان بوده‌اند، مي‌خواهم با توجه به اينكه امسال نزولات آسماني شامل حال استان پهناور سيستان و بلوچستان بود، امروز همه قنوات نياز به پيش‌‌كار، لايروبي و پوشش انهار و كمك‌هاي بلاعوض به كشاورزان دارند و تاكنون بيمه كشاورزان پرداخت نگرديده است. مي‌طلبد كه در تمامي فصول چه در راه‌هاي دسترسي به مزارع، چه در پوشش انهار و چه در كمك‌هاي بلاعوض و چه در خريد تضميني محصولات كشاورزي اقدام نمايند. \\r\\nاز وزير محترم راه و شهرسازي مي‌خواهم كه نسبت به دوبانده شدن جاده محور زاهدان به خاش، خاش به ميرجاوه، خاش به سراوان، خاش به ايرانشهر در اسرع وقت اقدام نمايند و نسبت به واگذاري قير رايگان به پروژه‌هاي استان اقدام نمايند. از وزير محترم صنعت و معدن مي‌خواهم كه در رابطه با بازارچه رسمي ميرجاوه و گمرك آن اقدام نمايند. امروز اين گمرك و اين بازارچه كه دومين بازارچه مرزي خاكي ايران است در هاله‌اي از ابهام قرار دارد و نارضايتي مردم مرزنشين استان سيستان و بلوچستان، مخصوصاً حوزه انتخابيه‌ام در خاش و ميرجاوه است. \\r\\nاز وزير محترم آموزش و پرورش مي‌‌خواهم كه در رفع مشكل فضاي آموزشي و كمبود نيروي انساني در همه مقاطع تحصيلي، متوسطه اول، متوسطه دوم و افزايش سهميه پذيرش دانشجو‌معلم در دانشگاه فرهنگيان به صورت بوم در بوم اقدام نمايند. \\r\\nاز وزير محترم علوم، تحقيقات و فناوري مي‌خواهم كه نسبت به افزايش اعتبارات دانشكده صنعت و معدن خاش كه تنها دانشكده مهندسي استان است و نسبت به حمايت دبيرستان‌هاي دانشگاه دخترانه و پسرانه اقدام نمايد. \\r\\nاز وزير محترم اقتصاد مي‌خواهم كه اقتصاد مردم را در مناطق محروم جزء اولويت‌ها و برنامه‌هاي خود براي زدودن محروميت انجام دهند. \\r\\nاز وزير محترم بهداشت و درمان مي‌خواهم كه نسبت به مجوز دو هنرستان بهياري در شهرستان خاش اقدام نمايند و همه پروژه‌هاي نيمه‌تمام بهداشت و درمان چه در جامعه سلامت، چه در خانه‌هاي بهداشت و چه در راه‌اندازي اورژانس‌‌هاي (115) در حوزه انتخابيه خاش، ميرجاوه، بخش‌هاي كورين، نصرت‌آباد، نوك‌آباد، ايراندگان، لاديز و ريگ‌ملك اقدام نمايند. از اقدام به موقع و اقتدارانه سپاه پرافتخار پاسداران در مقابله با زورگويي‌هاي آمريكا تقدير و تشكر مي‌كنم. والسلام عليكم و رحمه الله جميعاً، صلواتي بر محمد و آل محمد (حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"تذکرات کتبی\", \"ـ بسم الله الرحمن الرحيم \\r\\nتذكر كتبي نمايندگان محترم به مسئولان اجرايي كشور:\\r\\nـ آقاي عليم يارمحمدي (زاهدان) به وزير بهداشت، درمان و آموزش پزشكي درخصوص علت عدم اجراي اهداف و برنامه‌هاي پيشنهادي حضرت‌عالي در زمان اخذ رأي اعتماد.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم درخصوص دليل بي‌توجهي به عدم رفع بحران درياچه زريوار مريوان و دلايل توجيهي بي‌پايه و اساس سازمان محيط‌زيست و تذكرات رياست‌جمهوري.\\r\\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت عدم اجراي ماده (7) قانون جامع حمايت از حقوق معلولين و عدم تصويب يارانه مركز توانبخشي بعد از گذشت چند ماه از سال.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير كشور درخصوص لزوم رسيدگي فوري در مورد حضور غيرقانوني اتباع خارجي در شهر دولت‌آباد و ديگر نقاط دو شهرستان شاهين‌شهر و ميمه.\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به رئيس‌جمهور محترم درخصوص علت پرداخت نشدن پاداش پايان‌خدمت معلمان بازنشسته علي‌رغم قول‌هاي مكرر.\\r\\nبه وزير نيرو درخصوص علت برخورد سليقه‌اي و تبعيض‌آميز در جذب و به‌كارگيري كاركنان صنعت آب و برق.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير جهادكشاورزي درخصوص علت عدم تأسيس شهرك‌هاي كشاورزي در گيلان.\\r\\nـ آقاي بهمن طاهرخاني (تاكستان) به وزير راه و شهرسازي درخصوص لزوم پيگيري درخصوص آسفالت‌ كردن راه‌هاي ارتباطي شهرستان تاكستان از قبيل راه پرتردد منطقه قاقازان به نيكويه و صادق‌آباد.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم اجراي ماده (6) قانون حمايت از حقوق معلولان توسط وزارت بهداشت. \\r\\nـ آقاي علي اكبري (شيراز) به وزير ورزش و امور جوانان درخصوص اينكه چرا در اجراي تبصره (2) قانون بودجه سال 1398 در واگذاري دو شركت فرهنگي ـ ورزشي استقلال و پرسپوليس تعلل صورت مي‌گيرد. \\r\\nـ آقاي علي وقفچي (زنجان و طارم) به رئيس‌جمهور محترم و وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص اقدام عاجل درخصوص رفع موانع صادرات محصولات كشاورزي به خصوص گوجه‌فرنگي در فصل توليد مازاد.\\r\\nـ آقايان: عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) و نادر قاضي‌پور (اروميه) به وزير راه و شهرسازي درخصوص علت اظهارات معاون مسكن آن وزارتخانه بدون توجه به قانون اساسي و حقوق بخش تعاون،‌ خصوصاً تعاوني‌هاي مسكن.\\r\\nبه وزير ارتباطات و فناوري اطلاعات درخصوص دستور رسيدگي و تجديدنظر نسبت به افزايش قيمت (64) تا (1500) برابر اينترانت.\\r\\nـ آقاي حميد بنائي (گناباد و بجستان) به وزير راه و شهرسازي درخصوص لزوم صدور دستور جهت تكميل پروژه راه روستايي قاسم‌‌آباد و بجستان.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزراي امور خارجه و دفاع و پشتيباني نيروهاي مسلح درخصوص لزوم اقدام متقابل درخصوص توقيف غيرقانوني نفتكش ايران از طرف دولت متخاصم انگليس و دفاع قاطع از حقوق ملت ايران. \\r\\nبه وزير راه و شهرسازي درخصوص علت بلاتكليفي اتمام پروژه‌هاي راه در شهرستان فلاورجان كه منجر به هدررفت منابع بيت‌المال شده است. \\r\\nبه وزير ورزش و امور جوانان درخصوص لزوم جلوگيري از دخالت مديركل ورزش و جوانان استان اصفهان در عزل و نصب رؤساي هيأت‌هاي ورزشي استان و لزوم نظارت بر عملكرد مالي هيأت‌هاي ورزشي و برخورد با متخلفين.\\r\\nـ آقاي علي مطهري (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير دادگستري درخصوص علت برگزاري دادگاه آقاي سيدمحمدرضا خاتمي در حالي كه اراده‌اي براي رسيدگي به ادعاي ايشان وجود ندارد. \\r\\nـ آقاي رمضانعلي سبحاني‌فر (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير جهادكشاورزي درخصوص اينكه چرا شرايط صادرات هندوانه و خربزه را فراهم نمي‌كنيد و كشاورزان از اين طريق دچار خسارت زيادي شده‌اند.\"]]}, \"order12\": {\"title\": \"12\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"\", \"تذكرات شفاهي نمايندگان محترم، جناب آقاي حسن بهرام‌نيا نماينده محترم نهاوند بفرماييد.\"], [\"حسن بهرام نیا\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و خسته‌نباشيد خدمت همكاران عزيز و بزرگوار و عرض سلام خدمت ملت رشيد و بزرگوار كشور عزيزمان. من يك تذكري را به وزير محترم جهادكشاورزي جناب آقاي مهندس حجتي دارم. جناب آقاي مهندس حجتي! عمده فعاليت كشاورزان شهرستان نهاوند در اين فصل و از ارديبهشت‌ماه كار صيفي‌كاري و جاليزي است. متأسفانه هم‌اكنون ماحصل زحمات چندين‌ماهه كشاورزان كه محصول به‌دست‌آمده امروز به‌گونه‌اي شده كه كشاورزان به علت عدم شرايط براي صادرات محصولات جاليزي‌شان زانوي غم بغل كرده‌اند و امروز محصولات اينها به ثمن بخس به فروش مي‌رسد و در واقع دخلش به خرجش نمي‌رسد و عمده كشاورزان جاليزي كه بيش از (10) هزار نفر هستند و (10) هزار خانوار هستند و اگر هر خانوار را پنج نفر در نظر بگيريم امروز (50) هزار نفر مشغول به كار هستند. \\r\\nلذا من از وزير محترم خواهش مي‌كنم في¬الفور و ضرب‌الاجل شرايط را به‌گونه‌اي رقم بزنند كه كشاورزان عزيز و صيفي‌كاران ما بتوانند محصولات به دست‌آمده را با قيد فوريت صادر بكنند، در غير اينصورت همه صيفي‌كاران شهرستان نهاوند متضرر خواهند شد و واقعاً جاي نگراني است. لذا من اين تقاضا را از جناب آقاي مهندس حجتي به صورت ضرب‌الاجل از ناحيه مردم به ويژه كشاورزان عزيز خواستارم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي قاسم ساعدي نماينده محترم دشت‌آزادگان بفرماييد.\"], [\"قاسم ساعدی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nعرض سلام و خداقوت خدمت همكاران عزيز و بزرگوار و سلام و درود بر ملت شريف ايران و همچنين به مردم ولايتمدار دشت‌آزادگان و هويزه دارم. متأسفانه دشت‌آزادگان و هويزه هنوز و هنوز واقعاً همه‌جا و همه بخش‌هاي زيرساختي آن از سيلاب تخريب‌شده و دست‌نخورده مانده است. امروز مردم دشت‌آزادگان دارند همانند دوران هشت سال دفاع مقدس در جهت مبارزه با محروميت و زير فشار خرابي‌هاي ناشي از سيل واقعاً زجر مي‌كشند. \\r\\nوزير محترم كشور جناب آقاي فضلي! امروز وزارت كشور در جهت تأمين زيرساخت‌هاي شهري همانند سوسنگرد، رفيعد و بستان و شهر كوت و هويزه كه در اثر سه ماه مجاورت با سيلاب و پس زدن آب‌هاي زيرزميني انتظار داشتند كه وزارت محترم كشور در جهت تأمين آسفالت و بهسازي شهري اقدامي انجام دهد، ولي متأسفانه نه در سطح استان و نه در سطح مركز علي‌رغم مكاتبات متعددي كه داشتيم تا حالا قدمي برداشته نشده است. \\r\\nوزير محترم نيرو! ما طبق جلسات متعددي كه با حضرت‌عالي و معاونين شما و تشكيل كارگروه‌هاي متنوع و متفاوت در زمينه‌هاي تأمين آب كشاورزي و لايروبي زهكش‌هاي مادر در دشت‌آزادگان و هويزه و لايروبي كرخه‌رود جهت تأمين آب كشاورزي مردم شريف هويزه دستوراتي داده شده است، ولي متأسفانه تا حالا عملياتي نشده است و آن استان‌هاي معيني كه براي تأمين فاضلاب شهرستان سوسنگرد قول و قرارهايي داده شده است تا حالا در حد يك بازديد بوده و هيچ‌گونه اقدام عملياتي صورت نگرفته است، ممنون و سپاسگزارم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، من از همكاران خواهش مي‌كنم چون اتاق كنترل با تذكر ميكروفن‌شان را قطع مي‌كند، براي اينكه جسارت نشود اگر سر وقت تمام كنيد وقت ديگران هم رعايت مي‌شود. جناب آقاي موسوي‌لارگاني نماينده محترم فلاورجان بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nلازم مي‌دانم درگذشت همكار عزيزمان جناب آقاي دكتر صفاري را خدمت مردم شريف و شهيدپرور شهرستان نطنز، بادرود و بخش قمصر و همچنين خانواده معزز و بزرگوار جناب آقاي دكتر صفاري‌نطنزي از طرف خودم و مجمع نمايندگان استان اصفهان تسليت عرض بكنم. \\r\\nتذكر اول من به وزارت نيرو در مورد آب آشاميدني در استان اصفهان، به ويژه شهرستان‌ فلاورجان است كه با مشكلات زيادي روبه‌رو است. شهر ابريشم، محله يزدآباد بعضي از روزها فقط يك ساعت آب دارند و اين حقيقتاً سختي زندگي را به همراه دارد،‌ بعضي از خانواده‌ها زنگ مي‌زنند كه آب آشاميدني ندارند به بچه‌هايشان بدهند. مردم شهر قهدريجان، زازران، روستاهاي بخش پيربكران به ويژه روستاي سمسان بارها آب قطع شده. \\r\\nبه وزير محترم جهادكشاورزي را در رابطه با خريد تضميني گندم از كشاورزان تذكر دارم كه لازم است يك دقت نظر و تجديد نظري در قيمت خريد تضميني داشته باشند و باز به وزير نيرو تذكر در ارتباط با بحث حقآبه كشاورزان غرب اصفهان دارم كه حق اينها ضايع شده، با وجود اينكه (55) درصد از حقآبه حق مسلم كشاورزان غرب بوده، الان چندين بار است كه حق آنها ضايع شده و كمتر به آنها آب داده. يك تذكر ديگر هم به وزير راه و شهرسازي در رابطه با راه‌آهن در بخش پيربكران مي‌دهم، شما قول داديد تا آخر تيرماه اين مشكل حل مي‌شود، الان روستاي تمندگان، روستاي نودرآمد، اين روستاها با سختي دارند زندگي مي‌كنند، پل راه‌آهن براي آنها يك معضل شده. تذكر جدي مي‌دهم هرچه سريع‌تر اين مشكل را حل بكنيد.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي سليمي نماينده محترم محلات و دليجان بفرماييد.\"], [\"علیرضا سلیمی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nخانم موگريني! نقشه مخدوش ايران را در اتاق كار خودتان نصب نكنيد، با دم شير بازي نكنيد. از يك طرف لبخند نزنيد، از طرف ديگر اينطور القاء كنيد كه مثلاً نقشه ايران قابل دستكاري است. شما ضرب شصت ملت ايران را در اسقاط پهپاد آمريكايي ديديد. آزموده را آزمودن خطا است. \\r\\nتذكر دوم بنده، هفته بهزيستي و تأمين‌اجتماعي است، قانون جامع خدمت‌رساني به معلولان را اجرا كنيد، دولت محترم! آيا با اين مستمري يك معلول مي‌تواند زندگي خودش را اداره كند؟ اين معابر ما كه متناسب‌سازي نشد، اين بحث شغل آنها، قانون (3) درصد را متأسفانه اجرا نكرديد. آقاي رئيس‌جمهور! جانبازان عزيز براي نظام افتخار آفريدند، اينها براي كشور روي مين رفتند، اينها به خاطر نظام و اسلام تركش خوردند. آيا اين صحيح است كه الان بيمه تكميلي آنها با اما و اگر مواجه باشد، داروخانه‌ها به آنها سرويس ندهند، آقاي رئيس‌جمهور! آيا اين اين صحيح است، بيمه دي (2000) ميليارد تومان از دولت طلب دارد، دولت نداده. بيمه دي همكاري ندارد، آيا اين باعث خجلت و شرم براي ما نيست؟ فصل اجاره‌بها است، چه كسي بايد به داد مستأجرين برسد؟ رنج و فشاري كه امروز بر مستأجرين دارد تحميل مي‌شود واقعاً كم‌نظير است. اين عزيزان به كجا پناه ببرند؟ \\r\\nآقاي وزير محترم نيرو! حقآبه‌بران‌مان در شهرهاي محلات، دليجان، نيمور، روستاها از تحجيروان و لريجان گرفته تا اميرآباد و ساير روستاهاي بالادست آب رها مي‌شود. كانال‌هاي غيرمجازي حفر شده، نظارت بفرماييد. بعد از (10) سال كشاورز كشت كرده، حقآبه قطعي كه حق قانوني و شرعي او است را ديگران دارند تصرف مي‌كنند، اين عزيزان كشاورز كه بعد از (10) سال امسال يك مقدار بارندگي خوب بوده به كجا پناه ببرند؟ من خواهشم اين است عزيزان ما در وزارت نيرو هرچه سريع‌تر عنايت لازم را بكنند.\"], [\"مسعود پزشکیان\", \"\", \"حاج‌آقا! وقت را مراعات بكنيد (40) ثانيه بيشتر صحبت كرديد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي قرجه‌ طيار بفرماييد.\"], [\"قرجه  طیار\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول بنده خطاب به وزير محترم ورزش و جوانان است. مجموعه سواركاري گنبدكاووس بزرگ‌ترين و مجهزترين ميدان سواركاري كشور است كه در گذشته حتي در خاورميانه هم بي‌نظير بوده. متأسفانه در حال حاضر به علت عدم رسيدگي در حال تخريب است. جناب آقاي سلطاني‌فر! مجموعه سواركاري گنبد يكي از اماكن ورزشي تحت اختيار شركت توسعه و نگهداري اماكن ورزشي كشور است، بفرماييد در زمان شروع به كار شركت توسعه و تجهيز از سال 74 و در ظرف (24) سال گذشته توسعه پيشكش، براي حفظ و نگهداري اين مجموعه عظيم چه كرديد؟ \\r\\nمجموعه سواركاري گنبد روز به روز در حال تخريب و برخي اماكن آن غيرقابل استفاده شده. ما هميشه از نداشته‌هايمان مي‌ناليم، متأسفانه قدر داشته‌هاي خودمان را نيز نمي‌دانيم. از وزير محترم بهداشت، درمان و آموزش پزشكي هم تقاضا دارم كه درخصوص واگذاري و تحويل دستگاه سي.تي.اسكن به بيمارستان‌هاي شهرستان گنبد تسريع بفرمايند كه مردم و بيماران اورژانسي به شدت در مضيقه هستند.\"], [\"محمد علی وکیلی\", \"\", \"حاج‌آقاي قرجه طيار متشكرم، سركار خانم الماسي نماينده محترم دير، كنگان، جم و عسلويه بفرماييد. يك دقيقه بفرماييد.\"], [\"سکینه  الماسی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nمن دو دقيقه‌اي دارم. عرض سلام، ادب و احترام و تبريك و شادباش به مناسبت (25) تيرماه به همكاران خدوم و زحمتكش سازمان بهزيستي و سازمان تأمين‌اجتماعي. جناب آقاي رئيس‌جمهور! در جهان امروز بازارچه‌هاي مرزي نقش بسزايي در توازن بازار دارند و در شرايطي كه ما مورد بي‌مهري و تحريم‌هاي ظالمانه قرار گرفتيم نقش اين بازارچه‌ها به مراتب مهم‌تر و حياتي‌تر از قبل نمود پيدا مي‌كند و بر اين اساس و در همين راستا بايد شرايط را به طريقي سازماندهي كنيم كه در اقتصاد خرد منطقه‌اي با اعمال سياست‌هاي منطقي و به موقع از هرگونه بهم خوردن توازن بازار جلوگيري بشود. يكي از راه‌هاي ايجاد اين توازن در سطح منطقه ايجاد و تقويت بازارچه‌هاي مرزي است. \\r\\nدر رابطه با موضوع ته‌لنجي بنده چندين بار تذكر دادم، ته‌لنجي رزق حلال مردم جنوب و بندري‌هاي كم‌درآمد است. كساني كه يك تجارت حلال و سالم دارند نبايد به بهانه مبارزه با قاچاق به معيشت و اقتصاد آنها صدمه بزنيم. \\r\\nجناب آقاي رئيس‌جمهور! امروز كشورمان در شرايط تحريم‌ها براي واردات كالاهايي كه مشابه داخلي ندارند و همچنين ما براي ارزآوري با مشكل مواجه شديم در اين شرايط بايد از هر راهي جهت جلوگيري از گراني و نبود كالا و ايجاد اشتغال و ارزآوري استفاده و حمايت بكنيم. يكي از اين راه‌ها در منطقه جنوب اجازه دادن به ملوانان است كه همچنين به كار خودشان ادمه بدهند. اين بيكاري و اين نبود كالاها عواقب اجتماعي بسيار مخربي دارد كه سال‌هاي بعد نمود پيدا مي‌كند... (قطع ميكروفن)\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، يك دقيقه وقت داشتيد. جناب آقاي لاهوتي، يك دقيقه بفرماييد.\"], [\"مهرداد لاهوتی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر بنده به وزير محترم بهداشت است. آقاي دكتر نمكي عزيز! از روزي كه جناب‌عالي آمديد وضعيت بهداشت و درمان كشور بهم ريخته. الان مردمي كه امكان درمان خودشان را ندارند در بيمارستان‌ها دارند تلف مي‌شوند، يا قدرت مالي ندارند خودشان را درمان بكنند. شما وزير هستيد، بايد راهي براي اين كار پيدا بكنيد، بنده همينطور سر جاي خودم بنشينم و بعدش هم ژست بگيرم و بگويم من اين وزارتخانه را با كمترين هزينه دارم اداره مي‌كنم اينكه هنر نيست، شما راهي براي برون‌رفت از اين قضيه پيدا كنيد. \\r\\nالان مرگ‌هاي خاموش، آنهايي كه نمي‌توانند خودشان را درمان بكنند پزشك مراجعه مي‌كنند هزينه‌اش را ندارند، نهايتاً مي‌آيند دست از ادامه درمان خودشان برمي‌دارند. هيچ‌جا نيست كه به داد آنها برسد. شما يك راهي براي اين قضيه پيدا كنيد. شما براي مرگ‌هاي خاموشي كه امروز براي كشور داريم به علت كوتاهي وزارتخانه‌ شما است بايد راهي براي اين قضيه پيدا كنيد. \\r\\nبنده تذكر جدي مي‌دهم و تا آخر هم روي حرف خودم هستم، ان‌شا‌ءالله كه بتوانيد پاسخي براي عرايض بنده پيدا بكنيد و به مطبوعات، جرايد، صدا و سيما و ملت بزرگ ايران بدهيد.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي كبيري بفرماييد.\"], [\"سیدتقی کبیری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت جناب آقاي دكتر رحماني‌فضلي وزير محترم كشور تذكر مي‌دهم كه در چند روز اخير چندين بار رانشي در بخش قطور شهرستان خوي اين روستاي كفچرين را تهديد مي‌كند،‌ البته در اين منطقه روستاهاي ديگري قبلاً مثل بيا‌نلو و گوگرد و امثال‌هم هم با رانش تهديد شدند. جناب آقاي وزير! من يك ماه قبل كه دو، سه بار اين رانش آمده و بخشي از ساختمان‌ها و راه روستا را تخريب كرده از همان‌جا به استاندار محترم آذربايجان‌غربي با تلفن متذكر شدم كه اگر يك اقدام جدي و فوري انجام نگيرد مردم اهالي اين روستا را اين رانش تهديد مي‌كند. لذا دستور ويژه‌اي را براي پيگيري و مطالبه جدي اين منطقه خصوصاً روستاي كفچرين را داشته باشيد كه بيش از اين مردم تحت فشار و سختي‌ها قرار نگيرند، ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، نمايندگاني كه مي‌خواهند صحبت بكنند يك دقيقه را مراعات بكنند كه ما بتوانيم گوش بدهيم، وگرنه جلسه را ختم خواهيم كرد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي پژمانفر بفرماييد.\"], [\"نصراله پژمان فر\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من دو، سه تا تذكر دارم، ضمن تشكر از وزير بهداشت، امروز مقدار سمومي كه در ميوه‌جات و سبزي‌جات وجود دارد و اين كالاها و محصولات در بازار دارد عرضه مي‌شود واقعاً كسي اينها را ارزيابي مي‌كند كه آيا در اينها استانداردها رعايت شده يا نشده؟ متأسفانه ما مسائلي را در كشور داريم مشاهده مي‌كنيم،‌ اتفاقات، مرگ‌ها و بيماري‌هاي مزمني مثل سرطان در جامعه مي‌بينيم، با متخصصين هم صحبت مي‌كنيم مي‌گويند اينها به دليل تغذيه است. من ضمن تشكر از وزير بهداشت خواهش مي‌كنم نسبت به اين موضوع توجه بكنند. \\r\\nتذكر دوم من در ارتباط با موضوع پاداش فرهنگيان بازنشسته در امسال هست، ريالي پرداخت نكردند، اينها با بحران و مشكلات جدي مواجه هستند و تذكر سوم من در ارتباط با مسجد جامع كلات است. علي‌رغم اينكه ميراث فرهنگي و ستاد حوادث غيرمترقبه وعده داده، اما ريالي بابت اين موضوع ندادند. مسجد اگر تخريب بشود چه كسي مي‌خواهد جواب اين موضوع مسجد را بدهد؟ (قطع ميكروفن)\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، وقت شما تمام است.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي نقوي‌حسيني بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nالبته اسم من نفر اول لوح تذكر روز است. آقاي دكتر! هزينه‌هاي آب و برق به شدت افزايش پيدا كرده، فيش‌هاي برق مردم طي چند ماه گذشته چند برابر شده،‌ ديگر گراني‌ها را دولت هم نبايد تقويت بكند، درخواست دارم وزير محترم نيرو پاسخگو باشند و رسيدگي بكنند. آب كشاورزي هم افزايش قيمت پيدا كرده، در حدود دو برابر به وزير محترم نيرو در اين زمينه تذكر مي‌دهم. \\r\\nمن يكبار از اين تريبون عرض كردم، بار ديگر عرض مي‌كنم بازنشستگان تأمين‌اجتماعي نسبت به افزايش حقوق‌شان اعتراض دارند، معتقدند مصوبه مجلس در افزايش حقوق آنها اجرا نشده. درخواست مي‌كنيم كه آن هيأتي كه مجلس محترم تعيين كردند به اين موضوع رسيدگي كنند تا حقوق بازنشستگان تأمين‌اجتماعي در حق و حقوق خودشان تأمين بشود و حق و حقوق خودشان را بتوانند دريافت بكنند. والسلام\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، جناب آقاي ميرزائي‌نيكو بفرماييد.\"], [\"قاسم میرزائی نیکو\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nضمن تبريك هفته تأمين‌اجتماعي و ياد و خاطره دو بزرگوار مرحوم دكتر نوربخش و تاج‌الدين. جناب آقاي شريعتمداري! واقعاً نرسيدن به سازمان تأمين‌اجتماعي هرچه كه مي‌گذرد وضعيت را وخيم‌تر مي‌كند. من توجه جدي شما را به اينجا جلب مي‌كنم. نكته بعد بحث كشاورزي شهرستان دماوند و فيروزكوه است نظارت بيشتر و كامل‌تري را مي‌خواهد. \\r\\nمتأسفانه در خريد محصولات استراتژيك براي تنظيم بازار اتفاقاتي مي‌افتد كه به نظر من آقاي حجتي بايد درايت بيشتري داشته باشد و نكته آخر هم زيرساخت‌هاي شهرك صنعتي است كه جناب‌ آقاي رحماني دستورات ويژه داده، ولي در تأمين آب و نيازمندي‌هاي وزارت نيرو متأسفانه مشكلات همينطور برقرار است و از عزيزان مي‌خواهم كه توجه كامل بكنند، چون بهترين شهرك‌ها در كنار پايتخت است.\"], [\"محمد علی وکیلی\", \"\", \"خيلي متشكرم، جناب آقاي بيگدلي بفرماييد.\"], [\"احمد بیگدلی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب و تشكر دارم. من يك تذكر به وزير محترم كشور داشتم. آقاي دكتر رحماني ببينيد! مردم منطقه بزين‌رود الان بالاي (10) سال است به آنها وعده ارتقاي بخش به شهرستان داده شده. همه مطالعاتش انجام شده، نظر مثبت كارشناسان اعلام شده، خواهشمندم اينجا درايت به خرج بدهيد و مديريت كنيد و اين خواسته و مطالبه به حق مردم منطقه بزين‌رود انجام بشود و دومين تذكرم باز مجدداً به وزير محترم جهاد است. كشاورز با (1700) تومان گندم نمي‌صرفد بخواهد با قيمت كمتر از (2000) تومان گندم بكارد و ما را خودكفا كند. ما مي‌گوييم خودكفا در توليد گندم شديم، به واسطه چه كسي؟ به واسطه زحمت كشاورزان. زير (2000)، (2500) تومان نمي‌صرفد، از آن طرف يكسري دلال آمدند پول نقد مي‌دهند مي‌خواهند گندم از كشاورز بخرند. از آقاي رئيس‌جمهور و وزير محترم و رؤساي قوا خواهش مي‌كنم ورود كنند و اين موضوع را حل كنند، متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"ان‌شا‌ءالله، جناب آقاي مسعود گودرزي بفرماييد.\"], [\"مسعود گودرزی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول بنده به وزير محترم جهاد است. آتش‌سوزي‌هاي اخير در حوزه منابع طبيعي هم نياز به تدبير و هم نياز به تجهيزات دارد. هم در حوزه تجهيزات ضعيف هستند كه بايد تقويت بشوند و هم تدبير اين موضوع است.\\r\\nتذكر دوم بنده به دولت درخصوص پرداخت پاداش پايان‌خدمت هست درخصوص چند تا از دستگاه‌هايي كه مدام پيگيري مي‌‌كنند. يكي از آن دستگاه‌ها بخش وزارت آموزش و پرورش و فرهنگيان است. شما در نظر بگيريد يك سال و نيم و دو سال است از پرداخت نكردن پاداش به عده‌اي مي‌گذرد. در اين دو سالي كه تورم هم اضافه شده چقدر براي يك فرهنگي مي‌ماند؟ براي اينها بايد يك تدبيري انديشيده بشود كه در اول وقت و بعد از پايان خدمت ان‌شا‌ءالله پرداخت بشود. \\r\\nتذكر سوم به وزير راه و شهرسازي است. آقاي وزير! ما با هم قول و قراري داشتيم، شما تعهد كرديد كه مشكل راه را در شهرستان ممسني و رستم تا پايان سالي كه گذشت حل كنيد، چهار ماه از سال جديد هم دارد مي‌گذرد. به اين موضوع هم توجه بفرماييد، در عزل و نصب‌ها در وزارتخانه‌تان هم دقت بكنيد كه خداي‌ناكرده باعث واكنش‌هايي كه اخيراً شاهدش بوديم نشويم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي شهاب نادري بفرماييد.\"], [\"شهاب نادری\", \"تذکرات شفاهی\", \"سلام و عرض ادب خدمت ملت بزرگ و نمايندگان محترم مجلس دارم. جا دارد كه از جناب آقاي دكتر اميري و دكتر هروي به عنوان نماينده دولت كه هميشه در صحنه حضور دارند كمال تقدير و تشكري داشته باشم. تذكر من به رئيس‌جمهور است، باز هم مي‌گويم فرصت را غنيمت بشماريم، مرزهاي كرمانشاه و اورامانات تنها راه دور زدن تحريم‌ها است. \\r\\nتذكر بعدي من به رئيس‌جمهور درخصوص وضعيت مستأجرين است كه در اين شرايط بد اقتصادي حداقل هيأت‌ دولت يك مصوبه‌اي داشته باشد كه (15) تا (20) درصد اضافه‌بها يا اجاره داشته باشد، به املاك و اينها حتماً دستور بدهد. \\r\\nتذكر بعدي هم به وزير محترم نيرو در بحث تخصيص آب به مناطق زلزله‌زده و محروم است كه مرغوب‌ترين زمين‌هاي كشاورزي در شهرستان‌هاي اورامانات است و قطعاً اين مي‌طلبد كه در آن مناطقي كه محروم است و هيچ منبع درآمدي ندارند كه مرغوب‌ترين زمين‌هاي كشاورزي از آبي كه براي خود آن منطقه است تخصيص به مردم بدهند در بحث ايجاد اشتغال و كشاورزي، ممنون.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، سركار خانم ذوالقدر بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از آقاي دكتر همتي رئيس محترم بانك مركزي براي اتخاذ سياست‌هاي خوب در كاهش نرخ ارز و كنترل آن، ولي ما مي‌خواهيم اثر كاهش قيمت ارز در قيمت‌ها را ببينيم، در قيمت خودرو، مواد غذايي، هواپيما كه واقعاً بالا رفته اين تأثيرات مثبت كاهش نرخ دلار بايد در زندگي مردم و قيمت‌ها ديده بشود و تذكرم به آقاي دكتر همتي است كه اين پروژه احداث بزرگراه پرديس ـ تهران اعتبارش را اختصاص بدهد كه اين واقعاً‌ يك پروژه ملي توسط بانك مسكن انجام بگيرد و اين كار بزرگ انجام بشود. \\r\\nبه وزير نيرو تأمين اعتبار جهت جمع‌آوري فاضلاب شهرستان شميرانات، به وزير راه رسيدگي فوري به وضع جاده‌ها، تعريض و ايمن‌سازي جاده اصلي رودبار قصران كه اخيراً هم دو تا جوان آنجا تصادف شديد كردند و فوت شدند،‌ خيلي ممنون.\"], [\"محمد علی وکیلی\", \"\", \"نفر آخر جناب آقاي سيدقاسم جاسمي بفرماييد.\"], [\"سیدقاسم جاسمی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nضمن تقدير و تشكر از هيأت‌رئيسه محترم كه اين وقت را در اختيار بنده قرار دادند. بنده تذكرم به وزير محترم اقتصاد و دارايي جناب آقاي دكتر دژپسند هست. در حالي كه صنعت خودروسازي كشور به دليل تحريم‌هاي خارجي دچار مشكلاتي شده است و بازار خودرو در آشفتگي به سر مي‌برد، متأسفانه اطلاعات و اخباري به دست آمده است كه بيمه مركزي به صورت غيررسمي به شركت‌هاي بيمه‌گزار دستور داده است به دليل بدهي شركت سايپا به صنعت بيمه هيچ‌كدام از شركت‌هاي بيمه حق صدور بيمه‌نامه ثالث براي شركت سايپا را ندارند. اين اقدام موجب شده است كه شركت سايپا نتواند خودروهاي توليدي خود را كه در پاركينگ‌ها متوقف شده‌اند و مردم منتظر توزيع آن هستند به بازار عرضه كند، لذا طبق قانون خودروسازان حق فروش خودروي بدون بيمه شخص ثالث را ندارند. بيمه مركزي با اين اقدام خود خودروسازان را تحريم داخلي كرده و موجبات آشفتگي بيشتر بازار خودرو را فراهم آورده است. از رئيس كل بيمه مركزي مي‌خواهيم هرچه سريع‌تر دستور رفع تحريم شركت سايپا توسط صنعت بيمه را صادر كنند تا بيش از اين مردم تحت فشار قرار نگيرند، ممنون و سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"]]}, \"order13\": {\"title\": \"13\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (8) صبح روز يكشنبه سي‌ام تيرماه 1398 است. دستور جلسه دستور هفتگي است كه اعلام خواهد شد. پايان جلسه را اعلام مي‌كنم.\"]]}}}"