"{\"sessionInfo\": {\"date\": \"1398-07-21\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"195\", \"session\": \"374\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1372\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هفتاد و چهارم (نوبت عصر) روز ‌يكشنبه بيست و يكم مهر ماه 1398 هجري‌شمسي مطابق با چهاردهم صفرالمظفر 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون برنامه و بودجه و محاسبات در مورد طرح يك‌فوريتي تنظيم برخي از مقررات مالي، اداري و پشتيباني وزارت آموزش و پرورش.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماند‌هاي عادي با اولويت استان‌هاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان (اعاده شده از شوراي نگهبان).\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده،‌ نگهداري و نظارت بر پايانه‌ فروشگاهي (صندوق مكانيزه فروش)، (اعاده شده از شوراي نگهبان 3).\\r\\n5 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (اعاده شده از شوراي نگهبان 2).\\r\\n6 ـ گزارش كميسيون برنامه و بودجه و محاسبات در مورد طرح استفساريه بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور (اعاده شده از شوراي نگهبان).\\r\\n 7 ـ گزارش كميسيون قضائي و حقوقي در مورد رد لايحه يك‌فوريتي الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"ابوالفضل قدیانی\", \"\", \"(آيات 81 ـ 77 از سوره مباركه «ياسين» توسط قاري محترم آقاي ابوالفضل قدياني تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nأَوَلَمْ يَرَ الْإِنْسانُ أَنَّا خَلَقْناهُ مِنْ نُطْفَةٍ فَإِذا هُوَ خَصِيمٌ مُبِينٌ * وَ ضَرَبَ لَنا مَثَلاً وَ نَسِيَ خَلْقَهُ قالَ مَنْ يُحْيِ الْعِظامَ وَ هِيَ رَمِيمٌ * قُلْ يُحْيِيهَا الَّذِي أَنْشَأَها أَوَّلَ مَرَّةٍ وَ هُوَ بِكُلِّ خَلْقٍ عَلِيمٌ * الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ ناراً فَإِذا أَنْتُمْ مِنْهُ تُوقِدُونَ * أَوَ لَيْسَ الَّذِي خَلَقَ السَّماواتِ وَ الْأَرْضَ بِقادِرٍ عَلى‏ أَنْ يَخْلُقَ مِثْلَهُمْ بَلى‏ وَ هُوَ الْخَلاَّقُ الْعَلِيمُ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"\", \"از برادرمان جناب آقاي ابوالفضل قدياني قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«مگر آدمي ندانسته است كه ما او را از نطفه‌اي آفريده‌ايم، پس به ناگه وي ستيزه‌جويي آشكار شده است و براي ما مثلي آورد و آفرينش خود را فراموش كرد و گفت چه كسي اين استخوان‌ها را كه چنين پوسيده است زندگي مي‌بخشد؟ بگو همان كسي كه نخستين‌بار آن را پديد آورد و اوست كه به هرگونه آفرينشي دانا است. هم او كه برايتان در درخت سبزفام اخگر نهاد كه از آن چون نيازتان افتد آتش مي‌افروزد. آيا كسي كه آسمان‌ها و زمين را آفريده توانا نيست كه باز مانند آنها را بيافريند؟ آري، اوست آفريننده‌اي دانا» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني شيفت عصر امروز عبارتند از آقايان: ايران‌نژاد نماينده محترم چابهار، جليلي نماينده محترم مراغه، درازهي نماينده محترم سراوان، رستميان نماينده محترم دلفان، مازني نماينده محترم تهران و محمديان نماينده محترم رامهرمز.\"], [\"مسعود پزشکیان\", \"\", \"نتيجه آراء انتخاب نمايندگان ناظر در شوراي نظارت بر مدارس و مراكز غيردولتي استان‌‌ها به شرح زير است. اگر اجازه دهيد ما از آقا و خانم فاكتور بگيريم:\\r\\nآذربايجان‌شرقي علي جليلي، آذربايجان‌غربي شهروز برزگر با (105) رأي، اردبيل ميرحمايت ميرزاده با (110) رأي،‌ سيدجواد ساداتي‌نژاد با (106) رأي، البرز عزيز اكبريان با (108) رأي، ايلام سلام اميني با (110) رأي، بوشهر محمدباقر سعادت با (107) رأي،‌ تهران فاطمه سعيدي با (110) رأي، چهارمحال و بختياري علي كاظمي‌باباحيدري با (109) رأي،‌ خراسان‌جنوبي محمدرضا اميرحسنخاني با (109) رأي،‌ خراسان‌رضوي رضا شيران‌خراساني با (108) رأي، خراسان‌شمالي هادي شوشتري با (108) رأي، خوزستان قاسم ساعدي با (108) رأي، زنجان علي وقفچي با (109) رأي،‌ سمنان احمد همتي با (109) رأي، سيستان و بلوچستان محمدنعيم اميني‌فرد با (110) رأي، فارس مسعود رضايي با (110) رأي، قزوين روح‌الله‌‌ بابائي‌صالح با (108) رأي، قم مجتبي ذوالنوري با (108) رأي، كردستان منصور مرادي با (109) رأي، كرمان علي اسدي با (107) رأي، كرمانشاه سيدقاسم جاسمي با (110) رأي، كهگيلويه و بويراحمد غلام‌محمد زارعي با (110) رأي، گلستان اسد‌اله قره‌خاني با (108) رأي، گيلان جبار كوچكي‌نژاد با (106) رأي، لرستان عباس گودرزي با (108) رأي، مازندران علي اسماعيلي با (109) رأي، مركزي محمد حسيني با (108) رأي، هرمزگان ناصر شريفي با (108) رأي، همدان احد آزادي‌خواه با (108) رأي و يزد كمال دهقاني‌فيروزآبادي با (108) رأي انتخاب شدند. آراء أخذشده (112) رأي بود.\"]]}, \"order3\": {\"title\": \"3\\r\\n تصويب طرح تنظيم برخي از مقررات مالي، اداري و پشتيباني وزارت آموزش و پرورش (ثبت 164)\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و عصربخير دارم. در ادامه رسيدگي به گزارش كميسيون برنامه و بودجه در مورد طرح يك‌فوريتي تنظيم برخي از مقررات مالي،‌ اداري و پشتيباني وزارت آموزش و پرورش در ماده (5) آقاي مفتح رفع ابهامشان را مي‌خواستند مطرح كنند، بفرماييد.\"], [\"محمدمهدی مفتح\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nهمانطور كه آقاي دكتر فرمودند بنده رفع ابهام دارم، يعني مطلب شكلي است، نه محتوايي. خدمت آقاي دكتر پزشكيان هم صبح عرض كردم. ببينيد! كميسيون اينجا آمده تبصره ماده (5) قانون ساماندهي را لغو كرده و به جاي آن گفته كه ماده‌واحده قانون ابلاغ چهار تبصره به ماده (18) قانون تشكيل شوراي آموزش و پرورش كه قبلاً لغو شده بود البته با يك تغييري احياء مي‌شود، (5) درصد، (3) درصد مي‌شود. عرض بنده اين است كه وقتي قانوني را مجلس لغو مي‌كند اين ديگر چند جمله است، هيچ ماهيت قانوني ندارد، نمي‌شود به آن ارجاع داد و دومرتبه آن را به تعبيري كه در اينجا آمده احياء كرد. مثل يك فردي است كه فوت كرده، وقتي مجلس قانوني را لغو مي‌كند اگر ما همان محتوا و موضوع را مي‌خواهيم بياوريم بايد جملات آن را بياوريم، به جاي اينكه بنويسيم آن قانوني كه لغو شده احياء مي‌شود همان جملات و متن را بنويسيم كه وقتي نمايندگان مي‌خواهند رأي بدهند معلوم باشد به چه مي‌خواهند رأي بدهند و مجري كه مي‌خواهد اجرا بكند بداند چه چيزي را مي‌خواهد اجرا بكند و نخواهد برود كتابي و قانون ديگري را باز كند و آنجا را نگاه بكند. كار را براي مجري سخت نكنيم و رأي‌ دادن در مجلس را با دقت بيشتري انجام بدهيم. \\r\\nآقاي دكتر پزشكيان! من اين موضوع را با آقاي دكتر ميرمحمد صادقي هم صبح در مجلس صحبت كردم و به نظر من تنقيحي هم بهتر است كه اينطور بشود و نظر ايشان با نظر من موافق بود. به جاي اينكه بنويسيم آن موضوعي كه لغو شده و مجلس لغو كرده احياء مي‌شود همان متن جملات را اينجا بنويسيم. براي اينكه اين باب نشود و بعد از اين كميسيون‌ها به اين ترتيب مي‌خواستند مطلب را بنويسند گفتم همين‌جا اصلاح بشود و هم تذكري براي دوستان ما در كميسيون باشد كه بعد از اين به اين‌گونه عمل بشود.\"], [\"مسعود پزشکیان\", \"\", \"طبيعتاً آن در متن خواهد آمد، خيلي ممنون. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! پيشنهاد ديگري در ماده (5) نداريم. ماده (5) را رأي‌گيري بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 216 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (5) اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! متن پيشنهاد كميسيون تمام شده، ولي آقاي كوچكي‌نژاد ظاهراً يك پيشنهاد الحاقي دارند و اصرار دارند، آقاي دكتر فرهنگي هم همينطور. اجازه طرح مي‌دهيد؟ آقاي دكتر فرهنگي! حضرت‌عالي چند پيشنهاد داريد، كدام را مطرح مي‌كنيد؟\"], [\"محمدحسین فرهنگی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهاد (2) و (8) را عرض مي‌كنم. اين در طرح اصلي هم بود و قبلاً در قوانين مختلف موقت البته اين حكم را مرتب در بودجه‌هاي سنواتي داشتيم، يك‌بار در قانون برنامه داشتيم و چون زمان‌هاي اينها منقضي مي‌شد ديگر آموزش و پرورش نمي‌توانست عمل كند. من متن را مي‌‌خوانم همكاران عزيزم توجه بفرمايند، خيلي مهم است. «در روستاها و مناطقي كه وزارت آموزش و پرورش نمي‌تواند خدمات آموزشي ارائه نمايد وزارتخانه مذكور مكلف است تا نزديك‌ترين محل آموزش مربوطه وسيله اياب و ذهاب را به صورت رايگان تأمين كند». در اين موادي كه تصويب فرموديد سه منبع مهم را شما در اختيار آموزش و پرورش قرار داديد. يعني آموزش و پرورش از نظر درآمدي خواهد توانست به منابع جديدي دسترسي داشته باشد و اين كار جزئي را هم به او تكليف كنيد. يعني وقتي آموزش و پرورش رايگان است و عدالت اقتضاء مي‌كند كه هرجا مشمول تحصيل وجود دارد او را تحت پوشش خودش قرار بدهد وقتي دسترسي خودرويي و اياب و ذهاب نداشته باشد عملاً دچار مشكل مي‌شود. قبلاً هم چندين بار در قالب قوانين و مقررات مختلف ما اين را داشتيم، در قانون بودجه‌ سالانه داشتيم.\"], [\"مسعود پزشکیان\", \"\", \"آقاي دكتر! اين بار مالي دارد.\"], [\"محمدحسین فرهنگی\", \"پیشنهاد دهنده\", \"عرض كردم ما سه منبع در اين قانون تعريف كرديم، در ماده (1) كه قبلاً تصويب شده، در مواد (2) و (4) كه امروز تصويب شد منابع مالي گسترده‌اي را پيش‌بيني كرديم كه شايد بالاي (10) هزار ميليارد حداقل ميزان اينها باشد. يك هزينه جزئي است، لذا منبعش در همين قانون موجود است و از اين طرف هم عرض كردم اين حكم را ما در مواد مختلف بودجه و برنامه داشتيم، اما موقت بودند و زمانشان منقضي مي‌شد و خود آموزش و پرورش انتظار داشت كه ما در ضمن مصوباتي كه داريم اين متن را هم داشته باشيم كه اياب و ذهاب را از محل همين منابعي كه در اين قانون پيش‌بيني شده تأمين بكند، خيلي متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"اخطار را اجازه مي‌فرماييد؟\"], [\"مسعود پزشکیان\", \"\", \"راجع به اين پيشنهاد است؟ بفرماييد، مخالف هم صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقايان: قاضي‌پور، دلخوش و سليمي اگر اجازه بدهند آقاي كاتب نوبتشان مي‌شود. آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nاخطار اصول سوم و سي‌ام را دارم. جناب آقاي پزشكيان عزيز!‌ در اصل سي‌ام نوشته: «دولت موظف است وسايل آموزش و پرورش رايگان براي همه ملت تا پايان دوره متوسطه فراهم سازد و وسايل تحصيلات عاليه را تا سرحد خود كفايي كشور به طور رايگان گسترش دهد». در فصل سوم اصل سوم قانون اساسي هم نوشته «آموزش و پرورش و تربيت بدني رايگان براي همه در تمام سطوح و تحصيل و تعميم آموزش عالي». ديگر قيد نكرده كه روستايي مظلوم و نقاط مرزي محروم از تحصيل مي‌شوند. من از حضرت‌عالي به عنوان رئيس جلسه خواهشمندم در پشت ميكروفن تأكيد كنيد به بهانه‌هاي مختلف آموزش و پرورش روستايي را تعطيل نكنند. والسلام\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ما وقت نداريم بگذاريد اين را تمام بكنيم به برنامه‌هاي ديگر برسيم. شما به اين پيشنهاد مي‌خواهيد تذكر بدهيد؟ مخالفت كنيد ميكروفن را قطع مي‌كنم، چون غير از تذكر خلاف است.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رئيس! مخالف صحبت نمي‌كند. آقاي رجبي بفرماييد.\"], [\"فرج اله رجبی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nمن ضمن تشكر از جناب آقاي دكتر فرهنگي خدمتتان عرض مي‌كنم كه ما در حوزه قانونگذاري بايد محدوده‌هايي را كه مي‌خواهيم ورود پيدا كنيم به صورت منجز بشناسيم و بتوانيم به صورت كمي مشخص كنيم كه راجع به چه چيزي صحبت مي‌كنيم. اولاً بحثي كه در رابطه با روستاهاي محروم مي‌شود راجع به چند روستا صحبت مي‌كنيم، محروميتش را چگونه مي‌خواهيم تشخيص بدهيم و بعد چگونه مي‌خواهيم كنترل كنيم و بعد اين هزينه‌اي كه آقاي فرهنگي مي‌فرمايند ناچيز است از كجا مي‌خواهيم تأمين كنيم؟ اساساً‌ ما امروز با يك تناقضي در مباحثمان روبه‌رو هستيم. دوستان، خانم‌ها و آقايان! از يك طرف مي‌گوييم دولت برود و املاك مازادش را بفروشد كه براي آموزش و پرورش منابع تأمين كنيم، از يك طرف درج اعتبارات دولتي در هزينه سنواتي را حذف مي‌كنيم كه اصلاً نشانگر يك تناقض است. از يك طرف منابع تعريف مي‌كنيم و از يك طرف براي دولت هزينه ايجاد مي‌كنيم. من فكر مي‌كنم كه صرف نظر از نفس پيشنهاد كه مي‌تواند در يك بررسي خيلي دقيق‌تري منظم‌تر و منسجم‌تر مطرح بشود به دليل اينكه اصلاً ما نمي‌دانيم راجع به چه صحبت مي‌كنيم و راجع به چه هزينه، چه تعداد روستا و چه مقدار، اين را هم بعد از قانون دوستان و همكاران ما بدانند تكليف براي آموزش و پرورش است و ديگر جنبه ارشادي و تخييري ندارد. من فكر مي‌كنم كه براي معلوم نبودن ميزان هزينه‌ها و تعهدات آموزش و پرورش به اين پيشنهاد رأي ندهيد، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"آقاي دكتر فرهنگي! اين با روندي كه هست چون معلوم نيست هزينه‌اي كه ايجاد مي‌كند چقدر است و محل‌‌ها كجا است و چون هزينه‌اي است به نظر من قابل طرح نيست. پيشنهاد بعدي را مطرح كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد بعدي را آقاي كوچكي‌نژاد دارند، كدام پيشنهادتان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهاد (24) كه گفتم اشتباه چاپ كرده بودند و در آن دفترچه هم هست. خدمت همكاران عرض كنم اولاً من از همه همكاران تشكر مي‌كنم كه دقت لازم را نسبت به آموزش و پرورش دارند و بسياري از اين قوانين.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! پيشنهاد ايشان ذيل ماده (4) چاپ شده بود، د‌‌رخواستشان اين بود الان مي‌خواهند به صورت يك ماده مستقل پيشنهاد بدهند.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"\", \"آقاي رئيس! اشتباه چاپ شده بود. يعني تايپيستي كه داشت تايپ مي‌كرد اشتباه ماده (5) را ماده (4) نوشته بود. صفحه (6) پيشنهاد (24) است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"اينكه اشتباه چاپ شده يا شما پيشنهادتان را اشتباه داديد محل بحث است.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"پیشنهاد دهنده\", \"من از آقاي قاضي‌زاده تشكر مي‌كنم. همكاران به اين پيشنهاد من توجه كنند. ما يك‌بار در مجلس نهم براي كتابخانه‌ها يك چنين قانوني داشتيم تصويب مي‌كرديم در زير آن قانون تبصره نوشتيم كه اگر شهرداري‌ها در پايان سال مالي نسبت به پرداخت اينكه شما در ماده (5) همان (3) درصد را تصويب كرديد پرداخت نكنند خزانه‌داري كشور مي‌تواند از حساب شهرداري‌ها برداشت بكند و به حساب آموزش و پرورش اضافه بكند. كار خاصي نيست، بحث مالي اضافي است و همان ماده (5) كه شما صبح رأي داديد. اين ماده (5) را اصولاً شهرداري‌ها اجرا نمي‌كنند. حالا كمبود منابع يا اينكه اولويت ديگري دارند و در بخش‌هاي ديگر با توجه به اينكه براي قانونگذار بحث ماده (5) يك اولويت اساسي است و اين منابع مورد نياز ضروري آموزش و پرورش است پيشنهاد كرديم در صورتي كه شهرداري‌ها در اجراي اين ماده همان (3) درصد درآمد شهرداري‌ها را در سال مالي اقدام ننمايند، يعني در پايان سال اين پول را پرداخت نكنند خزانه‌داري كل كشور اين پول را مي‌تواند برگشت بدهد. همان ‌كه شما تصويب كرديد.\"], [\"مسعود پزشکیان\", \"\", \"در آن بند صبح مصوب شد كه دولت تهاتر بكند.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"\", \"آقاي رئيس! اين ماده (5) است.\"], [\"مسعود پزشکیان\", \"\", \"مي‌دانم، تهاتر بدهي‌ها است.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"\", \"ماده (5) تهاتر نيست،‌ آقاي رئيس! ماده (5)، (3) درصد عوارض است، قبلاً تا (5) درصد بود، چون بعضي از شهرداري‌ها نيم درصد پرداخت مي‌كردند و بعضي (2) درصد مجلس اين را الان رند كرده و به (3) درصد رسانده. بحث من اين است كه اين (3) درصدي كه شهرداري‌ها پرداخت نمي‌كنند و استنكاف مي‌كنند خزانه‌داري اين حق آموزش و پرورش را بتواند بدهد، چيز اضافي نيست.\"], [\"مسعود پزشکیان\", \"\", \"اين را ببريد تهاتر بكنند.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"\", \"آقاي رئيس! اين اصلاً‌ تهاتر نيست.\"], [\"مسعود پزشکیان\", \"\", \"بدهي است، شهرداري پول دارد كه از آن پول بردارند؟\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"\", \"ماده (5) از مردم مي‌گيرد، اين عوارض را از مردم مي‌گيرد، اين قانون است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي كوچكي‌نژاد عزيز! پيشنهادتان از نظر آقاي رئيس قابل طرح نيست، پيشنهاد ديگري اگر داريد بفرماييد. صبح ما با توجه به مصوبه‌اي كه داشتيم تعيين تكليف شده\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"\", \"قابل طرح است، آقاي رئيس! شما ماده (5) را نگاه كنيد شما داريد يك قانون وضع مي‌كنيد كه عملاً شهرداري‌ها اين پول را پرداخت نمي‌كنند، ما در بخش كتابخانه‌ها هم همين كار را كرديم، نيم درصد كه به كتابخانه‌ها داديم خزانه‌داري برداشت مي‌كند. آقاي رئيس! اين تهاتر نيست.\"], [\"مسعود پزشکیان\", \"\", \"پيشنهاد بعدي را مطرح كنيد. آقاي كوچكي‌نژاد! اجازه بدهيد يك بررسي بكنيم به شما مي‌گوييم، چشم. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد بعدي را آقاي ميرزاده الحاقي دارند، بفرماييد.\"], [\"سیدحمایت میرزاده\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nدوستان! چاپ شده (27) ماده الحاقي است. در سامانه (7) است. «وزارت آموزش و پرورش موظف است تا سال آموزشي 99 در سازماندهي مدارس تجديد نظر كند، به طوري كه كليه مدارس كشور به صورت مدرسه دولتي يا غيردولتي اداره شود، تنوع مدارس در آموزش و پرورش ممنوع است. تأسيس هرگونه مدارس خاص با مجوز مجلس شوراي اسلامي انجام مي‌گيرد». اين پيشنهاد آقايان: كوچكي‌نژاد، لاشكي، بيرانوندي و بنده است. عزيزان! استحضار داريد يكي از مشكلاتي كه واقعاً مردم زجر مي‌كشند در بحث تنوع مدارس است. با اسم‌هاي مختلف كه بيش از (20) نوع مدرسه در كشور وجود دارد، گاهي حتي بعضي از متوليان خود آموزش و پرورش در مناطق و نواحي هم نمي‌دانند براساس كدام آيين‌نامه با اين مدرسه و ثبت‌نامش و خيلي چيزهاي ديگر برخورد بكنند و به اسم‌هاي مختلف اين مدارس باعث سوءاستفاده برخي افراد شده، چه در به كارگيري نيرويش باشد، چه خدماتي كه ارائه مي‌‌دهد، خصوصاً در زمان ثبت‌نام كه كلي از خانواده‌هاي محترم با مشكل مواجه هستند.\\r\\nاگر عزيزان صلاح بدانند ما اين را در كميسيون آموزش هم با دوستان كميسيون آموزش بررسي كرديم كه تنوع مدارس در ايران تنها كشوري است كه به اين صورت است و اين باعث نارضايتي، بلاتكليفي است و ساماندهي خود معلم‌ها با مشكل مواجه است. در نوشتن برنامه معلمان خود آموزش و پرورش مشكل دارد، گاهي نمي‌داند به چه صورت برنامه‌ كدام معلم را تنظيم بكند، آيا در فلان مدرسه مي‌تواند قرار بگيرد يا نمي‌تواند قرار بگيرد و هزينه‌هايي كه به خانواده‌ها تحميل مي‌شود. بزرگواري بفرماييد با پيشنهادي كه شده موافقت بفرماييد. ما در كشور دو نوع مدرسه داشته باشيم، مدرسه يا دولتي و يا غيردولتي باشد كه جايگاه قانوني داشته باشد. تقاضا مي‌كنم به اين الحاق دوستان رأي موافق بدهند.\"], [\"اکبر رنجبرزاده\", \"\", \"الحاق به كل قبل از ماده (1) است. دوستان ثبت‌نام كردند؟\"], [\"مسعود پزشکیان\", \"\", \"آقاي دكتر! بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! پيشنهادي كه جناب ميرزاده دادند را مطالعه بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"اجازه بدهيد پيشنهاد را مطرح بفرمايند ببينيم چه مي‌گويد، بعد تصميم مي‌گيريم. بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! پيشنهاد مطرح شده است.\"], [\"مسعود پزشکیان\", \"\", \"آقاي ميرزاده! مفهوم دولتي و غيردولتي مگر الان غير از اين است؟ مخالف صحبت كند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رئيس! آقاي كمالي‌پور مخالف هستند، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي ميرزاده عزيز! متن شما، خواسته شما را نمي‌رساند، شما مي‌خواهيد فقط دو نوع مدرسه باشد، دولتي و غيرانتفاعي، ولي‌ يك‌طوري نوشته‌ايد كه همه مدارس فعلي هم در آن قرار مي‌گيرد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي هادي قوامي مخالف هستند، بفرماييد.\"], [\"هادی قوامی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nپيشنهاد برادر عزيزم جناب آقاي ميرزاده كه در واقع تكليف مي‌كند تا پايان برنامه دو نوع مدرسه دولتي و غيردولتي داشته باشيم، الان هم به همين صورت است. آقاي پزشكيان! يعني ما دو سيستم آموزشي داريم يا دولتي است يا غير‌دولتي، خارج از اين كه نداريم. من نمي‌دانم برادر عزيزمان چرا اين پيشنهاد را مي‌دهند، لذا من فكر مي‌كنم اين پيشنهاد قابل طرح نيست و همكاران به اين پيشنهاد رأي ندهند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي نادر قاضي‌پور موافق هستند، به جاي آقاي گلمرادي صحبت مي‌كنند، بفرماييد.\"], [\"نادر قاضی پور\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب مجدد محضر ملت بزرگ ايران اسلامي، نيروهاي مقتدر مسلح، رهبر فرزانه، به خصوص مرزداران نيروي انتظامي كه در كوه‌ها، دشت‌ها و دريا‌ها براي ايران اسلامي مرزداري مي‌كنند. آقاي پزشكيان، آقاي فرهنگي! ما الان (20) نوع مدرسه داريم، هيأت امنايي، دولتي، استثنايي، نمونه، تيزهوشان و عقب‌ماند‌گي داريم و هزار شكل و شمايل مدرسه مي‌زنند. الان در تهران شما نوه‌تان را بخواهيد بغل منزلتان بنويسيد مي‌گويد اول (20) ميليون تومان پيش بده، بعد نوبت شد ثبت‌نام مي‌كنيم. در آخر شهريور مي‌گويد جا پرشده چون كه شما نايب‌رئيس مجلس هستيد (100) ميليون بايد بدهيد. \\r\\nآقاي پزشكيان! آموزش و پرورش را محل تجارت كردند. آقاي پزشكيان! آموزش و پرورش و بهداشت و درمان نبايد غيرانتفاعي بشود، نبايد محل درآمد آقايان بشود، آقاي وكيلي! بكش كنار ببينم، جلوي من ايستادي كه من نمي‌توانم صحبت كنم. آقاي پزشكيان! شما بياييد آموزش و پرورشي كه اسلام تعيين كرده است را انجام بدهيد. آقايان اكثر وزرا و اكثر پولداران، آقاي حاجي‌بابايي توضيح بدهند چندتا از اين آقايان صاحب منصب مدرسه غيرانتفاعي دارند، سالانه از هر دانش‌آموز (50)، (60) ميليون تومان پول مي‌گيرند فقط سرمايه‌داران را مي‌نويسند. آيا حكومت، حكومت اسلامي است؟ من از آقاي ميرزاده نماينده محترم استان اردبيل كمال تشكر را مي‌كنم، به‌حق پيشنهاد كرده است. \\r\\nآقاي پزشكيان! اين تبعيض‌ها، اشرافي‌گري‌ها را جمع كنيد. در تهران بچه يك دقيقه دير مي‌آيد به مادرش پيامك مي‌آيد بچه مدرسه نيامده در شهر‌هاي ما دو روز هم غايب شود مدير مدرسه نمي‌داند، چون مدارس امكانات مختلف دارند. الان در مدارس تهران همه با كامپيوتر كار مي‌كنند، مدارس دولتي ما همه در ساختمان‌هاي مخروبه هستند، مدارس غيرانتفاعي را شيك‌سازي كردند (نايب‌رئيس ـ خيلي ممنون) آقاي پزشكيان! من (5) دقيقه وقت دارم. بهترين ساختمانها را در اين تهران به افراد خاص دادند. از حضرت‌عالي خواهشمندم از اين جناحين‌تان بپرسيد ببينيد بچه‌ها، نوه‌شان را چند ميليون تومان در تهران ثبت‌نام كرده‌اند. آقاي پزشكيان! آموزش و پرورش محل انتفاع بعضي از افراد خاص شده. مگر حكومت ما ساساني است؟ حكومت‌ ما شاهنشاهي نيست، حكومت ما جمهوري اسلامي است. به عشق خانم فاطمه زهرا، يا زهرا.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، دولت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! قبل از اينكه دولت صحبت كند آقاي ميرزاده در همين سامانه ما شماره (9) يك پيشنهادي در همين جهت دارند كه شماره (29) در چاپي‌ها هست آن پيشنهادشان كامل‌تر است. ظاهراً خودشان هم قائل به آن پيشنهادشان هستند، موضوع همين است منتها كامل‌تر و با شرح بيشتر است، چون ابهام دارد پيشنهاد فعلي‌شان قابل طرح نيست، آن پيشنهادشان الان مورد بحث است. حالا اگر دولت مي‌خواهد صحبت كنند، بفرمايند. شماره (29) را نگاه كنيد، دولت صحبتي دارد؟ (احمدي‌لاشكي ـ كميسيون موافق است) كميسيون برنامه و بودجه بايد بگويد، شما كميسيون آموزش هستيد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 221 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد، بعد از اينكه به رأي گذاشتيم گفتند، ببخشيد. دولت وكميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"قاسم احمدی لاشکی\", \"\", \"رأي‌گيري ابهام دارد\"], [\"مسعود پزشکیان\", \"\", \"چي ابهام دارد؟ شما رأي نداديد، مي‌رفتيد رأي مي‌داديد، قابل قبول نيست. دستور بعد را مطرح بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! دستور بعدي گزارش كميسيون امور داخلي كشور و شورا‌ها در مورد لايحه كمك به ساماندهي و پسماندهاي عادي است.\"], [\"مسعود پزشکیان\", \"\", \"آقاي قاضي‌زاده! (29) را مطرح كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! (29) شان عين همين پيشنهادي است كه دادند، همين پيشنهاد را بسط داده‌اند، شبيه به هم قابل طرح نيست. آقاي ميرزاده! پيشنهاد (29) شما با پيشنهادي كه داديد عين هم است، يك‌كمي بسط داديد.\"], [\"سیدحمایت میرزاده\", \"\", \"درخواست كميسيون آموزش اين است. خواهش مي‌كنم اجازه بدهيد.\"], [\"مسعود پزشکیان\", \"\", \"حالا اجازه بدهيد رد شويم، مشابه است، ديگر رأي نياورد. الان درخواست كميسيون در مورد پيشنهادي كه داديد طرح تنظيم برخي از مقررات مالي، اداري و پشتيباني است. اين پيشنهاد شما نه مالي، اداري و پيشتيباني است، آموزشي است، متشكرم. دستور بعدي را بفرماييد. آقاي قاضي‌زاده (28) را مطرح كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي فرهنگي! پيشنهادتان را بفرماييد. پيشنهاد آقاي دكتر فرهنگي اين است كه «صندوق ذخيره فرهنگيان مي‌تواند با هماهنگي بانك مركزي جمهوري اسلامي و براساس ضوابط و قوانين با استفاده از منابع و امكانات صندوق نسبت به تأسيس بانك فرهنگيان اقدام كند تا با اولويت پرداخت تسهيلات به فرهنگيان فعاليت نمايد، بانك مذكور ماهيت دولتي ندارد». بفرماييد.\"], [\"محمدحسین فرهنگی\", \"پیشنهاد دهنده\", \"اين پيشنهاد يكي از مهمترين پيشنهاداتي است كه مي‌تواند در جلسه امروز ما درباره‌اش بحث و تصميم‌گيري بشود. پيشنهاد شماره (8) سامانه و (28) گزارش چاپي كه پيشنهاد‌ها را چاپ كر‌دند. \\r\\nببينيد! اولاً الزام نكرديم، اجازه داديم، ثانياً گفتيم با هماهنگي بانك مركزي. ثالثاً گفتيم براساس ضوابط و قوانين و امكانات و منابعش را گفتيم خود صندوق كه مال، اموال و امكانات خود فرهنگيان است. به جاي اينكه در بانك‌هاي خصوصي متفرقه اين پول‌ها را ببرند بگذارند و اتفاقاتي كه در بعضي از بانك‌ها رخ داد، رخ بدهد. همانطور كه ما بانك كشاورزي داريم، همانطور كه داريم براي نيروهاي مسلح بانك سپه داريم، همانطور كه بانك رفاه كارگران داريم و همانطور كه بانك‌هاي اقتصادي مثل تجارت و صادرات و توسعه صادرات و صنايع و معادن را داريم، براي فرهنگيان كه نيمي از جمعيت كاركنان دولت هستند و با بازنشستگانش جمعيت عظيمي را تشكيل مي‌دهند از محل منابع خودشان اين بانك را تأسيس بكنيم و صراحتاً هم در آخر گفتيم بانك مذكور ماهيت دولتي ندارد.\\r\\nلذا اگر همكاران محترم چنين اجازه‌اي را بدهند آنها مي‌توانند براساس اين اجاره راه بيفتند و اين بانك را تأسيس بكنند و آن سوءاستفاده‌ها و مسائل و مشكلاتي كه در گذشته اين صندوق داشته يك‌جا همه منتفي بشود و ضوابط و مقررات حاكم باشد و فرهنگيان عزيز هم از مطالبات جدي‌شان در طول سال‌هاي اخير بوده كه در گذشته‌هاي دور چنين بانكي داشتند و الان چنين بانكي وجود ندارد. به همين دليل خواهش من از همكاران محترم اين است. ما نه به دولت تكليف كرديم كه بگويند بانك دولتي است،‌ نه گفتيم بانك صندوق تبديل مي‌شود، بلكه اجازه‌اي است. اين اجازه منشأ خير و بركت زيادي خواهد شد و آثار مثبت اجتماعي و اقتصادي زيادي را در بر خواهد داشت. لذا از همكاران عزيزم درخواست مي‌كنم كه مخالفت نفرمايند و موافق چنين تصميمي باشند، خيلي ممنون و متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي بهروز بنيادي مخالف هستند، بفرماييد.\"], [\"بهروز بنیادی\", \"\", \"آقاي لاهوتي حرف مي‌زنند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي مهرداد لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nدوستان عنايت بفرمايند! اين موضوع در كميسيون بودجه كه ابتدا هم آقاي فرهنگي اين بحث را مطرح كردند در اين پيشنهادات اوليه وجود داشته، بحث مفصلي شد. شما استحضار داريد كه الان فرهنگيان بانك سرمايه را دارند، يعني بخشي از بانك سرمايه متعلق به فرهنگيان است. بعد از بحث‌هاي مفصل اين شد. دوستان عنايت بفرماييد! اين سؤال من را آقاي فرهنگي يا موافق محترم كه در كميسيون بحث شد بفرمايند آيا ما مي‌توانيم به فرهنگيان بدهيم، اين پول براي دولت نيست، براي خود فرهنگيان است. ما آنها را نمي‌توانيم مكلف بكنيم، نمي‌توانيم بگوييم فرهنگيان! ما قانون مي‌كنيم شما الزاماً برويد بانك داشته باشيد. ما اصلاً‌ قانوني نمي‌توانيم. آقاي دهقاني هم از شوراي نگهبان اينجا تشريف دارند. اين را شك نكنيد كه شوراي نگهبان هم ايراد مي‌گيرد. ما نمي‌توانيم سرمايه مربوط به خود فرهنگيان كه متعلق به خود آنها است آن را بگوييم كه شما سرمايه خودتان را مكلفيد برويد بانك تأسيس بكنيد. ما نمي‌توانيم اينها را مكلف بكنيم. من الان از شما سؤال مي‌كنم، همين بحث در كميسيون برنامه و بودجه هم صورت گرفت. اگر خود فرهنگيان بخواهند بروند بانك تأسيس بكنند مراحل قانوني خودشان را مي‌توانند طي بكنند و نسبت به تأسيس بانك اقدام بكند، چه لزومي دارد كه ما فرهنگيان را مكلف و وادار بكنيم؟ يك تجربه‌اي هم فرهنگيان در همين بانك سرمايه دارند، بخشي از سرمايه اينها را بردند، همينطور بانك سرمايه گرفته و عاقبت هم شما ديديد چه شد. \\r\\nبنابراين اين نكات مثبت و منفي دارد كه خود فرهنگيان بايد براي خودشان تصميم بگيرند، ما نمي‌توانيم. دوستان! اين پيشنهاد آقاي فرهنگي در كميسيون بود،‌ خود بنده هم پيشنهاد آقاي فرهنگي را امضا كرده بودم، خود آقاي فرهنگي مي‌داند در كميسيون برنامه و بودجه كه شايد بيشترين بحث را ما به همين موضوع پرداختيم بياورند. ديديم كه امكان ندارد ما براي سرمايه فرهنگيان تصميم بگيريم. اگر پول دولت باشد ما مي‌توانيم براي آنها تصميم بگيريم، ولي ما نمي‌توانيم. اگر آنها بخواهند تصميم بگيرند بانكي را تشكيل بدهند مسير قانوني خودش را دارد و مي‌توانند بروند دنبال بكنند و نسبت به تشكيل بانك اقدام بكنند. من خواهش مي‌كنم، چون اين با ايراد قطعي شوراي نگهبان مواجه خواهد شد دوستان رأي منفي بدهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي عليرضا رحيمي موافق هستند،‌ بفرماييد.\"], [\"علیرضا رحیمی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت شريف ايران و همكاران ارجمند. من در مرحله اول از پيشنهاددهندگان محترم و اعضاي محترم كميسيون آموزش و همچنين فراكسيون فرهنگيان تشكر مي‌كنم كه با درايت اين پيشنهاد را دادند كه به نوعي تلخي كه حوادث بانك سرمايه ايجاد كرد و كام فرهنگيان را تلخ كرد حداقل يك مسيري باز بشود كه كام فرهنگيان با يك ساماندهي مناسبي كه در حوزه امور مالي فرهنگيان دارد اتفاق مي‌افتد شيرين بشود. به نظر مي‌رسد پيشنهادي كه عزيزان مطرح نمودند پيشنهادي در راستاي فاصله گرفتن از آشفتگي كه در حوزه مالي فرهنگيان اتفاق افتاده است. غفلتي صورت گرفت و بانك سرمايه كه بنا بود باعث سرفرازي آموزش و پرورش بشود باعث سرافكندگي شد. قرار بود كام فرهنگيان شيرين بشود، كام فرهنگيان را تلخ كردند. لذا در واقع اين اقدام به نظر مي‌رسد حركتي در راستاي احياء بانك فرهنگيان است. \\r\\nنكته‌اي كه جناب آقاي لاهوتي فرمودند كه حق نداريم منابع صندوق ذخيره فرهنگيان را به عنوان بانك ذخيره و هزينه بكنيم و در آنجا اعمال بكنيم عزيزان توجه داشته باشند كه در اين پيشنهاد تكليف نشده. يك مجوزي دارد براي صندوق صادر مي‌شود، خود صندوق هم داراي يك شخصيت حقوقي است،‌ بنابراين مجلس دارد مجوز مي‌دهد. بنا به مصلحت و تصميم خود فرهنگيان و هيأت‌امنايي كه آن صندوق دارد اگر تشخيص دادند و زمينه را مهيا ديدند درخواست تأسيس بانك مي‌دهند. بانك مركزي هم ضوابط و مقررات را مرور مي‌كند، اگر ضوابط و مقررات بانك مركزي را براي تأسيس اين بانك جديد وارد دانستند قاعدتاً بانك مركزي هم مجوز مي‌دهد. لذا به نظر مي‌رسد و من فكر مي‌كنم اين پيشنهاد فقط پيشنهاد چند تا همكار نيست. به نوعي پيشنهاد كميسيون آموزش، فراكسيون فرهنگيان است و قاطبه مجلس در جاهاي مختلف ثابت كردند كه حمايت خودشان را از فرهنگيان عزيز به ويژه در حوزه معيشت و كرامت فرهنگيان اعلام كردند. لذا من از همكاران محترم خواهش مي‌كنم به اين پيشنهاد رأي بدهند و بار مالي هم ندارد و نگران اصل هفتاد و پنجي از طرف شوراي نگهبان هم نباشند، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت و كميسيون مخالف هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! اينجا يك ابهامي را حاج‌آقاي بحريني مي‌فرمايند كه اين «با هماهنگي بانك مركزي» يعني ما داريم بانك مركزي را الزام مي‌كنيم، اين هماهنگي يعني چه؟ اگر الزام است پس هماهنگي معني ندارد، اگر الزام نيست بايد بنويسيم «با أخذ موافقت بانك مركزي»، بفرماييد.\"], [\"محمد خدابخشی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام، ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران. من اين نكته را خدمت همكاران عرض بكنم كه هر پيشنهادي كه قابليت اجرايي داشته و مي‌توانسته به فرهنگيان كمك بكند هميشه اعضاي كميسيون برنامه و بودجه حمايت و همراهي كردند. در همين طرحي هم كه ارائه شد خيلي از همكارهاي ما پاي اين طرح را امضا كردند. اما درخصوص تأسيس بانك فرهنگيان خدمت همكاران عرض بكنم بانكي كه تأسيس مي‌شود يا ماهيت دولتي يا غيردولتي دارد. اگر قرار باشد بانك فرهنگيان ماهيت دولتي داشته باشد به دليل مغايرت با سياست‌هاي اصل (44) قانون اساسي و مغايرت با احكام برنامه ششم توسعه كه دولت را ملزم مي‌كند (15) درصد حجم ساختار و اندازه‌اش را كاهش بدهد امكان تأسيسش وجود ندارد. \\r\\nدر رابطه با ماهيت غيردولتي بانك به خاطر اينكه قوانين نظام پولي ـ بانكي، (يكي از نمايندگان ـ نظر كميسيون را بايد بگوييد، كميسيون رد كرده) نظر كميسيون را دارم عرض مي‌كنم، كميسيون رد كرده. (نايب‌رئيس ـ ايشان هم دارد رد مي‌كند، بفرماييد) اگر ماهيت غيردولتي داشته باشد با توجه به اينكه قوانين پولي و بانكي تصريح مي‌كند كه سهامداران عمده تنها (20) درصد داشته باشند آموزش و پرورش اگر (20) درصد چنين بانكي را داشته باشد هيچ كمكي به حل مشكل معلمين نخواهد داشت، ضمن اينكه بانك سرمايه هم در حال حاضر كه (47) درصدش براي آموزش و پرورش است و ملزم بوده به مرز (20) درصد برساند هيچ خير و بركتي براي فرهنگيان تا حالا نداشته. همكاران محترم! اگر مي‌خواهيد جيب فرهنگيان زده بشود به پيشنهاد تأسيس بانك فرهنگيان رأي بدهيد. كميسيون با تأسيس بانك فرهنگيان مخالف است.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 217 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوسوم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! پيشنهاد آقاي كوچكي‌نژاد را ما با دوستان بحث كرديم قابل طرح است.\"], [\"مسعود پزشکیان\", \"\", \"آقاي كوچكي‌نژاد بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! خيلي ممنون اجازه داديد كه اين پيشنهاد رديف (24) مطرح بشود. همكاران عزيز! آن ماده (5) كه تصويب كرديم همان (3) درصد عوارض اين پيشنهاد رديف (24) تضمين آن ماده (5) است، چيز اضافي نيست. ما مي‌گوييم كه اگر شهرداري‌ها در پايان سال مالي اين قانون را اجرا نكردند خزانه‌داري مي‌تواند از حساب شهرداري‌ها برداشت بكند، يك چيز جديد و اضافي نيست. شما يك قانوني را تصويب كرديد يك ساعت بحث كرديد،‌ اين قانون با اين بند تضمين مي‌شود كه اين پول به حساب واحدهاي آموزشي، مدارسي كه امكانات و تجهيزات و سرانه ندارند واريز بشود. يعني چيز جديدي نيست. ما درخواست داريم يك رأي بالايي به اين بدهيد.\"], [\"مسعود پزشکیان\", \"\", \"اگر مخالف و موافق صحبت نكنند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي محمد حسيني مخالف هستند، بفرماييد.\"], [\"محمد حسینی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nاولاً من تشكر مي‌كنم، در رابطه با پيشنهادي كه دوستان دادند ما به تمام شهرداري‌‌ها اجازه داديم كه (3) درصد عوارض وصولي را بگيرند به آموزش و پرورش بدهند، ولي اگر در پايان سال ندادند، اين اجازه را به خزانه‌داري كل بدهيم خزانه از كدام حساب مي‌خواهد بردارد؟ عملاً يك حكم لغوي را ما داريم مصوب مي‌كنيم كه اصلاً قابليت اجرا ندارد و همين موضوع را هم در رابطه با كتابخانه‌ها و جاهاي ديگر ملزم كرديم در زمان حسابرسي شهرداري‌ها مكلف به رعايت قانون‌‌اند. لذا اين تكليف مالايطاقي را كه مي‌كنيم كه خزانه برود از حساب شهرداري بردارد واقعاً شدني نيست. لذا به اين پيشنهاد رأي مثبت ندهيد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي احمد سالك موافق هستند، بفرماييد.\"], [\"احمد سالک کاشانی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nايام اربعين حضرت اباعبدالله‌الحسين (عليه‌السلام) را عرض تسليت دارم و ان‌شا‌ءالله اين حركت انقلابي، دنياي استكباري را تحت تأثير خودش قرار داده بيشتر قرار بدهد. جناب آقاي رئيس! اين مطلبي كه آقاي كوچكي‌نژاد پيشنهاد دادند مسأله‌اي است كه در جهت تقويت ماده (5) مصوبي است كه قبل از ظهر در اين مسأله داشتيم. علاوه بر اين مواد (100) و (75) از درآمدهاي تراكم، شهرداري‌ها بايد به بخش‌هايي كه بدهي به آموزش و پرورش دارند از اين طريق يا از طرق ديگري كه مي‌توانند پرداخت كنند. درحقيقت اين بدهي شهرداري به آموزش و پرورش مطرح است. اگر شهرداري‌ها مخالفت كردند و پرداخت نكردند اين حق به خزانه‌داري كل داده مي‌شود كه برداشت كنند و به آموزش و پرورش پرداخت كنند و اين مسأله‌اي است كه ماده (5) را تقويت مي‌كند و كار اضافي نيست، بلكه تضميني براي تحقق ماده (5) است. اينجا همه مي‌دانيم كه آموزش و پرورش در اولويت همه مسائل كشور بايد باشد و از اين بابت بايد مورد حمايت قرار بگيرد. \\r\\nبنابراين آنچه را كه شهرداري‌ها بدهي به آموزش و پرورش به طرق مختلف پيدا مي‌كنند ضرورت دارد پرداخت كنند. در صورت عدم پرداخت اين اجازه داده مي‌شود كه مركز خزانه كشور بتواند اين را برداشت بكند و به آموزش و پرورش پرداخت كند. لذا از دوستان مي‌‌خواهيم كه ان‌شا‌ءالله به اين پيشنهاد رأي موافق بدهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 215 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. آخرين پيشنهاد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! آقاي احمدي‌لاشكي مصرانه اصرار دارند، آقاي احمدي‌لاشكي عزيز بفرماييد. شماره (9) در سامانه است.\"], [\"قاسم احمدی لاشکی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nصفحه (8)، الحاقي رديف (29) است. الهي به اميد تو. همكاران عزيز و بزرگوار، خواهران و برادران! امروز مهم‌ترين موضوع از مشكلات آموزش و پرورش ايران انواع مدارسي است كه كشور را گرفتار كرد. پولدارها يك طرف، بي‌پول‌ها يك طرف. هيچ‌جاي دنيا انواع مدرسه بيش از دو دسته ندارند، يا مدارس دولتي‌اند يا غيردولتي‌اند. اما در ايران شما در همين شهريورماه چه اندازه دچار مشكل شده بوديد؟ يك عده مي‌گفتند كمك كنيد بچه من را در مدرسه شاهد اسم بنويسند، عده‌اي گفتند (بچه من) به مدرسه هيأت‌امنايي قرار است برود، عده‌اي گفتند نمونه‌مردمي قرار است برود، عده‌اي گفتند مدارس سمپاد و تيزهوشان بايد برود، عده‌اي گفتند در مدارس سما، عده‌اي در فرهنگيان گفتند. \\r\\nدوستان عزيز! مركز پژوهش‌‌هاي مجلس مال من و شما بررسي اين كار توسط آنها انجام شد و گفتند چه كار بدي است. تعداد مدارس بايد مشخص و انواعش هم مشخص باشد. امروز مدارس دولتي به استناد قانون اساسي و آنچه هويت اصلي انقلاب اسلامي است «و نريد ان نمن علي الذين استضعفوا في الارض» مستضعفين در ايران جايگاه مدارس‌شان ديده نمي‌شود. چند روز بعد در كنكور سراسري آن كسي كه در مدارس خاص تحصيل كرده است حتماً قبول مي‌شود، ولي آن كسي كه نه مدرسه، نه فضاي فيزيكي و نه معلم منضبط نداشته است انتظار داريد قبول بشود؟ اين يعني اگر اين طرح رأي آورد يعني ريشه‌كني ناعدالتي آموزشي در ايران اسلامي. اين را شايد نبايد بگويم، مجبورم بگويم. همكاران! در سيستان و بلوچستان آخرين آمار در متوسطه دوم بيش از (80) درصد ترك تحصيل كردند، علت چيست؟ براي اينكه جايگاهي ندارند. مدرسه استثنائي براي دانش‌آموزان استثنائي ديده شد و بقيه غيردولتي كه به كمك دولت بيايد است. بقيه بايد دولتي باشد، آقاي دكتر پزشكيان! چقدر دغدغه درمان كشور را داشتيد كه مي‌گوييد همه روي يك سفره.\"], [\"مسعود پزشکیان\", \"\", \"آقاي احمدي! يك لحظه گوش بدهيد. منظور اين است كه مدارس شاهد و همه آنها را جمع مي‌كنيد؟‌\"], [\"قاسم احمدی لاشکی\", \"پیشنهاد دهنده\", \"مدارس خاص نباشد، هيچ‌جاي دنيا نداريد. شما فقط در ايران اين را باب كرديد. مجلس بايد مصوبه دهد. در ايران سه جا مجوز مدرسه مي‌دهد؛ شوراي عالي انقلاب فرهنگي،‌ شوراي عالي آموزش و پرورش و مجلس. مجلس فقط دو مجوز داد؛ دولتي و غيردولتي. شما كمك كنيد كه همين دو نوع مدرسه‌اي كه مجلس از قبل مصوب كرده در كشور باشد، عذرخواهي مي‌كنم. ممنون و سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"مخالف را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! جناب آقاي حاجي‌بابايي هم اصرار دارند رفع ابهامشان مطرح شود.\"], [\"مسعود پزشکیان\", \"\", \"آقاي حاجي‌بابايي! اينها گفتند ابهام ندارد، گفتند شاهد و تيزهوشان و اينها حذف مي‌شود. ابهام ندارد، اعلام كردند كه حذف بشود. مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي جهانبخش محبي‌نيا مخالف هستند، بفرماييد.\"], [\"جهان بخش محبی نیا\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبدون تعارف دغدغه آقاي احمدي‌لاشكي دغدغه‌اي ارزشمند است و نگراني نيروهاي اصيل انقلاب است و با اتقان و به كمك مطالعاتي كه دوستان داشته‌اند و بنده هم داشتم نظام طبقاتي در حوزه آموزش و پرورش جزء ايده‌هاي نئوليبراليستي است كه اين‌همه مصيبت و بدبختي بر كشور حاكم كرده، اما يك نكته‌اي است؛ برادران، خواهران و آقاي دكتر پزشكيان توجه بفرماييد! نزديك (30) سال است متأسفانه ما مملكت را به تنوع ساختاري مدارس عادت داديم. اين ايده درست است،‌ در صورتي كه در قالب برنامه پنجساله بيايد. ايده آقاي لاشكي را مي‌گويم درست است. آقاي حسن‌بيكي! يك مقدار به جاي گشت و گذار سياسي بنشين و توجه بفرماييد. من دارم حرف شما را مي‌زنم، ما از يك نسليم. من و احمدي‌لاشكي و شما در دبستان‌‌هايي درس خوانديم كه شبه‌كپر بوده. \\r\\nتوجه بفرماييد! الان از ما بعيد است با يك پيشنهاد بخواهيم خداي‌ناكرده يك وظيفه‌اي كه بايد حداقل سه، چهار و پنج سال طول بكشد كارشناسان، شوراي عالي آموزش و پرورش و انقلاب فرهنگي، كميسيون آموزش و تحقيقات مجلس شوراي اسلامي و خيلي از جاها اظهار نظر كنند و برگشت به مبدأ را بدون كمترين هزينه انجام بدهند در عرض يك سال متأسفانه اين ميراث بسيار ناميمون و نامبارك را بر سر آموزش و پرورش بخواهيد آوارش را فرود بياوريد و مصيبت‌ها درست كنيد. والله جايش اينجا نيست، مؤمن يك مقدار «أفلا تعقلون؟» با يك تصميم و نشست و برخاست كه يك حرف مؤمن حقي زده فريادش فرياد درستي بود، فرياد بحق، اما چه كنم؟ آقاي احمدي‌لاشكي عزيز! از دوره مرحوم هاشمي همينطور روي هم جمع شده و الان اين بدبختي فراهم شده. من خواهش مي‌كنم حداقل دولت، مجلس و مسئولان كشور اين حرف بحق ايشان را بشنوند و دنبال اين باشند كه يك لايحه‌اي بياورند كه ان‌شا‌ءالله‌تعالي ضمن اصلاح اين كج‌رفتگي خداي‌ناكرده مصائب ديگري را با يك جراحي بدون مسكن به نظام آموزش و پرورش وارد نكنيم. \\r\\nدر هر صورت عاجزانه خواهش مي‌كنم، باور بفرماييد از فردايش مي‌ترسم، نسبت به اين پيشنهادي كه هست محترم و قابل احترام است دوستان اجازه بفرمايند پيشنهاد مطرح نشود و رأي ندهيد، اما دولت و آموزش و پرورش عزيز توجه بكنند كه اين دغدغه بايد به نحوي مديريت بشود. دوستان نوشتند آيا در دنيا به نخبگان توجه نمي‌شود؟ اين بحث‌ها هست، كشورهاي ديگر مدارس مناسب دارند، بقيه را بايد درست كرد و متن تناقض با اين طرح دارد، زيرا ايرادها فني است، اما من آن نگراني‌ام جدي است. خدايا! به حق عظمت و بزرگي‌ات تصميمي را از ما بگير كه خداي‌ناكرده براي كشور تالي مشكل داشته باشد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي محمدرضا صباغيان موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"موافق\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. پيشنهادي كه مطرح است و واقعاً هم امروز نياز جامعه ما است اينكه امروز انواع و اقسام مدارسي كه وجود دارد را ما جمع كنيم. واقعاً همينطور كه فرمودند در هيچ‌جاي دنيا اينطور مرسوم نيست كه بعضاً تا (24) نوع مدرسه كه حالا بعضي از مواردش را نام بردند وجود داشته باشد. متأسفانه هدف تعليم و تربيت، فراموش شده، هدف جمع كردن پول، تجاري‌سازي است. به نحوي امروز با آموزش و پرورش دارند معامله مي‌كنند مثل يك بنگاه اقتصادي شما در مدارس و شهرستان‌ها برويد ببينيد چه خبر است و بر سر مردم و اوليا چه كاري مي‌آورند. هركسي به هر نحوي مي‌خواهد پول مي‌گيرد. مدرسه سما، سمپاد، نمونه‌مردمي‌، هيأت‌امنا، شاهد و انواع و اقسام، در چه كشوري و در چه وزارتخانه‌اي؟‌ وزارتخانه‌اي كه نظارت نيست و خيلي از مؤسسان خودشان سهامدار هستند و اينها خودشان امروز دارند اين مدارس را اداره مي‌كنند، نظارتي نيست. يعني ناظر و مجري يكي است. ما داريم چكار مي‌كنيم؟ ببينيد چه به سر دانش‌آموزان دارند مي‌آورند. مدارسي است كه بهترين مدرسه با بهترين امكانات در اختيار يك عده‌اي،‌ چرا؟ چون پول و ثروت دارند، ولي يك عده‌اي را هم آنچنان در مدارس ضعيف گذاشتند و بدتر از اينكه بعضي از اين مدارس فاميلي شده و خانواده‌هاي خودشان، برادر و خواهرش را با هر مدركي هست در مدرسه مي‌گذارد دارد دانش‌آموز تربيت مي‌كند.\\r\\n دوستان! بياييد يك‌بار كه شده اين را ما حل كنيم. ما كه مي‌خواهيم دولتي و غيردولتي مشخص باشد، اينكه انواع و اقسام و رنگ‌هاي مختلف دارند به مدارس مي‌زنند براي استفاده خودشان است. (نايب‌رئيس ـ خيلي ممنون) آقاي پزشكيان! من وقت دارم. هدف طرح بايد اين باشد كه در نزديك‌ترين مدرسه محل سكونتش دانش‌آموز بتواند درس بخواند. عرض كردم متأسفانه ما نظارت نداريم، آموزش و پرورش رها كرده. به هر نحو و شكلي مي‌خواهند مدرسه مي‌گيرند، درس مي‌دهند، معلم مي‌گيرند. امروز فاجعه است، عدالت نيست، ما چكار مي‌خواهيم بكنيم؟ مگر غير از آنچه كه آموزش و پرورش نياز دارد حرف مي‌زنيم؟ مي‌گوييم يا دولتي و يا غيردولتي باشد، مشخص بشود. اين نامگذاري‌هاي مختلف و الفاظ مختلف پدر دانش‌آموز را درآورده، دانش‌آموز را دارد نابود مي‌كند، تعليم و تربيت را از بين برده، امروز مدرك‌گرايي در كشور ما دارد بيداد مي‌كند. من از دوستان عزيز و نمايندگان محترم خواهش مي‌كنم امروز يك قدم بزرگي برداريد. من دغدغه آقاي محبي‌نيا و دوستان را رد نمي‌كنم ولي اصل چيز ديگري است، امروز بايد قدمي برداريم تكليفي براي آموزش و پرورش مشخص كنيم فرزندان‌مان را از اين سرگرداني بيرون بياوريم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم (محبي‌نيا ـ آقاي دكتر! بنويسيد تا پايان برنامه ششم) تا پايان برنامه ننوشتند ما نمي‌توانيم اينجا بياوريم. \\r\\nحضار 214 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"من متن را مي‌خوانم: «دولت، (وزارت آموزش و پرورش) مكلف است حداكثر تا پايان سال تحصيلي 99 ـ 98 كليه واحدهاي آموزشي تحت مديريت را منحصراً به دو صورت دولتي و غيردولتي اداره كند به گونه‌اي كه بجز مدارس استثنائي، مدارس دولتي متنوع در كشور نباشد و ملاك ثبت‌نام در مدارس دولتي متناسب با فاصله محل سكونت با مدرسه باشد.\\r\\nتبصره ـ تأسيس هر نوع مدارس خاص صرفاً با مجوز مجلس شوراي اسلامي امكان‌پذير است. آيين‌نامه اجرايي اين ماده حداكثر تا مدت سه ماه با پيشنهاد آموزش و پرورش به تصويب هيأت دولت مي‌رسد». آقاي رئيس! ما در ماده (5) چون آمديم اين چهار تبصره را احياء كرديم و قبلاً وجود نداشته براي بودن در مشروح مذاكرات من بايد قرائت كنم.\"], [\"مسعود پزشکیان\", \"\", \"قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«تبصره‌هاي زير به عنوان تبصره‌‌‌هاي (1)، (2)، (3) و (4) به ماده (18) قانون تشكيل شوراهاي آموزش و پرورش استان‌ها، شهرستان‌ها و مناطق كشور مصوب 26/10/1372 الحاق مي‌گردد:\\r\\nتبصره 1 ـ كليه مجموعه‌هاي مسكوني با حداقل (200) واحد مسكوني تحت هر عنوان از قبيل شهرك، شهر جديد الاحداث، كوي، برزن، سازماني و غيرسازماني مشمول اين ماده مي‌باشند. شهركهاي زيارتي و تفريحي كه ساكن دائم نداشته و به طور فصلي از آنها استفاده مي‌شود از شمول اين تبصره خارج مي‌باشند. \\r\\nتبصره 2 ـ صدور پروانه ساختماني توسط شهرداريها براي مستحدثات مشمول اين ماده منوط به پيش‌بيني و تأمين فضاهاي آموزشي و پرورشي همزمان با احداث مجموعه‌هاي مورد درخواست توسط احداث كنندگان اين مجتمع هاي مسكوني مي‌باشد و صدور گواهي پايان كار نيز منوط به اخذ تأييديه رعايت و اجراء مفاد ماده (18) قانون تشكيل شوراهاي آموزش و پرورش استانها و شهرستانها و مناطق كشور از ادارات كل نوسازي مدارس استانها خواهد بود. ضمناً كليه معافيتهاي مقرر در ساير قوانين براي وزارت آموزش و پرورش در احداث فضاهاي آموزشي و پرورشي در اجراي اين ماده و تبصره‌هاي الحاقي آن ساري و جاري مي‌باشد. \\r\\nتبصره 3 ـ احداث‌كنندگان مجتمع‌هاي بهره‌برداري شده از تاريخ لازم‌الاجراء شدن اين قانون تشكيل شوراهاي آموزش و پرورش استانها، شهرستانها و مناطق كشور كه تاكنون فضاي آموزشي مورد نياز موضوع ماده فوق را تأمين نكرده باشند مكلفند براي جبران آن اقدام و يا هزينه مربوط را كه توسط اداره كل نوسازي استان تعيين مي‌گردد، تأمين نمايند در غير اين صورت با شكايت ادارات كل آموزش و پرورش استانها تحت پيگرد قانوني قرار خواهند گرفت. \\r\\nتبصره 4 ـ كليه محاكم قضائي موظفند شكايت موضوع تبصره‌هاي (2) و (3) اين ماده را خارج از نوبت بررسي و احداث‌كنندگان مجتمع‌هاي مشمول را كه از انجام تكاليف خويش امتناع ورزيده‌اند علاوه بر انجام تعهدات قانوني موضوع ماده فوق به پرداخت جريمه‌اي معادل (25) درصد ارزش آن محكوم نمايند و درآمد حاصله طي رديف درآمدي جداگانه كه در قانون بودجه در هر سال مشخص خواهد شد به حساب خزانه واريز و معادل (100) درصد آن در اختيار وزارت آموزش و پرورش قرار خواهد گرفت تا با نظارت شوراي آموزش و پرورش استان و توسط ادارات كل نوسازي مدارس نسبت به احداث، توسعه و تجهيز فضاهاي آموزش و پرورش همان محل اقدام شود».\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب لايحه كمك به ساماندهي پسماندهاي عادي با مشاركت بخش غيردولتي (ثبت 335)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر!‌ دستور بعد گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماند عادي با اولويت استان‌هاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي است كه يك ماده آن به كميسيون ارجاع شده. اگر اجازه بدهيد من آن ماده را جهت بحث و بررسي قرائت كنم. \\r\\n«ماده 6 ـ توليدكنندگان و واردكنندگان مواد اوليه، قطعات و كالاها كه تمام يا قسمتي از آنها قابل بازيافت است، موظف به بازيافت پسماند حاصل از مواد و كالاهاي خود هستند، در غير اين‌صورت موظفند يك‌در‌هزار ارزش كالاي خود را در ابتداي زنجيره از طريق وزارت امور اقتصادي و دارايي به حساب متمركز وجوه وزارت كشور نزد خزانه‌داري كل كشور واريز كنند. منابع وصولي در اختيار وزارت كشور قرار مي‌گيرد تا پس از مبادله موافقتنامه با سازمان برنامه و بودجه كشور براي بازيافت پسماندهاي حاصل از كالاهاي مزبور (ايجاد تأسيسات منطقه‌اي تبديل پسماند به مواد و انرژي) با اولويت مشاركت بخش خصوصي و با نظارت سازمان حفاظت محيط‌زيست مصرف شود». پيشنهاد برگشت به اصل لايحه را داريم،‌ آقاي فولادگر بفرماييد.\"], [\"حمیدرضا فولادگر\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nاولاً اين ايام اربعين حسيني را خدمت همه عاشقان حضرت اباعبدالله‌الحسين و همه مسلمانان و حتي غيرمسلماناني هم كه در اين حماسه عظيم شركت مي‌كنند تسليت عرض مي‌كنم. برادران و خواهران دقت بكنيد! علت اينكه من پيشنهاد برگشت به لايحه دولت را دارم به خاطر ايرادي است كه در متن كميسيون با آن مواجه هستيم. جناب آقاي كوليوند رئيس محترم كميسيون دقت بفرمايند و دوستان هم دقت بكنند كه چرا اصلاً اين ماده (6) به كميسيون برگشت؟‌ به خاطر آن متن قبلي كميسيون بود كه در صحن در مورد نحوه اجرايش با ايراد مواجه شد به همين دليل به كميسيون برگشت كه اصلاح بشود. من يك مروري بكنم اين لايحه اولاً‌ چه بود. برادرها دقت بكنند! مخصوصاً استان‌هايي كه مي‌خواهند اين لايحه در آنها اجرا بشود، حالا شهرهاي بزرگ، شمالي و سواحل. \\r\\nببينيد! هدف اين بود كه ما شرايطي فراهم بكنيم كه پسماندها بازيافت بشود، براي بازيافت اين پسماندها يك‌سري مشوق بگذاريم. عنوان لايحه هم، اصلاً بحث اين بود كه بخش خصوصي به ميدان بيايد. بنابراين همه هدف اين بود كه با مشاركت بخش خصوصي باشد. مواد قبلي‌اش هم در همين راستا بوده. به ماده (6) رسيد، ماده (6) چه مي‌گويد؟ مي‌گويد آقاي توليدكننده يا واردكننده كه شما محصولات توليدي يا وارداتي‌ات موجب ايجاد پسماند مي‌شود يا برو پسماندهايت را خودت بازيافت كن كه در شهرها نيايد آلايندگي ايجاد بكند، يا اگر بازيافت نكردي يك‌در‌هزارش را براي آن كاري كه مي‌خواهيم به بازيافت كمك كند بگذار و مثلاً اگر هم از آن برق مي‌گيرد دولت انرژي برقش را تضمين مي‌كند مي‌خرد. من مثال مي‌زنم؛ مثل داستان آلايندگي‌ها نشود. ما براي چه براي آلايندگي‌ها آنجا عوارض گذاشتيم؟ كه اي كارخانه صنعتي كه داري آلايندگي ايجاد مي‌كني! برو آلايندگي‌ات را رفع كن. اگر آلايندگي‌ات را رفع نكردي جريمه مي‌شوي تا مادامي كه آلايندگي‌ات را رفع بكني. هدف اين نبود كه اين آلايندگي هميشگي باشد براي اينكه يك منبع درآمدي ايجاد بشود. اينجا هم همين است، اينجا مي‌خواهيم بگوييم برو پسماندهايت را بازيافت كن، هدف اين نيست كه براي دولت و وزارت كشور و شهرداري‌ها درآمد ايجاد كنيم. اين دقت كنيد مهم‌ترين حرف بنده است. \\r\\nجناب آقايان: دكتر كوليوند و جمالي‌نژاد! حرف من اين است كه هدف اين است كه پسماندها بايد بازيافت بشود، اگر هم برق از آن توليد بشود اين برق بايد ضمانتي خريداري بشود و بخش خصوصي تشويق بشود بيايد. هدف اين نيست كه ما براي دولت و يا شهرداري‌ها درآمد ايجاد بكنيم. دقت كنيد! حالا اينكه كميسيون زحمت كشيدند و اين را در قالب يك درآمد براي وزارت كشور آوردند برود به رديف حساب خزانه‌داري كلش اشكال ندارد، دو جمله آخر را آقاي كوليوند! دقت كنيد. نوشتيد كه «تا پس از مبادله موافقتنامه‌ها با سازمان برنامه و بودجه كشور براي بازيافت پسماندهاي حاصل از كالاهاي مزبور ايجاد تأسيسات منطقه‌اي تبديل پسماند به مواد و انرژي با اولويت مشاركت بخش خصوصي و با نظارت سازمان محيط‌زيست مصرف شود». برادرها دقت كنيد! يعني چه؟ يعني دولت و وزارت كشور! برو اين را براي اين كار مصرف كن، حالا يك اولويتي هم به تو مي‌دهيم كه بروي با بخش خصوصي مشاركت كني. يعني اصلاً بنا را بر اين گذاشتيم كه اين پول در دولت بايد مصرف بشود و يك درآمد از طريق خزانه درست كرديم و يك درآمد براي وزارت كشور درست كرديم كه برود مصرف كند، حالا يك اولويتي هم دارد كه برود با بخش خصوصي هم اگر پيدا كرد مشاركت كند.\\r\\nهدف اين نبوده، آقاي كوليوند! هدف اين بوده كه اصلاً بخش خصوصي اين طرح‌ها را اجرا بكند هدف اين است. ما به همين دليل تقاضاي بازگشت به اصل لايحه را كرديم، طبعاً دولت هم از لايحه خودش بايد حمايت بكند. بازگشت به لايحه دولت است كه دولت بايد حمايت كند. ما به لايحه دولت برگرديم،‌ پيشنهاد ديگري هم داريم كه براي رفع ابهام است و بعد مي‌توانيم مطرح كنيم، خود كميسيون ويژه هم يك پيشنهاد اصلاحي داده. فعلاً خواهش ما اين است كه به لايحه دولت برگردد. ما بحث محيط‌زيست هم نداريم كه بگوييم فقط محيط‌زيست، بحث ما اين است كه اين درآمد بودجه‌اي براي دولت محسوب نمي‌شود. اين بايد اعطاي تسهيلات باشد و به بخش خصوصي تسهيلات بدهد به بخش غيردولتي و حتي خود شهرداري‌ها، اشكال ندارد. شهرداري‌ها نهادهاي عمومي غيردولتي‌اند. ما اينها را بدهيم به صورت تسهيلات به بخش غيردولتي كه شهرداري‌ها هم حتي شامل آن بشود و خود شهرداري‌ هم بتواند انجامش بدهد اشكال ندارد، شهرداري‌ها شركت‌هاي پسماند و بازيافت دارند، اشكال ندارد بيايند كمپوست توليد كنند و اصلاً بروند برق تهيه كنند. شهرداري‌ها نهادهاي عمومي غيردولتي‌اند آنها هم شاملش مي‌شود.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي بيت‌اله عبدالهي مخالف هستند،‌ بفرماييد.\"], [\"بیت اله عبدالهی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nخدمت نمايندگان و دوستان محترم عرض كنم در ماده (6) خيلي صريح گفته «توليدكنندگان و واردكنندگان مواد اوليه،» اينها عمدتاً با وزارت كشور ارتباط دارند، يك بخش عمده‌اي از اينها شهرداري‌ها و دهياري‌ها است. تنها جاهاي ديگر نيست. قطعات و كالاهايي كه تمام يا قسمتي از آنها قابل بازيافت است اينها موظف به بازيافت هستند. يعني خودشان اول مي‌آيند بازيافت انجام مي‌دهند، اگر اين كار را نكردند در غير اينصورت موظفند يك‌درهزار ارزش كالاي خود را در ابتداي زنجيره از طريق وزارت امور اقتصادي و دارايي به حساب متمركز وجوه وزارت كشور نزد خزانه‌داري كل كشور واريز كنند. منابع وصولي در اختيار وزارت كشور قرار مي‌گيرد تا پس از وزارت كشور كه نمي‌تواند پول را جاهاي ديگر هزينه كند. چرا وزارت كشور، چرا صندوق ملي محيط‌زيست نباشد؟ دليلش اين بوده كه دوستان مستحضر هستند الان در شهرها و روستاها با مشكل پسماند مواجه هستيم، همه نمايندگان محترم مي‌بينند. بالاخره انگار بايد يك كاري براي اين صورت بگيرد. بهترين دستگاه كه مي‌تواند پاسخگو باشد و هماهنگ كند و كار انجام بدهد و اين را به سرانجام برساند وزارت كشور است. باز مي‌گويد «در اختيار وزارت كشور قرار مي‌گيرد تا پس از مبادله موافقتنامه با سازمان برنامه و بودجه كشور براي بازيافت پسماندهاي حاصل از كالاهاي مزبور» يعني ايجاد تأسيسات منطقه‌اي تبديل پسماند با اولويت مشاركت بخش خصوصي و با نظر سازمان حفاظت محيط‌زيست مصرف شود، بنابراين دوستان به اين پيشنهاد رأي ندهند. اگر وزارت كشور را حذف كنيم در واقع دهياري‌‌ها، روستاها و شهرها مي‌مانند،‌ خيلي ممنون.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي احمد همتي موافق هستند، بفرماييد.\"], [\"احمد  همتی\", \"موافق\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nدرخت دوستي بنشان، كه كام دل به بار آرد\\r\\nنهال دشمني بركن، كه رنج بي‌شمار آرد\\r\\nديروز روز ملي حافظ بوده اين روز را گرامي مي‌داريم و همينطور ايام اربعين حسيني را خدمت همه مسلمانان جهان تسليت عرض مي‌كنيم. \\r\\nبحث زباله‌ها يك بحث جدي در كشور ما است. زباله‌ها را تحت عنوان طلاي كثيف در جهان مي‌شناسند، مي‌تواند براي كشور يك فرصت باشد در صورتي كه الان براي كشور ما تهديدات جدي را ايجاد كرده. ما طلاي سياه داريم خيلي نمي‌توانيم از آن استفاده بكنيم، طلاي سبز داريم خيلي نمي‌توانيم استفاده بكنيم و طلاي كثيف داريم كه گير كرديم، قوانين زيادي تصويب شده و اين هم يكي‌اش است، گير كرديم. در بودجه 98 هم ما يك مصوبه‌اي داشتيم كه اتفاقاً در آنجا (1000) ميليارد تومان به محيط‌زيست براي امحاء زباله‌هاي خطرناك واگذار شده بود كه ما آنجا آن را مصوب كرديم و (1000) ميليارد به شهرداري‌ها واگذار شد.\\r\\nدر اينجا پيشنهاد دولت اين است كه اينها مجدداً به محيط‌زيست واگذار بشود. ما در بودجه 98 داريم، بايد ببينيم عملكرد شهرداري‌ها با اين (1000) ميليارد تومان در رابطه با زباله‌ها به چه شكل است؟ در بحث لايحه دولت، محيط‌زيست تشخيص داده شده كه پيگير اين كار باشد، طبيعتاً حساسيت محيط‌زيست به اين مسأله بسيار زياد است و اميدواريم كه برگشت به اين لايحه بشود تا محيط‌زيست بتواند اين را مديريت بكند. اخيراً هم ما ديديم كه وزير محترم كشور استانداران محترم سه استان شمالي را فرا خواندند و جلسه‌اي براي معضل جدي زباله در استان‌هاي شمالي داشتند كه هم تهديد بهداشت و سلامت است و هم تهديد و نازيبايي محيط‌زيست را در پي دارد. در بخشي از مجاورت استان سمنان با مازندران هم منطقه فولادمحله و چهاردانگه است كه در آنجا هم (14) سال زباله‌هاي خانگي، بيمارستاني، شيميايي به شكل وحشتناك و غيربهداشتي آنجا دارد دپو مي‌شود و خطرات بسيار زياد محيط‌زيستي و سلامت را براي آن منطقه ايجاد كرده كه متأسفانه ديديم اعتراض مردم آن منطقه كه به‌حق و قانونمند هم بود برخورد ناشايستي شد و اميدواريم اين خواسته مردم را كه در قالب تصويب اين قانون خوب است به انجام برسانيم تا دغدغه مردم عزيز را ان‌شا‌ءالله برطرف بكنيم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت بفرماييد. اينكه برگشت به دولت است با چه مخالف هستيد؟ يعني شما با لايحه دولت مخالف هستيد؟ اين برگشت به دولت است، بفرماييد.\"], [\"مهدی جمالی نژاد\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nخدمت بزرگواران، سروران و عزيزان دلم سلام و عرض ادب دارم. استحضار داريد روزانه (58) هزار تن پسماند در شهرها و روستاهاي كشور دارد توليد مي‌شود. (17) تا (30) درصد بودجه شهرداري‌ها و دهياري‌هاي مظلوم ما دارد صرف هزينه‌هاي جمع‌آوري، حمل و نقل، پردازش و دفع پسماند مي‌شود. در اين لايحه تلاش شده سرمايه‌گذاري بخش غيردولتي هم توجيه‌پذير بشود، با عنايت شما بزرگواران پنج ماده اول آن تصويب شد، اين ماده (6) تكميل‌كننده آنها است. \\r\\nنمايندگان عزيز استحضار داريد! در ماده (7) قانون دائمي مديريت پسماند مديريت اجرايي كليه پسماندهاي عادي در شهرها، روستاها و حرايم آنها به عهده شهرداري‌ها و دهياري‌ها است. براساس آن تبصره (2) ماده (12) قانون هم وزارت كشور موظف است اعتبارات و امكانات را براي بهره‌برداري از محل‌هاي دفع پسماند توسط شهرداري‌ها يا بخش خصوصي فراهم بكند. اين مهم است، يعني آن دغدغه‌هاي آقاي فولادگر هم در اينجا حل شده. لذا ضروري است كه اعتبارات ماده (6) لايحه در اختيار وزارت كشور قرار بگيرد و نظارت آن بر عهده محيط‌زيست باشد. من اين را عرض بكنم كه اين ماده در كميسيون محترم شوراها و امور داخلي مطرح شد تمام دستگاه‌ها هم حضور داشتند، جالب است خود محيط‌زيست هم مي‌گفت اين را به خود وزارت كشور بدهيد. آنها كه دستگاه‌هاي تخصصي هستند و (20) سال است اين كار تخصصي را دارند انجام مي‌دهند. به همين دليل خواهش دارم كه اين ماده (6) تصويب بشود و اين را بپذيرند و اين مشكل را حل بكنند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، كميسيون بفرماييد.\"], [\"محمدجواد کولیوند\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم خواهش مي‌كنم توجه بفرماييد! پيشنهادي كه برادرمان جناب آقاي فولادگر دادند كه برگشت به لايحه است، در مواد (7) و (12) قانون دائمي تكليف پسماندها را روشن كرده، در ماده (7) دقيقاًٌ گفته شده «مديريت اجرايي كليه پسماندها غير از صنعتي و ويژه در شهرها و روستاها و حريم آنها به عهده شهرداري‌ها و دهياري‌ها است». در تبصره (2) ماده (12) وزارت كشور موظف است اعتبارات، تسهيلات و امكانات لازم را جهت ايجاد و بهره‌برداري از محل‌هاي دفع پسماندها رأساً يا توسط بخش خصوصي انجام بدهد. همانطور كه مستحضريد در لايحه دولت هم محيط‌زيست ناظر است و در هيأت دولت هم مطرح شد، در آنجا هم محيط‌زيست قبول كردند كه نظارت بكنند. لذا وزارت كشور مجري است،‌ اينجا هم گفته رأساً خودش مي‌تواند انجام بدهد، يعني توسط شركت‌ها يا مثلاً سازمان‌ها و نهادهاي غيردولتي مثل شهرداري‌هايي كه توانمند هستند يا از طريق بخش خصوصي مي‌تواند و اگر دقت بفرماييد ما هم در بحث ماده (6) آورديم. اين صرفاً بايد براي ايجاد و تأسيساتي برود كه براي پسماندها است. لذا من خواهش مي‌كنم دقت بفرماييد در رابطه با اين پيشنهاد رأي منفي بدهيد، بگذاريد مديريت يكپارچه روي پسماند ايجاد بشود، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 207 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي فولادگر اعلام بفرماييد. دولت و كميسيون مخالف هستند. نمايندگان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي فولادگر!‌ پيشنهاد حذفتان هم فكر مي‌كنم همين اتفاق بيفتد. رفع ابهام را كه آقاي رئيس نپذيرفتند، شما يك حذف پيش ما داريد كه از شما خواهش مي‌كنم مطرح نكنيد، پيشنهاد حذف ماده (6) را دارند، آقاي فولادگر بفرماييد.\"], [\"حمیدرضا فولادگر\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nمن خواهش مي‌كنم دوستان يك‌بار ديگر دقت بفرمايند. اگر اين رفع ابهام را بپذيرند در قالب رفع ابهام مطرح بكنم. (نايب‌رئيس ـ آقاي فولادگر! رفع ابهام ندارد، شما حذف را بفرماييد) حذف را اعلام بكنيد. حالا من در قالب حذف مطرح كنم، اشكال ندارد، ولي چرا؟ ببينيد! من باز هم به دوستان يادآوري مي‌كنم، توضيحات آقاي دكتر جمالي‌نژاد برادر عزيزمان كه خيلي هم فعالانه دارند در سازمان شهرداري‌ها و معاونت عمراني وزارت كشور تلاش مي‌كنند صحبت‌هايشان درست است و ما هم قبول داريم كه وزارت كشور و سازمان شهرداري‌ها براي اين كار بايد اعتبارات لازم را داشته باشند، ولي عرض من را يك‌بار ديگر دقت داشته باشيد. اصلاً هدف از اين لايحه چه بوده؟ ما راه را گم نكنيم، هدف اين بوده كه ما زمينه‌اي فراهم بكنيم كه بخش خصوصي بيايد و در بازيافت پسماندها مشاركت كند. اگر مشاركت كرد تسهيلات، اولويت يا برقي كه توليد مي‌كند برقش را دولت بخرد.\\r\\nاينجا در اين بند آخر شما آمديد يك باري را روي توليدكننده سوار مي‌كنيد يك‌درهزار فروش، فكر نكنيد عدد كمي است. يك‌‌درهزار فروش براي برخي از كارخانجات چندصد ميليارد مي‌شود. يك باري روي توليد‌كننده مي‌گذاريم مي‌گوييم توليدكننده!‌ تو بيا خودت بازيافت كن و الا يك‌درهزار را بده. بدهد كه چه؟ كه پسماندها بازيافت بشود. نمي‌خواهيم براي دولت درآمد درست كنيم. من دوباره مي‌گويم كه مثل آلايندگي‌ها مي‌شود كه هدف ايجاد درآمد نبوده و رفع آلايندگي بوده. حالا بيايد براي دولت درست كند؟‌ نه، تسهيلات به بخش خصوصي بدهد. جناب آقاي دكتر! آنجايي كه در سطر يكي مانده به آخر مي‌گويد «با اولويت مشاركت بخش خصوصي با نظارت سازمان محيط‌زيست مصرف شود» كاملاً مشخص است يعني دولت اين را مصرف كند. يعني شما داريد بودجه وزارت كشور را از اين راه تأمين مي‌كنيد. يعني از يك‌درهزار درآمد فروش توليدكننده و واردكننده داريد براي وزارت كشور يك درآمد درست مي‌كنيد. حالا يك تفضلي هم به بخش خصوصي كردند و يك اولويتي هم گذاشتند. \\r\\nآقاي دكتر پزشكيان! بايد اين بشود «براي اعطاي تسهيلات به بخش غيردولتي از جمله خود شهرداري‌ها» خود شهرداري‌ها هم نهاد عمومي غيردولتي هستند، بيايند انجام بدهند، تسهيلات بگيرند. اشكال ندارد. «و مشاركت بخش خصوصي» هم مشاركت بخش خصوصي بايد باشد و هم اعطاي تسهيلات. با اين روش آن‌وقت اين حل مي‌شود. اگر اين را به عنوان رفع ابهام مي‌پذيريد.\"], [\"مسعود پزشکیان\", \"\", \"اينكه ديگر مخالفت است، حذف است. مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"سركار خانم سيده‌فاطمه ذوالقدر مخالف هستند.\"], [\"مسعود پزشکیان\", \"\", \"خانم ذوالقدر! اگر اجازه بدهيد رد شويم، خيلي ممنون. \\r\\nحضار 203 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به حذف ماده (6) اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي! سه پيشنهاد داريد، كدامش را مطرح مي‌كنيد؟\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nآقاي قاضي‌‌زاده! سه پيشنهاد است، پيشنهاد چاپ‌شده چهارم را عرض مي‌كنم. (قاضي‌زاده‌هاشمي ـ در سامانه شماره 2 مي‌شود، بفرماييد) همكاران ببينيد! گزارش كميسيون آمده و ذكر كرده كه تمام اين منابعي كه حاصل مي‌شود در اختيار وزارت كشور قرار بگيرد. ما پيشنهادي داريم كه با برادر عزيزمان آقاي كوليوند رئيس محترم كميسيون امور داخلي و شوراها هم هماهنگ كرديم و ايشان هم نظر موافق داشتند، اين بود كه ما بياوريم اين منابعي كه درآمدي‌اش ايجاد و حاصل مي‌شود بعد براي توزيعش در بودجه سنواتي درج بشود. يعني ابتداي سال در بودجه سنواتي ساليانه برآورد بشود كه چه مقدار از اين ناحيه درآمد حاصل مي‌شود و توزيع آن درآمد هم براساس نيازهايي كه ديده مي‌شود توسط دولت در بودجه سنواتي درج بشود و همچنين صد درصد اين منابع براي هدفي كه پيش‌بيني شده در اختيار وزارت كشور قرار بگيرد و همچنين اين پيشنهاد مي‌تواند يك انتظام ‌بخشيدن مالي ايجاد بكند.\\r\\nهمچنين موافق شفاف‌سازي است، يعني اين پيشنهاد مي‌تواند شفاف‌سازي را هم در درآمد منابع و هم در توزيع منابع كه به كجاها و كدام‌ شهر و روستا چه مقداري اختصاص پيدا كرد در آن بيايد و همچنين آنجاهايي كه نياز است توجه بيشتري به خاطر بعد زيست‌محيطي كه دارد از باب اينكه ممكن است يك جايي نياز بيشتري به خاطر پسماندهاي خطرناك‌تر داشته باشد اينها برابر نظرات كارشناسي بتواند در بودجه كشور درج بشود و از آن خطراتي كه براي زندگي‌ انسان‌ها هم هست ممانعت و پيشگيري بكند. لذا پيشنهاد ما نهايتاً تفاوت و اصلاحي‌اش اين است كه در بودجه سنواتي درج بشود و صد درصد در اختيار وزارت كشور قرار بگيرد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 198 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت مخالف و كميسيون موافق است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! ماده (6) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 198 نفر، اصل ماده (6) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب اصلاحات كميسيون درخصوص لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان (جهت تأمين نظر شوراي نگهبان)، (ثبت 373)\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"يك مورد اعاده‌شده از شوراي محترم نگهبان در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان است كه به اين شرط كميسيون اصلاح كرده كه اگر اجازه بفرماييد من قرائت كنم.\\r\\n«عنوان تبصره به تبصره (1) اصلاح و يك تبصره به عنوان تبصره (2) به شرح زير به ماده‌واحده الحاق شد:\\r\\nتبصره 2 ـ در اجراي جزء «ت» بند (3) ماده (2) موافقتنامه، رعايت اصول دوازدهم و سيزدهم قانون اساسي جمهوري اسلامي ايران الزامي است». آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 198 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح موافقتنامه ارجاعي از شوراي محترم نگهبان اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order6\": {\"title\": \"6\\r\\nتصويب اصلاحات كميسيون درخصوص لايحه پايانه‌هاي فروشگاهي و سامانه مؤديان (جهت تأمين نظر شوراي نگهبان 3)، (ثبت 113)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! دستور بعدي باز گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده، نگهداري و نظارت بر پايانه‌هاي فروشگاهي (صندوق مكانيزه فروش) است كه براي سومين بار اعاده‌شده از شوراي نگهبان است. اگر اجازه بدهيد اصلاحات كميسيون را جهت رأي‌گيري قرائت كنم.\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده (2) و تبصره¬¬هاي آن به‌شرح زير اصلاح گرديد:\\r\\nماده 2 ـ كليه اشخاص مشمول مكلفند به ترتيبي كه سازمان مقرر مي‌كند، نسبت به ثبت¬نام در سامانه مؤديان اقدام كنند. خرده‌فروشي-ها و واحدهاي صنفي كه مستقيماً با مصرف‌كننده نهايي ارتباط دارند، علاوه بر عضويت در سامانه مؤديان، موظف به استفاده از پايانه فروشگاهي مي‌باشند. استفاده از پايانه فروشگاهي براي مؤدياني كه مستقيماً با مصرف‌كننده نهائي ارتباط ندارند، الزامي نيست؛ اما مؤديان مزبور موظفند كليه صورتحساب‌هاي خود را به ترتيبي كه سازمان مقرر مي‌كند، از طريق سامانه مؤديان صادر نمايند. سازمان با همكاري اتاق اصناف ايران مكلف است نسبت به آموزش، توانمندسازي و مشاوره به اشخاص مشمول اقدام نمايد. كارگروهي مركب از نمايندگان سازمان، اتاق اصناف ايران و وزارت ارتباطات و فناوري اطلاعات در هر استان تشكيل مي¬شود. كارگروه مذكور موظف است كه به ‌صورت سالانه درخواست مؤدياني كه اظهار به عدم توانايي در استفاده از پايانه¬هاي فروشگاهي و سامانه مؤديان را دارند، بررسي ¬كند و در صورتي كه اين كارگروه با در نظرگرفتن شرايط مؤدي نظير ويژگي¬هاي جسمي، منطقه جغرافيايي، سابقه مالياتي و زيرساخت¬ها و امكانات سخت‌افزاري و نرم‌افزاري، تشخيص به ناتواني و يا توانايي كمتر وي در استفاده از پايانه‌هاي فروشگاهي و سامانه مؤديان را دهد، شركتهاي معتمد ارائه‌دهنده خدمات مالياتي موظف خواهند بود نسبت به آموزش، توانمندسازي، نصب و راه‌اندازي پايانه فروشگاهي و سامانه مؤديان براي اين دسته از مؤديان اقدام كنند، به نحوي كه مسئوليت و جريمه¬هاي عدم ‌صدور صورتحساب الكترونيكي از طريق سامانه مؤديان به نيابت از اين قبيل مؤديان بر عهده شركت¬هاي معتمد ارائه‌كننده خدمات مالياتي خواهد بود. اين مسئوليت و جريمه-هاي موضوع اين قانون، شامل موادي كه عدم‌ صدور صورتحساب الكترونيكي ناشي از كتمان درآمد توسط مؤدي مي¬باشد، نخواهد بود. مؤديان مذكور مكلفند كارمزد (تعرفه) استفاده از خدمات شركتهاي معتمد ارائه‌دهنده خدمات مالياتي كه مطابق با ترتيبات ماده (26) اين قانون تعيين مي¬شود را، پرداخت نمايند. \\r\\nتبصره ـ فهرست مؤدياني كه به دليل ارائه كالا و خدمات معاف از ماليات بر ارزش افزوده و نيز ماهيت كسب و كار آنها، امكان عضويت در سامانه مؤديان و صدور صورتحساب الكترونيكي را ندارند، به پيشنهاد وزارت امور اقتصادي و دارايي و پس از تصويب هيأت وزيران، حداكثر تا پايان دي‌ماه هر سال براي عملكرد سال بعد توسط سازمان، اعلام خواهد شد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاحيه اعاده‌شده از شوراي محترم نگهبان اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده (15) به ‌شرح زير اصلاح مي‌شود:\\r\\nماده‌ 15 ـ اطلاعات سامانه مؤديان، محرمانه است و سازمان مجاز به افشاي آن جز به حكم قانون و يا مرجع قانوني نمي¬باشد. كارگروه راهبري سامانه مؤديان مكلف است امكان استفاده از اين اطلاعات را مشروط به رعايت ملاحظات امنيتي و حريم خصوصي اشخاص براي دستگاه‌هاي اجرايي موضوع ماده (۵) قانون مديريت خدمات كشوري و ساير متقاضيان با شرايط زير فراهم نمايد:\\r\\nالف ـ در مورد دستگاه‌هاي اجرايي، دسترسي به اين اطلاعات در مواردي خواهد بود، كه مطابق قوانين و مقررات، اطلاعات موجود در سامانه، در راستاي انجام وظايف آنها باشد. \\r\\nب ـ در مورد ساير متقاضيان، دسترسي به اين اطلاعات در مواردي خواهد بود، كه متقاضي به‌منظور انجام امور تحقيقاتي و پژوهشي نيازمند استفاده از اطلاعات مزبور باشد. در اين صورت متقاضي مكلف است درخواست مكتوب خود را كه در بردارنده اطلاعات مورد نياز است به همراه معرفي‌نامه از سوي دستگاه يا نهادهاي پژوهشي مرتبط نظير مراكز علمي و دانشگاهي به سازمان ارائه كند. كارگروه راهبري سامانه مؤديان موظف است با بررسي درخواست مزبور، اطلاعات مورد درخواست را به ‌صورت داده‌هاي ناشناس و به ميزان لازم جهت انجام تحقيقات و پژوهش مورد نظر در اختيار متقاضي قرار دهد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 196 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order7\": {\"title\": \"7\\r\\nتصويب اصلاحات كميسيون درخصوص طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (جهت تأمين نظر شوراي نگهبان 2)، (ثبت 379)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن است كه براي دومين بار از شوراي محترم نگهبان بازگشت داشته. اگر اجازه بفرماييد من اصلاحات را قرائت كنم. \\r\\n«در ماده (1) بعد از عبارت «به قصاص نفس يا عضو» عبارت «يا منفعت» اضافه مي‌شود». آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 196 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"تبصره ماده (2) حذف شد. \\r\\nآقاي دكتر! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 195 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اعاده‌شده از شوراي محترم نگهبان است، در كميسيون بررسي شده، جهت تأمين نظر شوراي محترم نگهبان تبصره (2) را حذف كردند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order8\": {\"title\": \"8\\r\\nتصويب اصلاحات كميسيون درخصوص طرح استفساريه بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور (جهت تأمين نظر شوراي نگهبان)، (ثبت 628)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون برنامه و بودجه و محاسبات در مورد طرح استفساريه بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور است كه اعاده‌شده از شوراي نگهبان است. آقاي دكتر! من اصلاح را با اجازه شما قرائت مي‌كنم. \\r\\n«عنوان طرح و متن آن به شرح زير اصلاح شد:\\r\\nطرح اصلاح بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور\\r\\nماده‌واحده ـ بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور مصوب 21/12/1397 به ‌شرح زير اصلاح مي‌شود:\\r\\n1 ـ فراز اول به ‌شرح زير اصلاح شد:\\r\\nه‍ ـ شركت ملي نفت ايران مكلف است مبلغ (60) هزار ميليارد ريال از منابع دريافتي بابت خوراك مايع تحويلي به پتروشيمي‌ها و پالايشگاه‌ها را به ‌صورت ماهانه به حسابي كه نزد خزانه‌داري كل كشور افتتاح مي‌شود، واريز كند. سازمان برنامه و بودجه كشور موظف است (100) درصد مبالغ واريزي را به‌صورت ماهانه به دستگاه‌هاي اجرايي ذي‌ربط در سقف سهميه‌هاي زير براي خريد قير مصرفي و پرداخت هزينه‌هاي اجراي آسفالت اختصاص دهد. خزانه‌داري كل كشور مكلف است مبلغ واريزي شركت ملي نفت ايران به حساب مربوطه را به ‌صورت كامل براساس درصدهاي مشخص‌شده به حساب دستگاه‌هاي اجرايي مربوط واريز و با شركت مذكور در پايان سال تسويه ‌حساب نمايد.\\r\\n2 ـ فراز چهارم اين بند از عبارت «تهاتر هزينه‌هاي اجراي آسفالت، قيراندود (ايزولاسيون)» تا عبارت «به ‌صورت (100) درصد تحويل شود» حذف شد.\\r\\n3 ـ يك جزء به ‌شرح زير به اين بند اضافه شد:\\r\\nتأمين قير موضوع اين بند نسبت به ساير نيازها در اولويت است و دستگاه‌هاي اجرايي ذي‌ربط مكلفند ترتيبي اتخاذ نمايند كه قير مورد نياز ساير امور پس از تأمين قير موضوع اين بند، تحويل آنها شود». \\r\\nآقاي رئيس! به رأي بگذاريد. اول پيشنهاد كميسيون مطرح مي‌شود.\"], [\"مسعود پزشکیان\", \"\", \"حضار 195 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"الحاقي داريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"الحاقي به اعاده‌شده شوراي نگهبان نمي‌شود داد. فقط در چهارچوب ايراد مي‌توانيد مطرح كنيد، (دلخوش‌اباتري ـ چاپي‌ داريم) چاپي باشد، نمي‌شود.\"]]}, \"order9\": {\"title\": \"9\\r\\nبحث و بررسي درخصوص لايحه الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي (ثبت 575)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد تقاضاي رسيدگي طبق ماده (100) و (145) آيين‌نامه در مورد گزارش كميسيون حقوقي و قضائي در مورد رد لايحه يك‌فوريتي الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي است. سخنگوي كميسيون ضمن اينكه ارائه مي‌كنند اسامي مخالفين و موافقين را آقاي دكتر يوسف‌نژاد بفرمايند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمخالفين جناب آقايان: نادر قاضي‌پور، ولي ملكي و سركار خانم سيده‌فاطمه ذوالقدر هستند و موافقين هم جناب آقايان: صديف بدري، اناركي‌محمدي و عبداله رضيان هستند.\"], [\"حسن نوروزی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nپيشاپيش فرا رسيدن اربعين سالار شهيدان اباعبدالله‌الحسين (عليه‌السلام) را به محضر ملت شريف ايران و همكاران گرامي تسليت عرض مي‌كنم. \\r\\nگزارش رد\\r\\nگزارش كميسيون حقوقي و قضائي مجلس شوراي اسلامي \\r\\nلايحه يك‌فوريتي الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي به شماره چاپ (1409) كه جهت رسيدگي به اين كميسيون به ‌عنوان كميسيون اصلي ارجاع شده بود در جلسه مورخ 6/5/1398 با حضور كارشناسان مركز پژوهش‌هاي مجلس و دستگاه‌هاي ذي‌ربط مورد بحث و بررسي قرار گرفت و به‌دلايل زير رد شد. \\r\\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي تقديم مجلس شوراي اسلامي مي‌شود. \\r\\nضمناً گزارش كميسيون‌هاي فرعي اقتصادي و صنايع و معادن تا اين تاريخ واصل نشده است.همكاران عزيز توجه بفرمايند ما قانون پولشويي را تحت اصلاحيه قانون پولشويي در ماه‌هاي قبل در همين مجلس شوراي اسلامي به تصويب رسانديم و در آنجا آنچه را كه در اين لايحه به عنوان پيشنهاد آمده بود ما تصويب كرديم. عنايت بفرماييد كه در واقع مركز كارشناسان و مركز كانون وكلا مراكزي كه بايد گزارش خودشان را به مركز مالي اعلام كنند در قانون اصلاحيه پولشويي آمده است. \\r\\nمخالفين محترم توجه بفرمايند علت اينكه كه ما رد كرديم اين بود كه هرآنچه را كه در اين لايحه آمده بود ما در اصلاحيه قانون پولشويي آورده‌ايم. لذا نيازي نبود و تكرار بود. در واقع اضافه كردن يك چيز بلافايده بود، به اين خاطر ما رد كرديم. بنابراين كميسيون اين لايحه را رد كرد به خاطر اينكه تحصيل حاصل بود، ما قبلاً تصويب كرديم و در اصلاحيه قانون پولشويي اينها را آورديم. \\r\\nاصل بحث هم اين بوده كه بعضي از مراكز مثل كانون كارشناسان و كانون وكلا و سازمان ثبت و اينها اگر يك جايي را كشف كردند كه پول دارند و حالت پولشويي است بايد گزارش بدهند. اسامي اينها نيامده بود، چون در قانون جديد ما آورديم نياز به اين لايحه نبود، لذا رد شد. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"متشكرم، اگر مخالفين و موافقين عزيز صحبت نكنند ما رأي‌گيري كنيم. صحبت مي‌كنند، بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"مخالف رد اول جناب آقاي نادر قاضي‌پور هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي مصري! اول يك تذكر آيين‌نامه‌اي به حضرت‌عالي و هيأت‌رئيسه مي‌دهم. گزارش دانشگاه آزاد قيد شد موافقين و مخالفين صحبت نكردند. آقاي قاضي‌زاده شما به آيين‌نامه قسم خورديد چرا خلاف آيين‌نامه صحبت مي‌كنيد؟ الان گزارش دانشگاه آزاد نيمه‌تمام مانده. شما (50) تا فصل آورديد، چطور مي‌خواهيد اين كار خلاف‌تان را توجيه كنيد؟ آقاي مصري! اول اخطار و تذكر من راجع به گزارش دانشگاه آزاد كه قيد شد و اظهار نظر شش نماينده را بلاتكليف گذاشتيد جواب بدهيد، براساس كدام آيين‌نامه آقاي قاضي‌زاده در هيأت‌رئيسه تخلف مي‌كند؟ اين را بايد به من توضيح بدهند.\"], [\"عبدالرضا مصری\", \"\", \"مخالفتتان را بفرماييد، چشم، آن را بررسي مي‌كنيم.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nحساسيت موضوع را آشكار كنيم تا بدانيم در حساب‌‌هاي ويژه چقدر پول دارد، در كجا هزينه و يا نگهداري مي‌شود و سهم استان‌ها و شهرستان‌ها در كجاي تهران و خارج از كشور هزينه مي‌شود، ثانياً كميسيون محترم دلايل رد لايحه را در عدم نياز به قانونگذاري مجدد و صدور تصويب‌نامه شماره (ت 56650) مورخ 25/3/98 داشته است. همچنين اداره محترم قوانين مجلس شوراي اسلامي ضمن اينكه موضوع اصلاح قانون را به جهت اينكه قانون به تازگي به دولت ابلاغ شده است خلاف حكمت قانونگذاري دانسته است. \\r\\nهمكاران! در مقدمه لايحه علاوه بر نقص دلايل توجيهي كه دوفوريتي آن ضرورت ندارد مجلس رأي يك‌فوريتي داد. آقايان كميسيون و اداره قوانين در تاريخ 13/7/98 تاريخ انتشار اين گزارش ضرورتي ندانسته‌اند، اشكالات وارده توسط اداره قوانين به عبارت‌هاي «مانند»، «مشتمل بر»، «به نحوه مؤثر» و «بر خورد» نشان نمي‌دهد كه لايحه اشكال جدي داشته باشد. آقاي جليلي معاون وزير دادگستري گوش كن! (نايب‌رئيس ـ‌ جناب آقايان: جليلي و قوامي گوش بفرماييد) شما بايد توضيح بدهيد، اگر اين لايحه شما كامل بود چرا متمم داديد؟ پس ناقص بود، آنجا در اين كميسيون بانك مركزي و بيمه مركزي قيد نشده است. آقاي رئيس! اينقدر كه بيمه باعث شد معاون اول رئيس‌جمهور زندان برود چون كه نظارتي نبود. ما مي‌خواهيم ديوان محاسبات، سازمان بازرسي كل كشور بر تمام حساب‌هاي بزرگ مملكت نظارت داشته باشد، دستگاه‌ها ممكن است خود در جريان پولشويي قرار گيرند، جاي تأسف است كميسيون محترم علي‌رغم ضرورت رفع ابهامات در قانون مبارزه با پولشويي آيين‌نامه را كافي دانسته، ولي دليل ورود به قانون ندانسته است. بايد توجه داشت در لايحه دولت دستگاه‌هاي مختلف نظير كانون‌هاي مختلف وكلا، نظام‌هاي پزشكي، نظام‌هاي مهندسي، سازمان حسابرسي، جامعه حسابداران را نام برده و قيد شده است. آيا نمي‌خواهيد حاكميت براي كنترل حساب‌هاي بزرگ توسط سازمان‌هاي نظارتي، گوش و چشم مجلس كه ديوان محاسبات زحمتكش است يا سازمان بازرسي كل كشور كه چشم و گوش قوه قضائيه است وارد بشود؟ \\r\\nآقاي رحيمي! بدانيم اينها چقدر پول دارند و چطور جذب كردند و هزينه كردند. در اتاق بازرگاني در شش، هفت مورد كه درآمد دارند، ما نظارت نداريم. آيا آنجا پولشويي مي‌شود يا نه؟ بگذاريد قانون واضح و روشن باشد و حاكميت، حساب‌هاي كلان مملكتي را كنترل كند. شما حساب كارمند و معلم مظلوم را كنترل مي‌كنيد و ماليات مي‌گيريد، ولي حساب سازمان نظام‌مهندسي و نظام‌پزشكي و سازمان‌هاي بزرگ و بانك مركزي و بيمه‌ها كه بزرگ‌ترين پول‌ها را رد و بدل مي‌كنند و ماهانه چند ميليارد بين اعضاي هيأت‌مديره به عنوان هديه و غيره توزيع مي‌كنند آيا چشم و گوش نظام اينها را كنترل نكند؟ \\r\\nمن فكر مي‌كنم كميسيون غفلت و تنبلي كرده وارد نشده و آيين‌نامه كامل نبود. آيين‌نامه كامل بود دولت لايحه نمي‌داد. بگذاريد نظارت بر ارگان‌هاي مختلف، مبارزه با پولشويي انجام بشود تا رئيس مجلس ما آقاي دكتر لاريجاني امروز براي عزيمت به بلگراد با هواپيماي معمولي با صندلي معمولي رفته. نشان داد سران قوا و مسئولين و وزرا و نمايندگان ديگر از هواپيماهاي مدرن استفاده نكنند، چون مي‌خواهيم اقتصاد را مقاومتي و عملياتي و شفاف‌سازي كنيم و از حق و حقوق ملت و كارگران و كشاورزان دفاع كنيم و بدانيم بزرگان در تهران اين پول‌هاي هنگفت را چگونه مي‌گيرند. لذا بنده مخالف رد كميسيون هستم، لايحه دولت مطرح بشود و رأي بدهيد تا نظارت انجام بشود. به عشق امام حسين، يا حسين.\"], [\"عبدالرضا مصری\", \"\", \"متشكرم، موافق اول را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقايان: صديف بدري، اناركي‌محمدي تشريف ندارند. جناب آقاي عبداله رضيان موافق هستند، بفرماييد.\"], [\"عبداله رضیان\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nمن از جناب آقاي قاضي‌پور مخالف محترم تشكر مي‌كنم، اما آنچه كه در اين ماده‌واحده اشاره شده در تبصره‌اي كه در اين ماده‌واحده آمده امروز با توجه به اينكه پولشويي اعم از ورود پول‌هاي كثيف و نامشروع در فضاي كسب و كار و يا فرار مالياتي و امثالهم در فعاليت اقتصادي و اجتماعي به عنوان يكي از مواردي كه جزء اعمال مجرمانه‌اي است كه به وفور دارد اتفاق مي‌افتد ولي كنترل آنها يك مقداري سخت است و يا اينكه خيلي با دقت صورت نمي‌گيرد، مگر اينكه بانك‌ها به صورت ناقص به اين امر اقدام مي‌كنند. بنابراين در اين ماده‌واحده با توجه به اينكه نهادها و دستگاه‌هايي كه چه دولتي هستند و چه دستگاه‌هاي غيردولتي كه اينجا نام برده بانك مركزي، بيمه مركزي،‌ سازمان بورس، وزارت صنعت و معدن، سازمان ثبت اسناد و املاك، سازمان حسابرسي، جامعه حسابداران رسمي، كانون وكلا، سازمان نظام‌پزشكي و نظام‌مهندسي، كانون كارشناسان رسمي و مشاورين قوه قضائيه اينها به عنوان دستگاه‌هايي كه بيشترين ارتباط را مي‌توانند هم با فضاهاي اشخاصي كه در فعاليت‌هاي اقتصادي و اجتماعي دخيل هستند و امكان پولشويي در اين موارد وجود دارد داشته باشند. \\r\\nبنابراين مي‌توانند به عنوان يك اهرم كنترلي عمل بكنند و در مبارزه با پولشويي كمك بكنند و بنابراين در اين ماده‌واحده با توجه به اينكه اينها را مكلف به اين كرده كه هم در چهارچوب قوانين و مقررات نسبت به اينكه وظايف و تكاليف قانوني‌شان را درخصوص اجراي قانون اعمال بكنند. همچنين در ذيلش هم اشاره شده در صورتي كه تخلف يا جرمي را مشاهده كردند اگر قدرت برخورد دارند برخورد كنند و اگر قدرت برخورد ندارند آن را به مراجع قضائي و مراجعي كه وظيفه نظارت بر اين امر را دارند اعلام كنند. بنابراين نگاه من اين است كه دوستان توجه داشته باشند كه نسبت به اين ماده‌واحده يك رأي مثبت بدهند و ان‌شا‌ءالله كلياتش تصويب بشود و در بحث قانون مبارزه با پولشويي كمك بشود.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، سركار خانم سيده‌فاطمه ذوالقدر مخالف هستند، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام خدمت ملت شريف ايران و همكاران گرامي. در ابتدا پيشاپيش ايام اربعين حسيني را تسليت مي‌گويم و همينطور از حضور ميليوني ملت شريف ايران در كربلا تشكر مي‌كنم كه با اين حضور در پي خلق حماسه‌ ديگري هستند. همكاران محترم! راجع به اين رد طرحي كه كميسيون قضائي اينجا ارائه دادند اينجا اين لايحه‌اي كه دولت آورده قطعاً نياز بوده كه اين را آورده و اين نياز احساس مي‌شد و دلايل توجيهي‌اش اينجا ذكر شده براي اجراي دقيق قوانين و مقررات ناظر به پيشگيري و مقابله با پولشويي. الان چقدر اين پولشويي واقعاً زياد و موجود است و قطعاً قوانيني كه سابق وجود داشته كافي نبوده كه دولت اين لايحه را تقديم مجلس كرده كه اين امر با نظارت بيشتر باشد و اعمال بشود و براي شفاف‌سازي اين مسأله حتماً لازم است كه اينجا نهادها و دستگاه‌هاي اجرايي را مانند بانك مركزي، بيمه مركزي،‌ سازمان بورس و اوراق بهادار، نظام‌پزشكي و نظام‌مهندسي و دادگستري و حتي قوه قضائيه اينها را مكلف كرده علاوه بر انجام تكاليف اجرايي مقرر در اين قانون مبارزه با تأمين مالي تروريسم و مقررات مربوط به آن تكليف نظارتي خودشان را نسبت به عملكرد اين اشخاص در چهارچوب قوانين و مقررات مذكور به نحو مؤثر معمول داشته باشند و اين را اعمال كنند.\\r\\n اينجا حتماً يك نقص و كمبودي هست كه دولت تشخيص داده و اين لايحه را داده كه ان‌شا‌ءالله براي اينكه نظارت بيشتري بشود بر عملكرد اشخاص و اين سازمان‌ها در مسأله پولشويي كه بسيار مهم است و الان هم دولت به خاطر اينكه تعامل داشته باشد و نظام بانكي‌مان با دنيا بتواند ارتباط و تعامل داشته باشد اين شفافيت حتماً بايد وجود داشته باشد. هيچ ابهامي در نظام پولي و بانكي ما وجود نداشته باشد و به نظر من اين لايحه براي رفع اين ابهامات و نظارت بيشتر و شفافيت است و من مي‌خواهم نمايندگان محترم و همكارانم به اين لايحه كه اينجا كميسيون محترم نظر رد دادند دقت كنند، ولي ما اينجا مي‌خواهيم مخالف اين رد كه اين نياز احساس مي‌شود اين لايحه تقديم مجلس شد،‌ سپاسگزارم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي سيدكاظم دلخوش‌اباتري موافق هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من اولاً از جناب‌عالي به عنوان رئيس وقت جلسه يك خواهشي دارم. اين چند روزه سيل شهرستان ما را برد. منطقه محروم تنيان، مناطق مركزي و حتي آليان و اينها. خواهش مي‌كنم يك تيمي را دستور بدهيد، زندگي همه مردم به هم ريخته. يك بررسي در منطقه تنيان، در بخش مركزي، گوراب‌زرميخ، تولمات همه مردم اسير هستند. \\r\\nدر ارتباط با موافقت با رد من دو جمله را عرض مي‌كنم، البته زحمت زياد كشيده شده، اولاً اگر دوستان ملاحظه بفرمايند در قانون اصلاحيه 97 همين مواردي كه گفته شده آمده، اين يك نكته. يعني در آنجا هم تمامي اشخاص حقيقي و حقوقي ذي‌ربط را با رعايت مواد مختلف قانون مطرح كرده و آورده كه به آنها تكليف كرده، اين يك نكته. \\r\\nنكته دوم اين است كه اگر بحث اعلام به مراحل قضائي و مراجع قضائي هم باشد طبق قانون مجازات اسلامي هم ما مي‌توانيم مراتب را به دستگاه‌هاي قضائي اعلام بكنيم و به نظرم لزومي ندارد كه در اينجا بيايد. اگر كميسيون هم رد كرده به اين دليل است، ممنونم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي ولي ملكي مخالف هستند، بفرماييد.\"], [\"ولی ملکی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض تسليت به مناسبت اربعين حسيني. دوستان توجه بكنيد! دلايل ردي كه كميسيون محترم قضائي مطرح كرده عدم نياز به قانونگذاري مجدد بند اولش است و بند دوم صدور تصويبنامه شماره (56650) مورخ 25/3/98 درخصوص اجراي قانون مبارزه با پولشويي و ابلاغ آن به كليه دستگاه‌هاي اجرايي است. يعني از نظر كميسيون تخصصي اعلام شده است كه ما به قانون جديد نياز نداريم، ولي ما اين دو را با هم مقايسه مي‌كنيم، آنكه دولت مطرح كرده است و در همان دلايل ردش هم اصلاحات كميسيوني اعلام كردند كه دولت مي‌خواسته كه:\\r\\n«1 ـ‌ در فراز اول تبصره عبارت «مركز وكلا، كارشناسان رسمي و مشاوران خانواده» جايگزين عبارت «مركز امور مشاوران حقوقي، وكلا و كارشناسان قوه‌قضائيه» شود.\\r\\n2 ـ در فراز دوم تبصره عبارت «اقدام مجرمانه» جايگزين كلمه «جرم» شود». اين چيزي بود كه من از رياست محترم كميسيون جناب آقاي ملكشاهي هم سؤال كردم گفت دولت اينها را خواسته بود، ولي آنچه كه در متن و بطن يك تبصره كه به ماده (6) الحاق مي‌شود يك قدري فرق مي‌كند، آن هم متن را همه عزيزاني كه در اختيار دارند مي‌‌دانند چيست. در متن آمده كه نهادها و دستگاه‌هاي اجرايي موضوع مواد (5) و (6) مانند بانك مركزي جمهوري اسلامي، بيمه مركزي جمهوري اسلامي، سازمان بورس و اوراق بهادار، وزارت صنعت، معدن و تجارت، وزارت كشور، ثبت اسناد و غيره و در اينجا همان بحثي كه اينها گفتند دلايلش هم اين بوده و دولت اين را مي‌خواسته آورده «مركز امور مشاوران حقوقي، وكلا و كارشناسان قوه‌ قضائيه كه مطابق قوانين و مقررات بر عملكرد اشخاص مشمول نظارت مي‌كنند». \\r\\nببينيد! اين بحث تا اينجا كه هست نوشته مكلفند علاوه بر انجام تكاليف اجرايي مقرر در اين قانون، قانون مبارزه با تأمين مالي تروريسم و مقررات مربوط به آن تكليف نظارتي خود را نسبت به عملكرد اين اشخاص، يعني كساني كه در تأمين مالي تروريسم فعاليت مي‌كنند در چهارچوب قوانين و مقررات مذكور به نحو مؤثر اقدام نمايند. روح اين (نايب‌رئيس ـ متشكرم) همين است، همچنين نهادها و دستگاه‌هاي يادشده موظفند در صورت شناسايي‌، تخلف يا جرم حسب مورد نسبت به برخورد يا اعلام آن به مراجع قضائي و غيرقضائي صالح اقدام نمايند. اگر بپذيريم كه اينها دلايل رد را مي‌گويند به قانون نياز نداريم ما در اينجا مي‌بينيم كه تأكيد شده است و در محتوا تغييرات اساسي صورت گرفته است. چرا به اين اصلاحات توجه نشده است كه آمدند رد كردند؟ عزيزان! يعني كميسيون تخصصي در اينجا به محتوا توجه نكرده، به جاي رد مي‌توانست اصلاحات را بپذيرد و در اين صورت نيازي نبود اعلام بكنند ما كلاً رد كرديم. \\r\\nبنابراين بنده و كساني كه مخالفت كردند كاملاً منطبق با قانون است و لازم است هم در برخورد با اينها اقدام مؤثر صورت بگيرد و هم نسبت به اعلام آن به مراجع قضائي و غير قضائي صالح اقدام نمايند قيد مؤكد شده است. بنابراين درخواست مي‌كنم لطف بكنيد با اين موضوع مخالفت با ردش بكنيد، متشكرم.\"], [\"عبدالرضا مصری\", \"\", \"متشكرم، موافق آخر را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"موافق آخر جناب آقاي حسين مقصودي هستند، بفرماييد.\"], [\"عبدالرضا مصری\", \"\", \"همكاران نماينده! چون رأي‌گيري داريم لطفاً سالن را ترك نفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي مقصودي تشريف ندارند، آقاي صباغيان هم تشريف ندارند، جناب آقاي هادي قوامي بفرماييد.\"], [\"هادی قوامی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nبه همه عزيزان خداقوت مي‌گوييم. ببينيد! كميسيون به دو دليل رد كرده كه من هم بر اين رد تأكيد مي‌كنم. يكي عدم نياز به قانونگذاري مجدد است، چرا؟ زيرا عموماً قانون مجازات اسلامي را اگر كسي اعلام نكرد اينجا كفايت مي‌كند. يعني آن نگراني كه دولت محترم براي نظارت دارد كه اگر كسي اعلام نكرد و چگونه نظارت بكنند با آن برخورد بكنند براساس قانون مجازات اسلامي اين كار را مي‌شود انجام داد. \\r\\nنكته بعد اين است كه آيين‌نامه را كه مربوط به سال 97 است بنويسند. اين با نوشتن آيين‌نامه حل مي‌شود و نيازي به اين نيست كه اين را دوباره در مجلس بياورند و برايش قانونگذاري انجام بدهند. لذا با توجه به اين دلايل من خواهش مي‌كنم كه به گزارش رد كميسيون رأي بدهيد و نياز به اين قانون نيست.\"], [\"عبدالرضا مصری\", \"\", \"از جناب آقاي قوامي متشكرم.\"]]}, \"order10\": {\"title\": \"10\\r\\nناطقان جلسه آقايان: محمدقسيم عثماني، سهراب گيلاني، احمد حمزه، جلال محمودزاده و اسد‌اله عباسي\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"ناطقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان نوبت عصر جلسه علني امروز عبارتند از:\\r\\nـ آقاي محمدقسيم عثماني نماينده محترم بوكان.\\r\\nـ آقاي سهراب گيلاني نماينده محترم شوشتر، گتوند، صالح‌شهر، جنت‌مكان، شعيبيه و تركالكي.\\r\\nـ آقاي احمد حمزه نماينده محترم كهنوج، منوجان، رودبارجنوب، قلعه‌گنج و فارياب.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي جلال محمودزاده نماينده محترم مهاباد.\\r\\nـ آقاي اسد‌اله عباسي نماينده محترم رودسر و املش.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي محمدقسيم عثماني نماينده محترم بوكان براي ارائه نطقشان دعوت مي‌كنيم، بفرماييد.\"], [\"محمدقسیم عثمانی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nامروز مي‌‌خواهم از كم‌كاري‌ها و كم‌لطفي‌هاي دولت نسبت به بوكان سخن نگويم، چرا كه هرآنچه لازم بوده گفته‌ام، نوشته‌ام و پيگيري كرده‌ام، اما متأسفانه حداكثر كاري كه دولت حاضر است در بوكان ما انجام دهد همين ميزاني است كه مردم شاهد آنند و بيش از آن دولت حاضر، قادر و يا مجاز نيست كاري در منطقه ما انجام دهد و در آينده زمينه قضاوت منصفانه مردم بهتر فراهم خواهد شد. جا دارد در اين آخرين نطق خود از مردم فرهيخته بوكان و حومه تشكر ويژه‌اي داشته باشم و خدا را شاكرم كه پيش وجدان و خداي خود سرافرازم كه سالم، بي‌ غل و غش و در سقف توانم براي اداي مسئوليت خود در قبال مردم و كشور تلاش كردم و همواره و در هر شرايطي خود را خاك پاي مردمم اعم از موافقين و مخالفين خود مي‌دانم و همه تهمت‌ها و افتراها را به خدا واگذار مي‌كنم. اما امروز به عنوان يك كُرد كه ايرانم را از همه شما بيشتر دوست دارم سؤالاتي را مطرح مي‌كنم كه قابل تأمل است. \\r\\nكردها چه بدي نسبت به كشورهايشان داشته‌اند كه اينگونه مورد بي‌مهري، ظلم و ستم قرار مي‌گيرند؟ چرا كردها در معادلات سياسي منطقه همواره مورد معامله و وجه‌المصالحه قرار مي‌گيرند؟ چرا براي تحقق رؤياي ديرينه كردها به عنوان تنها ملت بي‌دولت در دنيا زمين و زمان دست به يكي مي‌شوند و آنها را دچار خطاي استراتژيك مي‌كنند؟ چرا از كردها در جهت مرزداري و مبارزه با تروريسم استفاده مي‌شود، اما پس از انجام مسئوليت انساني آنها با رفتار غيرانساني ديگران و خيانت جامعه بين‌الملل مواجه مي‌شوند، چرا كردها را به ميز مذاكره فرا مي‌‌خوانند، اما با تير و ترور و لشكركشي از آنها و مردمان‌شان پذيرايي مي‌كنند، چرا كردها كم‌ترين سهم را از رفاه، اشتغال و سرمايه‌گذاري در كشورهاي‌شان دارند و عملاً به عنوان شهروند درجه (2) به حساب مي‌آيند و محروميت تنها ارث دولت‌ها در مناطق كردنشين بوده و هست. كردها چه هيزم تري به دولت‌ها فروخته‌اند كه بايد اين‌گونه با آنها برخورد شود؟ آيا كردها جز حقوق حقه و حقوق شهروندي برابر، چيز ديگري مي‌‌خواهند كه اينگونه مورد ظلم قرار مي‌گيرند؟ امروزه اين بي‌مهري فراگيرتر شده و با سكوت و چراغ سبز همگان، اردوغان ملعون و ديكتاتور كه امروز به هيتلر جهان اسلام مبدل شده است كردهاي مظلوم سوري را مورد حمله وحشيانه قرار داده و مردم بي‌گناه كرد فقط به جرم كرد بودن به خاك و خون كشيده مي‌شوند. \\r\\nدولت‌ها بايد بدانند كه سكوت آنها در اين فاجعه تاريخي هم لكه ننگي بر تارك آنها خواهد بود و هم كينه و عقده‌اي را در دل همه كردهاي جهان ايجاد خواهد كرد كه روزي اين عقده‌‌ها گشوده خواهد شد و دولت‌ها ناچاراً بايد هزينه آن را بپردازند. امروزه كل جهان و خصوصاً‌ كشورهاي منطقه به پيش‌مرگان روژاواي سوريه بدهكارند، چرا كه آنها با كمك سپاه قدس ريشه داعش را در منطقه خشكاندند و امنيت امروز ما، اروپا، آمريكا و خاورميانه ناشي از فداكاري نيروهاي پيش‌مرگ روژاوا در سوريه است. اما پاسخ اين فداكاري را امروز با گلوله و بمباران دريافت مي‌كنند. آمريكاي خيانتكار كه در سوريه امروز به كردها خيانت كرد و اسرائيل غاصب كه ديروز در كردستان عراق به كردها خيانت كرد امروز به منفورترين حكومت‌ها در اذهان عمومي ما كردها و همه آزادگان عالم تبديل شده‌اند و تا كردي هست اين خيانت‌ها فراموش نخواهد شد و مردم ما اين فتنه را زير سر آمريكا، روسيه و همه هم‌پيمانان آنها مي‌دانند. اما بايد ساكتين اين فتنه نيز بدانند كه آنها نيز شريك اين جرم هستند و مدعيان حقوق بشر بايد شرم كنند و از اين پس از بشر و حقوق بشر صحبتي به ميان نياورند. \\r\\nاما به اربعين حسيني نزديك مي‌شويم. بنده به عنوان يك ايراني كرد اهل سنت برداشتم از شهادت امام حسين و پيام عاشورا عمل به تكليف است. فرهنگ حسيني يعني انسان‌ها بايد به تكليف خود عمل كنند و نتيجه را به خدا واگذار كنند. امروز من كرد ايراني از شما نمايندگان ملت و دولت انتظار دارم در اين مقطع تاريخي در مقابل اردوغان فاشيست، قاتل، آدمكش و جاني موضع انساني و حسيني بگيريد و ضمن محكوم كردن اين جنايات اقدامي عملي در جهت توقف نسل‌كشي رژيم منفور تركيه و اردوغان ملعون انجام دهيد كه قطعاً اين اقدام انتظار همه آزادگان جهان خصوصاً كردهايي است كه همچون من ايران را از جان دوست دارند. به هيچ‌وجه و به هيچ‌بهانه‌اي سكوت قابل بخشش نيست و نخواهد بود. همكاران! ما كردها فقط يك جرم داريم و آن اين است كه مَرديم، حتي وقتي كه مُرديم. \\r\\nچيه تاواني كورد بونمان؟\\r\\nچيه گوناهي ك ابونمان؟\\r\\nله‌هه رلاوه‌ليمان، ده ده‌ن\\r\\nده‌مان كوژن، ده‌رمان ده‌كرن\\r\\nچيمان كردو ئيمه‌ي هه‌ژار\\r\\nده‌مان كوژن، هه‌زار هه‌ازار\\r\\nشه‌ ر ته تاكو كورد يك مابي\\r\\nديكتاتور ئارامي نابي\\r\\nرجب بي يا هركه‌سي كه\\r\\nمه گه ر روژيك‌مان نما بي\\r\\nكورديش خودايه كي هه‌يه\\r\\nتا سه‌ر خو بي ده‌وله‌ت نابي\\r\\nوالسلام عليكم و رحمه الله\"], [\"عبدالرضا مصری\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از جناب آقاي سهراب گيلاني نماينده محترم شوشتر، گتوند، صالح‌شهر، جنت‌مكان، شعيبيه و تركالكي دعوت مي‌كنيم، بفرماييد.\"], [\"سهراب  گیلانی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب به ملت بزرگ ايران و مردم قهرمان خوزستان و شهرستان‌هاي شوشتر و گتوند. اربعين حسيني را تسليت مي‌گويم، از حضور پرشور ميليوني مردم در سفر به كربلا و از خادمين به زائرين و موكب‌داران قدرداني مي‌كنم. \\r\\nآمريكا علي‌رغم داشتن تجربه (40) سال استقرار و پويايي جمهوري اسلامي ايران هنوز توانايي برآورد و شناخت صحيح از ظرفيت‌هاي داخلي، منطقه‌اي و بين‌المللي ايران را ندارد. اين ضعف بزرگ آمريكا آنان را واداشته كه همانند دوران انقلاب يك سويه به دنبال تحميل اراده سياسي، فرهنگي و اقتصادي خود در ايران باشند، هرچند كه از اين رفتارهاي ظالمانه تاكنون زيان‌هاي فراواني ديده و از ملت بزرگ ايران در داخل كشور و منطقه سيلي نوش جان كرده است. با همين رويكرد آمريكا برجام را زير پا گذاشت و از آن خارج شد و ايران را تحريم كرد و عملاً اثبات كرد او كشوري قانون‌گريز و غيرقابل اعتماد است. \\r\\nاز دولت و دستگاه ديپلماسي كشور انتظار داريم به آمريكا و انگليس اعتماد نكنند و رفتارهاي يكسويه آنها را در همه محافل با شجاعت و صداي رسا محكوم نمايند. عربستان كه ادعاي رهبري عرب را داشت، امروز رسماً زير چكمه‌هاي آمريكا و صهيونيست به اشغال درآمده و ذلت تاريخي را پذيرفت و در تله سياسي و امنيتي آمريكا گرفتار شده است و عربستان به عنوان اسرائيل دوم حمايت مي‌شود.\\r\\nالبته سيلي بيداركننده سپاه پاسداران عزيز در ساقط كردن پهپاد آمريكا و توقيف نفتكش انگليس اقتدار ملت ايران را به نمايش گذاشت و تحقير تاريخي براي آنان به ثبت رساند. مستكبرين عالم و زياده‌خواهان بدانند امام‌خميني زنده است،‌ انقلاب اسلامي زنده است، جريان انقلابي امام بيش از پيش زنده است. اين جريان به هسته‌هاي مقاومت منطقه پيوند خورده است و آمريكا را در منطقه تحقير كرده است. همچنان كه در پرتو انقلاب اسلامي سال 1357 او را از ايران بيرون كرد. امت مسلمان! از اين جريان انقلابي اسلامي كه امام خامنه‌اي آن را هدايت مي‌كند حمايت كنيد. \\r\\nمجلس محترم و هيأت‌رئيسه! شفافيت آراء و اموال مسئولين كشور را كه خواسته بحق مردم است را قانوني كنيد. \\r\\nآقاي وزير محترم آموزش و پرورش! صداي مظلومانه معلمين پيش‌دبستاني‌، نهضتي‌ها و سربازمعلم‌ها را بشنو، آنان را در استخدام‌ها جذب كنيد و بازنشستگان فرهنگي را حمايت كنيد. \\r\\nآقاي وزير بهداشت و درمان!‌ مشاغل بهورزي به عنوان مشاغل سخت و زيان‌آور را اعمال كنيد. \\r\\nاز وزير محترم نفت به جهت موافقت نفتي شدن شهرستان‌هاي شوشتر و گتوند تشكر مي‌كنم. آقاي رئيس بانك كشاورزي! به تخلفات و وضعيت اسفبار شركت ماهي‌كارون دنجه شوشتر رسيدگي كنيد و شركت ماهي‌كارون را به كشت و صنعت كارون برگردانيد. آقاي وزير كشور! به خسارت‌ديده‌هاي سيل 98 خوزستان قهرمان و شعيبيه عزيز شوشتر با سرعت بيشتري رسيدگي كنيد. عدم اصلاح ترميم جاد‌ه‌ها و سيل‌بندها در شعيبيه مردم را به رنج و زحمت انداخته، رسيدگي كنيد. \\r\\nاز سرلشكر باقري عزيز رئيس محترم ستاد كل نيروهاي مسلح درخواست دارم با توجه به گزارش (70) صفحه‌اي كه از شهرستان‌هاي شوشتر و گتوند در جنگ تقديم داشته‌ام اين دو شهرستان را جزء مناطق جنگي معرفي نماييد. \\r\\nبا فضل الهي فروش كشت و صنعت كارون شوشتر ره به جايي نبرد و با تلاش كاركنان عزيز و مديريت آن در سه سال اخير توانست كشت و صنعت كارون را از زيان‌دهي (15) سال پي‌در‌پي كه مبلغ (2000) ميليارد تومان بدهي انباشته به جاي گذاشته‌اند نجات دهد و به سوددهي برساند و ظرفيت توليد آن را صد درصد افزايش دهند و كارخانه (45) ساله را بروزرساني نمايد و توانمندي بهره‌برداري همزمان از نيشكر و چغندر را در آن طراحي كند و ظرفيت ايجاد (10) شركت جديد را در خود به وجود آورد. \\r\\nمردم عزيز دينجه و شوشتر! از اين رويكردي كه كشت و صنعت كارون را به موفقيت رسانيد حمايت كنيد و نگذاريد طمع‌ورزان جاه‌طلب مجدداً شركت را به زياندهي برگردانند و وسوسه فروش آن را ايجاد نمايند. بي‌شك ادامه اين سير موفقيت‌آميز كشت و صنعت كارون يعني توليد ثروت، ايجاد اشتغال (نايب‌رئيس ـ متشكرم) بيشتر و رونق در بازار و زندگي مردم است. با تواضع از همراهي و محبت مردم شهرهاي شوشتر،‌ گتوند، صالح‌شهر، جنت‌مكان، سماله، تركالكي، سرداران‌شهر، شرافت، عرب‌حسن، گوريه و مردم عزيز بخش‌هاي شعيبيه، ميان‌آب، مدرس، عقيلي و مركزي و دينجه عزيز به اين خدمتگزار خود تشكر و قدرداني مي‌كنم و تا پاي جانم كنار آنها هستم. يا زهرا. والسلام عليكم و رحمه الله\"], [\"علیرضا رحیمی\", \"\", \"متشكرم،‌ از جناب آقاي احمد حمزه نماينده محترم كهنوج، منوجان، رودبارجنوب، قلعه‌گنج و فارياب دعوت مي‌كنيم، بفرماييد.\"], [\"احمد  حمزه\", \"نطق 7 دقیقه ای\", \"بسم رب الشهدا و الصديقين و بسم الله الرحمن الرحيم \\r\\nسلام و درود به پيشگاه قطب عالم امكان مولي صاحب‌العصر و الزمان و سلام و درود به پيشگاه مطهر شهدا و امام شهدا و با آرزوي سلامتي و طول عمر مقام معظم رهبري و آرزوي توفيق روزافزون براي همه خدمتگزاران صديق ملك و ملت و با سلام به ملت بزرگ ايران به ويژه جنوب كرمانيان عزيز و با سلام به شما همكاران عزيز.\\r\\nاربعين چشمه جوشان عشق است و ايثار و تا ابد عاشقان حق و حقيقت از اين چشمه فيض سيراب خواهند شد. ايستادگي و حق‌خواهي حسين (عليه‌السلام) براي هميشه تاريخ طنين «هيهات منا الذله» را در گوش و جان انسان‌هاي آزاده نجوا خواهد نمود و به همه انسان‌ها در همه زمان‌ها و همه مكان‌ها و به ويژه به شيعيان و دوستان حضرتش يادآور خواهد بود كه مرگ باعزت بهتر از زندگي ذلت‌بار در سايه ظلم و ستم است. سلام و درود خدا و ملائكه‌الله بر خالقان حماسه جاويدان عاشورا و اربعين. حسين (عليه‌السلام) و ياران باوفايش و سلام و درود بر رهروان اربعين به خصوص آنان كه اين روزها با دلي مالامال از عشق حسين در پياده‌روي اربعين حضور دارند. ان‌شا‌ءالله كه همگي آنها در كمال صحت و سلامت و با زيارت مقبول به اوطان خويش برگردند. \\r\\nضمن عرض تسليت ايام اربعين حسيني و ايام حزن و اندوه و انتهاي ماه صفر از همه خدمتگزاران زائرين اباعبدالله‌الحسين نهايت تقدير و تشكر را به عمل مي‌آورم. از ملت مسلمان عراق به خاطر پذيرايي جانانه زوار و نمايش خيره‌كننده از دلدادگي به سرور و سالار شهيدان نهايت سپاسگزاري را دارم. «آجركم الله ان‌شا‌ءالله»\\r\\nو اما ابتدائاً ترور كور و عروج شهادت‌گونه جانباز و آزاده سرافراز حاجي‌سادات‌خدايي شهردار محترم شهر چاه‌دادخدا در شهرستان قلعه‌گنج را به عموم مردم جنوب كرمان به ويژه مردم شريف قلعه‌گنج و شهر چاه‌دادخدا و خانواده محترم ايشان تسليت گفته و از همه عوامل دخيل در تأمين امنيت مي‌خواهم با تمامي مخلان نظم و امنيت جامعه در اسرع وقت برخورد لازم را به عمل آورند. \\r\\nو اما جناب آقاي دكتر حسن روحاني رياست محترم جمهور! جنوب كرمان با وسعتي معادل (40) هزار كيلومتر مربع از بسياري از استان‌هاي كشور بزرگ‌تر بوده و يكي از قطب‌هاي اصلي كشاورزي كشور مي‌باشد. سرانه مصرف هر ايراني از توليدات جنوب كرمان بيش از (50) كيلوگرم مي‌باشد كه اين مايه افتخار مردم مظلوم و محروم جنوب كرمان است كه حاصل دسترنج‌شان زينت‌بخش سفره ايرانيان عزيز مي‌باشد. اما چه بگويم كه اين منطقه علي‌رغم اين حجم عظيم توليد به دليل نابساماني نظام توليد و عرضه و نامديري مديران گذشته و حال، هنوز عنوان محروم‌ترين نقطه كشور را يدك مي‌كشند. هرچند روند توليد در منطقه ما غالباً سنتي است كه خود اين هم حاصل كم‌كاري و كم‌توجهي مسئولان و مديران ارشد كشور و دولت‌ها مي‌باشد، اما به لطف شرايط خدادادي و همت و تلاش مردم سختكوش اين ديار ساليانه قريب (5) ميليون تن انواع محصولات در اين منطقه توليد مي‌شود. اما متأسفانه به دليل نبود برنامه مدون براي رفع محروميت از جنوب كرمان و نبود سندي جامع براي توسعه جنوب كرمان فاصله اين مناطق از مناطق توسعه‌يافته‌تر استان و كشور روز به روز در حال افزايش مي‌باشد. \\r\\nآقاي رئيس‌جمهور! اولين و مهم‌ترين گام براي تغيير شرايط و حركت مناسب‌تر در سير توسعه در جنوب كرمان استقلال نواحي جنوبي كرمان و تشكيل استان كرمان‌جنوبي است. استان كرمان پهناورترين استان كشور است. فاصله شمالي‌ترين نقطه تا جنوبي‌ترين نقطه آن قريب (900) كيلومتر مي‌باشد. جنوبي‌ترين نقطه آن يعني رمشك در شهرستان قلعه‌گنج از مركز استان قريب (600) كيلومتر فاصله دارد. اين بعد مسافت همراه با نبود زيرساخت‌ها و به ويژه راه ارتباطي مناسب مانع اعمال صحيح مديريت و حالا توزيع مناسب منابع در جنوب كرمان مي‌باشد. \\r\\nاگر مي‌خواهيد مردم مظلوم و محروم جنوب كرمان را ياري نماييد بسم الله، اولين گام استقلال مديريت اين منطقه مي‌باشد. وزارت كشور را موظف فرماييد تا هرچه سريع‌تر لايحه تقسيم استان كرمان و ايجاد استان كرمان جنوبي را تهيه و تقديم نمايد. آقاي رئيس‌جمهور! در دو سفر قبلي هيأت دولت به كرمان به عرض‌تان رسانيديم كه دو مشكل اساسي مردم جنوب كرمان در كنار محروميت به‌ارث‌رسيده يكي نداشتن اسناد مالكيت اراضي‌شان مي‌باشد و ديگري چاه‌هاي بدون پروانه. بارها با مسئولين وزارتخانه‌‌هاي ذي‌ربط جلسه گذاشته‌ايم، اما مشكل كماكان لاينحل مانده است. \\r\\nآقاي رئيس‌جمهور! به عرض‌تان رساندم كه اغلب اراضي مردم، حتي اراضي ارثي چندصدساله آنها هم اراضي مسكوني در شهر و روستا و هم اراضي كشاورزي مردم به دليل كم‌كاري مسئولين دولتي در گذشته و عدم اطلاع‌رساني به ثبت دولت در آمده است و بخش بزرگي از مردم ما مالك دارايي‌هاي خويش نمي‌باشند. چرا چنين ظلمي را در حق مردم ما روا مي‌دارند، چرا با وجود پيگيري‌هاي مكرر اين ظلم آشكار را از گردن مردم ما بر نمي‌دارند؟ در سفر استاني سال گذشته معاونت محترم پارلماني آقاي دكتر اميري را مأمور تشكيل كارگروهي براي رفع اين مشكل نموديد، اما حتي يك جلسه هم توسط اين كارگروه تشكيل نشده است، چرا؟ \\r\\nآقاي رئيس‌جمهور! با احداث سدي بر روي رودخانه هليل حقآبه زيست‌محيطي و نيز حقآبه كشاورزان منطقه جنوب كرمان را قطع نمودند و مردم به ناچار در اراضي موروثي چندهزارساله خويش مجبور به حفر چاه شدند. اكنون نه پروانه چاه‌ها را مي‌دهند، نه سوخت مردم را تأمين مي‌كنند و پا بر حلقوم مردم كشاورز محروم و مظلوم منطقه نهاده‌اند و مي‌خواهند زندگي آنها را از دستشان بگيرند. كدام منطق به حكمرانان ما چنين امري را تجويز مي‌كند؟\\r\\nدر كدام منطقه كه مردم محروم در حد قوت لايموت با روش‌هاي سنتي كشاورزي و دامپروري نان در مي‌آورند و روزگار مي‌گذرانند آيا عدالت است كه پا بر خرخره همين مردم مظلوم نهاد و آنها را از دريافت حداقل حقوق خود كه سوخت است، آن هم براي توليد در سال رونق توليد محروم ساخت؟ چه كسي مسئول اين چاه‌هاي بدون پروانه است، مردم يا مسئولين وزارت نيرو؟ \\r\\nآقاي رئيس‌جمهور! در سال رونق توليد (25) درصد سهميه سوخت چاه‌هاي كشاورزي پروانه‌دار را هم كم كرده‌اند، يعني (25) درصد كاهش سطح زير كشت و (25) درصد كاهش توليد. آيا اين معني مديريت جهادي در سال جنگ اقتصادي است، اين چه نحو مديريت است كه (70) پمپ‌بنزين در جنوب كرمان را نمي‌توانند يا نمي‌خواهند كنترل كنند، اما حاضرند به بهانه مبارزه با قاچاق سوخت پا بر خرخره هزاران كشاورز مظلوم و محروم بگذارند و وادارشان نمايند از بازار قاچاق سوخت، سوخت خود را تأمين نمايند؟ الله‌اكبر از اين مدل تدبير و مديريت. \\r\\nسخني با وزير محترم آموزش و پرورش، علت برخورد دوگانه و تبعيض‌آميز (رحيمي ـ متشكرم) در جذب سربازمعلم‌ها و حق‌التدريسان و پيش‌دبستاني‌‌ها در استان كرمان نسبت به استان‌هاي همجوار چيست؟ چرا بايد حق فرزندان جنوب كرمان كه در بدترين شرايط به كار اشتغال داشته‌اند به دليل اهمال مسئولان گذشته و حال پايمال شود؟ لطفاً دستور رفع مشكل فرماييد. \\r\\nآقاي مهندس حجتي جهاد وزير كشاورزي! هزينه كاشت امسال بسيار گران است اگر از هم‌اكنون به فكر صادرات محصولات جنوب نباشيد امسال قطعاً يك بحران بزرگ در جنوب كشور رخ خواهد داد و ورشكستگي كشاورزان به جا خواهد ماند. نرخ بيمه نخيلات كشاورزي را امسال چندين برابر نموده‌اند. دستور رفع مشكل فرماييد. به نظر مي‌رسد كه صندوق بيمه محصولات كشاورزي نقش حمايتي خود را كلاً فراموش كردند. وزير محترم بهداشت! استقرار يك اورژانس هوايي در جنوب كرمان ضروري است. جناب آقاي وزير محترم ارشاد از عنايت ويژه‌تان به جنوب كرمان نهايت تقدير و تشكر را داريم. والسلام علي من اتبع الهدي\"], [\"عبدالرضا مصری\", \"\", \"متشكرم، يك دقيقه اضافه صحبت كرديد. ناطق بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از جناب آقاي جلال محمودزاده نماينده محترم مهاباد دعوت مي‌كنيم، بفرماييد.\"], [\"جلال محمودزاده\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ارادت خدمت همكاران محترم. پيش از ورود به بحث از شما همكاران عزيزم كه امروز با قاطعيت حمله تركيه و تهديد تماميت ارضي كشور سوريه را محكوم كرديد، نهايت قدرداني را دارم. \\r\\nهمكاران عزيز، نهادهاي بين‌المللي و دولت‌هاي مختلف جهان و مردم عزيز ايران! نيك مي‌دانيد ملت كرد در طول زمان هميشه توسط دولت‌ها، علي‌الخصوص دولت‌هاي استعماري مورد هجوم و سوءاستفاده قرار گرفته است. (182) هزار نفر از مردم كرد در عراق در زمان صدام جنايتكار فقط در طول چهار ماه زنده به گور شدند. مردم كرد بمباران شيميايي حلبچه و سردشت و صدها مورد آواره شدن را تجربه كرده‌اند، اما هيچ‌وقت از پاي ننشسته و با حكومت‌هاي زورگو و فاشيست مبارزه كرده‌اند. آن زماني كه بسياري از ارتش‌هاي دنيا بيم رويارويي با سفاكان داعش را داشتند و خود را در پستوها پنهان كرده بودند لشكر زنان كرد بودند كه در كوباني پرچم آزادي را به اهتزاز درآوردند و با خون خود خاك سرزمين‌شان را از تجاوز داعشيان حفظ كردند. زماني كه در عفرين خشم، خشونت و خون به‌ هم در آميخته بود و مجسمه كاوه آهنگر به دست غارتگران زمان به پايين آورده مي‌شد اين فرزندان كرد بودند كه براي نجات خاكشان (58) روز در برابر لشكر تركيه، تكفيري‌ها و نيروهاي ناتو مقاومت كردند. حالا كه با خيانت آمريكا دولت تركيه عثماني در جلوي چشمان تمام مردم جهان و نهادهاي مدني و حقوق بشري به قتل‌عام كودكان و زنان كرد مشغول است جامعه جهاني متأسفانه باز فقط به محكوم كردن‌ها و بيانيه‌‌ها مشغول است. آيا اين كردها نبودند كه نيروهاي جنايتكار داعش را از پاي درآوردند، آيا نيروها و سربازان ترسوي آمريكايي مي‌توانستند بدون حمايت كردها يك روز هم با داعش مبارزه كنند؟ نتيجه (11) هزار شهيد كرد در مقابله با داعش آواره شدن و به گروگان گرفتن زنان و دختران كرد ايزدي توسط داعش و زنده به گور كردن كودكان، زنان و مردان كرد اين بود؟ جهان اين‌گونه جواب جان‌فشاني كردها را مي‌دهد؟ \\r\\nلذا اي دولتمردان جهان! نيك بدانيد كردها به آواره شدن، انفال، قتل عام، پناه بردن به كوه‌ها عادت دارند، اگر روزي داعش و نيروهاي تكفيري به سراغ‌تان بازگشتند كه خواهند آمد، ديگر دير خواهد شد. لذا ضروري است دولت جمهوري اسلامي ايران و جناب آقاي روحاني و سازمان ملل متحد، كشورهاي اروپايي، دولت سوريه و اتحاديه عرب همه با هم جلوي تهاجم درندانه تركيه را به صورت عملي بگيرند و اگر نمي‌توانند حداقل در جنگي برابر و بدون هواپيماهاي پيشرفته و بمب‌هاي فسفري در برابر كردها قرار بگيرند تا در ميدان جنگ مشخص بشود، كه چه كسي مرد جنگ است. چون همچنان كه عرض كرديم دولت سوريه نبايد بيش از اين ساكت باشد. آيا شهرهاي كردنشين عفرين، كوباني، گرسپي، سريكاني و قامشلي جزء خاك سوريه نيستند؟ ما كردها با اين نامهرباني‌ها و خيانت‌ها و حمله‌هاي درندانه در طول تاريخ روبه‌رو بوده و خواهيم بود، همچنان كه شاعر كرد شيركوه بي‌كس مي‌گويد:\\r\\nئه وه ته‌ي كوچ هه‌يه، كوچ ئه كه‌م\\r\\nئه وه ته‌ي گرهه‌يه، ئه سووتيم\\r\\nئه وه ته‌ي ئاو هه‌يه، ئه خنكيم\\r\\nئه وه ته‌ي تيغ هه‌يه، قوربانيم\\r\\nئه وه ته‌ي خاك هه‌يه،‌ بي خاكم\\r\\nئه وه ته‌ي شاخ هه‌يه من، تلور ئه بمه وه‌و\\r\\nئه وه ته‌ي دار هه‌يه، لي ئه دريم\\r\\nمن له پيش «موساوه»، ئاواره‌م\\r\\nپيش «قوريش»، من زينده به چال‌و\\r\\nيعني از روزي كه كوچ است كوچ مي‌كنم، از روزي كه آتش است مي‌سوزم، از روزي كه آب هست غرق مي‌شوم، از روزي كه تيغ هست قرباني هستم، از روزي كه خاك است بدون خاكم، از روزي كه كوه است من سكوت مي‌كنم،‌ از روزي كه چوبه دار است من حلق‌آويزم، من پيش از موسي آواره‌ام، من پيش از قريش زنده به گور شده‌ام. والسلام عليكم و رحمه الله\"], [\"عبدالرضا مصری\", \"\", \"جناب آقاي محمودزاده! از اينكه رعايت وقت فرموديد متشكرم، ناطق بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از آخرين ناطق جناب آقاي اسد‌اله عباسي نماينده محترم رودسر و املش دعوت مي‌كنيم، بفرماييد.\"], [\"اسداله عباسی\", \"نطق 5دقیقه ای\", \"اعوذ بالله من الشيطان‌ الرجيم ـ ‌بسم الله الرحمن الرحيم\\r\\nبا عرض سلام، ادب و احترام به همه همكاران عزيز، مردم شريف ايران اسلامي به ويژه مردم حوزه انتخابيه خودم، مردم عزيز شهرستان‌هاي رودسر و املش. به روان پاك شهدا و امام شهدا درود مي‌فرستيم و با آرزوي سلامتي و طول عمر باعزت براي مقام معظم رهبري. \\r\\nهمكاران گرامي! نكته اول عرايضم را درخصوص سيل و سيلاب و خسارت ناشي از آن در گيلان به ويژه حوزه انتخابيه اينجانب در شهرستان‌هاي رودسر و املش عرض مي‌كنم. از شب گذشته تا امروز بسياري از واحدهاي تجاري، مسكوني، مستحدثات عام‌المنفعه، مزارع، باغات و منازل شهرستان‌هاي رودسر و املش دچار غرق‌آبي گرديده. در شهر رانكوه يك دهنه پل ارتباطي موسوم به پل كشاورز به طول (49) متر و عرض (7/5) متر متأسفانه به طور كامل از بين رفته و ارتباط شش روستا با ساير مناطق با جمعيتي بالغ بر (4000) نفر به طور كامل قطع گرديده. همچنين رانش زمين در حاشيه جاده‌ها و رودخانه‌ها تعداد روستاهاي املش مركزي، رانكوه، رودسر مركزي، كلاچاي، رحيم‌آباد، چابكسر، واجارگاه دچار خسارت شده‌اند. بنا به گزارش واصله از فرمانداري‌ها و بخشداري‌هاي شهرستان رودسر و املش متأسفانه بسياري از روستاها مثل روستاي شيردره، پيلدره، تابستان‌نشين، درزيگوابر، هلوسرا سفلي و عليا، گشكور، ياعلي گوابر و مانند اينها دچار خسارت شده‌اند. در خود رودسر هم (15) نقطه ريزش كوه و مشكلات جاده‌اي و دو مورد رانش زمين مانند خسادان سفلي، كوتاشه و هفت روستا آبگرفتگي منازل گيلاكجان، احمدآباد، كلكاسرا، تميجان وليسه، ميان پشته، چيني‌جان و كمربندي رودسر حتي ناچار بودند با قايق تردد نمايند و دو، سه جا كارخانجات برنج‌كوبي همراه برنج از بين رفتند. از وزراي محترم كشور، نيرو، جهادكشاورزي و همچنين رئيس محترم سازمان برنامه و بودجه آقاي دكتر نوبخت درخواست دارم هرچه سريع‌تر درخصوص رسيدگي به وضعيت حادثه‌ديدگان و همچنين جبران خسارت سيل‌زدگان شهرستان‌هاي رودسر و املش اقدام عاجل و لازم به عمل آورند. البته ما بارها متذكر شديم كه بعضي از رودخانه‌‌‌هاي منطقه ما مثل حاجي‌رود در چابكسر، خشك‌رود، پل‌رود، كيارود، شلمان‌رود و امثال آنها طغيان مي‌كنند و نياز به ساماندهي و لايروبي دارد، اما متأسفانه به دليل ناهماهنگي دستگاه‌ها هميشه همين بحران را ما داريم. \\r\\nاما نكته دوم راجع به كشاورزي است. همكاران عزيز! بيش از (70) درصد فندق كشور را منطقه اشكورات، رحيم‌آباد و همچنين رانكوه توليد مي‌كنند. در سال گذشته قيمت هر كيلو فندق (40) تا (50) هزار تومان بوده. يك كشاورز با يك كيلو فندق مي‌توانست يك كيلو گوشت خريداري بكند يا دو كيلو برنج خريداري بكند، اما امسال متأسفانه يك كيلو فندق به پايين‌ترين سطح خودش يعني (20) تا (25) هزار تومان رسيده و متأسفانه فقط (250) گرم گوشت مي‌تواند خريداري بكند يا يك كيلو برنج. پاسخ اين بي‌عدالتي و بي‌انصافي را چه كسي بايد بدهد؟\\r\\nدر رابطه با چاي هم همينطور است، وضعيت چاي و چاي‌كاري قيمت برگ سبز چاي و چاي‌خشك اصلاً تناسب و تعادل ندارد، متأسفانه غيركارشناسي و ناعادلانه است. قيمت هر كيلو برگ سبز چاي را امروز نرخي كه دولت تضميني تعيين كرده كارخانجات (1000) تا (2000) تومان بالاتر از آن نرخ دارند خريداري مي‌كنند. اين نشان مي‌دهد كه آن نرخ واقعي نبوده، قيمت واقعي‌ درجه (1) بالاي (7000) تومان و درجه (2) بالاي (5000) تومان است. آقايان اقتصادي و تيم اقتصادي دولت محترم! به فكر باشيد،‌ واقع‌بينانه نگاه بكنيد. عينك واقعي و واقع‌بينانه را به چشم بزنيد و مشكلات كشاورزان را درست ببينيد و انتظار داريم كه به وضعيت كشاورزان چاي‌كار بيشتر رسيدگي بكنند. آقاي وزير جهادكشاورزي آقاي حجتي! وضعيت استخدام ناظرين چاي را هم تعيين بكنيد. هرچه سريع‌تر تلاش كنيد كه نرخ واقعي چاي را به مردم اعلام بكنيد. \\r\\nيك نكته ديگر راجع به وزير محترم راه و شهرسازي، آقاي وزير! حدود هفت ماه از سال گذشته حتي يك وجب از راه‌هاي شهرستان‌هاي رودسر و املش آسفالت، بهسازي و درست نشده. داريد چكار مي‌كنيد؟ پاسخ اين كم‌كاري و ضعف را چه كسي بايد بدهد؟ من تقاضا مي‌كنم كه هرچه سريع‌تر دستور بدهيد كه مديران‌تان به جاي شعار دادن و انتظار ايجاد كردن كار و خدمت بكنند. مردم منطقه ما منتظر هستند كه شما هم مانند بنياد مسكن باشيد همانطور كه بنياد مسكن براي عمران و آباداني روستاها در تلاش است، متأسفانه راه و شهرسازي از اين قافله عقب مانده. \\r\\nجناب آقاي دكتر مصري! من خواهش مي‌كنم كه در رابطه با بحث سهميه قير وزارت كشور يك فكري بكنيد كه آقايان مسئولين راه و شهرسازي بهانه‌اي نداشته باشند كه اعلام بكنند چون سهميه قير به دست نيامده به همين خاطر پروژه‌ها مختل شده. خيلي از پروژه‌ها اصلاً نيازي به آسفالت ندارند، فقط راهسازي و بهسازي است و متأسفانه اين كم‌كاري باعث شده كه نارضايتي در سطح مردم بيشتر بشود. از لطف شما ممنونم. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"متشكرم، دو تا موضوع را عرض مي‌كنم؛ يكي اينكه ديوان محاسبات كشور در ارتباط با فرمايشات امروز صبح جناب آقاي دكتر كامران نامه رسمي نوشتند كه ممنوعيت پرداخت همزمان فوق‌العاده ايثارگري مربوط به ديوان محاسبات نبوده، حكمي است كه هيأت تخصصي ديوان عدالت اداري صادر كرده، نه ديوان محاسبات. \\r\\nجمعي از همكاران عزيز كرد غرب كشور هم از خدمات نظام مقدس جمهوري اسلامي و اينكه قابل مقايسه با هيچ كشوري در دنيا نيست اظهار تشكر كردند و اينكه ان‌شا‌ءالله دولت تركيه هم به عقل بيايد و از اين ظلمي كه به كردهاي منطقه مي‌كند دست بردارد.\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"تذكرات كتبي را بفرماييد.\"], [\"علیرضا رحیمی\", \"تذکرات کتبی\", \"تذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ خانم ناهيد تاج‌الدين (اصفهان) به اتفاق تعدادي از نمايندگان به رئيس‌جمهور محترم درخصوص اجراي بند «ز» تبصره (20) قانون بودجه و تصريح در تخصيص اعتبارات به صندوق ايثارگران براي پرداخت مستمري رزمندگان داوطلب و سربازان جانباز (25) درصد. \\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص علت عدم تخصيص بسته‌هاي حمايتي به بازنشستگان.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير دادگستري درخصوص علت عدم اجراي ماده (10) قانون شهرهاي جديد درخصوص استقرار اداره دادگستري و دادسرا.\\r\\nبه وزير دفاع و پشتيباني نيروهاي مسلح درخصوص علت عدم استقرار ناحيه سپاه پاسداران در شهر جديد پرند.\\r\\nـ آقاي محمدرضا بادامچي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير صنعت، معدن و تجارت درخصوص اينكه لغو قانون محيط‌زيست تخلف است، با دستور معاون اول رئيس‌جمهور چرا دستور داديد فيلتر جاذب دوده از خودروهاي ديزلي حذف شود؟ \\r\\nـ آقاي سهراب گيلاني (شوشتر و گتوند) به وزير آموزش و پرورش درخصوص لزوم رسيدگي در نحوه استخدام‌هاي آموزش و پرورش، معلمين پيش‌دبستاني، نهضتي‌ها، سربازمعلم‌ها و جلوگيري از تضييع حقوق آنها.\\r\\nـ آقاي سيدقاسم جاسمي (كرمانشاه) به وزير علوم، تحقيقات و فناوري درخصوص تهيه سند راهبردي براي مقابله علمي با خباثت آمريكا.\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه چرا ماده (85) قانون مديريت خدمات كشوري براي عزيزان بازنشسته اجرا نمي‌شود؟ \\r\\nـ آقاي جلال محمودزاده (مهاباد) به وزير راه و شهرسازي درخصوص لزوم تسريع در اجراي پروژه راهسازي كريدور غرب كشور در محور مهاباد ـ اروميه و مهاباد ـ‌ مياندوآب.\\r\\nـ آقاي حشمت‌‌اله فلاحت‌پيشه (اسلام‌آباد‌غرب و دالاهو) به وزير ورزش و جوانان درخصوص تبعيض در برخورد با تيم هندبال زاگرس اسلام‌آباد غرب در آستانه حضور در جام باشگاه‌هاي آسيا.\\r\\nـ آقاي حسن سليماني (كنگاور، صحنه، هرسين) به وزير راه و شهرسازي درخصوص تسريع در احداث ايستگاه‌هاي راه‌آهن در محور كنگاور، صحنه و هرسين.\\r\\nهمچنين تسريع در پرداخت اعتبارات مورد نياز براي دوبانده نمودن مسيرهاي كنگاور به نهاوند، كنگاور به تويسركان، بيستون به سنقر و بيستون به هرسين.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم درخصوص ابلاغ أكيد به پرداخت حقوق حداقلي كاركنان شوراهاي حل اختلاف كشور.\\r\\nبه وزير امور خارجه درخصوص تسريع در داير نمودن كنسولگري دولت مركزي عراق در شرق اروميه.\\r\\nـ آقاي احمد بيگدلي (خدابنده) به وزير ميراث‌ فرهنگي، صنايع دستي و گردشگري درخصوص لزوم توجه جدي به آثار گردشگري غار عظيم كتله‌خور و زرين‌غار شهرستان خدابنده. \\r\\nبه وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص لزوم توجه به وضعيت كشاورزان در مورد قيمت و نحوه خريد گوجه‌فرنگي. \\r\\nـ آقاي حبيب‌اله دهمرده (زابل، زهك، هيرمند، نيمروز و هامون) به وزير راه و شهرسازي درخصوص لزوم رسيدگي به حادثه قطار زاهدان به تهران و پيگيري و معرفي مقصرين اين حادثه دلخراش.\\r\\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به وزير كشور درخصوص علت عدم اجراي دستورات شوراي عالي امنيت و وزير كشور درخصوص تأمين امنيت مردم استان خوزستان.\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير كشور درخصوص اينكه براساس بند «د» تبصره (11) قانون بودجه 98 دستور فرماييد آيين‌نامه اجرايي عوارض خروج از كشور براي مرزنشينان تدوين و ابلاغ گردد. \\r\\nبه وزير امور اقتصادي و دارايي درخصوص اينكه چرا علي‌رغم دستور وزير امور اقتصادي و دارايي مبني بر افتتاح حساب به نام منطقه آزاد ماكو اقدام نمي‌گردد؟ \\r\\nـ آقاي شهروز برزگركلشاني (سلماس) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه چرا دستگاه سي.تي.اسكن براي بيمارستان دولتي خاتم‌الانبياء شهرستان سلماس علي‌رغم دستور سه سال پيش وزير خريداري نمي‌شود؟\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم توجه جدي به سوءمديريت شركت دخانيات گيلان كه باعث ايجاد مشكلاتي شده است. \\r\\nـ آقاي جمشيد جعفرپور (لارستان، خنج و گراش) به رئيس‌جمهور محترم درخصوص بررسي علل تعويق طرح اداره‌كل راهداري و حمل و نقل لارستان در صحن دولت علي‌رغم دستور صريح جناب‌عالي.\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص ضرورت رسيدگي فوري به وضعيت محصولات كشاورزي نظير هويج، گوجه و هندوانه كه بر اثر سوءتدبير روي دست كشاورزان مانده و در معرض تضييع و اتلاف مي‌باشد. \\r\\nـ آقاي ولي‌الله نانواكناري (بابلسر و فريدون‌كنار) به وزير صنعت، معدن و تجارت درخصوص اينكه چرا شركت ايران‌خودرو به تعهدات خود درخصوص واگذاري خودرو بعد از (16) سال كه تمام مبلغ خودرو پرداخت شده عمل نمي‌كند. \\r\\nـ آقاي علاءالدين بروجردي (بروجرد) به وزير راه و شهرسازي درخصوص ضرورت تكميل هرچه سريع‌تر چهاربانده شدن جاده توره ـ بروجرد كه متأسفانه بيش از (20) سال در دست احداث و تكميل است. \\r\\nبه وزير نفت درخصوص اينكه با توجه به وظيفه نظارتي وزارت نفت در رابطه با جايگاه‌‌هاي سوخت به ويژه در جاده‌‌ها ضروري است در جهت رفع كاستي‌ها به ويژه در رابطه با خدمات جانبي توجه ويژه‌اي صورت گيرد. \\r\\nـ آقاي محمدرضا پورابراهيمي‌داوراني (كرمان و راور) به وزير آموزش و پرورش درخصوص عدم اجراي ماده (80) قانون برنامه ششم توسعه درخصوص تهيه طرح جامع كنترل و كاهش آسيب‌هاي اجتماعي در وزارتخانه آموزش و پرورش.\\r\\nـ آقاي كورش كرم‌پورحقيقي (فيروزآباد، فراشبند، قير و كارزين) به رئيس‌جمهور محترم و وزراي جهادكشاورزي و كشور درخصوص صدور دستور جدي درخصوص برآورد خسارات طوفان و بارش تگرگ روز جمعه (12) مهر در شهرستان قير و كارزين. \\r\\nـ خانم سيده‌فاطمه حسيني (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير جهادكشاورزي درخصوص لزوم مديريت مناسب درخصوص چالش فرونشست زمين در (44) منطقه كشور.\\r\\nبه وزير نيرو درخصوص لزوم عدم صدور مجوز حفر چاه در راستاي مديريت رفع مشكل فرونشست زمين در (44) منطقه كشور بالاخص در اطراف پايتخت.\\r\\nـ آقاي محمدعلي پورمختار (بهار و كبودرآهنگ) به وزير جهادكشاورزي درخصوص ضرورت حمايت عملي از كشاورزان سيب‌زميني‌كار، هندوانه و سير كه قيمت آنها كاهش زيادي پيدا كرده است. \\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير راه و شهرسازي درخصوص اينكه واگن‌هاي مسير قطار كرمان ـ‌ تهران و كرمان ـ مشهد بي‌كيفيت بوده و با توجه به طولاني بودن مسير موجبات نارضايتي مردم را فراهم نموده است. لطفاً نسبت به جايگزيني اين واگن‌ها با واگن‌هاي باكيفيت اقدام فرماييد. \\r\\nبه وزير جهادكشاورزي درخصوص لزوم اقدام لازم جهت مبارزه با آفت مگس مديترانه‌اي كه موجب تخريب باغات و محصولات باغي مردم مستضعف در شهرستان كرمان به ويژه گلباف شده است. \\r\\nـ آقاي اقبال محمديان (رامهرمز و رامشير) به وزير نيرو درخصوص كمبود جدي آب شرب در مناطق روستايي شهرستان‌هاي رامشير و رامهرمز.\\r\\nبه وزير آموزش و پرورش درخصوص كمبود جدي معلم و تجهيزات آموزشي و اداري مدارس مناطق شهري و روستايي شهرستان‌هاي رامهرمز و رامشير.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير آموزش و پرورش درخصوص دليل عدم ساماندهي معلمان پيش‌دبستاني در سراسر كشور.\\r\\nـ آقاي محمدرضا اميرحسنخاني (فردوس، سرايان،‌ طبس و بشرويه) به وزير كشور درخصوص تأكيد بر تشكيل بخش مركزي در شهرستان سرايان با توجه به نگراني مردم. \\r\\nهمچنين تأكيد بر تشكيل دو بخش اسلاميه و باغستان و ايجاد بخش مركزي در شهرستان فردوس.\\r\\nـ آقاي عباسعلي پوربافراني (نايين، خور و بيابانك) به وزير ارتباطات و فناوري اطلاعات درخصوص پيگيري حل مشكلات عدم پاسخگويي اپراتورهاي اورژانس و ساير اپراتورهاي سه‌شماره‌اي در هر شهرستان.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير فرهنگ و ارشاد اسلامي درخصوص لزوم پرداخت يارانه مطبوعات با توجه به رتبه‌بندي رسانه‌ها و اعلام ميزان يارانه هر رسانه مطابق با جدول امتيازدهي.\\r\\nـ آقاي هادي قوامي (اسفراين) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص حمايت از صادرات سيب و گوجه‌فرنگي كه توليد مازاد آن باعث خسارت مالي زياد به كشاورزان باغدار شده است.\\r\\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به وزير آموزش و پرورش درخصوص توجه به موضوع رتبه‌بندي معلمان، مطالبات و اعمال مدرك تحصيلي آنان.\\r\\nبه وزير جهادكشاورزي درخصوص لزوم جلوگيري از واردات برنج و عدم توزيع آن در فصل پاييز.\\r\\nـ آقاي احمد صفري (كرمانشاه) به وزير جهادكشاورزي درخصوص اينكه چرا توسط وزارت جهادكشاورزي يارانه براي حمل و فروش محصولات كشاورزي از جمله گوجه‌فرنگي استان كرمانشاه در نظر گرفته نمي‌شود. \\r\\nبه وزير دادگستري درخصوص دلايل عدم بكارگيري افرادي كه طي آزمون استخدامي قوه قضائيه در سال‌هاي گذشته برگزيده‌ شده‌اند چيست؟\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير كشور درخصوص ضرورت نصب كارتخوان در آموزشگاه‌هاي رانندگي شهرستان‌هاي شاهين‌شهر، ميمه و برخوار جهت تسهيل امور متقاضيان.\\r\\nبه وزراي ارتباطات و فناوري اطلاعات، نفت و نيرو درخصوص حذف قبوض كاغذي آب، برق، گاز و تلفن نبايد بهانه‌اي براي عدم اطلاع مردم از محتواي قبوض و نحوه اعلام ميزان بدهي آنها و افزايش تعرفه‌ها گردد. \\r\\nـ آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص تسريع در ابلاغ حكم شهردار احمد‌آباد‌مستوفي.\\r\\nـ آقاي سيدتقي كبيري (خوي و چايپاره) به وزير بهداشت، درمان و آموزش پزشكي درخصوص صدور دستورات لازم براي تسريع در ساخت بيمارستان شهرستان چايپاره. \\r\\nبه وزير آموزش و پرورش درخصوص دستور لازم براي جذب حق‌التدريسي‌هاي نهضتي‌ و مربيان پيش‌دبستاني جامانده.\\r\\nـ آقاي رامين نورقلي‌پور (كردكوي، تركمن، بندرگز و گميشان) به وزير جهادكشاورزي درخصوص تخصيص اعتبار لازم جهت خريد و توزيع سريع سموم شيميايي و تجهيزات لازم جهت مبارزه با آفات مگس ميوه مديترانه در استان گلستان به ويژه شهرستان‌هاي كردكوي و درگز.\\r\\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت انتقال سهام فولاد اكسين به شستا از صندوق و فعاليت‌هاي گسترده آقاي احمديان مشاور اسبق.\\r\\nـ آقاي حمدالله كريمي (بيجار) به وزير بهداشت، درمان و آموزش پزشكي درخصوص علت عدم قيمت‌گذاري و توزيع اقلام وارداتي جراحي ستون‌فقرات كه بنا به اعلام شركت واردكننده با ارز دولتي وارد و در انبارهاي آن شركت در حال پوسيدگي است.\\r\\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير آموزش و پرورش درخصوص اينكه چرا سازمان نوسازي و تجهيز مراكز كشور فكر اساسي براي كاهش مدارس دوشيفته اهر و هريس معمول نمي‌دارد؟ \\r\\nـ آقاي احد آزادي‌خواه (ملاير) به وزير نيرو درخصوص ضرورت رسيدگي به وضعيت اسفناك آب شرب روستاي علي‌آباد دمق ملاير.\"]]}, \"order12\": {\"title\": \"12\\r\\nتذكرات شفاهي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"متشكرم، اخطار روز را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"دو اخطار از صبح داشتيم و دو اخطار براي بعدازظهر داريم. جناب آقاي كرم‌پور‌حقيقي بفرماييد. اينها صبح هستند، بعدازظهر هم در خدمت آقاي حاجي هستيم.\"], [\"کوروش کرم پورحقیقی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nابتدا اربعين حسيني را به همه عاشقان امام حسين (عليه‌السلام) تسليت مي‌گويم و اما تذكر اينجانب اصل سوم بند (9) قانون اساسي مي‌باشد. اصلي كه از عدالت مي‌گويد اصلي كه از جلوگيري از هرگونه تبعيض مي‌گويد. جناب آقايان رئيس‌جمهور، وزير محترم كشور، وزير محترم جهادكشاورزي! مگر در گذشته تذكر كتبي اينجانب ندادم در‌خصوص طوفان سهمگين و بارش تگرگي كه بخش مركزي شهرستان قير و كارزين بيش از (2000) هكتار از كشاورزان و باغداران كه فصل برداشت محصولات ‌آنها بوده به طور كامل نابود كرده؟ چرا حتي يك مسئول استاني و كشوري به منطقه عزيمت نداشتيد و براي تسلي خاطر خسارت‌ديدگان در آن منطقه حضور نيافتيد؟ آقايان رئيس‌جمهور، وزير كشور، رياست محترم سازمان برنامه و بودجه، وزير محترم جهادكشاورزي! به شما تذكر مي‌دهم به قيد فوريت اكيپي را به منطقه اعزام كنيد و مقدار خسارت وارده را تشخيص دهيد و نسبت به پرداخت آن اقدام به‌موقع و علي‌گونه داشته باشيد. والسلام‌عليكم و رحمه الله و بركاته\"], [\"اکبر رنجبرزاده\", \"\", \"ممنون، دو تا اخطار، دو تا تذكر. جناب آقاي حاجي بفرماييد، بعد در خدمت آقاي نقوي هستيم.\"], [\"حسینعلی حاجی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي مصري! خواهشم اين است كه به اين اخطار عنايت بفرماييد. اخطار بنده اصل (110) است، آقاي مصري! بند (1) ابلاغ سياست‌هاي كلان است. ببينيد! مقام معظم رهبري در سال 70 به رئيس دولت سازندگي فرمودند كه برويد ساختار بودجه و برنامه اقتصاد كشور را بدون اتكا به نفت تهيه كنيد. اگر اين امر مقام معظم رهبري در هر سال (3) درصد هم انجام شده بود الان (87) درصد وابستگي به صادرات نفت خام كاهش پيدا كرده بود. لذا همه رؤساي دولت‌ها از سال (70) تاكنون بايد پاسخ بدهند چرا اين سياست‌هاي صحيح و درست، كلان و راهبردي اجرايي نشد؟ نتيجه عدم عمل به اين سياست‌هاي كلان همين فشار‌هاي اقتصادي است كه امروز به مردم آمده است و در سال‌هاي گذشته هم بارها حضرت آقا تأكيد داشتند. آقاي مصري! به اين جمله دقت بكنيد. (رنجبرزاده ـ وقتتان تمام شد) اجازه بدهيد! 24/2/1398 امسال ما به اتفاق دولت خدمت حضرت آقا رفتيم، آنجا آقا فرمودند كه يكي هم مسأله اصلاحات ساختاري بودجه است كه اشاره كردند. بنده هم تأكيد مي‌كنم، قرار بر اين شد كه در چهارماهه اول سال 98 مجلس و دولت با همكاري همديگر اين مشكل ساختار بودجه را برطرف و حل كنند. دو ماهش گذشته، الان دو ماه بيشتر باقي نيست. اين يكي از كار‌هاي اساسي و مهمي است كه در زمينه اصلاح ساختار نظام بانكي و حرف‌هاي زيادي كه ادامه دارد بايستي انجام بگيرد. آقاي مصري! من مي‌خواهم بگويم دو ماه ديگر مي‌خواهند بودجه كشور را بياورند، هنوز لايحه اصلاح ساختار بودجه نيامده. چرا مجلس در اين جهت قدمي بر نمي‌دارد؟\"], [\"عبدالرضا مصری\", \"\", \"فرمايش شما درست است، حتماً تذكر مي‌دهيم، از دقت جناب‌عالي هم تشكر مي‌كنيم.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر، جناب آقاي نقوي‌حسيني بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام محضر رئيس محترم جلسه آقاي دكتر مصري. من الان (3)، (4) روز است، يعني از آخرين جلسه هفته گذشته يك تذكر ماده (75) دارم، ده‌ها بار هم ثبت‌نام كردم ماده (75) را زدم ولي به من وقت داده نشده است. اگر اجازه بدهيد، يك فرصتي به من بدهيد كه من تذكر ماده (75) را حتماً بدهم، چون در نطق يكي از همكاران مطالبي بيان شد كه دقيقاً به هر حال اهانت به بنده محسوب مي‌شد.\"], [\"عبدالرضا مصری\", \"\", \"الان وقت حضرت‌عالي است، بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"تذکرات شفاهی\", \"نه اين وقت دو دقيقه‌اي خودم است حالا اين تذكر را مي‌دهم، گفتم ماده (75) حق من است طبق آيين‌نامه خدمت آقاي دكتر لاريجاني عرض كردم آن روز وقت نشد، گفت حتماً وقت مي‌دهم كه شما تذكر را بدهيد. \\r\\nامسال سال حمايت از توليد و سال رونق توليد است، ولي متأسفانه از توليد حمايت نمي‌شود. توليدكنندگان ما تحت فشار‌هاي مختلف هستند. ماشين تأمين‌اجتماعي از مركز توليدي خارج نشده، ماشين آب منطقه‌اي مي‌آيد، آب منطقه‌اي خارج نشده ماشين برق مي‌آيد، ماشين برق خارج نشده ارزش افزوده مي‌آيد، ارزش افزوده خارج نشده ماليات مي‌آيد، ماليات خارج نشده ماشين گاز مي‌آيد، ماشين محيط‌زيست و جهادكشاورزي مي‌آيد. يك دامدار با چند رأس گاو، آب منطقه‌اي آمده (3) ميليارد تومان جريمه‌اش كرده است، چاه آبش براي قبل از سال 85 است. مجلس مصوب كرده چاه قبل از سال 85 بايد بيايد پرونده تشكيل دهد مجوز قانوني بگيرد. مصوبه مجلس است، آب منطقه‌اي اين كار را كه نمي‌كند هيچ، (3) ميليارد تومان يك مركز توليدي را براي آبي كه استفاده كرده جريمه كرده. اينها كه حمايت از توليد نيست، خواهش مي‌كنم جناب‌عالي هم تذكر بدهيد از توليد حمايت شود.\"], [\"عبدالرضا مصری\", \"\", \"از اين دقت شما متشكرم. آخرين نفر تذكر را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي گلمرادي دستور روز دارند، بفرماييد.\"], [\"علی گلمرادی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي مصري! دولت در بحث ارتقاء بندر امام به شهرستان تسريع كند، چهل سال است در دستور كار است. اين بازي‌ها و ملاحظات سياسي را كنار بگذارد. مديريت آموزش و پرورش استان خوزستان تعيين تكليف بشود. (16) هزار معلم كم دارد، مديريت آموزش و پرورش بايد سريعاً تعيين تكليف بشود. شركت‌هاي پتروشيمي در منطقه به دليل بداخلاقي در حق كارگران و حقوق آنها اجحاف مي‌كنند. طرح طبقه‌بندي مشاغل و سوء‌استفاده از قانون مناطق آزاد و ويژه باعث شده كه كارگران را يك‌جانبه اخراج كنند. \\r\\nدرباره معطل ماندن قانون حمايت از حقوق معلولان كه دو سال از زمان آن مي‌گذرد دولت به قوانين مجلس توجه كند. بازرسي قوانين به جاي كمك به توليد كشور و رونق توليد سوء‌استفاده نكند و به خاطر تسويه‌حساب شخصي كارگاه‌هاي توليدي را تعطيل كند. اين درست نيست، دولت نمي‌تواند به توليد كمك كند حداقل مزاحمت ايجاد نكند.\\r\\nساماندهي كارگران ساختماني در شهر‌ها با توجه به الزامات قانوني توسط شهرداري‌ها در اولويت كار آنها قرار بگيرد. اجازه ندهيد شأن كارگري پايين بيايد و افت پيدا بكند. (نايب‌رئيس ـ تشكر) جناب آقاي مصري! در پايان اين مبحث مديريت پروازي را مجلس نظارت كند، اجازه ندهد با مديريت پروازي به سرمايه‌هاي كشور خيانت بشود. اينها تعهد اخلاقي ندارند، به فكر سازمانهايشان نيستند، به فكر خانوادهايشان هستند كه در شهر‌هاي ديگر زندگي مي‌كنند. مسئوليت اجتماعي را مورد توجه قرار بدهند. والسلام‌عليكم و رحمه الله و بركاته\"]]}, \"order13\": {\"title\": \"13\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"جلسه بعدي مجلس ساعت (8) صبح فردا دوشنبه بيست و دوم مهرماه 1398 است. دستور جلسه ادامه دستور هفتگي است. تعدادي از دوستان هم كه تذكر داشتند ان‌شاء‌الله فردا وقت كافي در اختيارشان قرار خواهيم داد. پايان جلسه را اعلام مي‌كنم.\"]]}}}"