"{\"sessionInfo\": {\"date\": \"1398-02-03\", \"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"194\", \"session\": \"314\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1432\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و چهاردهم روز سه‌شنبه سوم ارديبهشت ‌ماه 1398 هجري‌شمسي نوبت بعدازظهر مطابق با هفدهم شعبان‌المعظم1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون امنيت ملي و سياست خارجي درمورد طرح دوفوريتي تقويت جايگاه سپاه پاسداران انقلاب اسلامي در برابر آمريكا.\\r\\n2 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد بررسي اقدامات دستگاه‌هاي مسئول درخصوص مصوبات هيأت محترم وزيران و قوانين مرتبط در زمينه مبارزه با آلودگي هوا.\\r\\n3 ـ گزارش كميسيون فرهنگي در مورد طرح يك‌فوريتي حمايت از مرمت و احياي بافت‌هاي تاريخي ـ فرهنگي و توانمندسازي مالكان و بهره‌برداران بناهاي تاريخي ـ فرهنگي.\\r\\n4 ـ گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از نحوه تشكيل و خريد ساختمان‌ها و جذب نيرو و دادن وام توسط بانك شهر.\\r\\n5 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\\r\\n6 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست مبني بر رد تقاضاي تحقيق و تفحص از عملكرد سازمان حفاظت محيط‌زيست كشور از سال 1392 تاكنون.\\r\\n 7 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ.\\r\\n8 ـ سؤالات آقايان: هدايت‌اله خادمي نماينده محترم ايذه و باغملك (1 فقره) و علي ساري نماينده محترم اهواز، باوي، حميديه و كارون و تعدادي از نمايندگان محترم (1 فقره) از وزير محترم نفت.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\\r\\n(آيات 106 ـ 102 از سوره مباركه «انعام» توسط قاري محترم آقاي اميرهوشنگ محمديون تلاوت گرديد)\"], [\"مسعود پزشکیان\", \"\", \"اعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nذلِكُمُ اللَّهُ رَبُّكُمْ لا إِلهَ إِلاَّ هُوَ خالِقُ كُلِّ شَيْ‏ءٍ فَاعْبُدُوهُ وَ هُوَ عَلى‏ كُلِّ شَيْ‏ءٍ وَكِيلٌ * لا تُدْرِكُهُ الْأَبْصارُ وَ هُوَ يُدْرِكُ الْأَبْصارَ وَ هُوَ اللَّطِيفُ الْخَبِيرُ * قَدْ جاءَكُمْ بَصائِرُ مِنْ رَبِّكُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَ مَنْ عَمِيَ فَعَلَيْها وَ ما أَنَا عَلَيْكُمْ بِحَفِيظٍ * وَ كَذلِكَ نُصَرِّفُ الْآياتِ وَ لِيَقُولُوا دَرَسْتَ وَ لِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ * اتَّبِعْ ما أُوحِيَ إِلَيْكَ مِنْ رَبِّكَ لا إِلهَ إِلاَّ هُوَ وَ أَعْرِضْ عَنِ الْمُشْرِكِينَ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"\", \"از قاري محترم برادر امير محمديون تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«اين است خداي بزرگ،‌ خدايي كه جز او هيچ معبودي نيست، آفريننده هر چيزي است. پس او را بپرستيد و او بر هر چيزي نگاهبان است. چشم‌ها او را در نمي‌يابند و اوست كه ديدگان را درمي‌يابد و او لطيفي آگاه است. به راستي رهنمودهايي از جانب پروردگارتان براي شما آمده است، پس هركه به ديده بصيرت بنگرد به سود خود او و هركس از سر بصيرت ننگرد به زيان خود او است و من بر شما نگاهبان هستم و اين‌گونه آيات خود را گوناگون بيان مي‌كنيم تا مبادا بگويند تو درس‌خوانده‌اي و تا اينكه آن‌ را براي گروهي كه مي‌دانند روشن سازيم. از آنچه از پروردگارت به تو وحي شده پيروي كن، هيچ معبودي جز او نيست و از مشركان روي برگردان». راست گفت خداوند بلندمرتبه بزرگ. \\r\\nاسامي تأخيركنندگان جلسه عصر امروز عبارتند از آقايان: باستاني نماينده محترم تربت‌حيدريه، بيگدلي نماينده محترم خدابنده، تربتي‌نژاد نماينده محترم گرگان، حسين‌زاده نماينده محترم مشهد، زارعي نماينده محترم بويراحمد، شيخ نماينده محترم تهران، قره‌خاني نماينده محترم علي‌آباد، كيخا نماينده محترم زابل، گودرزي نماينده محترم ممسني، محجوب نماينده محترم تهران، مقصودي نماينده محترم سبزوار، ملكشاهي‌راد نماينده محترم خرم‌آباد، منصوري نماينده محترم ساوه، نيك‌فر نماينده محترم لاهيجان و هزارجريبي نماينده محترم گرگان. (قره‌خاني‌الوستاني ـ اصلاح كنيد) بله، آقاي قره‌خاني تشريف دارند.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب طرح اقدام متقابل در برابر اعلام سپاه پاسداران انقلاب اسلامي به‌عنوان «سازمان تروريستي» توسط ايالات متحده آمريكا (ثبت 562)\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و عصربخير دارم. آقاي رئيس! ما در جلسه صبح در گزارش كميسيون امنيت ملي و سياست خارجي در مورد طرح دوفوريتي تقويت جايگاه سپاه پاسداران انقلاب اسلامي در برابر آمريكا، رسيدگي در جزئيات را به پايان رسانديم. چند نفر از همكاران پيشنهاد الحاقي داشتند، پيشنهاد‌هاي الحاقي را اگر اجازه بفرماييد ما دانه‌دانه مطرح كنيم.\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي! شما چندين پيشنهاد داريد، كدامشان را مطرح مي‌كنيد؟\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nآقاي قاضي‌زاده! ما دو، سه تا پيشنهاد الحاقي براي مواد ديگر داشتيم، اجازه بدهيد يكي را به عنوان همان مواد از آن جهت استفاده بكنيم، بقيه‌اش را ديگر نمي‌گويم و يكي هم اينكه آخرين بار چاپ شد چون آن هم به جهت ضرورتش بود. (قاضي‌زاده‌هاشمي ـ آدرس بفرماييد) آدرسش بين همه پيشنهادات رديف (10) صفحه (3) را قرائت مي‌كنم. \\r\\nهمكاران ببينيد! در اين طرح خوبي كه بحمدالله با اكثريت قريب به اتفاق آراء هم تصويب شد و از اين موضع‌گيري بجا، درست و مقتدرانه مجلس تشكر مي‌كنيم ابعاد مختلفي در اين طرح آمده. مثلاً مباحث مربوط به حقوقي، مباحث دفاعي، مسائل مالي، از هر جهت در راستاي اين حركت نابخردانه آمريكا از جايگاه سپاه، پشتيباني و حمايت شده براي مقابله با آن حركت‌هايي كه آنها بنا دارند انجام بدهند و انجام دادند. \\r\\nاما يك جنبه‌اش به نظر مي‌رسد كه مورد غفلت قرار گرفته، آن جنبه‌هاي تبليغاتي است، آن جنبه‌هاي معنوي است، آن جنبه‌هاي رواني است و اميد دادن كه به نظر مي‌رسد در اين طرح جايش خالي است. لذا پيشنهادي كه ما داريم اين است كه دولت و خصوصاً رسانه ملي را مكلف بكنيم كه از جهات تبليغاتي حمايت‌‌هاي لازم را داشته باشد.\\r\\nعزيزان و همكاران ببينيد! اصلي‌ترين هدف دشمن و آمريكايي‌ها نااميد كردن مردم است. اين است كه از لحاظ رواني و تبليغاتي بتوانند اثرگذار باشند. اين اولويت اولشان است، لذا ما هم به رسانه ملي اين تكليف را وارد بكنيم و برايش قانون بگذرانيم كه رسانه ملي موظف باشد از جهت رواني و تبليغاتي و اهدافي كه آنها از اين جهت دنبال مي‌كنند هم خنثي‌سازي بكند و هم آن جناياتي كه آمريكا‌يي‌ها در اين سال‌ها عليه ملت ايران انجام دادند، مثل سقوط آن هواپيماي مسافربري و ديگر حركاتي كه انجام دادند و حتي كارهايي كه آمدند انجام بدهند. پس‌فردا روز واقعه طبس هست، همه دنيا مي‌‌دانند كه اينها آمدند چه جنايت‌هايي را مي‌خواستند با پياده شدن در طبس به انجام برسانند، اما شن به فرمان الهي آمد و آنها را نابود كرد. آن موقعي كه كسي توجه نداشت، ولي خداوند كمك به ملت ايران كرد و آمريكايي‌ها در آن حمله‌اي كه خواستند به ايران داشته باشند نابود شدند و سوختند.\\r\\nبنابراين اين جنايت‌هايي كه آنها انجام مي‌دهند را رسانه ملي به آنها بپردازد و حمايت بكند. از اين جهت با توجه به جنايت‌هايي كه اينها در حمايت از داعش در منطقه انجام دادند، داعشي كه آن جنايت‌ها را انجام داد، اما حمايت‌هاي آمريكا هميشه پشتيبان آنها بوده، اينهايي كه آمدند در همين مجلس آن جنايت‌ها را آفريدند، در جاهاي ديگر آن جنايت‌ها را آفريدند و الان فرماندهان داعش را آمريكايي‌ها از جاهاي ديگر در افغانستان جمع كردند و اين جناياتي كه به تازگي در افغانستان انجام دادند رسانه ملي را موظف كنيم كه اينها را براي مردم تبيين بكند.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، اگر مخالف صحبت نمي‌كند، موافق هم صبحت نكند. دولت نظري ندارد، كميسيون بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! مخالف اصرار دارد.\"], [\"مسعود پزشکیان\", \"\", \"آقاي كواكبيان اصرار داريد؟ اصلاً مخالف هستيد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي فلاحت‌پيشه بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"آقاي دكتر فلاحت‌پيشه بفرماييد.\"], [\"حشمت اله فلاحت پیشه\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nمن هم خدمت همه دوستان عصربخير مي‌گويم. آقاي رئيس، جناب آقاي حاجي‌دليگاني ببينيد! همه مواردي كه شما فرموديد بسيار عالي است، ولي ببينيد روح اين طرح چيست؟ طرح دوفوريتي تقويت جايگاه سپاه پاسداران انقلاب اسلامي در برابر آمريكا. ببينيد! ما كلي سند جنايت آمريكا داريم، كلي طرح‌هاي مختلفي داريم كه در مقابلش مي‌توانيم، همين الان (15) طرح در كميسيون امنيت ملي مطرح است، دو تا طرح هم نماينده‌هاي محترم دادند مطرح است. اين موارد را آنجا هم مي‌توانيد بياوريد، مثلاً يك طرحي تحت عنوان سند تبليغات رسانه‌اي مي‌توانيد بياوريد. اين طرح عنوانش همين است، پيشنهادهاي خوبي است،‌ منتها با روح اين طرح همخوان نيست. ما تا فردا مي‌توانيم چيزهايي را به عنوان الحاقيه مطرح كنيم، منتها اين طرح را از قالب اصلي‌اش دور نكنيم. همه اين مباحث مطرح شد، قرار شد در قالب طرح‌هاي ديگر گنجانده بشود. لذا كميسيون با اين الحاقيه مخالف است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! متنشان اين است «دولت و رسانه ملي موظف است در جهت تقويت معنوي جبهه‌هاي مقاومت به منظور مقابله با تروريسم و ايستادگي در برابر نظام سلطه آمريكا اقدامات لازم را معمول دارند».\"], [\"مسعود پزشکیان\", \"\", \"حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. كميسيون مخالف است و دولت نظر ندارد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حاج‌آقاي پژمانفر دو تا پيشنهاد دارند. حاج‌آقا! كدامشان را مطرح مي‌كنيد؟\"], [\"نصراله پژمان فر\", \"تذکر قانون اساسی\", \"عرض ارادت و خسته‌نباشيد خدمت همه همكاران محترم دارم. اين پيشنهادهاي (27) و (28) يك پيشنهاد است كه اين را تفكيك كردند. اين پيشنهاد را داريم مطرح مي‌كنيم. \\r\\nآقاي رئيس! من قبلش يك اخطار قانون اساسي دارم. اصل (176) است. (نايب‌رئيس ـ راجع به همين موضوع است؟) در همين موضوع است. آقاي دكتر! مطابق كنوانسيون ژنو 1958 ساير كشورها در زماني مي‌توانند از تنگه‌هاي واقع در مناطق كشورها عبور بكنند كه براي كشور ساحلي بي‌ضرر باشند. در شرايطي كه كشور آمريكا اعلام كرده كه هيچ معافيتي براي خريد نفت ايران صادر نخواهد كرد و عربستان و امارات تضمين دادند كه در اين موضوع اجازه ندهند كه نفتي از ايران خريداري بشود عبور نفتكش‌هاي امارات و عربستان از تنگه هرمز در واقع براي كشور ما ضرر محسوب مي‌شود و در اينجا ما مي‌توانيم براساس معاهده ژنو جلوي نفتكش‌هاي عربستان و امارات را بگيريم، به همين دليل هم من خدمت همكاران بزرگوار پيشنهاد دادم، يك طرحي را آماده كرديم كه دوستان ان‌شا‌ءالله امضا بكنند كه بتوانيم جلوي نفتكش‌هاي امارات و \\r\\nعربستان را بگيريم.\"], [\"مسعود پزشکیان\", \"\", \"اين به آن ربطي ندارد. شما پيشنهادتان را بفرماييد.\"], [\"نصراله پژمان فر\", \"\", \"راجع به پيشنهاد خودم صحبت كنم.\"], [\"مسعود پزشکیان\", \"\", \"شما داريد يك پيشنهاد به اسم اخطار مي‌دهيد، مهم نيست، حالا پيشنهاد خودتان را بفرماييد.\"], [\"نصراله پژمان فر\", \"پیشنهاد دهنده\", \"نه اخطار نيست. آقاي دكتر ببينيد! در اين ارتباط با اين موضوع ما پيشنهادي كه داريم وزارت خارجه و وزارت اطلاعات نسبت به مجموعه‌هايي كه به تجهيزات آمريكايي دارند خدمات مي‌دهند و دارند حمايت‌هايي از آنها مي‌كنند، شركت‌ها، افرادي كه دارند اين كارها را انجام مي‌دهند و مشكلاتي براي ما ايجاد مي‌كنند مثل شركت بلك واتر و امثال اينها را ما بايد وقتي اينها دارند همه نوع فشار را بر روي ما ايجاد مي‌كنند از همه ابزارها استفاده كنيم. \\r\\nعزيزان! ما طبق اين پيشنهاد موظف كرديم وزارت خارجه و وزارت اطلاعات ليست افراد و نهادهايي را كه در تأمين تجهيزات آمريكا مشاركت مي‌كنند و خدمات امنيتي دارند به آمريكا در دنيا ارائه مي‌كنند براي اينها يك محدوديت‌هايي ايجاد بشود. \\r\\nيك، اين است كه تردد به خاك ايران براي آنها ممنوعيت داشته باشد. دوم، اموال و دارايي‌هاي آنها اگر در اختيار ما است بلوكه بشود و سوم امكان تردد از آسمان ايران را برايشان ما جلوگيري بكنيم و چهارم هرگونه مراودات تجاري بين ايران و اين افراد و نهادها ممنوع بشود. يعني در واقع ما نسبت به شركت‌ها افرادي كه دارند حمايت‌هايي از آمريكا مي‌كنند و فشارهايي را دارند عليه ملت و مردم ما به شكل‌هاي مختلف ايجاد مي‌كنند اينطور نباشد آزادانه در كشور ما بيايند و بروند و سرمايه‌هايشان آزادانه مبادله بشود. \\r\\nعزيزان! پيشنهاد ما اين است همانطور كه آنها از همه ابزارهاي خودشان دارند نسبت به تحريم ما استفاده مي‌كنند، امروز ما بايد بياييم نسبت به تحريم اين كشورها و شركت‌ها و افراد به اشكال مختلف ورود پيدا كنيم. من فكر مي‌كنم اين بند الحاقش به آن بندها يك اهرم فشاري خواهد بود كه اينها در اين حوزه ورودشان يك مقداري محدود بشود و اين موضوع را من با دوستان متعددي مطرح كردم، دوستاني از كميسيون امنيت ملي بعضي از دوستان امضا كردند، دوستان ديگر امضا كردند، خيلي‌ها مي‌خواستند اين پيشنهاد را به صورت فراگير امضا بكنند، منتها اين امضا را در واقع ما انجام نداديم. گفتيم اين را ان‌شا‌ءالله در صحن مشاركت بكنيد، دوستان اين را كمك بكنند كه رأي بياورد و ما براي شركت‌ها و افرادي كه دارند با آمريكا همكاري مي‌كنند در اين چهار موضوع محدوديت ايجاد بكنيم، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. اگر مخالف صحبت نمي‌كند، موافق هم صحبت نكند. دولت بفرماييد.\"], [\"رضا طلایی نیک\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nمشابه پيشنهادهايي كه صبح\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 200 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آخرين نفر هم حاج‌آقاي سالك هستند. حاج‌آقا! آدرس هم بفرماييد، چون چند تا پيشنهاد داريد.\"], [\"احمد سالک کاشانی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nآدرس پيشنهاد بنده صفحه (4)، ماده (5) است. بنابراين روشن است، آقاي رئيس! قرائت مي‌كنم \\r\\n«دولت موظف است سياست‌هاي كلي نظام را در بعد حضور پايگاه‌هاي نظامي آمريكا در منطقه اجرا و سياست‌ خارجي خود را بر اين اساس تنظيم نمايد». دليل ارائه اين پيشنهاد فرمايشات بلند مقام معظم رهبري است كه در جلسه با آقاي نخست‌وزير عراق فرمودند «بايد كاري كنيد كه آمريكايي‌ها هرچه زودتر نظاميان خود را از عراق خارج كنند. زيرا آنها در هر كشوري كه براي مدت طولاني حضور نظامي داشته‌اند روند بيرون راندن آنها دچار مشكل شده است».\\r\\nمطلب اينجا است كه البته شايد حدود (173) پايگاه، آمريكايي‌ها در اين مناطق دارند و در عراق، سوريه، كشورهاي مختلف همسايه ما در اين قضيه حضور دارند. در حقيقت بيان اين پيشنهاد اجراي اين سياست است، با متن عنوان طرح هم تناسب دارد، زيرا هر پايگاهي در اين منطقه بر عليه نيروهاي جمهوري اسلامي از جمله سپاه پاسداران انقلاب اسلامي موضع‌گيري دارند. كمااينكه ما در گذشته تا حال شاهد اين صحنه‌ها بوده‌ايم. نمي‌خواهم اينجا يك آماري از جنايات آمريكايي‌ها با حضورشان در اين پايگاه‌ها داشته باشيم. \\r\\nشما جنايات آمريكايي‌ها را در پايگاه فيليپين، در كشورهاي مختلف دنيا ببينيد كه چقدر با انسانيت انسان‌ها و كرامت انسان‌ها برخورد كردند و شاهد زندان‌هاي ابوغريب و ديگران است. لذا من از همه برادران و خواهران گرامي تقاضا مي‌كنم اجازه بدهيد در راستاي همين عنوان طرح در دفاع از سپاه و مقابله با آمريكاي جنايتكار، شيطان بزرگ كه آمريكا رو به فروپاشي است و ان‌شا‌ءالله شاهد فروپاشي‌اش خواهيم بود رأي بالايي بدهند تا ان‌شا‌ءالله كمكي براي دستگاه‌هايي باشد كه تحت امر سياست‌هاي ابلاغي مقام معظم رهبري هستند و اين نكته بسيار مهم است. ما بايد منطقه را از وجود اين انسان‌هاي خبيث و استعماري پاك كنيم. اميدوارم ان‌شا‌ءالله رأي بالايي بياورد و از شما متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"مخالف اگر صحبت نكند، موافق هم صحبت نكند. حضار 198 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون \\r\\nنظري ندارند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! آقاي ذوالنوري اصرار دارند پيشنهاد الحاقي‌شان به مصوبه قبلي را ارائه كنند.\"], [\"مسعود پزشکیان\", \"\", \"آقاي ذوالنوري بفرماييد. آقاي دكتر كواكبيان! از شما تشكر مي‌كنيم كه مخالفت نفرموديد، خيلي ممنون.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حاج‌آقاي ذوالنوري! آدرس را هم بفرماييد.\"], [\"مجتبی ذوالنوری\", \"پیشنهاد دهنده\", \"متن چاپ‌شده پيشنهادات،‌ آخرين پيشنهاد،‌ شماره (46) است، به عنوان يك ماده الحاقي. من از تمام نمايندگان بزرگوار ملت تقدير و تشكر مي‌كنم كه با همدلي، اتحاد، وحدت، تكيه بر منافع ملي هم دشمن را به هم ريختند و مأيوس كردند و هم دل ملت را شاد كردند، با رأي بالا و نمايش وحدتي كه واقعاً همين هم در كشور حاكم است، دعواهاي حزبي و جناحي يك امور درون‌خانوادگي است، ولي وقتي پاي دشمن و منافع ملي وسط مي‌آيد نمايندگان ملت و ملت ما يد واحده هستند و در مقابل دشمن اين‌طور مي‌ايستند. \\r\\nجناب آقاي رئيس! امروز ما اين قانون را تصويب كرديم، ممكن است عزيزان كميسيون بفرمايند كه اين پيشنهاد در كميسيون مطرح شده، يا رئيس محترم كميسيون و نماينده دولت بفرمايند كه عنوان اين قانون تقويت جايگاه سپاه است و حالا بگويند اين پيشنهاد بنده ربطي به اين موضوع ندارد، ولي بنده پيشاپيش عرض كنم كه كاملاً مرتبط است. اجراي اين قانون نياز به يك وحدت و انسجام در دستگاه‌هاي مختلف دارد. دشمن هم فعلاً تحريم را اعلام كرده، ولي براي اجراي تحريم اقدامات، سياست‌ها، راهبردها، شيوه‌ها و تاكتيك‌هاي مختلفي خواهد داشت. ما يك جايگاهي كه بيايد تلاش‌ها و حركت‌مان را منسجم كند امروز نداريم. فردا در عرصه عمل ممكن است آشفتگي و به‌ هم‌ريختگي داشته باشيم، لذا اينجا جاي \\r\\nيك قرارگاه سازماندهي، هدايت، كنترل و رصد خالي است. بنده پيشنهاد دادم كه همان‌طور كه آمريكايي‌ها مرداد 1397 كارگروه اقدام عليه ايران را تشكيل دادند، ميز ايران مستقيماً (700) نفر از استراتژيست‌ها‌ و نيروهاي كاركشته‌شان دارند شبانه‌روز كار مي‌كنند و برخورد با ما را برنامه‌ريزي مي‌كنند. لذا ما يك كانون هماهنگي نداريم كه اين وظيفه را انجام بدهد.\\r\\nبنده پيشنهاد دادم كه با توجه به تأسيس گروه اقدام عليه ايران توسط دولت آمريكا در مرداد 97، دولت جمهوري اسلامي ايران موظف است پس از اذن رهبري، ممكن است عزيزي بگويد چرا شما اسم رهبري را آورديد،‌ طبق اصل (110) قانون اساسي نمي‌توانيد در اين زمينه ورود كنيد. ما عرض كرديم چون اينجا دستگاه‌هاي مختلف در اين موضوع دخالت دارند، از جمله نيروهاي مسلح، طبيعتاً اينجا اذن رهبر معظم انقلاب نياز است. عرض كرديم كه پس از اذن مقام معظم رهبري (روحي‌فداء) كميته‌اي با عضويت نمايندگان تام‌الاختيار وزارت امور خارجه، وزارت اطلاعات، معاونت حقوقي رئيس‌جمهور، ستاد كل نيروهاي مسلح، سپاه پاسداران انقلاب اسلامي، نيروي قدس كه جداي از خود سپاه در اين موضوع مدخليت دارد، ارتش جمهوري اسلامي، چون استحضار داريد كه نيروي دريايي ارتش جمهوري اسلامي نيروي راهبردي است و امروز در خليج عدن، در اقيانوس هند در درياي عمان حضور دارند. ارتش جمهوري اسلامي و همچنين قوه قضائيه و عضويت رئيس كميسيون امنيت ملي و سياست خارجي مجلس شوراي اسلامي، اين كميته بايد به طور مستمر (رنجبرزاده ـ جمع‌بندي بفرماييد)، عرض من تمام است،‌ سياست‌ها، تصميمات، برنامه‌ها و اقدامات خصمانه آمريكا را رصد كنند، راهكارهاي مقابله را تهيه و در مسير تصويب قرار بدهند. خواهشم اين است كه نمايندگان عزيز لطف كنند و به اين پيشنهاد رأي بدهند، ممنونم.\"], [\"مسعود پزشکیان\", \"\", \"اگر مخالف صحبت نمي‌كند، دولت و كميسيون نظري ندارد. حضار 203 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد برادرمان حاج‌آقا ذوالنوري اعلام بفرماييد. نمايندگان محترم لطفاً‌ در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"]]}, \"order4\": {\"title\": \"4\\r\\nقرائت گزارش كميسيون اصل (90) قانون اساسي درمورد بررسي اقدامات دستگاه‌هاي مسئول درخصوص مصوبات هيأت محترم وزيران و قوانين مرتبط در زمينه مبارزه با آلودگي هوا\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعد را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! دستور بعدي گزارش كميسيون اصل (90) قانون اساسي درخصوص بررسي اقدامات دستگاه‌هاي مسئول درخصوص مصوبات هيأت محترم وزيران و قوانين مرتبط در زمينه مبارزه با آلودگي هوا است كه طبق ماده (101) آيين‌نامه داخلي مجلس شوراي اسلامي تنظيم شده. از آقاي دكتر پارسايي سخنگوي محترم كميسيون اصل (90) دعوت مي‌كنم جهت قرائت گزارش بفرماييد. در نيم‌ساعت بايد محبت كنيد جمع‌بندي بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"جناب آقاي دكتر پارسايي! براي ارائه گزارش در خدمت‌تان هستيم.\"], [\"مسعود پزشکیان\", \"\", \"آقاي دكتر بفرماييد.\"], [\"بهرام پارسائی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nقبل از تقديم گزارش جا دارد دو روز پيش، يكم ارديبهشت ماه يادروز شيخ اجل سعدي شيرازي را ارج نهيم و گرامي بداريم و يك بيت از استاد سخن عرض مي‌كنم، خطاب به خودم، همكاران عزيز و تمامي مسئولين:\\r\\nنكويي كن امسال چون ده تو راست\\r\\nكه سال دگر، ديگري دهخداست\\r\\nبه مجلس شوراي اسلامي از كميسيون اصل (90) قانون اساسي\\r\\nموضوع: بررسي اقدامات دستگاه‌هاي مسئول درخصوص مصوبات هيأت محترم وزيران و قوانين مرتبط در زمينه مبارزه با آلودگي هوا\\r\\nمعضل آلودگي هوا يكي از مسائل و مشكلات بسيار مهم اجتماعي و زيست‌محيطي است كه سال‌هاست كشورهاي جهان را تحت تأثير قرار داده و هر روز بر تبعات و شعاع اثرگذاري آن افزوده مي‌شود. براساس آمارهاي موجود، سالانه بسياري از انسان‌ها بر اثر آلودگي هوا جان خود را از دست مي‌دهند. بدين جهت تلاش براي داشتن هواي پاك‌ در چند دهه‌ اخير فراگير شده و آن را به-صورت يك واقعيت بين‌المللي ظاهر ساخته است، زيرا هوا هيچ مرزي را به رسميت نمي‌شناسد. در كشور ما نيز به ‌ويژه كلان‌شهر تهران و ساير شهرهاي بزرگ از دامنه‌ي پرنفوذ آلاينده‌هاي جوي بي‌نصيب نمانده است.\\r\\nبراساس قوانين و مقررات كشور براي مبارزه با اين پديده، تكاليفي براي دستگاه‌هاي اجرايي تعيين شده تا با انجام آنها بتوان بر اين مشكل بزرگ زيستمحيطي فائق آمد. \\r\\nتكاليف و وظايف دستگاه‌هاي متولي مبارزه با آلودگي هوا:\\r\\n1 ـ بررسي عملكرد وزارت كشور\\r\\nبخش اول ـ مصوبه شماره (21326ت/46320ه‍) مورخ 16/12/1390 هيأت وزيران: \\r\\nبراساس بند (11) مصوبه مذكور، وزارت كشور مكلف شده بود با همكاري ساير دستگاه‌ها نسبت به جايگزيني انرژي‌هاي فسيلي با انرژي‌هاي نو و تجديدپذير اقدام نمايد كه در اين خصوص اقدامات جزئي از جمله ارائه سياست‌ تشويقي، توليد برق از پسماند انجام شده است. همچنين براساس رديف (17) مصوبه مذكور، وزارت كشور مكلف بوده با همكاري وزارتخانه‌هاي نفت، نيرو و شهرداري‌ها تا پايان سال 1392 موتورخانه‌هاي ساختمان اداري و تجاري را به سامانه هوشمند انرژي مجهز نمايد اما در اين راستا، اقدام كافي انجام نشده است.\\r\\nبخش دوم ـ مصوبه شماره (ت49952ه‍) مورخ 10/2/1393 هيأت‌وزيران:\\r\\n1 ـ براساس بند (1 ـ 2) تصويب‌نامه مذكور وزارت كشور (از طريق شهرداري‌ها) مكلف شده بود ظرف مدت شش ماه نسبت به تعويض كاتاليستهاي خودروهاي عمومي درون‌شهري اقدام نمايد، ولي با توجه به اتمام بازه زماني مقرر، اقدام مشخصي توسط وزارت كشور انجام نشده است. \\r\\n2 ـ حسب بند (3 ـ 2) مصوبه يادشده، وزارت كشور (از طريق شهرداري‌ها) موظف شده استفاده خودروهاي عمومي درون‌شهري و برون‌شهري را از صافي (فيلتر) ذرات براي خودروهاي ديزلي سنگين طي (24) ماه محقق نمايد، اما با توجه به اتمام بازه زماني مورد نظر، اقدام قابل توجهي انجام نشده است.\\r\\n3 ـ براساس بند (4 ـ 2) مصوبه، وزارت كشور (از طريق شهرداري‌ها) موظف بوده است، ظرف مدت شش ماه، نسبت به ايجاد ساختار يكپارچه معاينه فني با بهره‌گيري از زيرساخت‌هاي الكترونيكي و انطباق با اطلاعات معاونت راهنمايي و رانندگي جمهوري اسلامي ايران به منظور اعمال مقررات، اقدام نمايد كه براساس گزارش رسيده، اين ساختار به صورت كامل پياده شده و امكان جعل در زمينه عدم انجام آزمون آلودگي و اخذ مجوز معاينه فني را براي خودروهاي بنزيني و CNG به حداقل رسانده است. \\r\\n4 ـ با عنايت به بند (7 ـ 2) مصوبه، وزارت كشور (از طريق شهرداري‌ها) و با همكاري وزارت صنعت، معدن و تجارت، مكلف بوده تا ظرف مدت سه ماه نسبت به ارائه برنامه اجرايي نوسازي ناوگان فرسوده حمل و نقل عمومي درون كلان‌شهرها اقدام نمايد كه براساس پاسخ واصله، وزارت كشور به استناد مصوبه هيأت‌وزيران تسهيلات و زيرساخت‌هاي لازم را براي نوسازي ناوگان سبك و سنگين فراهم كرده است، به طوري كه وام و تسهيلات ارائه شده موجب نوسازي بيش از (50) هزار دستگاه تاكسي در سطح كشور شده است كه اين اقدام مؤثر، اما ناكافي ميباشد چراكه هنوز تعداد زيادي از تاكسي‌هاي فرسوده و دودزا در حال استفاده هستند. اما در زمينه ناوگان اتوبوسراني، متأسفانه عليرغم اينكه دولت و وزارت كشور تسهيلات (8) درصدي براي آن در نظر گرفته‌اند، اما شهرداري‌ها نتوانسته‌اند ضمانت‌هاي لازم براي أخذ وام را ارائه نمايند.\\r\\n5 ـ براساس رديف (2 ـ 6) مصوبه مذكور، وزارت كشور مكلف بوده، ظرف مدت (12) ماه با همكاري دستگاه‌هاي ذي‌ربط، برنامه مديريت تقاضاي سفر به منظور كاهش سفرهاي درون‌شهري منطبق بر طرح‌هاي جامع ترافيك در كلانشهرها را تدوين نمايد كه بنا بر بررسي‌هاي انجامشده با وجود گذشت مهلت مقرر، اين برنامه صرفاً براي شهر اصفهان انجام شده است. \\r\\n6 ـ با توجه به بند (2 ـ 9) مصوبه، وزارت كشور از طريق شهرداريها مكلف بوده نسبت به افزايش سرانه فضاي سبز در شهرها و حريم آنها به ميزان مندرج در طرح جامع، اقدام نمايد كه با عنايت به گزارش رسيده، برنامه‌ريزي لازم براي احداث پارك و توسعه فضاي ‌سبز شهري در شهرهاي كشور صورت گرفته است.\\r\\n2 ـ بررسي عملكرد وزارت راه و شهرسازي\\r\\n1 ـ براساس بند (3 ـ 2) مصوبه مورخ 10/2/93 هيأت‌وزيران، وزارت راه و شهرسازي موظف بوده زمينه استفاده از صافي (فيلتر) ذرات براي خودروهاي ديزلي سنگين را در مدت (24) ماه فراهم كند كه در طرح جديد نوسازي ناوگان حمل و نقل سنگين و در قالب قراردادهاي ماده (12) قانون رفع موانع توليد رقابت‌پذير، غالب خودروهاي سنگين مجهز به فيلتر دوده مي‌باشند، لذا تكليف مندرج در مصوبه محقق شده است. \\r\\n2 ـ درخصوص ارائه برنامه زمان‌بندي دسترسي به اهداف سهم حمل و نقل عمومي مطابق با قانون توسعه حمل و نقل عمومي و مديريت مصرف سوخت مصوب 1/8/1386، وزارت راه و شهرسازي اعلام داشته است مهمترين مانع اجراي هدف مذكور عدم تأمين اعتبار لازم براي دستيابي به اهداف تعيين‌شده در قانون بوده است. با اين توضيح كه براساس ماده (10) قانون توسعه حمل و نقل عمومي، اعتبارات مورد نياز براي اجراي قانون، ساليانه مبلغ (6000) ميليارد تومان براي حمل و نقل برون‌شهري مي‌باشد كه مقرر گرديده اين اعتبارات در حساب مخصوص نزد خزانه‌داري كل كشور بهصورت صد درصد \\r\\nتخصيص‌يافته تلقي شود. لذا با اين احتساب مي‌بايست طي (10) سال، (60) هزار ميليارد تومان بودجه براي اجراي قانون در بخش برون‌شهري تخصيص يابد كه محقق نشده است.\\r\\n3 ـ بررسي عملكرد سازمان حفاظت محيط‌زيست\\r\\nبخش اول ـ قانون اصلاح الگوي مصرف انرژي (مصوب 4/12/89 مجلس شوراي اسلامي):\\r\\nماده 41 ـ سازمان حفاظت محيط‌زيست موظف است با همكاري وزارتخانه‌هاي كشور، راه و شهرسازي، نفت و سازمان ملي استاندارد براي كاهش مصرف سوخت و آلودگي هوا از طريق استانداردهاي زيستمحيطي اقدام نمايد. در اين باره استاندارد خودرو و سوخت و حدود مجاز خروجي از دودكش واحدهاي صنعتي و نيز حدود مجاز معاينه فني خودرو تهيه و در حال اجرا مي‌باشند. \\r\\nبخش دوم ـ مصوبه (ت49952ه‍) مورخ 10/2/93 هيأت‌وزيران: \\r\\n1 ـ براساس گزارش سازمان حفاظت محيط‌زيست، افزودن هرگونه حلال‌هاي صنعتي توليدي پتروشيمي به عنوان اكتان‌افزا و پتروبنزين از ارديبهشت سال 1393 قطع گرديده است. \\r\\n2 ـ حدود مجاز آلايندگي در معاينه فني، براساس تكليف مندرج در بند (5 ـ 2) تصويب‌نامه، در سال 1394 توسط سازمان اصلاح و به تأييد شوراي عالي حفاظت محيط‌زيست رسيده و در حال اجرا مي‌باشد.\\r\\n3 ـ درخصوص به ‌روز نمودن حدود مجاز خروجي آلودگي از واحدهاي صنعتي توسط سازمان حفاظت محيط‌زيست و وزارت صنعت، معدن و تجارت، استانداردهاي پيشنهادي سازمان حفاظت محيط‌زيست با همكاري وزارت صمت نهايي و در جلسه مورخ 31/1/95 هيأت‌وزيران به شماره (ت49065ه‍) به تصويب رسيده است. \\r\\n4 ـ درخصوص بند (5 ـ 3) مصوبه موضوع ارائه برنامه بازسازي، نوسازي و ارتقاي فناوري در صنايع آلوده كلان‌شهرها، براساس اعلام سازمان حفاظت محيط‌زيست، علي‌رغم پيگيري‌هاي متعدد، سازمان صمت و دفاتر استان‌ها از ارائه برنامه خودداري نموده و گزارشي در اين خصوص به سازمان محيط‌زيست ارائه نداده‌اند. \\r\\n5 ـ به منظور اجراي بند (6 ـ 3) مصوبه درخصوص الزام واحدهاي صنعتي با آلودگي بالا، به تجهيزات كنترلي مانند حذف اكسيدهاي گوگرد از فرآيند توليد، در اين زمينه، حدود مجاز خروجي دودكش واحدهاي صنعتي، مؤلفه‌هاي آلاينده و حدود مجاز براي تمامي واحدهاي صنعتي تهيه و ابلاغ شده كه عوامل آلاينده همچون اكسيدهاي گوگرد و نيتروژن را شامل شده و براي تمامي واحدها لازم‌الاجراست. \\r\\n6 ـ در اجراي بند (1 ـ 7) مصوبه، سازمان حفاظت محيط‌زيست با ايجاد (190) ايستگاه سنجش آلودگي هوا، عوامل آلاينده شامل مونو‌اكسيدكربن، ذرات، اكسيدهاي نيتروژن، اكسيدهاي گوگرد و ازون اندازه‌گيري نموده، ضمن اين كه شبكه پايش ملي هم راهاندازي شده است. \\r\\n7 ـ بند (2 ـ 7) مصوبه، سازمان حفاظت محيط‌زيست را ملزم ساخته كه از ابتداي سال 1393 نسبت به تهيه و تدوين فهرست سالانه انتشار آلاينده‌هاي هوا در كلان‌شهرهاي كشور اقدام نمايد كه در اين زمينه سياهه انتشار شهر تهران انجام شده است. همچنين در سال جاري اعتبارات مورد نياز براي انجام مطالعات در شهرهاي اراك، تبريز، مشهد، شيراز و اهواز تأمين شده كه مراحل قانوني را طي مي‌نمايد بنابراين تكليف مذكور به طور كامل انجام نشده است. \\r\\n8 ـ سازمان حفاظت محيط‌زيست در اجراي بند (5 ـ 7) تصويب‌نامه درخصوص راه‌اندازي و تكميل شبكه ملي پايش آلودگي هوا، صدا و امواج، نسبت به ارتقاء و تجميع داده‌هاي ايستگاه‌هاي پايش كيفي هوا و راهاندازي شبكه ملي پايش كشور اقدام نموده است.\\r\\n4 ـ بررسي عملكرد وزارت نفت\\r\\nبخش اول ـ قانون اصلاح الگوي مصرف انرژي (مصوب 4/12/89 مجلس شوراي اسلامي):\\r\\n1 ـ به استناد بند (1) ماده (47) قانون مذكور، وزارت نفت مكلف بوده است دستورالعمل فني همسان \\r\\nطراحي، ساخت، نصب و بهره‌برداري زيرساخت و تجهيزات اندازه‌گيري و كنترل شبكه هوشمند را تدوين، ابلاغ و اجرا نمايد. اما با وجود گذشت حدود هشت سال از اين تكليف قانوني، دستورالعمل فوق تدوين و ابلاغ نشده است..\\r\\n2 ـ ماده (55) قانون مذكور وزارت نفت را مكلف ساخته، فرآورده‌هاي نفتي را با استانداردهاي تدوين‌شده سازمان ملي استاندارد عرضه نمايد، اما علي‌رغم گذشت هشت سال از تصويب اين قانون، عرضه سوخت در كشور منطبق بر استاندارد اعلامي نميباشد. \\r\\nبخش دوم ـ مصوبه (49952ه‍) مورخ 10/2/1393 هيأت‌وزيران:\\r\\n1 ـ بند (3 ـ 1) مصوبه، وزارت نفت را مكلف ساخته تا نسبت به استانداردسازي سوخت مصرفي مطابق با استاندارد يورو (4) و يورو (5) حداقل در كلان‌شهرها و استانداردسازي سوخت مصرفي نيروگاه‌ها مطابق با مصوبات شوراي عالي حفاظت محيط‌زيست، طي (36) ماه اقدام نمايد، لكن استانداردهاي سوخت نيروگاه‌ها مطابق با مصوبات شوراي عالي حفاظت محيط‌زيست انجام نگرفته است.\\r\\n2 ـ بند (1 ـ 3) مصوبه، وزارت نفت را مكلف به تكميل اجراي طرح كهاب (كاهش، هدايت و انتشار بخارهاي بنزين) در كشور شامل مخازن، تانكر و جايگاه در بازه زماني (24) ماهه نموده است كه اجراي اين طرح در بازه زماني مقرر به اتمام نرسيده است. \\r\\n3 ـ در بند (2 ـ 3) مصوبه، وزارت نفت با همكاري وزارت كشور، سازمان ملي استاندارد و معاونت علمي و فناوري رئيسجمهور، موظف شده است نسبت به كنترل آلودگي ناشي از سامانه‌هاي گرمايشي و سرمايشي (خانگي و تجاري) و هوشمندسازي موتورخانه‌ها، اقدام نمايد كه در اين زمينه اقداماتي را انجام داده، ولي اقدامات انجامشده در اين زمينه اثربخش نبوده است. \\t\\r\\n5 ـ بررسي عملكرد وزارت صنعت، معدن و تجارت \\r\\nبخش اول ـ قانون اصلاح الگوي مصرف انرژي (مصوب 4/12/1389 مجلس شوراي اسلامي):\\r\\nبه موجب بند «ب» ماده (52) قانون مذكور، وزارت صنعت، معدن و تجارت مكلف شده است ضوابط و آييننامه اجرايي حمايت از مراكز تحقيقاتي و صنايع مربوطه را براي توسعه دانش فني در تأمين تجهيزات توليد همزمان برق و حرارت و برودت را ظرف سه ماه تهيه و به تصويب هيأت‌وزيران برساند، لكن علي‌رغم تلاش‌هاي صورتگرفته، تاكنون آيين‌نامه مزبور تهيه و براي تصويب ارائه نشده است.\\r\\nهمچنين وزارت صمت به استناد ماده (74) قانون مذكور موظف بوده است گزارش سالانه از ميزان اثربخشي سياست‌ها و اقدامات مربوط به صرفه‌جويي انرژي را به معاونت وقت نظارت برنامه‌ريزي و نظارت راهبردي رئيس‌جمهور ارسال نمايد كه بنا به بررسي انجامشده اقدامي در اين خصوص صورت نگرفته است.\\r\\nبخش دوم ـ درخصوص مصوبه دولت مورخ 10/2/93:\\r\\n1 ـ بند (2 ـ 2)، وزارت صمت موظف است كه نسبت به ارائه برنامه جايگزيني موتورسيكلت‌هاي برقي به هيأت‌وزيران اقدام نمايد. در اين خصوص بيش از (14) شركت اقدام به واردات نمونه‌هاي مختلف موتورسيكلت برقي نموده كه (54) مدل به صورت نمونه وارد و حدود (14) هزار و (800) دستگاه عرضه شده است. \\r\\n6 ـ عملكرد وزارت نيرو درخصوص تصويب‌نامه شماره (49952ه‍) مورخ 10/2/93\\r\\n1 ـ براساس بند (4 ـ 3) تصويب‌نامه مذكور، توسعه استفاده از واحدهاي توليد همزمان برق، برودت و گرمايش به ميزان حداقل ساليانه (200) مگاوات به عهده وزارت نيرو و نفت بوده كه در اين خصوص وزارت نيرو در سال 1395 به ميزان (150) مگاوات به ظرفيت نيروگاه‌ها افزوده و اين ميزان به (916) مگاوات رسيده است. بنابراين تكليف مذكور توسط وزارت نيرو محقق شده است.\\r\\n2 ـ با عنايت به بند (1 ـ 5)، وزارت نيرو مكلف بوده نسبت به ارائه برنامه بازساي و نوسازي و افزايش بهره‌وري و ارتقاي فناوري و بازدهي حرارتي اقدام نمايد كه در اين خصوص برنامه‌هاي عمده بازتواني \\r\\nبراي بازسازي، نوسازي و افزايش بهره‌وري، ارتقاي فناوري و بازدهي حرارتي، توسط وزارت مذكور به اجرا در آمده است.\\r\\n3 ـ نظر به بند (2 ـ 5) مصوبه، وزارت نيرو مكلف بوده است نسبت به تبديل نيروگاه توربين گازي موجود به نيروگاه سيكل تركيبي و توليد همزمان برق و حرارت اقدام نمايد كه براساس گزارش آن وزارتخانه برنامه‌ريزي براي انجام اين تكليف صورت گرفته، ليكن بهطور كامل محقق نشده است.\\r\\n7 ـ عملكرد وزارت بهداشت و آموزش پزشكي\\r\\nبند (3 ـ 7) مصوبه (49952ه‍) مورخ 10/2/93 هيأت‌وزيران، وزارت بهداشت، درمان و آموزش پزشكي را مكلف ساخته تا نسبت به پايش بيماري‌ها و مرگ منتسب به آلودگي هوا به صورت ساليانه اقدام نمايد. در اين خصوص وزارت مذكور گزارش مرگ‌هاي منتسب به آلايندههاي ذرات معلق (5/2) مگاپيكسل در شهرهاي تهران، اهواز، مشهد، تبريز، شيراز، اصفهان، ايلام، سنندج، ياسوج، همدان، خرم‌آباد، اراك، كرج، كرمانشاه، بوشهر، شهركرد، يزد، اروميه، كرمان، قزوين، بيرجند، قم، زابل، رشت و بجنورد را با جمعيت تقريبي (30) ميليون نفر در ردههاي سني (40) الي (80) سال و بالاتر تهيه و ارائه كرده است كه نشان مي-دهد ميانگين غلظت ذرات معلق (5/2) مگاپيكسل در طي سال 1395، در شهرهاي مذكور، بيش از سه برابر رهنمود سازمان جهاني بهداشت مي‌باشد و تعداد مرگ در بزرگسالان بالاتر از (30) سال منتسب به مواجهه طولانيمدت با ذرات معلق، در سال 1395 در شهرهاي مذكور بالغ بر (8800) نفر اعلام شده است. بنابراين لزوم اقدام هرچه سريع‌تر موثر مسئولان و سياست‌گذاران براي كاهش غلظت ذرات معلق در شهرهاي كشور به خصوص كلان‌شهرها و شهرهاي درگير ريزگرد لازم و ضروري است.\\r\\n8 ـ عملكرد سازمان ملي استاندارد درخصوص مبارزه با آلودگي هوا:\\r\\n1 ـ سازمان مذكور براي مبارزه با آلودگي هوا از سال 1393 اقدام به نمونه‌برداري از بنزين در سطح جايگاه‌هاي سوخت و مراكز پالايشگاهي براساس طرح نمونه‌برداري نموده كه گزارش كامل تجزيه و تحليل نتايج آزمون‌ها را همراه با تفسير و نتيجهگيري به مراجع ذي‌ربط براي اتخاذ تصميم لازم ارسال نموده است.\\r\\n2 ـ ايجاد آزمايشگاه در مبادي جنوبي كشور شامل استانهاي هرمزگان و خوزستان و نيز پژوهشگاه استاندارد از سال 1394 و تأييد صلاحيت آزمايشگاه‌هاي پژوهشگاه صنعت نفت و پالايش نفت آبادان به منظور آزمون محموله‌هاي بنزين وارداتي و ارسال نتايج گزارش‌هاي حاصله به مراجع ذي‌ربط از جمله اقدامات سازمان فوق مي‌باشد.\\r\\n3 ـ تدوين استانداردهاي بنزين، گازوئيل و گاز طبيعي فشرده و ولتاژهاي استاندارد با عنايت به ماده (10) قانون اصلاح الگوي مصرف انرژي انجام شده است.\\r\\n4 ـ نظر به تكليف مندرج در ماده (12) قانون اصلاح الگوي مصرف انرژي، سازمان استاندارد توانسته است از (50) استاندارد تدوين‌شده، با تعيين معيار مصرف انرژي و دستورالعمل برچسب انرژي تجهيزات انرژي‌بر مانند يخچال، كولر، موتورسيكلت، اتو برقي و غيره پس از ايجاد بسترهاي آزمون و رفع موانع اجرايي، (34) استاندارد را اعلام اجباري نمايد.\\r\\nعملكرد پليس راهور نيروي انتظامي جمهوري اسلامي ايران\\r\\nدر اجراي رديف (1) مصوبه فوق هيأت‌وزيران، نيروي انتظامي موظف شده است از ابتداي سال 1391 از تردد وسايل نقليه با سن بيش از ميزان مندرج در جدول، در هشت كلانشهر جلوگيري نمايد كه بنابر گزارش پليس راهور، در چندين مقطع نيروي انتظامي اقدام به جلوگيري از تردد خودروهاي فرسوده را نموده، اما ابهاماتي در اجرا وجود دارد. همچنين جريمه‌اي براي تردد خودروهاي فرسوده در جداول جرايم تخلفات راهنمايي و رانندگي در نظر گرفته نشده و منع قانوني براي ارائه گواهي معاينه فني، أخذ پوشش بيمه شخص ثالث و ساير خدمات به شهروندان داراي خودروي فرسوده تا قبل از لازم‌الاجرا شدن قانون هواي پاك در سال 1396 به تصويب نرسيده است. \\r\\nارزيابي كلي:\\r\\nبا توجه به مفاد گزارش، علي‌رغم برخي فعاليت‌هاي انجام شده توسط دستگاه‌هاي ذي‌ربط و مرتبط، بررسي‌هاي انجام شده حاكي است كه در بسياري از موارد، برنامه‌ها در بازه زماني تعيين‌شده، تحقق نيافته و يا اقدامات انجام شده از كفايت لازم برخوردار نبوده است كه مسئولين امر، فقدان بودجه و اعتبار مشخص را از جمله مهمترين دلايل عدم تحقق اهداف تعيين‌شده ذكر كرده‌اند. علاوه بر آن در تصويب‌نامه‌ها و قوانين مورد بحث، ضمانت اجرايي لازم و بازدارندگي كافي براي دستگاه‌هايي كه وظايف پيش‌بيني‌شده را محقق نكرده‌اند، در نظر گرفته نشده است. \\r\\nپيشنهادات:\\r\\nبا امعان نظر در محتواي گزارش پيشنهاد مي‌شود:\\r\\n1 ـ در راستاي نظارت دقيق‌تر و مناسب‌تر بر اجراي قانون هواي پاك و قوانين و مقررات مرتبط، لازم است كارگروهي با مسئوليت سازمان محيط‌زيست و با عضويت وزارتخانه‌هاي كشور، نفت، بهداشت، صنعت، معدن و تجارت، ارتباطات و فناوري اطلاعات و سازمان ملي استاندارد و معاونت راهنمايي و رانندگي نيروي انتظامي و ساير دستگاه‌ها و مؤسسات ذي‌ربط تشكيل تا هر ماه نسبت به بررسي و أخذ گزارش عملكرد، اقدام و پيگيري‌هاي لازم را بعمل آورده و نتايج حاصله را در مقاطع شش‌ماهه به مبادي ذي‌ربط و كميسيون اصل (90) قانون اساسي ارسال نمايند.\\r\\n2 ـ از آنجا كه ضمانت اجرايي لازم براي اجراي مصوبات لحاظ نشده، لازم است در اين خصوص بازنگري مناسب صورت پذيرفته و ضمانت اجرايي مصوبات براي دستگاه‌هاي مسئول توسط هيأت محترم وزيران حداكثر ظرف مدت چهار ماه تعيين و مشخص گردد.\\r\\n3 ـ از آنجا كه تكليف مندرج در ماده (30) قانون هواي پاك مبني بر راه‌اندازي شبكه پايش امواج راديويي، الكترومغناطيسي، پرتوهاي يون‌ساز و غير يون‌ساز، هنوز اجرايي نشده، لازم است به منظور راه‌اندازي سريع‌تر اين شبكه، سازمان انرژي اتمي و وزارت ارتباطات و فناوري اطلاعات همكاري لازم را با سازمان حفاظت محيط‌زيست معمول نمايند و گزارش اقدامات انجام شده و روند پيشرفت كار را هر شش ماه يك بار به كميسيون اصل (90) ارسال دارند.\\r\\n(در اين هنگام آقاي علي مطهري «نايب‌رئيس دوم» رياست جلسه را به‌عهده گرفتند)\\r\\n4 ـ وزارت كشور با همكاري شهرداري‌ها در كلانشهرها از جمله تهران نسبت به نوسازي ناوگان حمل و نقل عمومي درون شهري و خروج اتوبوس‌هاي دودزا از خطوط اتوبوسراني اقدام عاجل به عمل آورده و گزارش عملكرد سالانه را به كميسيون اصل (90) ارسال نمايد. (نايب‌رئيس ـ آقاي پارسايي! لطفاً جمع‌بندي كنيد، سه دقيقه وقت داريد) بله، آقاي دكتر! پيشنهادات جمع‌بندي است.\\r\\n6 ـ وزارت صمت اقدامات لازم را در اجراي طرح ساماندهي واحدهاي توليدي و صنعتي استان تهران و تبديل لكه‌هاي صنعتي غيرمصوب به شهرك‌هاي صنعتي حداكثر ظرف مدت يك سال معمول دارد.\\r\\n7 ـ وزارت كشور تمهيدات لازم در اجراي ماده (35) قانون اصلاح الگوي مصرف انرژي و از رده خارج كردن خودروهاي عمومي فاقد معيارها و مشخصات فني موضوع ماده (11) قانون مذكور معمول داشته و گزارش آن را در پايان هر سال براي كميسيون اصل (90) ارسال نمايد.\\r\\n8 ـ در اجراي مصوبه مورخ 1/7/1395 شوراي عالي ترافيك، وزارت صمت ترتيبات قانوني براي خروج موتورسيكلت‌هاي كاربراتوري معمول و نيروي انتظامي از شماره‌گذاري وسايل نقليه مذكور خودداري نمايد.\\r\\n9 ـ وزارت كشور اقدامات لازم براي تدوين و تصويب دستورالعمل طرح جايگزيني (140) ‌هزار دستگاه تاكسي فرسوده مصوب شوراي اقتصاد را به ‌عمل آورد.\\r\\n10 ـ با رفع ابهام از مقررات موضوعه توسط كميسيون امور داخلي كشور و شوراهاي مجلس شوراي اسلامي، اختيارات قانوني به پليس راهور براي جلوگيري از تردد خودروهاي فاقد معاينه فني و فرسوده \\r\\nداده شود.\\r\\n11 ـ وزارت كشور و شهرداري كلانشهرها اقدام لازم براي توسعه و نوسازي ناوگان حمل و نقل عمومي درون‌شهري به خصوص قطار شهري و تمهيدات لازم براي تأمين اعتبار مورد نياز به منظور دستيابي به اهداف پيش‌بيني شده در ماده (7) قانون توسعه حمل و نقل عمومي و مديريت مصرف سوخت را به عمل آورد.\\r\\n12 ـ وزارت كشور با همكاري ساير دستگاه‌هاي ذي‌ربط با تدوين طرح مناسب به منظور ترغيب سرمايه‌گذاري در بخش نوسازي اتوبوس‌هاي فرسوده شهري ناوگان حمل و نقل عمومي كشور ظرف مدت شش ماه اقدام و براي تصويب به شوراي اقتصاد ارائه نمايد.\\r\\n13 ـ سازمان حفاظت محيط‌زيست، ساز و كارهاي نظارتي لازم را فراهم و گزارش تنظيمي ساليانه را براساس گزارش‌هاي نظارت بر عملكرد دستگاه‌هاي اجرايي مرتبط در موعد مقرر تدوين و به هيأت‌وزيران و كميسيون اصل (90) ارائه نمايد.\\r\\n14 ـ سازمان ملي استاندارد سازوكارهاي نظارتي و زيرساختي لازم به منظور اعمال نظارت بر رعايت استانداردهاي توليد و واردات خودرو و انواع سوخت را معمول دارند.\\r\\n15 ـ وزارت بهداشت، درمان و آموزش پزشكي برابر اين مصوبه گزارش مربوط به پايش بيماري‌ها و مرگ و مير منتسب به آلودگي هوا را ساليانه تهيه و براي اطلاع عموم منتشر نمايد.\\r\\n16 ـ شركت ملي پالايش و پخش فرآورده‌هاي نفتي ايران نسبت به تدوين و تصويب برنامه زمان‌بندي عملياتي متناسب با وضعيت فعلي اجراي طرح كاهش، هدايت، انتقال و بازيافت بخار بنزين ظرف حداكثر شش ماه اقدام نمايد.\\r\\n17 ـ وزارتخانه‌هاي صمت و كشور نسبت به صدور دستورالعمل و برنامه‌ريزي براي ارائه سياست‌هاي تشويقي از جمله اختصاص تسهيلات بانكي به منظور استفاده فراگير از خودروها و موتورسيكلت‌\\r\\nبرقي و هيبريدي اقدام و نتيجه را به كميسيون اعلام نمايند. \\r\\n18 ـ به منظور جلوگيري از سهل‌انگاري احتمالي، نظارت بر معاينه فني خودروهاي دولتي، نظامي و انتظامي مورد تأكيد قرار مي‌گيرد.\\r\\nگزارش تفصيلي و مستندات اين گزارش در (14) جلد پرونده در كميسيون موجود مي‌باشد. \\r\\nرئيس كميسيون اصل نودم قانون اساسي ـ داود محمدي\"], [\"علی مطهری\", \"\", \"تشكر مي‌كنيم، از كميسيون اصل (90) هم به خاطر اين گزارش دقيقي كه ارائه فرمودند، سپاسگزاريم. اميدواريم كه اقدامات بعدي را هم انجام بدهند.\"]]}, \"order5\": {\"title\": \"5\\r\\nطرح سؤال آقاي هدايتاله خادمي نماينده ايذه و باغملك از آقاي بيژن نامدارزنگنه وزير نفت و نظر مجلس مبني بر قانع‌كننده بودن پاسخ وزير\", \"discussions\": [[\"علی مطهری\", \"\", \"آقاي قاضي‌زاده! دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي سؤال از وزير محترم نفت است كه جناب آقايان هدايت‌الله خادمي نماينده محترم ايذه و باغملك و جناب آقاي علي ساري نماينده محترم اهواز، باوي، حميديه، كارون و تعداد ديگري از نمايندگان هر كدام يك مورد را انجام خواهند داد. در خدمتتان هستيم.\"], [\"علی مطهری\", \"\", \"سؤال اول را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ضمن خوش‌آمد به جناب آقاي مهندس زنگنه وزير محترم نفت، سؤال اول سؤال جناب آقاي هدايت‌اله خادمي نماينده محترم ايذه و باغملك از وزير محترم نفت با موضوع عملكرد غيرعادلانه در گازرساني روستايي است. از سخنگوي محترم كميسيون انرژي جناب آقاي قره‌خاني دعوت مي‌كنيم خلاصه گزارش كميسيون را به مدت پنج دقيقه ارائه بفرمايند.\"], [\"علی مطهری\", \"\", \"همكاران از صحن خارج نشوند، چون احتمالاً رأي‌گيري داريم.\"], [\"اسداله قره خانی آلوستانی\", \"\", \"سلام عليكم جميعاً و رحمه الله، خسته نباشيد.\\r\\nبسم الله الرحمن الرحيم\\r\\nتصميم اخير دولت ترامپ مبني بر اعمال محدوديت بيشتر بر فروش نفت ايران كه نشانه استيصال و عدم موفقيت نقشه‌هاي شوم اعمال‌شده قبلي است كه اين حركت نابخردانه هم نتيجه‌اي جز افزايش قيمت نفت را در بر نداشته، ان‌شا‌ءالله با تدابير ويژه دولت، مجلس و همه نهادها نقش بر آب خواهد شد.\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم:\\r\\n با احترام، بازگشت به نامه شماره (43869/1072) مورخ 30/5/1397، گزارش كميسيون انرژي درخصوص سؤال ملي‌ جناب آقاي مهندس هدايت‌اله خادمي نماينده محترم ايذه و باغملك از وزير محترم نفت، جناب آقاي مهندس زنگنه به شرح ذيل ارسال مي‌گردد.\\r\\nرئيس كميسيون انرژي ـ فريدون حسنوند\\r\\nخلاصه سؤال: \\r\\nچرا سياست‌هاي گازي كشور چه در بخش خدمات گازرساني به روستاها و بخش‌هاي مختلف كشور و چه در گرفتن سهم بازار گاز دنيا غيرعادلانه و ضد منافع ملي بوده است؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي مورخ 10/7/1397 ‌كميسيون با حضور (20) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد. \\r\\nممنون و متشكرم.\"], [\"علیرضا رحیمی\", \"\", \"تشكر مي‌كنيم. جناب آقاي مهندس زنگنه‌! بفرماييد. مدت (15) دقيقه زمان داريد.\"], [\"بیژن نامدارزنگنه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخانم‌ها و آقايان خسته‌نباشيد، با تبريك اعياد. من به روال متعارفم پاسخم را بعد از شنيدن سؤال و توضيحات مرحله اول جناب آقاي خادمي تقديم خواهم كرد، متشكرم.\"], [\"علی مطهری\", \"\", \"جناب آقاي خادمي بفرماييد.\"], [\"هدایت اله خادمی\", \"\", \"آقاي دكتر مطهري! طبق آيين‌نامه معمولاً آقاي وزير بايد بفرمايند، بعد ما در خدمتشان هستيم.\"], [\"علی مطهری\", \"\", \"بله، آقاي وزير در همين حد اكتفا كردند، حالا اشكالي ندارد، شما بفرماييد.\"], [\"هدایت اله خادمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\n«رب اشرح لي صدري و يسر لي امري و احلل عقده من لساني يفقهوا قولي»، «پروردگارا! سينه‌ام را گشاد گردان و كارم را براي من آسان ساز و از زبانم گره بگشا تا سخنم را بفهمند».\\r\\nدرود به روح ملكوتي حضرت امام، امام شهدا. به محضر مقام معظم رهبري عرض سلام و ادب دارم. خدمت جناب آقاي مهندس زنگنه وزير محترم و همكارانم در خانه ملت عرض سلام دارم. براي مردم استانهاي سيل‌زده آرزوي صبر و بردباري دارم كه با تغيير اولويت اهداف در سدسازي بخشي از مشكل‌ را برايشان ايجاد كردند. اولويت اهداف سدسازي مي‌بايستي آبخيزداري، زيست‌محيطي، كشاورزي و در نهايت برقآبي باشد‌ ولي در خوزستان اولويت را به برقآبي دادند تا در موقعي كه پيك مصرف برق مي‌باشد آبي براي توليد برق نباشد (نايب‌رئيس ـ جناب آقاي خادمي! لطفاً در موضوع سؤال صحبت بفرماييد) و وقتي كشاورزان نيازي به آب ندارند آب را رها مي‌كنند، بگذريم.\\r\\nجناب آقاي مهندس زنگنه! ضمن تشكر از شركت‌هاي زيرمجموعه در اهواز كه در سيل كمك كردند، سؤال اينجانب درخصوص سياست‌هاي گازي وزارت نفت يا همان سياست‌هاي گازي حضرت‌عالي مي‌باشد.\\r\\nدوستان! لطفاً بشنويد و قضاوت كنيد، (15) دقيقه به خاطر منافع كشور و مردم به سخنانم گوش دهيد. مطابق پيش‌بيني آژانس بين‌المللي انرژي، تجارت گاز از سال 2017 الي 2040 با رشد حدود (70) درصدي روبرو خواهد شد و همچنين گاز طبيعي در مقايسه با ساير سوخت‌هاي فسيلي از رشد بيشتري برخوردار خواهد بود. به عنوان دومين منبع تأمين انرژي اوليه در جهان شناخته خواهد شد. از اين رو اگر ايران بخواهد از اهرم انرژي در راستاي ارتقاي امنيت ملي خود استفاده كند بايد در بازار جهاني رو به رشد گاز حضوري فعال داشته باشد. ايران با برخورداري حداقل (33) تريليون مترمكعب ذخاير اثبات‌شده گاز، حدود (18) درصد از كل ذخاير گازي جهان را تقريباً برابر با روسيه يا كمي كمتر دارا مي‌باشد، ولي سهم چنداني از بازار گاز جهان را نداريم. روسيه با ذخاير مشابه (18) درصد بازار گاز جهان را دارد، ولي متأسفانه ايران كمتر از (2) درصد تجارت گاز جهان را در اختيار دارد و اين نشان از وضعيت نامطلوب ايران در تجارت گاز جهاني مي‌باشد. قرن فعلي قرن گاز است، صادرات گاز همواره موجب ايجاد پيوند راهبردي بين كشور صادركننده و واردكننده مي‌باشد، همانند پيوند مستحكمي كه روسيه با صادرات گاز خود با اروپا ايجاد كرده است. مطابق سند چشم‌اندازه 1404 مي‌بايستي سهم (10) درصدي از بازار گاز جهان را به دست آوريم ولي نخواستيم و نخواهد شد. تجارت LNG، بازار فعلي گاز را از حالت منطقه‌اي به حالت جهاني تبديل مي‌كند. راهبرد آمريكا و اروپا حذف و كاهش وابستگي كشورهاي منطقه به تأمين گاز از روسيه و ايران بود كه درخصوص روسيه موفق نشدند، ولي در مورد ايران خودمان زحمت آن را كم كرديم و هم خودمان را از بازار گاز منطقه حذف و هم بازار را تقديم رقبا كرديم.\\r\\nجناب آقاي مهندس زنگنه! لطفاً با عدد و رقم به صورت كمي نه داستاني بفرماييد با اين بازار گاز چه كرده‌ايد و چه مي‌كنيد؟ نياز بازار گاز منطقه چه ميزان است؟ چقدر از آن را كسب كرده‌ايد؟ چقدر از \\r\\nبازار رقبا را گرفته‌ايد؟ لطفاً بفرماييد يك؛ چرا قرارداد گازي با پاكستان يا IP‌ را اجرايي نكرديد؟ چرا قرارداد گازي با تركمنستان را متوقف كرديد؟ چرا قرارداد گاز با عمان را رها كرديد؟ قضيه كرسنت بالاخره به كجا رسيد؟ توتال چه شد؟ كاهش فلورها يا سوزاندن گازهاي همراه نفت چه شد؟ در اينجا خدمتتان هستم، ان‌شا‌ءالله در فصل دوم هم خدمتتان خواهم بود. خيلي ممنون.\\r\\nنايب‌رئيس (مطهري) ـ متشكريم، جناب آقاي زنگنه بفرماييد.\\r\\nدبير (رحيمي) ـ آقاي مهندس! (14) دقيقه زمان داريد كه يكجا مي‌توانيد استفاده كنيد، بفرماييد.\\r\\nبيژن نامدارزنگنه (وزير نفت) ـ بسم الله الرحمن الرحيم\\r\\nخيلي متشكرم، آقاي خادمي فرصتي به من دادند تا بخشي از فعاليت‌هاي وزارت نفت را در بخش گاز توضيح بدهم. من فكر مي‌كردم بخش گاز ما جزء قسمت‌هايي است و اعتقاد هم دارم كه صنعت نفت درخشان‌ترين عملكرد را در بخش گاز در اين سال‌ها داشته است.\\r\\nمستحضر باشيد در سال 91 متوسط توليد ما (620) ميليون مترمكعب بوده، در سال 97 به (850) ميليون مترمكعب رسيد. يعني بيش از (30) درصد افزايش پيدا كرد. توليد گاز ما از ميدان مشترك پارس‌جنوبي، خواهش مي‌كنم دقت بفرماييد! در سال 91 متوسط (280) ميليون مترمكعب بود، سال 97 به (610) ميليون رسيد. يعني نزديك (2/2) برابر شد و ما براي اولين بار توانستيم از سهم خودمان به طور كامل استفاده كنيم و بخشي از عقب‌ماندگي‌هايمان را جبران كنيم. ببخشيد! آنكه گفتم بالاترين توليد بود، در سال 91 متوسط ما در پارس‌جنوبي (241) بوده، در سال 97 به (532) رسيده است. سهم گاز تأمين‌شده ما از پارس‌‌جنوبي از (39) درصد در سال 91، به (62) درصد رسيده است. اينها عمليات بزرگي بوده است. پوشش گازرساني روستايي ما به اتكاي اين توليد گاز از (54) درصد به (79) درصد در سال 97 رسيده است. الان نزديك (93)، (94)‌ درصد كل جمعيت كشور دارند از گاز مصرف مي‌كنند.\\r\\nجناب آقاي خادمي، خانم‌ها و آقايان محترم! اولويت‌هاي تخصيص گاز ما اينها است كه خدمت‌تان عرض مي‌كنم. بازار ايران هم بخشي از بازار جهاني است، اگر من گاز را به صورت خام صادر كنم آيا شما فردا نمي‌آييد به من بگوييد شما دوباره خام‌فروشي راه انداختيد؟ اين بهتر است يا اينكه ما در داخل تبديلش كنيم؟ اولين سياستي كه ما در كشور دارم را من خدمت‌تان عرض مي‌كنم، اين است كه حداكثر جايگزيني گاز با فرآورده‌هاي نفتي مايع صورت بگيرد. الان (20) ميليون مترمكعب گاز فقط در بخش حمل و نقل دارد جاي بنزين مصرف مي‌شود. ما با گازرساني روستايي توانستيم بخش مهمي از گاز مايع و نفت سفيد و گازوئيل را صرفه‌جويي و صادر كنيم و بخشي از اينها مي‌تواند خوراك پتروشيمي و بعد هم سوخت نيروگاه‌ها باشد. الان يك نيروگاه نكا داريم كه در اين فصل دو واحد آن دارد با مازوت مصرف مي‌كند، نماينده محترم آنجا به‌حق مي‌آيد از جانب مردم اعتراض مي‌كند كه چرا شما داريد مازوت مصرف مي‌كنيد و گاز مصرف نمي‌كنيد. يك حادثه منطقه‌اي بوده كه ان‌شا‌ءالله حل مي‌شود، چند هفته‌اي درست مي‌شود و دوباره گاز مصرف مي‌كنيم. ما به طور كلي با آلودگي محيط‌زيست برخورد و رفع كرديم.\\r\\nدومين اولويت ما تزريق گاز ميدان‌هاي نفتي ما است كه براي افزايش بازيافت يك امر حياتي است.\\r\\nسومين اولويت ما تأمين گاز به عنوان خوراك و سوخت واحدهاي پتروشيمي، فولاد و ديگر صنايع است. يعني ما هيچ صنعتي را نمي‌گذاريم كه بدون سوخت بماند.\\r\\nچهارمين مورد صادرات با خط لوله است، به ويژه به كشورهاي همسايه و پنجم صادرات به صورت LNG يا CNG. \\r\\nاگر بياييد اين عملكرد ما را نگاه كنيد، دوستان! الان در سبد انرژي ايران بيش از (70) درصد مصرف انرژي اوليه ما گاز طبيعي است، كمتر كشوري را در دنيا داريم كه چنين باشد. ما سومين توليدكننده گاز دنيا بعد از آمريكا و روسيه هستيم. \\r\\nاما اينكه خدمتتان عرض مي‌كنم، پس ما بالاترين توليد گاز را در اين سال‌ها داشتيم. بالاترين توليد گاز در ميدان‌هاي مشترك را داشتيم، در سال 97 ما به نيروگاه‌ها هيچ محدوديتي نداديم. هيچ صنعت و \\r\\nپتروشيمي محدوديت نگرفت. خانم‌ها و آقايان! اصلاً شما در مناطق خودتان امسال در زمستان آب در دل كسي تكان خورد؟ اگر يك سياست درست نبود ما مي‌توانستيم چنين وضعيتي را در كشور داشته باشيم كه در زمستان همه تأمين شود؟ الان در اين سيل كجا مسأله جدي داشتند؟ اگر مسأله‌اي بوده چند ساعتي بوده، با همت همكاران ما رفع شده است. اين كارهايي بوده كه در حد بسيار خوب انجام شده است.\\r\\nآقاي خادمي در سؤال‌شان مرقوم فرموده بودند، اينجا لطف كردند نگفتند كه نوشته‌ بودند در گازرساني رفيق‌‌بازي است. واقعاً مي‌شود رفيق‌بازي كرد؟ اگر من رفيق‌بازي هم كرده باشم فكر مي‌كنم با (280) نماينده رفيق‌بازي كردم. چطور رفيق‌بازي؟ ما همهجا سطح گاز را بالا برديم. سه، چهار تا استان داريم كه عقب است، يكي كرمان است، يكي كرمانشاه است و يكي هم خراسان‌جنوبي. وضع گازرساني‌ بقيه استان‌ها، بالا (80) درصد و (75) درصد رفته است و ان‌شا‌ءالله اينها را هم بايد درست كنيم كه جلو برويم.\\r\\nاما در مورد قراردادهاي صادرات گاز فرمودند. ما الان يك قرارداد صادرات گاز با تركيه داريم كه با تمام ظرفيت داريم صادر مي‌كنيم، دو تا قرارداد با عراق داريم كه اينها نزديك به (60) ميليون مترمكعب در روز است كه اينها را هم در هر حد نياز عراق باشد صادر مي‌كنيم و مي‌رود. يك قرارداد با ارمنستان داريم كه يك مقدار محدودي است، چون ظرفيت ارمنستان محدود است، يك قرارداد با جمهوري آذربايجان داريم. بله، ما يك قرارداد با پاكستان داريم كه طرف پاكستاني قرارداد را اجرا نكرده و تخلف قراردادي دارد و ديروز هم كه دوباره نخست‌وزير محترم پاكستان آمده به ايشان منعكس شده است. بالاخره براي ما مهم است و خود آنها هم بيان مي‌كنند كه ما تحت فشار سياسي آمريكا، عربستان و امارات هستيم. ما كار را برديم، تعهدمان را انجام داديم،‌ آنها در كارشان كوتاهي مي‌كنند. \\r\\nقرارداد عمان اصلاً به هم نخورده، ما با عمان يك توافقنامه جدي داريم، منتها وقتي كه تحريم‌ها آمد ما بايد يك خط بكشيم، عمق اين خط در مناطقي بالاي (1000) متر است و براي آن دو تا شركت در دنيا مي‌توانند آن را اجرا كنند. الان در شرايط تحريم هيچ‌كدام آنها نمي‌آيند و ما بايد برويم اينها را حل كنيم. قرارداد پاكستان را عرض كردم كه مشكلش چيست. تركمنستان، من فكر مي‌كنم اينجا نمايندگان مازندران تشريف دارند، آن روزي كه ما در آن منطقه با تركمنستان گرفتار شديم دوستان در جريان هستند، من فكر مي‌كنم بايد بابت تركمنستان من را تشويق كنند. به خاطر اينكه يك شركتي مي‌خواست به ما فشار غيرطبيعي بياورد. من آنجا زير بار فشار غيرعادي نرفتم و ايستادگي كردم و ريسك آن را پذيرفتم و باعث سربلندي كشور شدم، باعث شدم كه هم گاز تأمين شد، هم اينكه ما به زير بار فشار بي‌ربط نرفتيم. يك موقع ديگر چنين فشاري را به ما آوردند و قيمت گاز را (9) برابر كردند. من زير بار اين فشار ايستادم و اصلاً آب در دل كسي تكان خورد؟ يعني ما گاز را تأمين كرديم، هيچ مشكلي هم نداشتيم. البته ما به قراردادمان احترام مي‌گذاريم، اما قرارداد را بايد اجرا كنند. گاز با هر كيفيتي، به هر ترتيبي، به هر طوري، ما نمي‌توانيم بياييم اين كار را انجام بدهيم و بپذيريم. البته اين الان در داوري است، من بيشتر از اين نمي‌توانم صحبت كنم.\\r\\nدر مورد كرسنت هم پرونده در داوري است، چند دفعه تا صدور حكم رسيده، به يك ترتيباتي اينها را خارج كردند و نگذاشتند كه حكم اين صادر شود و جلو برود.\\r\\nبه هر حال گازرساني روستايي هم يك ابتكاري بود كه ما با همكاري مجلس انجام داديم و افتخاري براي مجلس و دولت شد كه همه برنده بودند. ما نزديك به (17) هزار ميليارد تومان در آنجا خرج كرديم، يك ريال پول از خزانه عمومي دولت نگرفتيم، همه آن از محل صرفه‌جويي در مصرف فرآورده‌هاي نفتي اين كار انجام شد. اين همه اشتغال انجام شد، اين همه كار انجام شد، ان‌شا‌ءالله امسال هم با مساعدت شما كار را ادامه مي‌دهيم كه بتوانيم كار را به نتيجه نهايي برسانيم.\\r\\nمنطقه‌اي هم كه جناب آقاي خادمي در ايذه و باغملك هستند، ما پيگيري داشتيم، در باغملك (88) \\r\\nدرصد خانوارهاي روستايي تحت پوشش گاز قرار دارند، در ايذه (62) درصد خانوارهاي روستايي كه ان‌شا‌ءالله با طرحهاي در دست هم به (88) درصد مي‌رسند. البته من هميشه مي‌گويم، پيگيري‌هاي نمايندگان محترم براي ما مغتنم است و موجب پيشرفت كارها مي‌شود و مؤثر است.\\r\\nچون ديگر صحبت‌هايي كه ايشان فرمودند و من مطلبي داشتم اينها است، ديگر بيشتر جوابي ندارد، اين مطالبي بود كه من گفتم. اما در اينجا لازم است من از فرصت استفاده كنم و يكي،‌ دو نكته را هم در رابطه با وضعيت فعلي بازار نفت و اقدامات آمريكا بگويم. \\r\\nامروز در اين جنگ تجاوزگرانه اقتصادي كه آمريكا عليه ملت ايران به راه انداخته، صنعت نفت در نوك پيكان اين حملات ظالمانه است. فلذا بايد همه دست به دست هم بدهيم تا به ياري خدا با استقامت و ايستادگي با سربلندي از اين شرايط خطير عبور كنيم. تصور يا رؤياي به صفر رساندن صادرات نفت ايران نيز به ياري خدا هرگز تعبير نخواهد شد و تحقق نخواهد يافت و ما با تمام توان‌مان در جهت شكستن تحريم آمريكا عمل خواهيم كرد.\\r\\nوضعيت عرضه و تقاضا در شرايط فعلي بازار نفت شكننده است و بيانيه‌هايي را هم كه آمريكا و حاميان منطقه‌اي‌اش براي اطمينان دادن به بازار و جلوگيري از بالا رفتن قيمت نفت منتشر مي‌كنند بيشتر از هر چيز بيانگر و نشان‌دهنده نگراني ايشان از بي‌ثباتي بازار و شكنندگي وضع بازار است. بازار نفت بسيار غيرقابل پيش‌بيني است و در اين اوضاع شكننده نمي‌توان اطمينان داشت كه به اندازه نياز بازار نفت توليد خواهد شد و اساساً بعضي از كشورهاي منطقه ظرفيت مازاد خودشان را براي تحريك آمريكا از يك طرف براي وارد كردن فشار به ما و از طرف ديگر براي آرامش خيال مصرف‌كنندگان بسيار بيشتر از آنچه واقعيت دارد اعلام مي‌كنند. من ضمن اينكه بار ديگر مي‌گويم كه خواب آمريكا براي به صفر رساندن صادرات نفت ايران به حول قوه الهي تعبير نخواهد شد، تكرار مي‌كنم كه آمريكايي‌ها و هم‌پيمانان‌شان با سياسي كردن نفت و استفاده از نفت به عنوان يك سلاح اشتباه بزرگي مرتكب شدند كه با توجه به وضعيت شكننده بازار دود آن به چشم خيلي‌ها خواهد رفت.\\r\\nبنده حسب وظيفه مسئوليت قانوني‌ام بايد پاسخگوي سؤالات نمايندگان محترم باشم، هفته پيش هم براي پاسخگويي به سؤالات خدمتتان رسيدم، ولي فرصت به بنده نرسيد و به امروز موكول شد.\\r\\nاميدوارم بتوانيم همه با همراهي و همدلي هم وقت بيشتري براي عبور از اين شرايط خطيري كه هستيم و همفكري براي گذار از آن داشته باشيم تا جريان امور به نفع ملت ايران و سربلندي آن پيش برود. والسلام\"], [\"علی مطهری\", \"\", \"متشكرم. جناب آقاي زنگنه! البته قسمت اخير صحبت‌تان خارج از موضوع سؤال بود، ولي بحث لازمي بود. جناب آقاي خادمي بفرماييد.\"], [\"هدایت اله خادمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nدوستان اولاً! ديديد كه آقاي مهندس زنگنه به هيچ كدام از سؤالات پاسخ عددي و كمّي ندادند. درخصوص بحث تحريم آمريكا و اين ترامپ ديوانه هم من اعتقاد دارم خودمان زمينه‌ساز بخشي از اين تحريم شديم، به دليل اينكه ما هنوز يك كشور تك‌محصولي هستيم. آنهايي كه نگذاشتند اين نفت خام با توجه به فرمايشات مقام معظم رهبري تبديل به فرآورده‌هاي باارزش ديگر شود زمينه‌ساز اين شدند كه ما يك كشور تك‌محصولي شويم و آمريكا هر وقت دلش خواست ما را تحريم كند.\\r\\nاما دوستان، همكاران عزيز! قرارداد گازي ايران و پاكستان مي‌بايستي اجرايي شود. اكثر اين پروژه تكميل شده بود، فقط چندين كيلومتر به خط نقطه صفر مرزي مانده بود كه ما بايستي انجام بدهيم. چه پاكستان آمادگي داشت چه نداشت، چه پول داشت و چه نداشت، چون بندي در قرارداد است تحت نام Take or Pay يعني ما ببر يا پولش را بده. اين بند در قرارداد با تركيه هم هست و از آن استفاده كرديم. ولي آمريكا مخالف اصلي اين پروژه بود، چون اهميت منطقه‌اي و طولاني‌مدت براي ايران داشت و هند و پاكستان وابستگي راهبردي به ايران پيدا مي‌كردند. ولي نشد و پروژه آماده را آقاي مهندس زنگنه متوقف \\r\\nكرد.\\r\\nطبق برنامه ارائه‌شده به مجلس فرموده بوديد كه سوزاندن گازهاي همراه نفت يا فلرها را به صفر مي‌رسانيد، گرچه صفر را قبول ندارم، ولي هيچ كاري نكرديد و در يك بهشت عدم نظارتي قرار گرفته‌ايد.\\r\\nهم‌اكنون روزانه (45) ميليون مترمكعب گاز را مي‌سوزانيم و مردم سرخس، خانگيران، هرمزگان، بوشهر، عسلويه، خوزستان، فارس، شانول، ورابي، كهگيلويه و بويراحمد، كرمانشاه و ايلام اين گازهاي سمي را استنشاق مي‌كنند و به دهها بيماري گرفتار مي‌شوند. (45) ميليون ‌مترمكعب، خيلي از مردم اين استان‌ها را بيمار مي‌كنيم و هم منابع مالي كشور را هدر مي‌دهيم. عربستان با توليد (10)‌ ميليون بشكه نفت كمتر از (8) ميليون مترمكعب گاز را مي‌سوزاند، ولي در ايران با توليد كمتر از (4) ميليون بشكه روزانه (45) ميليون مترمكعب گاز مي‌سوزانيم، يعني شش برابر عربستان.\\r\\nبه استانهاي داراي منابعي هيدروكربني كشور آسيب‌هاي جدي زيست‌محيطي زده شده كه مردمش را هم دچار انواع بيماري‌ها كرده، آن وقت عوارض آلايندگي فروش را هم به آنها نمي‌دهيد. مصوبه قانوني دولت و مجلس را اجرا نمي‌كنيد. از وقتي كه مجلس نهم و دهم شما را بر مسند وزارت نشاند، عوارض آلايندگي را به استانهاي مربوطه نپرداخته‌ايد. عوارض سال 1393 خوزستان را هنوز نپرداخته‌ايد، 94 را نپرداخته‌ايد، 95 را نپرداخته‌ايد، 96 را نپرداخته‌ايد، حالا شايد 97 را بگوييم وقتش نرسيده است، نپرداخته‌ايد. عوارض را گرفته‌ايد ولي نپرداخته‌ايد. (1050) ميليارد تومان عوارض آلايندگي سال 93 خوزستان است، ولي بعد از پنج سال نپرداخته‌ايد. سالهاي 94، 95، 96 و 97 را نپرداخته‌ايد. فقط (10) هزار ميليارد تومان به خوزستان بدهكاريد، اين چه ظلمي به مردم محروم و مصيبت‌زده خوزستان است؟ حتماً به استانهاي ديگر هم نپرداخته‌ايد، به بوشهر، هرمزگان، ايلام، كرمانشاه، فارس و خراسان‌ را هم نپرداخته‌ايد. ولي كسي از شما سؤال نمي‌كند. عوارض آلايندگي و ارزش افزوده فروش نفت را به فعاليت‌هايي كه در مناطق هويزه و سوسنگرد صورت مي‌گيرد نمي‌پردازيد و براي اينكه از اين پرداخت فرار كنيد پروژه‌هاي اين مناطق را به شركت‌هاي نفتي مستقر در خوزستان نمي‌دهيد.\\r\\nجناب آقاي روحاني! حدود (10)‌ هزار ميليارد تومان بابت عوارض فعاليت‌ها در خوزستان از سال 93 به خوزستان بدهكاريد، حتماً اگر ريالي بابت خسارت سيلاب‌ها به خوزستان كمك خواهيد كرد از همين مبلغ كسر و پرداخت مي‌كنيد. اين چه ظلمي است؟\\r\\nجناب آقاي دكتر لاريجاني، جناب آقاي دكتر مطهري! وظايف مجلس جز قانونگذاري و نظارت مگر چيز ديگري است؟ پس چرا نظارت نداريم؟ آن وقت كه گفتم استخدام و انتقال نمايندگان مجلس به وزارت نفت رانت دوطرفه ايجاد مي‌كند و كشور را بدبخت مي‌كنيد انكار كرديد و فرموديد نداريم. داشتيم، حتي بعد از آن نطق هم باز تعدادي از نمايندگان به وزارت نفت با بهتر بگويم به آقاي مهندس زنگنه منتقل شدند. كاري با بقيه نمايندگان ندارم، ولي از نمايندگان خوزستان در دوره‌هاي مختلف هشتم، نهم و دهم كه منتقل شدند گله دارم. اگر (10)‌ هزار ميليارد تومان خوزستان را طي اين پنج سال ندادند، چون با اين رانت خيالش راحت شده است. جناب آقاي دكتر مطهري! آقاي لاريجاني فرمودند اگر متوجه شوم برخورد مي‌كنم.\\r\\nنگاهي به ظرفيت مصرف گاز در كشورهاي منطقه نشان مي‌دهد كه ساليانه به (120) ميليارد مترمكعب گاز نياز دارند. تنها كشوري كه به صورت اقتصادي مي‌تواند گاز را تأمين كند ايران است ولي نمي‌كنيم. قرارداد گازي با تركيه در 2026 به پايان مي‌رسد، حتماً اين را از دست خواهيم داد. تركيه واردات گاز خود را از روسيه و آذربايجان با احداث دو خط لوله جديد افزايش داده،‌ در صورتي كه صادرات ايران به اين كشور همچنان كمتر از (10) ميليارد است. \\r\\nآقاي مهندس جهانگيري در سال 96 فرمودند پروژه اولويت‌دار كشور و وزارت نفت اجراي خط لوله گاز به پاكستان است، ولي هيچ كاري نكرديد. در عراق هم‌اكنون كمتر از (25) ميليون مترمكعب گاز صادر مي‌كنيم، در حالي كه دو قرارداد گازي معادل (60) ميليون مترمكعب داريم. هنوز حتي (50)‌ درصد را \\r\\nهم اجرا نكرديم، در حالي كه عربستان به دنبال تأمين برق مورد نياز عراق است تا اين كشور از واردات گاز ايران بي‌نياز شود. آذربايجان با احداث خط لوله قفقاز جنوبي متعهد به تحويل (6) ميليارد مترمكعب گاز به تركيه و (10) ميليارد مترمكعب به اروپا است كه به دليل تزريق گاز به ميادين خود با كمبود گاز مواجه است. حداقل اين يكي نقد است، اين را انجام بدهيد. \\r\\nآقاي مهندس زنگنه! بي‌جهت روابط دوستانه گازي ايران با تركمنستان را به مناقشه تبديل كرديد. تركمنستان يك فرصت طلايي براي ايران بود، قطع همكاري كرديد تا ارتباط گازي تركمنستان با آذربايجان برقرار شود. تركمنان دوست را تبديل به رقيب كرديد و بازار رقيب ديگري را برايش مهيا كرديد. تركمنستان با هدف دسترسي به اروپا خط لوله ترانس‌كاسپين را از بستر درياي خزر شروع كرده، روسيه هم چراغ سبز به او نشان داده است. همه فرصت‌ها را از دست داديم. \\r\\nوعده اجراي قرارداد گازي با عمان را تا انتهاي 97 داديد، ولي يك متر خط لوله اجرايي نشد. سال گذشته در برنامه خود اعلام كرديد كه تا سال 1400 ميزان صادرات گاز ايران به (70) ميليارد مترمكعب مي‌رسد، ولي انجام نشد. \\r\\nآقاي مهندس زنگنه! فاز (11)‌ چه شد؟ توتال سوگلي چه كرد؟ مرزي‌ترين فاز پارس‌جنوبي را طي چند دوره وزارتت معطل كردي و به توتال تقديم كردي و همه اطلاعات را برداشت و رفت. سال 90 و 91 پتروپارس با شركايش كار را شروع كرده بود، جكت آن را ساخت، آقاي مهندس زنگنه! ولي تعطيل كرديد.\\r\\nكرسنت چه شد؟ تعجبم از قوه قضائيه، از آقاي رئيسي رئيس قوه قضائيه انتظار دارم كه موضوع كرسنت و احكام صادرشده كرسنتي‌ها را هر چه زودتر انجام دهد. با توتال هيچ تضميني نگرفتيد، هيچ جريمه‌اي در نظر نگرفتيد تا رفت. مجلس هم كه خوشبختانه كاري ندارد.\\r\\nآقاي مهندس زنگنه! توتال محكوم شده، (500) ميليون دلار بابت رشوه‌اي كه در قراردادهاي گازي به ايراني‌ها داده محكوم شده است. آقاي مهندس زنگنه به چه كسي داده است؟ ميدان فرزاد A كه با عربستان مشترك هستيم و ما در آنجا كار مي‌كرديم را متوقف كردي و به عربستان سپردي. آقاي مهندس زنگنه! فرزاد B را متوقف كردي. آقايان! در ميدان فروزان هم‌اكنون عربستان روزي (500) هزار بشكه نفت توليد مي‌كند، ما (35) هزار بشكه نفت توليد مي‌كنيم. \\r\\nاكتشاف هيدروكربن براي اولين‌بار در آبهاي خزر شروع شد كه مي‌توانست سه استان شمالي گيلان، مازندران و گلستان را نجات دهد و مرزمان را تعيين كرده بود، تشريف آورديد (نايب‌رئيس ـ آقاي خادمي! وقتتان را به اتمام است، مطلب‌تان را جمع كنيد) بله اجازه بدهيد. صحبتي از كرسنت هم خوشبختانه نكرديد، با عمان هم اتفاقي نيفتاد، نيروي وزارت نفت را تحقير كرديد و بي‌انگيزه كرديد. همه فردوسي‌پورهاي وزارت نفت را كنار گذاشتيد و مشتي كودك وارد وزارت نفت كرديد كه هيچ‌كدام‌شان... (رنجبرزاده ـ دو دقيقه وقت داريد) دانشكده نفت كه بعد از انقلاب كشور را نجات داد، همه اكتشافات و حفاري و توسعه توسط فارغ‌التحصيلان اين دانشكده‌ها صورت گرفت و ما را از آمريكا و اروپا بي‌نياز كرد با مشكل اساسي مواجه كرديد. زيرساخت‌هاي اساسي و فني مديريتي را از بين برديد، جايگاه‌داران سوخت و اين قشر زحمتكش را به خاطر مشتي دلال و رانت افسرده و گوشه‌نشين كرديد.\\r\\nقبل از درست شدن رابطه با كشورهاي غرب همه شركت‌هاي شرقي را كاري كرديد كه از ايران بروند و رابطه ايران با شرق را خراب كرديد و از ارتباط ايران با اروپا هم استفاده نكرديد. آقاي مهندس زنگنه! اينها سخنان آقاي دكتر ظريف است، گرچه مي‌آيد تكذيب مي‌كند. حتي امور خارجه گله دارد، همان شركت‌هاي شرقي را كه از ايران بيرون كرديد در آمريكا و كانادا دارند كار مي‌كنند. آقاي مهندس زنگنه! شما كسي نيستيد كه نگران تحريم آمريكا باشيد. امكان ارتباط با اروپا را هم تلاش نكرديد، سراغ قراردادهاي تركمانچاي رفتيد كه به قراردادي هم با اروپا نرسيد. \\r\\nآقاي مهندس زنگنه! بنابراين داستان اين است، مجلس و نمايندگان را هم اين‌طور فكر نكن كه سؤال چيز \\r\\nديگري است، سراغ موضوعات ديگر مي‌رويد و مي‌گوييد من با (280) نفر رفيق هستم. آقاي مهندس زنگنه! شما فرموده بوديد من گاز و خدمات به جاهايي مي‌دهم كه نمايندگانش آدم من هستند، نه دوست و رفيق. بنابراين نشد. آقاي مطهري! مگر نه اينكه ما تفكيك قوا داريم؟ چرا مجلس نظارتش را ندارد؟ بازار گاز دنيا را از دست داديم، بزرگترين ضربه‌اي كه بعد از جمهوري اسلامي به اين كشور خورد از دست دادن بازار گازي منطقه است. ما (18) درصد منابع را به اندازه روسيه داريم، اين چه حرفي است كه ما گاز را در داخل استفاده مي‌كنيم؟ داريد هدر مي‌دهيد. (نايب‌رئيس ـ آقاي خادمي متشكريم، وقتتان تمام شد) عدم توجه ايشان نشانه بي‌اعتنايي به مجلس است، مي‌داند اگر به مجلس بيايد حتماً تصور مي‌كند كسي كاري ندارد.\"], [\"علی مطهری\", \"\", \"آقاي خادمي متشكريم. شما فقط بفرماييد كه آيا از پاسخ آقاي وزير قانع شديد يا نه؟\"], [\"هدایت اله خادمی\", \"\", \"نه، قانع نشدم. ضمن اينكه دوست داشتم در اين شرايط بگويم قانع شدم، ولي قانع نشدم.\"], [\"علی مطهری\", \"\", \"فرموديد قانع نشديد، (خادمي ـ قانع نشدم) متشكرم. حضار 195 نفر، دوستان رأي خودشان را نسبت به قانع شدن از پاسخ آقاي وزير اعلام بفرماييد. دوستاني كه از پاسخ آقاي وزير قانع شدند رأي «موافق» و دوستاني كه از پاسخ آقاي وزير قانع نشدند رأي «مخالف» مي‌دهند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين نمايندگان از پاسخ آقاي وزير قانع شدند.\"]]}, \"order6\": {\"title\": \"6\\r\\nطرح سؤال آقاي علي ساري نماينده اهواز، باوي، حميديه و كارون و هفت نفر از نمايندگان مجلس شوراي اسلامي از آقاي بيژن نامدارزنگنه وزير نفت\", \"discussions\": [[\"علی مطهری\", \"\", \"متشكريم، سؤال بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"دومين سؤال، سؤال جناب آقاي ساري نماينده محترم اهواز، باوي و حميديه و تعداد ديگري از نمايندگان از جناب آقاي مهندس زنگنه وزير محترم نفت با موضوع عدم تمهيد لازم براي جلوگيري \\r\\nاز بحران مازوت است. از رئيس محترم كميسيون انرژي مي‌خواهيم كه گزارش را بفرمايند.\"], [\"فریدون حسنوند\", \"\", \"دومين سؤال، سؤال جناب آقاي ساري نماينده محترم اهواز، باوي و حميديه و تعداد ديگري از نمايندگان از جناب آقاي مهندس زنگنه وزير محترم نفت با موضوع عدم تمهيد لازم براي جلوگيري \\r\\nبسم الله الرحمن الرحيم\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم:\\r\\n با احترام، بازگشت به نامه شماره (66001/121) مورخ 8/8/1396، گزارش كميسيون انرژي درخصوص سؤال ملي‌ و مشترك آقاي علي ساري نماينده محترم اهواز، كارون، باوي و حميديه و هفت نفر از نمايندگان محترم از جناب آقاي مهندس زنگنه وزير محترم نفت به شرح ذيل ارسال مي‌گردد.\\r\\nخلاصه سؤال: \\r\\nعلت عدم اتخاذ تمهيدات لازم براي جلوگيري از بحران مازوت در آينده چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي روز سه‌شنبه مورخ 18/2/97 ‌كميسيون با حضور (19) نفر از نمايندگان عضو و نماينده محترم سؤال‌كنندگان و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كنندگان از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد.\\r\\nنمايندگان سؤال‌كننده: آقاي علي ساري نماينده محترم اهواز، كارون،‌ باوي و حميديه، آقاي عباس پاپي‌زاده نماينده محترم دزفول، آقاي محمدرضا بادامچي و آقاي عليرضا محجوب نمايندگان محترم تهران، شميرانات، ري، اسلامشهر و پرديس، آقاي محمد خالدي نماينده محترم لردگان، آقاي جواد كاظم‌نسب نماينده محترم اهواز، كارون، باوي و حميديه، آقاي محمود بهمني نماينده محترم ساوجبلاغ، نظرآباد و طالقان و آقاي محمد خدابخشي نماينده محترم اليگودرز. والسلام\"], [\"علی مطهری\", \"\", \"متشكريم. جناب آقاي زنگنه تشريف بياوريد، لطفاً بفرماييد. ظاهراً شما طبق معمول يكي، دو جمله بيشتر نمي‌گوييد. البته آيين‌نامه مجلس بايد تغيير كند، من اين را قبول دارم. بايد سؤال اول باشد و جواب دوم.\"], [\"بیژن نامدارزنگنه\", \"\", \"مثل اين است كه خداوند اول آدم را محاكمه كند بعدش بگويد برو...\"], [\"علی مطهری\", \"\", \"بله، همين‌طور است. بفرماييد.\"], [\"بیژن نامدارزنگنه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن خيلي تشكر مي‌كنم از اي\"], [\"علی مطهری\", \"\", \"جناب آقاي ساري بفرماييد.\"], [\"علی ساری\", \"\", \"با نام خداي بزرگ و عرض سلام و ادب محضر نمايندگان\"], [\"علی مطهری\", \"\", \"آقاي ساري! يك لحظه توقف بفرماييد. دوستان نماينده! اطراف آقاي وزير را خالي كنيد كه ايشان گوش بدهند، چون بايد پاسخ بدهند، خيلي ممنون. آقاي ساري بفرماييد.\"], [\"علی ساری\", \"\", \"همكاران گرامي! هدف از اين مسأله اين است كه همگي استحضار داشته باشيد وزارت نفت در طول اين مدت نتوانسته است در اين مسير گام‌هاي خوبي بردارد. به سبب گوگرد بالا اين سوخت در آبهاي بين‌المللي تحريم شده و ما در چند قدم در ارتباط با اين مسأله بايستي اقدامات ويژه‌اي برداريم. \\r\\nقدم اول بايستي دقت كنيم كه هميشه سوخت مازوت نسبت به محصول نفت كمي ارزان‌تر فروخته مي‌شود. از آقاي مهندس زنگنه انتظار دارم موقع صحبت اشاره كنند كه چند دلار ارزان‌تر نسبت به نفت فروخته مي‌شود. همچنين وقتي كه ما درگير مباحث تحريم خودمان هستيم، تحريم‌هاي يك‌طرفه از جانب آمريكا و در اين شرايط سخت ما را تحريم مي‌كنند و گويي كه از نفت مي‌خواهند به \\r\\nعنوان حربه براي مقاصد سياسي خودشان استفاده كنند. ولي طرح اين سؤال در اين شرايط خاص براي تقابل با وزارت نفت و هم‌راستايي با سياست‌هايي كه در آمريكا گرفته مي‌شود نيست. \\r\\nانتظار دارم بيان كنند وقتي كه ما درگير تحريم مي‌شويم و تحريم‌هاي آمريكايي‌ها يا IMO‌ نسبت به سوخت مازوت، اشاره كنند اين سوخت نسبت به نفت چند دلار ارزان‌تر عرضه مي‌شود؟\\r\\nانتظار دارم بيان كنند ما چند بشكه مازوت عرضه مي‌كنيم، اينكه اين ظرفيت عرضه‌شده به كدام سمت مي‌رود؟ آيا در داخل كشور مصرف مي‌شود؟ آيا همگي در خارج از كشور عرضه مي‌شود؟ اينگونه موارد را به دقت بيان كنند تا در ادامه محاسبه كنيم كه كشور ما از حيث مازوت چندميليارد دلار ضرر خواهد كرد. به همين اكتفا مي‌كنم تا اينكه ايشان صحبت‌هاي خودشان را داشته باشند.\"], [\"علی مطهری\", \"\", \"متشكريم، جناب آقاي زنگنه تشريف بياوريد. تقريباً (14) دقيقه فرصت داريد.\"], [\"بیژن نامدارزنگنه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي ساري سؤال مهمي را مطرح فرمودند، كه اين نه تنها به ايران،‌ بلكه به بسياري از توليدكنندگان نفت و فرآورده‌هاي نفتي در جهان برمي‌گردد كه با اين مشكل روبرو هستند. نمايندگان محترم! متوسط توليد نفت‌كوره جهان در سال 2017 حدود (1) ميليون تن در روز است. از اين (1) ميليون تن در روز نفت‌كوره توليدي در جهان بنا بر اطلاعات منابع رسمي كمتر از (2)‌ درصد آن حاوي گوگرد كمتر از (5/0) درصد است. يعني با استانداردي كه گفته شده كمتر از (2) درصد آن تطابق دارد. همانطور كه آقاي ساري اشاره فرمودند IMO‌ يا سازمان جهاني دريانوردي يك مقرراتي گذاشته كه از اول سال 2020 كشتي‌ها حق ندارند مازوت يا نفت‌كوره با گوگرد بالاي (5/0) درصد مصرف كنند. الان با اين وضعيت اساساً كمتر از (2) درصد چنين گوگردي وجود دارد، (33) درصد از اين نفت‌كوره‌اي كه توليد مي‌شود بالاي (3) درصد گوگرد دارد. از اين (1) ميليون تن در روز دوسوم آن به عنوان سوخت در كشتي‌ها مصرف مي‌شود كه گوگرد بالاي (5/2) درصد دارد، (50) درصد از نفت‌كوره توليدي دنيا در كشتي‌ها مصرف مي‌شود، يعني حدود (500) هزار تن و (50) درصد ديگر آن هم در بخش نيروگاهي و ساير بخش‌ها. پس همانطور كه عرض كردم اين يك معضل جهاني است كه چطور مي‌خواهند اين را حل كنند كه براي اول 2020 بتوانند (500) تن نفت‌كوره زير (5/0) درصد داشته باشند؟\\r\\nحالا من به آن مي‌پردازم، ولي در داخل كشور را بگويم كه ما چكارها كرديم. ضمن اينكه من اصلاً بايد اين را عرض كنم، الان پالايشگاه‌ها عموماً توسط بخش‌هاي غيردولتي دارند اداره مي‌شوند و ما فقط مي‌توانيم براي آنها سياست‌گذاري‌هايي كنيم و يك احكامي بگوييم كه عمل كنند، وگرنه ابزار اجرايي مالي در دست نداريم كه از آنها استفاده كنيم يا دستور به آنها بدهيم كه چنين سرمايه‌گذاري را بكنند.\\r\\nاولين كاري را كه ما براي حل اين معضل مي‌توانيم كنيم اين است كه خوراك پالايشگاه‌ها را كاهش بدهيم. كاهش خوراك پالايشگاه‌ها به ميزان طراحي پالايشگاه‌ها باعث مي‌شود كه ما (17) ميليون ليتر در روز كه نزديك (17) هزار تن مي‌شود كاهش توليد نفت‌كوره بدهيم. در اين صورت ما حدوداً (40) هزار تن نفت‌كوره توليدي در روز خواهيم داشت كه حدود (4) درصد نفت‌كوره جهان است كه البته اكثر آن بالاي (3) درصد يا حدود (3)‌ درصد گوگرد دارد. از اين (40) هزار تن حدود يك‌سوم آن كه حدود (13) هزار تن در روز مي‌شود مربوط به پالايشگاه آبادان است. پالايشگاه آبادان را اولاً ما يك طرح توسعه‌اي براي بهبود كيفيت فرآورده‌هايش داريم كه بخش مهمي از اين مشكل را حل مي‌كند و الان در دست اجرا است. اما اساساً نفت‌كوره آبادان به دليل خصوصياتي كه دارد به مصرف سوخت كشتي نمي‌رسد و مي‌رود و دوباره به عنوان خوراك پالايشگاه‌ها تصفيه مي‌شود. پس اين (13)‌ هزار تن از آن (40) هزار تن ما مشكلش حل مي‌شود. \\r\\nدر ماه‌هاي سرد سال ما علي‌رغم اينكه گازرساني وسيع داريم، اما ما (7)، (8) ميليون هم مصرف داخلي داريم، به هر حال در كارخانه‌هاي سيماني كه دورافتاده هستند يا در جاهايي كه ما نياز داريم براي شبكه گاز تعادل داشته باشيم. توسعه فازهاي جديد پارس‌جنوبي همانطور كه در پاسخ سؤال قبلي \\r\\nفتم باعث شده كه ميزان مصرف نفت‌كوره ما فوق‌العاده كم شود و به رقم حدود (10) درصد در كل سال برسد. \\r\\nنكته بعدي كه ما بايد داشته باشيم اين است كه طرح‌هاي بهسازي پالايشگاه‌ها را عمل كنيم. چند پالايشگاه ما مهم هستند، يكي پالايشگاه آبادان است كه طرحش دارد اجرا مي‌شود، خوشبختانه قرارداد بهينه‌سازي نفت‌كوره پالايشگاه اصفهان هم با مبلغ قريب (650) ميليون دلار و زمان سه سال اجرا شده كه ان‌شا‌ءالله آن هم اجرا خواهد شد.\\r\\nبحث بعدي كه بايد كنيم توسعه متوازن توليد قير با هدف صادرات است. وجود گوگرد در نفت كوره يك مشكل است، اما گوگرد در قير يك مزيت است و اگر ما تا آنجايي كه بتوانيم صادر كنيم بايد اجازه بدهيم و مواد اوليه نفت كوره قابل تبديل به قير است، قير تبديل و صادر بشود. \\r\\nپنجمين كاري كه در دنيا دارند رويش مي‌كنند و كار مهمي هم هست اين است كه در روي كشتي‌ها دستگاه‌هايي به نام پاك‌كننده يا Scraber مي‌گذارند كه آن خروجي دود موتورها را تنظيم مي‌كند و آلودگي هوا را از بين مي‌برد. تا الان حدود (1100) كشتي به اينها مجهز شدند، پيش‌بيني مي‌شود تا 2020 تعداد كشتي‌هايي كه مجهز به اسكرابر مي‌شوند به بيش از (3000) تا برسد. هر كشتي بين دو تا هفت ميليون دلار بستگي به سيستم و ظرفيتش هزينه دارد و مطالعات ابتدايي و گزارش‌ها هم نشان مي‌دهد كه نصب اسكرابر اقتصادي‌تر است تا اينكه ما وضعيت پالايشگاه‌ها را بهبود ببخشيم.\\r\\nو كار آخري هم كه مي‌شود كرد مخلوط كردن نفت كوره است. يعني نفت كوره‌هاي با گوگرد بالا را با نفت كوره‌هاي با گوگرد پايين مخلوط مي‌كنند و نفت كوره‌اي در حد استانداردي كه كشتي‌ها بخواهند مصرف بكنند توليد مي‌شود. يك حرف كلي هم من بايد بزنم و آن اين است كه اساساً هيدروكربور در دنيا روي دست كسي نمي‌ماند، اثر تمام اين مقررات و سياست‌ها در قيمت است. يعني قيمت پايين‌تر يا بالاتر نفت كوره. لذا آن كارهايي كه ما از دستمان برمي‌آمده به عنوان سياست‌گذار و نه مجري و كسي كه بتواند خودش برود طرح‌ها را اجرا بكند يك مصوبه‌اي در دولت داشتيم در سال 1393 كه آنجا اين مصوبه است گفتيم براي اينكه اينها منابع داشته باشند در صورتي كه (30) درصد سود ساليانه‌شان را شركت‌هاي پالايشي ببرند و صرف كيفي‌سازي محصولات‌شان بكنند ما محصولات‌شان را گران‌تر بخريم و خوراكي هم كه به آنها مي‌دهيم ارزان‌تر محسوب بكنيم. يك درآمد عظيمي براي پالايشگاه‌ها از اين طريق براي اين كار ايجاد كرديم. اين كارش سياست‌گذاري است كه ما مي‌توانستيم بكنيم و كرديم و اين كار مهمي است كه انجام شده. \\r\\nيك گزارشي هم چون آقايان از كميسيون اصل (90) در اينجا خواندند بحث استانداردسازي سوخت مصرفي بود كه يك زماني گذاشتند، ما طبق آن زماني كه دولت تصويب كرده داريم اين كارها را مي‌كنيم، اما دوستان متوجه هستند بهسازي پالايشگاه‌هاي كشور حداقل (10) ميليارد دلار سرمايه‌گذاري مي‌خواهد و اين (10) ميليارد بايد فاينانس بشود و اين فاينانس الان در اين شرايط فعلي براي ما تقريباً نشدني است و در اينها بايد دقت بشود. پالايشگاهي مثل آبادان از قبل شده و دارد مي‌رود و طرح «كهاب» را داريم دنبال مي‌كنيم، كارهايي هم كه در زمينه موتورخانه‌ها و اينها شده در جريان است و اصلاً اينكه ما سوخت‌هاي مايع را از سطح شهرها جز در مورد حمل و نقل حذف كرديم يك خدمت بزرگي به بهينه‌سازي بوده و الان در شهرهاي بزرگ ما عموماً بنزين با استاندارد يورو (4) و يورو (5) و گازوئيل با گوگرد ناچيز دارد توزيع مي‌شود و اينها خدماتي بوده كه در جهت بهبود وضعيت محيط‌زيست شهرها شده است، خيلي متشكرم.\"], [\"علی مطهری\", \"\", \"متشكرم، جناب آقاي ساري بفرماييد. حدوداً (10) دقيقه فرصت داريد.\"], [\"علی ساری\", \"\", \"با نام خداي بزرگ و عرض سلام و خسته‌نباشيد. \\r\\nدقيقاً بايد اشاره به روزهاي گذشته بكنم كه هيچ‌وقت يادم نمي‌رود وزير نفت عربستان دست در دست وزير انرژي روسيه در مذاكرات با همديگر داشتند قدم مي‌زدند تا بتوانند در ارتباط با سهميه‌ها كاري \\r\\nبكنند كه آنجا شرايط را براي ايران تنگ‌تر كنند، ولي وزارت نفت ما مقتدرانه و سرفراز از آن امتحان بيرون آمد. \\r\\nبايد عرض كنم كه وزارت نفت به عنوان سپر دفاعي ما در اين شرايط قرار گرفته و به هيچ‌وجه بنا ندارم در اين شرايط سخت موضوع را طوري بيان نمايم كه گويي درك نكنم كه در اين شرايط سخت وزارت نفت با چه شرايطي دارد دست و پنجه نرم مي‌كند، ولي براي شفاف كردن اين مسأله اين‌گونه پارامترها را نمايندگان محترم در نظر داشته باشند تا عمق مسأله را بيشتر متوجه بشويد. \\r\\nببينيد! پنج ميليون بشكه سوخت مايع مصرف سوخت كشتي‌‌هاي جهان است و همانطوري كه آقاي مهندس زنگنه اشاره فرمودند (5/3) ميليون از اين نفت كوره با گوگرد بالا است و گوگرد بالاي (35) هزار P.P.M است. آقاي مهندس زنگنه فردي متدين، كاملاً مسلط به حوزه نفت و نيرو بودند و هستند، اما اينكه ما انتظاراتي از وزير محترم نفت داريم كه در حد و قواره ايشان باشد انتظار دوري نيست. ما به سبب توليد بالاي مازوت در پالايشگاه‌ها در صف مقدم اين بحران هستيم. همين الان در محدوده كانادا، آب‌هاي حاشيه اروپا مازوت با گوگرد بالاي (5/3) درصد ممنوع شده. يكباره (5/3) ميليون بشكه نفت كوره ما خريداري ندارد، دقيقاً آقاي مهندس زنگنه اشاره فرمودند هيچ هيدروكربني روي دست هيچ كشوري نخواهد ماند، اما تفاوت روي ميزان عرضه و قيمتي است كه فروخته مي‌شود. \\r\\nهمكاران گرامي! در دنيا (11) درصد توليد پالايشگاه‌هاي نفت كوره با گوگرد بالا است، اما در ايران اين مورد بالاتر است و حدود (2) الي (3) برابر است. انتظار دارم در اين قسمت و جايگزيني ما براي اين مازاد عجيبي كه داريم برنامه دقيقي داشته باشيم.‌ ميزان صادرات مازوت ما طبق برنامه پيشنهادي آقاي مهندس (350) هزار بشكه در روز بوده، اين (350) هزار بشكه در صحبت آقاي مهندس زنگنه باز هم آمد كه به هيچ‌وجه در نيروگاه‌‌هاي كشور مصرفي نخواهد داشت، به‌ جز در شرايطي كه كاملاً كوتاه، حساس و به ناچار ما از اين سوخت استفاده مي‌كنيم و بدانيد در اين شرايط كشوري مثل عربستان در نيروگاه‌هاي خودش از اين سوخت استفاده مي‌كند و مقررات زيست‌محيطي را رعايت نمي‌كند و كشور ما علي‌رغم داشتن شرايط سخت مقررات زيست‌محيطي مربوطه را در اكثر موارد رعايت مي‌كند. \\r\\nيك محاسبه خيلي ساده‌اي داشته باشيم، در شرايطي كه ما مي‌توانستيم به راحتي بفروشيم (10) دلار ارزان‌تر مي‌توانستيم عرضه كنيم، بنابراين با در نظر گرفتن (350) هزار بشكه ضرب در (365) روز مي‌شود (1) ميليارد و (277). بنابراين اگر در (10) ضرب كنيد (1) ميليارد و (277) مي‌شود و اگر با در نظر گرفتن شرايط روز و ميزان خسارت را به جاي (10) در اين شرايط به اين دليل كه از چند وجه الان دچار مشكل هستيم؛ مشكل اول اينكه اين سوخت با گوگرد بالا است، مشكل دوم اين است كه ما درگير شرايط نه تنها تحريم خودمان هستيم كه پارامتر دوم است، درگير تحريم مربوط به IMO هستيم كه شامل تمامي كشورها است. لذا اين مابه‌التفاوت (10) دلاري به حول و حوش (20) الي (30) دلار تبديل مي‌شود و اگر ضرب كنيد به عددي حول و حوش (8/3) ميليارد دلار تبديل مي‌شود.\\r\\nآقاي مهندس! انتظار دارم، حيف كه الان ديگر فرصتي شما نداريد صحبت بكنيد و آيين‌‌نامه اين اجازه را به شما نمي‌دهد، ولي از بين راه‌هاي ممكن كدام راه را انتخاب مي‌كنيد؟ بازيگران مياني را انتخاب مي‌كنيد، به پالايشگاه‌هاي خارج مي‌دهيد كه آنها ارزش افزوده آن را استفاده بكنند يا اين ميزان را نفت با گوگرد پايين تلفيق مي‌كنيد يا قضيه اسكرابرها كه فرموديد دوستان! اين قضيه را لازم است يادآوري بكنم، تكنولوژي مربوط به اسكرابرها اين‌گونه نيست كه در اختيار همه كشتي‌ها باشد و به راحتي بتوان كشتي‌ها را مجهز به اين قضيه كرد، مضاف بر اينكه وقتي سوخت مازوت از طريق ساير كشورها با قضيه رقابت كه عرض كردم قابل استحصال است، بنابراين انتظار خواهيم داشت كه در قسمت تقاضا آنها به شدت ميدان‌دار شرايط جديد ما باشند. \\r\\nيادمان نرود كه اين ارقام مربوط به اختلاف قيمت‌ها كه عرض كردم ما در شرايطي به سر مي‌بريم كه چقدر تلاش كرديم تا بتوانيم براي پروژه ريزگرد فقط و فقط (100) ميليون يورو بگيريم. بنابراين اين \\r\\nارقام در اسكيل خودشان بسيار مهم و حائز اهميت هستند و مي‌توانند علاوه بر توليد شغل و ارزش افزوده خود براي كشور ما به شدت مهم باشند. \\r\\nآقاي مهندس زنگنه! از حضرت‌عالي انتظار دارم، در ديانت، شرافت، پايبندي و اعتقاد شما به نظام مقدس جمهوري اسلامي جاي هيچ‌گونه شك و ترديدي نيست، چرا علاوه بر اينكه در سؤال قبلي‌ام اينجا جلوي هيأت‌رئيسه و نمايندگان محترم ملت قول داديد كه آلايندگي مربوط به خوزستان، به ويژه اهواز، كارون، باوي و حميديه پرداخت بشود و قبول دارم شما دستورات خوبي داديد، تسريع خوبي در كار شد،‌ گشايش خوبي شد، اما همكاران محترم شما در قسمت مالي شركت نفت هنوز كه هنوز است يك قران از بابت آلايندگي كه حق مسلم مردم شريف اهواز،‌كارون، باوي و حميديه و ساير نقاط استان خوزستان مي‌باشد ندادند. انتظار دارم حضرت‌عالي و آقاي مهندس كرباسيان اين مورد را به شدت دنبال كنيد. \\r\\nدرخصوص پالايشگاه‌هاي بندرعباس، تبريز و تهران و افزايش ظرفيت پالايشگاه امام‌خميني شازند اراك قراردادهايي كه با دايليم (Daelim) كره‌جنوبي دقت داشتيد انتظار داشتم، دو سال است كه دارم اين موضوع را دنبال مي‌كنم، ديتاي خيلي خوبي امروز در اختيار مجلس قرار مي‌داديد. قبل از اينكه وقت من تمام بشود باز هم تذكر مي‌دهم، قبلاً هم تذكراتي دادم متأسفانه گوش شنوايي نبود. اين بار تذكر من به خود حضرت‌عالي است. كريدور اهواز از واحد اهواز (3) پشت ورزشگاه غدير تا كريت كمپ در حدود (20) كيلومتري بعد از پليس‌راه اهواز ـ ماهشهر قرار دارد. كل مسير كريدور (40) كيلومتر است و همين چندي پيش حادثه‌اي به وجود آمد، نه ناشي از تصرف افراد در كنار (نايب‌رئيس ـ وقتتان رو به اتمام است) خط لوله‌ها، يك دقيقه اجازه بدهيد، بلكه فقط و فقط به دليل عدم پايش‌هاي دقيق نفت و ليكيج‌‌هاي به وجود آمده و گزارش‌هاي موجود حاكي از آن است كه با توجه به اينكه اين كريدور از وسط منطقه اهواز و نزديكي‌هاي دغاغله، كوروش و ساير مناطق ما مي‌گذرد و جان هزاران انسان را آنجا به \\r\\nمخاطره انداخته است به دقت تأمل كنيد و از الان به فكر باشيد مسير باي‌پس ايجاد فرماييد. حدوداً (11) خط آنجا وجود دارد كه جان مردم را به خطر انداخته است.\\r\\nآقاي دكتر مطهري! قبل از اينكه حضرت‌عالي از من سؤال كنيد، با توجه به شرايط روز و تحريم‌هاي ظالمانه آمريكا، دوستان و همكاران گرامي! بدانيد كه ما در شرايطي نيستيم كه رو در روي هم قرار بگيريم، در كنار هم هستيم تا اين شرايط سخت را سپري كنيم و وزارت نفت بداند كه مجلس با تمام توان در كنار آنها است تا از اين مسأله عبور نمايد، سپاسگزارم. \\r\\nنايب‌رئيس (مطهري) ـ متشكريم، از جناب آقاي ساري و همينطور از جناب آقاي زنگنه تشكر مي‌كنيم. در گزارش كميسيون راجع به اين سؤال اسم جناب آقاي خدابخشي نماينده محترم اليگودرز هم به عنوان سؤال‌كننده نام برده شد، ولي ايشان فرمودند كه من سؤالي درباره مسأله مازوت از آقاي وزير نداشتم و سؤال من سؤال ديگري بوده. حالا اشتباهي شده. \\r\\nدرباره سؤال قبلي جناب آقاي خادمي جمله‌اي فرمودند كه نمايندگان دوره دهم خوزستان، نمايندگان فعلي همه جذب وزارت نفت شدند، دوستان نماينده خوزستان تشريف آوردند و مي‌فرمايند هيچ‌كدام از ما جذب وزارت نفت نشديم و هيچ‌كدام كارمند وزارت نفت نيستيم و بهتر بود اين جمله را جناب آقاي خادمي نمي‌فرمودند كه ممكن است به نحوي يك كنايه‌اي به مجلس و نمايندگان باشد، خيلي ممنون.\"]]}, \"order7\": {\"title\": \"7\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص تقدير و تشكر و حمايت همه‌جانبه از ارتش جمهوري اسلامي ايران\", \"discussions\": [[\"علی مطهری\", \"\", \"يك بيانيه داريم، بخوانيد.\"], [\"اکبر رنجبرزاده\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبيانيه تقدير و تشكر و حمايت همه‌جانبه نمايندگان مجلس شوراي اسلامي از ارتش جمهوري اسلامي ايران كه به امضاء (252) نفر از نمايندگان مجلس رسيده است. \\r\\nما نمايندگان مجلس شوراي اسلامي به نمايندگي از ملت شريف و شهيدپرور ايران اسلامي ضمن عرض تبريك اعياد فرخنده ميلاد مبارك شعبانيه كه مصادف با روز (29) فروردين، سالروز ارتش جمهوري اسلامي ايران است و حماسه‌آفريني‌هاي نيروي زميني قهرمان كه با اقدام به موقع و دورانديشي رهبر كبير انقلاب اسلامي حضرت امام خميني نامگذاري گرديده است امروز اين سازمان مقتدر پشتوانه عظيمي براي نظام مقدس جمهوري اسلامي و ملت ايران است. \\r\\nما نمايندگان خانه ملت مثل همه مردم عزيز ايران اسلامي در بحران زلزله كرمانشاه و همچنين سيل اخير شاهد و گواه بوديم كه در مناطق سيل‌زده كشور، به خصوص در استان‌هاي گلستان، لرستان و خوزستان مردم نيازمند ياري نيروهاي مسلح بودند و ارتش جمهوري اسلامي ايران در كنار ساير نيروهاي مسلح جزء اولين يگان‌هاي امداد و نجات بودند كه همانند دوران دفاع مقدس با تمام توانمندي‌هاي خود پا به عرصه خدمت به مردم گذاشتند و امدادرساني و خدمت مردم را سرلوحه كار خود قرار دادند و در دفاع از جان و مال مردم اين سرزمين مقدس لحظه‌اي درنگ نكردند. \\r\\nما نمايندگان ملت ايران اسلامي ضمن تقدير و تشكر از فرماندهان محترم عالي‌رتبه ارتش جمهوري اسلامي ايران و در حمايت از نيروهاي چهارگانه ارتش جمهوري اسلامي ايران و ساير نيروهاي مسلح با يادآوري سال‌ها جان‌فشاني ارتش مكتبي و مقتدر در همه عرصه‌هاي خدمت و دفاع، روز ارتش جمهوري اسلامي ايران و حماسه‌آفريني‌هاي نيروي زميني مقتدر را به مردم قدردان و به خصوص ارتشيان غيور تبريك و تهنيت عرض مي‌كنيم و خواستار آن هستيم كه دولت محترم نسبت به پرداخت مطالبات كامل اين عزيزان براساس قوانين جاري كشور اقدام نمايد.\"], [\"علی مطهری\", \"\", \"متشكريم.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام وصول (1) فقره سؤال\", \"discussions\": [[\"علی مطهری\", \"\", \"اجازه بدهيد يك اعلام وصول اعلام بشود. آقاي رحيمي بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"سؤال ملي جناب آقاي حبيب‌اله دهمرده نماينده محترم زابل، زهك،‌ هيرمند، هامون و نيمروز از وزير محترم صنعت، معدن و تجارت با موضوع اقدامات آن وزارتخانه در رابطه با ايجاد و حمايت از بنگاه‌هاي اشتغالزاي كوچك و بزرگ اعلام وصول مي‌شود.\"]]}, \"order9\": {\"title\": \"9\\r\\nناطقان جلسه آقايان: هادي شوشتري، محمدمهدي برومندي و محمد قمي و خانم‌ها: زهرا سعيدي‌مباركه و سيده‌حميده زرآبادي\", \"discussions\": [[\"علی مطهری\", \"\", \"ناطقان را اعلام بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي هادي شوشتري نماينده محترم قوچان و فاروج.\\r\\nـ سركار خانم زهرا سعيدي‌مباركه نماينده محترم مباركه.\\r\\nـ آقاي محمدمهدي برومندي نماينده محترم مرودشت، پاسارگاد و ارسنجان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي محمد قمي نماينده محترم پاكدشت.\\r\\nـ سركار خانم سيده‌حميده زرآبادي نماينده محترم قزوين و آبيك و البرز.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي هادي شوشتري نماينده محترم قوچان و فاروج دعوت مي‌كنيم براي مدت هفت دقيقه در خدمتشان باشيم.\"], [\"علی مطهری\", \"\", \"جناب آقاي شوشتري بفرماييد.\"], [\"هادی شوشتری\", \"\", \"بسم الله الرحمن الرحيم و اياه نستعين\\r\\n«و لقد كتبنا في الزبور من بعد الذكر ان الارض يرثها عبادي الصالحون».\\r\\nبا سلام و احترام به پيشگاه ملت بزرگ ايران اسلامي و نمايندگان معزز مردم در خانه ملت. با تبريك مجدد اعياد شعبان‌المعظم و با اغتنام فرصت اجازه مي‌خواهم نكاتي چند درخصوص موضوعات بين‌المللي، ملي و حوزه انتخابيه‌ام شهرستان‌هاي قوچان و فاروج را به استحضار مردم عزيز و مسئولين محترم برسانم. \\r\\nنگاهي اجمالي به جايگاه كشور در نظام بين‌المللي و چالش‌هاي فراروي ضمن سپاس و قدرداني از وحدت مردم و جريان‌هاي مختلف سياسي در تروريستي شناختن سپاه پاسداران كه برخلاف تمامي موازين بين‌المللي صورت گرفت، بايد يادآوري نمود كه در مواجهه با بحران‌هاي فراروي و مديريت آنها سه‌گانه عزت، حكمت و مصلحت ترسيمي توسط مقام معظم رهبري (مدظله العالي) همچنان بايد اصول بنيادين براي تصميم‌سازي و تصميم‌گيري باشد. \\r\\nحل مشكلات دوجانبه با بعضي از كشورهاي منطقه و بازيگران فرامنطقه‌اي، حل پرونده‌هاي منطقه‌اي، پيمان‌هاي چندجانبه مالي و امنيتي در سازمان‌هاي بين‌الملي جزء موضوعات تخصصي و پيچيده بوده و بايد با كار دقيق كارشناسي و رويكرد خردگرايانه و هوشمندانه و با در نظر گرفتن عزت، حكمت و مصلحت نظام و مردم حل و فصل گردد و با اجتناب از حركت‌هاي هيجاني و پرهيز از بازي در ميدان طراحي‌‌شده توسط آنان مكر بدخواهان اين ملك و مردم را به خود آنان بازگرداند. \\r\\nكشور ايران اسلامي به لحاظ استقرار جغرافيايي به تعبير آن جغرافي‌دان سياسي در چهارراه حوادث دنيا قرار گرفته است. نقطه اتصال آسيا به اروپا، نقطه تلاقي كريدور شمال به جنوب، مركز ثقل و گرانيگاه ترانزيت سوخت از مهم‌ترين پارامترهاي اين منطقه است. كشور ما با (15) كشور دنيا همسايه بوده و در جدول جهاني از حيث تعدد و كثرت همسايه رتبه سوم جهاني را دارد. هركدام از اين (15) كشور همسايه مختصات سياسي، فرهنگي و اقتصادي خاص خود را داشته و با ساير كشورها تفاوت ماهوي دارند. سياست اصولي حسن همجواري مندرج در فصل دهم قانون اساسي و كلام معصوم (عليه‌السلام) كه فرمود «الجار ثم الدار» اول همسايه، سپس خانه كه قطعاً در مقياس كلان اهميت مضاعف دارد اقتضاء مي‌كند كه موضوعات در ابعاد مختلف دوجانبه با هركدام از اين كشورها با دقت رصد گردد. شوراي عالي امنيت ملي و وزارت خارجه مي‌بايد با عطف توجه و در روند تكاملي بهبود و ارتقاي روابط اقتصادي، سياسي و فرهنگي با كشورهاي محيط پيرامون را سياست‌گذاري، اجرا و بر فرآيند آن نظارت و \\r\\nكنترل نمايد. \\r\\nضمن تشكر از زحمات وزراي محترم دولت درخصوص تعدادي از مشكلات حوزه انتخابيه‌ام شهرستان‌هاي قوچان و فاروج مواردي را عرض مي‌كنم.\\r\\nتذكر به جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي جهت تسريع در تأمين مالي و انتخاب سرمايه‌گذار و پيمانكار اجرايي پروژه راه‌آهن گرگان ـ بجنورد ـ مشهد، پروژه‌اي كه محرك توسعه پهنه شمال‌شرق كشور مي‌باشد و استان‌هاي شمالي كشور را به مشهد به عنوان دومين كلان‌شهر كشور و يكي از بزرگ‌ترين اماكن مقدس دنيا متصل خواهد كرد. \\r\\nتذكر به جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي و شركت ساخت و توسعه زيربناهاي حمل و نقل كشور جهت انتخاب سرمايه‌گذار و پيمانكار قطعه دوم آزادراه چناران ـ‌ قوچان كه ورودي جديدي جهت گردشگران و زائران بارگاه شريف رضوي از محور شمال كشور جهت كاهش ترافيك ايجاد خواهد كرد. \\r\\nتذكر به جناب آقاي مهندس اسلامي وزير محترم و دكتر خادمي مديرعامل محترم شركت ساخت، تسريع در تكميل محور مياني ميامي ـ بام ـ دوراهي سبزوار و محور بيرم‌آباد‌ ـ اميرآباد و خرق‌بام در شهرستان فاروج استان خراسان‌شمالي. \\r\\nتذكر به جناب آقاي رحماني‌فضلي وزير محترم كشور در تسريع اجراي تقسيمات كشوري در شهرستان قوچان، ارتقاي دهستان دوغايي به بخش آبكوه، ارتقاي دهستان قوچان عتيق به بخش آساك، ارتقاي روستاي مزرج به عنوان شهر.\\r\\nتذكر به جناب آقاي دكتر صالحي وزير محترم فرهنگ و ارشاد اسلامي جهت تسريع در تكميل و بهره‌برداري از مجتمع فرهنگي ـ هنري شهرستان قوچان و تسريع در فرآيند اجرايي مجتمع فرهنگي ـ هنري شهرستان فاروج.\\r\\nتذكر به جناب آقاي دكتر مونسان معاون محترم رئيس‌جمهور و رئيس سازمان ميراث فرهنگي جهت ارتقاي نمايندگي ميراث فرهنگي قوچان،‌ انجام زيرساخت‌هاي دو منطقه نمونه گردشگري دره تبارك و شمخال و انتخاب شهر فاروج به عنوان پايتخت آجيل كشور.\\r\\nتذكر به جناب آقاي مهندس زنگنه وزير محترم نفت، تسريع در اجراي پروژه گازرساني به (12) روستاي باقيمانده بخش باجگيران و شهر باجگيران در شهرستان قوچان.\\r\\nتذكر به جناب آقاي دكتر اردكانيان وزير محترم نيرو جهت اجراي خط مياني سد تبارك و اقدام لازم تأمين آب شرب پايدار در شهر قوچان و شهرهاي تيتكانلو و فاروج در استان خراسان‌شمالي.\\r\\nتذكر به جناب آقاي دكتر غلامي وزير محترم علوم، تحقيقات و فناوري جهت تكميل طرح جامع دانشگاه صنعتي قوچان، اجراي سلف‌سرويس و سالن ورزشي در دانشگاه صنعتي قوچان.\\r\\nتذكر به جناب آقاي دكتر دژپسند وزير محترم اقتصاد و دارايي، رئيس كل گمرك كشور و همچنين وزير محترم كشور و استاندار محترم خراسان‌رضوي جهت اجرايي كردن مصوبه هيأت‌وزيران درخصوص بازارچه مرزي باجگيران.\\r\\nتذكر به جناب آقاي دكتر نمكي وزير محترم بهداشت، درمان و آموزش پزشكي جهت ارتقاي سطح مجتمع آموزش عالي سلامت در شهرستان قوچان و تكميل كادر درماني بيمارستان شهر فاروج.\\r\\nتذكر به جناب آقاي دكتر بطحايي وزير محترم آموزش و پرورش و رئيس دانشگاه فرهنگيان، راه‌اندازي مجدد پرديس دانشگاه فرهنگيان در قوچان. موارد ديگري هم هست كه متأسفانه وقتم تمام شده.\"], [\"علی مطهری\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از سركار خانم دكتر زهرا سعيدي نماينده محترم مباركه دعوت مي‌كنم، بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"\", \"بسم الله الرحمن الرحيم \\r\\n«و لا تهنوا و لا تحزنوا و انتم الاعلان ان كنتم مؤمنين»\\r\\nعرض سلام، ادب و احترام خدمت همكاران بزرگوار، هيأت‌رئيسه محترم، ملت شريف، بزرگوار و مقاوم ايران عزيز خصوصاً‌ مردم خوب ولايتمدار استان اصفهان، بالاخص مردم باصفاي ديار مصفاي مباركه.\\r\\n در ابتداي سخن لازم مي‌‌دانم انتصاب شايسته سردار سرلشكر پاسدار سلامي به فرماندهي كل سپاه پاسداران انقلاب اسلامي را صميمانه تبريك عرض نموده، همچنين از مجاهدت‌هاي خالصانه سردار سرلشكر پاسدار جعفري در طول تصدي بيش از يك‌دهه فرماندهي سپاه قدرداني نموده و توفيقات ايشان در مسئوليت قرارگاه فرهنگي ـ اجتماعي حضرت بقيه‌الله‌الاعظم (ارواحنا فداه) را خواستارم.\\r\\nو از همين‌جا اقدام نابخردانه رئيس‌جمهور فاسد آمريكا در تروريست اعلام كردن سپاه عزيز پاسداران كه يك ارگان رسمي ـ‌ نظامي و مردمي است و همواره نشان داده مدافع مظلومان و مستضعفان جهان در مقابل تروريست‌‌ها است محكوم مي‌نمايم. آمريكايي كه مدافع گروهك‌هايي شد كه شهادت مظلومانه (27) نفر از پاسداران وطن و هم‌استاني‌هاي عزيزمان را به دنبال داشت.\\r\\nبدعهدي برجام و تلاش‌هاي مذبوحانه دولت آمريكا براي عدم تمديد معافيت خريد نفت ايران براي برخي كشورها است و اين اقدامات ترامپ فاسد باعث ايجاد اتحاد بيشتر مردم مقاوم كشور عزيزمان گرديد و ان‌شا‌ءالله با همدلي و همراهي همه نيروهاي وفادار انقلاب و استقامت درخور ستايش مردم عزيز ايران اسلامي با هدايت‌هاي رهبر فرزانه‌مان به تباهي كشانده خواهد شد. «و مكروا و مكر الله و الله خير الماكرين»\\r\\nمسأله بعدي بحث مديريت بحران در كشور است. از همه دستگاه‌ها و همدلي مردم و مسئولان عزيزمان در كمك به سيل‌زدگان خصوصاً مردم استان اصفهان و شهرستان مباركه كه ديگربار سنگ تمام گذاشتند را تشكر مي‌كنم و اهميت آن اين است كه مجلس بايد براي مديريت كارآمد در زمان بحران يك اقدام اساسي بكند. با توجه به شرايط جنگ اقتصادي امروز مردم از خادمان خود در خانه ملت انتظار و مطالبه جهت اقدامات بهنگام همراه با سعه‌صدر و مطالعه كافي جهت اخذ بهترين تصميم را دارند. \\r\\nو اما اكنون كه با نازل شدن باران رحمت الهي همه مردم عزيزمان خرسندند، هرچند كه براي تعدادي از مردم عزيزمان خسارت‌هايي را به دنبال داشت از همكاران عزيز خواهش مي‌كنم كه به چند نكته از باب مظلوميت كشاورزان استان اصفهان توجه فرمايند. البته من اين توضيح را به همكاران عزيز بدهم كه من روز گذشته اين فيلم و اين نكات را به وزير محترم نيرو و تعدادي از معاونين ايشان توصيه كردم. سند حرف من هم فيلمي هست كه خودم آماده كردم، البته در اسفند 97 بعد از رهاسازي آب زاينده‌رود و قبل از بارندگي‌هاي اخير است، چون آقاي همداني مي‌دانند من نوبت نطقم را خيلي پيگيري كردم كه بيست و هفتم اسفند قبل از آن تاريخ بشود، متأسفانه فرصت نشد و از همكار بزرگواري كه وقتشان را با من جابجا كردند تشكر مي‌كنم. \\r\\nچند تا نكته بگويم، يكي اينكه اين فيلم قبل از بارندگي‌‌ها در زماني بوده كه آب زاينده‌رود تازه رهاسازي شده بوده، يك توضيح بدهم كه سطح كشت خصوصاً برنج با تلاش‌هاي وزارت نيرو در اجراي صد درصد قوانين در استان اصفهان چه كاهش تسهيلات به كشاورزان باشد، چه پر كردن چاه‌ها باشد با اعتقاد قلبي به اينكه ما خودمان هم معتقديم كه واقعاً بايد صرفه‌جويي در مصرف آب انجام بشود و در عمل هم نشان داديم كه سطح كشت در استان اصفهان را در چهار، پنج سال گذشته از (5000) هكتار به (1500) و حتي كمتر رساندند، اما يك توضيحي مي‌خواهم بدهم كه چرا هميشه فقط اصفهان؟ \\r\\nمتأسفانه يكي از وزراي ما فيلمي آماده كرد و فقط دو تا استان را در آن تصوير آورد كه به نظر من آن تصاوير ماهواره‌اي كه آماده شد از نظر ما مردود هست، چرا كه ما خودمان يك اطلاعات علمي و ميداني از اين قضيه داريم. اي‌كاش كه فراواني باشد و همه عزيزاني كه چه حقآبه و چه سهم‌آبه دارند بتوانند سطح كشت اراضي‌شان را در آن سطحي كه بايد رزق و روزي‌شان باشد فراهم بكنند.\\r\\nهمكاران عزيز! ولي آمايش سرزميني‌، مدل بومي، مدل زمين، نوع خاك، نوع كشت و اينكه چه كشتي \\r\\nبايد كجا انجام بشود و كجا انجام نشود متأسفانه در فرآيندهاي علمي، استانداردهاي منطقي و آنچه كه وزارت جهاد بايد از كشاورزانش دفاع بكند انجام نمي‌شود. من يك فيلمي آماده كردم، از اتاق فرمان مي‌خواهم يك دقيقه اين تصوير را نشان بدهند. ببينيم با توجه به اينكه سطح آب در زمين‌هاي بستر رودخانه در استان اصفهان، خصوصاً در شهرستان مباركه به گونه‌اي است كه هيچ كشتي غير از كشت برنج ثمر نمي‌دهد، گندم كاشتند زرد شد، ارزن كاشتند فايده نداد، چون‌كه آب روي سطح زمين است ريشه خفه مي‌شود. اگر اتاق فرمان همراهي بكنند اين فيلم را هم همكاران عزيز ببينند. با توجه به قسمي كه خورديم خدا را شاهد و ناظر قرار بدهيم ببينيم اين كشاورزي كه حقآبه دارد، آن زني كه مهريه‌اش اين زمين است چه كشتي در اين زميني كه سطح آب بالا است انجام بدهد تا ما ثابت بكنيم. اگر اتاق فرمان همراهي بكنند و اين فيلم را بگذارند ممنون مي‌شويم. صدايش را خودم برايتان توضيح مي‌دهم. \\r\\nاين زمين‌ها به‌گونه‌اي يكپارچه‌سازي شده، اين را با موبايل گرفتيم، اين نشان مي‌دهد كه يك نماينده چقدر امكانات روابط عمومي، برادر! صدا اينجا ايستاده، خودم توضيح مي‌دهم. اين نشان از مظلوميت نمايندگان مي‌دهد كه روابط عمومي‌شان موبايل همراهشان است، ولي من اين توضيح را بدهم كه سطح كشت اين زمين كه من پايم را در زمين مي‌گذارم آب در مي‌آورد، (30) سانتي‌متري در بستر رودخانه آب در مي‌آورد، وقتي آب زاينده‌رود رها مي‌شود، خواسته و ناخواسته اين آب زايش دارد و هست، همكاران عزيز! چه كشتي غير از كشت برنج كه (500) سال است دارند برنج مي‌كارند، زمين‌ها يكپارچه شده، مدلش مدل براي كشت برنج است بفرماييد اين كشاورز چه كشتي بكارد كه ثمر بدهد، من خواهش مي‌كنم، كشاورز كه پول ندارد ما هم كه اعتبار نداريم. اصلاً چرا وزارت جهادكشاورزي نمي‌آيد (200) هكتار برنج و (200) هكتار ارزني كه مي‌گويند بكارد؟ ببينيم ثمره و خروجي دارد يا ندارد. مدل اينطور است كه بستر زاينده‌رود بستر بسته است، اين آب مي‌رود ريشه را تر مي‌كند و برمي‌گردد. من \\r\\nفرهنگي‌زاده و معلم‌زاده‌ام، ولي (15) سال است كه در يك خانواده كشاورز هستم و عروس يك خانواده كشاورزم. چون هيچ‌وقت هيچ‌كس سند علمي به من و به كشاورز من نمي‌دهد كه چرا اين را بكار و چرا آن را نكار، فقط الگوي كشت جديد. من عذرخواهي مي‌كنم. \\r\\nيك خواهش در اين (25) ثانيه باقي‌مانده مي‌كنم اعمال دقيق و صحيح قانون ممنوعيت به‌كارگيري بازنشستگان، تعيين تكليف بلوار امام‌رضاي مباركه، آقا! آمدند يك بلوار افتتاح كردند بار كل استان را در يك منطقه انداختند. يا اين بلوار را ببنديد، يا اينكه تكميلش بكنيد و مردم را از مرگ و مير نجات بدهيد. \\r\\nبحث طرح سي.جي.تي است، از وزير محترم اقتصاد مي‌خواهم كه بحث ماليات بر عايدي را به يك سرانجامي برسانند. يك خواهش هم دارم، اختلاف قيمت حقوق پيمانكاران و افرادي كه رسمي هستند، نمي‌گوييم رسمي‌ها را كم كنيد، اينقدر مشكلات اقتصادي زياد است، ولي هواي آن پيمانكاري‌ها را داشته باشيم و اميدوارم كه به جايي برسيم كه بتوانيم با شفافيت تمام آنچه كه هست و نيست به مردم عزيزمان اطلاع‌رساني بكنيم. از توجه همكاران بزرگوار تشكر مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی مطهری\", \"\", \"متشكرم، ناطق بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي مهندس محمدمهدي برومندي نماينده محترم مرودشت، پاسارگاد و ارسنجان دعوت مي‌كنيم در خدمت شما هستيم.\"], [\"محمدمهدی برومندی\", \"\", \"سلام عليكم جميعاً ـ بسم الله الرحمن الرحيم \\r\\nدرود به ارواح طيبه شهدا، روح ملكوتي امام راحل عظيم‌الشأن مي‌فرستم و آرزوي سلامتي و طول عمر با عزت براي مقام معظم رهبري حضرت آيت‌الله العظمي امام خامنه‌اي دارم. \\r\\nعرض سلام، ادب و احترام به محضر شريف ملت بزرگ ايران اسلامي به ويژه مردم شريف حوزه انتخابيه‌ام در شهرستان‌هاي مرودشت، ارسنجان و پاسارگاد دارم. اعياد مبارك ماه شعبان را تبريك \\r\\nمي‌گويم و پيشاپيش روز كارگر و معلم را به كارگران عزيز و زحمتكش و معلمين فرهيخته سرزمينم تبريك مي‌گويم و در همين‌جا از حضور ارزشمند وزير محترم آموزش و پرورش در شهرستان‌هاي مرودشت، ارسنجان و پاسارگاد و حضور در بين فرهنگيان سپاسگزارم و از دولت و مجلس درخواست دارم كارگروهي براي حل مشكلات فرهنگيان تشكيل شود. \\r\\nاز مقام معظم رهبري به دليل انتصاب شايسته سردار سرلشكر سلامي به فرماندهي كل سپاه پاسداران قدرداني مي‌نمايم. سردار سرلشكر سلامي به عنوان چهره‌اي انقلابي، خدوم، شجاع، مقتدر و دلسوز منشأ خدمات ارزشمندي در سپاه پاسداران بوده‌اند و بي‌شك موجب تقويت و توانمندي سپاه پاسداران خواهند شد. ضمن تبريك به ايشان و قدرداني از زحمات سردار سرلشكر جعفري بايد عرض نمايم سپاه در قلب ملت ايران است، سپاه از بطن مردم و در كنار مردم است. ملت ايران با افتخار تمام در كنار سپاه پاسداران ايستاده است. همانگونه كه سپاه در همه سختي‌ها و مشكلات جان بر كف در كنار مردم بوده است. از همكاران محترم در تصويب قانون تقويت سپاه پاسداران سپاسگزاري مي‌كنم و عرض مي‌نمايم آمريكاي حامي تروريست به دليل شكست داعش كينه عميقي از سپاه پاسداران دارد و اقداماتش در قبال سپاه بيانگر عمق دشمني آنها با ملت ايران است. \\r\\nما براي مردم آمريكا بسيار متأسفيم، تأسف از اين جهت كه اكنون رئيس‌جمهور آمريكا در واقع نتانياهو است و نتانياهو با ديكته تصميماتش به ترامپ هزينه‌هاي سنگين و غيرقابل جبراني را به مردم آمريكا تحميل مي‌كند. تصميمات غيرقانوني رئيس‌جمهور آمريكا در حوزه بين‌الملي چهره آمريكا را بيش از گذشته مخدوش نموده است. \\r\\nپمپئو ديروز گفت تحريم‌هاي ايران با هدف حمايت از مردم ايران است، آقاي پمپئو! آيا رفتار غيرانساني شما در جلوگيري از كمك‌هاي انسان‌دوستانه كشورهاي مختلف به سيل‌زدگان كشورم حمايت از مردم ايران است؟ \\r\\nآيا تحريم‌هاي دارويي، فشار بر اقتصاد ايران و تلاش براي فقير شدن مردم ايران حمايت از ملت ما است يا دشمني آشكار شما است؟ \\r\\nآيا حمايت از داعش و گروه‌‌هاي تروريستي و استفاده تاكتيكي از تروريست و تلاش براي ايجاد ناامني و ترور در داخل ايران، حمله به خانه ملت، شهادت سربازان و پاسداران در سيستان و بلوچستان، شهادت مردم ما در رژه اهواز حمايت از مردم ايران است؟ \\r\\nشما با اين اقدامات راه به جايي نمي‌بريد، بلكه نفرت ملت ايران از شما روز به روز بيشتر و وحدت ما افزون‌تر خواهد شد. در اينجا لازم مي‌‌دانم بگويم همه گروه‌هاي مردمي و سياسي حول محور رهبري معظم انقلاب بايد متحد و منسجم باشيم و بدانيم هدف دشمن ايجاد تفرقه، اختلاف و تجزيه ايران عزيز و هرج و مرج است.\\r\\nو اما در حوزه داخلي تذكراتي را به مسئولين اجرايي كشور دارم. جناب آقاي رئيس‌جمهور! چرا علي‌رغم مصوبه مجلس از سال 95 در تبصره قانون اصلاح قانون بودجه 95 كه مقرر گرديد سود تسهيلات تا سقف (100) ميليون تومان توسط دولت و از محل تسعير ارز كه هيأت‌وزيران هم مصوب نمود پرداخت گردد اما متأسفانه بانك مركزي به دلايل گوناگون مصوبه مجلس را اجرايي نمي‌كند؟ چرا قانوني كه به صرفه و صلاح كشاورزان، دامداران و عشاير و توليدكنندگان خرد است اجرا نمي‌شود؟‌ از همكاران عزيز مي‌خواهم كه پرونده تبصره (16) بودجه 98 درخصوص موارد فوق را در صورت استنكاف بانك مركزي براساس آيين‌نامه مجلس به قوه قضائيه و سازمان بازرسي ارسال نمايد. \\r\\nجناب رئيس‌جمهور! اتفاقي كه در قاچاق سوخت و دام افتاد متأسفانه اينك در موضوع گندم و نان مردم در حال وقوع است. قيمت خريد تضميني گندم بايد به فوريت افزايش يابد تا مانع قاچاق گندم شود. (200) هزار هكتار گندم كشور در سيل از بين رفته، لذا از قاچاق شدن گندم باقي‌مانده توسط قيمت منصفانه توسط دولت و خريد آن جلوگيري فرماييد. \\r\\nتذكر بعدي من به وزير راه و شهرسازي است. جناب وزير! چرا معاونين محترم به دستورات جناب‌عالي توجه نمي‌كنند؟ \\r\\nچرا وزارتخانه در تملك زمين ايستگاه راه‌آهن مرودشت عاجز است و عملياتي نمي‌كند؟ \\r\\nچرا عمليات احداث قطار حومه‌اي مرودشت ـ شيراز علي‌رغم دستور جناب‌عالي آغاز نشده؟ \\r\\nچرا زيرگذر حاجي‌آباد بخش مركزي مرودشت و پاسارگاد تكميل نمي‌شود؟ \\r\\nچرا پل درودزن تكميل نمي‌شود؟ \\r\\nچرا در تكميل محور مرودشت ـ درودزن تعلل مي‌شود و چرا ما هر روز در جاده فتح‌آباد ـ مرودشت شاهد تصادفات مرگبار هستيم؟ \\r\\nچرا محور ارسنجان به خرامه كه به جاده مرگ تبديل شده است توجهي به آن نمي‌شود و اين پروژه تكميل نمي‌شود؟ جناب وزير! راه‌هاي بخش كامفيروز غيرقابل تحمل است و نياز به ترميم و روكش فوري دارد. \\r\\nاز وزير بهداشت و درمان مي‌خواهم برابر اقدامات و پيگيري‌هاي انجام‌شده نسبت به راه‌اندازي بخش جراحي قلب بيمارستان مرودشت اقدام نمايد. \\r\\nاز وزير محترم نيرو مي‌خواهم نسبت به تكميل پروژه آبرساني شهرهاي سعادت‌شهر، ارسنجان و روستاها و همچنين آبرساني به روستاهاي جنوب رامجرد و شهر رامجرد و روستاهاي شرق مرودشت و رحمت جنوبي در بخش سيدان اقدام كند. ضمن تشكر از وزارت محترم نفت، تسريع در تكميل گازرساني كامفيروز مورد انتظار است. از رئيس محترم سازمان ميراث فرهنگي و گردشگري مي‌‌خواهم هرچه سريع‌تر نسبت به تكميل پروژه ساماندهي ورودي تخت‌جمشيد و پاسارگاد اقدام نمايد. از وزارت جهادكشاورزي مي‌خواهم برنامه‌ريزي لازم براي كشت صيفي و برنج در بخش سرسبز كامفيروز را در دستور كار خود قرار دهد، زيرا كشاورزان ما در كامفيروز سال‌ها است كه از درآمدي برخوردار نيستند و در پايان از دولت محترم مي‌خواهم تذكرات لازم را به بانك‌ها بدهد، زيرا بانك‌ها اين روزها به كشاورزان بدهكار و توليدكنندگان فشار مضاعفي را وارد مي‌كنند. قدرداني و تشكر مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی مطهری\", \"\", \"جناب آقاي برومندي متشكريم، ناطق بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"در نطق‌ اضطراري از سركار خانم مهندس سيده‌حميده زرآبادي نماينده محترم قزوين، آبيك و البرز دعوت مي‌كنم، بفرماييد. ابتدا ايشان صحبت مي‌فرمايند و بعد در خدمت آقاي قمي هستيم.\"], [\"سیده حمیده زرآبادی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبارخدايا! اي زمامدار هستي، ملك را به هركه خواهي مي‌دهي و از هركه خواهي بازمي‌ستاني و هركه را خواهي عزت مي‌دهي و هركه را خواهي ذليل مي‌سازي. گزينش به دست تو است و تو بي‌گمان به هر كاري قادري.\\r\\nبا افتخار و احترام عهد خدمتگزاري خويش را با مردمان شريف قزوين، البرز و آبيك تجديد نموده و اعلام مي‌دارم همواره پيگير مطالبات و خواسته‌هاي آن عزيزان هستم و فرصت قانونگذاري و نظارت بر حسن اجراي قوانين را كه از طرف آن عزيزان نصيب من گرديده مصروف خدمت به ملك و ملت و پيشرفت و آباداني ايران عزيز و قزوين پرافتخار خواهم كرد. \\r\\nدر روزهاي نخست سال شاهد اين بوديم كه بيش از نيمي از استان‌هاي كشور درگير با سيل بودند. حجم تخريب‌ها و آسيب‌هاي جاني و مالي به مردم نجيب و مظلوم كشورمان بسيار بالا بود. ضمن تشكر از مجموعه اقدامات دولت، همراهي سخاوتمندانه مردم، تشكل‌هاي مردم‌نهاد، ارتش و سپاه و به ويژه رشادت جوانان غيور استان‌هاي درگير سيل نكته قابل توجه در حادثه اخير وجود ساختارهاي فرسوده براي اداره كشور، ضعف در سيستم مديريت بحران، عدم رعايت قوانين طبيعت و تخريب محيط‌زيست و \\r\\nعدم رعايت ضوابط و معيارهاي فني و تخصصي بود كه پيشگيري از تكرار چنين وقايعي لزوم عبرت‌آموزي از حادثه سيل اخير و اصلاح ساختارها مي‌باشد. \\r\\nاين روزها وضعيت معيشتي و اقتصادي مردمان عزيز سرزمينم خوب نيست و در اين ميان نقش تحريم‌ها قابل توجه مي‌باشد. تحريم‌ها زماني غيرمؤثر است كه وحدت، همبستگي، همدلي و همگرايي و هماهنگي در تمام جناح‌هاي سياسي برقرار باشد و از خط و نشان داخلي خبري نباشد. تحريم‌ها بر كشور ما در همه دوره‌‌ها وجود داشته، اما ميزان تأثيرگذاري اين تحريم‌ها به ميزان اعتماد بين حاكميت و ملت ارتباط دارد و در اين راستا حتماً آزادي بيان، گشايش‌هاي سياسي و نقد درون‌ساختاري، تحمل دوران گذار و سختي‌ها را براي همگان آسان خواهد كرد. شكاف ميان سطح زندگي مسئولان و ملت و تفاوت ميان درك جامعه از موضوعات و درك حاكميت شرايط را سخت‌تر مي‌كند كه بايد هرچه سريع‌تر براي پر كردن اين فاصله اقدام كرد. \\r\\nشعار امسال با عنوان رونق توليد زماني محقق خواهد شد و رونق و تحول ايجاد مي‌شود كه در مقابل فساد بايستيم. نبايد گذاشت ريشه‌هاي فساد پيش رود، وقتي شفافيت در عملكرد كلان وجود نداشته باشد و با فساد برخورد نشود اين فساد در زيرمجموعه نيز شكل مي‌گيرد و در نهايت فساد سيستماتيك پايه‌هاي هر بنياني را سست مي‌كند و مردم امروز به فساد، اختلاس و عدم شفافيت اعتراض دارند. مردم نسبت به بي‌عدالتي و تبعيض آشكارا شكايت دارند. راه مقابله با فساد اجرايي،‌ تكاليف قانوني با موضوعاتي همچون پنجره واحد، الكترونيكي كردن فرآيندها و خدمات، پاسخگويي الكترونيكي استعلام‌ها و قانون انتشار و دسترسي آزاد به اطلاعات و قانون ارتقاي سلامت نظام اداري است. \\r\\nاولويت مجلس، دستگاه‌هاي نظارتي و ديوان محاسبات بايد نظارت بر اجراي قوانين شفافيت و ضد فساد و گزارش به مردم باشد. بي‌شك بر كسي پوشيده نيست كه تصويب و اجراي صحيح قانون در فرهنگ‌سازي جامعه تأثير مستقيم دارد، به ويژه زماني كه طرح و قانون از درون جامعه و مطالبه عمومي \\r\\nباشد. اگرچه اين گلايه و نقد به خود ما نمايندگان مجلس باز مي‌گردد.\\r\\nاز دشمنان برند شكايت به دوستان\\r\\nچون دوست دشمن است شكايت كجا برم\\r\\nدر مجلس در حوزه زنان و خانواده طرح‌ها و موضوعاتي عنوان شد كه متأسفانه از سوي برخي همكاران با توجه به همراهي و اشتياق آنها در نهايت به نتيجه نرسيد. عدم حمايت از طرح كودك‌همسري و همچنين مطرح كردن موضوعاتي چون مشوق بارداري براي زنان زير (20) سال كه نمي‌دانم چطور و چگونه كارشناسي شده است و در نهايت بحث افزايش مشاركت سياسي زنان كه ناباورانه از سوي مجلس رد شد، در حالي كه نيمي از موكلان و رأي‌دهندگان را زنان كشور تشكيل مي‌دهند. علاوه بر مسائل زنان و خانواده امروز شاهديم كه همه درخصوص توجه و حركت در مسير بيانيه گام دوم مقام معظم رهبري تأكيد مي‌كنند، اما چه اقدام عملي در اين خصوص انجام داده‌ايم؟ كليدواژه اين بيانيه كه جوانان است از سوي قوه مقننه آيا در اولويت قرار دارد؟ استفاده و حمايت از جوانان هزينه خواهد داشت، هزينه‌اي كه به تعبير من بزرگ‌ترين سرمايه براي كشور را خواهد ساخت و امروز مجلس بايد پرچمدار حمايت از جوانان باشد. والسلام عليكم و رحمه الله و بركاته\"], [\"علی مطهری\", \"\", \"متشكريم، مخصوصاً از رعايت وقت متشكريم. ناطق بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي دكتر محمد قمي نماينده محترم پاكدشت دعوت مي‌كنم، بفرماييد.\"], [\"محمد قمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا ياد مهاجرين الي الله، فريادگران تكفير، توحيد و برائت از مشركين. عزيزاني كه با سرخي خون‌شان بر سياهي كفر، شرك و نفاق مهر بطلان زده‌اند و لباس عزت را بر قامت اسلام و مسلمين پوشاندند و به ياد امام قافله‌سالار شهيدان در اين روزگار و آرزوي سلامتي براي مقام معظم رهبري و سلام بر امت اسلام و مردم غيور و شهيدپرور شريف‌آباد، پاكدشت و فرقون‌آباد. \\r\\nجهت حادثه سيل و خسارت مالي و جاني فراوان متأسفم. براي جلوگيري از چنين حوادثي پيشنهاد مي‌كنم در آذرماه هر سال دهه‌اي به نام دهه مقابله با سيل تعيين شود تا مسئولين و مردم همه تمهيدات لازم را براي مقابله با سيل اعم از لايروبي رودخانه‌ها و راه‌هاي خروجي سيلاب‌ها، استحكام نقاط سيل‌گير، بررسي سدها و ظرفيت آنان را فراهم نمايند كه به طور كامل اين طرح و برنامه را براي مسئولين مكتوب ارسال نمودم كه شايسته است مورد توجه قرار گيرد. \\r\\nبراي تحقق اقتصاد مقاومتي علاوه بر مطالبي كه مد نظر مسئولين است در شرايط تحريم و مشكلات اقتصادي پيشنهاد دارم با توجه به اينكه اسلام بر مسأله قناعت و جلوگيري از اسراف بسيار تأكيد نموده، ولي ما هم متأسفانه شاهد هستيم كه مصرف و سرانه آب، برق، گاز، تلفن و مسكن بيش از سرانه كشورهاي غيراسلامي است. بايد به طور جدي مسئولين و علما چاره بينديشند و مردم مسأله را جدي بگيرند و عمل كنند. \\r\\nبا توجه به توانايي‌هاي داخلي و بومي، احياء واقعي فرهنگ كار در روستاها مورد توجه قرار گيرد و با توجه به صنايع دستي و توليد داخلي و كشاورزي و دامپروري و حمايت از توليدات داخلي براي مقابله با شيطان بزرگ تلاش و كوشش لازم را بنمايند. \\r\\nدوم ارديبهشت‌ سالروز تشكيل سپاه پاسداران براي فرماندهان و سپاه پاسداران انقلاب اسلامي است را به ملت ايران تبريك عرض نموده و در شرايطي كه ام‌الفساد غرب و عامل كشتار انسان‌ها و آنكه به نام حقوق بشر حقوق تمامي مستضعفين جهان را ناديده گرفته و فقط صهيونيست‌ها را بشر مي‌داند و از حقوق آنها دفاع مي‌كند با انديشه شيطاني خويش سپاه پاسداران را تروريست تلقي نموده بايد بداند كه سپاه حافظ آزادي و استقلال و سربلندي و عظمت مستضعفين و درهم‌كوبنده مستكبرين و ظالمان جهان بوده و با توجه به رسالت تاريخي خويش با حمايت امت اسلامي پوزه ستمگران تاريخ را به خاك مذلت مي‌كشاند كه «والعاقبه للمتقين».\\r\\nملت بزرگوار ايران بايد توجه داشته باشند كه براي مقابله با كفر، شرك و نفاق راه‌حل بعد از ايمان به خدا، وحدت، همبستگي، همدلي و پرهيز از تفرقه مي‌باشد كه قرآن مي‌فرمايد «و اعتصموا بحبل‌ الله و لا تفرقوا»\\r\\nبراي چندمين بار به رئيس‌جمهور محترم تأكيد مي‌نمايم كه در همه‌حال رعايت عدالت و مستضعفين را بنمايند و در سفر به شهرهاي شرق استان پاكدشت، ورامين، قرچك اهتمام نمايند و بيش از اين مردم را در انتظار نگذارند. وزير محترم مسكن و شهرسازي در جهت تكميل كمربندي پاكدشت و قطار شهري و حل مشكل حمل و نقل شهر و كشور اهتمام بيشتري بنمايند. \\r\\nپيشاپيش هفته معلم و كارگر كه هردو از قشرهاي محترم و مستضعف اقتصادي هستند را تبريك عرض نموده. به اميد اينكه مجلس و دولت براي اين دو قشر عظيم و خدمتگزار فكر اساسي نموده و براي مشكلات اقتصادي آنان چاره‌انديشي نمايند. والسلام عليكم و رحمه الله\"], [\"علی مطهری\", \"\", \"سپاسگزاريم.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"علی مطهری\", \"\", \"تذكرات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"تذکرات کتبی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي نظر افضلي (نهبندان و سربيشه) به وزير ورزش و امور جوانان درخصوص عدم توجه به تكميل عمليات اجرايي و احداث سقف سرپوشيده شناي شهرستان سربيشه.\\r\\nـ آقاي ولي‌الله نانواكناري (بابلسر و فريدون‌كنار) به وزير علوم، تحقيقات و فناوري درخصوص اينكه دانشگاه مازندران مدت‌ها است با سرپرستي اداره مي‌شود. آيا وقت آن نرسيده است رئيس دانشگاه را منصوب كنيد تا از سرگرداني درآيند.\\r\\nـ آقايان: عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) و نادر قاضي‌پور (اروميه) به وزير تعاون، كار و رفاه اجتماعي درخصوص تسريع در تعيين رياست سازمان تأمين‌اجتماعي و نماينده پارلماني سازمان.\\r\\nهمچنين با توجه به اينكه قانون كار (11) ارديبهشت روز جهاني كارگر را تعطيل رسمي اعلام كرده است، اما برخي كارفرمايان بدون توجه به حتي پرداخت مابه‌التفاوت، در روز تعطيل كارگران را وادار به كار مي‌كنند. \\r\\nبه وزير كشور درخصوص اينكه براي راه‌پيمايي روز كارگر مجوز لازم به خانه‌هاي كارگر سراسر كشور صادر گردد. \\r\\nـ آقايان: نادر قاضي‌پور و روح الله حضرت‌پور‌طلاتپه (اروميه) و بشير خالقي (خلخال و كوثر) به رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص تسريع در تشكيل پرونده خسارت سرمازدگي (48) ساعت گذشته استان آذربايجان‌غربي و شرقي و اردبيل به خصوص شهرستان‌هاي اروميه، خلخال و كوثر.\\r\\nـ آقاي سيدهادي بهادري (اروميه) به وزير آموزش و پرورش درخصوص اينكه حق‌التدريس‌ها و هزينه امتحانات معلمين از سال 96 مانده است. بيمه تكميلي فرهنگيان، آتيه‌سازان حافظ بيمه بسيار ناكارآمدي است و پولي كه حق معلمين است وقتي داده مي‌شود كه چندين بار در رسانه‌ها گفته مي‌شود.\\r\\nـ آقاي عليم يارمحمدي (زاهدان) به وزير آموزش و پرورش درخصوص اينكه متأسفانه براي چندمين بار پاسخ ارسالي از آن وزارتخانه درخصوص مكاتبات انجام‌شده صرفاً براي رفع مسئوليت مي‌باشد، به معاونين محترم‌تان دستور بدهيد پاسخ‌ها را واضح و شفاف ارائه نمايند. \\r\\nهمچنين دانش‌آموزان و كادرهاي آموزشي و اداري آموزش و پرورش سيستان و بلوچستان به دليل بي‌برنامگي و رها شدن آموزش و پرورش استان و نگاه سياسي و تبعيض‌آميز حاكم بر آن در سردرگمي و \\r\\nبلاتكليفي به سر مي‌برد. چه كسي بايد پاسخگوي اين مسائل باشد. \\r\\nبه رئيس‌جمهور محترم درخصوص اينكه سرانه تخت‌هاي بيمارستان سيستان و بلوچستان با نرم كشور (50) درصد فاصله دارد، به مردم محروم اين استان توجه كنيد. \\r\\nبه وزير صنعت، معدن و تجارت درخصوص اينكه به معاونين محترم و دستگاه‌هاي ستادي زيرمجموعه استاني اعلام فرماييد پاسخ مكاتبات را سريع و شفاف ارائه دهند. \\r\\nـ خانم سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق هفت نفر از همكاران به وزير نيرو درخصوص ضرورت رفع خاموشي محور قديم تهران ـ قم محدوده باقرشهر.\\r\\nـ آقاي سيدمصطفي ذوالقدر (ميناب، رودان، جاسك، سيريك و بشاگرد) به وزير جهادكشاورزي درخصوص لزوم توجه به سيل بزرگ ملخ‌ها و مقابله با آن به عنوان تهديد جدي براي محصولات و دسترنج كشاورزان هرمزگان و كشور.\\r\\nـ آقايان: سيدهادي بهادري (اروميه) و سيدكاظم دلخوش‌اباتري (صومعه‌سرا) به وزير نفت درخصوص اينكه متأسفانه پالايشگاه‌ها از تحويل وكيوم باتوم (VB) به قيرسازها استنكاف مي‌كنند كه نياز به اقدام فوري براي رسيدگي مي‌باشد. \\r\\nـ آقاي قلي ‌اله‌‌قلي‌زاده (كليبر، خداآفرين و بخش هوراند) به وزير امور اقتصادي و دارايي درخصوص اينكه تعداد كثيري از مردم شريف شهرستان‌هاي كليبر، خداآفرين و هوراند و آبشاحمد از دريافت رايانه حذف و از توزيع سهام عدالت نيز حذف و يا ثبت‌نام نشده‌اند مصرانه پيگير هستند تا به حقوق قانوني‌ خودشان برسند. لذا ضرورت دارد عاجلاً دستور فرماييد اقدام جدي معمول دارند.\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"علی مطهری\", \"\", \"آقاي يوسف‌نژاد! تذكرات شفاهي هم داريم،‌ اگر لطف كنيد شفاهي را بفرماييد چون وقت زيادي نداريم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"تذكرات شفاهي؛ جناب آقاي اكبر رنجبرزاده بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"بسم الله الرحمن الرحيم \\r\\nانتصاب سردار سلامي را به سمت فرماندهي كل سپاه پاسداران هميشه مقتدر تبريك عرض مي‌كنم و از سردار جعفري كه از ذخائر ارزشمند انقلاب اسلامي هستند تشكر مي‌كنم. در آستانه سالروز شهادت استاد مطهري قرار داريم كه به همه فرهيختگان و اساتيد ارجمند و معلمين فرهيخته كشور تبريك عرض مي‌كنم. همينطور در سالروز جهاني كارگر و تشكيل شوراها قرار داريم كه به همه كارگران عزيز و شوراهاي اسلامي شهر و روستا تبريك عرض مي‌كنم. اين تبريك صرفاً در بحث معلم‌ها كفايت نمي‌كند، من از دولت محترم مي‌خواهم با همكاري مجلس كمك كنند اين بحث رتبه‌بندي معلمان براي يكبار به درستي و كامل اجرا بشود. اگر واقعاً مي‌خواهيم آسيب‌هاي جامعه كم بشود، اين‌همه هزينه براي كاهش آسيب‌هاي اجتماعي جامعه نكنيم راه‌حلش توجه به آموزش و پرورش و به‌ويژه ارتقاي جايگاه معلم است كه در طول اين چند دهه معمولاً فراموش شده است. راه‌حل نجات كشور در آسيب‌هاي اجتماعي حضور پررنگ معلم‌ها در سر كلاس‌هاي درس در مباحث پرورشي و در مسائلي كه خودشان دغدغه نداشته باشند بتوانند جامعه را به سمت و سويي هدايت بكنند كه بتوانيم بهره‌ لازم را از اين قشر عزيز و زحمتكش ببريم و جامعه به سمت و سوي كمال پيش برود. \\r\\nتذكر به وزير راه و شهرسازي در بحث راه مواصلاتي به سمت غرب كشور دارم. گردنه اسدآباد دچار فرونشست شده، ضرورت دارد كه هرچه زودتر اعتبار لازم به اين آسيب تزريق بشود و اصلاح بشود، راه‌هاي روستايي ما همچنان دچار مشكل هستند وزير محترم راه و شهرسازي يك نگاه ويژه‌اي به راه‌هاي مواصلاتي اسدآباد داشته باشد. دو، سه روستاي ما چندين ماه است كه پزشك عمومي ندارد. اين سامانه طرح پزشكان عمومي را چرا باز نمي‌كنند؟ به نظر من يك مقدار عزيزاني كه در وزارت بهداشت هستند \\r\\nبايد دقت لازم را در اين مسائل كه از نگاه آنها شايد خيلي جزئي باشد،‌ ولي از نگاه مردم به صورت ويژه آنها را دچار مشكلاتي كرده دقت كافي و لازم داشته باشند، سپاسگزارم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي روح‌الله حضرت‌پور بفرماييد.\"], [\"روح اله حضرت پورطلاتپه\", \"\", \"بسم الله الرحمن الرحيم \\r\\nضمن اعلام همدردي با سيل‌زدگان عزيز در شمال،‌ جنوب و غرب كشور و با تقدير از نهادها، ادارات و هموطنان غيور در استان آذربايجان‌غربي به ويژه مردم شريف اروميه براي جمع‌آوري و ارسال كمك‌هاي انسان‌دوستانه به سيل‌زدگان عزيز، علي‌الخصوص ادارات، استانداري آذربايجان‌غربي،‌ هلال‌احمر،‌ سپاه، ارتش، شهرداري اروميه و نيز پويش انسانيت اهالي رسانه.\\r\\nپيشاپيش روز شورا، روز كارگر و روز معلم را به تمام زحمتكشان واقعي ملت تبريك عرض مي‌كنم. تذكر بنده به وزير محترم كار و رفاه است. جناب آقاي وزير! در اين روزهاي سخت اقتصادي كه بحق از طرف مقام عظماي ولايت سال رونق توليد نامگذاري شده و خط مقدم اين توليد بر عهده كارگران مظلوم است چرا هميشه اين وزارتخانه نسبت به كارگران حق‌كشي مي‌كند؟ عدم توازن افزايش حداقل حقوق با تورم، ظلم به قشر مستضعف جامعه است. خاصاً در مورد كارگران ساختماني اين ظلم بيش از ساير بخش‌‌ها است. افزايش حق بيمه كارگران ساختماني از (106) هزار تومان به (153) هزار تومان ظالمانه است. حقوق را چند درصد افزايش داديد كه حق بيمه را (50) درصد افزايش مي‌دهيد؟ قدر كارگر زحمتكش و معلم فداكار و هموطن را بدانيد كه قوام جامعه به اين عزيزان است. \\r\\nتذكر بعدي به وزير محترم آموزش و پرورش است. جناب آقاي وزير! در سال گذشته سرانه مدارس عادي واريز نشد و مدارس بيشتر براساس كمك‌هاي مردمي اداره شدند. عدم توجه به اعتراض بازنشستگان عزيز در عدم اجراي مواد (64)، (85) و (125) قانون مديريت خدمات كشوري، بيمه‌هاي تكميلي، بيمه عمر و همسان‌سازي حقوق با شاغلين و نيز در مورد معلمان عزيز عدم پرداخت به موقع حق‌التدريس‌ها، حق‌الزحمه‌هاي امتحانات در دو سال اخير، هزينه‌هاي ازدواج در چهار سال گذشته و پاداش پايان‌خدمت كه همگي از مطالبات فرهنگيان عزيز است. \\r\\nو تذكر آخر به وزير محترم جهادكشاورزي است. با توجه به بارش خارج از فصل، برف و سرماي شديد در استان آذربايجان‌غربي وزارت جهادكشاورزي هرچه سريعتر نسبت به بررسي خسارت‌ها اقدام كرده و خسارت روستاييان عزيز را پرداخت نمايد. والسلام عليكم و رحمه الله\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي رمضانعلي سبحاني‌فر بفرماييد.\"], [\"رمضانعلی سبحانی فر\", \"\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از ستاد بحران كشور به ويژه فرمانداران شهرستان‌هاي حوزه انتخابيه خودم سبزوار، جوين، جغتاي، ‌خوشاب و داورزن كه در بحران سيل‌هاي اخير به خوبي توانستند مهار خسارت‌ها را داشته باشند. \\r\\nو اما تذكر اول من به وزير جهادكشاورزي است. ضمن بررسي دقيق خسارات وارده از تخريب‌هاي كشاورزي حوزه انتخابيه و سيل و تگرگ چند روز اخير كه به كشاورزان شهرستان جغتاي وارد شد هرچه سريع‌تر رسيدگي كنند و بحث بيمه محصولات كشاورزان را در دستور كار قرار بدهند كه به واقع بيمه كشاورزان را به خوبي پرداخت نمي‌كنند. \\r\\nاما جناب آقاي حجتي! بانك كشاورزي براي پرداخت تسهيلات اشتغال پايدار روستايي علاوه بر تضمين تسهيلات اسناد رسمي براي محل طرح دامداري و كشاورزي مطالبه مي‌كند كه در واقع يك امر نادرستي است، چون تضمين تسهيلات خودش را با تضامين ديگر مي‌گيرد و زمين‌هاي كشاورزي و زمين‌هايي كه دامداري در محل طرح است اغلب اسناد رسمي را ندارند. \\r\\nتذكر بعدي من به وزير راه و شهرسازي است كه با وجود دستور آقاي وزير، ولي مديرعامل شركت \\r\\nهواپيمايي ايران‌اير دستور وزير را اجابت نكرده و پروازهاي سبزوار مختل هست و همينطور ضمن تبريك هفته معلم و روز كارگر پيشاپيش تذكر من به جناب آقاي بطحايي است كه طرح رتبه‌بندي را چندين مرحله قول دادند كه اجرا بكنند، ولي اجرا نشده و با توجه به شرايط تورمي كه وجود دارد انتظار مي‌رود كه طرح رتبه‌بندي را براي آموزش و پرورش ان‌شا‌ءالله انجام بدهند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم،‌ جناب آقاي سيدمحمدجواد ابطحي بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"تذکرات شفاهی\", \"سلام عليكم و رحمه الله\\r\\nامروز روز تجليل از شيخ‌بهائي بود و جايش بود كه در مجلس يك تقديري از اين بزرگ‌مرد تاريخ مي‌شد. \\r\\nيك روز مي‌رويم ولي باز زنده است \\r\\nدر ياد مردمان اثر ماندگار ما\\r\\nاين آثار شيخ‌بهائي مخصوصاً طومار شيخ‌بهائي براي زاينده‌رود كه حياتي است ان‌شا‌ءالله عمل مي‌شود. دومين مطلب اينكه من به آقايان ظريف و روحاني تذكر مي‌دهم. ديگر دست از اعتماد به اروپا، آمريكا و اينها بردارند. من فكر مي‌كنم وادادگي در عرصه سياست خارجي بس است. اين شعر هم برايشان مي‌خوانم كه:\\r\\nز نامردان علاج درد خود جستن، بدان ماند\\r\\nكه خار از پا برون آرد كسي، با نيش عقرب‌ها\\r\\nاما تذكر به وزير آموزش و پرورش؛‌ اين بخشنامه (5/180) 31/1/98 راجع‌ به حق‌التدريسي‌ها و نهضتي‌ها خلاف قانون بود با توجه به اينكه آيين‌نامه اجرايي بايد دو ماه بعد از تصويب قانون اجرا و تصويب مي‌شده كه نشده، پنج، شش ماه است تازه بخشنامه خلاف قانون دارند صادر مي‌كنند. تشويش در افكار عمومي و معلمان عزيز و حق‌التدريس‌ها دارند به وجود مي‌آورند. خواهش مي‌كنم كه سريعاً وزير اين بخشنامه را لغو بكند. دوم اينكه براي رتبه‌بندي معلمان و اينها فرمودند، متأسفانه ما مي‌بينيم كه از دولت به كميسيون برگشته، من معتقدم كه وزير پيگيري كنند. \\r\\nبه وزير راه تذكر مي‌دهم راجع به باسك جاده اصغرآباد به كمربندي خميني‌شهر ما دو تا باسك مي‌خواهيم. اين معضل دسترسي مردم خوب اصغرآباد به جاده كمربندي خميني‌شهر را رفع بكند. \\r\\nبنياد بركت قول‌هايي داده، ستاد اجرايي فرمان امام متأسفانه اين قول‌هايش در شهرستان خميني‌شهر عملياتي نشده. وزير بهداشت را تذكر مي‌دهم درخصوص كارانه‌ها و معوقات پزشكان، پرستاران و مطالبات بيمارستان‌ها از جمله بيمارستان‌هاي شهيد اشرفي و (9) دي خميني‌شهر كه متجاوز از (18) ميليارد تومان است و دست آخر هم تذكري كه دارم اين است كه هفته آينده هفته شوراها هم هست. شوراها قرار بوده است كه شوراي شهر باشند، نه شوراي شهرداري‌ها. من معتقدم كه دوستان عزيز و زحمتكش ما در سراسر ايران در شوراها به مكان و منزلت خودشان بيشتر دقت كنند. روز كارگر و روز معلم‌ را هم به همه عزيزان عرصه كار و دانش تبريك و تهنيت عرض مي‌كنم و شرمنده‌ايم از اينكه مجلس و دولت ما نتوانسته است درخور اين عزيزان انجام وظيفه كند. والسلام\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي سلام اميني بفرماييد.\"], [\"سلام امینی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و خسته‌نباشيد خدمت همكاران ارجمند و ملت شريف ايران. ابتدا انتصاب شايسته سرلشكر پاسدار سلامي را به فرماندهي كل سپاه پاسداران انقلاب اسلامي از سوي مقام معظم رهبري تبريك مي‌گويم. در ثاني تشديد تحريم‌ها از سوي آمريكا و جناب ترامپ در حق ملت ايران را محكوم مي‌كنم. در بحث تذكرات با توجه به سيل اخير از ستاد بحران مي‌خواهم كه به زيرساخت‌هاي آسيب‌ديده استان ايلام به ويژه در زمينه راه، آب شرب و مخابرات در شهرستان‌هاي ايلام، ايوان، سيروان، چرداول، \\r\\nمهران و ملكشاهي به صورت جد رسيدگي عاجل به عمل بياورند. همينطور از بانك مركزي و بانك‌هاي عامل مي‌خواهم كه وام‌هاي بخش كشاورزي، دامي و صنايع مرتبط با آنها را با توجه به سيل اخير ان‌شا‌ءالله استمهال بكنند كه قسمت توليد ما يك حالي بگيرند. \\r\\nاز يك سال و نيم پيش هم پس از زلزله سال قبل غرب استان ايلام سر و صداهاي عجيب و غريبي در شهر سرابله به گوش مي‌رسد، حتي آخرين بار صبح امروز حول و حوش ساعت (9) بود كه باعث ايجاد رعب و وحشت براي مردم آنجاها شده است. از وزارتين كشور و علوم و تحقيقات مي‌خواهم كه به صورت جدي قضيه را بررسي بكنند و يك علاجي براي اين موضوع بيابند. \\r\\nاز وزير محترم آموزش و پرورش مي‌خواهم كه تعليم و تربيت امري مقدس است، آن را به پيمانكار و بخش خصوصي نسپاريد. جناب آقاي وزير! چراكه مخالف صريح اصول قانون اساسي و اجحاف در حق مردم است. در آستانه هفته بزرگداشت مقام معلم هستيم، مطالبات فرهنگيان را ادا بفرماييد، قانون رتبه‌بندي را اعمال و مشكل حق‌التدريسي‌ها و حق‌الزحمه‌اي‌ها را ان‌شا‌ءالله مرتفع بفرماييد. \\r\\nتذكر آخر اينكه جناب آقاي رئيس‌جمهور! صداي مردم را بشنويد و توجه بفرماييد. مردم از نظر معيشت واقعاً در مضيقه هستند، گراني و تورم افسارگسيخته است، فشار بر مردم زياد است، تمهيداتي براي بهبود وضعيت مردم به صورت كوتاه‌مدت و بلندمدت ان‌شا‌ءالله لحاظ بفرماييد. والسلام عليكم و رحمه الله\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي جليل رحيمي‌جهان‌آبادي بفرماييد.\"], [\"جلیل رحیمی جهان آبادی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس، هيأت‌رئيسه محترم و همكاران! از وقتي كه در اختيار بنده قرار داديد تشكر مي‌كنم. اولاً اقدامات ترامپ و دولت آمريكا را در تضييع حق آشكار ملت ايران محكوم مي‌كنم و از وزارت محترم امور خارجه درخواست دارم براي شكايت در ديوان لاهه به دليل نقض آشكار حقوق بشر، نقض حاكميت و تهديد عليه امنيت ملي ايران. \\r\\nنكته دوم آنكه ما بايد از تنش و رفتن به سمت يك برخورد نظامي با آمريكا در منطقه دوري كنيم. آمريكا چون نمي‌تواند از شوراي امنيت مصوبه فصل هفتم بگيرد به دنبال اين است تا فضاي برخورد نظامي در منطقه ايجاد كند. ما بايد ضمن حفظ اقتدار كاملاً هوشيار باشيم تا در دام آمريكا و صهيونيست گرفتار نشويم. \\r\\nبنده تذكر به وزير محترم علوم دارم. وضعيت دانشجويان خارج از كشور بسيار وخيم است. با افزايش قيمت دلار و مشكلاتي كه براي آنها ايجاد شده خانواده‌هاي اين دانشجويان به شدت تحت فشار هستند. اين دانشجويان به شدت تحت فشار هستند، درخواست دارم وضعيت دانشجويان خارج از كشور به لحاظ تأمين ارز از طرف بانك مركزي و مجموعه نهادهاي مربوط در وزارت علوم ساماندهي بشود. \\r\\nتذكر خطاب به وزير نيرو دارم. در سيل اخير كه جاي تشكر از همه فرمانداران و ستاد بحران در حوزه انتخابيه اينجانب دارد كه به خوبي خدمتگزاري كردند، وزارت نيروي محترم! بخش عمده‌اي از آب از كشور خارج شده، تأكيد رهبري بر حفظ آب‌هاي مرزي است. درخواست دارم بررسي كنيد چرا سدهاي منطقه به ويژه سد شهيد دهقان به خوبي آبگيري نشده و آب‌هاي زيادي از مرز خارج و روانه خاك افغانستان شده است؟\\r\\nتذكر به وزير محترم نفت دارم. ضمن تشكر از بهبود اوضاع گازرساني، گازرساني در بعضي از مناطق تربت‌جام، تايباد، باخرز و صالح‌آباد همچنان به كندي دارد پيش مي‌رود. تذكر خطاب به وزير محترم نيرو دارم. آبرساني روستايي همچنان دچار مشكل است، كمبود اعتبارات داريم و مسئولين آبرساني روستايي در خراسانرضوي توانايي انجام كارهايي را كه وعده و قول مي‌دهند را ندارند. \\r\\nنكته پاياني، بنده تذكري خطاب به هيأت‌رئيسه محترم دارم. ضمن تشكر از آقاي دكتر مطهري بابت \\r\\nدفاع خوبي كه امروز از پيشنهاد بنده انجام دادند و تشكر از رأي نمايندگان محترم تذكري كه به هيأت‌رئيسه دارم اين است؛ چرا سؤالاتي كه بنده از وزير كشور و وزير آموزش و پرورش دارم و ماه‌ها است منتظرم اما در صحن مطرح نمي‌شود؟ درخواست مي‌كنم اين تبعيض را رفع كنيد، نماينده‌ها برابرند،‌ اما بعضي‌ها برابرتر نيستند كه سؤالات آنها زودتر مطرح مي‌شود، خيلي ممنون.\"], [\"علی مطهری\", \"\", \"ممنونم، ان‌شا‌ءالله بررسي مي‌كنيم. آقاي حاجي! شما هم دستور روز داشتيد، بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي مطهري! خواهشم اين است با دقت عنايت بفرماييد و پاسخي داشته باشيد. آقاي رحيمي! از جناب‌عالي هم تشكر مي‌‌كنم كه مستقر هستيد. آقاي مطهري! تذكر بنده بند (7) ماده (22) مسئوليت و نظارت بر رعايت اوقات و مهلت‌هاي قانوني است. حاج‌آقا! دقت بفرماييد 29/11/96 هواپيماي مسافربري در ياسوج سقوط كرد. همان موقع روزهاي بعدش در صحن علني موضوع مطرح شد و بنا شد كه كميسيون عمران رسيدگي بكند. حالا طولاني شد و اينها را نمي‌خواهيم به آنها بپردازيم، نهايتاً در تاريخ 11/6/97 يعني حدود هشت ماه پيش كميسيون گزارشش را به معاونت نظارت داده، ولي هشت ماه است اين گزارش حادثه هنوز در صحن علني مطرح نشده. هنوز گزارشش منتشر هم نشده، يكبار ديگر هم بنده تذكر دادم و اين اتفاق نيفتاد. ضمن اينكه آقاي رئيس در تاريخ 30/10/97 هم درخصوص حادثه سقوط هواپيماي (707) ارتش به كميسيون عمران دستور دادند كه بررسي كنند و گزارش بدهند هنوز آن هم نرسيده. \\r\\nآقاي مطهري! من مي‌خواهم بگويم وقتي ما اينطور رسيدگي نداشته باشيم ببينيد چه اتفاقاتي بعدش ممكن است بيفتد. اين حق نمايندگان است كه بدانند چه حادثه‌اي رخ داده. اين تضييع حق مردم است، اين را بفرماييد تا يك نكته ديگري دارم عرض بكنم.\"], [\"علی مطهری\", \"\", \"متشكرم، ما اين را در هيأت‌رئيسه مطرح مي‌كنيم، گزا\"], [\"حسینعلی حاجی\", \"\", \"خواهش من اين است با آنهايي كه تخلف كردند برخورد بشود. اگر خود هيأت‌رئيسه هم احياناً كوتاهي داشته شفاف‌سازي و روشن بشود. نكته آخر را اگر اجازه بدهيد.\\r\\n نايب‌رئيس (مطهري) ـ ديگر وقتتان تمام شد. اگر شما يك نامه‌اي هم راجع به اين قضيه بدهيد كه يادمان نرود بد نيست، متشكرم. آقاي نادري از قبل مانده بودند، بفرماييد.\"], [\"شهاب نادری\", \"\", \"سلام و عرض ادب خدمت نمايندگان محترم دارم. انتخاب انديشمند فرزانه جناب آقاي سردار سرلشكر سلامي را تبريك گفته، اميدوارم كه اين انتخاب نقطه عطفي در ارتقاي اقتدار سپاه باشد و تشكر از خدمات سرلشكر جعفري بزرگوار و زحمتكش.\\r\\nتذكرم به جناب آقاي وزير بهداشت و درمان است. كوتاهي در تجهيز بيمارستان‌ها بيم گرفتار شدن در دين مردم و حق‌الناس را در پي دارد. بعد از يك دهه هنوز بيمارستان‌هاي منطقه اورامانات درست نشدند. تذكر ديگرم به وزير محترم راه و شهرسازي است. جناب آقاي دكتر اسلامي! آيا مي‌دانيد قصور منجر به قتل نفس همچون قتل يك ملت به حساب مي‌آيد؟ آقاي وزير! با همت خود و تدبير براي اصلاح جاده‌هاي حوزه انتخابيه از ريختن خون بيگناهان جلوگيري نماييد و آه يك خانواده را بدرقه خويش نكنيد. \\r\\nتذكرم به وزير نفت جناب آقاي زنگنه درخصوص گازرساني است. براساس برنامه توسعه ششم خيلي كند انجام مي‌شود، گازرساني به روستاهاي بخش ازگله، روستاهاي روانسر، پاوه و جوانرود هنوز انجام نگرفته. \\r\\nدر آستانه هفته معلم هستيم، تذكرم به وزير آموزش و پرورش است كه قانون رتبه‌بندي معلمان و فرهنگيان اعمال شود. \\r\\nتذكرم به وزير كشور است. علي‌رغم قول وزير كشور جهت بازگشايي مبادلات مرزي و كوله‌بري هنوز اقدام جدي در اين رابطه صورت نگرفته است،‌ مگر مردم شريف و خوب شهرهاي مرزي (نايب‌رئيس ـ خيلي ممنون) آقاي مطهري! يك ثانيه. بعد از سال‌ها جان‌فشاني و مرزداري بايد با اين شيوه با آنها برخورد شود؟ چرا اجازه مي‌دهيد كه كشورهاي ديگر جاي ما را در مبادلات مرزي بگيرند و محصولات توليدي كشاورزي و صنعتي ايران را به نام محصول خودشان در بازارهاي دنيا عرضه كنند؟ (نايب‌رئيس ـ خيلي ممنون) آيا مسئولين وزارت جهادكشاورزي و صنعت و معدن با اين شيوه نادرست مديريت...\"], [\"علی مطهری\", \"\", \"خيلي ممنون، آقاي پاپي‌زاده يك دقيقه بفرماييد.\"], [\"عباس پاپی زاده پالنگان\", \"\", \"بسم الله الرحمن الرحيم \\r\\nپيشاپيش فرارسيدن روز معلم را خدمت همه معلمان دلسوز و زحمتكش تبريك عرض مي‌كنم. تذكر بنده به وزير آموزش و پرورش است. جناب آقاي بطحايي! چرا با وجود همه تذكرات و پيگيري‌ها تاكنون نسبت به اجراي كامل طرح رتبه‌بندي معلمين عزيز اقدام اساسي صورت نگرفته؟ \\r\\nتذكر بعدي بنده به شخص آقاي رئيس‌جمهور محترم است. جناب آقاي رئيس‌جمهور! تعجب مي‌كنم چطور هنوز متوجه نشديد كه خوزستان در شرايط بحراني و خاص به سر مي‌برد، قوانين و تصميمات فعلي كشور براي مديريت در شرايط عادي پيش‌بيني شده است، در حالي كه ما الان در خوزستان در شرايط بحراني به سر مي‌بريم. جناب آقاي روحاني! ما مردم خوزستان مشكل اصلي بحران اخير را در اين مي‌دانيم كه جناب‌عالي و دولت محترم هنوز به درك درستي از بحران خوزستان نرسيده‌ايد. اي‌كاش به جاي بازديد‌هاي هوايي با هواپيما و بالگرد در بين مردم زجرديده كه دار و ندار خود را از دست داده‌اند حضور مي‌يافتيد و يا يك روز در خوزستان گرم و شرجي در زير چادر و در بين گنداب حاصل از سيلاب \\r\\nزندگي مي‌كرديد تا متوجه عمق مشكلات مردم خوزستان مي‌شديد. \\r\\nجناب آقاي رئيس‌جمهور! اعلام شرايط فوق‌العاده در خوزستان و بسيج واقعي امكانات كشور حداقل اقدامي است كه جناب‌عالي مي‌توانيد براي خوزستان انجام دهيد. جناب آقاي روحاني! شايد تا دو هفته ديگر سيل از خوزستان خارج شود، اما فراموش نكنيد كه مشكلات اصلي منطقه پس از سيل به وجود خواهد آمد و در آينده‌اي نزديك با شيوع انواع بيماري‌هاي عفوني و گوارشي، هجوم انواع جانوران موذي مانند مار و عقرب به مناطق مسكوني، تخريب منازل مسكوني، مدارس و مراكز خدمات عمومي شرايط بسيار خطرناكي براي مردم خوزستان به وجود خواهد آمد. \\r\\nبنابراين از دولت محترم مي‌خواهم به جاي دوري از بي‌برنامگي و اتلاف وقت، ضمن اعلام حالت فوق‌العاده در استان خوزستان و بسيج گسترده امكانات كشور براي كمك به خوزستان لازم است تا دير نشده برنامه‌ريزي جامع و به موقعي براي رويارويي با چالش‌هاي جديد پس از سيلاب اتخاذ نماييد و هرچه زودتر نسبت به پرداخت خسارت ناشي از سيل اقدام نماييد.\"], [\"علی مطهری\", \"\", \"سپاسگزاريم، خيلي ممنون. آقايان: خجسته، كاظم‌زاده و كواكبيان لطف كنيد، ما ديگر وقتمان گذشته.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي عابدي هم مانده، آقاي خجسته بفرماييد.\"], [\"علی مطهری\", \"\", \"اجازه بدهيد براي جلسه بعد بگذاريم.\"]]}, \"order12\": {\"title\": \"12\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی مطهری\", \"\", \"جلسه بعدي ما ساعت (8) صبح روز يكشنبه پانزدهم ارديبهشت 1398 است. دستور جلسه دستور هفتگي است كه اعلام خواهد شد. پايان جلسه را اعلام مي‌كنيم.\"]]}}}"