"{\"sessionInfo\": {\"date\": \"1398-07-09\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"201\", \"session\": \"368\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1415\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"جلسه با حضور 201 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و شصت و هشتم روز سه‌شنبه نهم مهر ماه 1398 هجري‌شمسي مطابق با دوم صفرالمظفر 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده.\\r\\n2 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n4 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n5 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"کریم منصوری\", \"\", \"(آيات 41 ـ 39 از سوره مباركه «حج» توسط قاري محترم آقاي \\r\\nكريم منصوري تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nأُذِنَ لِلَّذِينَ يُقاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَ إِنَّ اللَّهَ عَلى‏ نَصْرِهِمْ لَقَدِيرٌ * الَّذِينَ أُخْرِجُوا مِنْ دِيارِهِمْ بِغَيْرِ حَقٍّ إِلاَّ أَنْ يَقُولُوا رَبُّنَا اللَّهُ وَ لَوْ لا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوامِعُ وَ بِيَعٌ وَ صَلَواتٌ وَ مَساجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيراً وَ لَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقامُوا الصَّلاةَ وَ آتَوُا الزَّكاةَ وَ أَمَرُوا بِالْمَعْرُوفِ وَ نَهَوْا عَنِ الْمُنْكَرِ وَ لِلَّهِ عاقِبَةُ الْأُمُورِ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي منصوري قاري محترم كه با تلاوت زيباي خودشان همه را به فيض رساندند تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«به كساني كه جنگ بر آنان تحميل شده رخصت جهاد داده شده است چرا كه مورد ظلم قرار گرفته‌اند و البته خدا بر پيروزي آنان سخت تواناست همان كساني كه به ناحق از خانه‌هايشان بيرون رانده شده‌اند آنها گناهي نداشتند جز اينكه مي‌گفتند پروردگار ما خداست. و اگر خدا بعضي از مردم را با بعضي ديگر دفع نمي‌كرد صومعه‌ها و كليساها و كنيسه‌ها و مساجدي كه نام خدا در آنها بسيار برده مي‌شود سخت ويران مي‌شد. و قطعاً خدا به كسي كه دين او را ياري مي‌كند ياري مي‌دهد چرا كه خدا سخت نيرومندي شكست‌ناپذير است. همان كساني كه چون در زمين به آنان توانايي دهيم نماز برپا مي‌دارند و زكات مي‌دهند به كارهاي پسنديده وامي‌دارند و از كارهاي ناپسند باز مي‌دارند و فرجام همه كارها ازآن خداست» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nآقاي رئيس! امروز تأخير و عدم حضور غيرموجه نداشتيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"از همكاران عزيز متشكريم.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به لايحه ماليات بر ارزش افزوده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. در ادامه رسيدگي به شور دوم لايحه ماليات بر ارزش افزوده در ماده (6)، آقاي رئيس! پيشنهادات در حال رسيدگي بود، پيشنهاد حذف رأي نياورد، پيشنهادات اصلاحي بايد مطرح شود. آقاي دلخوش! شما پيشنهاد اصلاحي اول را مطرح مي‌كنيد يا منصرفيد؟ ظاهراً منصرفيد، سپاسگزارم.\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"مطرح مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي دلخوش! مطرح مي‌كنيد؟‌ بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nببينيد آقاي رئيس! در ماده (6) بحث مجموع ارزش گمركي كه قيمت خريد و هزينه حمل و نقل و حق بيمه است، يك چيز درست و قانوني است. ولي در ارتباط با حقوق ورودي اگر ملاحظه بفرماييد، حقوق گمركي و سود بازرگاني، اولاً كه اين افزايش قيمت كالا را كه فشار تورمي بر مصرف‌كننده وارد مي‌كند را باعث مي‌شود، اين يك مورد و اينكه ماليات مضاعف كه خودش يك حقوق ورودي است، اين يك نوع ماليات است كه اين بايد توجه شود.\\r\\nضمن اينكه در كشورهاي ديگر هم اين دارد انجام مي‌شود، ولي به لحاظ شرعي من خواهش مي‌كنم اين را بررسي بفرماييد، مخصوصاً فكر مي‌كنم شوراي نگهبان...\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي دلخوش! اگر اين حذف شود به ضرر توليد داخل مي‌شود.\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"نه، آقاي دكتر ببينيد! اين دارد مضاعف دريافت مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، مضاعف نيست، ورودي مي‌گيرند، بعد (9) درصد، مثل توليد داخل.\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"نه، آقاي دكتر! اين حقوق گمركي و سود بازرگاني يك چيز اضافه‌اي است كه از مردم و از مصرف‌كننده دارد گرفته مي‌شود. به اعتقاد من اين شرعاً هم اشكال دارد، بله، كشورهاي ديگر دنيا دارند دريافت مي‌كنند، آقاي دكتر! همه واردات هم كه تجملي نيست، الان اين به آن بسته شده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر از همين برنج نگيرند آن وقت مازندراني‌ها و گيلاني‌ها دادشان در نمي‌آيد؟\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"نه، براي چه؟\"], [\"علی اردشیرلاریجانی\", \"\", \"براي اينكه با توليد داخل در حال رقابتند.\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"كالاهاي تجملي، آقاي دكتر ببينيد! سود بازرگاني بيشتر مي‌شود، اشكالي ندارد، ولي اين مشكل ايجاد مي‌كند، يعني هزينه توليد را بالا مي‌برد. آقاي دكتر! اصلاً بحث برنج نيست كه آقاي مسيحي آمد آنجا به شما گفت. اينها را خواهش مي‌كنم جناب‌عالي يك بررسي بفرماييد. اعتقاد من اين است كه اين فشار را بر مصرف‌كننده زياد مي‌كند. اگر كشورهاي ديگر اجرا مي‌كنند مسائل شرعي ندارند، ما مسائل شرعي را...\"], [\"علی اردشیرلاریجانی\", \"\", \"پس پيشنهادتان اين است كه حقوق گمركي را حذف كنيد.\"], [\"سیدکاظم دلخوش اباتری\", \"\", \"من اين يك قسمت را اعتقادم اين است، براي اينكه بر مصرف‌كننده كالا در داخل كشور فشار نيايد و مشكلات بعدي ايجاد نكند و از طرفي هم همه كالاها تجملي نيست كه ما اين را به آن ببنديم. اعتقاد دارم كه بايد حذف شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي مهرداد لاهوتي مخالف هستند،‌ بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبنده خلاصه عرض كنم، در مباحثات هم جناب آقاي رئيس توضيح دادند. ببينيد دوستان! ما نگاه به واردات را بايد در كشور، ابزارهايي كه داريم ابزارهاي تعرفه است، ابزارهاي ماليات است، بايد تلاش كنيم. اين بند اتفاقاً به توان توليد داخل كشور كمك مي‌كند. حالا آقاي دكتر لاريجاني بحث برنج را مطرح كردند، واقعاً اين بحثي است. ما خودمان به عنوان نمايندگان استانهاي شمالي كشور مدعي هستيم. مثلاً همين اخيراً در بحث چاي آمدند تعرفه را از (20)‌ درصد كردند (5)‌ درصد. همين الان ما تأثيرش را در توليد داخل كشور احساس كرديم. بنابراين ما تا مي‌توانيم، دوستان! در ماده (9)‌ عنايت بفرماييد، در ماده (9) هر چه توانستند در بحث خدمات و كشاورزي مربوط به توليدات داخلي ماليات بر ارزش افزوده را معافيت دادند. حتي اعتقاد بنده اين است كه خيلي بيشتر بايد عمل كنيم. مثلاً در بحث گردشگري آمدند فقط هتل‌هاي سه‌ستاره به پايين‌تر را آورده‌اند، بايد در بحث خدمات تلاش كنيم، مثلاً‌ در بحث گردشگري بايد برويم كل مباحث مربوط به گردشگري را معافيت ايجاد كنيم. بنابراين معافيت‌ها را روي توليد داخل ببريم، از آن طرف آن چيزي كه دارد وارد كشور مي‌شود ما تا آنجايي كه مي‌توانيم ماليات بگيريم. مالياتش را افزايش بدهيم، چه اشكالي دارد كسي كه دارد كالا وارد كشور مي‌كند، منافعش را هم دارد مي‌برد، از آن طرف ماليات بر ارزش افزوده‌اش را پرداخت نكند. من خواهش مي‌كنم دوستان به اين پيشنهاد با همه ارادتي كه به استاد و سرور بنده جناب آقاي دلخوش دارم رأي منفي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدمهدي مقدسي موافق هستند، بفرماييد.\"], [\"سیدمهدی مقدسی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبحث كلي اين است كه همكاران عزيز! در گذشته براي اينكه يك نظم و تعادلي برقرار باشد اينها آمدند تجميع كردند و بحث حقوق گمركي را مطرح كردند. مفهوم اين كار اين است كه ما يك بار حقوق گمركي، يك بار ماليات، اينجا تعادل برقرار نيست. چه بحث مصرف‌كننده باشد و چه توليدكننده. ما بايستي منطقي بر رفتارمان حاكم باشد، يك بار از اين طرف نيفتيم، يك بار از آن طرف. اولاً كه بحث كالاهاي مصرفي كه مورد استفاده جامعه هست مي‌باشد. كالاهاي سرمايه‌اي كه مورد استفاده بخش توليد است مد نظر است. بنابراين وقتي كه ما اينجا بياييم يك فشاري را مضاعف بياوريم آثارش را در افزايش قيمت تمام‌شده توليد و ايجاد مشكلات براي توليدكننده و در نهايت مي‌خواهيم از مصرف‌كننده بگيريم. (80) درصد واردات ما كالاهاي واسطه‌اي هستند كه در توليد مصرف مي‌شوند و أخذ ماليات مضاعف ديگر اينجا مفهوم ندارد. همكاران عزيز! به اين پيشنهاد با نوع نگاهي كه نظم و نسقي در گذشته داشته دوباره اصلاح نشود و مشكلي به وجود نيايد نگاه كنيد و به پيشنهاد برادر عزيزمان رأي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. دولت بفرماييد.\"], [\"محمد مسیحی\", \"\", \"عرض سلام و صبح‌بخير دارم. ضمن اينكه اشاره مي‌كنم كه اين مشوق مخالف بند «الف» ماده (6)‌ قانون برنامه ششم است، از طرفي بار مالي براي دولت دارد، از طرفي باعث افت شديد درآمد شهرداري‌ها و دهياري‌ها مي‌شود، الان هم مخالفت تخصصي‌ام را عرض مي‌كنم.\\r\\nببينيد! اعمال اين پيشنهاد باعث مي‌شود كه كالاي ساخته‌شده وارداتي چه لوكس و چه غيرلوكس، جناب آقاي دلخوش، سرور بنده! وقتي وارد كشور مي‌شود با قيمت تمام‌شده پايين‌تري در قياس با همان كالا ولي توليد داخل به آن ماليات بسته شود، اين يك. دو اينكه اگر ما نگران بحث حقوق ورودي و سود بازرگاني هستيم، من ديروز هم عرض كردم، سود بازرگاني شناور دست دولت است، خيلي راحت مي‌تواند هر جا تشخيص بدهد با اين بازي كند و تعديلش كند. اگر باز بحث توليد را داشته باشيم، مهمترين نهاده توليد كه ماشين‌آلات توليدي است واردات آن معاف از ماليات بر ارزش افزوده ديده شده است. اگر نگران سرمايه‌ در گردش فعالان اقتصادي هم هستيم يادمان باشد كه ما ماشين‌آلات توليدي را معاف كرديم، از طرفي اگر دوره‌هاي سه‌ماهه را رأس بگيريم و يك ماه مهلتي كه براي تأديه ماليات بر ارزش افزوده وجود دارد را رأس بگيريم، عملاً پول دولت نزديك به دو ماه دست فعال اقتصادي مي‌ماند. پس از اين بابت هم نگران نباشيم. با در نظر گرفتن اين موارد قوياً‌ با اين پيشنهاد چون مخالف برنامه ششم هم است، مخالفيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nصبح همگي همكاران عزيز بخير و خوشي و سلامتي، ان‌شا‌ءالله. روي اين موضوع در كميسيون بحث زيادي شد، من از باب اينكه در كميسيون اصل ماده به تصويب رسيده بايد دفاع كنم. ببينيد! اين حذف به نفع توليدكننده نيست و در حقيقت باعث رونق واردات خواهد شد. اما يك بحث هست كه عزيزان نگران هستند، درخصوص كالاهاي اساسي، كالاهاي وارداتي و تكنولوژي و ماشين‌آلاتي كه وارد كشور مي‌شود. طبيعتاً حقوق گمركي و سود بازرگاني در اختيار دولت است، آنجايي كه مصلحت بداند كه نبايد هزينه مضاعف بر كالاهاي واسطه‌اي يا اساسي بار بشود، مي‌تواند حقوق گمركي و سود بازرگاني را كاهش بدهد يا حتي به صفر برساند.\"], [\"علی اردشیرلاریجانی\", \"\", \"كالاهاي اساسي كه اصلاً ارزش افزوده‌اش را هم شما منتفي و استثنا كرديد، هر دو را معاف كرديد.\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"چه كالاي اساسي، چه كالاي واسطه‌اي، چه ماشين‌آلات و چه سرمايه‌اي دولت مي‌تواند حقوق گمركي و سود بازرگاني‌اش را به صفر برساند كه هزينه مضاعف بار بر واردكننده نباشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 216 نفر، پيشنهاد جناب آقاي دلخوش را به رأي مي‌گذاريم. چون خلاف برنامه است دوسوم رأي مي‌خواهد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! ماده (6)‌ را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 216 نفر، اصل ماده (6)‌ را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (7)‌ را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 7 ـ نرخ ماليات و عوارض كالاها و خدمات، به¬استثناي كالاهاي خاص كه نرخ آن¬ها در ماده (28) فصل ششم اين قانون تصريح شده، (9) درصد مي¬باشد.\\r\\nآقاي قاضي‌پور پيشنهاد حذف داده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب و احترام محضر ملت بزرگ ايران اسلامي، رهبر مقتدر و فرزانه،‌ نيروهاي مسلح و شما عصاره ملت در خانه ملت. همكاران عزيز! ما الان قانوني براي حفظ و بقاي نظام مي‌نويسيم. ولي آقاي قاضي‌زاده! مستحضر هستيد در فصل سوم چهار ماده براي معافيت‌ها آمده است. در ماده (28) ماليات‌هاي مضاعفي را براي نفت، طلاجات، نوشابه‌ها، سيگار و دخانيات آورده است. آقاي لاريجاني! اين تناقض‌ها را چطور مي‌خواهيم انجام بدهيم؟ شما ديروز قانوني تصويب كرديد هر توليدكننده كالاي خودش را به مناطق آزاد ببرد از ارزش افزوده معاف است. مصرف‌كنندگان مي‌روند آنجا مي‌خرند و مي‌آورند، يعني يك كلاهبرداري براي ماليات است. ولي در اين ماده مي‌گويد‌ (9) درصد، ما اين (9)‌ درصد را كه الان مي‌گيريم آيا توليدكنندگان راضي هستند؟\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! اگر حذف شود آن وقت يعني چكار كنيم؟\"], [\"نادر قاضی پور\", \"\", \"آقاي رئيس! الان توضيح مي‌دهم. اين ناقص است، بحث ما اين است شما موقعي كه اين قانون را تصويب كرديد مدنظرتان كالاهاي نهايي بود. آخرين زنجيره توليد بود، كجا اينجا قيد شده آخرين زنجيره توليد، اينجا كجا نوشتيد و كالاهاي نهايي را نام برديد كه ماليات از كالاي نهايي را مصرف‌كننده بايد پرداخت كند؟\\r\\nهمكاران عزيز! شما يك چك سفيدي به سازمان امور مالياتي مي‌دهيد كه فردا خودتان. آقاي لاريجاني! در مورد مشكلات طلا و جواهر ديديد، الان هر مغازه‌اي مي‌رويد همه خارجي آورده‌اند، توليد داخل را فلج كرديم. ما بايد براي توليد داخل ارزش قائل شويم، زنجيره نهايي را مشخص كنيم، كالاي نهايي را مشخص كنيم. از كساني بگيريم كه مصرف‌كننده نهايي است، نه كالاي واسطه‌اي است. شما يك جا مي‌آييد در چهار ماده (9)، (10)، (11) و (12) كلي معافيت مي‌دهد، آنهايي كه فرار مالياتي دارند در رفته‌اند، ماليات را از كساني مي‌گيريد كه حساب و كتاب‌شان مشخص است. (رئيس ـ متشكريم) آقاي لاريجاني! وقت دارم، شما عجله نكنيد، اين بحث بسيار مهم توليد داخل است. شما مي‌دانيد بنده و خيلي از همكاران جزء فراكسيون كارگري مجلس هستيم، ما داد كارگران داخل را مي‌زنيم، نه مقابل واردات. اين ارزش افزوده (9) درصدي را از توليد داخل مي‌گيرند، اين به ضرر توليد داخل است.\\r\\nهمكاران! خواهشمند است به فرمايشات مخالفين و موافقين گوش كنيد، نماينده دولت، بله آقاي دلخوش! شما معافيت را بيشتر مي‌كنيد، ما مي‌خواهيم ماليات را سر و سامان بدهيم. مي‌خواهيم بگوييم كه توليدكنندگان عزيز ضربه نبينند. همكاران عزيز! ماده (27) و مواد (9) و (12) به هم زنجيره‌وار وابسته‌اند. هر كسي اين را نوشته است طوري نوشته است كه فقط توليد داخل فلج شود، كارگران بيكار شوند، خانواده‌ها متزلزل مي‌شود. لذا همكاران! به اين ماده رأي ندهيد، به كميسيون برگردد، آقاي قاضي‌زاده‌هاشمي كه به آيين‌نامه قسم خوردي! دقيقاً كالاي نهايي مشخص شود، آخرين زنجيره توليد مشخص شود، ماليات توليد نهايي و كالا نهايي شود. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. پيشنهادشان حذف ماده (7) است. مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي محمدرضا پورابراهيمي‌ مخالف هستند،‌ بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و وقت‌بخير دارم خدمت حضار محترم، همكاران محترم. آقاي دكتر لاريجاني! من يك عرضي داشتم و آن بحث ابلاغ سياست‌هاي كلي نظام قانونگذاري در كشور است كه اخيراً‌ توسط مقام معظم رهبري تبيين شد. انتظار از حضرت‌عالي به عنوان رياست محترم مجلس اين است كه دستور بفرماييد يك چارچوب مشخص و برنامه زمانبندي، چون ماه‌هاي پاياني اين مجلس هم هستيم (رئيس ـ بررسي كرديم) و اين ابلاغ شود،‌ حداقل ما سريع‌تر بتوانيم اين موضوع مهمي كه مطالبه مقام معظم رهبري است و سياست‌هاي اصل (110) قانون اساسي است اجرايي شود.\\r\\nدر ارتباط با مخالفت من حتماً توجه عزيزان و دوستان را به يك نكته مهم جلب مي‌كنم و آن اينكه اساس تدوين قانون ماليات بر ارزش افزوده تعيين نرخي است كه ما بتوانيم تصميم‌گيري كنيم. همكار محترم كه پيشنهاد دادند اشكال‌شان بر فرآيند أخذ ماليات بود كه ماليات بر فروش را مبنا بگذاريم يا ماليات ارزش افزوده كه زنجيره عمليات اقتصادي را مشخص كند. اصلاً‌ صحبت در ماده (7)‌ اساساً اين نيست، صحبت اين است كه نرخ ماليات ارزش افزوده در كشور چه عددي بايد باشد؟ در طول سالهاي گذشته ما با نرخ (9)‌ درصد كار كرديم، در لايحه دولت هم (9) درصد بود، در كميسيون اقتصادي هم ما بحث كرديم، (9) درصد تصويب شد. اصلاً اگر به شما بگويند سه كليدواژه براي ماليات ارزش افزوده بايد داشته باشيم، يك كليدواژه‌اش اين است كه نرخ چقدر است. ماده (7) توضيح مي‌دهد كه نرخ (9) درصد است، به جز مواردي كه در خود قانون، در مصوبه آمده و آن نرخ‌هاي ترجيحي است كه معافيت‌ها را مشخص مي‌كند، نرخ با صفر را مشخص مي‌كند و امثال اينها. \\r\\nبنابراين اگر ما ماده (7)‌ را حذف كنيم اساساً ماليات ارزش افزوده قابليت اجرايي ندارد. من تعجب مي‌كنم، همكار محترم برادر بزرگوارم آقاي قاضي‌پور كه مطرح فرمودند، حتماً به اين نكته اشاره كنند. گلايه ايشان از نحوه محاسبه است، من فكر مي‌كنم اين مطلب بايد سر جاي خودش بحث شود. البته توضيحات ايشان از اين نگاه قابل قبول است. اما اينكه ما نرخ را مبنا قرار بدهيم و اينجا بگوييم نرخ حذف شود، اصلاً كار ما را سخت مي‌كند و طبيعتاً اصلاً‌ امكان اجرايي شدن قانون را ندارد. من اين مشكلي كه ايشان مطرح كردند را قبول دارم، اين بحث قابل قبول است، از اين جهت كه ما كالاي نهايي يا كالاي غيرنهايي را انجام بدهيم، همكار محترم كه پيشنهاد حذف دادند! صحبت ما اين است كه اينجا اصلاً بحث كالاي نهايي و كالاي غيرنهايي نيست، مي‌گويد اگر مي‌خواهد قانون ماليات ارزش افزوده دائمي شود كه الان داريم دائمي مي‌كنيم كه جا دارد من از همكاران خودم و همه عزيزان تشكر كنم كه حدود دو سال و نيم، سه سال روي اين قانون كار شد، از مركز پژوهش‌ها ويژه تشكر مي‌كنيم، از سازمان مالياتي كه همه وقت گذاشتند، كميته مالياتي و كميسيون همه زحمت كشيدند، خروجي اين آن است كه ما بتوانيم يك قانون دائمي داشته باشيم، اشكالات دوره قبل و زمان فعلي كه اشكالات اساسي داشت، به جاي اينكه مصرف را هدفگذاري كند توليد را هدفگذاري كرده بود، سياست‌هاي حمايتي از توليد ملي فراموش شده بود، دادرسي در آن نبود،‌ شفافيت و حلقه اطلاعات نبود، اينها برطرف شده، اين قانون بخواهد دائمي شود و يك پايه مالياتي محكم در اقتصاد شود،‌ با توجه به شرايطي كه ما در اقتصاد داريم، بنابراين پيشنهاد بنده اساساً‌ اين نرخ نمي‌تواند حذف شود. من خواهش مي‌كنم آقاي قاضي‌پور پيشنهاد را پس بگيرند و آن موضوع‌شان را جاي ديگري مطرح كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس گرفتيد؟\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! اگر كلمه «كالاي نهايي» بيايد حل است.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، اينجا جايش نيست، اينجا فقط نرخ است، جاي ديگر اگر خواستيد بياوريد. آن بحث مفصلي است، اينجا فقط نرخ است. منصرف شدند، پيشنهاد ديگري داريم بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد بعدي در ماده (7) را آقاي لاهوتي داده‌اند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nببينيد دوستان! در ماده (7) آمده نرخ ماليات و عوارض كالاها و خدمات، به¬ استثناي كالاهاي خاص را (9)‌ درصد مشخص كرده است. الان هم شما استحضار داريد همين الان هم (9) درصد دارد وصول مي‌شود، يعني معني‌اش اين است كه ما به مردم خوب و عزيزمان عرض كنيم، بعضي‌ها در همين مدت يك التهابي در جامعه ايجاد كردند ماليات دارد اضافه مي‌شود، نه چنين بحثي نيست، همين (9) درصدي كه دارد وصول مي‌شود همان (9) درصد است.\\r\\nاما تركيب سهم اين (9) درصد اين بوده كه (1) درصد مربوط به بخش سلامت بود، نزديك به (4) درصد شهرداري‌ها مي‌گرفتند، (4) درصد هم دولت مي‌گرفت. عنايتي كه هم دولت كرد و هم جا دارد من از برادر و استاد خوب بنده جناب آقاي دكتر حضرتي رياست محترم كميسيون اقتصاد تشكري هم داشته باشم، ايشان تدبير كردند كه آن سه و خرده‌اي درصد شهرداري‌ها هم عملاً تبديل به (4) درصد شده است. جناب آقاي دكتر حضرتي! اما ما به جهت اينكه ابهامي در قانونگذاري نداشته باشيم ابهام اين موضوع را برطرف كرديم. گفتيم بعد از عبارت (9) درصد، عبارت (4)‌ درصد به عنوان سهم ماليات، (4) درصد به عنوان سهم شهرداري‌ها و (1) درصد به عنوان سهم ماليات سلامت اضافه شود. يعني همان تصميم را الان در حال حاضر هم دولت...\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي لاهوتي! اين تقسيم‌ها در يك جاي ديگر آمده است.\"], [\"مهرداد لاهوتی\", \"\", \"نه، آقاي دكتر! به اين شفافي نيامده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده (41)‌ را ببينيد.\"], [\"مهرداد لاهوتی\", \"\", \"آقاي دكتر! به اين شفافي نيامده است. (رئيس ـ شفاف است)‌ اجازه بدهيد اين داستان را الان يك فهم مشترك بين دولت، كميسيون و همه وجود دارد، آقاي دكتر! بگذاريد اين را شفاف كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي لاهوتي! كاملاً در ماده (41)‌ شفاف همه بخش‌ها آمده است، اين را ملاحظه بفرماييد، آن وقت اگر پيشنهاد داشتيد آنجا اصلاح مي‌كنيم.\"], [\"مهرداد لاهوتی\", \"\", \"آقاي دكتر اجازه بدهيد، ميكروفن بنده را قطع نكنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده (41)‌ را بخوانيد.\"], [\"مهرداد لاهوتی\", \"\", \"آقاي دكتر! نيامده، كجا گفته؟\"], [\"علی اردشیرلاریجانی\", \"\", \"ببينيد! (1)‌ درصد عوارض سلامت را آورده، بخش شهرداري‌ها را آورده.\"], [\"مهرداد لاهوتی\", \"\", \"آقاي دكتر! آورده، نگفته (4) درصد. (رئيس ـ چرا) آقاي دكتر لاريجاني! نگفته (4)، (4)، (1). اين نيامده است، آقاي دكتر! خواهش مي‌كنم اجازه بدهيد ما اين موضوع را شفاف كنيم، همه هم قبول دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"ضمناً پيشنهادتان مخالف برنامه هم هست.\"], [\"مهرداد لاهوتی\", \"\", \"نه، آقاي دكتر! اين موضوعي است كه همه قبول دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"چون (27/0) درصد را نديديد.\"], [\"مهرداد لاهوتی\", \"\", \"نه، عرض بنده را دقت بفرماييد. آقاي دكتر! اين موضوعي است كه هم دولت در لايحه درآمد پايدار آورده، (رئيس ـ اصرار داريد) الان دولت قبول دارد، كميسيون هم قبول دارد، الان عملاً آنها اعتقاد دارند، آقاي شكري آنجا ايستاده، آنها اعتقاد دارند كه ما (4) درصد را لحاظ كرده‌ايم، اما شفاف نيست. آقاي دكتر! ما الان داريم قانونگذاري مي‌كنيم، بعد فردا هر كدام تفسير خودمان را داشته باشيم. من خواهش مي‌كنم دوستان عنايت بفرمايند، موضوعي كه الان هم كميسيون و هم دولت قبول دارند، ما اين را شفاف كنيم، بگوييم (9) درصد، اين عبارتي را كه من خدمتتان عرض كردم، (4) درصد سهم دولت، (4) درصد سهم شهرداري‌ها، (1) درصد هم بخش سلامت. خواهش من از دوستان اين است كه رأي مثبت بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي ولي ملكي مخالف هستند،‌ بفرماييد.\"], [\"ولی ملکی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nهمكار عزيزمان جناب آقاي لاهوتي اشاره دارند كه رفع ابهام شود، يعني اينجا بحث شفاف‌سازي را مطرح كردند و يا به عبارت ديگر ابهام وجود دارد. من هنوز هم سؤالم اين است كه آقاي لاهوتي! مگر تاكنون غير از اين تقسيم مي‌شده است؟ اگر قانون وجود نداشته، تصريح نداشته چگونه شما در فرمايشتان اشاره كرديد كه (4) درصد براي سهم دولت تا به حال داده شده، (4) درصد براي عوارض شهرداري و (1) درصد هم براي سلامت بوده؟‌ قانون وجود دارد و آقاي رئيس هم اشاره كردند كه در ماده (41)‌ هست، اصلاً اگر نباشد هم تاكنون اين به اين صورت اعمال شده است. من نمي‌دانم حالا مثلاً اينجا اين را با اين صراحت بنويسيم، قبلاً‌ صراحتي نداشته، پس ما قانون را از كجا تفسير مي‌كرديم؟ يعني شده كه تا به حال بياييم مثلاً بگوييم (5/3) درصد براي شهرداري‌ها داده‌اند، نه (4) درصد؟ اگر چنين چيزي بوده كه درصد‌ها نوسان داشته، مي‌توانستند دخل و تصرف كنند، در اين صورت اين پيشنهاد، پيشنهاد درستي است. ولي تا به حال چنين اتفاقي نيفتاده است. اين را به همين صورتي كه شما اشاره داشتيد اعمال كردند و قانون چندين سال است كه... آقاي رئيس! توجه مي‌كنيد؟ آقاي لاهوتي! وقتي مخالف صحبت مي‌كند شما اجازه بدهيد، پيشنهاد داديد. شما به جاي اينكه به صحبت‌هاي مخالف هم توجه كنيد، (رئيس ـ شما بفرماييد) آقاي رئيس! مي‌دانم، بحث من اين است كه اگر تاكنون اين درصدها را تغيير مي‌دادند، ميلي بوده،‌ هر كسي دلش مي‌خواست كم و زياد مي‌كرد، پيشنهاد، پيشنهاد درست است وگرنه چندين سال است كه اين به اين صورت اعمال شده است، هيچ ابهامي وجود ندارد و قانون اجرا مي‌شود، الان هم دليلي ندارد، ما پيشنهاد جديدي اضافه كنيم.\\r\\nآقاي رئيس! يك موضوع ديگر كه وجود دارد، شما فقط يك آمار بگيريد، اين پيشنهادات را من دارم در اين چند روزه نگاه مي‌كنم، همه آنها (19) درصد، (18) درصد، (20) درصد رأي مي‌آورد، يعني پيشنهادات را دقت كنيد،‌ يا پيشنهاد حذف جزء است، يا يك قسمتي از متن است، هيچ رأيي هم وجود ندارد،‌ نه نمايندگان خيلي ورود پيدا مي‌كنند. من خواهش مي‌كنم خودتان هم بعضي مواقع ورود پيدا كنيد (رئيس ـ چشم) آنهايي كه خيلي مرتبط نيستند مطرح نشوند.\"], [\"علی اردشیرلاریجانی\", \"\", \"تلاش‌مان را مي‌كنيم. موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رئيس! آقاي صباغيان هم تذكر دارند، اصرار دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي صباغيان بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nجناب آقاي لاريجاني! در همين ماده (7) (رئيس ـ ماده چند آيين‌نامه را تذكر داريد؟) ماده (153). نرخ ماليات و عوارض، ما عوارض و ماليات را تعريف كرديم، ديگر نيازي نيست «و عوارض» آورده شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"از اول عوارض و ماليات را با هم تعريف كرديم.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"بله، يكي، دو بار گفته ماليات و عوارض، اين بعداً دچار مشكل مي‌شود، تناقض ايجاد مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آن را به هر حال آنجا تصويب كرديد،‌ آورديد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"دوباره اينجا آورده «ماليات و عوارض»، نيازي نيست بياورد. اگر ما تعريف كرديم ماليات تعريفش مشخص است، دوباره عوارض را مي‌آورد چه مفهومي دارد؟ اگر اين را اصلاح كنيد من فكر مي‌كنم بهتر باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا اين را مي‌بينيم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي همايون يوسفي موافق هستند، بفرماييد.\"], [\"همایون یوسفی\", \"موافق\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nخدمت همكاران محترم و همچنين مردم شريف ايران عرض سلام و وقت‌بخير دارم و اميدوارم ان‌شا‌ءالله بحث امروز منجر شود تا بالاخره براي نظام مالياتي كشور تصميمات خوبي گرفته شود. جناب آقاي دكتر لاريجاني! اگر اجازه بفرماييد قبل از اينكه من موافقتم را اعلام كنم به يك نكته‌اي اشاره كنم كه در چند روز اخير در استان خوزستان ايجاد موضوعات و نگراني‌هايي كرده است. جناب آقاي دكتر لاريجاني! اخيراً يكي از مديران رده پايين فوتبال در كشور اظهاراتي را داشتند (رئيس ـ آقاي يوسفي! حالا اين بحث جايش اينجا نيست، موافقت‌تان را بفرماييد) كه متأسفانه باعث نگراني شده و من خواهش مي‌كنم ايشان هم معذرت‌خواهي كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"خواهش مي‌كنم آيين‌نامه را رعايت كنيد، موافقت‌تان را بفرماييد، آن را سر جايش بفرماييد.\"], [\"همایون یوسفی\", \"موافق\", \"همين كه ما هم از ظرفيت قانوني خودمان جهت پيگيري اين موضوع استفاده خواهيم كرد. \\r\\nدرخصوص موافقت با اين موضوع خدمتتان عرض كنم كه بالاخره اگر پيشنهاد جناب آقاي لاهوتي لحاظ شود در واقع سهم شهرداري‌ها و دهياري‌ها و همچنين سهم سلامت به نظر مي‌رسد در ادامه بهتر رعايت شود و بهتر بشود حق اين بخش عظيم را در نظام اقتصادي خودمان پرداخت كنيم و به نظر مي‌رسد اين موضوع باعث شود كه ما بتوانيم نظارت بيشتري هم بر نحوه پرداخت‌ها داشته باشيم. \\r\\nدرخصوص لايحه‌اي هم كه دولت ارائه داده، لازم است كه خدمتتان عرض كنم اين لايحه بعد از ده سال اجراي آزمايشي ماليات بر ارزش افزوده ارائه شده و در واقع مشكلات و نقايصي كه اين طرح آزمايشي داشت الان مشخص شده و در واقع اين لايحه مي‌تواند در جهت ايجاد شفافيت بيشتر و همچنين ايجاد پايه درآمدي پايدار در حوزه ماليات ان‌شا‌ءالله كمك‌رسان باشد و همچنين مي‌تواند در جهت عدالت‌بخشي به سيستم ماليات كشور اثرات مثبتي داشته باشد و در واقع مي‌شود گفت پيشنهاد جناب آقاي لاهوتي مي‌تواند سهم شهرداري‌ها، دهياري‌ها و سلامت را بهتر لحاظ كند و ان‌شا‌ءالله به اميد خدا با تأييد آن ما بتوانيم شاهد سهم بيشتري از ماليات بر ارزش افزوده در اين قسمت‌ها باشيم. خيلي ممنون و متشكر.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت بفرماييد.\"], [\"امیدعلی پارسا\", \"\", \"بسم الله الرحمن الرحيم\\r\\n«فبشر عبادالذين يستمعون القول فيتبعون احسنه»\\r\\nآقاي لاريجاني! دلم مي‌خواست يك ساعتي فرصت مي‌داشتم كامل اوضاع و احوال مالي مملكت را مي‌گفتم، ولي به هر حال راجع به موضوع صحبت مي‌كنم. (رئيس ـ حالا كوتاه بفرماييد) به هر حال تمام درآمد مالياتي كه در كشور دارد جمع مي‌شود، من ديروز هم عرض كردم، همه آن به اندازه نصف حقوق و مزاياي كاركنان و بازنشستگان اين نظام بيشتر نيست. فكر نكنيم در شرايط وفور نعمت هستيم و هر طور مي‌توانيم توزيع بدهيم. ديروز هم خدمتتان عرض كردم، در ماليات بر ارزش افزوده با همه مباني و همه پكيج آن اصلاً معافيت معني ندارد. چون معافيت به معني حمايت از توليد و توليدكننده و توزيع‌كننده نيست. حمايت دو جا توجيه دارد، يك جايي مانند بخش كشاورزي كه به هيچ دليلي امكان ندارد همه كشاورزان را بياوريم مشمول اين طرح كنيم و خروجي هم نخواهد داشت. دوم؛ بخش‌هاي خاصي است، مانند آموزش و پرورش و بهداشت كه نمي‌خواهيم به آنها افزايش قيمت بخورد و سوم صادرات كه همه ما مي‌خواهيم صادرات را همه نوع كمك كنيم. مي‌خواهم بگويم ما در بخش معافيت‌ها بايد دقت كنيم كه آنجا با حداقل كردن معافيت‌ها، منابع حداكثر شود و از حداكثر منابع هم به شهرداري‌هايمان برسيم و هم به وظايف عمومي دولت.\\r\\nآقاي دكتر! من اينجا مي‌خواهم تأكيد كنم، تأكيد ما به اين است كه سهم دولت را كاهش ندهيم، دولتي كه هر ماه در پرداخت حقوق و مزاياي شاغلين و بازنشسته‌هايش هزار و يك مشكل دارد، ما نبايد بياييم سهم اين را كم كنيم. از آن طرف بايد در چارچوب ديگري و در قانون مربوط به خودش كمك كنيم شهرداري‌ها با وصول درآمدهاي محلي بتوانند مشكلات خودشان را حل كنند. تأكيد من بر نظر دولت است و عدم كاهش سهم دولت.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون،‌ كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nهمينطور كه جناب آقاي رئيس هم فرمودند، در بند (2) ماده (41) در حوزه سلامت تعيين تكليف كرده و قيد كرده كه يك‌نهم از ماليات و عوارض وصولي ماده (7) و بندهاي «الف» و «ب» و ماده (28) اين قانون به عنوان ماليات سلامت به وزارت بهداشت اختصاص پيدا مي‌كند. (رئيس ـ براي شهرداري‌ها را آورده است، نصفش را براي شهرداري‌ها آورده است) در بند (3) آن هم گفته هر چه باقي ماند به نسبت مساوي بين دولت و شهرداري‌ها و دهياري‌ها توزيع مي‌شود. به نظر من كامل است. اما پيشنهاد آقاي لاهوتي مغايرتي با اين بندهاي ما ندارد، يك بند اضافي است كه مي‌آيد. متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 219 نفر، پيشنهاد جناب آقاي لاهوتي را به رأي مي‌گذاريم. چون خلاف برنامه است دوسوم رأي مي‌خواهد. دولت و كميسيون مخالف است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! ماده (7) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حضرتي ببينيد! شما اينجا نوشتيد نرخ ماليات و عوارض كالا و خدمات مجموعاً (9) درصد است. يعني عوارض را در آن ديديد؟ با هم است. حضار 219 نفر، اصل ماده (7) را به رأي مي‌گذاريم. دوستان رأيشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 8 ـ ماليات و عوارضي كه مؤديان براي خريد كالاها و خدمات موردنياز براي انجام فعاليت‌هاي اقتصادي ‏خود پرداخت مي‌كنند، به عنوان اعتبار مالياتي آنان منظور شده‌، از ماليات فروش آنها كسر مي-شود.‏ در صورتي كه جمع اعتبار مالياتي مؤدي در هر دوره مالياتي بيشتر از ماليات فروش وي باشد، سازمان موظف است‌ مبلغ مازاد را به دوره‌ و يا دوره¬هاي بعد منتقل نمايد. در صورتي كه مؤدي درخواست كند كه مازاد مزبور به وي مسترد گردد، سازمان موظف است حداكثر ظرف يك ماه از تاريخ ثبت درخواست، نسبت به استرداد ما‌به‌التفاوت مذكور از محل وصولي‌هاي جاري اقدام نمايد. در غير اين صورت، مشمول خسارتي ‏به ميزان (2) درصد در ماه از تاريخ ثبت درخواست نسبت به مبلغ قابل استرداد و مدت ‏تأخير مي¬باشد.‏ متخلفين از اجراي اين حكم با درخواست مؤدي و رأي هيأت رسيدگي به تخلفات اداري به مجازات بند «د» ماده (9) قانون رسيدگي به تخلفات اداري مصوب 7/9/1372 محكوم مي‌شوند. \\r\\nتبصره 1 ـ ماليات خريد نهاده¬هاي مربوط به طرح¬هاي تملك دارايي‌هاي سرمايه‌اي (عمراني) دولت قابل استرداد نيست و جزء بهاي تمام شده دارايي¬هاي مزبور منظور مي¬گردد. \\r\\nتبصره 2 ـ در صورتي كه مؤدي فقط به عرضه كالاها و ارائه خدمات معاف ‏اشتغال داشته باشد و يا طبق مقررات اين قانون مشمول ماليات و عوارض نباشد، ماليات و عوارض پرداختي آن¬ها قابل تهاتر يا استرداد نمي‌باشد.\\r\\nتبصره 3 ـ در صورتي كه مؤدي به عرضه توأم كالاها و خدمات مشمول و معاف اشتغال ‏داشته باشد، ‌صرفاً ماليات و عوارضي كه بابت خريد كالاها و خدمات مشمول، يا نهاده¬هاي موردنياز براي توليد آن¬ها پرداخت كرده¬است، حسب مورد، قابل كسر، تهاتر يا استرداد است.‏ \\r\\nتبصره 4 ـ صرف¬نظر از آنكه مؤدي به عرضه كالاها و خدمات معاف يا مشمول اشتغال داشته باشد، ماليات خريد مربوط به ماشين‌آلات خطوط توليد وي قابل كسر، تهاتر و استرداد مي¬باشد.\\r\\nتبصره 5 ـ آن قسمت از ماليات و عوارض پرداختي مؤديان كه طبق مقررات اين قانون قابل تهاتر يا استرداد نيست، به عنوان هزينه‌هاي قابل قبول موضوع قانون ماليات‌هاي ‏مستقيم محسوب مي‌شود‎.‎\\r\\nتبصره 6 ـ سازمان مكلف است با رعايت تبصره¬هاي (2) و (4) اين ماده ماليات و عوارض¬ پرداختي واحدهاي توليدي يا معدني داراي مجوز تأسيس را كه در دوره¬هاي قبل از بهره برداري جهت خريد كالاها و خدمات مورد نياز براي تأسيس و راه¬اندازي واحد موردنظر پرداخت كرده‌اند، مسترد نمايد. \\r\\nتبصره 7 ـ ماليات¬ها و عوارضي كه در موقع خريد كالاها و خدمات توسط شهرداري¬ها و دهياري¬ها براي انجام وظايف و خدمات قانوني پرداخت مي‌گردد، طبق مقررات اين قانون قابل تهاتر و يا استرداد است. \\r\\nتبصره 8 ـ ماليات و عوارض پرداخت¬شده توسط سفارتخانه‌ها، مأموريت‌هاي ديپلماتيك، پست‌هاي كنسولي، مأموران ‏ديپلماتيك و كاركنان اداري و فني آن¬ها كه تبعه دولت جمهوري اسلامي ايران نمي‌باشند، به ‏شرط عمل متقابل و همچنين ماليات پرداخت¬شده توسط دفاتر سازمان‌هاي بين‌المللي و اعضاي آنان كه مقيم جمهوري اسلامي ‏ايران مي‌باشند (اتباع غير ايراني)، با ارائه اسناد و مدارك مثبته، قابل استرداد است. نحوه استرداد به موجب دستورالعملي است كه توسط وزارتخانه‌هاي امور خارجه و ‏امور اقتصادي و دارايي (سازمان) تصويب و ابلاغ مي¬شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حضرتي!‌ اينجا يك نكته‌اي هست، شما در ماده (8) گفتيد اگر خسارتي خورد بايد ماهانه (2) درصد پرداخت شود و مسترد شود. چه كسي بايد بپردازد؟ سازمان مالياتي؟ بنويسيد. آن را از چه منبعي مي‌پردازد؟ اين را منقح كنيد، پس‌فردا نگوييد نداشتيم، بايد بيايد تهاتر كند يا چيز ديگري. يعني مشكلي كه مردم دارند اين چيزها است. منقح كنيد كه سازمان مالياتي از چه منبعي مي‌پردازد. اين يك ابهامي دارد، رفع ابهامش را بياوريد كه اين ابهام را حل كند. پيشنهاد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر حسيني! يك متني را بنويسيد به ما بدهيد. خانم حسيني! پيشنهادتان را مطرح مي‌كنيد؟‌ بفرماييد.\"], [\"سیده فاطمه حسینی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام به حضور ملت شريف ايران و همكاران گرامي. جناب آقاي دكتر ببينيد! پيشنهاد بنده در رابطه با اين است كه اينجا عنوان شده در صورتي كه سازمان به تكليفش براي استرداد مابه‌التفاوت اعتبار مالياتي كه براي فعال اقتصادي در نظر گرفته شده، در صورتي كه عمل نكرد با خسارتي به ميزان (2)‌ درصد در ماه اين استرداد را بايد انجام بدهد، به مدت تأخير. \\r\\nهمانطور كه همكاران گرامي اطلاع دارند، متأسفانه ميانگين زمان استرداد در حال حاضر به لحاظ زماني بالاست و يكي از چالش‌هاي اصلي به خصوص حوزه صادرات است. اما در اين لايحه اعتبار مالياتي يكي از نقاط قوتي است كه در گزارش كميسيون به آن اشاره شده و بعد در راستاي حمايت از توليد و رونق توليد بايد به صورت صحيح اجرا شود. لذا آن چيزي كه مد نظر است اين است كه علي‌رغم اينكه همكاران ما تلاش بسياري را در كميسيون تلفيق بودجه دارند، آنجا مي‌آيند پيشنهادات متعددي را براي اين موارد از جمله تهاتر و غيره مطرح مي‌كنند، اينجا بايد اصلاح شود، براي اينكه ضمانت اجرا افزايش پيدا كند و براي اينكه ما اتكاي به نفت را به سمت صادرات غيرنفتي ببريم،‌ بايد از صادرات حمايت كنيم.\\r\\nلذا پيشنهاد بنده اين است، در اين راستا جريمه‌اي كه براي سازمان در نظر گرفته مي‌شود بيشتر باشد. از نظر زمان در عبارت فعلي گزارش كميسيون آمده، سازمان مشمول خسارتي به ميزان (2) درصد در ماه از تاريخ ثبت درخواست نسبت به مبلغ استرداد و مدت تأخير مي‌باشد. چرا از زمان ثبت درخواست؟ ما بگوييم از ابتداي ايجاد اين تعهد و اين اعتبار مالياتي. ما اين را به اين منظور حذف مي‌كنيم كه در واقع اين (2) درصد براي كل مدتي كه اين اعتبار مالياتي ايجاد شده سازمان جريمه شود. بنابراين اينكه ما مدت زمان را داريم افزايش مي‌دهيم در راستاي اين است كه اين (2) درصد در ماه از ابتداي زماني كه اين اعتبار مالياتي براي توليدكننده، صادركننده و فعال اقتصادي ايجاد مي‌شود از همان زمان لحاظ شود و لذا جريمه سنگين‌تري را سازمان در صورت عدم پرداخت ظرف مدت يك ماه مجبور و مكلف به پرداخت شود.\\r\\nلذا جناب آقاي دكتر لاريجاني! اينجا عرض بنده اين است كه «از تاريخ ثبت درخواست»‌را برداريم كه اين درست از زماني كه اين اعتبار مالياتي ايجاد مي‌شود سازمان جريمه شود. يعني مدت زماني را كه در صورت تخلف سازمان از پرداخت، به جاي اينكه در يك ماه پرداخت كند پرداخت نكرد، درست از زماني كه اين اعتبار مالياتي ايجاد شده سازمان دو درصد جريمه شود و اين مي‌تواند كمك كند، چون براي رونق صادرات كه در واقع مي‌تواند كليد رونق توليد داخل و رونق اشتغال باشد، لازم است كه مجلس و نمايندگان بر روي اين بايستند كه سازمان در صورت تخلف از اين حكم جريمه سنگين‌تري را پرداخت كند. لذا درخواست من از همكاران گرامي اين است كه با اين نظر اين اصلاح انجام شود كه از زمان ثبت درخواست حذف شود و اين (2) درصد از ابتداي ايجاد اين اعتبار مالياتي لحاظ شود. متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي غلامرضا كاتب مخالف هستند، بفرماييد.\"], [\"غلامرضا کاتب\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض ادب و سلام محضر همكاران عزيزم. دقت كنيد! در واقع پيشنهاد سركار خانم حسيني اينجا مغاير اصل (110) هم خواهد شد، به خاطر اينكه يكي از اصول قانونگذاري شفافيت در قانون است و وقتي كه ما تاريخ را مشخص نكنيم قانون شفاف نيست و اتفاقاً اينجا حق و حقوق بيشتر تضييع مي‌شود، چون مؤديان مالياتي مي‌توانند برداشت‌هاي نادرستي داشته باشند، اين برداشت نادرست مي‌تواند موجب تضييع مؤديان مالياتي كه بيشتر از حق و حقو‌ق‌شان ماليات پرداخت كرده‌اند، بشود.\\r\\nاينجا چه گفته؟ مهم اين است. مي‌گويد در صورتي كه جمع اعتبار مالياتي مؤديان در هر دوره مالياتي بيشتر از ماليات فروش وي باشد. يعني مالياتي كه فروخته، اعتبار مالياتي كه داشته بيشتر از اين شود سازمان موظف مي‌شود مبلغ مازاد را به فرد منتقل كند. اگر فرد تقاضا كند و موظف است كه آن را هم نقداً مسترد كند. اگر مي‌خواهد فرد يا مؤدي كه تقاضا كرده ماليات بيشتري داشته،‌ بايد به او مسترد كند، اين از چه زماني؟ اتفاقاً قانونگذار اينجا بهترين زمان را پيش‌بيني كرده و آن بهترين زمان از تاريخ ثبت درخواست است. ممكن است اصلاً مؤدي درخواست نكند،‌ چون انتهاي اين موضوع آمده، تقاضا نكند كه برگشت داده شود،‌ بلكه بگويد اين مازادي كه وجود دارد در مرحله بعدي محاسبه شود. اينجا ديگر نمي‌تواند جريمه كند، نقداً‌ هم بايد پرداخت شود، اتفاقاً اينجا نكته‌اي كه وجود دارد اين است كه در غير اين صورت مشمول خسارت (2)‌ درصد جريمه مي‌شود. اينجا زمان بايد مشخص شود،‌ اگر زمان مشخص نباشد، ميزان خسارت زمان (2) درصد هم مشخص نخواهد شد. استدعا مي‌كنم كه به اين پيشنهاد رأي ندهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي عليرضا محجوب موافق هستند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي محجوب بفرماييد.\"], [\"علیرضا محجوب\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از مخالف محترم، توجه ايشان و همكاران را به اين نكته ضروري جلب مي‌كنم. ببينيد! اينجا در واقع با توجه به دقت‌هاي مالي كه در دستگاه مالياتي موجود است، خواسته‌اند بخشي از خسارتي را كه به مشتريان وارد مي‌كنند پرداخت كنند،‌ بخشي را هم نديده بگيرند. پيشنهاد اين است كه اگر خسارت وارد شده همه خسارت بايد داده شود، نه زمان ثبت يا يك ماه بعد از زمان ثبت. پس اگر پيشنهاد داده شده در واقع اين پيشنهاد به نفع مؤديان داده شده است. همكاران محترم در موقع رأي دادن توجه داشته باشند كه ما طرف مؤديان هستيم، نه طرف مقابل. به اين جهت كه اينجا ما به مؤدي خسارتي وارد كرديم، مي‌گوييم اين خسارت را مي‌دهيم، ولي يك ماه از زماني كه شما ثبت كرديد. تكليف بقيه خسارت چيست؟ ممكن است دوستان عزيز ما از وزارت اقتصاد و دارايي يا ديگراني كه مخالف باشند اينطور استدلال كنند كه اگر ما زمان را برداريم ممكن است مفهوم مخالف هم داشته باشد، به ما بگويند مفهوم مخالفش چه مي‌شود، مي‌شود يك روز؟ ديگر اينها كوتاهترين زمان ممكن را نوشته‌اند. بله، كامل اين بود كه مي‌نوشتند از روز و زمان ايجاد خسارت. ولي قطعاً‌ وقتي اين را نوشته‌اند منظور نه دولت و نه كميسيون اين نبوده كه خسارت‌ديده و غرامت‌ديده از روز اول بدهند و الا به جاي تاريخ ثبت مي‌نوشتند از زمان خسارت. \\r\\nپس آنچه كه الان اتفاق مي‌افتد اين است، اگر ما اين را برداريم شانس و امكان گرفتن خسارت بيشتر براي مؤدي پيدا مي‌شود. اگر اين را بگذاريم ما خسارتش را محدود به همين تاريخ ثبت كرده‌ايم. به اين ترتيب ما داريم در يك عمل ظالمانه‌اي مشاركت مي‌كنيم، عملي كه در واقع نفع آن براي اشخاص نيست، به خزانه دولت مي‌ريزد، ولي تفاوت نمي‌كند. ظلم به هر كسي به هر مقدار از هر ناحيه‌اي نبايد اتفاق بيفتد، اين منشور قانون اساسي ماست. ماليات ظالمانه محل وصول ندارد، ما بگوييم چون ماليات است ظالمانه باشد عيبي ندارد. اگر ما رسيديم مبلغي را كه بايد مسترد كنيم و پس بدهيم، چرا نبايد خسارت و غرامت آن را بدهيم؟ اين‌طوري كارمندان در اشتباه و خطا جري مي‌شوند و جرأت پيدا مي‌كنند هر مبلغي را مميز مي‌رود مي‌نويسد،‌ بعداً مي‌گويد اشتباه شده است، حالا اشتباه شده عيبي ندارد، پولش را هم گرفتيم عيبي ندارد،‌ بعداً‌ بيا اعتراض كن. حالا اينكه چقدر بعد از اعتراض پولش را مي‌گيرد يا مي‌تواند استرداد كند بماند، از همين اول عمل ظالمانه انجام شده است. لذا با اين توضيحاتي كه من خدمت دوستان عرض كردم، خواهش مي‌كنم دقت كنند به پيشنهاد همكار محترم سركار خانم حسيني رأي مثبت بدهند. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، دولت بفرماييد.\"], [\"محمد مسیحی\", \"\", \"من تأكيد كنم همان‌قدر كه ما داريم تأكيد مي‌كنيم معافيت در حوزه ماليات بر ارزش افزوده سم و موجب بي‌عدالتي است،‌ به درستي قانونگذار مطابق مباني اين قانون و با هدف بهبود تراز تجاري كشور براي صادرات اعمال معافيت وضع مي‌كند و استرداد نهاده. اما اين منوط به اين است كه اين ارز به چرخه اقتصادي كشور برگردد و در يك اقدام درست مجلس محترم شوراي اسلامي در قالب قانون بودجه اين را مصوب كرده است. در قانون فعلي مهلت سه ماه بعد از درخواست است، در لايحه دولت اين سه ماه، دو ماه شده است. در مصوبه كميسيون اقتصادي اين مهلت يك ماه مطابق ماده (34)‌ قانون رفع موانع توليد شده است. حتماً‌ مبدأ اين مهلت بايد ثبت درخواست مؤدي باشد، چون خيلي از مؤديان هم به فروش داخلي و هم به فروش خارجي و صادرات مبادرت مي‌ورزند و بعضاً مي‌خواهند اين تهاتر شود و استرداد نشود و خودشان تقاضاي انتقال طلب‌شان به دوره آتي را دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، براي آنهايي كه بحث صادرات ندارند، شما بعد از يك ماه به ازاي هر ماه بايد (2) درصد به آنها خسارت بدهيد.\"], [\"محمد مسیحی\", \"\", \"بله،‌ ما به ازاي هر ماه تأخير بايد (2) درصد جريمه بدهيم، (رئيس ـ بعد از يك ماه)‌ آقاي دكتر! به علاوه اينكه تخلفات اداري را هم اگر كسي تخطي كرده باشد به بند «د» ماده (9) تخلفات اداري محكوم مي‌شود و تا يك سال انفصال خدمت خواهد داشت. خواهشي كه من دارم ما با اين پيشنهاد مخالفيم و به آن رأي ندهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nببينيد! اين بندي بود كه در كميسيون اضافه شد، دولت صرفاً سه ماه را ديده بود، كميسيون آمد به يك ماه تقليلش داد و علاوه بر تقليل موظف كرد كه سازمان مالياتي نسبت به استرداد اقدام كند، اگر اقدام نكند (2) درصد جريمه بدهد و اگر استنكاف كند به هيأت تخلفات معرفي شود. اين قيدي بود كه در كميسيون آمد و قيد بسيار شفافي است. ولي اگر ما زمان ثبت سفارش را حذف كنيم در اين ماده ابهام ايجاد مي‌شود كه از چه زماني؟ از زمان اعتبار مالياتي كه مشخص مي‌شود چه زماني است؟ يك سال قبل است، دو سال قبل است، پنج سال قبل است؟ اين (2) درصد يعني در سال (24) درصد بايد سازمان مالياتي جريمه بدهد. هر زماني مؤدي احساس كرد كه ظلمي در حقش شده يا اشتباهي شده بلافاصله تقاضاي ثبت درخواستش را مي‌دهد و از آن تاريخ اعمال مي‌شود كه بايد استرداد شود،‌ به مدت يك ماه،‌ بعد از يك ماه هم جريمه به آن تعلق مي‌گيرد. از اين جهت ما مخالفيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 216 نفر، پيشنهاد سركار خانم حسيني را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اين رفع ابهام را هم قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بله آقاي دكتر! در سطر ششم بعد از كلمه «صورت»: سازمان مالياتي كشور موظف است از محل وصولي‌هاي جاري خسارتي به ميزان (2) درصد در ماه از تاريخ ثبت درخواست نسبت به مبلغ قابل استرداد و مدت تأخير بپردازد.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني معلوم شود چه كسي، سازمان مالياتي كشور موظف است از محل وصولي‌هاي جاري خسارتي به ميزان (2) درصد در ماه از تاريخ ثبت درخواست نسبت به مبلغ قابل استرداد و مدت تأخير بپردازد.\\r\\nاينجا دو تا ابهام داشت؛ چه كسي بايد بپردازد و از كجا؟ يكي معلوم شد سازمان مالياتي بايد بپردازد، از محل وصولي‌هاي جاري.\"], [\"سیدمحمدجواد ابطحی\", \"\", \"در جمله قبلش بايد مي‌آمد.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، جمله قبل براي يك ماه است. اين را آقايان قبول دارند، اين ابهام را رفع مي‌كند.\"], [\"جهان بخش محبی نیا\", \"\", \"آقاي دكتر! وصولي‌هاي جاري بايد به خزانه برود.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، ببينيد! ما گفتيم بعد از يك ماه كه بايد بپردازد بايد (2) درصد در ماه بدهد. از كجا بدهد؟ بايد بگوييم. (محبي‌نيا ـ از خزانه بايد بدهد) نه،‌ از وصولي‌هاي جاري بايد بپردازد. متشكرم. صحبت مي‌كنيد؟ (كاتب ـ بله) پس متن را بخوانيد يك بار ديگر مخالف و موافق صحبت كنند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! پس اگر اجازه بفرماييد در همين زمينه آقاي اميري‌خامكاني يك پيشنهاد چاپ‌شده دارند. البته سؤال مطرح كرده‌اند، پيشنهادي در آن نداده‌اند. احتمالاً منظورشان همين مطلب شماست.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، همين مطلب است، اينجا گفتند. اگر مخالف صحبت مي‌كند بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي غلامرضا كاتب مخالف هستند، بفرماييد.\"], [\"غلامرضا کاتب\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر! اينكه شما فرموديد از محل وصولي‌هاي جاري، اينجا اتفاقاً آمده،‌ يعني نيازي نيست، گفته نسبت به استرداد مابه‌التفاوت مذكور از محل وصولي‌هاي جاري اقدام گردد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اين مابه‌التفاوت است،‌ اين (2) درصد جريمه‌اي است كه بايد بدهد، دو تا است.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! وقتي كه اينجا مابه‌التفاوت را گفته، مي‌گويد در غير اين صورت مشمول خسارت به ميزان (2) درصد در ماه از تاريخ ثبت نسبت به مبلغ قابل استرداد و مدت تأخير.\"], [\"علی اردشیرلاریجانی\", \"\", \"اين (2) درصد را از كجا بدهد؟ مي‌خواهد روشنش كند.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! اگر شما بياييد فقط و فقط به اين جمله‌ وصولي‌هاي جاري موكول كنيد، در واقع منجر مي‌شود كه اگر وصولي جاري نداشت ديگر پرداخت نكند. چرا ما به اين موكول كنيم كه حق ديگران تضييع شود؟ ما داريم يك جريمه‌اي پرداخت مي‌كنيم، اين جريمه وقتي كه حق و حقوق يك شخص است،‌ فقط به يك جا موكول مي‌كنيم، اتفاقاً‌ باعث مي‌شود كه مجري به گونه‌اي عمل كند، بگويد من وصولي جاري ندارم و پرداخت نمي‌كنم. در واقع اينجا حق و حقوق مردم تضييع مي‌شود و مغاير بند (9) ماده (3) قانون اساسي مي‌شود، تضييع حق مي‌شود. من خواهش مي‌كنم اجازه ندهيد حق مردم در اينجا تضييع شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدكاظم دلخوش موافق هستند،‌ بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nببينيد آقاي دكتر! به نظر من اين رفع ابهام مي‌تواند مشكل را به خوبي حل كند. اولاً‌ هم جريمه تأخير‌ها شفاف مي‌شود، دوستان دقت كنند، اگر آن رفع ابهامي كه آقاي دكتر لاريجاني هم مطرح كردند را بخواهيم حل كنيم با اين پيشنهاد آقاي خامكاني، ما مي‌توانيم بگوييم هم جريمه تأخيرها شفاف مي‌شود، هم اصل مبلغ استرداد را از محل وصولي‌هاي جاري مي‌توانند بدهند. در نتيجه نقدينگي واحدهاي توليدي درگير نمي‌شود و آنها زودتر مي‌توانند به حساب‌هاي خودشان برسند و مي‌توانند مشكلات خودشان را حل كنند و ضمناً اين خسارت هم از محل وصولي‌هاي جاري و به وسيله سازمان امور مالياتي دريافت مي‌شود. من فكر مي‌كنم بهترين پيشنهاد است كه مي‌تواند مشكل را حل كند. خواهشم اين است كه دوستان رأي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. دولت و كميسيون موافق هستند. حضار 216 نفر، اين رفع ابهام را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد،‌ پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ديگر پيشنهادي داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي خدابخشي! در تبصره (1) پيشنهاد حذف‌تان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"محمد خدابخشی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران. همكاران محترم براي اينكه دقت بيشتري داشته باشند من متن تبصره (1) را مي‌خوانم و توضيح مي‌دهم كه اگر اين حذف نشود چه اتفاقي مي‌افتد.\\r\\nتبصره (1) مي‌گويد: ماليات خريد نهاده¬هاي مربوط به طرح¬هاي تملك دارايي‌هاي سرمايه‌اي (عمراني) دولت قابل استرداد نيست و جزء بهاي تمام شده دارايي¬هاي مزبور منظور مي¬گردد.\\r\\nمستحضريد كه براي انجام كارهاي عمراني نهاده‌هايي كه لازم است مثل سيمان،‌ ميلگرد، آهن، همه اينها بايد خريداري شود و در حين خريد ماليات ارزش افزوده اينها بايد پرداخت شود. يعني يك بار اينجا ماليات ارزش افزوده پرداخت مي‌شود و براي اينكه صورت وضعيت هم پرداخت شود باز ماليات ارزش افزوده مجدد از آنجا كسر مي‌شود. يعني در واقع دو بار اينجا ماليات ارزش افزوده محاسبه مي‌شود و از اعتبار پروژه‌هاي عمراني كم مي‌شود. عدم استرداد ماليات ارزش‌ افزوده نهاده‌هايي كه خريداري مي‌شود، مثل سيمان و ميلگرد،‌ يعني اينكه در واقع دو بار اين ماليات ارزش افزوده محاسبه مي‌شود و پيامد آن اين است كه قدرت انجام كارهاي عمراني كه مهمترين مشكل ما در كشور است كمتر شود. اين هم نگاهي كه بايد به انجام كارهاي عمراني مي‌شود مثل موارد غيرعمراني باشد كه آنجا نهاده‌هايي كه خريداري مي‌شود محاسبه مي‌‌شود، ولي در اينجا محاسبه نمي‌شود. اين در شرايطي است كه ما به خاطر تورم بالايي كه داريم هر چند ماه (40)، (50) درصد هزينه تعديل را بايد پرداخت كنيم، از طرفي چون مجبوريم كه براي مطالبات پيمانكاران اسناد خزانه به آنها تحويل بدهيم و اسناد خزانه دو ساله هم هست، هر سال هم اين بايد (20) درصد كم كند كه در بازار بفروشند و نهايتاً چيزي ته اين اعتبارات عمراني نمي‌ماند كه كار عمراني در كشور انجام شود. عدم حذف اين تبصره يعني اينكه ما براي پروژه‌هاي عمراني يك قفل ديگر زده‌ايم. خواهش من از همكاران محترم اين است كه به پيشنهاد حذف اين تبصره رأي مثبت بدهند، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. مخالف صحبت كنند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدكاظم دلخوش مخالف هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"مخالف\", \"آقاي دكتر ملاحظه بفرماييد، دوستان دقت كنيد! پيشنهاد آقاي خدابخشي كاملاً‌ به ضرر شهرداري‌ها است. شهرداري‌ها مؤسسات عمومي غيردولتي هستند، يعني چه؟ يعني از دولت نگيريم، از بخش خصوصي بگيريم. آقاي دكتر! اين مخالف بند «الف» ماده (6) قانون برنامه است و حذف اين ماده كاملاً هم به ضرر شهرداري‌ها است. خواهش مي‌كنم توجه و دقت كنيد، در شرايط فعلي كه شهرداري‌ها نياز به حمايت و كمك دارند، ما از طرفي آمديم درصدها را در ماليات بر ارزش افزوده براي دهياري‌ها و شهرداري‌ها مشخص كرديم و همه شما هم مشكل و دغدغه در منطقه‌ و شهرتان داريد و دهياري‌ها و شهرداري‌ها با كمبود بودجه مالي مواجه هستند،‌ در چنين شرايطي بياييم تبصره (1) را بخواهيم حذف كنيم به ضرر اينها است. دوستان! خواهش مي‌كنم دقت كنيد و رأي ندهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي مهرداد لاهوتي موافق هستند،‌ بفرماييد.\"], [\"مهرداد لاهوتی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبرادر خوب ما جناب آقاي دلخوش بحث شهرداري‌ها را مطرح كردند، بنده هم نسبت به ايشان دغدغه دارم، ايشان مطلب درستي فرمودند. اما اين موضوع اصلاً‌ ربطي به شهرداري‌ها ندارد. ببينيد دوستان، ايها‌‌الناس! در قانون آزمايشي قبلي يك نگراني كه داشتيم چند بار عوارض گرفتن بود. ما يك كالاي تمام‌شده را چند بار داشتيم عوارض دريافت مي‌كرديم. اينجا هم بحثي كه برادر خوب ما جناب آقاي خدابخشي دارند اين است، مي‌گويد اينجا گفته كه در مورد ماليات نهاده‌هاي مربوط به تملك دارايي سرمايه‌اي عمراني قابل استرداد نمي‌باشد، جزء بهاي تمام شده. يعني شما تصور كنيد من يك ساختمان را الان براي شما مثال مي‌زنم، از شنش دارد ماليات بر ارزش افزوده گرفته مي‌شود، از آهن توليدشده‌اش دارد ماليات بر ارزش افزوده گرفته مي‌شود،‌ اگر من اشتباه مي‌كنم دوستان اصلاح كنند،‌ دوباره قيمت تمام‌شده اين ساختمان،‌ الان سر آن ماليات گرفته مي‌شود.\\r\\nبرادر من، عزيز من! ماليات بر ارزش افزوده را در همه جاي دنيا از محصول نهايي دارند دريافت مي‌كنند،‌ از محصول نهايي، منِ مصرف‌كننده دارم پرداخت مي‌كنم. مگر مي‌شود شما از يك كالا چند بار ماليات دريافت كنيد؟ ما يك تحميلي را در اين شرايط اقتصادي كشور به مردم داريم مي‌كنيم. اين فرمايش شما در مسائل عمراني درست است،‌ قيمت‌ كالاهاي تمام‌شده را در بحث عمراني گران مي‌كند،‌ كسي كه مي‌خواهد ساختمان بسازد بايد عوارض شن و ماسه‌اش را يك بار بدهد، مالياتش را يك بار بدهد، دوباره قيمت‌ تمام‌شده‌اش را يك بار ديگر پرداخت كند. من خواهش مي‌كنم آقاي رحيمي هم كه علامت «چهار» دادند، معلوم است كه ايشان دقت داشتند، خواهش من اين است دوستان عنايت بفرمايند، از اين چند بار عوارض گرفتن جلوگيري كنيد. نه اين بحث، در خلال رسيدگي به اين موضوع ما بايد دقت لازم را داشته باشيم. آقاي دكتر لاريجاني! يك بار ما بايد يك (9)‌ درصد، من بارها از خود جناب‌عالي، اين جمله را در قانون قبلي داشتيم و در جلساتي كه برگزار مي‌فرموديد،‌ فرموديد كه يك بار بگيريم و پس بگيريم، خود جمله جناب‌عالي است. اينجا هم از يك كالاي تمام‌شده عمراني را چند بار دارند ماليات دريافت مي‌كنند. اين بحث تبصره (1)‌ را خواهش مي‌كنم رأي مثبت بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنونم، دولت بفرماييد.\"], [\"محمد مسیحی\", \"\", \"تبعيض، تبعيض، تبعيض و نهايتاً‌ فرار مالياتي، احساس نابرابري اجتماعي. ببينيد! قرار نيست بين دولت و بخش خصوصي تفاوتي قائل شويم. چرا بخش خصوصي بايد پرداخت كند، ولي دولت نبايد پرداخت كند؟ جناب آقاي لاهوتي! شما مرد حكيمي هستيد، جناب آقاي دلخوش مرد حكيمي هستند، به نظر من به درستي اشاره كردند. (رئيس ـ پس فعلاً همه حكيم هستند) ببينيد! وقتي ما اين تبعيض را قائل شويم و طرحهاي عمراني را مشمول نكنيم، عملاً يك عوايدي را از دست مي‌دهيم. بخش عمده‌اي از اين عوايد به حساب شهرداري‌ها، دهياري‌ها و عشاير است. خواهشي كه من دارم توجه بفرماييد. ببينيد! شايد به لحاظ درآمدي به نفع دولت باشد، اما دولت امروز به درستي به اين نتيجه رسيده كه تبعيض، تبعيض، تبعيض، نابرابري اجتماعي و فرار مالياتي را به دنبال دارد. آقاي رئيس! ضمن اينكه اين مخالف برنامه است و دوسوم مي‌خواهد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون بفرماييد. آقاي حسيني حكيم! شما هم بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nالبته قانونگذار حكيم است و همه عزيزان ان‌شا‌ءالله حكيم هستند. من از جناب آقاي لاهوتي تعجب مي‌كنم كه رئيس فراكسيون مديريت شهري هستند،‌ از شهرداري‌ها و دهياري‌ها دفاع مي‌كنند،‌ اين دقيقاً مخالف اين امر است و درآمد شهرداري‌ها و دهياري‌ها را كم مي‌كند. يك‌جا دولت آمده خودش موافق بر اين است كه از پروژه‌هاي خودش ماليات بگيرد، ما بگوييم نگير؟ در حقيقت اين جيب به آن جيب است و نيمي از اين ماليات در حوزه‌هايي مي‌رود كه ما مشخص كرديم، در شهرداري‌ها و دهياري‌ها و از منظر ما آقاي دلخوش حكيم دفاع خوبي كردند و ما مخالف حذف اين بند هستيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 219 نفر، پيشنهاد حذف تبصره (1) كه آقاي خدابخشي دادند را به رأي مي‌گذاريم. دوستان نظرشان را اعلام بفرمايند. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در تبصره (2) حذف را آقاي حاجي مطرح كرده‌اند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض تسليت ايام صفر، عيد سال نو كليميان را به هموطنان كليمي ايراني تبريك عرض مي‌كنم.\\r\\nاما آقاي رئيس! قبل از اينكه پيشنهاد حذف را بدهم تذكر ماده (149)‌ را دارم، اگر اجازه بدهيد جزء (1)، بند «ب» كه پيشنهادات مطرح مي‌شود. آقاي رئيس! ما يك نكته‌اي كه ديروز هم اينجا عرض كردم، به هر حال براساس آموزه‌هاي ديني و آنچه كه در اين آموزه‌ها ياد گرفتيم آن كه مطالب را بشنويم و آن كه درست و احسن است را قبول كنيم. به نظر مي‌رسد علي‌رغم اينكه تعدادي از همكاران مطالعه مي‌كنند،‌ زحمت مي‌كشند،‌ مي‌روند پيشنهاد تهيه مي‌كنند، براي پيشنهاد تهيه كردن لازم است كه مطالعه شود، افرادي از همكاران از جمله برادر عزيزمان آقاي قاضي‌پور نماينده محترم اروميه، به هر حال اين پيشنهادات اينجا مي‌آيد مطرح مي‌شود. به نظر مي‌رسد از طرف نماينده محترم دولت با آن به يك حالت خشكي رفتار مي‌شود، به نظر مي‌رسد درست استماع و دقت نمي‌شود، يا همچنين از طرف نماينده و سخنگوي محترم كميسيون باز هم همين‌طور. يعني حالا چون در كميسيون مطرح شده ديگر مي‌گويند حتماً همان نظر خودمان را بايستي بگوييم، ولو آنكه درست باشد. \\r\\nبپذيريم اشكال دارد. مثلاً‌ الان به بخش سوم معافيت‌هاي مالياتي مي‌رسيم. خود جناب‌عالي مي‌دانيد، به هر حال (50) درصد ماليات‌هاي كشور در همين بحث است. بعد شما مقايسه كنيد، اين چيزي كه از كميسيون آمده با چيزي كه لايحه دولت است. ميزان معافيت‌ها را خيلي بالا برده است، اينكه خودش يك مشكلات زيادي دارد. خواهش من اين است كه تدبيري بينديشيد كه اصلاً‌ كلاً معافيت‌ها نباشد. مگر يكي از راه‌هاي اصلاح ساختار بودجه نمي‌تواند همين باشد؟ ماليات‌ها كلاً از همه گرفته شود. آنجايي كه دولت، نظام، مجلس بنا است كه به آن بخش كمك بدهد بيايد يارانه بدهد و جبراني بدهد. الان اين بخش سوم همين مشكل است كه به نظر مي‌رسد از الان يك تدبيري براي آن داشته باشيد و اين عين شفافيت است، عين مخالفت با فساد اقتصادي مي‌تواند باشد.\\r\\nاما پيشنهادي كه دارم، ببينيد همكاران! اينجا در تبصره (2) كه پيشنهاد حذف يا برگشت به كميسيون را دارم، اين است كه گفته اگر كسي مالياتي پرداخت كرد، در حالي كه معافيت مالياتي داشت به او مسترد مي‌شود، يا اگر در قانون جايي معافيت براي او ديده شده بود يا صفر يا از ماليات معاف شده بود، اما اگر كسي آمد به اشتباه مبلغي را بابت ماليات پرداخت كرد، بعداً روشن شد و كاشف به عمل آمد كه اين مبلغ را نبايستي مي‌پرداخت، اينجا گفته به هيچ وجه اين مبلغ ولو اينكه اشتباهاً پرداخت شده باشد قابل استرداد نيست. اين در حالي است كه مصداق بارز حق‌الناس است. يعني كسي نبايستي مالياتي مي‌داده، ولي به اشتباه پرداخت كرده، الان هم داريم جلوي آن را سد مي‌كنيم، مي‌گوييم نمي‌شود استرداد كرد. لذا اين هم نكته‌اي است كه اينجا وجود دارد. لذا پيشنهادم اين است كه يا حذف كنيم يا براي اصلاح به كميسيون برگردد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. پيشنهادشان حذف تبصره (2) است. مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي محمدرضا پورابراهيمي مخالف هستند،‌ بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همه همكاران عرض سلام و خداقوت دارم و از پيشنهاددهنده محترم تشكر مي‌كنم. آن چيزي كه در پيشنهاد مطرح شده حذف تبصره (2) ماده (8) است. اگر اين حذف اتفاق بيفتد، البته پيشنهاددهنده محترم اشاره‌اي به موضوع معافيت‌ها داشتند، من اين معافيت‌ها را هم توضيح بدهم. ليست بلندبالاي معافيت‌ها در لايحه دولت ارائه شد و بنابراين در آنجا مطرح شد. ضمن اينكه بعضي از معافيت‌ها اساساً مي‌تواند كمك كند، به عنوان مثال ما معافيت بر صادرات در كشور را در قالب سياست‌هاي مربوطه خواهيم داشت. همكاران مستحضرند يكي از اشكالاتي كه الان در ساختار مالياتي كشور وجود دارد اين است.\\r\\nبخش سياست‌گذاري در حوزه ماليات از بخش اجرايي كه ماليات‌ستاني را انجام مي‌دهد جدا نيست. اگر ما در اقتصاد دچار ركود شويم، دچار رونق شويم، بخواهيم مشوق‌هاي مربوطه را اعمال كنيم، الان عمليات اجرايي فقط درخصوص سازمان مالياتي دارد صورت مي‌گيرد. اگر كسي بخواهد تصميم بگيرد به عنوان مثال صادرات كشور افزايش پيدا كند، الان ما نيازمند ورود ارز به كشور هستيم. در همين قانون به صادرات معافيت داديم. هر كسي كالاي صادراتي داشته باشد معاف از ماليات است. اگر اين معافيت را ما حذف كنيم عملاً آثار و پيامدهاي آن را در حوزه سياست‌هاي كلان اقتصادي بايد ببينيم و البته بعضي از معافيت‌ها را هم من قبول دارم، بايد حذف شود،‌ اما اين به مفهوم اين نيست كه همه معافيت‌ها. بعضي از معافيت‌ها به اجراي يك‌سري سياست‌هاي كلان اقتصادي كشور كمك مي‌كند كه البته متأسفانه امروز در ساختار نظام اقتصادي كشور ما بخش سياست‌گذاري مالياتي اصلاً وجود ندارد و همه آن بخش در سازماني خلاصه شده كه عمليات ماليات‌ستاني را انجام مي‌دهد. پس اولين نكته‌اي كه مي‌خواستم در ارتباط با اين موضوع عرض كنم اين است. \\r\\nحالا اگر قبول كنيم كه معافيت‌هايي در راستاي سياست‌هاي كلان اقتصاد كشور بايد وجود داشته باشد و بخشي از معافيت‌هايي هم كه نبايد وجود داشته باشد را كنار بگذاريم، در هر صورت مفهوم معافيت‌ها اين است كه در تبصره (2) بتوانيم اعمال قانون كنيم. اگر قرار بود معافيت‌ها نباشد، بله تبصره (2) مي‌توانست حذف شود. اما اگر معافيت وجود داشته باشد كه ما اعتقاد داريم موضوعاتي مثل صادرات، حمايت از صنايع دستي، موضوعات مختلفي كه ما در بخش‌ها آورديم، نرخ‌هاي ترجيحي و معافيت‌ها را اعمال كرديم، طبيعتاً موضوعات مربوط به استرداد دقيقاً‌ با تبصره (2) ارتباط پيدا مي‌كند و اين پيشنهاد اساساً مخالف برنامه است و نمي‌تواند مبناي تصميم ما باشد. \\r\\nدرخواست من اين است، دوستان و همكاران عنايت داشته باشند، محتوايي كه ما در اينجا بحث مي‌كنيم محتوايي است كه انجام شده، البته همين‌طور كه همكار و پيشنهاددهنده محترم اشاره كردند اشكالات و مواردي وجود دارد، طبيعتاً صحن بايد پاسخ بدهد. بعضي از موارد، همين الان كه بحث قبلي ما بود برادر بزرگوارم آقاي قاضي‌پور مطلبي را مطرح كردند، مطلب‌شان وارد است، اما جاي صحبتش در آن ماده نبود، بنابراين پيشنهاد ما اين بود، نه خداي‌ناكرده مطلبي را مطرح كنيم كه اين موضوع كارشناسي نيست. نه، اساساً اين موضوعات قابل بررسي است.\\r\\nدر ارتباط با حذف تبصره (2) قطعاً مشكل ايجاد مي‌كند،‌ براي اينكه ما ساختار معافيت‌هاي قانوني را در كشور الان داريم. اينكه ساماندهي كنيم، اينكه اساساً نگاه جديدي به آن داشته باشيم جاي بحثش جداگانه است و طبيعتاً‌ اينجا نمي‌تواند بحث شود. لذا پيشنهادي كه مطرح كردند قاعدتاً مخالف برنامه ششم هم هست، هم اساساً ساختار ماليات‌گيري و شرايط استرداد را كه در بخش‌هاي بعدي به آن اشاره مي‌شود دچار مشكل مي‌كند. خواهش مي‌كنم به حذف بند 2 تبصره (2) ماده (8) رأي ندهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدناصر موسوي‌لارگاني موافق هستند،‌ بفرماييد.\"], [\"\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام و صبح‌بخير خدمت همكاران عزيز. آقاي دكتر! سؤال من اين است، يعني حضرت‌عالي يك مرتبه متن را بخوانيد يا نماينده دولت و كميسيون توضيح بدهد. مي‌گويد يك شخص يا اشخاصي شغلي دارند كه معافيت مالياتي شامل حال آنها مي‌شود. يعني از پرداخت ماليات معاف بودند، حالا مالياتي را به اشتباه پرداخت كردند، شرعاً، عرفاً و قانوناً ما مي‌گوييم اينكه به اشتباه ماليات شامل حالش نمي‌شده ماليات پرداخت كرده حالا مي‌گوييم امكان استرداد يا تهاتر وجود ندارد. فرض كنيم يك فردي از نظر شغلي كه داشته و شغل‌هايي كه خود آقاي دكتر پورابراهيمي هم اشاره فرمودند معافيت مالياتي دارند. \\r\\nلذا اين را بايد يك مقدار دقت بكنيم، اگر مي‌دانيد اينجا قابل اصلاح نيست به كميسيون برگردد آنجا اصلاح بشود، اينجا ابهامش صددرصد است. آقاي دكتر! من خواهش مي‌كنم متن را توجه كنيد، متن نوشته «در صورتي كه مؤدي فقط به عرضه كالاها و ارائه خدمات معاف اشتغال داشته باشد و يا طبق مقررات اين قانون مشمول ماليات و عوارض نباشد ماليات و عوارض پرداختي آنها قابل تهاتر و استرداد نمي‌باشد». اين اصلاً معاف بوده، حالا اشتباهاً پرداخت كرده و از او ماليات گرفتند. لذا اينجا ما نبايد در حق ديگران اجحاف و ظلم بكنيم. من خواهشم اين است كه يا همكاران اين تبصره را حذف بكنند يا اينكه اگر صلاح مي‌دانيد به كميسيون ارجاع داده بشود و كميسيون اين ابهامات را برطرف بكند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت بفرماييد.\"], [\"محمد مسیحی\", \"\", \"ببينيد! اين متن هم در لايحه دولت وجود دارد و هم در مصوبه كميسيون اقتصادي و هم مركز پژوهش‌هاي مجلس مطابق مطالعه‌اي كه كرده اصلاً جزء ترم‌هاي پذيرفته‌شده حوزه ماليات بر ارزش افزوده مبتني بر اين اصل اساسي است كه معافيت در حوزه ماليات بر ارزش افزوده به نفع فعال اقتصادي نيست و بر مبناي همين رويكرد است كه ما مدام تأكيد مي‌كنيم كه معافيت‌ها بايد در حوزه ماليات بر ارزش افزوده به حداقل برسد. اين تبصره مي‌گويد حالا اگر يك كالايي معاف شد روي قبض برقش ماليات آمده قابل استرداد نيست. ببينيد! حذف اين هم مخالف جزء «الف» بند (6) قانون برنامه ششم است، يعني دوسوم را مي‌خواهد، هم اصل هفتاد و پنجي است و بار مالي فراواني براي دولت دارد،‌ مضاف بر اينكه باعث كاهش شديد درآمد شهرداري‌ها و دهياري‌ها مي‌شود. \\r\\nمن يك توضيح تكميلي هم بدهم؛ ببينيد! الان نزديك به (40) درصد در وضع فعلي معاف است، در اين لايحه و مصوبه هم به‌گونه‌اي رسيده كه حجم اين معافيت‌ها به (50) درصد رسيده، وقتي ما اين (50) درصد معاف را بگوييم حالا يك مشوق اضافي ديگر هم به شما بدهيم و آن ماليات‌هايي را كه به بخش مجهول هم پرداخت كرديد به شما پس بدهيم خود به خود دامنه معافيت‌ها به طور مؤثر به (60)، (70) درصد مي‌رسد و بعد اين (60)، (70) درصد فشار روي آن (30) درصد است و فرار مالياتي و نابرابري اجتماعي مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! در ماده (9) ما معافيت‌ها را قيد كرديم، من يك مثال عيني بزنم؛ اگر شما در حوزه برنج كه قبلاً دچار مشكل جدي بوديد، برنج معاف بود، ولي فرآيندش معاف نبود. اگر يك شالي‌كوبي دارد كار شالي‌كوبي انجام مي‌دهد اين يك خدمتي است كه از ماليات معاف است، اما آب، برق و دستگاهي كه مي‌خرد مشمول ماليات است. نبايد استرداد بشود، ماليات آنها بايد پرداخت بشود. يا ماست و پنير و شير را ما معاف كرديم،‌ يك ماست‌فروشي و يك پنير‌فروشي اگر اجاره‌اي مي‌دهد نبايد مالياتش را بپردازد، اگر ساختماني ساخته نبايد اجاره‌اش را بپردازد، اگر پول آب و برقي مي‌دهد نبايد بپردازد؟ اگر بنا باشد ما يك واحدي كه مشمول معافيت شده را تعميم به كل بدهيم دچار مشكل مي‌شويم، خيلي از حوزه‌ها مشمول اين معافيت مي‌شوند. اين فقط خاص حوزه‌هايي است كه معافيت خاص دارند و براي همان موضوع است. مثلاً كسي كه در شالي‌كوبي معاف است مالياتي پرداخت نمي‌كند، اما خدمات ديگري كه دارد مي‌گيرد يا مي‌دهد مشمول ماليات است.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس بايد بنويسيد «ساير ماليات‌ها». پس اين عبارت يك لقي دارد. بايد بنويسيد «ساير ماليات‌هاي پرداختي آنها قابل تهاتر و استرداد نمي‌باشد» درست است؟\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"ساير ماليات‌ها باشد. اين آن ماليات را مشمول نمي‌شود.\"], [\"محمد مسیحی\", \"\", \"مثلاً ماليات بر ارزش افزوده را در قبض برقش داده، آن هم مثل بقيه است.\"], [\"علی اردشیرلاریجانی\", \"\", \"همان، ساير مي‌شود، ماليات بر ارزش افزوده اين كالا را كه توليد مي‌كند شما گفتيد معاف است، پس مبهم است. اگر ساير بنويسيد روشن مي‌شود (مسيحي ـ قانون فعلي همين است) من قانون فعلي را كاري ندارم. (مسيحي ـ كالايي كه معاف است وقتي مي‌گوييم معاف شده يعني از حلقه بعدي‌اش نگيريم، ولي بايد حلقه‌هاي بعدي‌اش ماليات بدهند) بعدي‌اش كه ربطي به اين ندارد. اين كالا، ببينيد! مي‌گويد «در صورتي كه مؤدي فقط عرضه كالا و ارائه خدماتي كه معاف است بكند» پس اينها معاف است، بعد مي‌گويد «ماليات پرداختي آنها» اين مبهم است، بايد بگوييد «ساير ماليات‌ها». (مسيحي ـ همين است، ساير ماليات‌ها نيست) شما گفتيد برق، آب، مثال زديد. (پورابراهيمي‌داوراني ـ منظور اين است كه كالايي كه مشمول معافيت است استرداد نگردد) استدلالي كه ايشان پشت ميكروفن كردند گفتند فرض كنيد كالاي برق، آب را ماليات مي‌خواهد بدهد معاف نيست، بايد بپردازد، پس «ساير» بنويسيد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"\", \"آقاي دكتر! ساير ندارد، ببينيد! بيمه معاف است، وقتي كه طرف مي‌خواهد ماليات بدهد ديگر نمي‌تواند استرداد بكند. خدمت آن اين است، به خاطر همين هم مي‌گوييم اگر معافيت بدهيم ضرر مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"يك‌كمي به نظر من مبهم است. حالا من فعلاً پيشنهاد آقاي حاجي را به رأي مي‌گذارم. حضار 218 نفر، پيشنهاد آقاي حاجي حذف تبصره (2) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد بعدي را آقاي محجوب دارند، بفرماييد.\"], [\"علیرضا محجوب\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من اول يك نكته‌اي را عرض كنم؛ باز كشاكش‌ها در شركت هفت‌تپه ادامه دارد و ديروز تشكل قانوني آنجا از شوراي اسلامي كساني را بردند بازداشت فرمودند. من خواهش مي‌كنم اينها را متذكر بشويد (رئيس ـ خواهش مي‌كنم در موضوع صحبت بكنيد، آنها را سر جايش تذكر بدهيد) نكته‌اي كه من راجع به ماده (8) مي‌خواهم عرض كنم اين است كه در تبصره (2) ماده (8) و كل تبصره‌‌هاي اينجا آمدند يك‌سري بخش‌ها را معاف كردند، بعضي بخش‌ها را معاف نكردند. يعني سفارتخانه، شهرداري و اينها معاف شدند، بعد تأمين‌اجتماعي كه شما طلبش را نمي‌دهيد الان به‌خاطر عدم پرداخت مطالبات و تعهدات دارد تبديل به يكي از بدهكارترين نهادها مي‌شود اينجا ماليات هم برايش وضع مي‌كنيد، يعني چون معافيت مي‌دهيد، معني‌اش اين است كه دارو را بياورد بابت دارويي كه آورده و رايگان به بيمار سرويس مي‌دهد ماليات بر ارزش افزوده بابت اين بدهد. چه ارزش افزوده‌اي توليد شده؟‌ مگر پولي مبادله مي‌شود كه بابتش مي‌خواهيد ماليات بگيريد؟ معني‌اش اين است كه (1200) ميليارد تومان تأمين‌اجتماعي كه بايد سالي (8000) ميليارد بابت (3) درصد از دولت بگيرد يك ريال هم نمي‌دهد و دولت‌هاي گذشته نپرداختند و امروز يك ريال هم نپرداختند بايد سالي (1200) ميليارد هم يك بدهكاري از جيب نداشته و خرج‌نكرده در بياورد به اين مجموعه بدهد. \\r\\nحالا داستان چيست؟ تبصره (2) را عنايت بفرماييد! ما اميدوار بوديم حذف بشود مشكل حل بشود. انتهاي تبصره (2) را دقت كنيد! مي‌گويد «ماليات پرداختي آنها قابل تهاتر يا استرداد نمي‌باشد» يعني در صورتي كه مؤدي فقط به عرضه كالا و ارائه خدمات معاف اشتغال داشته باشد، يعني من معامله‌اي نمي‌كنم و كاري هم انجام نمي‌دهم كه مستحق ماليات باشم، ولي از من گرفتند و دريافت كردند قابل تهاتر و استرداد نيست. عنايت بفرماييد! يعني من خدمات درماني مي‌دهم و پولي هم نمي‌گيرم مي‌آيند از من مالياتش را مي‌گيرند بعد مي‌گويم من كه مشمول نيستم، من پولي بابت اين از كسي نگرفتم، مي‌گويند عيب ندارد قابل تهاتر نيست، گرفتيم. اين چه منطقي است كه ما در قانون‌نويسي معمول عليه بدبخت‌ترين و بيچاره‌ترين جاهاي كشور مي‌كنيم؟ \\r\\nآقايان، برادران و خواهران! اگر مي‌خواهيد يك صندوقي را بشكنيد راه‌هاي بهتري وجود دارد، چرا خرد خرد يك صندوقي را اينطور در قانون مي‌شكنيد؟ چرا سازمان تأمين‌اجتماعي را از خاصيت مي‌اندازيد؟ فردا پول داريد، بياييد بدهي‌هايتان را بدهيد. مي‌خواهيد همه تعهدات را بدهيد؟ چرا ماليات بر يك سازماني وضع مي‌كنيد كه همه آنهايي كه اين را نوشتند مي‌دانستند و آگاهي داشتند بزرگ‌ترين پرداخت‌كننده ماليات نامش سازمان تأمين‌اجتماعي خواهد بود. مگر مي‌شود بابت خدمتي كه يك مجموعه به اعضاي خودش پولش را قبلاً گرفته مي‌دهد دوباره از آن ماليات بگيريم؟ شما كه ماليات اين كارگر بدبخت را نقد دم كارخانه گرفتيد، بعد حقوق ماليات كسركرده از آنها حق بيمه‌ گرفتيد، حالا اين حق بيمه خدمت شده، مي‌گوييد اين خدمات كه شما هم نمي‌فروشي بابتش ماليات بدهد. قابل استرداد هم نيست، نمي‌شود پس گرفت. اين چطور منطقي و ظلمي عليه فقرا، كارگرها و صاحب‌كار است؟‌ فقط براي به‌هم ريختن درست شده، شما متن را بخوانيد، مي‌گويد «قابل استرداد نمي‌باشد» يعني جمله مي‌نويسد با نهي تمامش مي‌كند. من خواهش مي‌كنم اجازه بدهيد پيشنهاد ما كه عبارت از اين است كه فقط مي‌خواهيم اين «نمي‌باشد»، «باشد» بشود. يعني منطق صحيح، مي‌گوييم اشتباه شده، حل شده قابل استرداد باشد. حداقل بتوانيم مالمان را ادعا كنيم، اين «نمي‌باشد» را اجازه بدهيد «باشد» بشود، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، آقاي حضرتي! اين عبارت به نظرم نارسا هم هست، نوشته «در صورتي كه مؤدي فقط به عرضه كالا و ارائه خدمات معاف اشتغال داشته باشد» خدمات معاف يعني چه؟ معاف از ماليات بر ارزش افزوده،‌ اين مفهوم ندارد. خدمات معاف نداريم، يعني چه؟ معاف از ارزش ماليات بر ارزش افزوده بايد باشد. عبارت روشن بنويسيد. يك مفسر كنارش مي‌خواهد. حالا پيشنهاد آقاي محجوب اين است كه آن «استرداد نمي‌باشد» را «باشد» بكنند. مخالف صحبت مي‌‌كند؟\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدكاظم دلخوش مخالف هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر ببينيد! اين دقيقاً همان پيشنهادي است كه برادر خوبمان آقاي خدابخشي دادند. اولاً اين يك «ن» را مي‌خواهند حذف بكنند با اصل (75) مغايرت دارد، درثاني با بند «الف» ماده (6) قانون برنامه مغايرت دارد، ضمن اينكه اين پيشنهاد آقاي محجوب را خواهش من از دوستان اين است كه دقت بكنند، يك‌بار هم گفتم شديداً باعث كاهش درآمدهاي شهرداري‌ها و دهياري‌ها مي‌شود. در هيچ‌جاي دنيا هم مسبوق به سابقه نيست كه اينطور بخواهد عمل بشود، با منطق علمي ماليات بر ارزش افزوده مخالفت دارد. دوستان! ما در ماده (9) آنجايي كه بايد معافيت مي‌داديم داديم. اگر بنا باشد همه‌چيز را در مواد ديگر به هم بريزيم شما حق شهرداري‌ها و دهياري‌ها را چكار مي‌خواهيد بكنيد؟ اين پيشنهاد برادر خوبم آقاي محجوب دقيقاً منظورش اين است كه حق شهرداري‌ها، دهياري‌ها باطل بشود و در اين بخش ماليات دريافت نشود، اين مغايرت با همه اصول و قوانين بالادستي دارد. خواهش مي‌كنم دوستان به اين رأي ندهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي محمدرضا صباغيان موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"موافق\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم دارم. نمايندگان محترم و جناب آقاي لاريجاني ببينيد! قوانيني كه ما تصويب مي‌كنيم كشور ما كشور اسلامي است، نظام ما نظام ولايت فقيه است و قانون اساسي و افتخار ما اين است كه براساس شرع است. الان ما نمايندگان مجلس خودمان اينجا مي‌آييم قانون تصويب مي‌كنيم كه اگر كسي طلبكار است، حالا مؤدي يا هركسي اينجا حق استرداد طلب او نبايد داده بشود. آقاي لاريجاني! شما دقت بفرماييد ببينيد در اين قضيه ما صريحاً داريم شرع، حق ديگران و دستورات الهي را خيلي راحت زير پا مي‌گذاريم. اگر سازمان امور مالياتي جاي ديگري نمي‌تواند از حقوق خودش دفاع كند، جاهاي ديگري دارد حق مردم را ضايع مي‌كند و نمي‌تواند بگيرد اينطور نمي‌شود براي درآمد كشور ما قانون تصويب كنيم كه ديگران يك حقي داشته باشند نبايد حقشان را داد، مگر امكان دارد، مگر مجلس مي‌تواند چنين قانوني تصويب كند، مگر شرع به ما اجازه مي‌دهد، مگر شوراي نگهبان مي‌تواند اجازه بدهد ما اين كار را انجام بدهيم؟ \\r\\nببينيد! بعدش هم اسباب نارضايتي مي‌شود، پرونده‌هاي دادگاه زياد مي‌شود. وقتي من و شما طلبكار باشيم از هركه طلبكار باشيم صبح شكايت مي‌كنيم، او هم صبح شكايت مي‌كند، حالا كدام قاضي است كه بايد براساس شرع حكم صادر كند اينجا مي‌آيد اين قانون را تأييد يا اجرا مي‌كند؟‌ دوست عزيزمان جناب آقاي دلخوش مي‌فرمايند درآمد شهرداري‌‌ها كاهش پيدا مي‌كند، مگر ما از ديگراني كه طلبكارند و خودمان در اين ماده مي‌گوييم كساني كه طلبكار هستند و ماليات دادند و نبايد مي‌دادند قابل استرداد نيست. من از نمايندگان محترم خواهش مي‌كنم به اين نكته توجه كنيم. رأي دادن ما يعني هزاران و ميليون‌ها نفر بعداً در اين موضوعات دچار مشكل مي‌شوند و حقشان ضايع مي‌شوند و ما مديون هستيم. من خواهش مي‌كنم كه به اين پيشنهاد برادر عزيزمان رأي مثبت بدهند و حق استرداد طلب و بدهي مردم كه از خانواده‌‌هاي خود شما و منطقه حوزه شما است بتواند برگشت داده بشود، عذرخواهي مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم،‌ دولت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رئيس! اخطار و تذكر دارند. جناب آقاي نادر قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nآقاي لاريجاني! پاراگراف دوم اصل (29) قانون اساسي را ملاحظه بفرماييد. در پاراگراف دوم مي‌گويد «دولت مكلف است طبق قوانين از محل درآمدهاي عمومي و درآمدهاي حاصل از مشاركت مردم، خدمات و حمايت‌‌هاي مالي فوق را براي يك يك افراد كشور تأمين كند». در اينجا در تبصره (2) مي‌گويد قابل تهاتر يا استرداد نباشد مشاركت مردم را نمي‌گذارد انجام بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"ربطي به اين اصل ندارد، اخطارتان وارد نيست، متشكريم.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! يك لحظه با توجه نگاه كنيد، شما يك فكري بكنيد ببينيد عرضم را چطور مي‌گويم، شايد نتوانستم منظورم را برسانم. در پاراگراف دوم اصل بيست و نهم مي‌گويد ما بايد كاري كنيم تمام مردم در امورات مملكت مشاركت داشته باشند. وقتي كه اينجا نمي‌توانيم بيمه‌گذار تهاتر را حذف كنيم، يعني از مشاركت معاف مي‌كنيم. تشخيصش با حضرت‌عالي است. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"ربطي به مشاركت ندارد، متشكريم. دولت بفرماييد.\"], [\"محمد مسیحی\", \"\", \"من ضمن تأييد فرمايش جناب آقاي دكتر دلخوش كه فرمودند اين هم مغاير اصل (75) است و هم باعث كاهش درآمدهاي دولت و شهرداري‌ها، دهياري‌‌ها و مناطق عشايري مي‌شود باز اين را تأكيد مي‌كنم اساساً حذف اين عبارت با مباني ماليات بر ارزش افزوده در تعارض است. ببينيد! اگر فعال اقتصادي يا هر شخصي مي‌خواهد اين ماليات به او اصابت نكند بايد معافيت نخواهد. ما داريم به دفعات عرض مي‌كنيم كه معافيت برخلاف حوزه ماليات‌هاي مستقيم به نفع فعال اقتصادي نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"اينطور كه شما از اين تفسير مي‌كنيد، پس اصلاً معافيتش به ضررش است.\"], [\"محمد مسیحی\", \"\", \"دقيقاً حالا از بچه‌هاي مركز پژوهش‌ها آقاي سبحاني هم بپرسيد تأييد مي‌كنند. آقاي دكتر! معافيت به ضرر فعال اقتصادي است. در دنيا فقط معافيت را آنجاهايي كه هزينه‌هاي اجرايي قانون بالا مي‌رود اعمال مي‌كند، اين يك نكته. نكته بعدي، تصور بكنيد كه ما نزديك (50) درصد را معاف كرديم، بعد بياييم به اين معاف‌ها دوباره يك مشوق ديگر هم بدهيم، اين (60)، (70) درصد مي‌شود و اقتصاد را عملاً ما معاف كرديم و اين ماليات كه قدرت ذاتي دولت‌ها است ضعيف و ضعيف‌ترش كرديم و شهرداري‌ها و دهياري‌ها و عشاير را هم به گل نشانديم. من تقاضا دارم به اين موضوع توجه داشته باشيد، ضمن اينكه دوسوم هم مي‌خواهد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران توجه داشته باشند! اين تبصره منتسب به ماده (8) است. در ماده (8) عنوان مي‌كند مالياتي كه مؤديان براي خريد كالا و خدمات مورد نياز براي انجام فعاليت‌هاي اقتصادي خود پرداخت مي‌كنند به عنوان اعتبار مالياتي آنان منظور شده، از ماليات فروش آنها كسر مي‌گردد. در اين تبصره ماليات فروش صفر است، يعني معافند. در خدمات و كالايي كه دارند ارائه مي‌دهند مالياتش معاف است. در بند بعدي‌اش گفته «در صورتي كه جمع اعتبار مالياتي مؤدي در هر دوره بيشتر از ماليات فروش وي باشد سازمان موظف است مبلغ مازاد را به دوره‌‌هاي بعد منتقل كند يا پرداخت كند يا جريمه بدهد» يعني چه؟ يعني تمام ماليات‌هاي ديگري غير از فروش كالا را كه دولت و سازمان دريافت كرده بايد به اين فروشنده كالا يا خدمات بازپرداخت بكند، اين خيلي بي‌معني است. اما يك نكته است؛ در ماده (27) ما آمديم اين را قيد كرديم هر جايي كه اشتباه پرداخت در ماليات باشد اين اشتباه پرداخت را سازمان مالياتي بايد بيايد و به آن عمل بكند و بازپرداخت بكند و به آن هم جريمه تعلق مي‌گيرد اگر بازپرداخت نكند. يك ماده (242) قانون ماليات مستقيم داريم كه در آنجا اين بند را قيد كرده. جناب آقاي رئيس! اگر ما اين را بياييم به ماده (27) الحاق بكنيم، اين از قلم افتاده، ماده (243) هست، ولي ماده (242) نيست. اين ابهام دوستان را قطعاً برطرف خواهد كرد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رئيس! آقاي لاهوتي تذكر دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم،‌ حضار 221 نفر، پيشنهاد آقاي محجوب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nدوستان! من فكر مي‌كنم اين بند يك اصلاحاتي هم از نظر عبارت و هم از نظر محتوا نياز دارد و بايد روشن باشد، روشن نيست. اگر موافق باشيد ما ماده (8) را به كميسيون ارجاع بدهيم يك بار ديگر ويرايش كنيم. موافق هستيد؟ چون اين دوباره بايد خوانده بشود. بگذاريد (8) را تعيين تكليف كنيم. بگذاريد همان‌جا در كميسيون درستش كنند، عبارت اصلاً عبارت فاخري هم نيست. \\r\\nحضار 219 نفر، ماده (8) را به كميسيون ارجاع مي‌دهيم يك‌بار ديگر دقيق‌تر آن را تدوين كنند. آقاي حضرتي رئيس كميسيون هم موافق است كه به كميسيون ارجاع بشود. اصلاحات عبارتي اينجا يك قدري مشكل دارد و وقت مي‌گيرد. همين تبصره‌اي كه الان بحثش بود واقعاً عبارتش عبارت گويايي نيست، حتماً بايد الفاظش تغيير كند. اين نكته‌اي كه آقا هم فرمودند عبارات دقيق، حقوقي و اديبانه باشد همين‌جا بايد درستش كنيم. تبصره (8) هم آن نكته‌اي كه آقاي محبي‌نيا دارند بياورند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (9) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"فصل سوم ـ معافيت‌ها\\r\\nماده 9 ـ عرضه كالاها و ارائه خدمات زير از پرداخت ماليات معاف مي‌باشد. \\r\\nالف) كالاها\\r\\n1 ـ كليه محصولات كشاورزي فرآوري نشده مشتمل بر محصولات خام زراعي و باغي، گياهان دارويي، محصولات مرتعي، محصولات جنگل (از جمله چوب خام)، محصولات گلخانه (از جمله سبزي، صيفي، گل و گياه و انواع قارچ).\\r\\nتبصره ـ فعاليت‌هاي مربوط به مراحل بسته‌بندي، انبارداري و نگهداري محصول در دماي مناسب در سردخانه، انجماد محصول (شامل سردخانه)، پاك كردن، درجه بندي، بوجاري بذور، پوست‌گيري مانند شالي‌كوبي، شستشو، تميزكاري، تفكيك، همگن‌سازي، خشك‌ كردن انواع محصولات مانند چاي، كشمش و خرما با روش هاي مختلف، تفت‌دادن مانند پخت نخود و پنبه‌پاك‌كني، فرآوري محصولات كشاورزي محسوب نمي‌شود. ارائه خدمات مزبور به محصولات كشاورزي مشمول ماليات فروش نيست.\\r\\n2 ـ دام زنده و خوراك آن، كليه مواد اصلي توليد مثل دام زنده مطابق پروانه صادره توسط وزارت جهادكشاورزي، كمپوست، كشت بافت و بستر آماده كشت بافت؛\\r\\nتبصره ـ دام به حيواناتي (شامل چهارپايان، پرندگان، آبزيان و حشرات) اطلاق مي‌گردد كه براي امور تغذيه انسان يا دام و فعاليتهاي اقتصادي، توليدي و آزمايشگاهي، توليد، نگهداري و پرورش داده مي‌شوند.\\r\\n3 ـ بذر، نشاء، نهال، سم و كود؛\\r\\n4 ـ آب مصارف كشاورزي؛\\r\\n5 ـ كالاهاي زير:\\r\\nشير، پنير و ماست؛ \\r\\nتخم ماكيان؛ \\r\\nآرد و نان؛ \\r\\nانواع گوشت و فرآورده¬هاي گوشتي؛\\r\\nانواع ماكاروني؛ \\r\\nبرنج، حبوبات، سويا و پروتئين سويا؛ \\r\\nروغن نباتي؛ \\r\\nشيرخشك مخصوص تغذيه كودكان؛\\r\\n6 ـ انواع كالاهاي زير:\\r\\nخمير كاغذ و كاغذ باطله؛ \\r\\nدفتر تحرير؛ \\r\\nكاغذ چاپ، تحرير و روزنامه؛\\r\\n7 ـ نسخه‌هاي كاغذي و الكترونيكي محصولات زير: \\r\\nكتاب؛ \\r\\nروزنامه؛ \\r\\nمجله و نشريه؛\\r\\n8 ـ كالاهاي وارده همراه مسافر براي استفاده شخصي تا ميزان معافيت مقرر طبق قانون مقررات ‏صادرات و واردات؛\\r\\n9 ـ شمش طلا و انواع حواله¬هاي كاغذي يا الكترونيكي داراي پشتوانه صددرصد طلا؛\\r\\n10 ـ دارايي‌هاي غيرمنقول و انواع حواله¬هاي كاغذي يا الكترونيكي مبتني بر آنها؛\\r\\n11 ـ هر گونه انتقال دارايي به/ از صندوق‌هاي سرمايه‌گذاري پروژه موضوع قانون توسعه ابزارها و نهادهاي ‏مالي جديد به منظور تسهيل اجراي سياست‌هاي كلي اصل چهل و چهارم قانون اساسي مصوب 25/09/1388يا شركت‌هاي فرعي صندوق‌هاي سرمايه‌گذاري پروژه، ‏به عنوان آورده غير نقد شركاء در همان صندوق‌هاي سرمايه‌گذاري پروژه؛\\r\\nتبصره ـ در صورتي كه مالكيت و مديريت شركتهاي فرعي صندوق-هاي سرمايه¬گذاري پروژه متعلق به صندوق‌هاي سرمايه‌گذاري پروژه موضوع قانون توسعه ابزارها و نهادهاي ‏مالي جديد به منظور تسهيل اجراي سياست‌هاي كلي اصل چهل و چهارم قانون اساسي مصوب 25/09/1388 باشد، هرگونه انتقال دارايي به/ از شركتهاي فرعي صندوق‌هاي سرمايه‌گذاري پروژه كه صرفاً در راستاي اجراي پروژه و مرتبط با وظايف صندوق¬هاي مذكور باشد، مشمول ماليات نيست.\\r\\n12 ـ هرگونه انتقال دارايي از/ به نهاد واسط موضوع قانون توسعه ابزارها و نهادهاي مالي جديد به منظور تسهيل اجراي سياست‌هاي كلي اصل چهل و چهارم (44) قانون اساسي مصوب 25/9/1388\\r\\n13 ـ فرش دستباف و مواد اوليه اصلي آن.\\r\\n14 ـ صنايع دستي توليد داخل موضوع ماده (1) قانون حمايت از هنرمندان، استادكاران و فعالان صنايع دستي مصوب 26/10/1396 مطابق فهرستي كه تا پايان دي‌ماه هر سال توسط سازمان ميراث فرهنگي، صنايع دستي و گردشگري پيشنهاد مي¬شود و به تصويب وزير امور اقتصادي و دارايي مي¬رسد. \\r\\n15 ـ انواع دارو و واكسن (انساني و دامي)، لوازم مصرفي درماني و توانبخشي.\\r\\n16 ـ رادار و تجهيزات كمك ناوبري هوانوردي، تجهيزات نظامي و اطلاعاتي موضوع ‏بندهاي «پ»، «ت» و «ث» ماده (119) قانون امور گمركي مصوب 22/08/1390‏ با رعايت ترتيبات مقرر در بندهاي مذكور. معافيت‌هاي اين جزء درخصوص اقلام موضوع بند «پ» ماده (119) قانون امور گمركي مصوب 22/8/1390 در حوزه دفاعي با وزارت دفاع و پشتيباني نيروهاي مسلح و تأييد وزير امور اقتصادي و دارايي قابل اعمال است.\\r\\n17 ـ تجهيزات و اقلام با كاربرد صرفاً دفاعي، نظامي، انتظامي، امنيتي و اطلاعاتي. فهرست اين تجهيزات و اقلام با پيشنهاد وزارت دفاع و پشتيباني نيروهاي مسلح و هماهنگي ستاد كل نيروهاي مسلح به تصويب هيأت وزيران مي‌رسد.\\r\\n18 ـ خريد و فروش ارزهاي خارجي\\r\\n19 ـ ارزهاي رمزي داراي مجوز از مراجع ذيربط؛\\r\\nتبصره 1 ـ واردات كالاهاي موضوع جزءهاي (2)، (6)، (9)، (16) و (17) بند «الف» اين ماده معاف از پرداخت ماليات مي‌باشد. واردات كالاهاي موضوع جزءهاي (1)، (3)، (5) و (13) بند «الف» اين ماده مشمول معافيت نبوده و ماليات با نرخ استاندارد (9) ‌درصد در مبادي گمركي به آن تعلق مي‌گيرد. عرضه اين كالاها در داخل كشور، مانند عرضه كالاهاي مشابه داخلي از پرداخت ماليات معاف است.\\r\\nجناب آقاي دكتر پزشكيان! جناب آقاي حضرتي مي‌فرمايند ماده (9) را به كميسيون ارجاع بدهيد، ظاهراً اصلاحاتي دارند، اگر قرار است اصلاح بشود.\"], [\"مسعود پزشکیان\", \"\", \"پيشنهاد حذف را بدهيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«درخصوص جزء (15) اين بند، در صورتي كه با تأييد وزير بهداشت، درمان و آموزش پزشكي كالاي مورد نظر مشابه داخلي نداشته باشد، واردات آن از پرداخت ماليات معاف مي¬باشد و اگر واردات كالاي موردنظر به دليل كمبود توليد داخل نسبت به نياز بازار، ضرورت دارد، واردات كالاي مزبور، مشمول ماليات با نرخ (3) درصد در مبادي گمركي به آن تعلق مي‌گيرد. عرضه اين كالاها در داخل كشور، مانند عرضه كالاهاي مشابه داخلي از پرداخت ماليات معاف است.\\r\\nتبصره 2 ـ توليدكنندگان و يا عرضه¬كنندگان كالاهاي موضوع اين بند مكلفند كه برچسب معافيت از ماليات بر ارزش افزوده را بر روي بسته¬بندي كالاهاي مذكور درج نمايند. سازمان مكلف است فهرست كالاها و خدمات معاف از ماليات را از طريق شيوه¬هاي مناسب از جمله درج در سامانه عمليات الكترونيكي سازمان به اطلاع عموم مردم برساند. سازمان مكلف است كه امكان دريافت گزارش¬هاي مردمي مبني بر دريافت ماليات توسط عرضه¬كنندگان كالاها و خدمات معاف از ماليات را از طريق سامانه عمليات الكترونيكي خود فراهم نمايد. دريافت ماليات از كالاها و خدمات معاف توسط عرضه‌كنندگان آنها مشمول جريمه¬اي معادل دو برابر ماليات دريافتي به صورت غير قابل بخشودگي خواهد شد.\\r\\nتبصره 3 ـ واردات كالاهاي اهدايي به صورت بلاعوض به جمعيت هلال احمر جمهوري اسلامي ايران، سازمان اورژانس كشور، سازمان بهزيستي، آستان¬هاي مقدسه و كميته امداد امام خميني با تأييد وزير امور اقتصادي و دارايي، حوزه‌هاي علميه با تأييد مركز مديريت حوزه علميه استان مربوطه و مؤسسات خيريه با تأييد مراجع صادركننده مجوز آنها از پرداخت ماليات معاف است.\\r\\nب ـ خدمات\\r\\n1 ـ خدمات درماني، تشخيصي و پيشگيري، خدمات توانبخشي و حمايتي و خدمات آرامستان‌ها؛\\r\\n2 ـ خدمات درماني و پيشگيري دامي و گياهي، واحدهاي مكانيزاسيون آب كشاورزي، كشت بافت و توليد اندام‌هاي تكثيري گياهان؛\\r\\n3 ـ خدمات چاپ و انتشار روزنامه اعم از كاغذي يا الكترونيكي، چاپ كتاب، نشريه و خدمات نشر و توزيع آنها، و هرگونه تبليغات در روزنامه‌ها و نشريات؛ \\r\\n4 ـ خدمات نويسندگي، كارگرداني و تهيه¬كنندگي فيلم (اعم از سينما و تلويزيون) و تئاتر، خدمات فيلم¬برداري، تدوين و ويراستاري فيلم و سريال؛\\r\\n5 ـ ارائه خدماتي كه مابه‌ازاي آن به صورت حقوق و دستمزد پرداخت مي‌شود در صورتي‌كه مشمول فصل ماليات بر درآمد حقوق موضوع قانون ماليات‌هاي مستقيم باشد؛\\r\\nتبصره ـ در ارائه خدمت توسط شركتهاي تأمين نيروي انساني و شركت‌هايي كه از طريق قراردادهاي حجمي خدمات خود را با در اختيار گذاشتن نيروي كار به متقاضي ارائه مي‌كنند (مانند شركت‌هاي ارائه‌دهنده خدمات پرستاري و خدمات نظافتي)، بخشي از قرارداد كه مربوط به هزينه‌هاي حقوق و دستمزد است، معاف خواهد بود. حكم اين بند مشروط به تأييد ميزان حقوق و دستمزد و مزايا توسط سازمان بيمه¬گر است.\\r\\n6 ـ عمليات و خدمات بانكي شامل دريافت سپرده، اعطاي تسهيلات و يا ايجاد اعتبار، ارائه ضمانت‌نامه و انتقال وجه در چارچوب قوانين مربوط و مصوبات شوراي پول و اعتبار؛\\r\\n7 ـ خدمات اعتباري قرض‌الحسنه صندوق‌هاي قرض‌الحسنه داراي مجوز فعاليت از بانك مركزي جمهوري اسلامي ايران يا ساير مراجع مورد تأييد بانك مذكور و همچنين صندوق‌هاي قرض‌الحسنه كه به موجب قانون تأسيس شده يا مي‌شوند و همچنين خدمات واسپاري ليزينگ اشخاص داراي مجوز فعاليت از بانك مركزي جمهوري اسلامي ايران.\\r\\n8 ـ اعطاي تسهيلات و صدور ضمانت‌نامه‌ها توسط صندوق‌هاي حمايتي، ضمانت صادرات، سرمايه‌گذاري، بيمه‌اي و پژوهش و فناوري كه به موجب قانون يا با مجوز قانون تأسيس شده‌ يا مي¬شوند در چارچوب اساسنامه آن‌ها.\\r\\n9 ـ خدمات بيمه¬هاي زندگي، محصولات كشاورزي، خدمات بيمه اجتماعي و درماني؛\\r\\n10 ـ خدمات بازار سرمايه شامل خدمات معاملات و تسويه اوراق بهادار و كالا در بورس‌ها و بازارهاي خارج از بورس به تشخيص شوراي عالي بورس و اوراق بهادار.\\r\\n11 ـ انتشار و نقل و انتقال اوراق مبتني بر دارايي توسط اشخاص داراي مجوز فعاليت از شوراي عالي بورس يا سازمان بورس و اوراق بهادار؛\\r\\n12 ـ صدور و ابطال، نقل و انتقال واحدهاي ‏‎سرمايه‌گذاري ‏صندوق‌هاي سرمايه‌گذاري داراي مجوز از بورس اوراق بهادار؛\\r\\n13 ـ خدمات حمل و نقل (اعم از بار و مسافر) درون و برون شهري و بين‌المللي جاده‌اي، ريلي و ‏دريايي؛\\r\\n14 ـ خدمات آموزشي، پژوهشي و ورزشي داراي مجوز از مراجع ذي‌صلاح طبق آيين‌نامه‌اي كه با پيشنهاد مشترك وزارتخانه‌هاي امور ‏اقتصادي و دارايي (سازمان)، علوم، تحقيقات و فناوري، آموزش و ‏پرورش، وزارت تعاون، كار و رفاه اجتماعي، بهداشت، درمان و آموزش پزشكي و وزارت ورزش و جوانان وزارت دفاع و پشتيباني نيروهاي مسلح ظرف مدت ‏شش‌ماه از تاريخ لازم‌الاجراء شدن اين قانون به تصويب هيأت وزيران مي‌رسد؛\\r\\n15 ـ خدمات اقامتي هتل¬هاي سه ستاره و پايين¬تر و ساير مراكز اقامتي داراي مجوز از سازمان ميراث فرهنگي، صنايع دستي و گردشگري يا اتحاديه¬هاي ذيربط.\\r\\n16 ـ قدرالسهم هزينه مشترك (شارژ) دريافتي توسط شركت¬هاي خدماتي موضوع قانون نحوه واگذاري، مالكيت و اداره امور شهرك‌هاي صنعتي مصوب 31/2/1387 از واحدهاي توليدي، صنعتي و خدماتي مستقر در شهرك¬هاي صنعتي بابت ارائه خدمات به آنها.\\r\\nتبصره ـ در مواردي كه دريافت وجه توسط يك مؤدي مستند به فروش كالا يا ارائه خدمت نيست، مانند دريافت هرگونه خسارت، درآمدهاي حاصل از تسعير دارايي‌هاي ارزي، انواع سود، انواع جريمه (مادامي كه بخشي از بهاي كالا و خدمات تلقي نگردد)، آورده نقدي يا غير نقدي به عنوان سرمايه و انواع كمك‌هاي دولتي، عرضه خدمت محسوب نمي¬شود و مأخذ محاسبه ماليات نمي¬باشد.\\r\\n17 ـ خدمات فني، بازسازي، تعمير و نگهداري كالاهاي موضوع جزء (17) بند «الف» اين ماده كه توسط مراكز وابسته به دستگاه‌هاي نظامي، انتظامي يا امنيتي ارائه شود مطابق فهرستي كه با تصويب وزارت دفاع و پشتيباني نيروهاي مسلح و امور اقتصادي و دارايي ابلاغ مي‌شود». \\r\\nآقاي دكتر! آقاي اميرآبادي پيشنهاد حذف دارند.\"], [\"مسعود پزشکیان\", \"\", \"پيشنهاد حذف را بفرماييد مطرح كنيد.\"], [\"احمد امیر آبادی فراهانی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهاد حذف بنده كل ماده (9) است. عزيزان ببينيد! آنچه كه مهم است اين است كه معافيت ماليات ارزش افزوده هيچ مفهومي ندارد، چون ماليات ارزش افزوده از مصرف‌كننده دريافت مي‌شود و در حقيقت به توليد‌كننده در بازتوزيع كمك مي‌شود و همچنين در بازتوزيع به دهك‌هاي پايين كمك مي‌شود تا عدالت برقرار بشود. مفهومي ندارد كه ما اين‌همه معافيت مالياتي بدهيم.\\r\\nهمكاران عزيز ببينيد چه اتفاقي دارد مي‌افتد؟ در قانون فعلي معافيت مالياتي (40) درصد است، در اين قانوني كه ما داريم تصويب مي‌كنيم با تصويب اين ماده (9) معافيت مالياتي به (50) درصد مي‌رسد. شما چطور مي‌خواهيد بودجه بدون نفت را ببنديد؟ با اين مصوبات مجلس و با اين پيشنهاد كميسيون محترم؟ \\r\\nعزيزان ببينيد! در ماده (9) خيلي از صنف‌ها و اقشار مختلف درگير مسأله هستند. مجلس الان با يك شجاعتي مي‌خواهد اين را حذف كند. آنچه كه مهم است اين است كه ما بايد معافيت‌هاي مالياتي را به حداقل برسانيم. تجربيات كشورهاي ديگر در معافيت مالياتي به خصوص ماليات ارزش افزوده معافيت قانوني‌ يا اصلاً ندارند و يا بسيار محدود است. \\r\\nعزيزان! شما در بندهاي مختلفي كه ما ماليات داديم نگاه كنيد، به عنوان مثال در بند (5 ـ 4) فرآورده‌هاي گوشتي، كارخانه‌اي كه فرآورده‌هاي گوشتي را تبديل مي‌كند و به بازار مي‌دهد در حلقه و زنجيره توليد تا توزيع ماليات ارزش افزوده را پرداخت مي‌كند. اگر شما در يك فرآورده‌اي مثل سوسيس‌، كالباس ماليات از مصرف‌كننده نگيريد چه اتفاقي مي‌افتد؟‌ اينجا توليدكننده ضرر مي‌كند، نه مصرف‌كننده، چون در حلقه‌اي كه مي‌خواهيم از مصرف‌كننده بگيريم و بعد به توليدكننده برگردانيم اين حلقه ناقص مي‌شود. يا مثلاً در بند (14 ـ ب) در ماده (9) خدمات آموزشي، پژوهشي و ورزشي؛ ما استخرهاي لاكچري در تهران كم داريم با بليط‌‌هاي چندصد هزار توماني كه معافشان كنيم؟ \\r\\nاينجا كميسيون محترم اقتصادي بايد آن سالن‌هاي ورزشي مناطق محروم را معاف مي‌كردند، يا يك درصدي را مي‌گذاشتند. آن مناطق محروم حداقل درصد را پرداخت مي‌كردند، در مناطق برخوردار حداكثر درصد را پرداخت كنند. چرا بايد سالن‌هاي ورزشي، استخرها و سالن‌هاي لاكچري شهرهاي بزرگ مثل تهران در مناطق برخوردار از پرداخت ماليات معاف بشوند، به چه دليلي؟ يا هنرپيشه‌ها و اينهايي كه درآمدهاي بسيار سنگين دارند چرا بايد معاف بشوند؟ براي چه معاف بشوند؟ \\r\\nمن فكر مي‌كنم كه ماده (9) بسيار موسع ديده شده و معافيت‌هاي زيادي را در بر گرفته و اين باعث مي‌شود كه ما درآمدهاي مالياتي را به حداقل برسانيم. \\r\\nعزيزان من! يك‌بار هم شده بياييد دندان طمع نفت را بكشيم، مثل كشورهايي كه نفت ندارند كشور را اداره كنيم. دولت هم بايد هزينه‌‌هاي جاري كشور را كم كند. ما سعي كنيم كشور را با ماليات اداره كنيم، دولت تلاش كند علاوه بر اينكه هزينه‌هاي جاري خودش را كم مي‌كند درآمدهاي مالياتي را افزايش بدهد. من تعجب مي‌كنم نماينده محترم دولت چگونه اين معافيت‌ها را در كميسيون پذيرفته. شما نگاه كنيد! اكثر موارد خدماتي و همچنين بحث‌هاي واردات يكسري كالاها كه رانت ايجاد مي‌كند فردا روزي هلال‌احمر، آستان‌هاي مقدس، كميته امداد و مراكز ديگر مي‌آيند كالا به عنوان هديه وارد مي‌كنند و بعد هم مي‌گويند اين هديه بوده و راه‌هاي مختلف رانت را ما داريم باز مي‌گذاريم بعد ماليات بر ارزش افزوده هم نمي‌دهند. من فكر مي‌كنم اينها را بايد عزيزان دقت بيشتري داشته باشند و كمك كنيد. \\r\\nآقاي رئيس! من پيشنهاد مي‌كنم، شايد دوستان به بعضي از مواردي كه اينجا آمده و به حق هم آمده مثل بعضي از مسائلي در بحث‌ روزنامه‌ها است كه آقاي وكيلي خيلي تأكيد دارند من بگويم و همچنين مسائل كشاورزي و اينها شايد به حذف اصل ماده دوستان يك ملاحظه‌اي داشته باشند. \\r\\nآقاي رئيس! من پيشنهاد مي‌كنم اگر شما صلاح مي‌دانيد براساس ماده (54) يا (57) آيين‌نامه آقاي رئيس كميسيون هم درخواست بفرمايند اين به كميسيون برگردد و رئيس محترم كميسيون و اعضاي محترم كميسيون اقتصادي كه واقعاً زحمت كشيدند و تلاش كردند و انصافاً خيلي تلاش كردند به كميسيون برگردد اين معافيت‌ها را به حداقل برساند، خيلي ممنونم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، آقاي رئيس كميسيون! بياييد نظرتان را بدهيد. اجازه بدهيد! اگر رئيس كميسيون توضيح بدهند ارجاع مي‌دهيم.\"], [\"الیاس حضرتی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبرادران و خواهران گرامي خسته نباشيد! از همه عزيزان، هيأت‌رئيسه محترم و همكاران گرامي ممنون و متشكرم كه در اين سه، چهار جلسه و دو، سه روزي كه داشتيم خيلي با دقت بحث مهم ماليات بر ارزش افزوده را دنبال كردند و علي‌رغم پيشنهاد‌هايي كه عزيزان ما دادند به كل موضوع رأي دادند و ما تا الان پيشرفت كرديم و بحمدالله تا اينجا آمديم. \\r\\nدرخصوص ماده (9) نقص‌هايي وجود دارد كه خود من درخواست كردم و اعضاي كميسيون هم موافق هستند كه به كميسيون برگردد ما يك تجديد نظر و ارزيابي و بررسي بكنيم. از همه دوستان هم درخواست داريم اگر موارد و مسائلي دارند آنجا كه به حق معافيت بايد داده بشود و آنجايي كه اگر فكر مي‌كنيد با توجه به شرايط كشور و ذات ماليات كه بايد گرفته شود و كشور براساس ماليات‌گيري اداره شود ان‌شا‌ءالله كمك كنند ما بتوانيم در كميسيون تكميلش كنيم خدمت شما عرضه بداريم، موفق و پيروز باشيد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 211 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ارجاع ماده (9) به كميسيون جهت اصلاح اعلام بفرماييد. كميسيون و دولت موافقند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. جهت اصلاح به كميسيون ارجاع مي‌شود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«ماده 10 ـ موارد زير از پرداخت ماليات معاف هستند و ماليات خريد نهاده‌هاي آن‌ها مسترد مي‌شود» آقاي رئيس! با توجه به اينكه ماده (10) هم مرتبط با ماده (9) است اگر شما صلاح مي‌دانيد ما قبل از قرائت.\"], [\"مسعود پزشکیان\", \"\", \"اين هم مشابه است، ماده (10) را هم ارجاع بايد بدهيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حضرتي! اگر اجازه بدهيد ما فصل سوم را كه موضوع معافيت‌ها را دارد كل فصل را ارجاع بدهيم، وگرنه بقيه مواد هم مرتبط هستند.\"], [\"مسعود پزشکیان\", \"\", \"آقاي حضرتي!‌ مواد (11) و (12) هم همان معافيت‌ها است، كل فصل (3) كه مربوط به معافيت است ارجاع مي‌دهيم كه اين معافيت‌ها را يك‌مقدار حذف و كمتر كنند. \\r\\nحضار 214 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ارجاع كل فصل معافيت‌ها به كميسيون اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (60) نفر از عزيزان نظر خودشان را اعلام نكردند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"مواد (9) تا (12) ارجاع مي‌شود.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از دهياران بخش مركزي شهرستان شازند استان مركزي و كاركنان فرمانداري كه ميهمانان جناب آقاي ابراهيمي نماينده محترم شازند هستند.\\r\\nـ جمعي از مديران و كاركنان معاونت حقوقي و مجلس وزارت امور اقتصادي و دارايي هستند.\\r\\nـ جمعي از بازنشستگان تأمين‌اجتماعي شهرستان اراك استان مركزي كه ميهمانان جناب آقاي دكتر كريمي نماينده محترم اراك، كميجان و خنداب هستند.\\r\\nـ اعضاي محترم شوراي اسلامي و شهردار شهر سميع‌آباد تربت¬جام ميهمانان جناب آقاي دكتر رحيمي نماينده محترم تربت‌جام، تايباد، باخرز و صالح‌آباد هستند كه به اين عزيزان هم خوش‌آمد مي‌گوييم.\"]]}, \"order4\": {\"title\": \"4\\r\\nناطقان جلسه آقايان: رمضانعلي سبحاني‌فر، علي‌اكبر كريمي، سيدمحمدجواد ابطحي، عبداله رضيان و حسن بهرام‌نيا\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي رمضانعلي سبحاني‌فر نماينده محترم سبزوار، جغتاي، جوين، خوشاب و داورزن.\\r\\nـ آقاي علي‌اكبر كريمي نماينده محترم اراك، كميجان و خنداب.\\r\\nـ آقاي سيدمحمدجواد ابطحي نماينده محترم خميني‌شهر.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي عبداله رضيان نماينده محترم قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه‌شمالي.\\r\\nـ آقاي حسن بهرام‌نيا نماينده محترم نهاوند.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي رمضانعلي سبحاني‌فر نماينده محترم سبزوار، جغتاي، جوين، خوشاب و داورزن دعوت مي‌كنيم، بفرماييد.\"], [\"رمضانعلی سبحانی فر\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و درود به ارواح طيبه شهدا و روح بلند امام راحل، خداوند را شاكريم كه در كشور علي‌رغم اختلاف‌نظرهاي اساسي با وجود رهبري معظم انقلاب و تأسي به رهنمود‌هاي معظم‌له و در سايه تعامل سه قوه و حجم فشارهاي طاقت‌فرساي داخلي و خارجي به دولت و وابستگي اعتبارات به نفت كه به شدت اين اعتبارات كاهش يافته است امروز دولت توانسته بسترساز پيشرفت و توسعه كشور به اذعان سازمان‌هاي بين‌المللي در عرصه‌هاي مختلف از جمله فولاد، پتروشيمي، انرژي، صنايع دفاعي، نانوتكنولوژي، كشاورزي‌هاي نوين و خدمات عمومي، گازرساني، آب‌رساني، سلامت و بسياري از عرصه‌هاي ديگر باشد. گرچه مردم فهيم ما شرايط سخت تحريم‌ها را درك مي‌كنند، ولي از دولت انتظار مي‌رود با مديريت بهتر نسبت به كاهش آلام معيشتي مردم تلاش مضاعف نمايند. بايد اذعان نمود كه معاهده برجام آنقدر محكم و قوي نوشته شده است كه علي‌رغم عدم اجراي تعهدات طرف مقابل و اجراي گام به گام عكس‌العمل متقابل از طرف ايران مشمول تحريم‌هاي ذيل فصل هفتم منشور سازمان ملل نگرديده است. در سفر اخير رئيس‌جمهور به سازمان ملل و ملاقات‌هاي شخص ايشان با رؤساي جمهور كشورهاي مختلف اقتدار نظام در ديپلماسي نشان داد و توانست توطئه‌‌اي كه بهانه‌هاي واهي براي كشور با محوريت آمريكا و اسرائيل و برخي كشورهاي دنباله‌روي آنها در منطقه طراحي شده بود نقش بر آب نمايند. اما آنچه امروز به عنوان يك پروژه شفاف‌سازي و فسادزدايي در جامعه پيگيري مي‌شود و موجب خرسندي همه مي‌باشد بايد گفت موضوع فساد طي چند دهه ساختارمند شده است و اين ساختار به وجود نمي‌آيد و نخواهد آمد، مگر اينكه به يك منشأ قدرتي متصل باشد و براي از بين بردن آن بايد برخورد ساختاري با اين پديده گردد و با اجراي سيستم‌هاي مكانيزه و فناوري‌هاي نوين كه متأسفانه دستگاه‌ها و نهادها و سازمان‌ها براي پيوستن به دولت الكترونيك و شبكه ملي اطلاعات خودداري مي‌نمايند از دستگاه‌هاي نظارتي و قضائي مي‌خواهم با چنين سازمان‌ها به منظور اجراي شفافيت و جلوگيري از فسادهاي ساختاري برخورد جدي نمايند. \\r\\nو اما جا دارد تقدير و تشكر از دولت در زمينه خدمات‌رساني به حوزه انتخابيه‌ام در بخش‌هاي مختلف از قبيل گازرساني كه در چند سال اخير از (35) روستاي گازرساني‌ به قريب صد درصد گازرساني رسيده است و همچنين در بخش آبرساني كه (75) روستا با تانكر آبرساني مي‌شد امروز كمتر روستاي بالاي (50) خانوار از مجتمع آبرساني برخوردار نيست. در بخش سلامت از ساخت بيمارستان (250) تختخوابي حشمتيه با سرمايه‌گذاري (500) ميليارد توماني و راه‌اندازي مراكز جراحي قلب، شيمي‌درماني، طب هسته‌اي، سنتي و آموزش چهار رشته دستياري و راه‌اندازي اورژانس هوايي و (28) پايگاه اورژانس و مراكز درمان‌بستر خوشاب، داورزن، ششتمد، روداب و حكم‌آباد اگرچه انتظار داريم در توسعه بيمارستان شهرستان خوشاب و قمر بني‌هاشم نقاب تسريع به عمل آورند و در بخش كشاورزي توسعه آبياري‌هاي نوين با بيش از (150) ميليارد تومان صورت گرفته است و انتظار داريم خريد تضميني چغندرقند، گندم، كلزا و صيفي‌جات را با توجه به هزينه و زحمات كشاورزان عزيز تعيين و خريداري نمايند و در بخش جاده‌ها كه از (58) درصد برخورداري جاده‌هاي روستايي به (93) درصد ارتقا و سرعت‌بخشيدن به مسير راه‌آهن سبزوار و شروع ايستگاه راه‌آهن سبزوار و همچنين شروع جاده سبزوار و سلطان‌آباد و قوچان و جاده سبزوار به روداب و سبزوار به ششتمد و برغمد به جغتاي بخش عمده‌اي انجام گرفته است، ولي از وزير راه و شهرسازي انتظار مي‌رود در ريل‌گذاري راه‌آهن و عمليات اجرايي جاده سبزوار به قوچان، سبزوار به جوين و جغتاي اسفراين و سلطان‌آباد به رحمت‌آباد و حكم‌آباد و انراده و قلعه‌نوشيع‌آباد تسريع به عمل آورند. و اما يكي از عوامل مهم توسعه هر منطقه توجه به زيرساخت‌هاي آن مي‌باشد كه در دوره خدمتگزاري توانستيم زيرساخت‌هاي لازم را در زمينه‌هاي مختلف به وجود آوريم و امروز شاهد افتتاح فاز اول فولاد با (1000) ميليارد تومان سرمايه‌گذاري و (1500) نفر اشتغال و سرمايه‌گذاري فاز دوم فولاد با (4000) ميليارد تومان آغاز گرديده است و همچنين نيروگاه (546) مگاواتي سربداران با (4000) ميليارد تومان كه ديروز ژنراتور آن بارگيري شد و همچنين كارخانه اسيدسيتريك با سرمايه‌گذاري (500) ميليارد تومان به بهره‌برداري رسيده و كارخانجات همچون بتن‌هاي سبك با (150) ميليارد تومان، الياف مصنوعي با (60) ميليارد تومان، آهك هيدراته با (250) ميليارد تومان و داروسازي طاها با (80) ميليارد تومان و كارخانه سيليكون منگنز با (100) ميليارد تومان سرمايه‌گذاري خارجي و ابزار و يراق شرق با (20) ميليارد تومان و ده‌ها كارخانجات كوچك و متوسط ديگر به بهره‌برداري رسيدند و يا تا پايان سال به بهره‌برداري خواهند رسيد و نويد آن را دارم كه به زودي كارخانجات كنسانتره فولاد در چاه‌سوخته و فروكروم زعفرانيه و سرم‌سازي در سبزوار و كارخانه ريخته‌گري و كاشي و سراميك در شهرستان داورزن و كارخانه كاغذ سنگي و الكتروموتورهاي دوار و كارخانه پارچه‌بافي و رنگرزي در شهرستان خوشاب و كارخانه فروسليس در شهرستان جغتاي و كارخانه قطعه‌سازي در شهرستان جوين با بيش از (500) ميليارد تومان به زودي عمليات اجرايي آن تا پايان سال آغاز خواهد شد و تعدادي كارخانجات ديگر كه در حال مطالعه و جانمايي و جذب سرمايه هستيم تا بتوانيم در راستاي رفع مشكلات بيكاري و ايجاد اشتغال و رفع محروميت‌زدايي كه از هيچ‌ كوششي فروگذار نبوده و نخواهيم بود و شاهد سرمايه‌گذاري بيش از (12) هزار ميليارد تومان در تاريخ حوزه انتخابيه هستيم موجب تحول منطقه بوده و باشيم. \\r\\nخدايا چنان كن سرانجام كار\\r\\nتو خشنود باشي و ما رستگار\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"دومين ناطق، جناب آقاي علي‌اكبر كريمي نماينده محترم اراك،‌ كميجان و خنداب بفرماييد.\"], [\"علی اکبر کریمی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا درود و سلام به روح ملكوتي امام راحل و شهدا و آرزوي عزت و سربلندي براي رهبر معظم انقلاب و سلام به ملت بزرگ ايران و مردم شريف شهرستان‌هاي اراك، خنداب و كميجان و شهرهاي كميجان، ميلاجرد، خنداب، جاورسيان،‌ داودآباد، ساروق و كارچان و روستاهاي حوزه انتخابيه‌ام. برگزاري كنگره ملي نقش امام‌خميني در دفاع مقدس و (6200) شهيد استان مركزي در يازدهم مهرماه فرصتي مغتنم براي تبيين نقش شهدا و ايثارگران استان مركزي در سال‌هاي دفاع مقدس است. همچنين اين كنگره يادآور جهاد و ايثار رزمندگان عرصه توليد در كارخانجات استان مركزي به ويژه كارخانجات بزرگ صنعتي در اراك و افتخارات بزرگي است كه اين كارخانجات در پشتيباني از جنگ آفريده‌اند. \\r\\nمتأسفانه استان مركزي به عنوان مهد مفاخر ايران‌زمين اين روزها از وجود نابساماني و مشكلات زياد در صنعت و توليد در رنج است و شهر اراك به عنوان پايتخت صنعتي كشور امروز از نظر مشكلات كارگري و توليد اشتهار يافته است. اگرچه عواملي چون مشكلات ساختاري اقتصاد كشور و تحريم‌هاي ظالمانه در بروز شرايط موجود در عرصه توليد و صنعت كشور تأثير داشته‌اند، اما علت‌العلل نابساماني‌هاي موجود در اين عرصه سوء‌مديريت برخي مسئولان و منفعت‌طلبي و رانت‌خواري سوداگران ليبرال‌مسلك است. \\r\\nهزينه بالايي كه بر سر شركت‌هايي چون ماشين‌سازي تبريز، نيشكر هفت‌تپه و هپكو اراك آمده است نبايد به پاي نظام و انقلاب نوشته شود و قطعاً راه درمان مشكلات اين واحدها قطع دست كساني است كه براي تاراج و غارت اين شركت‌ها دراز شده است. شركت هپكو اراك نيز يكي از شركت‌هاي بزرگ صنعتي كشور است كه در چنبره مشكلات ناشي از خصوصي‌سازي رانتي گرفتار شده است. \\r\\nسوداگران ليبرال‌مسلك هپكو را بي‌سر و صدا در اختيار رفقاي رانت‌خوار خود قرار داده‌اند و آنچنان اين شركت را شخم زده‌اند كه بمباران‌هاي رژيم بعثي در سال‌هاي جنگ نيز نتوانسته بود اين‌چنين پيكر هپكو را زخمي و ناتوان كند. شركت هپكو در سال 86 با حدود (2200) دستگاه ماشين‌آلات و فروش و سودآوري بسيار مطلوب و بدون داشتن بدهي بانكي در اوج عزت و اقتدار بود. در طي حدود (13) سال زير ضربات سنگين تازيانه‌هاي غارتگران رانت‌خوار توليد آن متوقف شد و حجم بدهي‌هاي آن از (1900) ميليارد تومان فراتر رفت و تعداد كارگران آن نيز از (2000) نفر به كمتر از (800) نفر رسيد. در طي‌ سال‌هاي گذشته هشدارها و فريادهاي دلسوزانه كارگران هپكو شنيده نشد و درسال 95 در شرايطي كه هفت ماه حقوق خود را دريافت نكرده بودند براي فرياد مظلوميت خود به خيابان‌ها آمدند.\\r\\nجناب آقاي روحاني! كارگران هپكو و آذرآب تا كي بايد سفره‌‌هاي خالي خود را در ميادين شهر اراك پهن كنند؟ اين كارگران شريف چه گناهي مرتكب شده‌اند كه امنيت و آينده شغلي آنها بايد در گروي غارتگري سهامداران عمده اين شركت‌ها و بي‌كفايتي و بي‌تدبيري مديران آنها و مسئولان ذي‌ربط در دولت در سطح ملي و استاني قرار گيرد؟ \\r\\nشركت هپكو سرمايه ملي است و همه كساني كه در به وجود آمدن اين وضعيت بحراني در اين شركت دخيل بوده‌اند و ژنرال‌‌هايي كه با ادعاي تحول، مديريت اين شركت را در دست گرفته‌اند و ثمره حضور آنان جز رانت‌خواري و نابودي نبوده است مقصرند و بايد پاسخگوي ملت و مراجع قانوني باشند. دغدغه‌ كارگران براي رسيدگي به مشكلات شركت‌هاي آلومينيوم‌سازي، ماشين‌سازي، واگن‌پارس و آذرآب بايد قبل از اينكه به سرنوشت هپكو دچار شوند تدبير شود. ميزان اشتغال صنعتي در شهرستان اراك به عنوان پايتخت صنعتي كشور در سال‌هاي گذشته با حضور نامبارك برخي مديران نالايق در صنعت اين شهر به نصف كاهش يافته و جذب نيرو در اين شهر متوقف شده است. شهرستان اراك با وجود صدها واحد صنعتي داراي بالاترين نرخ بيكاري در استان مركزي و بالاتر از نرخ بيكاري كشور است. با اين وضعيت صنعت در اراك من به عنوان نماينده مردم چه جوابي براي خيل عظيم تحصيلكردگان بيكار شهرم دارم؟ ‌اگر فقط همين چند كارخانه بزرگ درست مديريت شده بودند، امروز اينهمه بيكار در اراك نداشتيم. حال كه جناب آقاي رئيس‌جمهور دستور رسيدگي فوري به وضعيت شركت هپكو و فسخ قرارداد واگذاري سهام آن و بازگشت به دولت را صادر كرده‌اند، انتظار مي‌رود اقدامات قانوني در اسرع وقت منتج به نتيجه شده و موجبات آرامش و اميد بر كارگران پرتلاش اين شركت و مردم اراك فراهم آيد. \\r\\nعلي‌رغم گذشت بيش از يك سال از شوك ارزي ويران‌كننده اقتصاد كشور متأسفانه هنوز تورم افسارگسيخته و فشار اقتصادي اقشار ضعيف و داراي درآمد ثابت به ويژه كارگران، كارمندان،‌ فرهنگيان و بازنشستگان لشكري و كشوري را به شدت رنج مي‌دهد و باعث شرمندگي پدران زحمتكش اين سرزمين در برابر خانواده‌هاي‌شان مي‌شود. آيا مسئولين دولت مي‌توانند معادل گوشت (120) هزار توماني، مرغ (13) هزار توماني هزينه‌هاي فلج‌كننده پوشاك و مسكن و هزار و يك قلم كالايي كه قيمتش سال گذشته و امسال به عرش رسيده و پايين نمي‌آيد، با حقوق (1) ميليون و (500) هزار توماني را حل كنند؟ آيا آقاي رئيس‌جمهور خبر دارند كه در برخي وزارتخانه‌ها و شركت‌هاي دولتي همچنان حقوق‌هاي نجومي دريافت مي‌شود، ولي رتبه‌بندي فرهنگيان و متناسب‌سازي و افزايش حقوق بازنشستگان همچنان در راهروهاي سازمان برنامه و بودجه بلاتكليف رها شده است؟ \\r\\nبر خود لازم مي‌دانم از اقدامات انقلابي دستگاه قضائي در برخورد با مفاسد اقتصادي دانه‌درشت‌ها و افراد وابسته به صاحبان قدرت كه به بركت مديريت مدبرانه و انقلابي حضرت آيت‌الله رئيسي شكل گرفته و باعث دلگرمي و اميد ملت ايران شده است، صميمانه تقدير و تشكر كنم و براي ايشان و قضات شريف قوه قضائيه در استمرار توسعه مبارزه با فساد آرزوي توفيق نمايم. (رحيمي ـ متشكرم) از مسئولين محترم قضائي و امنيتي انتظار دارم پرونده‌هاي شركت هپكو و آذرآب را سريعاً رسيدگي كرده و با بوق‌چي‌هاي خود فروخته و عوامل نفوذي استكبار در فضاي رسانه‌اي كشور كه مشغول الغاي نااميدي و ناكارآمدي به مردم و جامعه هستند برخورد صورت گيرد. تذكرات محلي هم چند تا دارم كه سريع خدمتتان مي‌گويم. تسريع در تعريض و بهسازي جاده‌هاي كميجان و ساروق و همينطور اتمام بيمارستان وليعصر و...\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، بقيه را به رسانه‌ها بدهيد، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"جناب آقاي سيدمحمدجواد ابطحي نماينده محترم خميني‌شهر بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"نطق 7 دقیقه ای\", \"سلام عليكم \\r\\nبسم الله الرحمن الرحيم \\r\\nامروز جامعه ايران از تكليف‌گرايي فاصله زيادي گرفته است. بسياري از كنش‌ها در حوزه سياست، اقتصاد و حتي فرهنگ تحت سيطره محاسبه‌گرايي غليظ، هويت ديني خود را از دست داده است. بسياري از نخبگان سياسي اهداف و برنامه‌هاي خود را نه در نسبت با اهداف و آرمان‌هاي ديني و انقلابي، بلكه در محاسبه چگونگي غلبه بر رقيب و سود و منفعت تنظيم مي‌كنند. \\r\\nدر حوزه اقتصاد محاسبات اقتصادي افراد و حتي نخبگان و كارگزاران نظام كمتر با هدف دستيابي به عدالت و رفع محروميت است، بلكه راه‌‌هاي كسب سود و منفعت هدف محسوب مي‌شود. \\r\\nدر حوزه فرهنگي اما نتيجه‌گرايي و محاسبه سود و زيان وضعيت خطرناكي را رقم زده و پديده‌هاي زشتي مثل فيلم‌ها، تئاترها و مطبوعات گيشه‌اي و زرد رواج يافته است كه هدف تهيه‌كنندگان صرفاً كسب پول بدون توجه به معارف ديني و اهداف انقلاب است. همه اينها در حالي است كه در حال حاضر كشور با دو جنگ بسيار مهم رسانه‌اي و اقتصادي روبرو است كه از ديدگاه مقام معظم رهبري جنگ رسانه‌‌اي مهم‌تر و به نوعي مقدمه جنگ اقتصادي است. جنگ رواني در واقع اتفاقاتي است كه در حوزه شناختي يك جامعه رخ مي‌دهد و در گام اول آنها را نسبت به وضع موجود مردد، بدگمان و نااميد ساخته و سپس اذهان را به سوي الگوها، تصورات، آگاهي‌ها و پيام‌هاي دشمن جلب مي‌كند. در اين شرايط تأكيد دوباره بر تكليف‌گرايي با هدف ترويج بيشتر آرمان‌ها و اهداف و غايات الهي و معنوي امري ضروري است، اما به اين نوار در سال 1356 توجه كنيد. \\r\\n(در اين هنگام فايل صوتي از سخنراني آقاي حسن روحاني در سال 1356 در اعتراض به بي‌حجابي در جامعه پخش گرديد)\\r\\nاين سخنراني آقاي رئيس‌جمهور در سال 1356 و در مسجد حكيم اصفهان است كه به درستي پافشاري بر امر حجاب مي‌كند و مي‌گويد كه چرا حجاب كه حكم قرآن است زير پا گذاشته شده است.\\r\\nاما اكنون قدم به قدم حرمت‌ها را مي‌شكنند و حساسيت‌ها را مي‌سنجند و جلو مي‌آيند. غيرت را از مردان و حيا را از زنان سلب كرده و عده‌اي هم به ظاهر حزب‌اللهي با مصلحت‌انديشي دائم در حال عقب‌نشيني از مواضع انقلابي هستند. اهانت‌هاي بي‌سابقه به احكام اسلام، زير سؤال بردن عصمت ائمه و درس مذاكره از عاشوراي حسيني تا كشف حجاب در ماجراي جشن رياست جمهوري و ضرب و شتم ناهيان از منكر و هنجارشكني در فيلم‌ها و كنسرت‌ها و تبليغات،‌ حضور مردان در ورزشگاه فوتسال بانوان، تمرين دادن دختران بي‌حجاب توسط مربي مرد تايلندي و تقديس خودكشي و مشاهده مي‌شود كه حرمت‌هاي شكسته شده است، ولي در فرهنگ هم اختلاس، رشوه، غصب، ربا و احتكار توجيه شده و زرنگي محسوب مي‌شود. \\r\\nبا همين رويكرد «نتيجه‌گرايي» و دور شدن از «تكليف‌گرايي» شكاف طبقاتي به دره طبقاتي تبديل شده و ملتمسانه به دستان كدخداهاي دروغين نگاه مي‌كنيم كه آنها كاري براي اقتصاد ما انجام دهند و وام اعتباري حدود (15) ميليارد دلاري را در سه قسط آن هم به ازاي حذف برنامه‌هاي موشكي و امنيتي منطقه بخواهند بدهند. \\r\\nبه درستي رئيس‌جمهور در سازمان ملل اشاره كردند. ما هرگز بر سر آرمان‌هايمان معامله نخواهيم كرد. من متحير هستم كه جايگاه و شأن مجلس كجا است؟ مجلسي كه تا آنجا كه توانسته است با تصميمات دولت همراه شده و با دست برداشتن از اقتدار نظارتي خود به ‌گونه‌اي عمل كرده كه برخي حتي مجلس را اگرچه به نيت دلسوزي مورد هجوم خود قرار داده‌اند. \\r\\nهمكاران عزيز! حرمت امامزاده با متولي آن است. هنگامي كه آيين‌نامه‌ مجلس كه بعد از قانون اساسي مهم‌ترين قانون كشور است توسط كساني كه به اجراي آن سوگند خورده‌اند زير پا گذشته مي‌شود چه انتظاري از ديگران داريم كه به مجلس هجمه وارد نكنند. براي صيانت مجلس و شفاف‌سازي خواستار تحقيق و تفحص از مجلس شديم، اين مجلس هم در حال اتمام است خبري از تحقيق و تفحص نيست. مثل تعيين تكليف خريداران مغبون ضرر ديده سوهانك و تغيير ساختار بودجه ساليانه كه قرار بوده تا آخر تير 98 انجام شود.\\r\\n عزيزان! من هشدار مي‌دهم دشمنان امروز در اتاق عملياتي رواني تحريك گسل‌هاي خودساخته فيلرينگ و حجاب و حقوق زنان و كارگران را علم كرده‌اند. براي خنثي‌سازي توطئه‌ها به افرادي نظير شيخ‌زكزاكي‌ها و سيدحسن نصرالله‌ها نياز داريم، نه شيخ زيگزاگي‌ها و سيدحسن تقي‌زاده‌ها. «الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكه»\\r\\nو اما از همه مسئولين به خاطر كمك به رفع مشكلات شهرستان شهيدپرور خميني‌شهر تشكر مي‌كنم. ما شاهد بوديم خروجي پل استقلال و توافق دانشگاه صنعتي و منظريه و پيگيري واريز مبالغ افزوده مربوط به ارزش افزوده و عوارض آلايندگي بالغ بر (150) ميليارد تومان به حساب شهرداري‌هاي خميني‌شهر، درچه اصغرآباد و كوشك و روستاهاي قلعه اميريه و تيرانچي و راه‌اندازي بيمارستان (9) دي با حضور وزير بهداشت و بازسازي اتاق عمل بيمارستان شهيد اشرفي و بهسازي بافت فرسوده و اختصاص (1000) تن قير براي بهسازي معابر جوي‌آباد و وازيچه و راه‌اندازي گل و گلخانه قرطهان با حضور وزير جهاد. \\r\\nاما «الاكرام بالاتمام» وزير بهداشت! ام.آر.آي نياز شهرستان است، مجوز آن أخذ شده است. وزير محترم بهداشت! تجهيزات لوازم درخواستي بيمارستان شهيد اشرفي را انجام بدهيد و مشكل بيمارستان و درمانگاه امام رضاي درچه را حل كنيد و از وزير راه كه تشكر از حضورشان در شهر، زيرگذر شهر اصغرآباد به جاده كمربندي و وزارت نيرو حقآبه كشاورزان و باغداران شهرستان براساس طومار شيخ بهايي. خداحافظ شما.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از جناب آقاي عبداله رضيان نماينده محترم قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه‌شمالي دعوت مي‌كنيم، بفرماييد.\"], [\"عبداله رضیان\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nيادي از شهداي ارزشمند نظام مقدس جمهوري اسلامي ايران شهداي هشت سال دفاع مقدس و شهداي مدافع حرم، يادي از امام عزيز و راحل‌مان (رضوان‌الله‌تعالي‌عليه) و آرزوي طول عمر باعزت و بابركت براي مقام عظماي ولايت دارم. عرض سلام و ادب خدمت ملت بزرگ ايران و مردم شريف حوزه انتخابيه شهرستان‌هاي قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه‌شمالي و شما همكاران ارجمند دارم. ملت بزرگ ايران بعد از دو سال تحريم سخت، دشمن امروز از امتحان بزرگي برآمده و نشان داده كه با اقتدار و سربلندي مي‌توان مستقل بود و امري ناممكن را ممكن كرد، اگرچه بايد سختي‌هاي زيادي را تحمل كرد. شايد بسياري چه در خارج و چه در داخل بر اين باور بودند كه ديوانگي‌هاي رئيس‌جمهور آمريكا ترامپ، جمهوري اسلامي ايران و ملت ايران را اين‌بار از پاي در خواهد آورد، اما تجربه اين تحريم نشان داد كه آرزوي ساليان همه ما كه آيا مي‌شود بدون نفت زندگي كرد امكان‌پذير خواهد بود. ديديم كه بدون نفت مي‌شود كشور را اداره كرد، البته نياز به درايت داشت كه درايت رهبري نظام و خودباوري و اعتماد به نفس ملت و دولت نقش مهمي در اين امر داشته. \\r\\nاما كارگزاران نظام چه اصولگرا و چه اصلاح‌طلب بايد بپذيرند كه اين ملت بسيار بزرگ بوده و شايسته حرمت‌داري است و گير كار شايد ما هستيم كه نتوانستيم درست حرمت‌داري كنيم. شهوت قدرت كه به دنبال خود شهوات ديگري را خواهد داشت امروز بلاي جان اين مردم شده است. در ظاهر كلام گاهي بعضي‌ها مي‌گويند كه مطيع محض ولايت و رهبري هستيم، وليكن اختلاف‌افكني‌‌ها و دادن خوراك تبليغاتي شبكه‌هاي بيگانه، بازارگرمي شبكه‌‌هاي مجازي، نااميد كردن مردم و بي‌اعتماد كردن مردم، اصول رفتاري آنها است. شخصي بالاي منبر بر بالاي درخت نشسته و شاخه آن را مي‌زند و نمايندگان مجلس را خبيث مي‌داند. گروهي دولت جمهوري اسلامي ايران را فاسد مي‌خوانند و اينها آب به آسياب دشمن ريختن است. از قوه قضائيه به خاطر اهتمام خود در مبارزه با فساد تشكر مي‌كنم، وليكن بايد زمينه‌هاي فساد نيز از بين برود. متأسفانه موج برخوردها موجب شده كه خيلي از مديران امور روزمره مردم را انجام ندهند و در كوچك‌ترين اقدام خود محافظه‌كاري نمايند و بهانه برخورد را دليلي بر انجام كار مردم و سرمايه‌گذاران و واحدهاي توليدي بدانند. \\r\\nدر مقابل برخورد با افراد فاسد تشويق افراد لايق و درست‌كار نيز نبايد فراموش شود. متأسفانه شرايط سخت معيشتي طبقات پايين جامعه و اقشار كم‌درآمد و بيكاري به عنوان دو معضل بسيار مهم امروز در اين گير و دارهاي سياسي و برخورد با فساد كاملاً مغفول شده و هيچ برنامه‌ريزي مناسبي براي رفع اين دو مشكل وجود ندارد و لازم است چه رهبري معظم نظام، چه دولت و چه مجلس و همه اركان نظام توجه خود را در جهت ارائه برنامه‌‌اي براي اين دو امر معطوف دارند و آحاد مردم و جوانان فراموش نشوند. \\r\\nو اما در حوزه انتخابيه از دولت به خاطر حل مشكل منطقه آزاد در استان مازندران تشكر مي‌كنم و به نظر مي‌رسد كه موج مثبتي را در مردم استان و افكار عمومي ايجاد كرده و اعتماد مردم را به نظام بالا برده و ان‌شا‌ءالله اين موضوع زودتر نهايي شود و اگر خدماتي هم وجود دارد به مردم برسد. \\r\\nوزير محترم راه و شهرسازي! قول‌هاي زيادي در حوزه راه داده شده، اما هيچ‌يك از آنها عملياتي نشده و البته عملياتي شدن پل پل‌سفيد را من تشكر مي‌كنم، وليكن بازسازي پل منگل و پل اصلي سنگتاب و چند پل ديگر در جريان سيل تخريب شده و همچنين جاده‌‌هاي روستايي متأسفانه هنوز اعتباري در نظر گرفته نشده و اصلاحي صورت نگرفته. \\r\\nآقاي رئيس‌جمهور! استان مازندران شغل اصلي مردم كشاورزي و (60) درصد مردم كشور (رحيمي ـ متشكرم) در استان در واقع برنج كشور از استان مازندران تأمين مي‌شود. اما واردات بي‌رويه برنج باعث شده كه بعد از برداشت برنج توسط كشاورزان خريداري وجود نداشته باشد و برنج كشاورز در دست ايشان بماند و دلالان با ثمن بخس به قيمت بسيار نازل دسترنج كشاورزان را از چنگ آنها خارج كنند. \\r\\nآخرين نكته، از رياست محترم مجلس مي‌خواهم سريعاً به اعضاي كميته انطباق مصوبات مجلس و دولت اعلام نمايند آيين‌نامه‌ تصويب‌شده دولت كه مغاير قانون مصوب 3/6/97 مجلس شوراي اسلامي است را لغو كند، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، وقت تمام شد.\"], [\"علیرضا رحیمی\", \"\", \"از آخرين ناطق جناب آقاي حسن بهرام‌نيا نماينده محترم نهاوند دعوت مي‌كنم، بفرماييد.\"], [\"حسن بهرام نیا\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام به روح بلند و ملكوتي امام راحل، شهداي معزز و همه آزادمردان و شيرزناني كه براي اعتلاي كلمه‌الله قيام كردند و در اين مسير متعالي ثابت‌قدم هستند. قبل از هرگونه عرايضي به عنوان خدمتگزار مردم شريف شهرستان نهاوند در خانه ملت از رهبر معظم انقلاب اسلامي به واسطه ابلاغ سياست‌هاي كلي نظام قانونگذاري تقدير و تشكر مي‌نمايم و خود را به عنوان سربازي از سربازان نظام در خانه ملت موظف به اجراي مو به موي اين سياست‌هاي ابلاغي تعالي‌بخش مي‌دانم.\\r\\nو اما موضوع اصلي امروز جامعه كه به عبارت اشتغال، تورم، مسكن، اجاره‌بها، توليد،كشاورزي، معيشت و نشاط معنوي و مادي اجتماعي است ولي به واسطه تنگي وقت به بعضي از آنها مجبورم بپردازم و از مابقي اغماض و غمض عين بكنم. \\r\\nيكي از مشكلات امروز جامعه تورم است. دولت محترم! امروز گراني كمر مردم را خم نموده، از مصاديقش همين تأمين مايحتاج دانش‌آموزان در فصل آغاز سال تحصيلي جديد بود كه متأسفانه گراني نوشت‌افزار و لوازم‌التحرير در مقام مقايسه با سال گذشته حداقل سه برابر شده. به طور مثال يك دفتر (80) برگي از (4000) تومان قيمت سال گذشته به حدود (14) هزار تومان افزايش قيمت شد و لذا خانواده‌هايي كه به طور مثال سه دانش‌آموز داشتند حداقل بايد (900) هزار تومان براي خريد لوازم‌التحرير و نوشت‌افزار هزينه مي‌كردند. \\r\\nو اما از آنجايي كه قيمت اجاره مسكن هم يكي از مسائل روز مردم است، لذا قيمت اجاره مسكن كه خود تابعي از قيمت مسكن است در سال گذشته در اوايل فروردين‌ماه قيمت مسكن در مقام مقايسه با همين ماه در سال جاري يك قيمت متفاوتي را داشته، به طور مثال ميزان معاملات انجام‌شده در ارديبهشت‌ماه سال 97 در حدود (13) هزار واحد مسكوني بوده، در صورتي كه همين ميزان معاملات در سال 98 به (37) درصد تنزل پيدا كرده و بر همين اساس قيمت اجاره‌بها تابعي از قيمت مسكن است و همين موضوع باعث شده است كه قيمت اجاره‌بها در سال جاري حداقل (22) درصد افزايش و رشد افزايشي داشته باشد. \\r\\nو اما موضوع بعدي در ارتباط با جناب آقاي حجتي وزير محترم جهادكشاورزي است. جناب آقاي حجتي وزير محترم جهادكشاورزي! امسال به واسطه ريزش نزولات جوي در شهرستان نهاوند و توابع ساير شهرستان‌ها ما متوجه خساراتي ناشي از همين ميزان بارندگي و سيل جاري‌شده شديم كه براساس قيمت برآورد شده (65) ميليارد تومان ميزان خسارت بود كه به ما وارد شده و اما تاكنون (5/6) ميليارد تومان از اين ميزان خسارت وارد شده به شهرستان اختصاص داده شده و موضوع بعدي، عزيزان! چون در فصل كاشت، داشت و برداشت محصولات كشاورزي از هم‌اكنون تا پايان سال هستيم مواردي است كه بايد مورد توجه قرار بگيرد و از گلايه‌هاي كشاورزان است؛ مثل گراني سم، كود و نهاده‌هاي كشاورزي و از طرفي ارزاني خريد گندم توسط دولت كه اين از مطالبات جدي كشاورزان است. به طور مثال در استان همدان (700) هزار تن گندم با (94) هزار بهره‌بردار وجود دارد كه متأسفانه به واسطه بعضاً گراني كودهايي كه دولتي آن (45) هزار تومان است و اينها بايد (110) هزار تومان خريداري بكنند ما امسال شاهد افت كشت گندم بوديم و همچنين بعضاً كودهاي تقلبي كه (رحيمي ـ متشكرم) برادر عزيز من وقت دارم. \\r\\nو اما موضوع آخر تذكر بعدي به وزير محترم ميراث فرهنگي، صنايع دستي و گردشگري است. جناب آقاي وزير! از سال 1327 در شهر نهاوند به نام محله دوخواهران به واسطه وجود معبد لائوديسه كه اين معبد مربوط به دوران سلوكيان مي‌باشد منطقه ممنوعه جهت هرگونه ساخت و سازي توسط ميراث فرهنگي اعلام شده. يك دقيقه اجازه بدهيد، بر همين اساس اين منطقه با وجود (5000) نفر جمعيت كه از اقشار آسيب‌پذير بوده به بافت فرسوده تبديل شده و از نظر وسعت، يك دقيقه اجازه بدهيد، ناتمام ماند.\"], [\"مسعود پزشکیان\", \"\", \"يك دقيقه نمي‌شود، متشكرم، به رسانه بدهيد. الان شش دقيقه صحبت كرديد.\"], [\"حسن بهرام نیا\", \"\", \"دو ثانيه، به همين واسطه اين منطقه كه عمدتاً مردم آسيب‌پذير جامعه هستند به عنوان منطقه ممنوعه از نظر ساخت و ساز اعلام شده من از وزير محترم مي‌خواهم... (قطع ميكروفن)\"], [\"مسعود پزشکیان\", \"\", \"اگر شما خودتان مراعات نكنيد به دولت مي‌خواهيد بگوييد قانون را مراعات كند؟ متشكرم، وقت تمام شده، بايد مراعات كنيد. شش دقيقه و (20) ثانيه صحبت كرديد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتذكرات كتبي نمايندگان به مسئولين اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"تذکرات کتبی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم به دستگاه‌هاي اجرايي كشور:\\r\\nـ آقايان: عليم يارمحمدي و حسينعلي شهرياري (زاهدان) به وزير راه و شهرسازي درخصوص لزوم نظارت و جلوگيري از افزايش تصادفات ريلي و جاده‌اي از شمال تا جنوب كشور. \\r\\nـ خانم پروانه مافي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص لزوم تسريع قانون مديريت خدمات كشوري به شهرداري‌‌ها.\\r\\nـ آقاي علي گلمرادي (بندرماهشهر، اميديه، هنديجان و بخش جولگي) به وزير آموزش و پرورش درخصوص وضعيت نامناسب و بحراني آموزش و پرورش استان خوزستان به علت كمبود قريب به (16) هزار معلم و مربي. \\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم توجه به ساماندهي شركت‌هاي زيرمجموعه و تعيين تكليف وضعيت مديريت صندوق بازنشستگي كشوري.\\r\\nـ آقاي جلال محمودزاده (مهاباد) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص علت عدم حمايت از توليدات داخلي كشاورزان و كاهش شديد قيمت سيب‌ درختي.\\r\\nـ آقاي اصغر سليمي (سميرم) به وزير آموزش و پرورش درخصوص اينكه چرا برخي مصوبات مجلس و آيين‌نامه هيأت وزيران جهت جذب آموزشياران نهضت بدون آزمون ورودي و طي كردن دوره آموزشي و قبولي حد نصاب مربوطه به صورت حق‌التدريس به كار گرفته‌ شده‌اند؟\\r\\nـ آقاي علي اكبري (شيراز) به وزير امور اقتصادي و دارايي درخصوص بازنگري و اصرار تصميم إتخاذ شده پيرامون سود شركت‌هاي فرابورسي كه موجب نگراني و زيان سهامداران جزء شده است. \\r\\nـ آقايان: علي اكبري (شيراز)، سيدعلاءالدين خادم (سپيدان) و اكبر رنجبرزاده (اسدآباد) به رئيس‌جمهور محترم درخصوص اينكه چرا در تصويب و ابلاغ قيمت تضميني و عادلانه گندم براي سال زراعي جاري تأخير صورت مي‌گيرد؟\\r\\nـ خانم سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق مجمع نمايندگان تهران به وزير كشور درخصوص رسيدگي فوري براي جلوگيري از خشك شدن درختان جنگل چيتگر در منطقه (22) تهران. \\r\\nـ آقاي الهيار ملك‌شاهي (كوهدشت و رومشكان) به رئيس‌جمهور محترم درخصوص علت عدم جبران خسارت سد سيمره در سيل فروردين سال 1398.\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير نيرو درخصوص لزوم جلوگيري از انتقال آب‌هاي كرمانشاهان و اورامانات به استان‌هاي ديگر.\\r\\nبه وزير راه و شهرسازي درخصوص بي‌توجهي به جاده‌هاي روستايي و محورهاي روستايي در حوزه اورامانات.\\r\\nـ آقايان: اكبر رنجبرزاده (اسدآباد)، علي‌اصغر يوسف‌نژاد (ساري و مياندورود)، احمد اميرآبادي‌فراهاني (قم)، محمدعلي وكيلي (تهران، شميرانات، ري، اسلامشهر و پرديس) و احد آزادي‌خواه (ملاير) به وزير آموزش و پرورش درخصوص لزوم إتخاذ تدابير لازم جهت جذب آموزگاران بسته‌هاي حمايتي به حق‌التدريس و قرارداد مستقيم. \\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير آموزش و پرورش درخصوص اينكه در راستاي اقتصاد مقاومتي لزوم اقدام در جهت اقتصادي نمودن اردوگاه‌هاي آموزش و پرورش كه متأسفانه به منطقه كلا‌غ‌ها تبديل شده.\\r\\nبه وزير اطلاعات درخصوص تقسيمات كشوري و اجراي عدالت‌محورانه آن در همه استان‌ها و اعلان هرچه زودتر تعيين تكليف حوزه تقسيمات كشوري.\\r\\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به وزير امور اقتصادي و دارايي درخصوص علت عدم توزيع جمعيتي ماليات بر ارزش افزوده در استان‌ خوزستان.\\r\\nـ آقاي احمد بيگدلي (خدابنده) به رئيس‌جمهور محترم درخصوص علت بكارگيري نيروهاي حالت اشتغال در بنياد شهيد و امور ايثارگران.\\r\\nـ آقاي سيدجواد ساداتي‌نژاد (كاشان و آران و بيدگل) به رئيس‌جمهور محترم درخصوص اينكه چرا بحث بيمه تكميلي ايثارگران، جانبازان و خانواده شهدا حل نمي‌شود؟\\r\\nـ آقاي سيدحميدرضا كاظمي (پلدختر) به وزير نيرو درخصوص تسريع در بهسازي و بازسازي ديواره‌‌هاي حفاظتي و ساحلي و همچنين لايروبي رودخانه كشكان.\\r\\nـ آقاي مهرداد ‌لاهوتي (لنگرود) به رئيس‌جمهور محترم درخصوص علت كاهش تعرفه واردات چاي از (20) درصد به (5) درصد. \\r\\nهمچنين علت عدم تخصيص برنج‌هاي وارداتي مازاد در گمرك.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير ورزش و جوانان درخصوص اينكه چرا وزارت ورزش و جوانان شرايط پذيرش دو شركت فرهنگي ـ ورزشي پرسپوليس و استقلال را در بازار پايه فرابورس با همكاري سازمان بورس و اوراق بهادار و سازمان خصوصي‌سازي حداكثر تا پايان شهريورماه 98 فراهم نكرده است؟\\r\\nبه وزير كشور درخصوص اينكه از آنجايي كه وزارت كشور به عنوان نماينده رئيس‌جمهور بر نظارت كلي ارگان‌ها و وزارتخانه‌ها جهت رعايت عفاف و حجاب مي‌باشد چرا به وظيفه خود عمل نمي‌كنيد؟\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير آموزش و پرورش درخصوص علت عدم استقرار اداره آموزش و پرورش در شهر جديد پرند. \\r\\nـ آقاي امير خجسته (همدان و فامنين) به رئيس‌جمهور محترم درخصوص لزوم رعايت قانون و كرامت انساني در مجموعه‌هاي مرتبط با رياست جمهوري و به خصوص نهاد رياست جمهوري در عزل و نصب و بكارگيري نيروهاي جديد. \\r\\nـ آقاي جلال محمودزاده (مهاباد) به وزير جهادكشاورزي درخصوص جلوگيري از واردات بي‌رويه دارو و محصولات كشاورزي كه مشابه آن در داخل توليد مي‌شود. \\r\\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير صنعت، معدن و تجارت درخصوص صدور دستور عاجل براي جلوگيري از فروش مهندسي‌شده و غيرقانوني مواد اوليه صنايع مادر بالادستي به صنايع پايين‌دستي.\\r\\nـ آقاي نظر افضلي (نهبندان و سربيشه) به وزير راه و شهرسازي درخصوص اينكه مدت شش ماه است كه در اثر سيل، جاده نهبندان ـ شهداد مسدود مي‌باشد. چرا اقدامي در جهت بازگشايي انجام نمي‌گردد؟\\r\\nـ آقايان: عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) و نادر قاضي‌پور (اروميه) به وزير صنعت، معدن و تجارت درخصوص اينكه اجراي قانون حمايت از صنايع در مورد شركت‌هاي خصوصي‌سازي‌شده نظير شركت هپكو، نيشكر هفت‌تپه.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزير امور اقتصادي و دارايي درخصوص تسريع در تثبيت بازار پايه بورسي. \\r\\nبه رئيس‌جمهور محترم و وزير دفاع درخصوص تسريع در ساختن هواپيماي توليد داخل. \\r\\nـ آقاي احمد سالك‌كاشاني (اصفهان) به رئيس‌جمهور محترم درخصوص دستور تسريع در رسيدگي به وضعيت جانبازان در تأمين دارو، درمان و پرستاري به ويژه جانبازان (70) درصدي.\\r\\nبه وزير امور اقتصادي و دارايي درخصوص تسريع در إتخاذ تدابير لازم در بازار پايه فرابورس.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم درخصوص صدور دستور لازم براي تسهيل و رفع موانع گمركي و تعرفه‌اي در مبادي كشورهاي همسايه به ويژه كشور عراق جهت صادرات محصولات كشاورزي مازاد.\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص عدم پاسخدهي جناب‌عالي به تذكر مورخ (4) تير 98 درخصوص رفع مشكل قرارداد بازرسان ادارات كار.\\r\\nـ آقاي سيدحسين نقوي‌حسيني (ورامين، پيشوا و قرچك) به وزير نيرو درخصوص علت عدم اجراي قانون ايثارگران مبني بر ادامه اشتغال تا (35) سال.\\r\\nبه وزير دفاع و پشتيباني نيروهاي مسلح درخصوص علت عدم توجه به بيت‌المال به ويژه امكانات و دارايي‌هاي اتكا علي‌رغم تذكرات مكرر. \\r\\nـ آقاي جليل رحيمي‌جهان‌آبادي (تربت‌جام، تايباد و باخرز) به وزير نيرو درخصوص كمبود شديد اعتبارات آبرساني روستايي در شهرستان‌هاي تربت‌جام، تايباد، باخرز و صالح‌آباد.\\r\\nـ آقاي حسين نيازآذري (بابل) به رئيس‌جمهور محترم درخصوص لزوم إتخاذ تدابير لازم جهت صادرات مركبات با توجه به شروع زمان برداشت آن. \\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه با توجه به تأمين اعتبار و اهداي زمين براي ساخت كلينيك ويژه تخصصي اميد در بخش لاله‌آباد.\\r\\nـ آقاي محمدرضا نجفي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير امور اقتصادي و دارايي درخصوص رفع مشكل مشمولان دريافت يارانه كه علي‌رغم استحقاق موفق به ثبت‌نام نشده‌اند يا مشمولاني كه مبلغ يارانه‌شان واريز نشده است. \\r\\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير راه و شهرسازي درخصوص علت بروز حادثه غم‌انگيز و دلخراش واژگوني قطار مسافربري در محور زاهدان به تهران و عدم توجه به مسائل ريلي كشور.\\r\\nـ آقاي محسن علي‌جاني‌زماني (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق مجمع نمايندگان تهران درخصوص اينكه چرا شهرداري‌ها براي پلمپ مغازه‌ها و واحدهاي ساختماني به جاي عمل به مرّ قانون از بلوك‌هاي بتني استفاده مي‌كند و در اين شرايط سخت اقتصادي برخورد مناسب‌تري با مردم و صاحبان اصناف نمي‌شود؟\\r\\nبه وزير كشور درخصوص اينكه چرا در ارتقاي روستاي سعيدآباد جاجرود شهرستان پرديس به شهر اقدام لازم صورت نمي‌گيرد؟\"]]}, \"order6\": {\"title\": \"6\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"\", \"و اما تذكرات شفاهي نماينده محترم، جناب آقاي محمد بيرانوندي نماينده محترم خرم‌آباد بفرماييد.\"], [\"محمد بیرانوندی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر وكيلي و هيأت‌رئيسه محترم! ما اول از هركس و هر جايي تذكر به خود هيأت‌رئيسه داريم. ما دو، سه بار است پيرامون اعلام وصول استيضاح‌ها تذكر مي‌دهيم، ولي كسي هنوز نه جوابي داده و نه پيگيري مي‌كند. \\r\\nنكته بعدي تذكر به وزير كشور است. تعلل در آسفالت خيابان‌ها، كوچه و معابر ماسور خرم‌آباد كار سترگ اداره آب و فاضلاب خرم‌آباد در احداث فاضلاب ماسور را تحت شعاع قرار داده. اجازه ندهيد مردم بيش از اين از خرابي‌هاي اين كوچه‌ها آزرده بشوند. \\r\\nتذكر به وزير نيرو؛ آقاي وزير! ما براي احياء بخشي از حقوق تضييع‌شده مردم لرستان در بخش تخصيص آب با خون جگر و چنگ و دندان دو سد زيبامحمد و مخمل‌كوه را شروع كرديم، امروز كه زمان تنظيم بودجه است بودجه اين دو سد را به تمام و كمال ببينيد كه بعداً باز نفرماييد كه دير شده است. \\r\\nتذكر به وزير مسكن؛ ضمن سپاس و قدرداني از امورات انجام‌شده از جمله تعريض جاده سراب ياس، احداث و تعريض جاده پل هرو به بيرانشهر و همچنين سراسو خرم‌آباد، پل سل‌گرگي و جاده خارزار توقع داريم اين كارها نيمه‌تمام نمانند. بعضي از اين امور صرفاً براي (5) يا (10) درصد باقي مانده‌اند و مردم نمي‌توانند بهره‌برداري كنند و همچنين جا دارد از وزير نيرو بابت تأمين آب قلعه‌سنگي تشكر كنم و بخواهم كه آب سه، چهار منبع ديگر از جمله روستاي صبور و چشمه‌دره و همچنين چرخزاله را به سرانجام نهايي برسانند و همچنين جا دارد به وزير محترم آموزش و پرورش يادآور بشوم نيروهاي نهضتي و حق‌التدريس بلاتكليفند. در اين خصوص عنايت ويژه بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي احمد مرادي نماينده محترم بندرعباس بفرماييد.\"], [\"احمد مرادی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nتذكر اول من به وزير دادگستري است. متأسفانه سازمان تعزيرات حكومتي در استخدام نيروهاي مورد نياز خود در استان هرمزگان نيروهاي خارج از استان را پذيرش كرده است. اين در حالي است كه خود استان نيروهاي مستعد و حقوقدان فراواني دارد كه جاي كار دارد و بايد وزير محترم ان‌شا‌ءالله پاسخگوي اين بي‌عدالتي و تبعيض در حق جوانان استان هرمزگان باشد. \\r\\nتذكر بعدي من به وزير راه و شهرسازي است. بارها و بارها گفته شده است كه وضعيت جاده‌هاي هرمزگان مناسب نيست و جان مردم در خطر است. جاده سياهو به احمدي،‌ جاده رويدر به آب‌نماي رويدر، جاده كهورستان، جاده خمير به گچين و بندرعباس، جاده دوراهي شهرك نامجو تا كهورستان و پل فلزي، تقاطع‌هاي خطرساز سرخون و دهنو جزء مرگبارترين مسيرهاي حوزه انتخابيه اينجانب و استان هرمزگان هستند. تا كي مردم بايد تاب و تحمل اين بي‌عدالتي و عدم توجه دولت به راه‌هاي استان هرمزگان را داشته باشند و تا كي مردم بايد شاهد كشته دادن فرزندان خود در اين مسيرها باشند؟ لذا از وزير محترم راه و شهرسازي تقاضا دارم توجه ويژه‌اي را به جاده‌هاي استان هرمزگان داشته باشند. والسلام عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"\", \"از رعايت وقت متشكرم، جناب آقاي محمدرضا صباغيان‌ نماينده محترم مهريز بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nتذكر اول من به وزير محترم علوم در مورد عدم اجراي قانون جانبازان و رزمندگان زير (30) درصد است. متأسفانه مجلس در ماده (88) برنامه قانون تصويب كرد كه (30) درصد به اين عزيزان تخفيف شهريه براي دانشگاه‌ها داده بشود، ولي اجرا نمي‌شود. يعني ما مجلسي‌ها قانون تصويب كرديم ولي اجرا نمي‌شود. از وزير محترم مي‌خواهم كه به اين نكته توجه كنند. \\r\\nدر مورد قطع يارانه‌ها به رياست محترم جمهور تذكر دارم؛ مي‌دانم كه آقاي رئيس‌جمهور به گوششان نخواهد رسيد، مي‌خواهم به آقاي اميري تذكر بدهم، آقاي اميري! خانواده‌اي هست كه من مكاتبه كردم و خودش هم پيگيري كرده چند سال است يارانه‌اش قطع شده، به هيچ‌وجه كسي در اين كشور پاسخگو نيست. اين خانواده چهار فرزند دارد. \\r\\nآقايان اميري و رئيس‌جمهور! سه ماه است كه مي‌گويد بچه‌هايم رنگ گوشت را نديدند. فرزندش مي‌خواهد مدرسه برود لوازم امسال نداشته. برق خانه‌اش دارد قطع مي‌شود، علمك گاز خانه‌اش را كندند بردند كه چرا هزينه گاز ندادي. اين خانواده (180) هزار تومان برايش خيلي است. متأسفانه پيگيري ما تأثيري نداشت، سازمان هدفمندي پاسخگو نيست. آقاي رئيس‌جمهور عزيز توجه كن! اين خانواده‌ها تحت فشار هستند. \\r\\nتذكر بعدي من به وزير نفت است. واگذاري جايگاه سوخت از جمله سي.ان.جي در استان يزد انجام شده، بخش خصوصي تعدادي را بيكار كرده، آقاي وزير! (9) نفر هم هستند شركت ملي پخش فرآورده‌هاي نفتي هم نياز دارد، مكتوب نامه نوشته من به اين (9) نفر نياز دارم، ولي متأسفانه اين افراد علي‌رغم نياز و چندين سال سابقه كار بيكار هستند و گرفته نمي‌شوند. از جناب‌عالي توقع دارم به مشكل اين بندگان خدا رسيدگي بشود. والسلام عليكم و رحمه الله\"], [\"محمد علی وکیلی\", \"\", \"از رعايت وقت متشكرم، جناب آقاي جلال محمودزاده نماينده محترم مهاباد بفرماييد.\"], [\"جلال محمودزاده\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول من به رئيس‌جمهور محترم جناب آقاي روحاني است. جناب آقاي روحاني! كه بيشتر در فكر سياست خارجي هستيد، البته در آن ناحيه هم زمين‌گير شده‌ايد. چرا مديريت داخلي را رها كرده‌ايد؟ \\r\\nجناب‌عالي مي‌دانيد كه اگر رأي كردها و اهل سنت كشور نبود محال بود شما در دو نوبت اول و دوم رياست‌جمهوري‌تان رأي بياوريد. لازم مي‌دانم قول‌هاي شما به جامعه ميليوني كرد و اهل سنت كشور را يادآوري بكنم. تدوين لايحه براي اجراي كامل قانون اساسي به ويژه اصول (3)، (12)، (15)، (19) و (22) مشاركت عمومي فارغ از زبان و مذهب در مديريت‌هاي كلان كشوري براساس اصل شايسته‌سالاري. \\r\\nتدريس زبان مادري ايرانيان به طور رسمي در مدارس و دانشگاه‌ها. \\r\\nتقويت فرهنگ و ادبيات اقوام ايراني. \\r\\nرعايت حقوق پيروان ساير اديان و مذاهب. \\r\\nتغيير نگاه امنيتي نسبت به اقوام و فرهنگ‌هاي ايراني. \\r\\nانجام مطالعات علمي و تدوين برنامه‌هاي بلند‌مدت و ميان‌مدت جهت توسعه مناطق محروم و مناطق مرزي كه متأسفانه مي‌بينيم كه به هيچ‌كدام از قول‌هاي فوق عمل نكرده‌ايد. \\r\\nتذكر دوم من به وزراي محترم جهادكشاورزي و صنعت، معدن و تجارت است. در هيچ‌كجاي دنيا دولتمردان جلوي صادرات محصولات كشاورزي را نمي‌گيرند، ولي در حال حاضر در كشور ما نخود سفيد در دست كشاورزان مانده است، اما شما از تركيه وارد مي‌كنيد. گوجه‌فرنگي و سيب‌زميني را همه مي‌دانند چه وضعيتي دارد. جناب آقاي دكتر نمكي وزير محترم بهداشت و درمان! ضمن تشكر از شروع بسيار خوب احداث بيمارستان جديد (350) تختي مهاباد به عنوان بزرگ‌ترين بيمارستان غرب كشور تا آماده شدن اين بيمارستان چرا نسبت به تجهيز بيمارستان مهاباد عمل نمي‌كنيد، چرا دستگاه سي.تي.اسكن و دستگاه‌هاي جديدي كه دو سال است به بيمارستان مهاباد حمل شده آنجا راه‌اندازي و نصب نخواهد شد؟ لطفاً با مسئولين ذي‌ربط صحبت بكنيد.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي قاضي‌پور نماينده محترم اروميه بفرماييد.\"], [\"نادر قاضی پور\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي وكيلي! ما چند برادر هستيم،‌ آقاي ملكشاهي هم برادر بزرگ ما هست و شما هم برادران عزيز ما هستيد. به آقايان: رئيس‌جمهور و جهانگيري اخطار دارم. به داد كشاورزان آذربايجان‌ غريب و اروميه مظلوم برسيد. تگرگ به (40) روستاي اروميه خسارت سنگين وارد كرده. امروز گوجه‌فرنگي، انگور و سيب درختي كشاورزان مظلوم آذربايجان به خصوص شهرستان اروميه در دستشان مانده است. چرا قيمت پايه خريد محصولات كشاورزان را اعلام نمي‌كنيد؟ آقاي پزشكيان! چرا آنها به فكر معيشت و مسكن كشاورزان و كارگران نيستند؟ چرا دولت تدبير ندارد محصولات كشاورزان را خريداري و صادر كند؟ وزارت جهادكشاورزي، كشاورزان را با واردات بي‌رويه و عدم صدور مجوز صادرات محصولات آنها به خاك سياه نشانده است. \\r\\nآقاي پزشكيان! مهرماه آمد و خبري از اجراي اصول (15) و (19) نشد، كتاب‌هاي درسي زبان تركي منتشر نشد. \\r\\nاما در مورد فرهنگيان شريف كه از وعده‌هاي تحقق‌نيافته خسته هستند؛ آقايان: رئيس‌جمهور و وزير آموزش و پرورش! لطفاً عملكرد خود را بگوييد. لطفاً به مصوبات قانوني عمل كنيد و بعد گزارش دهيد. لطفاً رتبه‌بندي معلمان را اجرا كنيد و بعد حرف بزنيد. لطفاً مدارك تحصيلي معلمان را اعمال كنيد و بعد گزارش بدهيد، لطفاً افراد بلاتكليف، حق‌التدريسي‌ها، نهضتي‌ها و شركتي‌ها و حجمي‌ها را تعيين تكليف كنيد. معلمان مظلوم مدارس غيرانتفاعي را مشخص كنيد بعد حرف بزنيد. لطفاً مصاحبه نكنيد كه چكار خواهيد كرد، بفرماييد براي معلمان شريف چكار كرديد؟ به عشق امام حسين، يا حسين. ياشاسين آذربايجان.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت به وضع كشاورزها يك مقدار دقت بيشتري بكند. دولت لطفاً اين مسأله را جدي بگيرد.\"], [\"محمد علی وکیلی\", \"\", \"از رعايت وقت متشكرم، جناب آقاي صديف بدري نماينده محترم اردبيل بفرماييد.\"], [\"صدیف بدری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول بنده به هيأت‌رئيسه مجلس شوراي اسلامي است. در آستانه انتخابات مجلس يازدهم مجلس شوراي اسلامي و نمايندگان مردم مورد برخي هجمه‌ها و هتاكي‌ها قرار مي‌گيرند. فارغ از نام و نشان نمايندگان دوره‌هاي مختلف شأن مجلس شوراي اسلامي به عنوان يكي از اركان مهم مردم‌سالاري در كشور بايد حفظ شود، ولي متأسفانه هيأت‌رئيسه محترم مجلس در حفظ شأن و جايگاه مجلس عملكرد مناسبي نداشته است. \\r\\nجناب آقاي روحاني رئيس‌جمهور محترم و جناب آقاي نوبخت رئيس محترم سازمان برنامه و بودجه كشور! ‌هفته دفاع مقدس به پايان رسيد. حالا كه دولت از برگزاري برنامه،‌ همايش و بزرگداشت و گرفتن ژست و عكس با جانبازان، ايثارگران، ‌آزادگان و خانواده معظم‌شان فارغ شده است بد نيست تعارف را كنار گذاشته و پاي درددل اين عزيزان هم بنشينيد، البته اگر گوش شنوايي داشته باشيد. چراكه درست يك سال پيش از همين تريبون درخصوص مشكلات بيمه و درمان عزيزان جانباز و ايثارگر به شما تذكر دادم. \\r\\nافسوس كه اراده‌اي براي حل اين مشكلات نداريد. چرا از حجب و حيا و بزرگ‌منشي عزيزان جانباز و ايثارگر سوءاستفاده مي‌كنيد؟ آيا شرم‌آور نيست كه يك عزيز ايثارگر، يك جانباز (70) درصد و قطع نخاع كه دار و ندار خود را به پاي اين آب و خاك ريخته است از تأمين هزينه درمان خود عاجز باشد؟ فشار روحي و رواني بي‌توجهي دولت به بديهي‌ترين نيازهاي اين عزيزان بسيار بيشتر از ناراحتي‌هاي جسماني يادگاران دفاع مقدس آنان را مي‌آزارد. به اين بازي خطرناك پايان دهيد. والسلام عليكم و رحمه الله و بركاته\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدمحمدجواد ابطحي تذكر دستور روز دارند، بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"تذکرات شفاهی\", \"سلام عليكم و رحمه الله\\r\\nبه قوه قضائيه طبق اصل (158) تذكر مي‌دهم كه دادگاه رفع موانع توليد را تشكيل بدهند. خود آقاي رئيسي فرمودند ترك فعل هم جرم است. گاهي وقت‌ها بعضي از مسئولين با ترك انجام وظيفه يا كارشكني جلوي توليدكنندگان را سد مي‌كنند، كجا شكايت كنند؟‌ به وزير كشور تذكر مي‌دهم كه از مهندسي انتخابات بپرهيزند، عزل و نصب‌هاي خلق‌الساعه و حتي خلاف قانون دارد انجام مي‌شود. ما رصد كرديم، اميدوارم كه وزير كشور دستور بدهند جلوي اين كار گرفته بشود. \\r\\nبه فرمانده محترم سپاه و همچنين رئيس محترم سازمان برنامه و بودجه تذكر مي‌دهم در تسريع اجراي كامل مواد (38) و (39) قانون جامع ايثارگران كه متأسفانه براي بعضي‌ها عمل شده و براي بعضي‌ها عمل نشده است. براي روز عصاي سفيد نابينايان عزيز تذكر مي‌دهم چند روز ديگر كه روز اين عزيزان است دولت و مخصوصاً سازمان بهزيستي با پرهيز از شعارگرايي به مشكلات اين عزيزان توجه كنند. \\r\\nبه وزير آموزش و پرورش و دولت محترم تذكر مي‌دهم كه آيين‌نامه اجرايي قانون استخدام حق‌التدريس، شركتي‌ها و نهضتي‌ها با قانون مصوب مطابقت ندارد. ما نوشتيم كه ان‌شا‌ءالله رئيس مجلس و هيأت تطبيق هم ورود پيدا كنند و اين آيين‌نامه را باطل اعلام بكنند، متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"متشكرم، جناب آقاي حبيب‌اله دهمرده بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nاز كارهاي بسيار خوب نظام و رهبري متشكرم. مقاومت تنها راه نجات و سربلندي تمام آزادي‌خواهان بشريت است. عزيزان! مايه افتخار است كه مقاومت معادلات جهان را به‌هم زده و در سرنوشت رؤساي جمهوري آمريكا تأثيرگذار بوده به ‌گونه‌اي كه در اثر تسخير لانه جاسوسي كارتر براي بار دوم انتخاب نشد و امروز سرنوشت ترامپ هم شبيه كارتر است. \\r\\nدولت بزرگوار! براي برون‌رفت از وضع موجود ضرورت دارد كه به موارد زير توجه گردد: \\r\\nتقسيم استان، گازرساني، ‌منطقه آزاد زابل، سازمان عمران سيستان، زيرساخت‌هاي گردشگري، بزرگراه‌ها كه به قتلگاه تبديل شده و آسفالت راه‌هاي روستايي، فاضلاب زابل، تبخير و رسوب‌گذاري چاه نيمه، درياچه هامون، كاهش سهميه بومي دانشگاه فرهنگيان، ريزگردها، كاهش پروازهاي زابل، فيبر نوري، حاشيه‌نشيني، بسته شدن مرز، اجرايي شدن انتقال آب از درياي عمان، رهاسازي آب چاه‌نيمه براي كشاورزي و كوه خواجه، از وزراي محترم بهداشت و درمان و جهادكشاورزي و معاونين پارلماني آنها متشكرم، ممنون و سپاسگزارم.\"], [\"اکبر رنجبرزاده\", \"\", \"متشكرم، نفر اول در تذكر آيين‌نامه دستور روز وقتشان را به جناب آقاي سيدتقي كبيري دادند، بفرماييد.\"], [\"سیدتقی کبیری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام،‌ ادب و احترام محضر ملت بزرگ ايران اسلامي و همكاران عزيز و مردم هوشيار و آگاه شهرستان‌هاي خوي و چايپاره. محضر مردم عزيز مي‌رساند در پي ماجراي سرقت از منزل اينجانب در جمعه گذشته متأسفانه از سوي برخي افراد و گروه‌ها و رسانه‌ها با پخش شايعات و اتهامات، فضاي بداخلاقي و بي‌اعتمادي دامن زده شد. \\r\\nاين اتهامات در قالب سرقت (400) ميليون تومان وجه نقد و (250) هزار يورو يا دلار پخش شد كه موجب سوءاستفاده رسانه‌هاي بيگانه گرديد و پشت‌بند آن هجمه‌ها آغاز شد. \\r\\nبنده از جايگاه فردي كه اسناد و مداركش به سرقت رفته بود و امنيت رواني او و خانواده‌اش متزلزل شده بود به جايگاه متهم منتقل شدم و در جايگاه متهم قرار گرفتم. \\r\\nاينجانب اين مبالغ اعلامي در رسانه‌هاي مختلف و در فضاي مجازي را به شدت تكذيب مي‌كنم و ضمن تشكر از اقدامات انقلابي و اميدواركننده رياست محترم قوه قضائيه درخواست مي‌كنم در همين موضوع هم با قاطعيت ورود پيدا كند و اگر من نماينده يا هر مسئول ديگري تخلفي انجام داده به شدت برخورد كند و اگر تخلفي صورت نگرفته در مقابل عده‌اي كه فضاي جامعه را ملتهب كرده و سرمايه اعتماد اجتماعي را خدشه‌دار كرده و مجلس و اعتبار و جايگاه آن را زير سؤال برده و شايعات دروغ و افترا را ترويج كرده و موجب سوءاستفاده بيگانگان را فراهم كرده برخورد قاطع داشته باشد و در آخر اين نكته را متذكر مي‌شوم كه اگر اسناد و مدارك اينجانب به سرقت رفته مواظب باشيم ايمان‌مان به سرقت نرود. والسلام\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي فرهاد فلاحتي نماينده محترم قائنات بفرماييد.\"], [\"فرهاد فلاحتی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام، تذكر اولم به رياست محترم جمهوري درخصوص بي‌توجهي به بازگشايي گمرك مرزي يزدان شهرستان زيركوه است. بازگشايي اين گمرك كه مورد توافق ايران و افغانستان است باعث رشد اقتصادي كشور، دور زدن تحريم‌هاي ظالمانه و كمك به مبادلات تجاري كشور ما و آسياي ميانه است كه معطل تصويبنامه هيأت وزيران مانده است. لطفاً دل از اروپا بركنيد و به اقتصاد پيراموني توجه كنيد. \\r\\nتذكر دوم بنده به آقاي مهندس جهرمي وزير محترم ارتباطات است. آقاي وزير! امكان زيرساخت فيبر نوري در خراسان‌جنوبي فراهم شده است، اما شما به صدا و سيماي استان اجازه دسترسي به سيگنال‌رساني زميني را نمي‌دهيد. نتيجه اين مي‌شود كه جوانان مشتاق ورزش فوتبال اين ايام نتوانند از شبكه سراسري فوتبال مورد علاقه‌شان را تماشا كنند و شما مروج ماهواره شده‌ايد. \\r\\nوزير محترم آموزش و پرورش! شما بيان كرديد كه مخالف خصوصي‌سازي مدارس هستيد، آيا اطلاعي از مدارس حمايتي وزارت خود داريد؟ اين مدارس ضربه به آموزش و پرورش كشور است، نه به آموزش بها مي‌دهد و نه به پرورش، صرفاً دكان اقتصادي براي چند نفر است. مدارس حمايتي وفق قانون، تأسيس‌شان ممنوع اعلام شده است، اما هنوز آموزش و پرورش به آن مبادرت مي‌كند آن هم در شهرهايي مثل مشهد و تهران.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي محمد فيضي نماينده محترم اردبيل بفرماييد.\"], [\"محمد فیضی زنگیر\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nوزير محترم جهادكشاورزي كه هميشه زمين، زمان و آسمان و فلك دست به دست هم مي‌دهند تا شما استيضاح نشويد. در كمترين زمان از شما مي‌خواهيم آيين‌نامه نحوه واگذاري پاياب سد خداآفرين را با در نظر گرفتن تبصره (1) ماده (18) قانون ضوابط واگذاري اراضي منابع دولتي و ملي براي طرح‌هاي كشاورزي و غيركشاورزي به صورت قطعي آماده و براي اجرا به سازمان‌ها ابلاغ كنيد. يعني ميزان اراضي واگذاري به هريك از مرتع‌داران و بهره‌برداران عرفي و عشاير ذي‌حق در صورت اصلاح طرح و يا ابطال پروانه و تبديل دامداري سنتي به صنعتي حسب مورد حداكثر تا سه برابر عرف محل و به صورت رايگان و انتقال قطعي منوط به اجراي طرح عملياتي بكنيد. \\r\\nاز عنايت مقام معظم رهبري و تلاش دولت تدبير و اميد در راستاي عملياتي كردن اقتصاد مقاومتي در استان اردبيل و در دشت مغان كه در حدود (3000) ميليارد تومان جهت آبياري مناطق ديم قشلاقات عشايري هزينه كرده تشكر مي‌كنم. اصل طرح هم از لحاظ ايجاد اشتغال و هم از لحاظ بهره‌مندي در زمينه‌هاي اجراي طرح در مناطق عشايري ستودني است. ساختار اجتماعي زندگي عشايري به صورت ايلي، طايفه‌اي، قومي و قبيله‌‌اي است. به علت شفاف نبودن قانون واگذاري اراضي اختلافات اساسي در بين طوايف و عشاير به وجود آمده و نحوه واگذاري در تقسيم اراضي حتي موجب مرگ چندين نفر از عشاير زحمتكش در منطقه شده، عشايري كه در حفظ مرزهاي استان كشور، توليد گوشت، نهاده‌هاي دامي نقش اساسي دارد و با كمترين هزينه، بيشترين رفاه را براي ملت ايجاد مي‌كند آيا روا است كه با اجراي غلط طرحي در ايل بزرگ شاهسون در استان اردبيل چنين اتفاقاتي پيش آيد؟ آيا انصاف است عشايري كه ساليان سال، آباء و اجدادشان با هزاران مشقت از زمين‌هاي تحت تصرف خود محافظت كرده و حتي به دليل نبود آب آشاميدني از آب باران جمع‌شده در پاي شتران استفاده كرده و زمين نگه داشتند اين‌چنين برخورد بشود؟\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"متشكرم، جلسه بعدي ما ساعت (8) صبح روز يكشنبه چهاردهم مهرماه 1398 خواهد بود. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"