"{\"sessionInfo\": {\"date\": \"1398-02-30\", \"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"202\", \"session\": \"324\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1409\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 202 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و بيست و چهارم روز دو‌شنبه سي‌ام ارديبهشت ماه 1398 هجري‌شمسي مطابق با چهاردهم رمضان‌المبارك 1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن.\\r\\n2 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد گزارش كميسيون انرژي پيرامون حادثه آتش‌سوزي پتروشيمي بوعلي‌سيناي ماهشهر.\\r\\n3 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح جامع مديريت شهري.\\r\\n4 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح جدول حوزه‌هاي انتخابيه مجلس شوراي اسلامي و تعداد نمايندگان آنها.\\r\\n5 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد اول و دهم قانون نحوه فعاليت احزاب و گروه‌هاي سياسي.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره كل گمرك جمهوري سوسياليستي ويتنام\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"سید حسین موسوی\", \"\", \"(آيات 27 ـ 20 از سوره مباركه «ياسين» توسط قاري محترم آقاي سيدحسين موسوي تلاوت گرديد) \\r\\nاللهم صل علي محمد و آل محمد\\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ جاءَ مِنْ أَقْصَا الْمَدِينَةِ رَجُلٌ يَسْعى‏ قالَ يا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ * اتَّبِعُوا مَنْ لا يَسْئَلُكُمْ أَجْراً وَ هُمْ مُهْتَدُونَ * وَ ما لِيَ لا أَعْبُدُ الَّذِي فَطَرَنِي وَ إِلَيْهِ تُرْجَعُونَ * أَ أَتَّخِذُ مِنْ دُونِهِ آلِهَةً إِنْ يُرِدْنِ الرَّحْمنُ بِضُرٍّ لا تُغْنِ عَنِّي شَفاعَتُهُمْ شَيْئاً وَ لا يُنْقِذُونِ * إِنِّي إِذاً لَفِي ضَلالٍ مُبِينٍ * إِنِّي آمَنْتُ بِرَبِّكُمْ فَاسْمَعُونِ * قِيلَ ادْخُلِ الْجَنَّةَ قالَ يا لَيْتَ قَوْمِي يَعْلَمُونَ * بِما غَفَرَ لِي رَبِّي وَ جَعَلَنِي مِنَ الْمُكْرَمِينَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي موسوي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«و در اين ميان مردي از دورترين جاي شهر دوان‌دوان آمد و گفت اي مردم از اين فرستادگان پيروي كنيد. از كساني كه پاداشي از شما نمي‌خواهند و خود نيز به راه راست قرار دارند پيروي كنيد. آخر چرا كسي را نپرستم كه مرا آفريده است و همه شما به سوي او باز مي‌يابيد. آيا به جاي او خداياني را بپرستم كه اگر خداي رحمان بخواهد به من گزندي برساند نه شفاعت‌شان به حالم سود مي‌دهد و نه مي‌توانند مرا برهانند؟ در آن صورت من قطعاً در گمراهي آشكاري خواهم بود. من به پروردگارتان ايمان دارم اقرار مرا بشنويد. سرانجام به جرم ايمان كشته شد و بدو گفته شد به بهشت در آي. گفت اي كاش قوم من مي‌دانستند كه پروردگارم چگونه مرا آمرزيد و در زمره عزيزانم قرار داد». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: اميرحسنخاني نماينده محترم فردوس، اميني نماينده محترم ايلام، بهادري نماينده محترم اروميه، جليلي نماينده محترم مراغه، خدابخشي نماينده محترم اليگودرز، صفري نماينده محترم كرمانشاه، كاظم‌زاده نماينده محترم دهلران، كريمي نماينده محترم بيجار و گودرزي نماينده محترم رستم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"]]}, \"order3\": {\"title\": \"3\\r\\nـ تصويب كليات طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن و بحث و بررسي درخصوص جزئيات آن (ثبت 379)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ـ بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن است كه يك‌فوريت آن در جلسات گذشته به تصويب رسيده است. من ضمن اينكه از حاج‌آقاي نوروزي سخنگوي محترم كميسيون قضائي دعوت مي‌كنم گزارش را قرائت كنند، آقاي دكتر رحيمي! اسامي مخالفين و موافقين در كليات را بفرماييد.\\r\\nدبير (رحيمي) ـ بسم الله الرحمن الرحيم\\r\\nبا سلام و عرض ادب محضر همكاران ارجمند. مخالفين اين گزارش به ترتيب جناب آقاي صباغيان، جناب آقاي پورمختار، جناب آقاي عليرضا سليمي و موافقين: جناب آقاي قاضي‌پور، جناب آقاي محمد كاظمي و سركار خانم سعيدي‌مباركه كه همكاران محترم براي اظهارنظر آمادگي داشته باشند.\"], [\"حسن نوروزی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب و روزبخير خدمت همه همكاران عزيز، سروران محترم و ملت شريف ايران.\\r\\nگزارش كميسيون قضائي و حقوقي به مجلس شوراي اسلامي\\r\\nطرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن به شماره چاپ (844) كه به اين كميسيون به ‌عنوان اصلي ارجاع شده بود، با حضور احدي از طراحان و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي و دستگاه‌هاي ذي‌ربط مورد بحث و بررسي قرار گرفت و با اصلاحاتي در جلسه مورخ 11/10/1397 به ‌تصويب رسيد. \\r\\nاينك گزارش آن در اجراي ماده (143) آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\\r\\nرئيس كميسيون قضائي و حقوقي ـ الهيار ملكشاهي\\r\\nسروران محترم، عزيزان! در دهه‌هاي اخير آمار اسيدپاشي به عنوان شيوه‌اي براي ابراز خشونت و انتقام‌جويي در برخي از كشورهاي جهان از جمله انگلستان، هند، كامبوج، بنگلادش، پاكستان، افغانستان و متأسفانه كشور ما رو به افزايش بوده است. به نظر مي‌رسد اين وضعيت رشد متشابهي در كشور داشته و رسانه‌هاي عمومي كشور ما را درگير كرده است.\\r\\nاز آنجا كه اين پديده نه تنها لطمات جبران‌ناپذيري به فرد قرباني، خانواده وي و خانواده شخص مجرم مي‌زند، بلكه رعب و وحشت زيادي را در جامعه به وجود مي‌آورد، سبب شد كه مجازات سنگيني براي فرد مسبب وضع و اجرا شود. براساس ماده (279) قانون مجازات اسلامي مصوب سال 1392 محاربه عبارت است از: كشيدن سلاح به قصد جان، مال يا ناموس مردم يا ارعاب آنها به نحوي كه موجب ناامني در محيط گردد. هر چند كه وضع اين قوانين تأثيرات مثبتي را در كاهش اين خشونت داشته است، اما به حداقل رساندن آن نيازمند بررسي‌ها و اقدامات بيشتري مي‌باشد. در واقع اسيدپاشي به عنوان يك آسيب اجتماعي فجيع، ريشه در عوامل فردي و همچنين عوامل اجتماعي، اقتصادي و فرهنگي درهم‌تنيده‌اي دارد. \\r\\nطبق شواهد موجود فقر اقتصادي و فرهنگي، عدم تكامل رشد رواني، اجتماعي، هيجاني و شناختي و دسترسي آزادانه به اسيد از عوامل اصلي بروز اين نوع خشونت است. ميزان و شدت سوختگي ناشي از اسيد با درصد خلوص اسيد به‌كاررفته‌شده رابطه مستقيمي دارد. سوختگي‌هاي شديد ناشي از تماس با اسيدهاي مورد استفاده در بخش صنعتي هستند،‌ در حالي كه اسيدهاي داراي ميزان خلوص پايين، اسيدهاي با مصرف خانگي آسيب كمتري را به بار مي‌آورد.\\r\\nمن با اين مقدمه‌اي كه عرض كردم خدمت شما عرض كنم كه در تاريخ 16/12/1337 قانون اسيدپاشي در كشور ايران و در مجلس ايران تصويب شد و به دولت ابلاغ شده بود. ولي از آنجايي كه آن قانون با قوانين عامه‌اي كه در قانون مجازات اسلامي بود خيلي نمي‌توانست آن بازدارندگي خاص را داشته باشد و متأسفانه ما مي‌بينيم كه اسيدپاشي در كشور ما هم به نحوي رشد پيدا كرده بود، ديروز هم كه جمع زيادي از انجمن آسيب‌ديدگان از اين مسأله شوم در مجلس شوراي اسلامي حضور داشتند، واقعاً انسان صحنه‌هاي دلخراشي را مي‌ديد كه انسان جواني دو چشم نداشته باشد. طرف در يك لحظه اسيد را روي چشم و صورت او ريخته است، يا طرف يك چشم ندارد،‌ تا آخر عمر زيبايي را از دست داده و در يك وضعيت بسيار اسفباري دارد به سر مي‌برد.\\r\\nعنايت داريد كه قتل گاهي اوقات مثلاً قتل با چاقو يا دشنه در يك‌آن است، حالا طرف چاقو همراهش دارد، ناراحت مي‌شود، مي‌زند و مي‌رود، اينجا ما مي‌گوييم قتل عمد است و قصاص. ولي در جايي كه طرف مي‌رود به قصد نابودي و از بين بردن چهره طرف، مرگ طرف و يا مرگ تدريجي طرف اسيد مي‌خرد، با خودش حمل مي‌كند، كمين مي‌كند و بعد روي آن شخص مي‌ريزد و او را مي‌كشد، يا نقص عضوي در او ايجاد مي‌كند و يا براي سال‌ها او را با مرگ تدريجي روبرو مي‌كند، مي‌بينيد كه اينجا عنصر معنوي و رواني جرم يك عنصر خاصي است. اينجاست كه عزيزان طراح محترم اين قانون جديد را طراحي كردند، به كميسيون دادند و كميسيون با اصلاحات خاصي اين طرح را با هفت ماده به تصويب رساند و به خدمت سروران عزيز تقديم كرد. (امير‌آبادي‌فراهاني ـ خيلي ممنون حاج‌آقا) اين بحث، يكي بحث قصاص و قصاص عضو مطرح است، اگر چه كه قبلاً‌ بوده، ولي بعداً‌ اگر مصالحه شد زنداني‌هاي طويل‌المدت درجه دو، درجه سه و درجه چهار، نه درجه پنج و شش و هفت و هشت، در اين حد براي آن شخص مجرم در نظر گرفتند. همچنين توجهي كه تحت پوشش بهزيستي قرار مي‌‌گيرند. اگر مجرم متواري شد، ديه او را فعلاً بيت‌المال بپردازد كه قبلاً نبود و اگر بعد او پيدا شد از او پول بگيرند به بيت‌المال ارجاع بدهند. فقط مي‌خواهم بگويم كه طرح بسيار خوبي است، همكاران شما در كميسيون قضائي، حقوقدانان محترم، همكاران من زحمت كشيدند، ان‌شا‌ءالله به آن رأي بدهيد، توجه خاصي شده است. متشكرم، دستتان درد نكند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي نوروزي متشكريم، مخالف صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"مخالف اول جناب آقاي صباغيان هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nخدمت همه نمايندگان محترم عرض سلام و ادب دارم. جناب آقاي لاريجاني! من قبل از مخالفت يك تذكر ماده (22)‌ خدمت شما دارم. آقاي لاريجاني! اگر محبت بفرماييد، (79) نفر از نمايندگان محترم براساس ماده (102) آيين‌نامه داخلي تقاضاي جلسه غيرعلني داشتند و خدمت شما آمده، ولي متأسفانه هنوز اقدامي نشده است. اگر اين را محبت كنيد، ما خواهان اين موضوع هستيم حداقل ضوابط و آيين‌نامه داخلي مجلس اجرا شود، يا پاسخي داده شود. اگر اين را محبت بفرماييد ممنون مي‌شوم.\\r\\nدر مورد طرحي كه الان مطرح است، طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن. با توجه به پيشرفت تكنولوژي و انواع تركيبات شيميايي كه الان متأسفانه هست و از آن سوءاستفاده مي‌شود كه آثار مخربي هم بر بدن انسان دارد و متأسفانه گاهاً بعضي‌ها از آن استفاده كردند و خانواده‌هايي را دچار آسيب و مشكل كرده‌اند، نياز است كه به روز شود، من هم موافق هستم، بايد مجازات شديدتري هم براي اين‌گونه جرم‌ها مصوب كنيم و در نظر گرفته شود. ولي علت مخالفت من اين است كه ما قانون سال 1337 را هم داريم كه متأسفانه در اين قانون و طرح ملغي شده است. \\r\\nدوستان! شما توجه بفرماييد، ماده‌واحده همان قانون 1337 مي‌گويد: هر كس عمداً با پاشيدن اسيد يا هر نوع تركيبات شيميايي ديگر موجب قتل كسي شود به مجازات اعدام و اگر موجب مرض دائمي يا فقدان يكي از حواس مجني‌عليه گردد به حبس ابد با اعمال شاقه. خود اين در سال 1337 كه خيلي از اين تركيبات امروز هم نبود به دليل آثار روحي و رواني بر افرادي كه دچار اين مشكل مي‌شوند مجازات بسيار شديدي را در نظر گرفته است. حالا در اين طرح جديد آمده يك‌سري از اين موارد را به صورت جزئي مطرح كرده، ولي آن ماده واحده 1337 را لغو كرده است و پيشنهاد من اين است كه حداقل اگر يك‌سري مواد را هم ما مي‌خواهيم اضافه كنيم آن ماده واحده هم باشد. چرا؟ چون واقعاً‌ شدتي كه آن قانون 1337 براي مرتكبين در نظر گرفته در اين طرح جديد هم نيست. \\r\\nبنابراين پيشنهاد من اين است كه اين طرح نه اينكه من مخالف باشم كه اصلاً بحث نشود، بلكه به نوعي به كميسيون برگردد و بعضي از مواردي كه دچار اشكال است اصلاح شود. يكي هم مثلاً ماده (2)، مي‌گويد هرگاه شخصي مرتكب جرم موضوع اين قانون شود و مجازات آن قصاص نباشد يا به هر علتي مانند فرار مرتكب يا مصالحه، يك‌سري مجازات‌ها را در نظر گرفته است. حالا اگر كسي فرار كرد ما چطور براي او مجازات در نظر مي‌گيريم. \\r\\nمن فكر مي‌كنم كسي كه مرتكب چنين جرم سنگيني مي‌شود و فرار مي‌كند در اين بندهاي «الف»، «ب» و موارد ذيل ماده (2)، اينها بايد براي فردي كه فرار مي‌كند شديدتر باشد، يا كسي كه مصالحه مي‌كند، فرق دارد كسي كه برايش اين ارتكاب جرم صورت گرفته و رضايت مي‌دهد با كسي كه فرار كرده فرق مي‌كند. اينها را بايد از هم تفاوت قائل شوند. من فكر مي‌كنم نياز به يك‌سري رفع اشكالات هم دارد. ضمن اينكه ماده 1337 در ارتباط با بحث اسيدپاشي خيلي شديدتر و كامل‌تر است، عذرخواهي مي‌كنم. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"موافق اول جناب آقاي قاضي‌پور هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"موافق\", \"بسم الله القاصم الجبارين\\r\\nاول آن فيلم دو دقيقه‌اي را بگذاريد كه من عرايضم را بگويم.\"], [\"علیرضا رحیمی\", \"\", \"آقاي قاضي‌پور يك فيلمي آماده كرده‌اند، اتاق فرمان فيلم مربوط به نطق ايشان را پخش كنند.\"], [\"نادر قاضی پور\", \"موافق\", \"بسم الله القاصم الجبارين\\r\\nدر دين مبين اسلام امر به معروف و نهي از منكر از واجبات است. ولي دين مبين اسلام براي اين امر مهم شرايط خاصي قائل شده است. هيچ‌كس حق ندارد در باب و به نام امر به معروف و نهي از منكر خارج از دستورات قرآن كريم، فرمايشات پيامبر عظيم‌الشأن اسلام و ائمه اطهار اقدام نمايد.\\r\\nدر نظام مقدس جمهوري اسلامي بابت اين امر قوانين متعددي تصويب و به اجرا گذاشته شده است. از نظر اسلام اولين برخورد نبايد از تذكر لساني فراتر رود و اگر فرد معاند و مخالف و ضدانقلاب است بايد رفتار آن را به مراجع ذي‌صلاح اعلام كرد. از نظر اسلام اسيدپاشي يك نوع جنايت است و افرادي كه چنين كاري انجام مي‌دهند يا از اسلام آگاهي ندارند، يا مغرض هستند و مي‌خواهند دين مبين اسلام را بدنام كنند. \\r\\nاز آنجا كه زيبايي زنان، بسيار متأثر از صورت آنان است و اين قبيل حمله‌هاي اسيدپاشي نه فقط منتهي به دستگيري توسط كساني كه مدعي هستند براي تبليغ و تفهيم اسلام دست به اين اقدام مي‌زنند نمي‌شود، بلكه باعث نفرت كليه كساني كه هدف چنين اقدامي قرار مي‌گيرند و اطرافيان‌شان مي‌شود. همه كساني كه از چنين اتفاقاتي مطلع مي‌شوند يا مشاهده مي‌كنند اسلام‌گريز و عليه ديانت خواهند شد.\\r\\nحقير اينجا تأكيد مي‌كنم اسلام دين سلفي‌ها يا بدتر از آنها يعني‌ داعشي‌ها و وهابيون نيست، اسلام ديني است كه بيرون گذاشتن قرص صورت زنان را منع نكرده، مباح است كه قرص صورت‌شان را در معرض قرار دهند. حال هدف قرار دادن صورت زنان در حقيقت هدف قرار دادن يك مباح است. \\r\\nهمكاران عزيز! بنابراين بايستي اشد مجازات را براي عاملين و مرتكبين اين اقدامات در نظر بگيريم. كساني كه چنين اقدامات زشتي را تبليغ مي‌كنند بايد مورد تعقيب و مجازات قرار بگيرند. اسلام دين رحمت و دين بركت است، حتي دين مبين اسلام براي اديان دين الهي غيراسلامي احترام خاصي قائل است. \\r\\nهمكاران عزيز، ملت شريف! از اين قبيل اقدامات اسيدپاشي، اثبات نظرات معاندين صهيونيست است (رنجبرزاده ـ تشكر آقاي قاضي‌پور، وقتتان تمام است) كه اسلام را به عنوان دين خشن معرفي مي‌كند، چه بسا مستقيم و غيرمستقيم دست آنها در كار باشد. بايد از جامعه خوب زنان ايران اسلامي صيانت كنيم. مراجع قضائي به استناد قوانين محكم و اين قانوني كه ان‌شا‌ءالله تصويب شود با عاملين برخورد اشد مي‌كند. اگر كسي در اين رابطه شكايت كرد مراجع قضائي سريعاً خارج از نوبت رسيدگي مي‌كنند. \\r\\nالحمدلله تا امروز قوه قضائيه بسيار خوب عمل كرده است. هدف قرار دادن صورت‌هاي مظلومانه و معصومانه دختران و زنان ايران اسلامي آن هم در خيابان‌هاي جمهوري اسلامي بدون هيچ اعلام و گفتگويي يعني يك عمل وحشيانه آن هم با استفاده از اسيد است كه آثار آن با جراحي يا به سادگي از بين نمي‌رود و اين مانند محروم كردن زنان از زندگي است كه با اصول و قوانين اسلامي مغايرت دارد.\\r\\nهمكاران عزيز! اين طرحي را كه كميسيون (رنجبرزاده ـ آقاي قاضي‌پور! وقتتان تمام است) قضائي و حقوقي زحمات فراواني را براي آن كشيده، رأي مثبت بدهيد تا با خاطيان اسيدپاش برخورد اشد قضائي صورت بگيرد. به عشق خانم فاطمه زهرا، يا فاطمه.\"], [\"علیرضا رحیمی\", \"\", \"مخالف دوم جناب آقاي پورمختار هستند،‌ بفرماييد.\"], [\"محمدعلی پورمختار\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nمحضر ملت شريف ايران و همكاران محترم عرض سلام و ادب و احترام دارم، ان‌شا‌ءالله كه امشب شب مباركي است، ميلاد حضرت امام حسن (عليه‌السلام) باعث بركت روزه‌داري‌ها شود و همه بتوانيم استفاده حداكثري داشته باشيم. \\r\\nدوستان عزيز عنايت بفرماييد! اولاً جناب آقاي قاضي‌پور مطالبي را راجع به اسلام، امر به معروف و نهي از منكر فرمودند كه هيچ ارتباطي به موضوع ندارد. بحث‌هاي اسلام معلوم و روشن است و لذا ما نبايد اين موضوعات را هيچ ربطي بدهيم. ما هيچ سابقه‌اي هم نداريم كه تا حالا در اين موارد معدود اسيدپاشي كه صورت گرفته براي امر به معروف و نهي از منكر بوده باشد. اين را خواهشاً موجب اين نشود براي اينكه يك وقت تلقي شود مثل اينكه اسلام مي‌خواهد از اين چيزها حمايت كند.\\r\\nمن دلايل مخالفتم را مي‌خواهم عرض كنم. اولاً اينكه حالا دارد القاي ناامني مي‌شود كه با يك اولويتي در اين شرايط خاصي كه اولويت‌هاي ما خيلي بيشتر از اين موضوعات اين‌چنيني است بخواهد در جامعه القا شود كه اسيدپاشي هست، خطر هست و ناامني وجود دارد. اين به اعتقاد من خيلي قابل توجيه نيست.\\r\\nنكته دوم اين است كه اين طرح به هيچ وجه تشديدي را شامل نمي‌شود. مخالف محترم اشاره فرمودند كه قانون 1337 به مراتب شديدتر از اين طرحي است كه الان تهيه شده است. اين طرح آمده و فقط به اجزاي مختلف تقسيم كرده، بخشي زندان و بخشي براي معاونين چه تكاليفي روشن شده، ولي واقعاً آن قانون 1337 به مراتب شديدتر از اين طرح است.\\r\\nنكته بعدي اين است همان‌طور كه در فيلم گذاشته شد و ما ديديم اين طرح، مشكل كساني را كه مجني‌عليه هستند و نسبت به آنها اين جنايت واقع شده اصلاً حل نمي‌كند، مشكل آنها بحث رسيدگي توسط دستگاه‌هاي حمايتي است، مشكل آنها عدم توجه بخش پزشكي است،‌ مشكل آنها نداشتن مال و پول كافي جهت انجام عمل است، مشكل آنها اين است كه اگر ما در داخل نمي‌توانيم مشكل آنها را از طريق عمل جراحي درست انجام بدهيم، به خارج بفرستيم و الا حالا شما بياييد يك معاون را مثلاً محكوم كنيد و به زندان بفرستيد آيا مشكل اينها حل خواهد شد؟ به هيچ وجه، اينها همچنان در همان پستو و گوشه خانه خواهند بود. اعتقاد دارم كه اگر ما مي‌خواهيم حمايت بكنيم حمايتمان بايد معطوف بشود به نحوه حمايت‌هاي عملي كه دولت بايد از اينها به عمل بياورد. الان همين تعدادي را كه ما ديديم در فيلم خوب اينها همچنان گرفتار هستند، حالا طرف هم رفت و اعدام شد. آيا ما مشكل اينها را حل كرديم؟ نه خير؛ فلذا ارائه انواع خدمات حمايتي بايد در اين طرح گنجانده بشود. قبل از اينكه ما موضوع را به اين شكل نگاه بكنيم. \\r\\nاز طرف ديگر آن چيزي كه در اين طرح ملاحظه مي‌شود اين است كه در صورت مطالبه بخواهد مثلاً قصاص شود، اولاً ما تا به حال هيچ موردي را نداريم كه طرف قصاص عضو شده باشد. چون بالاخره ما هم در اين طرح شاهد هستيم كه نوشته: «با رعايت شرايط مقرر در كتاب قصاص». قصاص عضو اصلاً امكان‌پذير نيست چون مي‌گويد حتماً همان محل، به همان ترتيب و به همان شكل باشد. آيا كسي كه همينطور اسيدي پاشيده و آثاري را دارد با هميطور اسيد پاشيدن امكان دارد كه قصاص صورت بگيرد؟ به هيچ‌وجه كما اينكه تا حالا چنين قصاصي واقع نشده و عملاً بي‌فايده است و تصويب چنين قانوني كه هيچ اثر عملي نخواهد داشت. \\r\\nاز طرف ديگر ما در مواد دوم و چهارم شاهد هستيم كه خلاف سياست‌هاي كلي ابلاغي مقام معظم رهبري راجع به كاهش جمعيت كيفري زندانيان است و اين يكي از ايرادات اصلي و اساسي هست كه ما در اين طرح شاهد هستيم.\\r\\nنكته بعدي اين است كه در تبصره (1) ماده (2) و همچنين خود ماده (5) شاهد وجود تبعيض هستيم كه خلاف اصل (3) قانون اساسي است. اين را دوستان عزيز دقت بفرماييد كه تبعيض قائل شده است. خوب بالاخره اگر كسي جنايتي مرتكب شد و فرار كرد اگر غير اسيد‌پاشي بود ما اينجا تكليف ديگر را بايد چه كار كنيم؟ اين چه وجه تبعيضي است كه ما مي‌خواهيم قائل بشويم؟ فلذا از اين جهت اعتقاد دارم كه اين كافي به مقصود نيست. ما هم محكوم مي‌كنيم و هم به هيچ وجه نبايد اجازه بدهيم اسيدپاشي صورت بگيرد. ولي اين طرح به هيچ وجه آن چيزي كه مد نظر است را برآورده نخواهد كرد؛ فلذا قانون 1337 به مراتب بهتر از اين طرح موجود است. تشكر مي‌كنم.\"], [\"علیرضا رحیمی\", \"\", \"موافق دوم جناب آقاي محمد كاظمي بفرماييد\"], [\"محمد کاظمی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و احترام خدمت ملت شريف و بزرگوار ايران و همكاران محترم و آرزوي قبولي طاعات و عبادات و تبريك ولادت با‌سعادت امام حسن مجتبي (عليه‌السلام). همكاران محترم مستحضرند كه اسيد‌پاشي يكي از پديده‌هاي نامطلوب اجتماعي است كه آثار فراوان جسمي و رواني براي بزه‌ديده به همراه دارد و ادامه زندگي را براي فرد آسيب‌ديده با دشواري‌هاي بسياري همراه مي‌كند، قربانيان اين جنايت هم همانطور كه مي‌دانيد اكثراً بانواني هستند كه به قصد انتقام‌جويي در مسائل احساسي، عاطفي و خانوادگي مورد حمله فرد اسيد‌پاش قرار مي‌گيرند. \\r\\nدر همه نظام‌هاي حقوقي و كيفري جرم اسيدپاشي به عنوان يك جرم خشونت‌آميز جرم‌انگاري شده و براي مرتكب مجازات‌هاي شديدي در نظر گرفته شده و از آسيب‌ديده اين جرم براي بازگشت به حيات اجتماعي حمايت شده است. اين حساسيت و لزوم حمايت همه‌جانبه مالي و روحي و رواني در جامعه ما هم وجود دارد و اخيراً با توجه به افزايش پرونده‌هاي اسيد‌پاشي اين حساسيت بيشتر شده است. \\r\\nهمانطور كه همكاران محترم اشاره كردند در كشور ما اين موضوع از سال 1337 جرم‌انگاري شده است و به عنوان قانون مربوط به مجازات پاشيدن اسيد جرم تلقي شده و براي فرد مرتكب هم متناسب با لطمه‌اي كه به بزه‌ديده وارد مي‌شود مجازات‌هاي اعدام و حبس ابد و (10) تا (15) سال حبس پيش‌‌بيني شده است. \\r\\nولي متأسفانه بعد از انقلاب ما قانون مشخصي تحت عنوان اسيد‌پاشي نداريم و قانون سال 37 هم نسخ شده است. البته در عمومات قانون مجازات اسلامي به عنوان جرمي است كه عليه تماميت جسماني افراد مي‌توان براي مرتكب قصاص و ديه پيش‌بيني كرد ولي اشكال كار همكاران عزيز در اين است كه در بحث قصاص آن فردي كه آسيب ديده بايد به اندازه‌اي كه آسيب ديده به همان مقدار بتواند قصاص كند ولي به لحاظ پزشكي اين كار عملاً امكان‌پذير نيست. \\r\\nيعني شما سراغ نداريد كه تا حالا كسي آسيب‌ديده باشد از اسيد‌پاشي و توانسته باشد جاني را قصاص كند. مواد (612) و (614) قانون مجازات اسلامي هم گفته كه اگر مجني‌عليه و آسيب‌ديده نتواند قصاص كند بايد ديه بگيرد. متأسفانه مي‌دانيم كساني كه مرتكب اين جنايت مي‌شوند به لحاظ مالي هم توان مالي ندارند، درنتيجه آسيب‌ديده نه مي‌تواند قصاص كند به لحاظ پزشكي و نه مي‌تواند ديه بگيرد چون آن فرد پولي ندارد پرداخت كند. درنتيجه هيچ نتيجه‌اي براي آن فرد حاصل نمي‌شود.\\r\\nدر اين طرحي كه با تلاش بسيار زياد كميسيون قضائي به تصويب رسيده و كميته‌اي تشكيل شد و از صاحب‌نظران پزشكان، روانپزشكان و كارشناسان متعدد دعوت شده و قضاتي كه چندين سال سابقه كار قضايي داشتند، اين تلاش را داشتند. اولاً ما اين عيب و نقص را كه قانوني تحت عنوان اسيد‌پاشي نداريم مرتفع كرديم و طرح تشديد اسيد‌پاشي را در كميسيون به تصويب رسانديم كه ان‌شاء‌الله امروز به قانون تبديل خواهد شد.\\r\\nهمكاران محترمي كه به عنوان منتقد و مخالف صحبت كردند. مي‌خواهم عرض كنم كه اولاً مخالفت دوستان هم مخالفت شكلي بود نه ماهوي. اينكه آقاي صباغيان فرمودند قانون سال 37 مجازات شديدتري داشته قطعاً اينطوري نيست. ما در اين طرح اولاً براي كسي كه بر اثر اسيد‌پاشي مرتكب قتل فردي شود مجازات اعدام پيش‌بيني كرديم، ديگر شديدتر از اين مجازات را از كجا بياوريم؟ بعد در مباحث بعدي گفتيم كه اگر مثلاً تغيير شكل صورت انجام گرفت ولي فرد به قتل نرسيد و كشته نشد آن فرد جاني به (25) سال حبس تا حبس ابد محكوم خواهد شد.\\r\\nاگر در ساير موارد بود، از (10) سال تا (15) سال، ما مجبوريم كه مجازات‌ها را در محدوده شرع و فقه اسلامي در نظر بگيريم. اين مجازات‌هايي است كه در قانون مجازات‌هاي اسلامي به ما اجازه داده شده و ما از حداكثر مجازات در اينجا استفاده كرديم.\\r\\nدر بحث پرداخت هزينه درمان كه آقاي پور‌مختار اشاره كردند ما هزينه درمان را هم پيش‌بيني كرديم و بايد پرداخت كند و نكته مهم اين كه پيش‌بيني كرديم كه اگر جاني فرار كرد يا فوت كرد ديه از بيت‌المال پرداخت شود و پيش‌بيني كرديم كه اگر هيچ راهي نتوانستيم براي درمان آن فرد پيش‌بيني كنيم از صندوق تأمين خسارت‌هاي بدني استفاده كنيم. بهزيستي را فرض كرديم كه حتماً مداخله كند و كمك كند.\\r\\nمجازات جاني را تعليق نكرديم به تعويق نينداختيم گفتيم رسيدگي خارج از نوبت باشد. يعني همه ترفندهايي كه مي‌شده ما حمايت مادي و معنوي و رواني از مجني‌عليه به‌وجود بياوريم همه اين موارد در محدوده قوانين موجود پيش‌بيني شده و واقعاً بيشتر از اين با كار كارشناسي فراواني كه شد بيشتر از اين نمي‌‌شد حمايت كرد. ما در اينجا هم حمايت رواني كرديم، هم حمايت مالي كرديم و هم از صندوق خسارت‌هاي بدني پيش‌بيني كرديم كه هزينه درمان پرداخت شود. \\r\\nچون مي‌دانيد كه در قانون فعلي فقط ديه تعلق مي‌گيرد كه شايد ديه يك‌دهم هزينه درمان هم نباشد. ما اينجا پيش‌بيني كرديم كه كل هزينه درمان به آن فرد پرداخت شود و كارشناسان امر بتوانند با آن فرد صحبت كنند و مسائل رواني را هم تحت كنترل قرار بدهند. من اميدوارم با توجه به انتظاري كه جامعه ما براي تصويب اين طرح دارد و اينكه مي‌دانيد كه متأسفانه اين پرونده‌ها در كل كشور رو به افزايش است و واقعاً امنيت را از بانوان ما سلب كرده ان‌شاء‌الله عزيزان با يك رأي قاطع به اين طرح كه مورد نياز و مورد انتظار جامعه هست رأي مثبت بدهند. قطعاً آن موارد و نقص‌هايي كه هست در حين اجرا و در حين تصويب جزئيات مرتفع خواهد شد. والسلام.\"], [\"علیرضا رحیمی\", \"\", \"آخرين مخالف جناب آقاي عليرضا سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبنده هم تشكر مي‌كنم از طراحان ارجمند و عزيز. قبل از اينكه مخالفت خودم را بيان كنم يك تذكر هم بدهم. در بحث افزاش حقوق آقاي رئيس! به هر كيفيت به نحوي عمل شده كه حقوق‌بگيران دچار اضطراب شدند. آقاي رئيس بعضي از احكام صادر‌شده بعد دوباره اين‌ها را تقليل دادند. مثلاً اول به مستخدم مدرسه (600) تومان اضافه كردند، بعد دوباره گفتند نه همان (400) تومان است. حتي در پاره‌اي از موارد در فروردين حقوق بعضي‌ها را بيشتر دادند در ارديبهشت كمتر. آقاي رئيس! حضرت‌عالي اگر دستور بفرماييد به هر كيفيت قانون در بخش افزايش حقوق‌ها اعمال بشود كه باعث نگراني در مردم نشود. اين تذكر بنده.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، كميسيون برنامه و بودجه جلسه گذاشتند دارند رسيدگي مي‌كنند نتيجه‌اش را به ما بدهند بتوانيم پيگيري كنيم.\"], [\"علیرضا سلیمی\", \"مخالف\", \"تشكر مي‌كنم، اما در مورد مخالفت چند نكته را من عرض مي‌كنم. نكته اول ببينيد! عنوان طرح، طرح تشديد مجازات است. خوب، ما هم با تشديد مجازات موافقيم، بنده به‌جد موافق تشديد مجازات هستم، قطعاً بايد در مورد اسيد‌پاشان مجازات حادي در نظر گرفته بشود كه اين تبديل به يك روند در جامعه نشود. اما واقعيت اين است كه آيا اين طرح تشديد است يا تضعيف است؟ من خواهش مي‌كنم عزيزاني كه موافقت كردند دقت بكنند، يك مراجعه‌اي بكنند به مواد (122) و (127) و (47) قانون مجازات اسلامي يعني قانون فعلي قطعاً قانون فعلي مجازاتي كه براي اسيد‌پاش درنظر گرفته اشد از اين قانون است. ما آمديم يك قانون آورديم اسمش را گذاشتيم تشديد. اين نكته اول.\\r\\nنكته دوم، ما در اينجا بايد قانون قبلي را اصلاح بكنيم چون مي‌خواستيم تشديد كنيم ديگر، نه اينكه كلاً قانون قبلي را منسوخ كنيم. يعني با اسلوب تقنين اين نحو طراحي قطعاً مغايرت دارد. اين‌ هم نكته دوم.\\r\\nنكته سومي كه در اين راستا مي‌خواهم عرض كنم اين است. ببينيد! در اين طرحي كه آمده كه الان قانون قبلي را اعتقاد داريم كه نقص دارد مي‌خواهيم تكميل كنيم بعضي از امور است كه در اين قانون نيامده، من اين‌ها را عرض مي‌كنم. يك در مورد خريد و فروش اسيد، در همين طرحي كه الان به مجلس ارائه شده هيچ نكته‌اي در رابطه با بحث خريد و فروش اسيد نيامده است. نكته دوم در رابطه با منافع مفوته، يعني كسي اسيد پاشيد منفعت عضو در آتيه از فرد آسيب‌ديده سلب شده، هيچ نكته‌اي در اينجا نيامده. حق آنها در اينجا تضييع مي‌شود، حق كسي كه آسيب ديده. ما بايد قانوني بنويسيم جامع يعني اين نكات حتماً بايد در آن باشد.\\r\\nنكته سوم، در بحث آسيب‌هاي معنوي الان وقتي اسيد‌پاشي مي‌شود شما ببينيد چه آسيب‌هاي جدي به جامعه وارد مي‌شود. ما اينجا آورده‌ايم طرح تشديد مجازات اسيد‌پاشي، آسيب‌هاي معنوي هم اينجا نيامده. اي‌كاش اين موارد مي‌آمد كه يك طرح جامعي بود كه ما اينجا با مشكل مواجه نشويم. در رابطه با بحث تعريف اسيد‌پاشي باز اينجا متأسفانه تعريف اسيد‌پاشي كه معمولاً در اين طرح‌ها و قوانين در ماده اول بايد بيايد تعريف جامع و كاملي اينجا نشده است. اين هم يك مورد.\\r\\nببينيد! من قانون فعلي را يعني ماده (122) را مي‌خوانم: «هركس قصد ارتكاب جرمي كرده و شروع به اجراي آن نمايد» ما در اين قانون فعلي در بحث شروع هيچ نياورديم يعني باز يك خلأيي كه اينجا وجود دارد بحث شروع در جرم است. وقتي بحث شروع در جرم را نياورديم، منافع مفوته را نياورديم، بحث آسيب‌هاي معنوي را نياورديم، بحث خريد و فروش اسيد را نياورديم و در مجموع هم اين قانون نسبت به قانون قبلي ضعيف‌تر است بعد چه تصوري از اين مصوبه مجلس در جامعه مي‌شود؟ ما اعتقاد داريم بايد حتماً حتماً اسيد‌پاش مجازات شود به اشد ممكن به دليل آسيب‌هاي معنوي كه به جامعه مي‌رساند اما اين طرح مكفي به مقصود نيست و نمي‌تواند قصدي كه ما كرديم در اينجا آن قصد را محقق كند، متشكرم.\"], [\"علیرضا رحیمی\", \"\", \"آخرين موافق سركار خانم سعيدي‌مباركه بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام دارم خدمت همكاران بزرگوار، ملت شريف و عزيز جمهوري اسلامي ايران و با آرزوي قبولي طاعات و عباداتشان و تبريك پيشاپيش ولادت باسعادت كريم اهل بيت امام حسن مجتبي (عليه‌السلام). ان‌شاء‌الله همه ما به سيره ائمه هدي اقتدا بكنيم و مراقب حق‌الناس باشيم. \\r\\nقبل از توضيح هم بگويم كه ترامپ رئيس‌جمهور آمريكا كه گرفتار و تحت فشار تندرو‌هاي اطراف خودش شده همچنان مهمل مي‌بافد و ايران و ايراني را تهديد مي‌كند. بداند كه اينجا سرزمين دلير‌مردان و شيرزناني است كه آماده دفاع همه‌جانبه از سوي ميهن خودشان هستند و كور خوانده است.\\r\\nتشكر از همكار بزرگوارم مي‌كنم جناب آقاي نظر افضلي كه ديروز بعد از قرعه‌كشي وقت خودشان را به حقير دادند چون قربانيان زيادي از حادثه اسيد‌پاشي، بانوان و دختران خوب ايران‌زمين هستند و امروز هم كه در اين جايگاه دارم صحبت مي‌كنم كه دفاعي شود از قربانيان عزيز حادثه‌ديده هم هزينه‌اش را داديم، هم آماج بد‌اخلاقي و تخريب‌هاي ناجوانمردانه برخي رسانه‌ها آن هم در ماه اخلاق و تقوا قرار گرفتيم كه ان‌شاء‌الله ما اين را اعلام بكنيم كه همچنان بر عهد خودمان با ملت هستيم و مدافع حقوق اين عزيزان.\\r\\nيك موضوعي را خدمت بزرگواران بگويم كه با توجه به اينكه من از مدت‌ها پيش پيگير پرونده اسيد‌پاشي بودم خصوصاً از پزشك معالجشان براي برخي از حادثه‌ديدگان عزيز اصفهاني و انجمن حمايت از قربانيان ارتباط داشتيم و به هر حال مشكلاتي براي اين عزيزان در قانون قبلي هست. همكاران بزرگوار اعلام مي‌كنند كه قانون قبلي مشكلي ندارد و اين كاري را انجام نداده. من يك توضيحي بدهم كه در قانون قبلي كه جايگزين شد با قانون مجازات اسلامي قصاص جايگزين اعدام شد، چون ما در قانون مجازات اسلامي اعدام نداريم. الان هم در درجه «الف» كه در جنايت بر نفس جنايت منجر به تغيير شكل دائمي صورت بزه‌ديده به حبس تعزيري درجه يك مي‌شود (25) سال ديده شده‌ است.\\r\\nمتأسفانه قبلاً ده سال به پايين‌تر ديده مي‌شد و حالا تخفيفي گرفته مي‌شد و متأسفانه بازدارندگي آن تا اين حدي نبود كه اين عزيزان كه مورد هجمه واقع مي‌شوند و آسيب ديدند و متأسفانه به دلايل اغراض و اميال شخصي يك داغ بزرگ بر جامعه گذاشته مي‌شود خانه ملت و نمايندگان مجلس بايد تصميمات جدي‌تر و قانون قوي‌تري براي برخورد با اين كساني كه مرتكب اين جرم هستند و معاونين‌شان بگذارند چون معمولاً كسي كه سوار بر موتور است يك نفر ديگر هم هست كه آن اسيد را مي‌پاشد. متأسفانه قرباني اسيد‌پاشي علاوه بر تغييري كه در چهره‌اش دچار مي‌شود دچار مرگ اجتماعي مي‌شود و شايد اين كمتر در جامعه ديده شود و ضايعات روحي خيلي بيشتر از ضايعات جسمي است.\\r\\nهرچند من در بين اين عزيزان حاضر شدم و عزيزي كه امواج برخي از بداخلاقي‌ها شد را ديدم از ايشان پرسيدم شما از ما مكدريد؟ اعلام كرد نه، گفت من اصلاً نيازي به حمايت ندارم، امروز آمده‌ام در خانه ملت از افرادي كه شرايطشان از من سخت‌تر است حمايت بكنم. اين دختر خوب اصفهان با اين عزت نفس و با اين بزرگ‌منشي اينطور گفت و آنچه كه من از همكاران بزرگوارم مي‌خواهم اينكه تصور كنيم، چون من بين عزيزان بودم دلجويي كرديم، تصور كنيم براي خواهر خودمان، برادر خودمان، فرزند خودمان همه اينها جوان بودند كه ما با آنها ملاقات داشتيم و خوشبختانه مجلس ديروز ميزبان اين عزيزان بود. \\r\\nاما همينطور كه اينها اعضاي خانواده ما هستند اعضاي انجمن حمايت از قربانيان حادثه اسيد‌پاشي هستند ما بايد امروز شرايط را به گونه‌اي برنامه‌ريزي بكنيم در مصوبات خودمان و قانوني را تصويب بكنيم. دلم مي‌خواهد امروز به احترام آن آدم‌هايي كه خداي ناكرده روزي قرار است قرباني انتقام‌ها شوند به خاطر آن نقاط كوري كه اذهان برخي از افراد هست به خاطر بي‌منطقي‌ها، به خاطر اميال شخصي، به خاطر عقده‌گشايي‌ها و به خاطر مسائلي كه متأسفانه امروز هم يك داغ فراموش‌شده در كشور ما هست به گونه‌اي برخورد بكنيم و تصميمي بگيريم كه هر زمان اقدام خواست بكند رفتاري با اين حادثه و با اين اسيد‌پاشي انجام دهد بداند كه خانه ملت تصميمي گرفته كه بايد زيادتر، زيادتر و زيادتر از آني كه در قانون گذشته است حبس بكشد. \\r\\nهمكاران بزرگوار! ديروز يكي از عزيزان به من گفت كه ما هويتمان را از دست داديم و من گفتم شما كه همه چيزتان را جراحي كرديد شرايطتان بهتر شده است. گفتم چرا فكر مي‌كنيد هويتتان را از دست داديد؟ يك جمله‌اي به من گفت: به خاطر اينكه من جلوي درب كه مي‌روم عكس كارت ملي من را كه با من تطابق مي‌دهند ممكن است به من بگويند شما را نمي‌شناسيم. \\r\\nدر آخر صحبتم مي‌خواهم بگويم به خاطر همين جمله كه خودشان از من خواستند. انجمن از من خواست كه من اين نكته را توضيح بدهم و بگويم به خاطر اين عدم شناسايي و البته عزت نفس و بزرگواري كه در وجود يكايك اين عزيزان وجود دارد من از پزشكان معالجي كه خيرخواهانه اين عزيزان را معالجه كردند تشكر مي‌كنم. مجلس تلاش خودش را كرد. با وجود برخي موارد فوريت طرح را امضاء كرديم تشكر از همكاران بزرگواري كه همت ويژه داشتند در بين‌شان حاضر شديم. من فكر مي‌كنم الان فرصت اين است كه دولت دست در جيب مبارك كند و يك هزينه‌اي بكند براي معالجه، مداوا و رسيدگي به وضعيت اين عزيزان. الان هم فرصت آن است كه من براي رفع هرگونه شائبه هم اين يك نكته را بگويم، ديروز هم پيش عزيزان حاضر شدم و گفتم شائبه‌اي ايجاد شده، در رسانه شما تكدر داريد اگر تكدر داريد عذرخواهي بكنم كه گفت نه، من تكدري ندارم. با اين وجود ما عذرخواهيمان را هم كرديم. حالا دولت محترم! يا علي، حمايت كن از آسيب‌ديدگان و قربانيان اين حادثه، ممنونم.\"], [\"علیرضا رحیمی\", \"\", \"تشكر مي‌كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت بفرماييد.\"], [\"علی فرهادی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب و احترام خدمت نمايندگان محترم، رئيس و اعضاي محترم هيأت‌رئيسه و آرزوي قبولي طاعات و عبادات و تبريك ميلاد كريم آل طاها. خدمت شما بزرگواران عرض كنم در بحث اسيد‌پاشي همانطور كه اشاره شد قوانيني چه از لحاظ پوشش ديه يا از لحاظ مجازات وجود داشته اما آن چيزي كه موضوع را برجسته كرده بيشتر حمايت از بزه‌ديده و پرداخت حقوق و ديه آن در مواردي كه به مرتكب دسترسي نيست با سرعت بيشتر يا پرداخت هزينه‌هاي درماني است. \\r\\nدرخصوص مجازات قصاص عضو، قانون شدت بيشتري نسبت به گذشته دارد اما درخصوص قتل همانطور كه بعضي از دوستان هم اشاره كردند چون به هر حال اسم قانون تشديد مجازات اسيد‌پاشي هست و اسيدپاشي همانطور كه در توجيه هم آوردند «اخافه الناس» مي‌آورد موجب تشويش جامعه مي‌شود به نظر مي‌آيد در مورد قتل بهتر است كه كميسيون تجديد نظر يا بررسي بيشتري را انجام دهد. روي‌هم‌رفته با كليات قانون موافق هستيم تا ان‌شاء‌الله در مورد جزئيات يا تكميل موضوع ان‌شاء‌الله صحبت خواهيم كرد، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم توجه بفرمايند! اولاً در قانون سال 1337 تنها يك ماده بود و آن يك ماده اين را مي‌گفت كه «هركس عمداً با پاشيدن اسيد يا هر نوع تركيبات شيميايي ديگر موجب قتل شود به مجازات اعدام محكوم مي‌شود». در قانون فعلي بحث را بحث قصاص گرفتيم، شرايط قصاص اين است كه بايد ولي‌دم آن كسي كه بر او جنايت انجام شده، مجني‌عليه، ولي‌دم او بايد تقاضاي قصاص بكند. در اينجا مبناي شرعي را كميسيون در نظر گرفته است.\\r\\nاينكه فرمودند كه در اين طرح جديد تشديد ندارد، چرا، تشديد دارد، اتفاقاً بحث قصاص از مباحث مهم اسلامي است «و لكم في القصاص حيوه يا اولي الالباب» در اينجا پس بحث قصاص در نظر گرفته شده است براي كسي كه از بين مي‌رود كه ولي‌دم او تقاضاي قصاص مي‌كند و بعد هم در صورت بخشش مجازات‌هاي حبس طويل‌المدت. اين كه فرمودند كه چرا حبس زدايي، خوب بايد كسي كه جنايتكار است كسي كه در جامعه اين جرم را مرتكب مي‌شود او در حبس قرار بگيرد. حبس‌زدايي بله، براي نفقه براي مهريه براي جرائم غير عمد، جرائم مسائل پولي و بانكي و مالي بله حبس زدايي است. اما اينجا يك نفري كه مجرم خطر‌ناكي است كه مي‌آيد يك انسان را از بين ‌مي‌برد يا چشم او را از بين‌ مي‌برد دست و پاي او را قطع مي‌كند، خوب اين بايد محبوس شود و در حبس قرار بگيرد، پس اينجا حبس‌زدايي اتفاقاً معنا ندارد. \\r\\nنكته بعد اين است كه فرمودند كه در اينجا چه پشتيباني از او مي‌شود. در ماده تبصره (1) ماده (5) آمده است سازمان بهزيستي كشور مكلف شده در صورت تشخيص از سوي قاضي رسيدگي‌كننده به بزه‌ديدگان موضوع اين قانون خدمات روانشناختي، مددكاري و توانبخشي ارائه كند. خوب جزء مددكاري است كه حقوق به او بدهند تحت پوشش قرار بگيرند كه اينها نبوده قبلاً. در تبصره (2) آمده است كه «در مواردي كه هزينه‌هاي موضوع اين ماده و تبصره يك از صندوق تأمين خسارت‌هاي بدني و سازمان بهزيستي پرداختي شود». ببينيد! در قانون قبل اصلاً بحث پرداخت هزينه از طرف دولت و حكومت مطرح نبوده است، اينجا مطرح شده است و بعد هم أخذ ديه قبلاً مطرح نبوده الان مطرح شده است. يكي از مسائلي كه هست در رابطه با سرور عزيزمان جنبه ضرر و زيان‌هاي معنوي را مطرح كردند، آنجا وقتي كه شكايت مي‌شود براساس ماده (14) قانون آيين دادرسي كيفري مصوب 4/12/1392 آنجا دارد، شاكي مي‌تواند جبران تمام ضرر و زيانهاي مادي و معنوي و منافع ممكن‌الحصول ناشي از جرم را مطالبه كند. بنابراين بحث منافع ممكن‌الحصول كه يكي ديگر از سروران هم فرمود، جناب آقاي سليمي هم فرمودند آنجا دارد طبق ماده (14) قانون آيين دادرسي كيفري هم منافع هم ضرر‌هاي معنوي در كنار ضرر‌هاي مادي مطرح است كه طبق ماده (14) مي‌تواند درخواست بكند. \\r\\nبنابراين ما فكر مي‌كنيم كه همكاران شما در كميسيون حقوقي يك مبناي فني و حقوقي كامل و شرعي را در اينجا براساس قصاص و آيه قصاص و حكم قصاص در شرع مقدس اسلام در نظر گرفتند. قانون سال 1337 مي‌گفت آقا! اگر كسي، كسي را براساس اسيد‌پاشي كشت حكم او اعدام است. خوب اگر كسي بيايد گردن كسي را با چاقو در ملأ عام ببرد مي‌گوييم قصاص يعني ولي‌دم بايد تقاضاي قصاص بكند. اينجا مي‌گويم حكومت بايد اعدام بكند. بحث سر اين است كه اين با آن ماده مربوط به محاربه و با قصاص نمي‌خواند؛ لذا ما اينجا قصاص را در نظر گرفتيم، مبناي شرعي را كه شوراي نگهبان هم تأييد بفرمايند. بنابراين سروران محترم! اين قانون، قانون قابل دفاعي هست. به كليات رأي بفرماييد. اگر نسبت به جزئيات هم اعتراضي يا نظري داريد خوب طبيعتاً ما در خدمت شما هستيم اصلاح مي‌شود ولي ما نياز داشتيم به اين اصلاح چون قانون سابق يك ماده بوده و اينجا هفت ماده آمده، به طرز كامل، هم طراحان، هم كميسيون، هم مركز پژوهش‌ها و هم معاون حقوقي قوه قضائيه زحمت كشيدند و اين طرح خدمت شما تقديم شده است، ان‌شا‌ءالله رأي بفرماييد، اگر اشكالي هست در خدمتتان هستيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون،‌ متشكريم. حضار 230 نفر، كليات طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، با رأي بالايي تصويب شد. ماده (1)‌ را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 1 ـ هركس عمداً با پاشيدن اسيد يا هر نوع تركيبات شيميايي ديگر، با هر ميزان غلظت موجب جنايت بر نفس و عضو شود در صورت مطالبه از ناحيه مجني‌عليه يا ولي‌دم حسب مورد با رعايت شرايط مقرر در كتاب قصاص، به قصاص نفس يا عضو محكوم مي‌شود. \\r\\nتبصره ـ ريختن اسيد يا ساير تركيبات شيميايي بر روي فرد، فرو بردن اعضاي بدن در درون اسيد و اعمالي نظير آن در حكم اسيدپاشي است.\\r\\nآقاي لاهوتي پيشنهاد حذف ماده را داده‌اند. آقاي لاهوتي! اين پيشنهاد حذف شما به يك نوعي به معناي مخالفت با كليات محسوب مي‌شود. بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nآقاي قاضي‌زاده! بنده با كليات مخالف نيستم، ببينيد! اين ماده داراي موارد مختلفي است، اگر اجازه بدهيد من خدمت جناب‌عالي توضيح مي‌دهم. (قاضي‌زاده‌هاشمي ـ بفرماييد)\\r\\nهمكاران محترم عنايت بفرمايند! اولاً از همه نمايندگان تشكر مي‌كنم، آن چيزي كه در تابلو بود بيش از (205) نفر از نمايندگان به اين قانون خوب رأي مثبت دادند، اين قانون پيام مثبتي را به جامعه خصوصاً آنهايي كه در اين راستا آسيب ديدند و متوقع بودند كه مجلس در اين ارتباط كاري را انجام بدهد و اين حركت شما حركت بسيار بزرگي بود، من به سهم خودم از شما بزرگواران تشكر مي‌نمايم.\\r\\nببينيد دوستان! اما در مواد شما استحضار داريد كه در قانون موجود، در قانون مربوط به مجازات اسيدپاشي در 16/12/1337 باز هم در قانون آيين‌ كيفري مورخ 4/12/1392 با اصلاحات و الحاقات بعدي آن، اگر ملاحظه كرده باشيد آنجا هم براي كساني كه مرتكب اين جنايت وحشتناك شده‌اند، اعدام پيش‌بيني كرده‌اند، ما كه ديگر از اعدام بالاتر نداريم، اعدام پيش‌بيني و حبس ابد پيش‌بيني شده و در قانون بعدي كه بنده اشاره كردم بحث مربوطه به قصاص پيش‌بيني شده است. بنابراين اگر در اجرا، در كشور مشكلاتي وجود دارد، اما در قوانين مشكلاتي وجود نداشت، قانون جامع و كاملي در اين ارتباط وجود داشت، بنابراين ماده (1)‌ همان دو تا مطلب است. شما به اظهارنظر اداره كل قوانين هم دقت فرموده باشيد، در اداره كل قوانين هم آمده، طراحان متأسفانه خود كميسيون هم به اين موضوع دقت لازم را نداشت، طراحان هم بايد به اصلاح قانون اشاره مي‌كردند. ما كدام بند قانون 1337 يا قانون 1392 را مي‌خواهيم اصلاح كنيم؟ اين قانون اعدام را مي‌خواهيم برداريم و چه چيزي را جايگزينش كنيم؟ همانطور كه در مواد (2)، (3) و (4) اشاره شده، واقعاً‌ در مواد ديگر جامع و كامل است، اصلاح كرده، اما در ماده (1) كاملاً اشاره نشده، حتي اداره كل قوانين اشاره داشتند كه موجب تورم قوانين خواهد شد. يعني ما يك قانوني در حال حاضر داريم، دوباره مي‌خواهيم موازي آن قانون، قانون ديگري را وضع كنيم. \\r\\nپيشنهاد من و دوستان اين است، به جهت اينكه تداخل قانوني نداشته باشد،‌ اصل قضيه را در ابتدا عرض كردم واقعاً ضرورت داشت ما خيلي زودتر دست به چنين اقدام بزرگي مي‌زديم و جلوي اين جنايت وحشتناكي كه ديروز هم اين عزيزان در مجلس حضور داشتند، ديدن اين صحنه‌ها براي ما دلخراش بود، ولي از آن طرف قضيه بايد در قانون هم دقت كنيم تا ما قانون موازي نداشته باشيم. \\r\\nپس بنده صحبت‌هايم را جمع‌بندي كنم و طولاني هم صحبت نكنم. ما در قانون سال 1337 و در قانون 1392 هم اعدام داريم، هم حبس ابد داريم و هم قصاص داريم و تكرار اين مورد را هم اداره كل قوانين عنوان كرده كه خودش باعث تورم قانون است. حتي اداره كل قوانين گفتند كه بهتر بود اشاره مي‌كرديد اين قانون مي‌خواهد جايگزين شود و آن قانون را اصلاح كند. من خواهش مي‌كنم دوستان ماده (1)‌ را حذف بفرمايند، در مواد ديگر ان‌شا‌ءالله كمك كنيم كه تصويب شود، متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، جناب آقاي خدري مخالف هستند، بفرماييد.\"], [\"عبدالحمید خدری\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همه همكاران، خواهران و برادران عزيز عرض سلام و ادب و احترام دارم. آرزوي قبولي طاعات و عبادات عزيزان در اين ماه رحمت و مغفرت از درگاه ايزد منان.\\r\\nعزيزان ببينيد!‌ در اين طرح تشديد مجازات اسيدپاشي يك خلأ قانوني احساس مي‌شد، كه بحمدالله دوستان با اين دغدغه‌اي كه داشتند اين طرح را آماده كردند، در كميسيون قضائي هم كار كردند و حساسيت تصويب اين قانون را همه دوستان و سخنگوي محترم كميسيون با ادبيات مختلف بيان كردند. من از همكار و برادر عزيزم جناب آقاي لاهوتي تعجب مي‌كنم كه حذف اين ماده با توجه به اين خلأ قانوني كه ما داريم و با توجه به وضعيتي كه در جامعه است و متأسفانه اين جرم تقريباً مي‌شود گفت كه شايع شده است، مي‌طلبد كه يك قانون بسيار بسيار شديد و مجازات‌هاي شديدي در رابطه با اين جرمي كه فراگير هم است و براي امنيت هم مخل است ان‌شا‌ءالله بتواند تصويب شود. ماده (1) يك ماده قانون جامع و كاملي است، ما مخالف حذف اين ماده هستيم. نهايتاً اگر دوستان پيشنهادات اصلاحي دارند مي‌توان با ارجاع به كميسيون اين ماده اصلاح شود. جناب آقاي لاهوتي عزيز! اما در صورت حذف اين ماده، قطعاً تبصره اين ماده هم كه تبصره ماده (1) است و مصاديق اسيدپاشي را تعميم مي‌دهد، لازمه‌اش آن است كه آن هم حذف شود. ريختن اسيد يا ساير تركيبات شيميايي بر روي فرد يا فرو بردن اعضاي بدن در درون اسيد و اعمالي نظير آن. اين ماده كامل و جامع است، لازمه حذف اين ماده حذف تبصره اين ماده است و با توجه به اينكه مي‌طلبد ما مجازات‌هاي شديدتري براي اين جرم كه نبايد شيوع پيدا كند تصويب كنيم، اين ماده لازم است.\\r\\nنهايتاً من مجدداً خدمت بزرگواران عرض كنم، جناب آقاي رئيس محترم، آقاي دكتر لاريجاني! اگر دوستان نهايتاً‌ پيشنهادي دارند اين ماده جهت اصلاح به كميسيون برگردد و الا حذف اين ماده با آن چيزي كه ما دغدغه آن را داريم مغايرت دارد. ممنونم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"موافق وقتشان را به جناب آقاي تجري داده‌اند، بفرماييد.\"], [\"فرهاد تجری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر لاريجاني! يكي از سياست‌هاي مجالس گذشته و سياستي كه در اين مجلس تعقيب شد تنقيح قوانين بود، جلوگيري از تكثر و تورم قوانين است، كه هم خواسته دستگاه قضائي است و هم سياست خود مجلس است. ما در عمومات قانون مجازات اسلامي دقيقاً اين ماده را داريم، اگر ما بياييم در مصداق‌هايي نظير اسيدپاشي و چاقوكشي مدام بگوييم موجب قصاص است، اگر نشد ديات و تعزيرات، شايد وجهه خوبي نداشته باشد. عين اين ماده و مصداق اين ماده در قانون مجازات اسلامي است و هيچ ضرورتي ندارد اين ماده اينجا بيايد. يعني اگر فرد مستحق قصاص بود براساس قانون مجازات اسلامي و فقه قصاص مي‌شود، اگر قابليت قصاص نداشت يا ديه و يا ارش به او تعلق مي‌گيرد و آن هم در قانون مجازات اسلامي دقيقاً تصريح شده و يكي از مصاديق آن مي‌تواند اين باشد. \\r\\nلذا تقاضايي كه از دوستان داريم ضمن اينكه ما با كليات موضوع موافقيم، قطعاً اسيدپاشي به عنوان يك جرم شايد نابخشودني و يك جرمي كه اگر در طبقه‌بندي جنايات و جرايم بخواهيم تعريف كنيم در حد يك جنايت است و مجازات آن و برخورد با مرتكب آن جاي خود دارد، اما آوردن يك ماده‌اي كه ما در قانون مجازات اسلامي به صورت كلي داريم و مصداق‌ها را در اينجا بياييم خرد كنيم و اين قوانين را همين‌طور تكثر ايجاد كنيم وجهه خوبي ندارد. به نظر من حذف اين ماده هيچ خللي به اصل موضوع و بقيه مواد ايجاد نمي‌كند. به موجب قانون مجازات اسلامي جرايم عليه تماميت جسمي افراد مستحق مجازات است، مجازاتش هم قصاص است، اگر نشد ديات، اگر نشد ارش و در كنار آن بحث جنبه عمومي جرم است كه ما قاعدتاً در مواد بعدي به بعد عمومي جرم مي‌پردازيم و مجازات‌هايي را براي آن مي‌توانيم تعيين كنيم. لذا وجود اين ماده غيرضروري و تكرار مكررات است. تقاضاي حذف اين ماده را از همكاران دارم، بقيه مواد ان‌شا‌ءالله مي‌تواند از حيث عمومي و برخورد با مرتكب پاسخگو باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. دولت مخالف است، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"مخالف\", \"سلام عليكم\\r\\nهمكاران محترم توجه بفرماييد، به ويژه استاد خودم جناب آقاي تجري يك عنايتي بفرماييد. آقاي لاهوتي عزيز عنايت بفرماييد! اينجا درست است كه ما عرض كرديم، نگاه كنيد فرق بين اين ماده و ماده قانون سال 1337 اين است، آنجا گفته بودند حكم اسيدپاشي اعدام و تمام. اما ما در اينجا قصاص را پي‌ريزي كرديم، هم طراح‌ها محترم و هم كميسيون. چرا؟ شما قانون قصاص را ملاحظه بفرماييد، ماده (2) قانون قصاص: «حكم قصاص پس از احراز و استيذان از ولي‌امر مسلمين و تنفيذ آن از سوي رئيس قوه قضائيه با إذن ولي‌دم يا اولياي دم به موقع به اجرا گذاشته مي‌شود».\\r\\nسروران محترم! ما جمهوري اسلامي هستيم، ما حكومت اسلامي هستيم، براساس مرّ فقه اسلام و قوانيني كه در جمهوري اسلامي ايران پي‌ريزي فرموده، در همين مجلس زير نظر شوراي نگهبان داريم قانون‌نويسي مي‌كنيم. بنابراين آنجايي كه در زمان طاغوت اعلام كرده اعدام تنها، مجني‌عليه و جاني هم از نظر شرع مقدس اسلام حقوقي دارد. عنايت بفرماييد! جاني هم حقوقي دارد، حالا اسيدپاشي كرد، بگوييم اعدام الا و لابد. شما عنايت بفرماييد! وقتي ما مي‌گوييم قصاص يعني چه؟ در ماده (2) آمده با إذن ولي‌امر، تنفيذ آن سوي رئيس قوه قضائيه، ببينيد! بحث احتياط در فروج و دماء، احتياط در خون بسيار اهميت دارد كه ما اينجا دقت كرديم. \\r\\nماده (3) قانون قصاص «هرگاه يك از مقامات قضائي در موردي كه قانون تجوير نموده تقاضاي تجديدنظر كند»، بايد پرونده به تجديدنظر ارجاع شود و رسيدگي مجدد انجام شود. \\r\\nماده (5)؛ بروز جنون، ارتداد، بيماري محكوم يا مستحاضه بودن محكوم‌عليها، اينجا باعث مي‌شود كه اعدام متوقف شود. بالاخره آن جاني حقوقي دارد،‌ قرار است قانون زمان طاغوت اين را دارد، آن قانون قبلي 1337 اعدام ولو مرتد شود، ولو مجنون شود، ولو باردار باشد، ولو مستحاضه باشد. مبناي شرعي را بايد در نظر گرفت، فقط بگوييم تشديد.\\r\\nعنايت بفرماييد! بنابراين ماده درست است، اگر دوستان مي‌خواهند احياناً بحث محاربه را مطرح كنند يك تبصره‌اي بدهيد،‌ در صورتي كه آن اسيدپاش قصد اخافه‌الناس داشته است، اينجا در حكم محاربه محسوب مي‌شود و اعدام، آن هم براساس محاربه و آن آيه شريفه مربوط به محاربه،‌ اينجا هم چون محاربه كشيدن سلاح است و اسيدپاشي سلاح نيست، مي‌گوييم در حكم محاربه. رئيس كميسيون هم اين را اعلام فرمودند، موافقيم، نايب‌رئيس هم نشسته‌اند. دوستان من قبول دارند،‌ اما اينكه شما بخواهيد بحث قصاص را از اين ماده بيرون بكشيد نمي‌شود. \\r\\nمن خواهش مي‌كنم سروران من و حقوقدانان مجلس عنايت بفرمايند، مي‌فرمايند كه ما قانون كافي داشته‌ايم، ما قانون نداريم كه نياز بوده طراحان محترم اين طرح را نوشته‌ و آورده‌اند. هر جا هست شما بفرماييد كدام ماده است و كجاست؟ آيا در قانون مجازات اسلامي است؟ آيا در قوانين ديگر است؟ هر جا هست اعلام بفرماييد ما بفهميم. انتظار دارم ان‌شا‌ءالله عزيزان به پيشنهاد آقاي لاهوتي عزيز اعلام مخالفت بفرماييد، اگر مسأله‌اي هست در تبصره‌اي اضافه كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! پيشنهاد حذف ماده (1) و تبصره آن مطرح است.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 220 نفر، نمايندگان محترم نظرشان را اعلام بفرمايند. پيشنهاد حذف ماده (1) و تبصره آن مطرح است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي كاتب! آقاي احمدي‌لاشكي مي‌فرمودند شما امروز از پيشنهادات‌تان منصرفيد. آقاي كاتب به جاي ماده (1) پيشنهاد جايگزين كل دارند،‌ بفرماييد.\"], [\"غلامرضا کاتب\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض تبريك ميلاد كريم اهل‌بيت امام حسن مجتبي محضر سروران عزيز و همكاران گرانقدرم. مي‌دانيد كه پديده اسيدپاشي يك پديده غيرانساني و غيراخلاقي نامطلوب اجتماعي است و امروز آثار فراوان جسمي و رواني بر روي افراد جامعه دارد. ما هر چه بتوانيم اين را منسجم‌تر و محكم‌تر كنيم يقيناً به نفع نظام و مملكت است. من از همكاران خواهش مي‌كنم، جناب آقاي دكتر! اولين خواهشم اين است كه عنوان طرح غلط است، يعني طرح تشديد معنا ندارد. وقتي كه يك طرح جايگزين مي‌شود ديگر يك طرح جديد است، يعني چيزي تحت عنوان طرح تشديد معني ندارد، چون عملاً‌ قانون قبلي لغو شده،‌ در انتهاي ماده (7) وقتي كه مي‌گوييم از تاريخ لازم‌الاجرا شدن اين قانون لايحه قانون مربوط به سال 1337 لغو مي‌شود، آقاي دكتر! ديگر چيزي به نام تشديد قانون ديگر وجود ندارد. در نتيجه خواهشم اين است كه اين عنوان را اصلاح كنيد، تحت عنوان طرح مجازات اسيدپاشي. اين يك نكته.\\r\\nنكته دوم؛ همكاراني كه مخالف هستند دقت كنند، من در جهت اينكه اين قانون مستحكم‌تر شود اين پيشنهاد را دادم. ببينيد آقاي دكتر!‌ در تبصره نوشته شده ريختن اسيد يا ساير تركيبات شيميايي بر روي فرد، فرو بردن اعضاي بدن در درون اسيد و اعمال نظير آن. وقتي كه ما در قانون مي‌آييم يك نكته‌اي مي‌نويسيم كه «اعمالي نظير آن»، قاضي مي‌تواند برداشت‌هاي بسيار متفاوتي كند و مي‌تواند براساس برداشت خودش رأي بدهد. در نتيجه اينجا است كه در قانون‌نويسي كه رهبري معظم انقلاب بارها فرمودند قانون بايد جامع، مفيد و كامل باشد، اينجا كلمه «اعمال نظير آن» در واقع كل قانون را زير سؤال مي‌برد.\\r\\nپيشنهاد ما چيست؟ اگر همكاران متن را دقت كنند و خواهش مي‌كنم بخوانيد، گفتيم «هر كس عمداً با پاشيدن اسيد يا با استفاده از آن يا هر نوع تركيبات شيميايي». يعني ما نيامديم بگوييم كه تركيبات شيميايي ديگر، وقتي كه ما گفتيم «هر نوع تركيبات شيميايي»، عملاً شامل حال همه نوع تركيبات مي‌شود و ديگر ميزان غلظت و اينها هم فرقي نمي‌كند،‌ هر ميزاني كه باشد و از هر طريقي كه موجب ورود صدمه يا جنايت عليه شخص يا اشخاص گردد. يعني ما به جاي تبصره آن به يك نوعي هر نوعي و طريقي كه اين استفاده شود را هم آورديم و هر نوع تركيبات را هم كه گفتيم آورديم. \\r\\n(در اين هنگام آقاي مسعود پزشكيان «نايب‌رئيس اول» رياست جلسه را به‌عهده گرفتند)\\r\\nيعني متن به اين صورت مي‌شود «هر كس عمداً با پاشيدن اسيد يا با استفاده از آن يا هر نوع تركيبات شيميايي ديگر از هر طريقي موجب صدمه يا جنايت عليه شخص يا اشخاص گردد در صورت مطالبه از ناحيه مجني‌عليه يا ولي‌دم، حسب مورد با رعايت شرايط مقرر در كتاب قصاص، به قصاص نفس يا عضو محكوم مي‌شود».\\r\\nدر نتيجه اين متن يك متن بسيار جامع و كامل، در واقع هيچ‌گونه برداشت سليقه‌اي در سيستم قضائي از آن استفاده نخواهد شد و قاضي مكلف است براساس اين متن حكمي را بدهد كه همه همكاران انتظار دارند. چون موضوع اسيدپاشي فقط صرفاً‌ يك آثار جسمي بر روي افراد جامعه نيست، بلكه امنيت اجتماعي جامعه را زير سؤال مي‌برد، بلكه امنيت رواني خانواده‌ها را زير سؤال مي‌برد، بلكه بر روي فرد و اعضاي خانواده اثر مخربي مي‌گذارد.\\r\\nعزيزان من! خواهش من اين است،‌ ما قانون را به گونه‌اي بنويسيم كه ديگر كسي جرأت نكند به خودش اجازه بدهد كه از اين مواد سمي و شيميايي به هر طريق و نوعي بيايد استفاده كند. استدعاي من اين است همكاراني كه مخالف هستند اگر متن را قرائت كنند يقيناً‌ اعتقاد دارم كه اين متن، متني است كه مي‌تواند جامع، كامل، مفيد و مؤثرتر از متن موجود باشد. ضمن اينكه صحبتي كه من با دولت كردم و با سخنگوي كميسيون حاج‌آقاي نوروزي هم صحبت كردم خوشبختانه نظر مخالفي روي اين متن ندارد. ضمن اينكه مي‌تواند در راستاي زحمات بسياري خوبي كه كميسيون قضائي كشيده‌اند، كمك بسيار خوبي كند. من به سهم خودم از كميسيون قضائي هم تقدير و تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"ـ متشكرم، مخالف صحبت كند.\"], [\"علیرضا رحیمی\", \"\", \"مخالف وقت‌شان را به جناب آقاي خدري داده‌اند، بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"آقاي خدري بفرماييد.\"], [\"عبدالحمید خدری\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همه همكاران عرض سلام و ادب و احترام دارم و قبولي طاعات و عبادات عزيزان از درگاه حق. جناب آقاي دكتر كاتب مواردي فرمودند كه لازم است با توجه به تجربه‌اي كه در امر قضا و دادگاه انقلاب و پرونده‌هاي اسيدپاشي دارم اين نكته را متذكر شوم. عنوان طرح «طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن»، جناب آقاي كاتب اصرار داشتند با توجه به اينكه ماده (7) اين طرح فرموده «از تاريخ لازم‌الاجرا شدن اين قانون لايحه قانوني مربوط به مجازات پاشيدن اسيد مصوب 16/12/1337 نسخ است»، هيچ منافاتي ندارد. \\r\\nجناب آقاي دكتر كاتب عزيز! خود حضرت‌عالي اشاره فرموديد يكي از اثرات قانون بايد اثر رواني باشد. صرف كلمه «تشديد» يك بار رواني ايجاد مي‌كند كه قطعاً‌ در جلوگيري متهمان از اسيدپاشي بسياربسيار مؤثر است و قطعاً اگر اين كلمه كه يك بار رواني دارد و يك بازدارندگي دارد، اگر ما اين را از عنوان طرح حذف كنيم باعث متجرّي شدن متهمان و شايد شايع شدن اين بزه باشد كه در جامعه متأسفانه شيوع دارد. \\r\\nاشكال ديگري كه برادر عزيزم جناب آقاي كاتب از سياق قانون گرفتند، فرمودند با توجه به اينكه در تبصره ماده (1) كه مي‌فرمايد «ريختن اسيد يا ساير تركيبات شيميايي بر روي فرد،‌ فرو بردن اعضاي بدن در درون اسيد و اعمالي نظير آن»، ايشان فرمودند با توجه به اينكه قانون بايد جامع و مانع باشد، اين با جامعيت قانون يا مانعيت قانون منافات دارد، در حالي كه با توجه به اينكه يك، يا دو، يا سه مصداق در قبل از اينكه كلمه «اعمالي نظير آن» ذكر شود، سه مصداق بيان شده است كه از لحاظ سياق قانون‌نويسي هيچ مشكلي ندارد و «اعمالي نظير آن» به مصاديق‌هايي برمي‌گردد كه در قبل از آن ذكر شده است. به نظر من اين طرح و اين ماده و تبصره كامل است و ان‌شا‌ءالله همانطور كه دوستان به حذف اين ماده رأي ندادند، قطعاً‌ به جايگزين شدن اين ماده هم رأي نمي‌دهند. ممنونم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي ابطحي موافق هستند.\"], [\"مسعود پزشکیان\", \"\", \"آقاي ابطحي بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"موافق\", \"سلام عليكم و رحمه الله\\r\\nبسم الله الرحمن الرحيم\\r\\nضمن تبريك ولادت سبط اكبر حضرت امام حسن مجتبي (عليه‌السلام). خواهران و برادران گرامي! درست است كه احساسات ما به خاطر اسيدپاشي جريحه‌دار هست و خواهد شد، اما قانونگذاري شيوه خودش را دارد. اگر در سال 1337 آمدند و اين را جرم‌انگاري كردند و مجازات قوي اعدام را گذاشتند،‌ حتي بدون رضايت مجني‌عليه، اين به خاطر اين بود كه مجازات جنبه بازدارنده داشته باشد. شما طراحان عزيز و ديگر دوستاني كه موافقند،‌ بنده هم با تشديد موافقم، بايد بگويم كه اين نه تنها تشديد نيست، تخفيف است. مضافاً بر اينكه اصلاً عبارت اين ماده (1) عبارت مخدوشي از نظر حقوقي است. «هر نوع تركيبات شيميايي ديگر» يعني چه؟ هزاران تركيب شيميايي ديگر وجود دارد. دست قاضي را براي تفسير قضايي باز مي‌گذاريد. مي‌دانيد كه يكي از تفاسيري كه مهم است تفسير قاضي از قانون است كه براي خودش حجت است كه حتي مي‌تواند در يك پرونده اين تفسير حجت باشد، قاضي در يك پرونده ديگري يك تفسيري ديگر كند. \\r\\nاين چه قانونگذاري است كه ما انجام مي‌دهيم؟ اگر مي‌خواهيم اسيدپاشي را جرم‌انگاري كنيم چرا اركان ثلاثه جرم را تعريف نمي‌كنيم؟ بايد جرم اركان داشته باشد، عنصر معنوي و رواني، عنصر قانوني و عنصر مادي. اينجا عنصر مادي‌اش مشكل دارد. من از بعضي دوستان تعجب مي‌كنم، به آقاي دكتر لاريجاني پيشنهاد دادم كه اين به كميسيون برگردد، ايشان هم موافقت كردند، گفتند تذكر بدهيد. اين ساده نيست كه حالا آقاي نوروزي عزيز بيايد بگويد بله، اگر جنبه محاربه هم پيدا كرد يك تبصره اضافه مي‌كنيم. اين بايد در كميسيون انجام شود. ما كه همه با مجازات اسيدپاشي موافقيم، اين راه‌حل قانوني نيست. من معتقدم علاوه بر اينكه به تورم قانون دامن مي‌زنيم، از نظر تنقيح قوانين هم اداره تنقيح قوانين ايراد مي‌گيرد و گرفته است. ما در ماده (47) قانون مجازات اسلامي اين را داريم، چرا ما بايد اينجا بنشينيم قانون وضع كنيم؟ مي‌گويند چون قانون سال 37 اجرا نمي‌شود. ما بايد يقه مجري را بگيريم. عيب مجلس ما اين است كه به جاي اينكه يقه مجري را بگيريم، مدام قانون عوض مي‌كنيم. نه، بايد توضيح داده شود كه چرا اين قانون اجرا نشده است. تعجب من از يكي از موافقين بود كه گفتند اصلاً سال 37 نسخ شده است. ما جايي نسخ نكرديم، اگر نسخ بود كه در همين طرح، طراحان نمي‌آمدند بنويسند كه قانون 37 نسخ. قانون 37 هست، حالا اسم آن را قانون متروك بگذاريد. بايد اين قانون عمل شود، خيلي قانون قوي هم بود. آقايان! من معتقدم اين بايد به كميسيون برگردد.\\r\\nخواهران، برادران! رأي بدهيد، با استمزاج آقاي رئيس جلسه آقاي دكتر پزشكيان برگردد، عجله‌اي هم نيست، ان‌شا‌ءالله انجام مي‌شود. پيشنهادات خوبي از نظر جبران خسارت توسط بيت‌المال آمده، ما به آنها نياز داريم. بنابراين من اعتقاد دارم به كميسيون برگردد تنقيح شود، كارشناسان نظر خودشان را بدهند، پيشنهادات دوستان هم گرفته شود و يك قانون جامع و مانع ان‌شا‌ءالله ارائه شود و الا با اين وصف من فكر مي‌كنم جز اينكه فقط دلمان خوش شده كه يك قانون وضع كرديم، هيچ چيز ديگري نيست. آقاي دكتر پزشكيان! مخصوصاً اينكه در مقدمه‌اش هم نوشتند اين‌ زن‌ها كريه‌المنظر مي‌شوند، اين‌طور نيست. آمار هم اتفاقاً عكسش را نشان مي‌دهد، بعضي از وقت‌ها زن‌ها به خاطر انتقام‌گيري به مردها اسيد پاشيدند و موجبات صدمه آنها شدند. ما بايد يك‌كاسه ببينيم، اسيدپاشي جرم است،‌ عناصرش را ببينيم، مجازاتي بازدارنده تعيين كنيم، دست قاضي را هم براي تفسير ببنديم. والسلام\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون،‌ كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nسروران محترم توجه بفرماييد! اين طرح، طرح تشديد مجازات است، چرا؟ چون هم بحث قصاص مطرح است، هم در صورت مصالحه بحث زنداني‌هاي طويل‌المدت مطرح است، حتي آن هم كه من مطرح كردم محاربه را مطرح كنيم، محاربه خودش يك قانون عمومي است و قضات محترم مي‌توانند به خود ماده محاربه استناد كنند، در صورتي كه اخافه‌الناس باشد مي‌توانند به همان محاربه استناد كنند. لذا ما نيازي به آن نداريم.\\r\\nفرمايش جناب آقاي دكتر كاتب عزيز از اين نظر كه مي‌گويند از طريقي، درست است، اگر چه يك مقدار مبهم است، ولي ورود صدمه يا جنايت مبهم است. سروران محترم توجه بفرمايند! آنچه را كه جناب آقاي ابطحي عزيز فرمودند در هر جرمي بايد جنبه مادي و معنوي و همچنين عنصر قانوني مراعات شود، عنصر قانوني همين است، عنصر معنوي دارد هر كس عمداً، اين عنصر معنوي، عنصر مادي كه در تبصره آمده ريختن اسيد يا ساير تركيبات شيميايي. يكي از اشكالات اين بود كه اصلاً تعريف جريان انجام اين جرم نامشخص بود. لذا ما تعريف اين جرم را ضمن تبصره آورديم؛ «ريختن اسيد يا ساير تركيبات شيميايي بر روي فرد،‌ فرو بردن»، نگاه كنيد چقدر دقت شده، فرو بردن اعضاي بدن در درون اسيد و يا تركيبات شيميايي كه در اينجا جا افتاده و اعمالي نظير آن در حكم اسيدپاشي است. \\r\\nاينجا كه ما «ساير تركيبات شيميايي» را داريم، در قانون قبل در سال 37 هم تركيبات بوده، حالا وايتكس، هر چيزي كه بتواند مثل اسيد طرف را كور كند، دست طرف را از بين ببرد، موجب مرگ طرف شود، اين تركيبات شيميايي است. لذا ما تمام مسائل را مراعات كرديم و دقت كرديم. من خواهش مي‌كنم سروران محترم به اين پيشنهاد با احترامي كه به سرورمان جناب آقاي كاتب داريم رأي ندهند. دقت بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. حضار 208 نفر، نمايندگان محترم نظرتان را راجع به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون مخالف هستند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! يك درخواست رفع ابهام داريم، آقاي دكتر همتي مي‌فرمايند ما اينجا آمديم از كلمه «پاشيدن» استفاده كرديم،‌ بعد مجبور شديم در تبصره آن را توضيح بدهيم، اين در حالي است كه قابل اصلاح است. جناب آقاي همتي موضوع را بفرماييد.\"], [\"احمد  همتی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و آرزوي قبولي طاعات و عبادات خدمت همكاران عزيز، دولتمردان گرامي و ملت رشيد ايران و تشكر از همكاران عزيز، كميسيون محترم قضائي و دولت كه پيگير اين طرح بسيار بجا و مناسب هستند و امروز هم با رأي حدود (90) درصد همكاران عزيز بر اهميت آن صحه گذاشتند.\\r\\nدر ماده (1) ما اين عبارت را آورديم، «هر كس عمداً با پاشيدن اسيد يا هر نوع تركيبات شيميايي» الي آخر، بعد آمديم «پاشيدن» را در تبصره تعريف كرديم. گفتيم «پاشيدن» يعني «ريختن اسيد يا ساير تركيبات شيميايي بر روي فرد، فرو بردن اعضاي بدن در درون اسيد و اعمالي نظير آن». طبيعتاً‌ اينها متفاوت است، پاشيدن با فرو بردن در درون اسيد و اعمال ديگر متفاوت است. ما براي اينكه اين تبصره را هم حذف كنيم و عبارت سليس و روان شود در ماده (1) اين عبارت را بياوريم، «هر كس عمداً با استفاده از اسيد يا هر نوع تركيبات شيميايي ديگر با هر ميزان غلظت موجب جنايت بر نفس و صدمه به عضو»، اين «صدمه به» اينجا هم بايد اضافه شود كه مشخص شود. جنايت بر نفس و صدمه به عضو. طبيعتاً جنايت به عضو را نمي‌توانيم از نظر ادبي بپذيريم، مي‌شود موجب جنايت بر نفس و صدمه به عضو، آن عبارت بالا را هم «با استفاده از اسيد يا هر نوع تركيبات شيميايي ديگر»، در اين صورت نياز به تبصره هم نيست كه ما بخواهيم از يك تعريف غلطي براي پاشيدن اسيد در تبصره استفاده كنيم. سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"مخالف وقت‌شان را به جناب آقاي خدري داده‌اند، بفرماييد\"], [\"عبدالحمید خدری\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام مجدد. همان‌طور كه از عنوان قانون «طرح تشديد مجازات اسيدپاشي» پيداست همكار عزيزمان جناب آقاي دكتر همتي فرمودند كه هر كس عمداً با پاشيدن اسيد. «پاشيدن اسيد» اولاً عام است، هم شامل ريختن اسيد و هم پاشيدن هر دو مي‌شود و اينكه در تبصره ايشان فرمودند «پاشيدن» را در تبصره تعريف كرده‌اند چنين چيزي نيست. «پاشيدن» يك مصداق خاص دارد كه شايد مصاديق آن با ريختن اسيد مثل اينكه يك قطره اسيد بريزيد شايد مصداق پاشيدن نباشد. آيا مشمول اين قانون مي‌شود يا نمي‌شود؟ در تبصره اين را مي‌خواهد بگويد،‌ نمي‌خواهد پاشيدن را تعريف كند. عنوان پاشيدن اسيد مشخص است، اما ابهام سؤالي كه وجود دارد اين است، آيا اگر كسي يك قطره اسيد بر روي كسي بريزد قطعاً اين مصداق پاشيدن اسيد نيست، آيا مشمول قانون تشديد مجازات اسيدپاشي مي‌شود يا نمي‌شود؟ اين در تبصره اشاره شده است و الا ما در تبصره باب تعريف پاشيدن را نداريم. در تبصره مي‌گويد ريختن اسيد يا ساير تركيبات شيميايي بر روي فرد يا ديگر مصاديق در حكم اسيدپاشي است. يعني در تبصره ما آمديم اين عنوان جرم را تعميم داديم، نه اينكه اسيد پاشيدن را تعريف كرده باشيم. لذا تبصره لازم است و به نظر من هيچ ابهامي نه در سياق قانون و نه در ماده (1)‌ وجود ندارد\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي رضيان موافق هستند، بفرماييد.\"], [\"عبداله رضیان\", \"موافق\", \"سم الله الرحمن الرحيم\\r\\nمن اولاً از اين قانون تشكر مي‌كنم، با توجه به اينكه به هر جهت در جامعه ما موضوع اسيدپاشي يكي از جرايم بسيار خشني است كه امروزه افكار عمومي را جريحه‌دار كرده و اين قانون مي‌تواند قسمتي از آن مشكلات را برطرف كند. در مورد پيشنهاد آقاي همتي با توجه به اينكه قانون بايد هم جامع و هم مانع و هم كامل باشد، اين پيشنهاد مي‌تواند آن مصاديقي كه ممكن است براي تشخيص قاضي يك مقدار ابهام ايجاد كند، آن ابهامات را برطرف كند و اين مصاديق را به روشني مشخص كند، براي اينكه موضوعي كه آقاي مخالف محترم گفتند بحث پاشيدن اسيد درست است، پاشيدن اسيد يك عنوان عام است و به هر جهت آن بالا هم اشاره شده كه هر نوع تركيبات شيميايي ديگر، يعني اگر مي‌خواهيم بگوييم تبصره، به نوعي مي‌تواند تحصيل حاصل باشد و آن چيزي كه در بالا اشاره شده تبصره در تكميل آن آمده اين را اشاره كرده و در واقع اينكه در تبصره يك مقداري بحث ريختن اسيد يا ساير تركيبات شيميايي و در بالا هم كلمه تركيبات شيميايي آمده يا اينكه گفته بر روي فرد، فرو بردن اعضاي بدن، اينها ممكن است ابهاماتي را ايجاد كند.\\r\\nبه نظر مي‌رسد اين پيشنهاد مي‌تواند يك مقداري آن ابهامات را برطرف كند و هم از نظر ادبي آن را كامل‌تر كند و هم از نظر تشخيص و تعيين مصاديقي كه هم قاضي و هم پزشك قانوني مي‌خواهد اين را تشخيص بدهد و مشخص كند،‌ براي تعيين مجازات و نوع جرمي كه آيا با اين موضوع مصداق دارد يا نه، اين مهم است و من با توجه به هم تجربه قضائي كه داشتم و هم شرايطي كه الان در اين قانون اشاره شده،‌ اين پيشنهاد مي‌تواند براي بهتر شدن خود قانون كمك كند. من تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. كميسيون! به نظر مي‌رسد اين پيشنهاد «استفاده از»، استفاده كامل مي‌كند، قبول داريد؟ چون «استفاده از» همه آن نيت‌هاي شما را به هر روشي (نوروزي ـ من يك عرضي كنم؟) بله بفرماييد.\"], [\"حسن نوروزی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران توجه بفرماييد! آنچه را كه جناب آقاي دكتر همتي فرمودند اين بود كه ما تبصره را حذف كنيم،‌ اسيدپاشي را حذف كنيم، بنويسيم هر كس عمداً با استفاده از اسيد يا هر نوع. نگاه كنيد! ما در واقع فرمايش ايشان را در آن تبصره آورديم، «اعمالي نظير آن». ولي ما براي اينكه مشخص باشد كه اصلاً منظورمان چيست، يكي آن واژه «اسيدپاشي» كه در قانون سال 37 بوده را آورديم، دو؛ «نظير آن». ببينيد! مي‌گوييم كه محاربه آنچه در حكم محاربه است، قبلاً براي مثلاً قاچاق مواد مخدر مي‌گفتند اين در حكم محاربه است، نه خود محاربه. اينجا هم دارد، نگاه كنيد! مي‌گويند اسيدپاشي، در تبصره مي‌فرمايد ريختن اسيد، مثلاً يك كسي با يك ليواني اسيد را روي سر طرف مي‌ريزد، نمي‌پاشد، اين ريختن اسيد يا فرو بردن، دست يا سر او را مي‌گيرد و در اسيد فرو مي‌برد و نظاير آن. ببينيد! خود اسيدپاشي تعريف شده، آنچه در حكم اسيدپاشي بوده تعريف شده،‌ آنچه را كه نظر ايشان است «استفاده»، آن را آورديم «و اعمالي نظير آن».\\r\\nبنابراين ما در اينجا به خاطر اينكه قضات محترم وقتي مي‌خواهند انشاي رأي بفرمايند و رسيدگي كنند دقيق و مصرح باشد،‌ اين تصريحات آمده و هيچ اشكالي ندارد. نظر ما اين است كه آن كلمه «استفاده» ابهامي است كه بر ابهامات مي‌افزايد. به آنچه كه كميسيون آورده رأي بفرماييد. ما با پيشنهاد آقاي دكتر همتي مخالف هستيم.\"], [\"مسعود پزشکیان\", \"\", \"حضار 213 نفر، دولت موافق و كميسيون مخالف هستند. نمايندگان محترم نظر خودتان را اعلام بفرماييد. نمايندگان محترم لطفاً‌ در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! يك رفع ابهام هم آقاي دكتر مطهري دارند، در مورد نقش مدعي‌العموم سؤال دارند. جناب آقاي مطهري بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"اين مدعي‌العموم را اضافه كنيد. آقاي دكتر مطهري بفرماييد\"], [\"علی مطهری\", \"\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم توجه بفرماييد، ببينيد! در اين ماده (1) آمده هر كس كه اسيدپاشي كند در صورت مطالبه از ناحيه مجني‌عليه يا ولي‌دم حسب مورد به قصاص نفس يا عضو محكوم مي‌شود. ببينيد! مواردي است كه وقتي چنين جنايتي انجام مي‌شود آن مرتكب جرم ممكن است آن كسي كه اين جنايت را ديده يا اولياي دم او را تهديد كند كه اگر شما شكايت كنيد مثلاً من همين كار را درباره بقيه اعضاي خانواده هم انجام مي‌دهم و از اين قبيل. لذا آن جنايت‌ديده و يا اولياي دم جرأت نمي‌كنند كه شكايت كنند. اينجا جايي است كه مدعي‌العموم بايد وارد شود. لذا من معتقدم اينجا ابهام دارد، يعني نقش مدعي‌العموم اينجا مشخص نشده (نايب‌رئيس ـ كميسيون! مشكلي نداريد كه مدعي‌العموم اينجا اضافه شود؟) و به دنبال اين كلمه «در صورت مطالبه از ناحيه مجني‌عليه يا ولي‌دم» اضافه شود «و يا مدعي‌العموم»، آن وقت اين مشكل را حل مي‌كند\"], [\"مسعود پزشکیان\", \"\", \"پس «مدعي‌العموم» را اضافه مي‌كنيم.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي قاضي‌پور مخالف هستند.\"], [\"مسعود پزشکیان\", \"\", \"آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"آقاي دكتر تجري صحبت مي‌كنند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي دكتر تجري بفرماييد.\"], [\"فرهاد تجری\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nدوستان عنايت داشته باشيد! جناب آقاي دكتر مطهري! اينجا فقط بحث قصاص است، حق شخصي افراد است و لازم است خود افراد حقوق‌ شخصي‌ خودشان را مطالبه كنند. در صورت گذشت، در صورت نبودن شاكي و در موارد ديگر خود به خود در مواد بعد آمده، آنجا حق عمومي جامعه است كه مدعي‌العموم خود به خود به صورت اتومات وارد مي‌شود. اصلاً لزومي به تصريح ندارد و شفاف است. \\r\\nلذا به نظر من خيلي ضرورتي ندارد. آقاي دكتر پزشكيان! اگر اجازه بفرماييد پيشنهاد آقاي دكتر مطهري با توضيحي كه داديم به اعتقاد من منتفي است،‌ اصلاً مدعي‌العموم در مواردي كه حق شخصي فرد است نمي‌تواند ورود كند، آنجايي كه بحث قصاص و ديه است. در ساير موارد كه بعد عمومي دارد و از جهت ارتكاب جرم و آن لطمه‌اي كه به حيثيت عمومي جامعه مي‌زند مدعي‌العموم ورود مي‌كند و آن ابعاد و مجازات‌هايي كه در مواد بعدي پيش‌بيني شده كه در صورتي كه شاكي خصوصي گذشت كند يا شاكي خصوصي نداشته باشد مجازات بر چه فرض و مصداقي است آمده و نظر و پيشنهاد ايشان خيلي غيرضروري است. اگر هم احياناً ما ورودي در اين خصوص بخواهيم، نقش مدعي‌العموم را در بحث قصاص و ديه ورود بدهيم قطعاً شوراي نگهبان ايراد شرعي خواهد گرفت.\"], [\"مسعود پزشکیان\", \"\", \"ـ متشكرم، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"موافق وقت‌شان را به سركار خانم ذوالقدر داده‌اند، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران. همكاران محترم! در ابتدا سالروز ميلاد حضرت امام حسن مجتبي را خدمت ملت شريف ايران و مسلمانان جهان تبريك مي‌گويم.\\r\\nپيشنهاد و رفع ابهامي كه آقاي دكتر مطهري دادند واقعاً وارد و بجا است. مي‌بينيم گاهي جنايت‌ديده و اولياي دم مي‌ترسند شكايت كنند و اينجا بايد كسي باشد كه از حق دفاع كند و مدعي‌العموم وارد شود و حق آن طرفي كه روي او جنايت انجام شده ضايع نشود. پس اين رفع ابهام از باب اينكه تأكيد شود اينجا بسيار وارد است كه اينجا بايد مدعي‌العموم اضافه شود تا در صورتي كه اگر اولياي دم شكايتي تقديم نكند جامعه بتواند از حق اين شخص دفاع كند. \\r\\nلذا من از همكاران محترم مي‌خواهم با توجه به اين آسيبي كه الان در جامعه است و ما موارد زيادي ديديم كه خانواده‌ها جرأت نكردند كه بروند اين قصاص را بگذارند يا تقاضاي اين را بدهند كه مثلاً‌ شكايت كنند و اعدام شود، مي‌ترسند اين آسيب‌ها ادامه داشته باشد و آن شخصي كه اين جرم را انجام داده مجدداً دست به ارتكاب جرم بزند. لذا اينجا بايد حتماً مدعي‌العموم وارد شود و اشد مجازات را براي آن شخصي كه اين جنايت را انجام داده مطالبه كند. لذا من مي‌خواهم به اين رفع ابهام رأي موافق بدهيد، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت بفرماييد.\"], [\"علی فرهادی\", \"\", \"عرض كنم با توجه به قانون آيين دادرسي كيفري كه در بند «الف» ماده (8) مي‌گويد «حيثيت عمومي از جهت تجاوز به حدود و مقررات الهي يا تعدي به حقوق جامعه و اخلال در نظم عمومي» كه تعقيب آن را ماده (11) در هر شرايطي به عهده دادستان قرار داده، نيازي به اضافه كردن كلمه «دادستان» يا «مدعي‌العموم» نيست. چون به هر حال همه جرايمي كه وحشت، خشونت يا بي‌نظمي ايجاد كند وظيفه دادستان است كه آن را تعقيب كند. در مورد جنبه خصوصي با اين وضع موجود حق شاكي است، ولي اگر در بحث قتل يا منجر به قتل مجني‌عليه شود و قصاص تبديل به اعدام شود آن بحث ديگري است كه ان‌شا‌ءالله اگر الحاقي دادند يا به نحوي رفع ابهام شد موضوع را عرض مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"\", \"همكاران محترم عنايت بفرماييد! همان‌طور كه نماينده محترم دولت فرمودند و همان‌طور كه همكار عزيزمان جناب آقاي دكتر تجري مطرح فرمودند، توجه بفرماييد! نياز به اضافه نيست. به خاطر اينكه اين جرم يك جنبه خصوصي و يك جنبه عمومي دارد. اگر ما اينجا بحث مدعي‌العموم را اضافه كنيم يعني در جنبه خصوصي جرم هم بايد مدعي‌العموم ورود كند و حال آنكه چون اين جرم جنبه عمومي دارد و از جرايم غيرقابل گذشت است، بنابراين خود به خود مدعي‌العموم هست، اصلاً نيازي ندارد. ما بايد كلمه‌اي را اضافه كنيم كه حقوقدانان كشور ما را مورد انتقاد قرار ندهند.\\r\\nنگاه بفرماييد! بحث خيلي ساده است، اگر بحث، بحث محاربه است و آنچه در حكم محاربه است كه در ماده (279)‌ قانون مجازات اسلامي آمده است، آنجا بحث مدعي‌العموم كلاً مطرح است. اگر در اينجا بحث اسيدپاشي و جنبه عمومي جرم است قطعاً مدعي‌العموم هست. اينكه ما اين را اضافه كنيم، عنايت بفرماييد!‌ ما اينجا در رابطه با اين جرم بحث قصاص شرعي مطرح شده است و بحث قصاص شرعي در آن استيذان از ولي امر مسلمين، امضاي رئيس قوه قضائيه و بعد آنجا مدعي‌العموم هست كه اجرا مي‌كند و اگر آنها گذشتند نسبت به جنبه عمومي جرم اصلاً مدعي‌العموم در كنار مجني‌عليهم است و هيچ مشكلي ندارد. پس من اين را اصلاح هم مي‌كنم كه «مجني‌عليه». بنابراين ما مخالف هستيم.\"], [\"مسعود پزشکیان\", \"\", \"حضار 216 نفر، نمايندگان محترم نظر خودتان را براي اين رفع ابهام اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! فقط يك نكته هست، پيشنهاد ديگري نداريم. حاج‌آقاي نوروزي! اينجا بعضي از دوستان مي‌فرمايند ما جنايت بر نفس داريم، جنايت بر عضو هم داريم؟ (نوروزي ـ بله) جنايت بر عضو است؟ گفتند صدمه بر عضو بيايد. آقاي دكتر! ما در ماده (1) پيشنهادي نداريم، ماده (1)‌ و تبصره‌اش را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 216 نفر، نمايندگان محترم نظر خودتان را نسبت به اصل ماده (1) اعلام بفرماييد. (كاتب ـ به كميسيون برگردد) اگر رأي ندادند برمي‌گردد، اگر رأي دادند كه برنمي‌گردد، نمايندگان محترم لطفاً‌ در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (2) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 2 ـ هرگاه شخصي مرتكب جرم موضوع اين قانون شود و مجازات آن قصاص نباشد يا به هر علتي مانند فرار مرتكب يا مصالحه اولياي دم، قصاص اجرا نشود، مرتكب علاوه بر پرداخت ديه يا ارش مطابق مقررات مربوطه، به ترتيب زير مجازات مي‌شود:\\r\\nالف ـ در جنايت بر نفس و جنايت منجر به تغيير شكل دائمي صورت بزه‌ديده به حبس تعزيري درجه يك.\\r\\nب ـ در جنايتي كه ميزان ديه آن بيش از نصف ديه كامل باشد، به حبس تعزيري درجه دو.\\r\\nپ ـ در جنايتي كه ميزان ديه آن از يك‌سوم تا نصف ديه كامل باشد، به حبس تعزيري درجه سه.\\r\\nت ـ در جنايتي كه ميزان ديه آن تا يك‌سوم ديه كامل باشد، به حبس تعزيري درجه چهار.\\r\\n تبصره 1 ـ به منظور حمايت از بزه‌ديدگان موضوع اين قانون در مواردي كه به علت مرگ يا فرار، دسترسي به مرتكب ممكن نيست، ديه از اموال وي و در صورت نداشتن مال يا كافي نبودن آن، تمام يا باقيمانده ديه از بيت‌المال پرداخت مي‌شود. همچنين در مواردي كه مرتكب شناسايي نشود، ديه از بيت‌المال پرداخت مي‌شود. \\r\\nتبصره 2 ـ هرگاه پس از دريافت ديه از بيت‌المال، مرتكب دستگير شود، حق قصاص براي بزه‌ديده يا اولياي دم محفوظ است ليكن بيت‌المال با توجه به امكانات مالي بزه‌ديده يا اولياي دم، حق رجوع به آنها را دارد.\\r\\nآقاي دكتر! اينجا هم پيشنهاد داريم، آقاي كاتب پيشنهاد حذف تبصره (1)‌ ماده (2)‌ را داده‌اند. آقاي كاتب! با توجه به توصيه آقاي احمدي باز هم مطرح مي‌كنيد؟\"], [\"غلامرضا کاتب\", \"\", \"ـ من يك نظري مي‌دهم،‌ آقاي پزشكيان! اگر نظر شما تأمين است من حرفي ندارم، پيشنهاد را پس مي‌گيرم. آقاي دكتر! اين تبصره (1) عين ماده (435) مجازات اسلامي است كه در سال 1337 تصويب شده است. يعني عين آن قانون است. آقاي دكتر!‌ حالا نكته‌اي كه وجود دارد، در جريان باشيد، در آنجا قسمت آخر ندارد كه ديه از كل بيت‌المال است، چون اگر كل ديه از بيت‌المال پرداخت شود اصل هفتادوپنجي پيدا مي‌كند. اگر شما اين ايراد را وارد نمي‌دانيد من هيچ نظري ندارم، حذف هم نشود. اما چون عين قانون وجود دارد، آن عين قانون ديگر مشكلي براي اصل (75) ايجاد نمي‌كند. آقاي دكتر! من خواهش مي‌كنم حضرت‌عالي يك منتي بگذاريد، يك بررسي كنيد قانون موجود را، شما عين قانون موجود را اگر مطالعه بكنيد، حتي يك كلمه «و» هم فرق ندارد. يعني هيچگونه فرقي در اين بخش ندارد، آقاي دكتر! فقط فرقش اين است كه انتهاي قانون موجود مي‌گويد به جهت گذشت از قصاص نباشد، حق قصاص حسب مورد براي ولي‌دم يا مجني‌عليه محفوظ است. ليكن بايد قبل از قصاص ديه گرفته‌ شده را برگرداند. يعني نگفته كه اگر ديه گرفته شده برگردانده نشود ديه كلاً از بيت‌المال است. اگر حضرت‌عالي نظر بدهيد من هيچ نظري ندارم.\"], [\"مسعود پزشکیان\", \"\", \"آقاي دكتر! اين پول را از كجا بايد بدهند؟ دولت بايد بدهد.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر ببينيد! خودش در قانون قبلي صراحت دارد بايد از ولي‌دم بگيرند. متن قانون قبلي دقيقاً نوشته در صورتي كه مرتكب، مالي نداشته باشد درخصوص قتل عمد ولي‌دم مي‌تواند ديه را از عاقله بگيرد. يعني در قانون قبلي صراحتاً گفته كه بايد از ولي‌دم بگيرد و در صورت نبود عاقله يا عدم دسترسي به آنها، ديه از بيت‌المال پرداخت مي‌شود. يعني اينجا يك طوري است كه ابتدا به ساكن يك‌باره از بيت‌المال نرفته. اينجا بلافاصله رفته از بيت‌المال مي‌گيرد. هر طور كه حضرت‌عالي صلاح مي‌دانيد.\"], [\"مسعود پزشکیان\", \"\", \"اعتراض وارد است، نظر شما چيست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي نوروزي! اين «بيت‌المال» از صندوق دولت است، با دولت است؟ (كاتب ـ اين را از صندوق ميدهد؟) اين چون طرح هست بار مالي‌اش را نياورده، لايحه كه نيست.\"], [\"مسعود پزشکیان\", \"\", \"دولت باشد، منبعش در قانون كه ديده نشده. (نوروزي ـ‌ داريم، ماده 235 قانون است)، (235) چيست؟‌ حالا مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"مخالف وقتشان را به جناب آقاي سليمي دادند، بفرماييد.\"], [\"علیرضا سلیمی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nببينيد! اصولاً از نظر مبنايي و فقهي بيت‌المال براي مصالح مسلمين است،‌ اين نكته اول. نكته دوم در مورد كساني كه مجني‌عليه هستند و جاني به هر نحوي از انحاء توان پرداخت ديه ندارد باز از نظر فقهي ديه را بيت‌المال مسلمين بايد پرداخت كند. به نظر مي‌رسد اين پيشنهادي كه در اين تبصره آمده دقيقاً وفق مقررات شرعي براساس حقوق مسلم فقهي است و اين يك مورد اتفاقاً از مواردي است كه در قوانين قبلي، يعني قانوني كه در سال 37 يا قانوني كه در سال 92 تصويب شده جاي اين مورد خالي بوده، اينجا به اين نكته پرداخته. به نظر مي‌رسد كه مخالفت كنيم ان‌شاء‌الله كه اين خلأ جبران بشود، متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي دلخوش موافق هستند كه وقتشان را به جناب آقاي كبيري دادند، بفرماييد.\"], [\"غلامرضا کاتب\", \"\", \"پيشنهاد را پس ميگيريم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، آقاي كاتب پس گرفتند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي كاتب از پيشنهاد منصرف شدند. آقاي كاتب! اگر از دو پيشنهاد بعدي‌تان هم منصرف هستيد، آقاي رئيس! ماده (2) را به رأي بگذاريد. (كاتب ـ تبصره 2 را پيشنهاد دارم) پيشنهاد حذفتان از همين جنس بود. (كاتب ـ نه) پيشنهاد اصلاحي‌شان را مي‌خواهند بفرمايند، آقاي كاتب مي‌فرمايند در تبصره (2) «با توجه به امكانات مالي بزه‌ديده يا اولياي دم» را حذف كنيم.\"], [\"غلامرضا کاتب\", \"\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر! من خواهش مي‌كنم حداقل اينجا دقت بكنيد. آقاي دكتر نوروزي بگذارند، آقاي پزشكيان گوش كنند. آقاي دكتر ببينيد! وقتي كه شما در بالا مي‌آييد مي‌گوييد از بيت‌المال، حالا حضرت‌عالي فرموديد ما هم گفتيم چشم، آنجا پس گرفتيم. اما اينجا قسمت دوم مي‌گويد كه «ليكن بيت‌المال با توجه به امكانات مالي بزه‌ديده يا اولياي دم حق رجوع دارد». يعني يك مطلبي نوشته شده كه باعث مي‌شود همه بروند از بيت‌المال بگيرند. يعني هيچ‌كس نمي‌آيد بگويد كه من امكانات مالي دارم، يعني واقعاً در قانون قبلي اين كلمه «با توجه به امكانات مالي بزه‌ديده» وجود ندارد. استدعا مي‌كنم يك بار سنگين مالي روي بيت‌المال اينجا نگذاريد. اينجا كه ديگر صددرصد اصل هفتاد و پنجي پيدا مي‌كند. \\r\\nآقاي دكتر! آن قسمت را حضرت‌عالي فرموديد گفتيم چشم، اما اينجا مي‌گويد «هرگاه پس از دريافت ديه از بيت‌المال مرتكب دستگير شود، حق قصاص براي بزه‌ديده يا اولياي دم محفوظ است». اينجا درست، اما قسمت آخرش مي‌گويد «ليكن بيت‌المال با توجه به امكانات مالي بزه‌ديده يا اولياي دم حق رجوع به آن دارد» يعني اينجا واقعاً اگر همه افراد مي‌آيند مي‌گويند ما امكانات مالي نداريم و اولياي دم هم امكانات ندارد و عملاً باعث مي‌شود همه به بيت‌المال برگردد. \\r\\nآقاي دكتر! اينكه صددرصد اصل هفتاد و پنجي دارد، يعني آقاي دكتر! خواهش مي‌كنم حداقل اين قسمتي كه در قانون قبلي اصلاً نبوده، يعني شما و همكاران مي‌خواهيد قانون را محكم بكنيد بدتر مي‌كنند. يعني فقط يك بار مالي را روي دوش دولت ايجاد مي‌كنيم. اجازه ندهيد، پيشنهاد من اين است كه اين قسمت «با توجه به امكانات مالي بزه‌ديده يا اولياي دم» اين جمله حذف بشود، بيت‌المال بلافاصله كه فرد دستگير و پيدا شد به آن رجوع بشود و قانون آنوقت تشخيص بدهد. يعني اينجا ديگر بعد از اينكه به قاضي رجوع شد قاضي آن موقع مي‌تواند تشخيص بدهد واقعاً اين امكانش را دارد يا ندارد. استدعا مي‌كنم هم كميسيون و هم رئيس جلسه دقت بكند كه اين صددرصد اصل هفتاد و پنجي دارد. جناب آقاي پزشكيان! خواهش مي‌كنم حداقل اين را كمك بكنيد.\"], [\"مسعود پزشکیان\", \"\", \"مخالف را بفرماييد\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي خدري مخالف هستند، بفرماييد.\"], [\"عبدالحمید خدری\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام، ادب و احترام خدمت همه همكاران،‌ خواهران و برادران عزيز دارم. جناب آقاي دكتر پزشكيان! چون مذاكرات ما به صورت مستقيم پخش مي‌شود بعضي از دوستان يك اشتباه لپي در بحث عبارت دارند، مُجني‌عليه اشتباه است، مَجني‌عليه است. اسم مفعول به عنوان كسي است كه جنايت بر روي او شده است. ديدم بعضي از دوستان سهواً يا تبادر به ذهن مُجني‌عليه استفاده كردند، كه مَجني‌عليه است. \\r\\nجناب آقاي دكتر كاتب عزيز! در مورد تبصره (2) مربوط به همان تبصره (1) است. اگر حضرت‌عالي دقت بفرماييد در تبصره (2) تكميل و تتميم تبصره (1) است. آنجايي كه فرموده است «ليكن بيت‌المال با توجه به امكانات مالي بزهديده يا اولياي دم حق رجوع به آنها را دارد» آن برعكس آن مطلبي است كه حضرت‌عالي فرموديد. اگر آنجا ديه از بيت‌المال پرداخت شده است، از آنجايي كه خون مؤمن هدر نمي‌رود و در جنايات هم همينطور است كه اگر مرتكب شناسايي نشود از باب احترام به مؤمن ديه بايد از بيت‌المال پرداخت بشود، تذكري كه حضرت‌عالي در بحث اصل (75) قانون اساسي داديد، اينجا وارد نيست، به اين جهت كه اينجا يك تعهد فعلي ايجاد نمي‌كند. ما داريم قانون تصويب مي‌كنيم، يعني با تصويب اين قانون مصداق اصل هفتاد و پنجي زماني است كه يك بار مالي براي دولت داشته باشد. اين يك تعهد فعلي و بالفعل نيست كه تذكر اصل (75) بدهيم. \\r\\nدوستان، خواهران و برادران عزيز! و در مورد بعدي «ليكن بيت‌المال» برعكس آن چيزي است كه ما تصور كرديم، يعني اينجا بيت‌المال در صورتي كه بزه‌ديده مال يا تمكن مالي داشته باشد بيت‌المال حق رجوع دارد، وقتي حق رجوع داشته باشد آن چيزي كه در ذهن دوستان است، مبني بر هدر رفت بيت‌المال محقق نمي‌شود.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، موافق وقتشان را به جناب آقاي تجري دادند، بفرماييد.\"], [\"فرهاد تجری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عنايت داشته باشند، تمام بحث و شايد پيشنهاد اول آقاي كاتب مبني بر حذف كل ماده ايراد و ابهام‌شان معطوف تقريباً به همين تبصره و آن هم قسمت آخر تبصره بود. شما تصور بفرماييد فردي مورد جنايت واقع شده، متهم دستگير نشده و اين فرد مي‌آيد ديه‌اش را مطالبه مي‌كند و ديه‌اش را از بيت‌المال به او پرداخت مي‌كنند. بعد از مدتي متهم دستگير مي‌شود، الان قصاص مي‌خواهند انجام بدهند، طرف مي‌گويد من با توجه به اوضاع و احوال و شرايطي كه دارم هم پول بيت‌المال را مي‌خواهم ببرم و هم قصاص بكنم. لذا اين دو با هم منافات دارد. چه بسا فرد بتواند با آن جنايتكار يا با فرد ضارب به تفاهم برسد يك مبلغي فراتر از ديه هم بتواند بگيرد. اين وسط به نظر من ضربه و هدررفت بيت‌المال است و امكان وصول بيت‌المال خيلي سخت است، بار مالي سنگين براي دولت دارد. لذا پيشنهاد آقاي كاتب حداقلش اين است كه من تقاضايي كه از آقاي رئيس جلسه دارم، يا برگردد كميسيون اصلاح بشود، يا به نظر من حذف اين تبصره ضروري است،‌ چون ما عمومات اين را در قانون مجازات اسلامي و آيين ‌دادرسي كيفري داريم و هيچ ضرورتي به تأكيد در اينجا ندارد. لذا يا حذف و يا ارجاعش به كميسيون به نظر من مي‌تواند اين مشكل را حل كند، و الا اگر ما هم تصويب كنيم، قطعاً شوراي نگهبان ايراد خواهد گرفت.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت موافق است، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"مخالف\", \"همكاران محترم! كميسيون با اين پيشنهاد مخالف است به دليل اينكه اين پيشنهاد در ماده (437) قانون مجازات اسلامي به اين شكل آمده است، «چنانچه پس از أخذ ديه دسترسي به مرتكب جنايت اعم از قتل و غيرقتل ممكن شود، در صورتي كه أخذ ديه به جهت گذشت از قصاص نباشد، حق قصاص حسب مورد براي ولي‌دم يا مجني‌عليه محفوظ است. ليكن قبل از قصاص بايد ديه گرفته و برگردانده شود». \\r\\nحالا يك فردي فقير است، اسيدپاشي هم كرده، هيچ پولي هم ندارد، در آسمان يك ستاره هم ندارد، ما اين را بايد (30) سال نگه داريم، اعدام نكنيم، قصاص اجرا نشود تا پول را برگرداند. ما اينجا توضيح داديم اگر دارد از وي أخذ مي‌شود، اگر ندارد اينجا اعلام شده كه هرگاه پس از دريافت ديه از بيت‌المال مرتكب دستگير شود، حق قصاص براي بزه‌ديده يا اولياي دم محفوظ است. ليكن بيت‌المال با توجه به امكانات مالي بزه‌ديده يا اولياي دم حق رجوع به آنها را دارد. \\r\\nشما مي‌خواهيد امكانات را حذف كنيد. بگوييد علي‌اي‌حال ديه برگردانده بشود و بعد اعدام بشود، (30) سال نگه داريم تا برگرداند بعد اعدام بشود. قانون، قانون تشديد مجازات است، اگر دنبال تشديد هستيد اين است. «و لكم في القصاص حياه يا اولي‌الالباب» بلافاصله بايد قصاص بشود، از بيت‌المال فرار كرده به خاطر آنكه بزه‌ديده يا مجني‌عليه رها نباشد ديه را از بيت‌المال پرداخت كرديم، دستگير مي‌شود، امكانات دارد از وي أخذ مي‌شود و بعد قصاص مي‌شود، ندارد هم قصاص مي‌شود. ديگر (30) سال او را نگه نمي‌داريم، تا اينكه ما از او ديه بگيريم و بعد قصاص بكنيم. \\r\\nعزيزان! بنابراين چون بحث تشديد مجازات اسيدپاشي است، عنايت بفرماييد و بعضي از دوستان هم سؤال‌هايي داشتند كه آيا اينجا مرد يا زن است و منظور از عضو چيست ما كلاً همه اينها را ديديم، گفتيم هركسي، بزهديده مرد و زن، هر عضوي. بنابراين توجه بفرماييد، ما مخالف هستيم.\"], [\"مسعود پزشکیان\", \"\", \"حضار 218 نفر، نمايندگان محترم رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت موافق و كميسيون مخالف است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس!‌ ماده (2) و تبصره‌هايش را لطف كنيد به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 216 نفر، نمايندگان محترم رأي خودتان را نسبت به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (64) نفر نظر خودشان را اعلام نكردند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"]]}, \"order4\": {\"title\": \"4\\r\\nـ اعلام وصول طرح تعويق كنكور سراسري به مدت حداقل دو ماه با قيد دوفوريت و رد فوريت آن (ثبت 574)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! اگر اجازه بفرماييد جمعي از همكاران درخواست دوفوريت براي يك طرح قانوني دارند كه اين روزها هم خيلي پيگيري مي‌شد. در مورد تعويق كنكور سراسري به مدت حداقل دو ماه است. (تعدادي از نمايندگان ـ دو، دو) اجازه بدهيد طرح بشود بعد اعمال بفرماييد. آقاي خادمي نماينده محترم ايذه به عنوان نماينده متقاضيان دوفوريت موضوع را مطرح بفرماييد.\"], [\"هدایت اله خادمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nدرود به روح ملكوتي حضرت امام، معمار كبير انقلاب اسلامي مي‌فرستم، عرض سلام و ادب به محضر مقام معظم رهبري و دوستان عزيزم در خانه ملت دارم. دوستان ببينيد! موضوع خيلي ساده است، طرح ما طرح دوفوريتي تعويق كنكور 98 به مدت دو ماه است. به هر حال همه مي‌دانيد كه در چندين استان سيل ويرانگري آمد، متأسفانه دانش‌آموزان ما فرصت مطالعه را نداشتند، كتاب‌هايشان از بين رفته است. (تعدادي از نمايندگان ـ دو، دو)\\r\\nدوستان! انتظار داريم اجازه بدهيد صحبت كنيم. حداقل مجلس است، شأن مجلس بايد رعايت بشود، مهدكودك كه نيست. دوستاني كه مي‌خواهند سر و صدا بكنند اگر فكر كردند مهدكودك است، مي‌توانند بيرون تشريف ببرند و اجازه بدهند ما صحبت‌مان را بكنيم. \\r\\nببينيد! اين دوستان نتوانستند مطالعه بكنند، فرض كنيد فرزندان خودتان است. آقاياني كه «دو»، «دو» مي‌كنيد و اجازه نمي‌دهيد صحبت كنيم، حتماً فرزندان خودتان يا راحت دانشگاه يا پرديس مي‌روند و يا دانشگاه رفتند و الان دردسر كنكور را نداريد. شأن خودتان را حفظ كنيد. \\r\\nدوستان! بنابراين فرض كنيد فرزندان خودتان هستند، فرزندان خودمان هستند، به زمان دانش‌آموزي خودمان برگرديم، ببينيم اگر شرايط پيش مي‌آمد كه دو ماه نمي‌توانستيم تحصيل و مطالعه كنيم چه استرسي را داشتيم، چه اتفاقي برايمان مي‌افتاد؟ شما مي‌دانيد كنكور براي جوان‌هاي ما سرنوشت‌ساز است، يعني آينده اين جوانان با كنكور تعيين مي‌شود. يا يك مدير موفق در آينده مي‌شوند و يا نفله مي‌شوند. بنابراين شما بايد بدانيد در ژاپن در دهكده‌اي فقط يك دانش‌آموز وجود داشت، يك دهكده يك دانش‌آموز داشت، قطار سريع‌السير ژاپن را نگه داشت تا اين دانش‌آموز درسش تمام بشود و نياز نباشد، بعد اين ريل را برچيد. الان اينها چند ده هزار نفر هستند، حدود (100) هزار نفرند. ملاحظه بفرماييد. بنابراين انتظار داريم كمك كنيد، طبق بند (3) اصل سوم وظيفه حاكميت تسهيل و تعميم آموزش عالي براي همه است، بند (9) رفع تبعيضات ناروا و ايجاد امكانات عادلانه براي همه در تمام زمينه‌هاي مادي است. \\r\\nاصول (19)، (30)؛ «دولت موظف است وسايل آموزش و پرورش رايگان را براي همه ملت تا پايان دوره متوسطه فراهم سازد و وسايل تحصيلات عالي را تا سرحد خودكفايي كشور به صورت رايگان گسترش دهد». وسايل و ابزار تحصيلات عالي فرصت و دادن زمان براي جبران اين دو ماهي است كه نتوانسته‌اند تحصيل كنند. كتاب‌هاي نظام ‌قديم را به دليل اينكه سازمان سنجش گفت ديگر تكرار نمي‌شوند هيچ انتشاراتي نشر نداد. بنابراين آنهايي كه كتاب‌هايشان را آب برده ديگر كتابي براي تحصيل ندارند. منابع نظام ‌قديم در سيل از بين رفتند. با توجه به گستردگي سيل در كشور و درگير شدن چندين استان، دهها شهر و هزاران روستا، عملاً دادن سهميه كه بعضي دوستان مي‌فرمايند هم به دليل گستردگي حادثه امكان‌پذير نيست و بي‌سوادي به بار مي‌آورد و هيچ‌گونه ساز و كار منطقي هم براي آن در نظر گرفته نشده است. دوستاني كه مي‌فرمايند سهميه، چگونه مي‌خواهند سهميه در نظر بگيرند؟ \\r\\nبنابراين تلاش كنيد، كشور بايد بتواند اين را مديريت كند. اينكه بگوييم كشور، سازمان سنجش، آموزش و پرورش نمي‌توانند مديريت كنند، اينكه بالاخره بحث از ناكارآمدي مي‌آورد. هر قدر ميزان سهميه هم زياد باشد تا وقتي كه دانش‌آموزان نتوانند منابع خود را سامان بدهند و روحيه خود را براي جمع‌آوري مطالب بازيابي كنند چاره‌ساز نيست و عملاً‌ اين عزيزان در رقابت بازنده هستند. \\r\\nدوستان! بايد توجه داشت كه اكثر مناطق گرفتار در سيل از استانهاي كم‌برخوردار هستند. يعني خوزستان بيچاره، يعني شادگان،‌ يعني سوسنگرد، يعني پلدختر، يعني خرم‌آباد، يعني سيستان و بلوچستان. من از همه دوستان در تعجبم، اميدواريم كه دوستان كمك كنند، (100) هزار نفر هستند، جمعيت كمي نيستند، كشور بايد آنقدر پتانسيل داشته باشد كه اين را مديريت كنيم. همه ساز و كارهاي كامپيوتري و الكترونيكي در اختيار سازمان سنجش است. چطور نمي‌تواند تصحيح كند؟‌ مگر به صورت كاغذي و (50)‌ سال پيش مي‌خواهد نمرات را تصحيح كند كه مي‌فرمايد نمي‌رسيم. (وكيلي‌ ـ خيلي ممنون).‌ \\r\\nبنابراين دلايلي كه داريم، بهترين راهكار براي داوطلبان، تعويق كنكور است. تعداد داوطلبان سيل‌زده حداقل (100)‌ هزار نفر است. عدم تعويق كنكور يعني از بين بردن عدالت، يعني فرصت ندادن به مردم محروم‌ و استانهاي سيل‌زده. نمي‌شود تفكيك كرد، در بعضي از استان‌ها مي‌بينيد در دو شهرش سيل آمده، نمي‌شود بگوييم سهميه بدهيم. در بعضي از شهرها فقط در بعضي از محله‌هايش آمده و مردم نابود شدند. دانش‌آموزاني كه سيل‌زده هستند كوچ كردند و رفتند به خانواده‌هاي فاميل‌شان در شهرهاي ديگر و نگذاشتند آن خانواده هم درس بخوانند. بنابراين اميدواريم كه كمك كنيد. (نايب‌رئيس ـ خيلي ممنون)‌ دوستان! اين موضوع را كه دولت نمي‌تواند، اينكه نمي‌شود عقب انداخت، ببينيد! در قرن بيست و يكم هستيم، (200) سال پيش نيست، سيستم‌ها همه الكترونيك هستند. انتظار داريم، فرض كنيد فرزندان خودمان هستند، كمك كنيم. بر محمد و آل محمد صلوات. (حضار صلوات فرستادند).\"], [\"مسعود پزشکیان\", \"\", \"مخالف صحبت كند\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي كوچكي‌نژاد مخالف هستند، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nمن از دوستاني كه طراح دوفوريتي در بحث كنكور هستند، تشكر مي‌كنم.\\r\\nهمكاران عزيز! ما در كميسيون آموزش و تحقيقات بعد از سيل به صورت ميداني بازديد داشتيم. هم در منطقه لرستان، هم در منطقه خوزستان خودم به چندين شهر رفتم و هم در منطقه گلستان و مازندران. مسائل آموزشي فرزندان اين كشور را مورد بررسي قرار داديم، با مسئولين وزارت آموزش و پرورش و وزارت علوم هم جلسات بسياري داشتيم و در بخش‌هاي مختلف كميسيون نظراتي داشت. جمع‌بندي نظرات كميسيون را به عنوان نايب‌رئيس اول كميسيون خدمت همكاران عرض كنم كه تقريباً كل اعضاي كميسيون با اين طرح مخالف بودند، الان همكاران اينجا هستند، آقاي دكتر عارف و ديگران. علت مخالفت! مگر اولين بار است كه در كشور حادثه پيش مي‌آيد؟ \\r\\nدر بحث كنكور كارشناسي ‌ارشد، مجلس يعني كميسيون با دولت مخالفت كرد كه حتماً‌ بايد عقب بياندازيد و دولت در كميسيون زير بار نمي‌رفت. يك طرح دوفوريتي تهيه كرديم و به محض اينكه طرح دوفوريتي را تهيه كرديم دولت و سازمان سنجش به كميسيون آمد، كنكور كارشناسي‌ارشد را عقب انداختند. علت اين بود كه همه مردم چه آنهايي كه در سيل بودند و چه آنهايي كه داشتند به سيل‌زدگان كمك مي‌كردند، بين اينها داوطلبين كنكور ارشد بودند، براي اينكه حقي از اينها ضايع نشود، اين اقدام انجام شد،‌ يعني كميسيون آموزش و تحقيقات ورود كرد و امروز چرا كميسيون مخالف است؟ اين اس‌ام‌اس‌هايي كه مي‌زنند، من خدمت دوستان خوزستاني، گلستاني و همه دوستان عرض كنم كه اين به نفع دانش‌آموزان شما نيست. اولاً همه شهرها و مناطق در سيل نبودند، ما نقطه به نقطه رفتيم مناطق را بازديد كرديم. اينكه در بحث زلزله‌اي كه در كرمانشاه پيش آمد، زلزله كرمان، زلزله گيلان و بسياري از نقاط كه بسياري از نقاط پس‌لرزه‌هاي شديد داشتند، آسيب‌هاي جدي ديده‌ بودند، مگر كنكور را عقب انداختند؟ معتقد به اين هستم كه با اين طرح بسياري از مسائل دانش‌آموزان ما در اين كشور به هم مي‌خورد. اولاً اينكه بسياري از ظرفيت‌هاي خالي صندلي‌هاي دانشگاه‌ها امروز كنكور ندارند،‌ بدون آزمون گرفته و بعد از اين هم شوراي عالي انقلاب فرهنگي يك مصوبه‌اي دارد،‌ اگر حوادثي پيش بيايد از سهميه جاهاي ديگر استفاده نمي‌كنند، در همان منطقه يك درصدي از صندلي‌هاي خالي را براي سيل‌زدگان مي‌دهند، نه كل كشور كه تحت تأثير درصد قرار بگيرند و درصد سهميه‌اي به اينها اختصاص بدهند. به اعتقاد من اين بحث و طرح مشكلي در بين بيش از (1) ميليون و (200)‌ هزار خانواري كه خودشان را آماده كرده‌اند، روزها و شب‌ها بيخوابي كشيده‌اند، خودشان را آماده كرده‌اند و آشفتگي در بين خانواده‌ها ايجاد مي‌شود. به اعتقاد من روشي را كه در زلزله و در بسياري از حوادث در اين كشور اجرا كردند، ما از آن روش‌ها استفاده كنيم تا نگراني براي دوستان خوزستاني، لرستاني و گرگاني پيش نيايد. مطمئناً كميسيون آموزش و تحقيقات به عنوان يك كميسيون تخصصي به اين امر توجه دارد.\\r\\nدر ثاني شما اگر زمان را فاصله بياندازيد باز هم آنهايي كه درسخوان هستند و در خانه‌ها نشسته‌اند جلو مي‌افتند،‌ يعني چيزي عايد شما و فرزندان شما در اين شهرها نمي‌شود. به خاطر همين من از دوستان همكار، برادران و خواهران درخواست دارم به خاطر اينكه خسارت سنگيني هم به سازمان سنجش در اين بخش نيايد، سيستم كنكور و سيستم شروع سال تحصيلي در كشور به هم نخورد، به نظرات كميسيون آموزش و تحقيقات به عنوان يك كميسيون تخصصي توجه كنند و به اين طرح دوفوريتي رأي ندهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي تجري موافق هستند، بفرماييد.\"], [\"فرهاد تجری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nمن عرايضم را با شعري از حضرت سعدي شروع مي‌كنم، آنجايي كه به عنوان يك لوح افتخار فرهنگ ايراني در سازمان ملل نصب شده است.\\r\\nبني آدم اعضاي يك پيكرند \\r\\nكه در آفرينش ز يك گوهرند\\r\\nچون عضوي به درد آورد روزگار\\r\\nدگر عضوها را نماند قرار\\r\\n برادران و خواهران! ما امروز شايد امتياز خاصي به مردم، جوانان و كنكوري‌هاي مناطق سيل‌زده نمي‌دهيم، بلكه يك فرصتي بسان همان فرصت براي ديگر مناطق هم دارد ايجاد مي‌شود، خيلي معجزه‌اي انجام نمي‌شود. لذا حداقل انتظار از ما مجلسيان است به عنوان بخشي از هم‌ميهنان‌مان كه در سيل درگير بودند، جناب آقاي پاپي‌زاده نماينده دزفول كه نوبت نشد صحبت كنند، يكي از دوستان و همكاران ما از خوزستان، گلستان، لرستان و ديگر مناطقي كه درگير سيل بودند مي‌دانند و خود بنده هم به عنوان كسي كه هم زلزله‌زده و هم سيل‌زده هستيم اين را خدمتتان عرض مي‌كنم،‌ تصور بفرماييد كه فرزندان و جوانان و كنكوري‌هاي مناطق سيل‌زده‌اي كه حتي فضايي براي نشستن، خوردن و آشاميدن غذا و آب هم نداشتند امروز مي‌خواهند با ديگر مناطقي رقابت كنند كه كلاس كنكور را راحت رفتند، با آرامش خاطر در كنار خانواده بودند و خيلي از خانواده‌ها هنوز بچه‌هايشان در خانه اقوام تقسيم شده است. \\r\\nلذا انتظار است كه اين فرصت را بدهيم، خيلي از مواقع شايد به صورت عادي هم براي زمان كنكور تاريخ‌هايي تقدم و تأخري پيش مي‌آيد و لازم است كنكور با تأخير انجام شود. اينجا اما يك فرصتي براي فرزندان عزيزمان در مناطق سيل‌زده ايجاد كنيم كه بتوانند با ديگر مناطق رقابت عادلانه داشته باشند. شرط رقابت و مسابقه كنكور اين است كه شرايط يكسان داشته باشند. \\r\\nآيا عدالت و انصاف اين است كه فرزندان و جوانان از هم‌ميهنان ما كه نزديك به سه ماه حتي نتوانستند در زير يك چادر هم پناه بگيرند،‌ امروز اينها را سر جلسه امتحان بياوريم بنشانيم و از اينها بسان ديگر مناطق آزمون بگيريم. لذا انتظار داريم دوستان، به هر حال خيلي از اين جوانان و دانش‌آموزان در شوك رواني از دست دادن عزيزان‌ و خانواده‌هايشان بودند و هنوز به حالت عادي برنگشته‌اند. آن فشارهاي روحي و رواني ناشي از سيل هنوز بر روح و روان اينها حاكم است. لازم است كه يك فرصتي داده شود كه حداقل شرايط عادي پيدا كنند و بتوانند در يك شرايط عادي با ديگر جوانان ما رقابت كنند. اين هم نيست، بالغ بر (24)‌ استان ما درگير سيل بودند، نه مختص به يك استان، دو استان يا سه استان باشد. لذا عمده استان‌ها و خصوصاً‌ لرستان و خوزستان و گلستان كه شايد صدمات بيشتر ديدند و خود بخشي از كرمانشاه كه بودند، بخشي از اين جوانان درگير جنگ و زلزله هم بودند،‌ لازم است كه حداقل كمك‌ها كه اعطاي يك فرصت دوماهه به اين عزيزان است را داشته باشيم كه حداقل بتوانند شرايط عادي را بازيابند و در كنار يك رقابت عادي قرار بگيرند. اين فرصت نه به اين جوانان، بلكه به تمام جوان‌هاي اقصي‌نقاط كشورمان ان‌شا‌ءالله داده شود.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، مخالف بعدي صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"مخالف دوم جناب آقاي رحيمي‌جهان‌آبادي هستند، بفرماييد.\"], [\"جلیل رحیمی جهان آبادی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز! ماه مبارك رمضان را خدمت شما تبريك عرض مي‌كنم و آرزو مي‌كنم خداوند متعال طاعات و عبادات همه مسلمين را در سرتاسر جهان به ويژه در كشور عزيز ايران مورد قبول درگاه خودش قرار بدهد.\\r\\nببينيد خواهران و برادران محترم! اين طرحي كه پيشنهاد داده مي‌خواهد چه بگويد؟ حرف اين است كه به دليل آمدن سيل و حوادث طبيعي ما كنكور را به تأخير بيندازيم و (3) ميليون دانش‌آموز و خانواده‌هاي آنها را دچار استرس روحي، دچار هزار و يك مشكل و مصيبت جديد كنيم. كشور ما كشوري است كه هر سال حوادث غيرمترقبه و حوادث طبيعي و غيرطبيعي در آن زياد است. يك سال سيل مي‌آيد، يك سال زلزله مي‌آيد، يك سال مشكلات ديگري مي‌آيد. اينكه نمي‌شود ما هر سال به دليل هر مشكلي بخواهيم كنكور را دچار تغيير كنيم. كنكور يك پروسه فوق‌العاده پيچيده، فني و دقيق دارد، طراحي سؤالات آن،‌ زمان‌بندي، برگزاري و تمام اين نظمي را كه ظرف يك سال سازمان سنجش و وزارت آموزش و پرورش و وزارت علوم و همه دستگاه‌هاي دخيل آمدند روي آن كار كردند، ما همه اين نظم را به هم مي‌ريزيم. خانواده‌ها برنامه‌ريزي كردند، ماه‌ها،‌ روزها، شب‌ها،‌ ساعت‌ها يك دانش‌آموز و خانواده‌اش وقت گذاشتند،‌ خودشان را براي كنكور تنظيم كردند. حالا بعد ما كل اين نظم را به هم بريزيم، زندگي اينها و روح و روان اينها را به هم بريزيم كه ما مي‌خواهيم به بخشي از هموطنان كمك كنيم. \\r\\nدوستان و عزيزان! كسي مانع كمك به مناطق زلزله‌زده و سيل‌زده نيست، بنشينيم يك فكري برداريم به آنها كمك كنيم. ولي تعويق كنكور راه‌حل آن نيست. كشور ما يك كشوري است كه اگر شما دو ماه كنكور را عقب بيندازيد نظم آغاز سال تحصيلي آينده هم به هم مي‌خورد، كل سيستم دانشگاه به هم مي‌ريزد، هزينه‌هاي سنگيني به سيستم آموزش و پرورش و وزارت علوم و سازمان سنجش وارد مي‌شود، هزار و يك مشكل امنيتي براي برقراري كنكور ايجاد مي‌شود. شما يادتان است بعضي وقت‌ها لو رفتن سؤالات و دسترسي بعضي از افراد به سؤالات چه مشكلاتي ايجاد كرده است. الان با دقيق‌ترين سيستم امنيتي اين سؤالات دارد طراحي مي‌شود، بعد ما درست در آستانه كنكور داريم يك فشار رواني را به خانواده‌ها و دانش‌آموزان مي‌آوريم، به سيستم برگزاركننده كنكور مي‌آوريم، مي‌خواهيم كنكور را دو ماه عقب بيندازيم. ظاهر اين طرح كمك به هموطنان است، ولي روح و باطن اين طرح آسيب فوق‌العاده جدي به آينده دانش‌آموزان كنكوري امسال وارد مي‌كند، به خانواده‌هاي آنها وارد مي‌كند، سرنوشت آنها را تغيير مي‌دهد. اگر بنا باشد به ازاي هر سيل و حادثه‌اي كنكور را به تأخير بيندازيم من خدمت شما عرض مي‌كنم ما بايد هر سال كنكور را به تأخير بيندازيم. شما بفرماييد ما در كدام سال حادثه نداشتيم؟ (نايب‌رئيس ـ خيلي ممنون) كدام سال بوده ما مشكلات نداشتيم؟\\r\\nدوستان! من يك نكته پاياني عرض كنم براي اينكه با اين طرح مخالفت كنيد. اگر ما الان فرصت را دو ماه به تأخير بيندازيم آنهايي كه سيل‌زده نيستند هم باز دو ماه بيشتر مطالعه مي‌كنند و همين رقابت الان باز به دو ماه بعد موكول مي‌شود، يك كار عبثي است. من خواهش مي‌كنم با اين طرح مخالفت كنيد، ولي يك فكر اساسي كنيد براي آنهايي كه در مناطق سيل‌‌زده هستند و به آنها كمك شود. اضافه بر سهميه،‌ اضافه بر پذيرش، ولي نه اينكه حق بچه‌هاي مردم را ضايع كنيم و آنهايي كه در مناطق‌شان سيل نيامده را دچار مشكل كنيم. براي كمك به خانواده‌ها و دانش‌آموزان كنكوري من درخواست مخالفت با طرح را دارم.\"], [\"مسعود پزشکیان\", \"\", \"موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"موافق بعدي جناب آقاي طاهرخاني هستند، بفرماييد.\"], [\"بهمن  طاهرخانی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض خسته‌نباشد محضر همكاران محترم. ببينيد دوستان! مطلبي كه مخالفين مطرح كردند مي‌فرمايند كه حوادث طبيعي است. اولاً كه ما مديريت‌مان ضعيف بوده و نتوانستيم يك ساز و كار مناسبي ايجاد كنيم تا اگر چنين حوادثي پيش آمد مردم ما صدمه نبينند، كشوري مثل ژاپن دائماً‌ در معرض زلزله است، زلزله هم مي‌شود، ولي كسي به آن شكل صدمه نمي‌بيند. بنابراين ما بايد در فكر اين باشيم تا ساز و كاري ايجاد كنيم در آينده اگر براي كشور ما كه در مسير حوادث طبيعي است چنين اتفاقاتي افتاد، در ساير امور ما خدشه وارد نكند، در ساير مباحث اجتماعي و مديريتي ما خدشه وارد نكند. \\r\\nمن با دوستاني كه از شهرهاي سيل‌زده صحبت مي‌كردم، درست است كه در شهر ما سيل آمده، ولي صدمه خاصي نديده است. منتها من در سال 56 خاطرم هست ما دوره دبيرستان را مي‌گذرانديم كه در شهر ما هم يك سيل خيلي سنگيني آمد، كشته داد. در آن زمان هم ما مضطرب و نگران بوديم، سيل آمده، همشهريان ما صدمه ديده‌اند. حالا در اين شرايط خاص كشور (24)‌ استان كشور صدمه ديده‌اند، من مي‌خواهم عرض كنم اگر كنكور دو ماه عقب بيفتد آن كساني هم كه آمادگي دارند بيشتر مي‌خوانند، بيشتر مطالعه مي‌كنند. من با دوستاني مثل آقاي پاپي‌زاده از نمايندگان محترم دزفول و حاج‌آقاي سليمي صحبت مي‌كردم واقعاً كساني بودند كه در پشت‌بام، يعني پدران رفتند پشت‌بام ايستادند ببينند چه اتفاقي مي‌افتد، آيا فرزندان‌شان را مي‌توانند از اين وضعيت نجات بدهند. در شرايطي كه سيل آمده، اسناد، مدارك، همه مستندات مردم اين (24)‌ استان كشور را از بين برده، چطور يك دانش‌آموز مي‌تواند در خانه بنشيند و درس بخواند. اصلاً كجا بايد بنشيند درس بخواند. اصلاً شرايطي هست كه درس بخواند؟ \\r\\nبنابراين من فكر مي‌كنم و خدمت عزيزان عرض شود حتي اگر يك بخش كمتري از دانش‌آموزان ما هم در اين داستان نتوانستند مطالعه كنند و خودشان را به سطح كنكور برسانند ما بايد انصاف به خرج بدهيم. خود آن دانش‌آموزاني هم كه درس خوانده‌اند بايد انصاف به خرج بدهند. دوستان! آقاي تجري شعر سعدي را خواند، واقعاً همه ما هم‌نوع هم هستيم، ما ايراني هستيم،‌ ما مسلمانيم، ما شيعه هستيم،‌ عرق ملي و ديني داريم، بايد به فكر هموطنان خودمان باشيم. \\r\\nبنابراين اينكه ما بگوييم دانش‌آموزاني كه درس خوانده‌اند ناراحت مي‌شوند من بعيد مي‌دانم. براي آنها هم يك فرصتي پيش مي‌آيد، الان مثلاً‌ همين دانش‌آموزاني كه در مناطق سيل‌زده صدمه ديده‌اند وسايل كمك‌آموزشي‌شان از بين رفته، شما مي‌دانيد، در راديو و تلويزيون صحنه‌هاي وحشتناك سيل را مي‌ديديد. من يك صحنه بسيار تأسفباري را ديدم. ديدم كه يك پدري تيرآهن را گرفته، متأسفانه آن فرزندانش را سيل برد. حالا شما در اين شرايطي كه شرايط روحي بسيار نامناسبي در اين مناطق سيل‌زده حاكم بوده و باعث شده همه امكانات (از بين برود)، شما ببينيد طرف يخچالش از بين رفته، فرشش از بين رفته، خانه‌اش روي سرش تخريب شده، در اين شرايط چطور مي‌توانست، كتاب‌هايش از بين رفته و حتي كساني بودند كه عزيزان‌شان را از دست ندادند، ولي ديدند كه فرزند، پدر و مادر همسايه‌اش جانش را در اثر سيل از دست داده، اصلاً‌ وحشتي كه آن سيل حكم‌فرما كرده، اعوجاج و اغتشاشي كه از نظر رواني براي آن شخص دانش‌آموز پيش آورده، او مي‌توانست واقعاً درس بخواند؟ ما هم بچه داريم، ما اين شرايط سنگين را در شهرهايمان تجربه كرديم، ديديم. \\r\\nآقايان! واقعاً اگر ما فكر مي‌كنيم در اين شرايط حساس بايد به داد هم‌نوعان و مردم خودمان برسيم، به نظرم همه اين انصاف را مي‌دهند كه ما يك مدت محدودي كنكور را به تعويق بيندازيم تا ساير دانش‌آموزان هم آماده شوند، تعويق هم موجب افزايش سطح علمي تمامي داوطلبان كشور مي‌شود، چه آنهايي كه صدمه ديده‌اند و چه صدمه نديده‌اند. آنهايي كه صدمه ديده‌اند در اين فرصت مي‌روند خودشان را آماده مي‌كنند، آنهايي هم صدمه نديده‌اند بيشتر مطالعه و تحقيق و تفحص مي‌كنند و از لحاظ رواني همه يك شرايط ايده‌آلي را پيدا مي‌كنند كه در كنكور شركت كنند و من فكر كنم دعاي خير همه مردمي كه در استان‌ها صدمه ديده‌اند مشمول حال ما هم خواهد شد. اميدوارم كه نمايندگان توجه ويژه‌اي به اين مسأله داشته باشند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 225 نفر، دوسوم رأي مي‌خواهد، نمايندگان محترم نظر خودتان را اعلام بفرماييد. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. (50)‌ درصد هم رأي نياورد، متشكرم. اعلام وصول‌ها را بفرماييد\"], [\"علیرضا رحیمی\", \"\", \"اصلاحيه لايحه موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو كه يك‌فوريت آن در جلسه 7/11/97 به تصويب رسيده بود اعلام وصول مي‌گردد.\"]]}, \"order5\": {\"title\": \"5\\r\\nاعلام وصول (1) فقره سؤال\", \"discussions\": [[\"علیرضا رحیمی\", \"\", \"سؤال ملي جناب آقاي محبي‌نيا نماينده محترم مياندوآب از وزير محترم دادگستري با موضوع عملكرد قوه قضائيه در حوزه مبارزه با فسادهاي كلان اقتصادي و نحوه واريز مبالغ حاصله از احكام مالي اعلام وصول مي‌گردد.\\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از فعالان اجتماعي شهرستان گناوه از استان بوشهر ميهمانان جناب آقاي خدري نماينده محترم بوشهر، گناوه و ديلم هستند كه خدمت اين عزيزان خيرمقدم عرض مي‌كنيم.\"]]}, \"order6\": {\"title\": \"6\\r\\nـ ناطقان جلسه خانم هاجر چناراني و آقايان: قاسم ساعدي، علي ابراهيمي، محمدرضا صباغيان‌بافقي و سيدمهدي مقدسي\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ خانم هاجر چناراني نماينده محترم نيشابور و فيروزه.\\r\\nـ آقاي قاسم ساعدي نماينده محترم دشت‌آزادگان و هويزه.\\r\\nـ آقاي علي ابراهيمي نماينده محترم شازند.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي محمدرضا صباغيان‌بافقي نماينده محترم مهريز، بافق، ابركوه، خاتم و بهاباد.\\r\\nـ آقاي سيدمهدي مقدسي نماينده محترم اراك، كميجان و خنداب.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز سركار خانم هاجر چناراني نماينده محترم نيشابور و فيروزه دعوت مي‌كنم براي ارائه نطق هفت دقيقه‌اي‌شان در خدمتشان هستيم، بفرماييد.\"], [\"هاجر چنارانی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nماه رمضان و ايام باسعادت ميلاد آقا امام حسن مجتبي را خدمت همه همكاران و ملت شريف ايران تبريك عرض مي‌كنم. \\r\\nاما همكاران محترم، مردم شريف ايران! يكي از كم‌ارزش‌ترين پول‌هاي دنيا را چه كشوري دارد؟ داراي بزرگترين ذخاير معدن فيروزه جهان، دومين منابع گاز جهان، سومين منابع نفت جهان، يك‌ششم ذخاير سنگ‌هاي قيمتي جهان، رتبه دوم ذخاير زيرزميني و معادن و انواع فلزات و كاني‌ها، رتبه اول فرش جهان، پسته، خاويار، زعفران، برنج، چاي، آب و برق و آثار باستاني و تاريخي و همان كشوري كه نخبگانش به خارج فرار مي‌كنند و در برخي وزارتخانه‌ها و سازمان‌ها داراي ضعيف‌ترين مديران جهان است كه نمي‌توانند از اين همه امكانات استفاده كنند. اين كشور صاحب يكي از كم‌ارزش‌ترين پول‌هاي دنيا است، كشوري كه (40) درصد از مردمش تقريباً زير خط فقر زندگي مي‌كنند و محروم از حداقل‌ها هستند. چه كشور آشنايي است اين كشور، افسوس.\\r\\nواضح است كه كشور در كمند بحران‌ها گرفتار شده و تنها راه چاره اين است كه گذشته اقتصادي را رها و چاره‌اي براي حال و آينده بينديشيم. وظيفه دولت، مجلس و ساير دستگاه‌ها و مردم صبور ايران حفظ اتحاد و يكصدايي و پرهيز از تك‌روي و تفرقه مي‌باشد و دولت نيز بايد يك تكان اساسي بخورد و گامي مؤثر در جهت تعيين مايحتاج اوليه افراد كم‌درآمد بردارد تا فشارها كمي كاهش يابد. اقتصاد ما وابسته به نفت و گاز است، حال آنكه نعمات ديگري در اين سرزمين داريم به نام تمدن، فرهنگ، مفاخر و طبيعت و قدمتي به بلنداي تاريخ كه ايجاد استراتژي‌هايي در جهت آمايش اين پتانسيل‌ها ما را به توسعه صنعت گردشگري سوق مي‌دهد. صنعتي كه مي‌تواند همانند نفت ملي شود،‌ با اين تفاوت كه نفت و گاز ممكن است روزي تمام شود،‌ ولي تاريخ و تمدن و فرهنگ يك قوم تمام‌شدني نيست.\\r\\nضمن اينكه توسعه گردشگري درآمدزاتر و ماندگارتر خواهد بود و كشور بدون گردشگر عقب‌مانده و ناامن تلقي مي‌شود و در فرآيند تعامل فرهنگي و اجتماعي و رشد بالندگي براي حيات در عصر جهاني شدن قرار ندارد و منزلت و هويت فرهنگي آن ارتقا نمي‌يابد. گردشگري داخلي را در بحران كنوني جدي بگيريم، رونق و توسعه گردشگري داخلي در زمان بحران نقش ويژه‌اي مي‌تواند در اقتصاد كشور ايفا كند.\\r\\nاز آنجا كه اقشار مختلف با هر درآمدي امكان سفر داخلي دارند در چنين شرايطي توجه به توسعه گردشگري داخلي مي‌تواند بسياري از بحران‌ها را حل كند و عوايد فراواني چون درآمدزايي، اشتغال‌آفريني، عدالت‌گستري، فقرزدايي، پايداري و حفظ محيط‌زيست را در بر داشته باشد.\\r\\nدرخصوص گردشگري خارجي نيز به ازاي هر گردشگر (1200) دلار ارز وارد كشور مي‌شود كه اين رقم معادل صادرات دهها بشكه نفت است. اين مطلبي است كه با مراجعه به آمار به راحتي قابل دسترسي است و در شرايط بحراني اكنون وقت آن رسيده نگاهي از سر تأمل به توسعه گردشگري داشته باشيم. توسعه گردشگري به معني نمايش فرهنگ اصيل ايران و اسلام و زدودن اثرات تبليغات منفي كشورهاي توسعه‌جو است. ايران نيازمند برنامه‌اي كوتاه و زودبازده است. بنابراين سازمان ميراث فرهنگي بايد تدبيري جدي اتخاذ نمايد و بكوشد در جهت برندسازي در عرصه گردشگري و حفظ ميراث فرهنگي كه از ضروريات و اولويت‌هاي مهم جمهوري اسلامي ايران است با تدوين اهداف و برنامه‌هايي، اين كشور را به عنوان يك برند مفاخر در گردشگري دنيا معرفي نمايد، آن‌گونه كه برازنده تمدن اين سرزمين باشد و چنانچه ايران به مقصد گردشگري تبديل شود تا حدود زيادي كشور از بحران اشتغال خارج خواهد شد. \\r\\nاما به وزارت جهادكشاورزي؛ \\r\\nبا اولويت شهرستانهاي نيشابور و فيروزه، دولت بيشتر سرمايه‌گذاري را براي احداث زيرساخت‌هاي كلي قرار دهد. با استفاده بهينه از آب در بخش كشاورزي از جمله پروژه‌‌هاي انتقال آب با لوله، لايروبي قنوات و توسعه سيستم‌هاي نوين آبياري، تأمين تسهيلات ارزان‌قيمت براي توسعه كشت در محيط‌هاي گلخانه‌اي كه هم باعث كاهش مصرف آب مي‌شود و هم افزايش توليد را به دنبال دارد. تأمين تسهيلات از محل صندوق توسعه ملي براي توسعه واحدها‌ي فرآوري محصولات كشاورزي كه منجر به كاهش خام‌فروشي شده و رونق توليد را به دنبال دارد. \\r\\nبه وزارت صنعت، معدن و تجارت؛ \\r\\nبا اولويت شهرك‌هاي صنعتي نيشابور و فيروزه اعطاي تسهيلات براي بازسازي و نوسازي ماشين‌آلات، عدم مسدودي حساب سپرده در زمان پرداخت وام، افزايش رقم تسهيلات سرمايه در گردش و ثابت با توجه به بالا رفتن قيمت مواد اوليه و تورم. با توجه به ميزان توليد بالاي محصولات كشاورزي و دامپروري و جلوگيري از خام‌فروشي، راه‌اندازي واحد صنايع تبديلي كشاورزي در روستاها و شهرك‌هاي صنعتي و حمايت بانك ملي به عنوان معين اقتصادي از اين بانك‌ها.\\r\\nو اما وزارت ورزش و جوانان؛ \\r\\nدخالت آشكار آقازاده‌ها در امور تصميم‌ساز باشگاه‌هاي پرسپوليس و استقلال، استفاده از مديراني بي‌تجربه و با تخصص غيرمرتبط در حوزه ورزش و جوانان، عدم توازن در تخصيص اعتبارات بين فدراسيون‌هاي ورزشي، عدم اجراي قانون دوشغله‌ها در بين مديران وزارت ورزش و جوانان، عدم نظارت صحيح وزارت بر نحوه قرارداد فدراسيون فوتبال با مربي جديد تيم ملي، واگذاري اماكن ورزشي به بخش خصوصي بدون در نظر گرفتن شرايط اقشار ضعيف جامعه و هيأت‌هاي ورزشي كه مانع از گسترش ورزش‌هاي همگاني و نيمه‌حرفه‌اي مي‌شود. \\r\\nچرا واگذاري تيم‌هاي ورزشي به بخش خصوصي اتفاق نمي‌افتد؟ \\r\\nوزير ورزش! آيا ورزش بازنشستگي داريد؟ چرا ورزشكاران نخبه ورزشي ما پس از ورزش حرفه‌اي رها مي‌شوند و هيچ برنامه‌اي برايشان نداريد؟ متأسفانه رؤساي فدراسيون‌هاي ما از خلأ و تفاوت بين قوانين بين‌المللي و داخلي سوء‌استفاده مي‌كنند، به خصوص فدراسيون‌‌هاي محبوب و پرطرفدار مثل فوتبال، بسكتبال، واليبال، كشتي، شنا و غيره. براي همين بيشترين فساد‌هاي مالي حضور چندشغله‌ها و بازنشستگان در اين فدراسيون‌ها است. چرا ورزش را به ورزشي‌ها نمي‌سپاريم؟\\r\\nسرانه ورزشي كل كشور بالاي (78) سانتي‌متر مربع است. در استان خراسان‌رضوي (60) سانتي‌متر مربع است و در نيشابور سرانه فضاي سرپوشيده ورزشي (33) سانتي‌متر مربع است. مردم به دنبال نگاه عدالت‌محور هستند، (15) سال منتظر افتتاح ورزشگاه انقلاب هستند كه تمامي مجموعه‌هايي كه همزمان با انقلاب بود افتتاح و بهره‌برداري شد، ولي چشم نيشابوريان همچنان منتظر افتتاح ورزشگاه انقلاب است. اداره ورزش و جوانان نيشابور با نيم ميليون جمعيت هنوز استخر سرپوشيده ندارد و استخر از سال 88 نيمه‌رها شده و متقاضي تكميل استخر از اعتبارات (27) درصد ماليات بر ارزش افزوده هستيم، چون از پروژه‌هاي ملي است.\\r\\nو اما به هيأت دولت، به رئيس محترم جمهور و به وزارت كشور؛ \\r\\nتقسيمات كشوري خراسان‌رضوي متأسفانه همچنان منتظر طرح در هيأت دولت مي‌باشد. به خاطر مردم منتظر ديار امام‌ رضا رسيدگي كنيد، زبرخان، ششتمد و كوه‌سرخ را دريابيد. ملت شريف ايران و همكاران ارجمند و بزرگوار! هيچ‌ شورش تجاوزكارانه‌اي و هيچ امواج ماهواره‌اي نمي‌تواند خللي در اعتقادات و اراده مردم ايران‌زمين به وجود آورد، مگر رفتار نادرست و بي‌عدالتي و سوء‌مديريت برخي از مسئولين كه نارضايتي مردم را به دنبال دارد. \\r\\nمردم عزيز و صبور ايران! بيشتر تلاش كنيد،‌ روزگار هميشه بر يك قرار نمي‌ماند. روز و شب دارد و روشني و تاريكي، ‌كم و بيش دارد و چيزي از زمستان باقي نمانده است. تمام مي‌شود و دوباره بهار مي‌آيد.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم، ناطق بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از سركار خانم چناراني متشكريم، از جناب آقاي قاسم ساعدي نماينده محترم دشت‌آزادگان و هويزه دعوت مي‌كنم، بفرماييد.\"], [\"قاسم ساعدی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\n «الحمدلله رب العالمين» «و العاقبه لاهل التقوي و اليقين»\\r\\nبا سلام و احترام خدمت ملت شريف ايران و مردم ولايتمدار استان خوزستان و سلام و ارادت ويژه به مردم ديارم مردم شهيدپرور و مرزداران وفادار دشت‌آزادگان و هويزه. ايام ميمون و مبارك ماه نزول قرآن، ماه رمضان را به همه مردم عزيز و شما همكاران محترم تبريك مي‌گويم و با تقدير و تشكر از مردم شريف ايران، بسيج، سپاه، ارتش، گروه‌‌هاي جهادي، نيروهاي انتظامي، هلال‌احمر و دستگاه‌هاي امنيتي كه با حضور جهادي خود حماسه‌اي ديگر در بعد همبستگي و وحدت و يكپارچگي ملي آفريدند و دلارهاي فتنه‌انگيز و نقشه‌‌هاي شوم دشمنان نظام مقدس جمهوري اسلامي را زير چكمه‌هاي خود در اعماق گل دفن كردند و شكست دادند.\\r\\nهمكاران محترم، نمايندگان بزرگوار! گرچه سيل همه زندگي مردم دشت‌آزادگان و هويزه را از بين برد، اما براي همه نمايان شد كه غيرت و حميت با خون اين مردم عجين شده است و در كنار رودخانه‌ها سيل‌بند انساني تشكيل داده‌اند تا حتي‌الامكان از ضرر و زيان‌ها كاسته شود. من امروز مي‌خواهم با رياست محترم جمهور جناب آقاي روحاني صحبت و درددلي داشته باشم، جناب آقاي روحاني، رياست محترم جمهور!‌ خوزستان هميشه‌بحران در دولت شما است، خوزستان غرق در بحران‌هايي است كه بيشتر مسببين آن دولتمردان شما هستند. ريزگردها براساس ندادن حقآبه‌ها به زمين‌هاي حاصل‌خيز جلگه خوزستان و تبديل آن به كانون ريزگرد است، خشكسالي و انتقال غيرقانوني آب از سرشاخه‌هاي رودخانه‌ها،‌ سيلاب بي‌تدبيري دولتمردان در هدايت سيلاب و به كار گماشتن مديران و هيأت مديره پروازي كه فقط به فكر بستگان خود و جذب نيروهاي غيربومي هستند، امروزه خوزستان از مصيبتي خارج و وارد يك محنت ديگري مي‌شود. \\r\\nرياست محترم جمهور! تا كي وعده‌هاي بي‌عمل؟ \\r\\nتا كي بي‌تفاوتي و تا كي بي‌تدبيريى؟ \\r\\nمگر قرار نبود خسارت‌هاي مردم سيل‌زده در اسرع وقت جبران شود، پس چه شد؟ \\r\\nمگر قرار نبود مردم به خانه‌هايشان برگردند، پس چه شد؟ \\r\\nآيا خبر داريد كه مردم بعضي از روستاهاي سيل‌زده در گرماي سوزناك تابستان هنوز در چادر و زير درختان زندگي مي‌كنند؟ \\r\\nآيا خبر داريد كه علي‌رغم فروكش آمدن سيلاب هنوز سيل‌بند‌هاي شكسته‌شده بسته و ترميم نشده است و هنوز خانه‌هاي مردم و زمين‌هاي كشاورزي تا دو متر زير آبند؟\\r\\nجناب آقاي رئيس‌جمهور! پس وجدان‌هاي خموش دولتمردان خود را بيدار كنيد و مردم را از اين بحران نجات دهيد تا از آه مردم محروم نجات يابيد. \\r\\nجناب آقاي روحاني! كجاست پرداخت غرامت خانه‌هاي ويران‌شده سيل‌زدگان؟ \\r\\nكجاست وام‌هاي بلاعوض و كم‌بهره سيل‌زده‌ها؟ \\r\\nكجاست وعده پرداخت خسارت‌هاي كشاورزان و دامداران آسيب‌ديده از سيل؟ \\r\\nمردم روستاهاي شاكريه، بنده، هوفل‌ها، جليزي و صگور و حراب‌حسن و مچريه و كل مسير الله‌اكبر دشت‌آزادگان در هواي گرم بيش از (50) درجه و روزه‌دار هنوز در زير چادر و روي سيل‌بندها و زير درختان جنگل‌ها و در معرض جانوران و حشرات به سختي زندگي مي‌كنند و در اوج بلاتكليفي كامل به سر مي‌برند. \\r\\nنمايندگان محترم! آقاي روحاني بايد توضيح دهد كه دولت تدبير و اميد چه تدبيري براي مردم سيل‌زده و محروم داشته است. مردم ولايتمدار ديارم! بدانيد كه خدمتگزار و فرزند شما از ابتداي سيل تاكنون در حال پيگيري مشكلات ناشي از سيل هستيم و به شما قول مي‌دهم كه پيگيري با تدبير و انتقال درست عمق مشكلات و تعامل با مسئولين امر، خسارت‌هاي كشاورزي و دامداري، مسكن و راه‌هاي ارتباطي و زيرساخت‌هاي شهرها و روستاهاي منطقه و جبران خسارت‌هاي وسايل، لوازم و كالاهاي شما با ورود نهادها و مسئولين متولي امر حتماً عملي مي‌شود و در ايام آينده نه چندان دور شاهد حضور نهادهاي متولي و استان‌هاي معين در بعضي از بخش‌ها خواهيم بود و آسيب‌هاي ناشي از سيل جبران خواهد شد و بشارتي به كشاورزان و دامداران بايد بدهم؛ طبق جلسات متوالي با وزارت نيرو كه داشته‌ايم ماحصل جلسات كشت تابستانه و شلتوك بدون محدوديت خواهيد داشت تا قسمتي از خسارت‌هاي وارده جبران شود. \\r\\nنمايندگان محترم عزيز و بزرگوار! من تعجب كرده‌ام كه همين طرح دوفوريتي كنكور را همه با صداي بسيار راحت و با صداي «دو» يعني منتفي كردن آن واقعاً در اينجا ما مسئوليم در مقابل اين خلق خداهايي كه دار و ندارشان را در زير چادرها دارند به سر مي‌برند و نه كتاب و جزوه‌اي و نوار درسي و پر از استرس و اضطراب فردا در كنكور مي‌خواهند شركت كنند؟ \\r\\nآيا عدالت در اسلام و نظام مقدس جمهوري اسلامي را اينگونه تعريف مي‌كنيد؟ \\r\\nآيا اگر فرزندان شما مي‌بودند اين صداهاي «دو» واقعاً از زبان شما شنيده مي‌شد‌؟ \\r\\nنمايندگان محترم! درست است كه واقعاً مجلس و مجلسيان نتوانستند مردم را همراهي بكنند و سكوت مجلس در مقابل اين‌همه مشكلات اقتصادي كشور يك برگه ننگي در تاريخ ما مجلسيان خواهد بود. \\r\\nعزيزان! امروز كدام مشكل از مشكلات اقتصادي و معيشتي مردم را حل كرده‌ايم؟ \\r\\nدغدغه خاطر ما چه بوده و چه است؟ \\r\\nآيا با همراهي كردن بعضي از مصوبات كميسيون‌ها و مصوبات جلسات دولتمردان كه به دور از محروميت و مشكل بوده است دردي از مردم حل مي‌كند؟ \\r\\nآيا امروز شما به بازار رفته‌ايد و ديده‌ايد كه جنس و كالاهاي روزمره كه با معيشت و زندگي مردم سروكار دارد چه مشكلي دارد؟ \\r\\nآيا امروز دردي از درد مردم را احساس كرديد و به عنوان وكيل و نماينده مردم تدبيري را به خرج داده‌ايد؟ \\r\\nسكوت و همراهي كردن به عنوان يك راه نيست، بلكه اين سكوت و بي‌تفاوتي در مقابل مشكلات جامعه نه در شأن نظام و نه در شأن مجلس و قوه مقننه ماست و فردا بايد جوابگوي خون شهدا باشيد. \\r\\nعزيزان! در اين سال باقي‌مانده لله و براي خلق خدا تصميم بگيريد و در مقابل بعضي از اهمال‌ها و تساهل‌ها بايد جلوگيري بكنيد. مردم به شما رأي دادند و اعتماد كردند در جهت تعالي بخشيدن به ارزش‌هاي نظام، در جهت حفظ دستاوردهاي انقلاب و در جهت تقويت فرهنگ ايثار و شهادت و دفاع از معيشت و زندگي مردم باشد. \\r\\nعزيزان بزرگوار! امروز همه ما در مقابل ملت مسئوليم، همانطور كه مردم حماسه‌هايي را آفريدند و در سيلاب اخير حماسه ديگري (نايب‌رئيس ـ خيلي ممنون) را بعد از هشت سال دفاع مقدس آفريدند و رقم زدند از شما انتظار دارند كه همانند روحيه آنها بايد روحيه دفاع از معيشت مردم داشته باشيد، ممنون و سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم، ناطق بعدي را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"ناطق بعد جناب آقاي علي ابراهيمي نماينده محترم شازند هستند، بفرماييد.\"], [\"علی ابراهیمی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا درود و سلام به ارواح پاك شهدا و قهرمانان سرافراز ميهن عزيزمان ايران آرزوي طول عمر و سلامتي براي مقام معظم رهبري. محضر ملت بزرگ و هموطنان گرانقدر به ويژه مردم تلاشگر و غيرتمند شهرستان شازند و شما همكاران محترم سلام و درود فراوان و اداي احترام دارم. \\r\\nاينجانب همواره موضوعات مهمي همچون شفافيت‌ در فعاليت‌هاي اقتصادي و عدالت در رفاه اجتماعي را مد نظر داشته و تمام تلاشم را در اين خصوص به كار بردم و در همه مجال‌ها و در دو نطق قبلي هم كه در صحن علني داشتم به لزوم برچيده شدن زمينه‌هاي فساد از اقتصاد كشور تأكيد نمودم. هرچند مجلس و دولت گام‌هايي در اين مسير برداشته‌اند، وليكن به هيچ عنوان شاهد نتيجه مؤثر و درخور شأن اين مردم و نظام جمهوري اسلامي نبوديم. اين موضوع نشانگر آن است كه ساختار نظام اقتصادي و بودجه‌ريزي كشور احتياج به اصلاحات اساسي دارد كه در فرمايشات اخير مقام معظم رهبري هم شاهد آن بوديم. \\r\\nهمكاران عزيز! موضوع برچيده‌ شدن زمينه‌هاي رانت و فساد در اقتصاد فقط و فقط در گروي آزادسازي قيمت‌ها و واقعي شدن رقابت‌ها است و اميد بستن به ابزار نظارتي علاج‌كننده اين بيماري نيست. در هيچ‌كجاي دنيا دولت‌ها كاسب و تاجر خوبي نبوده و نيستند و هرجا بازرگاني و اقتصاد در اختيار دولت بوده رانت و فساد و بي‌اعتمادي و هدررفت منابع را در پي داشته است كه نمونه بارز آن عدم توفيق در تنظيم بازار مواد غذايي مثل گوشت قرمز، مرغ، شكر و غيره مي‌باشد. از همه واضح و آشكارتر بازار خودرو كه كاملاً در دست و كنترل دولت بوده، وليكن بي‌ثباتي در قيمت خودرو و بي‌كيفيتي در محصولات توليدي غيرقابل انكار و همواره باعث گلايه و عدم رضايت مردم عزيز است. پس چه دليلي براي اصرار بر تخصيص ارز ترجيحي و هدردادن اين منابع توسط دولت داريم. \\r\\nموضوع بعدي يارانه‌هاي پنهان حامل‌هاي انرژي است كه مطابق نظرات كارشناسي، سالانه بيش از (500) هزار ميليارد تومان يارانه حامل‌هاي انرژي به مصرف‌كننده داده مي‌شود، يعني چند برابر فروش نفت سالانه. اين يارانه بي‌شك عمدتاً به ساكنين شهرهاي بزرگ،‌ از جمله پايتخت و افراد ثروتمند مي‌رسد. چراكه دهك‌هاي بالاي جامعه مصرف انرژي بيشتري دارند و در اين بين روستاييان و كارگران از اين يارانه‌هاي پنهان و از اين سهم بسيار اندكي دارند. وقتي افراد ثروتمند بيشترين بهره‌مندي از يارانه انرژي را مي‌برند آيا مي‌توان گفت ما عدالت را رعايت كرده‌ايم؟ \\r\\nآزادسازي قيمت حامل‌هاي انرژي همراه با پرداخت نقدي يا غيرنقدي يارانه آن به تمام افراد كشور از يك‌سو باعث مي‌شود عدالت اقتصادي بهتر در كشور انجام و از سوي ديگر اصلاح الگوي مصرف و افزايش بهره‌وري را به همراه داشته باشد. البته به شرطي كه درآمد حاصل از آن به مردم پرداخت و در رديف‌هاي ديگر بودجه مصرف نگردد. \\r\\nآزادسازي قيمت‌ها يعني تك‌نرخي كردن، نه سهميه‌بندي و چندنرخي، آزادسازي قيمت‌ها يعني تسهيل تجارت، يعني حذف محدوديت‌ها و ممنوعيت‌ها براي واردات و صادرات، يعني حذف تعرفه‌ها، تعرفه‌هايي كه به اسم حمايت از توليد ملي صنعت كشور را پير و فرسوده كرده و اجازه خلاقيت و نوآوري را از آن گرفته است. بايد توجه داشت سركوب قيمت و اعطاي يارانه‌هاي مختلف سرانجام آن كسري بودجه است كه در نهايت به تورم‌هاي بزرگ و افزايش نرخ بيكاري ختم مي‌شود. در صورت ادامه روند فعلي و عدم برنامه‌ريزي براي افزايش قدرت خريد اقشار متوسط و ضعيف فاصله طبقاتي از قبل بيشتر شده و زمينه بروز نارضايتي،‌ اعتراض مردمي و حتي آشوب‌هاي ناشي از ناتواني در تأمين معيشت را به دنبال خواهد داشت. لذا بايد با يك درايت صحيح و يك شهامت تاريخي به اين وضعيت پايان داده و اقتصاد آزاد كه مبتني بر قيمت‌هاي واقعي و رقابت‌هاي منطقي است را تجربه كنيم. \\r\\nموضوع بعدي اثر تحريم‌هاي ظالمانه دولت آمريكا بر درآمد پيش‌بيني شده در بودجه سال جاري است. وقت آن رسيده كه دولت ضمن صرفه‌جويي در هزينه‌ها از تخصيص بودجه به فعاليت‌هايي كه در حال حاضر هيچ نقشي در اقتصاد ندارند خودداري كرده و بدون تعارف و ملاحظه از فعاليت‌هاي موازي جلوگيري كند و اجازه ندهد كه فشارهاي اقتصادي بيش از اين بر مردم تحميل گردند. \\r\\nاين روزها ايامي بس سرنوشت‌ساز و خطير و آزموني ماندگار براي مردم مخصوصاً مسئولان خواهد بود. هرگونه غفلت امروز فرداي زيانباري را براي كشور و نسل آينده رقم خواهد زد، پس بايد به جاي تندروي و ايجاد فضاي هيجاني فضاي همدلي و تعامل را بر جامعه حاكم كنيم و اگر مي‌خواهيم گرفتار چرخش به طرف دشمن نشويم بايد نسبت به مردم نرمش نشان دهيم و از دسته‌بندي آنان به عناوين مختلف خودداري كنيم. چراكه ايران سرزمين همه ايرانيان بوده و خواهد بود. باشد كه با همراهي و حمايت هميشگي مردم بزرگ ايران بر مشكلات تحريم‌ها فائق آمده و از اين مرحله هم با سربلندي عبور كنيم. \\r\\nملت ايران در عين حال كه مثل هميشه با اقتدار و پرصلابت آماده جانفشاني در راه آرمان‌هاي خود هستند و هر تحركي عليه كشور را قاطعانه پاسخ خواهند داد هيچ‌گاه به دنبال جنگ‌طلبي نبوده و نخواهند بود. شرايط خاص منطقه غرب آسيا به گونه‌‌اي است كه اگر اشتباهي رخ دهد همه بازنده آن خواهند شد. تنش‌زدايي، تعاملات منطقه‌اي و جهاني بهترين تدبيري است كه به تقويت امنيت منجر مي‌شود، زيرا ما از بهم خوردن امنيت خليج فارس و همسايگان‌مان خوشحال نخواهيم شد.\\r\\n و اما موضوعات مرتبط با شهرستان شازند؛ اين چندمين بار است كه از سازمان اوقاف و امور خيريه خواستار تعيين تكليف اراضي اختلافي با كشاورزان منطقه هستم كه مورد بي‌توجهي قرار گرفته و شاهد هيچ اقدامي در اين زمينه نيستيم و از دفتر مقام معظم رهبري خواهشمندم به اين مسأله ورود جدي داشته باشند.\\r\\n بارها به وزارت نيرو درخصوص اجراي فاز دوم نيروگاه شازند و همچنين توقف برداشت از سفره‌هاي آب زيرزميني تذكر داده شده، ولي اقدام خاصي صورت نگرفته. اين چندمين بار است كه از وزارت نفت انجام مسئوليت‌هاي اجتماعي صنايع نفتي و پتروشيمي مستقر در شهرستان شازند را پيگيري مي‌كنم كه هيچ اقدام مؤثري را شاهد نيستيم. بارها به سازمان حفاظت از محيط‌زيست درخصوص برخورد قاطع با صنايع آلاينده تذكر داده و خواستار اعلام علت خروج پتروشيمي شازند از ليست صنايع آلاينده شدم كه پاسخ قانع‌كننده‌اي دريافت نكردم، در صورتي كه آلودگي ناشي از مجتمع پتروشيمي بر كسي پوشيده نيست. \\r\\nاين چندمين بار است كه از بنياد مستضعفان درخصوص تسهيل در واگذاري كارخانه قند شازند براي راه‌اندازي توسط خود مردم منطقه درخواست مي‌كنم كه هنوز تصميمات و توافقات صورت‌گرفته قطعي نشده است. به اميد روزي كه مجلس به جايگاه واقعي خود برگردد و همه مسئولين در هر رده‌اي پاسخگوي مردم و نمايندگان مردم باشند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"از رعايت وقت خيلي ممنونم.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي ابراهيمي نماينده محترم شازند تشكر مي‌كنم. از ناطقان محترم اضطراري اين جلسه جناب آقاي محمدرضا صباغيان‌بافقي نمايندگان محترم مهريز، بافق، ابركوه، خاتم و بهاباد دعوت مي‌كنم، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم و ملت شريف ايران و آرزوي قبولي طاعات براي همه عزيزان دارم. نمايندگان محترم!‌ در اين مجال كوتاه چند مشكل را احساس مي‌كنم كه به نوعي همه ما دغدغه آنها را داريم عرض مي‌كنم و قبل از آن از نمايندگان محترم به ويژه هيأت‌رئيسه محترم عذرخواهي مي‌كنم. من هم در حوزه خود موضوعات و مشكلاتي را دارم، ولي از آن صرف‌نظر مي‌كنم براي اينكه مشكلات اساسي‌تري وجود دارد. \\r\\nنمايندگان محترم! همه اذعان داريم و بارها بيان كرده، مي‌كنيم و مي‌ناليم كه مجلس ضعيف عمل مي‌كند. عده‌اي ضعف مجلس را ناشي از رد بعضي از صلاحيت‌ها مي‌دانند و ديگران نگاه منطقه‌اي و محلي نمايندگان را به جاي نگاه ملي عامل ضعف مي‌دانند كه بي‌تأثير هم نبوده است، ولي يك نكته مهم و اساسي را نبايد فراموش كرد كه لوكوموتيو و فرمان مجلس در اختيار هيأت‌رئيسه است كه نقش كليدي و اساسي در جايگاه مجلس دارد و لازمه اقتدار هيأت‌رئيسه هم در عمل به اجراي آيين‌نامه داخلي مجلس مي‌باشد كه بانيان قانون اساسي،‌ انقلاب و نمايندگان سلف به حدي براي آن اهميت قائل بوده‌اند و تأثير آن را بر روند كار و امور مجلس و كشور مهم ديدند كه هيأت‌رئيسه بايد براي اجراي آن بعد از انتخاب سوگند ياد كند. متأسفانه احساس مي‌شود كه آيين‌نامه به نحو شايسته اجرا نمي‌شود و بر همين اساس تا حد زيادي هيأت‌رئيسه به مرور ضعيف شده و ضعف هيأت‌رئيسه به تبع مجلس را ضعيف كرده است و مجلس ضعيف هم به مرور دستگاه‌ها و كشور را ضعيف كرده است. كار بايد از بالا درست شود، آقايان چنددوره‌اي، برادران سناتور! كار به دست شما است، بايد حداقل از مجلس و آنچه در اختيار خودمان است شروع كنيم، پيشنهاد مي‌كنم بياييد هيأت‌رئيسه‌اي را كه در چند روز آينده انتخاب مي‌كنيم براساس تعارف، رفاقت، لبخند و روبوسي نباشد و كساني انتخاب شوند كه التزام عملي به اجراي قانون آيين‌نامه داخلي مجلس را داشته باشند. \\r\\nخدا مي‌داند كه من تك‌تك افراد هيأت‌رئيسه فعلي را افرادي شايسته و توانمند مي‌دانم و آنها را دوست دارم، به ويژه رئيس محترم مجلس را، ولي خدا مي‌داند كه به هيچ‌وجه از عملكرد و مديريت مجلس كه به نوعي مديريت كشور است راضي نيستم. يا بايد تعهد بدهند و اعلام كنند كه مسير را عوض خواهند كرد، يا بايد ديگراني انتخاب شوند كه بتوانند مسير را تغيير داده و جايگاه مجلس را ارتقا دهند. \\r\\nفرمايش مقام معظم رهبري در ديدار سال اول در گوشم وجود دارد كه رئيس مجلس صدراعظم كشور را كه چند دقيقه با تأخير آمده بود به مجلس راه نمي‌دهد، آن هم صدراعظم در نظام سلطنتي قاجار، ولي حالا چطور؟ امروز ببينيد رئيس‌جمهور با چه طمطراقي وارد مجلس مي‌شود كه نماينده در شعاع آن پيدا نيست. رئيس‌جمهوري كه وقت ملاقات هم به نمايندگان نمي‌دهد. \\r\\nامروز ببينيد مجلس قانون تصويب مي‌كند كه (400) تومان و بيش از (10) درصد حقوق كاركنان افزايش يابد، ولي دولت اجرا نمي‌كند، علي‌رغم اعلام در رسانه‌ها. (70) درصد برنامه توسعه انجام نمي‌شود، اعمال ماده (234) مشخص نيست. امروز مصوبات شوراي عالي اقتصادي به جاي مجلس قانونگذاري مي‌كنند، حتي يك رونوشت هم به مجلس نمي‌دهند. \\r\\nدلمان خوش است كه سه نفر نماينده كه براي آنها هم احترام قائل هستيم وجود دارند كه آنها هم منتخب ما نيستند. وضعيت طرح‌هاي عادي،‌ دوفوريتي و يك‌فوريتي را ببينيد چگونه است. امروز مجلس، مجلس واقعي نيست، چون هيأت‌رئيسه اقتدار نشان نمي‌دهد در صورتي كه مي‌تواند. گويا همانطوري كه ما بعضي كارها را براي جلب رضايت و جلب نظر حوزه انجام مي‌دهيم‌ هيأت‌رئيسه هم با نمايندگان همين‌گونه رفتار مي‌كند. بر همين اساس مهم‌ترين وظايف مجلس بر زمين مانده است. پيشنهاد من اين است كه تصميمي بگيريد كه مسير مديريت تغيير كند. \\r\\nموضوع بعدي مشكلات اقتصادي و معيشتي مردم به ويژه اقشار ضعيف است. امروز گراني‌هاي افسارگسيخته مردم را تحت فشار قرار داده است. من هيچ گراني را نمي‌گويم، فقط هزينه يك منزل را مي‌گويم. پياز، گوشت، موارد مختلف هيچ، از (1) ميليون، (2) ميليون شده. يك شهروندي كه (2) ميليون حقوق دارد چگونه مي‌تواند زندگي بكند؟ \\r\\nعزيزان و دوستان عزيز! مردم تحت مشكل هستند، نظارت نيست، وقت نيست اينها را عرض كنم. من فقط يك پاكت و جعبه دارو را مي‌گويم. عزيزان! روي آن نوشته (2700) تومان، دوباره مهر زدند (3400) تومان، ولي (4000) تومان مي‌فروشد. چه كسي نظارت مي‌كند؟ \\r\\nعزيزان! چه كسي نظارت مي‌كند؟ مشكل كشور ما نبود قانون، قانون، قانون، قانون و قانون است. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، ناطق بعدي را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدمهدي مقدسي نماينده محترم اراك، كميجان و خنداب هستند، بفرماييد.\"], [\"سیدمهدی مقدسی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا آرزوي قبولي طاعات و عبادات عزيزان و تبريك ميلاد خجسته كريم اهل بيت حضرت امام‌حسن مجتبي (عليه‌السلام) چند نكته را متذكر مي‌شوم. اولاً در چند روز گذشته شاهد حركت‌هاي مشكوك و تحريك‌آميز در منطقه فجيره و بغداد بوديم. يقيناً همه دنيا مي‌دانند كه جمهوري اسلامي قصد جنگ ندارد و در طول تاريخ هرگز آغازگر جنگي نبوده و به نظر مي‌رسد كه طيف‌‌هايي مشكوك در منطقه، كشورهاي منطقه دست به حركت‌هاي تحريك‌آميز مي‌زنند، ولي مسئولين و مردم جمهوري اسلامي عاقل‌تر از آن هستند كه بهانه دست دشمن بدهند و ما به دنبال ايجاد آرامش در منطقه بوده و هستيم، البته اين مردم در زمان دفاع جلوه‌هاي زيبايي از ايثارگري را به ثبت رساندند، قواي مسلح، بسيجيان عزيز و مردم ما، طيف‌‌هاي سياسي، اصلاح‌طلبان، اصولگرايان، مستقلين و همه در مقابل دشمن متحد و منسجم هستند، اما برخورد ما در روابط بين‌الملل برخورد عاقلانه است و هرگز دست به جنگي نخواهيم زد و مي‌دانيم كه اين حركت‌ها، حركت‌هاي مشكوكي است كه بايد مراقبت‌ لازم صورت بگيرد. \\r\\n اما موضوع بعدي،‌ از قواي سه‌گانه و از طيف‌هاي سياسي انتظار داريم در اين شرايط انسجام ملي و حفظ وحدت را مد نظر داشته باشند،‌ چراكه به عنوان يك ضرورت اجتناب‌ناپذير است. \\r\\nچند تذكر دارم، اولين تذكرم درخصوص مسائل اقتصادي است كه از دولت انتظار داريم تيم اقتصادي دولت منسجم عمل بكند، الان قيمت‌ها در بازار نابسامان است و مردم انتظار دارند كه آرامش به بازار برگردد. \\r\\nموضوع بعدي مطالبات مردم در سيل است، عزيزان مي‌دانند كه مردم در مناطق سيل‌‌زده آسيب ديدند و ما هم خسارت سيل را داريم، هم سرمازدگي را در سراسر كشور داريم، با اذني كه مقام معظم رهبري دادند دولت بايد تعجيل در پرداخت و جبران خسارت بكند، به ويژه براي كشاورزان عزيز خنداب،‌ كميجان و اراك اين خسارت سرمازدگي و سيل جبران بشود. \\r\\nموضوع بعدي،‌ از وزير محترم راه و شهرسازي انتظار داريم با توجه به بازديدي كه از استان مركزي داشتند جاده‌هاي مواصلاتي آهنگران ـ كميجان تا ميلاجرد، پل دوآب تا خنداب، قره‌كهريز از ضامن‌جان تا شمس‌آباد، داودآباد، بخش‌هاي ديگر و مسيرهايي كه مورد نظر بوده و قول دادند ان‌شا‌ءالله جبران بكنند. بخش مركزي و جاده غرب رودخانه قره‌چاي را قول قطعي دادند. ان‌شا‌ءالله وزير راه اين تعهدات خودش را به زودي انجام بدهد. \\r\\nموضوع بعدي، وزير محترم آموزش و پرورش و رئيس سازمان برنامه و بودجه! فرهنگيان عزيز ما انتظار دارند كه مطالبات به‌حق‌شان به موقع پرداخت بشود، به ويژه بحث همسان‌سازي حقوق بازنشستگان كشوري، لشكري و فرهنگيان، سازمان برنامه و بودجه براساس قانون زودتر انجام بدهد و همچنين بحث همسان‌سازي فرهنگيان كه مد نظر است به وزير آموزش و پرورش تذكر مي‌دهم، به ويژه بازنشستگان عزيز فرهنگي كه در سال 97 به افتخار بازنشستگي نائل شدند هنوز مطالبات و خدمات پاداش خدمت خودشان را دريافت نكردند. انتظار داريم كه در اين خصوص يك اقدام عاجلي صورت بگيرد. \\r\\nاما بحث مهم بحث كارخانجات است. آقاي رئيس‌جمهور و وزراي اقتصادي! شما ستاد اقتصاد مقاومتي تشكيل داديد، كارگروه ستاد تسهيل و قانونش هم اصلاح شد. متأسفانه مصوبات ستاد و كارگروه تسهيل درخصوص واحدهاي توليدي به موقع اجرا نمي‌شود. الان شركت هپكو، آذراب و بعضي از شركت‌هاي توليدي اراك دچار مشكل‌اند. پس كي مي‌خواهيد به داد اينها برسيد؟ اينها را خودتان مصوب كرديد. بعد هم به استانداران و مسئولين استاني در اين شرايط اختيار بيشتر بدهيد بتوانند كاري را انجام بدهند، نه اينكه مصوبه پي مصوبه و خداي‌ناكرده بي‌خاصيت و بي‌اثر باشد. \\r\\nما در رابطه با مسائل كلي كشور با اقتدار بايد عمل كنيم، انسجام خودمان را بايد حفظ كنيم،‌ وحدت و انسجام ملي در همه طيف‌هاي سياسي مد نظر است و عرض كردم ما حواسمان در منطقه جمع است، آغازگر جنگي نيستيم، ولي براي دفاع جانانه آماده هستيم و به نوعي مسائل را داريم رصد مي‌كنيم. برخوردمان با دنيا نشان داد كه ما در برجام پايبند هستيم و برخورد معقول و منطقي در سراسر دنيا داريم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"ـ از مراعات وقت خيلي ممنون و متشكرم.\"]]}, \"order7\": {\"title\": \"7\\r\\nـ تذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به وزير آموزش و پرورش درخصوص اجراي فوري قانون همسان‌سازي حقوق بازنشستگان فرهنگي و پرداخت پاداش خدمت بازنشستگان فرهنگي سال 97.\\r\\nـ آقاي ولي‌الله نانواكناري (بابلسر و فريدون‌كنار) به وزير ورزش و امور جوانان درخصوص اينكه چرا نسبت به اهداي جوايز قهرمانان جهان و آسيايي و المپيك و پارالمپيك اقدام نشده است؟\"], [\"مسعود پزشکیان\", \"\", \"ـ يك اعتراض هفتاد و پنجي داريم، آن را هم بگويند، چون به ايشان قول داديم كه بگويند، آقاي پارسايي بفرماييد.\"], [\"بهرام پارسائی\", \"تذکر آیین نامه\", \"به نام خدا\\r\\nما نگوييم بد و ميل به ناحق نكنيم\\r\\nجامه كس سيه و دلق خود ازرق نكنيم\\r\\nمن ابتدا كمال تشكر،‌ قدرداني و سپاس از مجلس دارم كه ديروز بخشي از موضوعات خودرو را به قانون تبديل كردند و باعث شفاف‌سازي در اين مورد شدند. ديروز يكي از همكاران چند تا اتهام زدند كه من بخشي از آن را اتهام به صحن مجلس مي‌‌دانم و بر خود واجب دانستم كه از صحن مجلس دفاع بكنم. \\r\\nيك موردش را بيان كردند كه بنده پنج، شش بار در كميسيون و كميته‌ها حضور داشتم راجع به طرح خودروسازي. از تاريخ 2/11/97 كه طرح ساماندهي بازار خودرو به كميسيون صنايع و معادن ارجاع شد مستندات موجود است، فيلم، جلسات، صورت‌جلسات كه بنده را در هيچ جلسه‌اي دعوت نكردند، فقط يك جلسه بود كه آن هم تشكيل جلسه ندادند و اين قابل رسيدگي است. \\r\\nموضوع ديگر اتهام وارد كردند كه اين طرح خارج از مجلس بسته شده و كساني كه پشت اين طرح بودند اعتراف كردند و الان در زندان هستند. اين خيلي براي من جالب است طرحي كه (216) نفر در صحن مجلس مي‌آيند آن را امضا مي‌كنند گفته بشود كه اين (216) نفر بدون اطلاع و ندانسته و ناآگاه مي‌آيند يك طرح را امضا مي‌كنند و مسأله بعدي پيشنهاداتي است كه ديروز باز مجلس محبت كردند كه در كميسيون رد شده بود اينجا دوباره كامل به آن رأي دادند نشان مي‌دهد كه صحن خيلي عاقلانه، مدبرانه و با شناخت از جامعه به اين موضوع رأي مي‌دهد و اين اتهام‌ها محلي از اعراب ندارد. \\r\\nآقاي دكتر! مافياي خودرو در اكثر جاها نيرو دارد، من به عنوان موردي عرض بكنم در زماني مديركل امور مجلس وزارت صمت عضو هيأت‌مديره خودروسازي بود، در زماني رئيس سازمان حمايت از حقوق مصرف‌كنندگان عضو هيأت و موارد متعددي از اين قبيل. از روزي كه بنده در دفاع از حقوق ملت و مصرف‌كنندگان پا به اين عرصه خودروسازي گذاشتم پيه همه اتهامات و تهمت‌ها را به خودم ماليدم و مي‌دانستم اين وجود دارد، اما از صحن مجلس براي من خيلي عجيب و غيرقابل باور بود و اين را هم باز مي‌گويم افرادي كه حامي اين صنعت فشل خودروسازي هستند اين پنبه را از گوششان بيرون بكنند كه با اتهام، تهمت و تهديد بتوانند باعث بشوند، كه من عقب بنشينم و مي‌گويم كه گزارش اين موضوع در كميسيون اصل (90) هم در حال نهايي شدن است و ان‌شا‌ءالله به زودي همه اين موارد در صحن مجلس ارائه خواهد شد. \\r\\nو يك خواسته هم من از كميته تحقيق و تفحص دارم، يكي اينكه بررسي كنند نيروهاي به‌كارگرفته شده سفارشي و مديران سفارشي چه كساني هستند و يكي اينكه علت پرداخت بدهي قطعه‌سازان تبعيض وجود دارد. برخي از قطعه‌سازان به صورت نقد دريافت مي‌كنند، برخي‌ها سال‌ها است مطالبات‌شان مانده‌، طوري كه مجبور به تعديل نيرو شدند چه كساني پشت اين كار هستند و اين مورد در تحقيق و تفحص بررسي بشود.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"ادامه تذكرات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي عباس پاپي‌زاده‌بالنگان (دزفول) به وزير راه و شهرسازي درخصوص اينكه چرا با وجود تذكرات مكرر تاكنون نسبت به بهسازي و تعريض روستاهاي سيل‌زده مانند زاويه‌ها، سنجر و شهر حمزه همچنان هيچ اقدامي در اين خصوص انجام نشده است؟ \\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا در مناطق محروم درمانگاه تأمين‌اجتماعي داير نشده و نگاه تبعيض‌آميز مجموعه به جذب نيروها به چه دليل است؟ \\r\\nبه وزير فرهنگ و ارشاد اسلامي درخصوص بي‌توجهي به امور كتابخانه‌ها، نبود بودجه فرهنگي در مناطق محروم و زلزله‌زده‌اي كه ديگران بيشتر از شما كار فرهنگي مي‌كنند.\\r\\nبه وزير راه و شهرسازي درخصوص بي‌توجهي به جاده‌‌هاي روستايي و شريان‌هاي اصلي اورامانات.\\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير آموزش و پرورش درخصوص اينكه متأسفانه فرهنگيان كشور از عملكرد بيمه معلم نارضايتي جدي دارند. مي‌طلبد كه بررسي و تجديد نظر صورت گيرد. \\r\\nهمچنين افزايش حقوق دانشجومعلمان دانشگاه فرهنگيان هنوز انجام نشده است، مي‌طلبد كه به فوريت اقدام شود. \\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير صنعت، معدن و تجارت درخصوص اينكه چرا تكليف مافياي شن و ماسه در استان مازندران را كه موجب نارضايتي جمع كثيري از مردم است روشن نمي‌كنيد؟\\r\\nـ آقاي محمد وحدتي‌هلان (بستان‌آباد) به وزير امور خارجه درخصوص برخورد جدي با اقدام خلاف قانون بين‌المللي توسط كشور انگلستان در عدم اعطاي ويزا به ورزشكاران عزيز كشورمان. \\r\\nبه وزير ورزش و امور جوانان درخصوص پيگيري لازم براي عذرخواهي كشور انگلستان به خاطر بي‌اعتنايي به قوانين بين‌المللي در اعطاي ويزا به ورزشكاران عزيز كشورمان.\\r\\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير آموزش و پرورش درخصوص اينكه چرا افزايش حقوق در سال 98 در مورد دانشجومعلمان به درستي اجرايي نگرديده است؟\\r\\nـ آقاي علي اكبري (شيراز) به رئيس‌جمهور محترم درخصوص آنچه در ارتباط با حقوق بازنشستگان عملي شد خلاف قانون بوده و سليقه‌اي رفتار شده است. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير نيرو درخصوص اينكه حقآبه و حق اشتراكي كشاورزان دشت برخوار شامل شهرستان برخوار و بخش مركزي شاهين‌شهر از آب زاينده‌رود حق قانوني و شرعي مردم اين منطقه است كه ضروري است جهت تأمين آب مورد نياز كشت كشاورزان بخش مركزي شاهين‌شهر و شهرستان برخوار نسبت به رهاسازي دائم و كافي آب در كانال دشت برخوار اقدام شود. \\r\\nبه رئيس‌جمهور محترم درخصوص اينكه برابر اصل (31) قانون اساسي داشتن مسكن متناسب با نياز حق هر فرد و خانواده ايراني است و دولت موظف است با رعايت اولويت براي آنها كه نيازمندتر هستند به خصوص روستاييان و كارگزاران زمينه اجراي اين اصل، يعني تأمين مسكن را فراهم كند. لطفاً بفرماييد براي تأمين مسكن مردم در شش ماه گذشته چه كرديد. \\r\\nـ آقاي عباس پاپي‌زاده‌بالنگان (دزفول) به وزير كشور درخصوص اينكه با توجه به تذكرات فراوان قبلي، به خصوص يكسال اخير در ضرورت تسريع در تثبيت مرز و نصب تابلوي ورودي شهر دزفول متأسفانه اتلاف وقت از سوي وزارت كشور علاوه بر نارضايتي خانواده معظم شهدا و مردم شريف دزفول موجب ايجاد نارضايتي و زمينه خطرناك براي اقدامات خرابكارانه توسط اراذل و اوباش گرديده است.\\r\\nـ آقاي جليل مختار (آبادان) به وزير كشور درخصوص اينكه چرا درياباني در مناطق مرزي، زميني و دريايي خارج از چهارچوب قانون و مقررات با مردم آبادان برخورد مي‌كنند؟\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه قرار بود (25) درصد اقتصاد به بخش تعاون واگذار شود چرا وزير محترم توجهي به بخش تعاون ندارد و هيچ‌گونه همكاري با اتاق تعاون ندارد؟\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به وزير علوم، تحقيقات و فناوري درخصوص اينكه پيرو مذاكرات قبلي نسبت به اعزام هيأتي به منظور بررسي عملكرد دانشگاه پيام‌نور استان مركزي.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزير راه و شهرسازي درخصوص اصلاح فروش بليط هواپيما به ايثارگران تا ايثارگران هم از طريق اينترنت و هم از طريق دفاتر فروش هما بتوانند بليط خود را خريداري نمايند. \\r\\nـ خانم‌ها: سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) و فريده اولادقباد (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق (15) نفر از همكاران به وزير راه و شهرسازي درخصوص اجراي هرچه بهتر قانون جامع حمايت از حقوق افراد داراي معلوليت.\\r\\nـ آقاي عبدالرضا عزيزي (شيروان) به رئيس‌جمهور محترم درخصوص اينكه چندصد هزار بيمار مبتلا به سوءمصرف مواد مخدر و محرك و به تبع آن سرنوشت چند ميليون افراد، تلاش براي ترك اعتياد بايد مورد توجه باشد. \\r\\nـ خانم ناهيد تاج‌الدين (اصفهان) به رئيس‌جمهور محترم درخصوص چرايي حضور بيش از (2) ميليون زن در اقتصاد غيررسمي و نرخ پايين مشاركت اقتصاد زنان.\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص پرداخت مابه‌التفاوت بيمه كارگران.\\r\\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به رئيس‌جمهور محترم درخصوص اينكه چرا سازمان امور استخدامي اجازه نمي‌دهد مدرك تحصيلي معلمين و كاركنان دولت به طور كامل كارگزيني اعمال گردد.\\r\\nبه وزير دادگستري درخصوص اينكه چرا براي دادگاه بخش خواجه‌ هريس ساختماني احداث نمي‌شود و اين دادگاه در محل نامناسب قرار دارد؟\\r\\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير آموزش و پرورش درخصوص عدم اجرايي شدن موضوع موافقت با انتقال همكاران مأمور از آموزش و پرورش به اداره كل نوسازي در استان قزوين.\\r\\nبه رئيس‌جمهور محترم درخصوص لزوم نظارت بر وضعيت نابسامان مديريت بازار خودرو و كالاهاي اساسي از طريق انتصابات سفارشي وزير صنعت، معدن و تجارت و هشدار جدي به ايشان در عدم به‌كارگيري افراد نالايق و غيرمتخصص در اين وزارتخانه.\\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير دفاع و پشتيباني نيروهاي مسلح درخصوص لزوم تسريع در پرداخت حق بيمه رزمندگان معسر و هماهنگي با سازمان‌هاي مربوطه.\\r\\nبه رئيس‌جمهور محترم و وزير صنعت، معدن و تجارت درخصوص لزوم تسريع در راه‌اندازي دو واحد سنگ‌بري بزرگ‌مقياس در شهرهاي خور و تكاب با توجه به مصوبات دور دوم سفرهاي دولت دهم با مشاركت ايميدرو.\\r\\nـ آقاي احمد صفري (كرمانشاه) به وزير فرهنگ و ارشاد اسلامي درخصوص علت تأخير طولاني در تكميل و بهره‌برداري از كتابخانه مركزي كرمانشاه.\\r\\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به وزير جهادكشاورزي درخصوص دليل پيچيده كردن مراحل دريافت خسارت كشاورزان سيل‌زده.\\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص علت حذف آمپول‌هاي مورد نياز بيماران دياليزي از ليست بيمه. \\r\\nهمچنين علت عدم تمكين اورژانس بيمارستان سينا و عدم فعاليت سنگ‌شكن بيمارستان امام.\\r\\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم و وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا افزايش حقوق بازنشستگان عزيز و همسان‌سازي حقوق آنها براساس بودجه سال 98 صورت نگرفته است؟\\r\\nبه وزير جهادكشاورزي درخصوص اينكه چرا فكري به قيمت خريد محصولات كشاورزي سيب در استان اردبيل نمي‌كنيد و دسترنج كشاورزان عزيز به قيمت بسيار پاييني معامله شده است؟\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير جهادكشاورزي درخصوص اينكه چرا خساراتي به محصولات كشاورزي پرداخت نمي‌شود؟\\r\\nهمچنين چرا گندم نامرغوب به كارخانجات آرد گيلان تحويل نمي‌شود؟\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا وزارت تعاون توجه نمي‌كند؟\"]]}, \"order8\": {\"title\": \"8\\r\\nـ تذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات شفاهي كه از ديروز مانده را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي دكتر! چون سه نفر از آقايان اسم‌شان خوانده شد اجازه مي‌دهيد. اسامي كه ديروز از جلسه باقي ماندند جناب آقايان: دهمرده، نقوي‌حسيني و كبيري هستند. جناب آقاي دكتر دهمرده بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nوزير محترم كشور! در رابطه با برآورد خسارت مرغداران سيستان و ساير بخش‌ها از طرف استان اقدام، ولي از سوي آن وزارتخانه تاكنون اقدامي صورت نگرفته. آيا اين است معنا و مفهوم اشتغال و رونق توليد؟ \\r\\nجناب وزير ورزش! لطفاً براي قهرمانان بازي‌هاي آسيايي و پارآسيايي طبق قول داده‌شده قبل از اعزام عمل كنيد. متأسفانه بعد از نه ماه تأخير هنوز اقدامي صورت نگرفته است. \\r\\nوزارت اقتصاد! متأسفانه بعضي از بانك‌ها قانون سود و ديركرد وام‌ها را سليقه‌اي عمل مي‌كنند. \\r\\nجناب آقاي رئيس‌جمهور! چرا افزايش حقوق طبق قانون عمل نمي‌شود؟ سوء‌مديريت در ابعاد مختلف به ويژه معيشت، گراني، اشتغال و توليد كاملاً ملموس و غيرقابل تحمل و درصدي از مسئولان حقيقتاً خود به قسمتي از مشكل تبديل شدند. \\r\\nوزارت صمت! آيا بر توليد، توزيع و قيمت خودرو اصلاً نظارتي وجود دارد؟ به نظر شما اين وضع براي جامعه قابل تحمل است؟ متأسفانه كنكور به يك دغدغه جدي تبديل شده. وزارت علوم به وظيفه ذاتي عمل نمايد و بيش از اين باعث تشويش و دل‌نگراني داوطلبان عزيز و خانواده‌هاي محترم نباشد، ممنون و سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"از رعايت وقت خيلي ممنونم. تذكر بعدي را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي سيدتقي كبيري بفرماييد.\"], [\"سیدتقی کبیری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nمن دو تذكر را عرض مي‌كنم. اولين تذكر به رئيس محترم جمهور است. اين نكته را يادآوري مي‌كنم، جناب آقاي دكتر روحاني! سال گذشته در سفري كه به شهرستان خوي داشتيد وعده داده شد كه در دهه فجر سال گذشته بيمارستان آيت‌الله‌العظمي خويي (رحمه‌الله تعالي عليه) افتتاح بشود. متأسفانه الان هم اين افتتاح صورت نگرفته، لذا درخواست مي‌كنم دستور سريع و اكيد را بدهيد كه ان‌شا‌ءالله ما در يكي، دو ماه آينده اين بيمارستان را افتتاح بكنيم. \\r\\nتذكر دوم من هم باز به رئيس‌جمهور محترم در مورد آب شهرستان خوي و چايپاره است. استحضار داريد كه شهرستان خوي به شهر بي‌سد معروف است. علي‌رغم اينكه سه رودخانه پرآب را ما داريم؛ رودخانه قطور، الند و غازان‌چاي متأسفانه به دليل اينكه (15) سال است قرار بود سدي ايجاد بشود و انجام نگرفته ما در مورد آب شرب و كشاورزي و صنعت مشكل داريم و همچنين در شهرستان چايپاره هم در بعد آب شرب و هم آب كشاورزي مشكل داريم. ان‌شا‌ءالله اميدواريم كه آقاي رئيس‌جمهور دستور ويژه و سريع را صادر بفرمايند، ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، نفر بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي نقوي‌حسيني بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nاخيراً در استان تهران معادن شن و ماسه تعطيل شدند و از توليد شن و ماسه خودداري مي‌كنند، هدف‌شان هم افزايش قيمت و گران‌ شدن اين محصولي است كه براي ساخت و ساز استفاده مي‌شود. من از استاندار محترم، مديران استاني درخواست مي‌كنم حتماً اين موضوع را پيگيري كنند. باز بازار آشفته مسكن را دامن نزنيم. \\r\\nنكته دوم هم بازنشستگان در شرايط واقعاً سختي قرار دارند. از دولت محترم درخواست دارم كه نسبت به همسان‌سازي حقوق بازنشستگان و صدور احكام آنها براساس مصوبه مجلس شوراي اسلامي اقدام بكنند. \\r\\nوزارت آموزش و پرورش هم بايد احكام معلمان و فرهنگيان را اصلاح بكند، چون اين احكام براساس مصوبه مجلس صادر نشده، افرادي كه حقوق كمتر مي‌گيرند با افزايش حقوق كمتر روبه‌رو شدند و كساني كه حقوق بيشتر مي‌گيرند با افزايش حقوق بيشتري روبه‌رو شده‌اند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"متشكرم .\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي محمدعلي پورمختار بفرماييد.\"], [\"محمدعلی پورمختار\", \"تذکرات شفاهی\", \"ـ بسم الله الرحمن الرحيم \\r\\nلازم است از حضور مستمر آقاي دكتر اميري معاون محترم امور مجلس رئيس‌جمهور كه دائماً در مجلس تشريف دارند تشكر بكنم. ان‌شا‌ءالله آقاي دكتر اميري زمينه ملاقات مجامع نمايندگان را با آقاي رئيس‌جمهور فراهم بكند كه مسائل مختلفي را ما داريم. \\r\\nمسأله بعدي تأكيد بر اجراي رتبه‌بندي معلمين گرامي است كه آقاي وزير قولش را دادند. هرچه سريع‌تر اجرا بشود و همچنين سازمان برنامه و بودجه نسبت به اجراي قانون افزايش حقوق (400) توماني و (10) درصد و همچنين همسان‌سازي حقوق بازنشستگان كه حسب اطلاع اجرا نشده. \\r\\nراجع به خصوصي‌سازي حتماً حالا با توجه به بررسي ورودي كه مجلس كرده بايد متوقف بشود تا هم رويه و هم مقررات بازنگري بشود، ديوان محاسبات به درآمدها و هزينه‌هاي شركت‌هاي دولتي حتماً بايد ورود و بررسي بكند و همچنين كنترل قيمت‌ها كه به صورت افسارگسيخته (نايب‌رئيس ـ متشكرم) آقاي دكتر اجازه بفرماييد! توسط سازمان تعزيرات حكومتي و وزارت صمت ان‌شا‌ءالله توجه و رسيدگي بشود.\"], [\"مسعود پزشکیان\", \"\", \"طوري شود كه به بقيه هم وقت برسد، متشكرم. نفر بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي حسن سليماني نماينده محترم كنگاور، صحنه و هرسين بفرماييد.\"], [\"حسن سلیمانی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nمن بايد در رابطه با خدمت‌رساني به سيل‌زدگان منطقه هرسين، صحنه و كنگاور در سيل (11) فروردين گله كنم و تشكر از اقدامات ماقبل سيل از استاندار و مديران استان بكنم. \\r\\nاز طرف وزارتخانه‌هاي نيرو، كشور، راه و شهرسازي و جهادكشاورزي و بنياد مسكن و رياست جمهوري و دولت بعد از اتمام سيل تا الان هيچ اتفاقي براي مردم اينجا نيفتاده، نه كمكي،‌ نه بازسازي، نه پرداخت خسارت، علي‌الاطلاق فراموش شدند. گويا سيلي نيامده و اتفاقي نيفتاد. بالاخره مصوبه مربوط به نحوه جبران خسارت را دولت تصويب كرد، هركس از اين دستگاه‌هايي كه نام بردم بفرمايند چه خدمتي كردند، آيا تأمين خسارات مالي مردم را انجام دادند،‌ خسارت كشاورزي را پرداخت كردند، خسارت دامي را پرداخت كردند، اماكن مسكوني و اثاثيه را پرداخت كردند؟ (نايب‌رئيس ـ خيلي ممنون) آقاي دكتر!‌ عذر مي‌خواهم، واقعاً دردي است. دستگاه‌هاي حمايتي ـ امدادي بعد از اين چرا هر روز گزارش مي‌دهند به سيل‌زدگان كمك مي‌شود، كدام كمك؟ حتي زيرساخت‌ها، فقط يك پل و آن هم سپاه در دو روز بعد از سيل ساخت، تمام پل‌هايي كه آب برده مانده، جاده‌ها و امكانات مانده. خواهش مي‌كنم توجه كنند.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون،‌ يك نفر ديگر يك دقيقه وقت دارند، بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي حيدرعلي عابدي بفرماييد.\"], [\"حیدرعلی عابدی\", \"\", \"آقاي دكتر ببخشيد! اسم من دو دقيقه‌اي درآمده.\"], [\"مسعود پزشکیان\", \"\", \"پس براي بعد بماند، چون اذان است نمي‌توانيم ادامه بدهيم\"], [\"حیدرعلی عابدی\", \"\", \"يك دقيقه را لازم دارم، ممنونم.\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (9) صبح فردا سه‌شنبه سي و يكم ارديبهشت‌ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"