"{\"sessionInfo\": {\"date\": \"1398-02-24\", \"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"195\", \"session\": \"322\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1362\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی مطهری\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و بيست و دوم روز سه‌شنبه بيست و چهارم ارديبهشت‌‌ماه 1398 هجري‌شمسي (شيفت بعدازظهر) مطابق با هشتم رمضان‌المبارك1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح جامع مديريت شهري.\\r\\n2 ـ گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد شركت ملي صنايع مس ايران.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب 1366 با اصلاحات بعدي آن.\\r\\n4 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد گزارش كميسيون انرژي پيرامون حادثه آتش‌سوزي پتروشيمي بوعلي‌سيناي ماهشهر.\\r\\n5 ـ سؤالات خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس (يك فقره)، خانم هاجر چناراني نماينده محترم نيشابور و فيروزه (يك فقره) و آقاي علي وقفچي نماينده محترم زنجان و طارم (يك فقره) از وزير محترم آموزش و پرورش.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی مطهری\", \"\", \"قرائت آياتي از كلام‌الله مجيد.\"], [\"اسماعیل حیدری\", \"\", \"(آيات 17 ـ 14 از سوره مباركه «نحل» توسط قاري محترم آقاي اسماعيل حيدري تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ هُوَ الَّذِي سَخَّرَ الْبَحْرَ لِتَأْكُلُوا مِنْهُ لَحْماً طَرِيًّا وَ تَسْتَخْرِجُوا مِنْهُ حِلْيَةً تَلْبَسُونَها وَ تَرَى الْفُلْكَ مَواخِرَ فِيهِ وَ لِتَبْتَغُوا مِنْ فَضْلِهِ وَ لَعَلَّكُمْ تَشْكُرُونَ * وَ أَلْقى‏ فِي الْأَرْضِ رَواسِيَ أَنْ تَمِيدَ بِكُمْ وَ أَنْهاراً وَ سُبُلاً لَعَلَّكُمْ تَهْتَدُونَ * وَ عَلاماتٍ وَ بِالنَّجْمِ هُمْ يَهْتَدُونَ * أَ فَمَنْ يَخْلُقُ كَمَنْ لا يَخْلُقُ أَ فَلا تَذَكَّرُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی مطهری\", \"\", \"از قاري محترم جناب آقاي اسماعيل حيدري تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«و اوست كسى كه دريا را مسخر گردانيد تا از آن گوشت تازه بخوريد و پيرايهاى كه آن را مي‌پوشيد از آن بيرون آوريد و كشتيها را در آن شكافنده آب مي‌بينى و تا از فضل او بجوييد و باشد كه شما شكر گزاريد. و در زمين كوههايى استوار افكند تا شما را نجنباند و رودها و راهها قرار داد تا شما راه خود را پيدا كنيد. و نشانه‌هايى ديگر نيز قرار داد و آنان به وسيله ستاره قطبى راهيابى مي‌كنند. پس آيا كسى كه مي‌آفريند چون كسى است كه نمي‌آفريند آيا پند نمي‌گيريد». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني عصر امروز عبارتند از آقايان: اميني نماينده محترم ايلام، اناركي‌محمدي نماينده محترم رفسنجان، ايران‌نژاد نماينده محترم چابهار، پورابراهيمي نماينده محترم كرمان، جاسمي نماينده محترم كرمانشاه، جليلي نماينده محترم مراغه، حسن‌پوربيگلري نماينده محترم سيرجان، حضرتي نماينده محترم تهران، دامادي نماينده محترم ساري، درازهي نماينده محترم سراوان، رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، زارعي نماينده محترم بويراحمد، ساعدي نماينده محترم دشت‌آزادگان، فلاحت‌پيشه نماينده محترم اسلام‌آبادغرب و دالاهو، كاظمي نماينده محترم ملاير، گودرزي نماينده محترم ممسني و رستم، محمودي‌شاه‌نشين نماينده محترم شهريار، مختار نماينده محترم آبادان، مره‌صدق نماينده محترم كليميان ايران، مفتح نماينده محترم تويسركان، مقصودي نماينده محترم سبزوار، موسوي‌بيوكي نماينده محترم يزد، نجفي نماينده محترم تهران، هزارجريبي نماينده محترم گرگان. جناب آقاي ساعدي و آقاي هزارجريبي تشريف آوردند، اما با تأخير.\"]]}, \"order3\": {\"title\": \"3\\r\\nطرح سؤال خانم سيده‌فاطمه ذوالقدر نماينده تهران، ري، شميرانات، اسلامشهر و پرديس از آقاي سيدمحمد بطحايي وزير آموزش و پرورش و نظر مجلس مبني‌بر قانع‌كننده نبودن پاسخ وزير\", \"discussions\": [[\"علی مطهری\", \"\", \"دستور جلسه را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! دستور اول ما سؤال خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و خانم هاجر چناراني نماينده محترم نيشابور و فيروزه و آقاي علي وقفچي نماينده محترم زنجان و طارم از وزير محترم آموزش و پرورش است.\"], [\"علی مطهری\", \"\", \"سخنگوي محترم كميسيون آموزش بفرماييد.\"], [\"سیدحمایت میرزاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nگزارش سؤال:\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \\r\\nسلام عليكم، \\r\\nبا احترام بازگشت به نامه شماره (68742/1253) مورخ 20/8/1397، گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص سؤال ملي خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس از جناب آقاي بطحايي وزير محترم آموزش و پرورش به شرح ذيل ارسال مي‌گردد. \\r\\nخلاصه سؤال:\\r\\nبا توجه به رشد بي‌رويه آموزشگاه‌هاي علمي آزاد و كتاب‌هاي كمك‌آموزشي كه حداقل استانداردهاي لازم را ندارند و به گفته جناب‌عالي اين موضوع برنامه‌هاي درسي آموزش و پرورش را تهديد مي‌كنند، چه اقداماتي براي جلوگيري از اين تهديدها و همچنين هدايت آموزش و پرورش در مسير درست آن و حذف مافياي كنكور صورت پذيرفته است؟\\r\\nنتيجه بررسي: \\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق در جلسه رسمي مورخ 8/11/1397 كميسيون با حضور (19) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير آموزش و پرورش، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3)‌ ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي گزارش سؤال جهت اعلام وصول در اولين جلسه ارسال مي‌گردد.\\r\\nرئيس كميسيون آموزش، تحقيقات و فناوري ـ محمدرضا عارف\"], [\"علی مطهری\", \"\", \"متشكرم، جناب آقاي بطحايي بفرماييد. به جناب آقاي وزير خوش‌آمد مي‌گوييم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! (15) دقيقه در خدمت شما هستيم، در دو بخش مي‌توانيد صحبت كنيد.\"], [\"سید محمد بطحایی\", \"\", \"ـ بسم الله الرحمن الرحيم\\r\\nخدمت نمايندگان محترم عرض سلام و ادب دارم و آرزوي قبولي طاعات و عبادات. در ابتدا از سركار خانم ذوالقدر عضو محترم كميسيون فرهنگي سپاسگزاري مي‌كنم كه به اين موضوع بسيار مهم توجه داشتند و نكات و دغدغه‌هايي كه آموزش و پرورش مدتي است دنبال مي‌كند را در قالب اين سؤال مطرح فرمودند و فرصت مجددي ايجاد شده تا من توضيحاتي را محضر شريف شما نمايندگان عرض كنم و ان‌شا‌ءالله از توان و كمك فكري شما براي حل اين معضل بسيار جدي كه ما در آموزش و پرورش داريم كمك بگيرم.\\r\\nنمايندگان محترم! همان‌طور كه در متن سؤال سركار خانم ذوالقدر اشاره شد و شما هم خوب مي‌دانيد واقعاً امروز برگزاري اين آزمون‌ها و كتاب‌هاي كمك‌درسي و كلاس‌هايي كه به موازات كلاس آموزش و پرورش رسمي دارد تشكيل مي‌شود، سيطره عجيب و غريبي را بر آموزش و پرورش عمومي ما انداخته، به نحوي كه واقعاً‌ بخش عمده‌اي از اهداف پرورشي ما را تحت‌الشعاع قرار داده است.\\r\\nبه دلايل مختلفي كه سركار خانم ذوالقدر هم در سؤال‌شان اشاره فرمودند، ما وظيفه داشتيم و داريم كه اين فضاي بسيار بسيار سنگين را كه بر آموزش و پرورش كشور ما سايه انداخته، به ويژه در متوسطه دوم بشكنيم. \\r\\nدر اوايل سال 97، اواخر سال 96 بود كه با درك عميق از اين مسأله، ما كارگروهي را تشكيل داديم كه اين كارگروه ابتدا بيايد آسيب‌شناسي كند، ظرفيت‌هاي مختلفي كه در اختيار داريم را شناسايي كند و در اين كارگروه هم از افراد حقوقي استفاده كرده بوديم، حتي از يكي از افرادي كه خودشان صاحب اين آموزشگاه‌ها بودند و از نزديك دارند در اين زمينه كار مي‌كنند دعوت كرديم.\\r\\nدر اين كارگروه ابتدا مستندات هر يك از مجوزات مورد بررسي قرار گرفت‌، مجوزهايي كه ما تا حالا صادر كرديم. فرآيندها بررسي شد، انطباق آن با قوانين و مقررات مورد بررسي و رسيدگي قرار گرفت و راهكارهاي پيشنهادي براي هر زمينه ارائه شد.\\r\\nاقداماتي كه ما در اين زمينه انجام داديم، البته گزارش مفصل اين كارگروه وجود دارد كه من يك نسخه‌اش را تقديم سركار خانم ذوالقدر خواهم كرد،‌ به تفكيكي كه عرض كردم كارهايي كه اقدام گرفته در اين گزارش وجود دارد. اما اقداماتي كه ما بايد به صورت عملياتي انجام مي‌داديم يكي بحث گفتمان‌سازي بود كه در سطح جامعه بايد صورت بگيرد. من خيلي اميدوار هستم طرح سؤالي كه از طرف خواهر محترم خانم ذوالقدر مطرح شده به اين گفتمان‌سازي دامن بزند. يكي از مشكلات و موانع عديده ما خود جامعه است كه جامعه در برابر اين روش، درست و اصولي كوتاه نمي‌آيد و همواره در استقبال و اقبال اين كار دارد اين كار را تشديد مي‌كند و جلو مي‌برد. بنابراين گفتمان‌سازي و همراه كردن خانواده‌ها با اين كار بسيار اساسي و اصولي اولين كاري بود كه بايد انجام مي‌داديم و در دست انجام هم است. در آموزش‌هاي خانواده‌مان، در جلساتي كه با مديران‌مان داريم، يكي از اصلي‌ترين و ثابت‌ترين موضوعات ما همين موضوعي است كه امروز در قالب سؤال خانم ذوالقدر محترم مطرح فرمودند.\\r\\nما يك بخشنامه‌اي را در تاريخ آبان‌ماه 97 ابلاغ كرديم. در اين بخشنامه كه موسوم به بخشنامه تعارض منافع است اول آمديم گفتيم مديران، معاونان، مشاورين وزير، مديران كل ستادي و غيره تا به مديران واحدهاي آموزشي مي‌رسد،‌ اينها به هيچ عنوان اجازه تأليف كتاب‌هاي كمك‌درسي، مشاركت كردن يا تجويز اين كتاب‌ها و آزمون‌ها را ندارند. براي اينكه اين كوره را آرام آرام سرد كنيم و بتوانيم اين سيطره را كاهش بدهيم، در خط آخر اين بخشنامه، چون يك بخشنامه تكليفي بود مكلف كرده كه به صورت مستمر بايد نظارت صورت بگيرد و اگر تخلفي از سوي همكاران من اتفاق بيفتد اين تخلف، تخلف حقوقي و اداري است و فرد به هيأت تخلفات اداري معرفي خواهد شد. بنابراين يكي از بخشنامه‌هايي كه ما دنبال كرديم و من عرض خواهم كرد بجد در راستاي تحقق آن هستيم اين است.\\r\\nما از اوايل آبان‌ماه 97 برگزاري هر گونه آزمون را در مدارس‌مان ممنوع كرديم. استحضار داريد پيش از اين مدارس مي‌توانستند در فضاي آزاد و باز خودشان بعدازظهرها با مؤسسات قرارداد ببندند و اين آزمون‌ها و كلاس‌ها را برگزار كنند. ما جلوي اين كار را از ابتداي 97 گرفتيم، طي بخشنامه‌اي كه ارسال شد كليه مدارس از اين كار برحذر داشته شدند،‌ حتي به جهت جبران منابع مالي هم كه از اين محل كسب مي‌كردند، ما گفتيم منابع مالي‌تان را ما مي‌دهيم، ديگر شما به هيچ عنوان اجازه اين كار را نداريد.\\r\\nنمايندگان محترم!‌ استحضار داريد يكي از موضوعاتي كه به شدت اين موضوع را ترويج مي‌كرد تبليغات گسترده‌اي است كه در رسانه‌ها داشت صورت مي‌گرفت‌، در صدا و سيما و ساير رسانه‌ها به صورت مستمر اين اتفاق مي‌افتاد. من علاوه بر مذاكره‌اي كه با جناب آقاي دكتر علي‌عسگري داشتم، در مورد كاهش تنوع اين تبليغات در صدا و سيما سه نامه مستمراً خدمت ايشان به صورت مستمر فرستادم كه در هر سه نامه كه يكي از آنها در برج (4)، 97 بود و آخري آن در برج (9)، 97، در اين سه نامه با استدلال‌هايي كه آورده‌ام گفتم اين كار برخلاف مشي تربيتي بچه‌ها است و بايد كاهش پيدا كند. \\r\\nنهايتاً به جناب آقاي دكتر صالحي نامه‌اي نوشتم و جلسه‌اي را با ايشان داشتيم و در اين نامه و آن جلسه خواستيم آگهي‌هاي تبليغاتي، كتاب‌هاي كمك‌درسي و آموزشگاه‌هايي كه غير از آموزش و پرورش مجوز مي‌گيرند، دايره‌اش محدود شود و قابل مديريت باشد. مجدداً‌ مكاتبه‌اي را به آقاي رئيس‌جمهور انجام دادم، مجدداً اين موضوع بسيار مهم را به شوراي عالي انقلاب فرهنگي منعكس كردم، نهايتاً نامه‌اي را خدمت مقام معظم رهبري نوشتم و در آن نامه كه در برج (9)، 97 بود همين استدلال‌هايي كه سركار خانم ذوالقدر مطرح فرمودند را خدمت ايشان اشاره كردم و خواستم كه از طريق مبادي ذي‌ربط هم صدا و سيما و هم ساير رسانه‌هاي ارتباط جمعي با مجوز آموزش و پرورش و به صورت محدود اين فعاليت‌ها را انجام بدهند كه خوشبختانه با نامه‌اي هم كه جناب آقاي دكتر لاريجاني خدمت مقام معظم رهبري فرستاده بودند،‌ من اين را خدمت‌تان عرض كنم كه صدا و سيما هم اعلام كرد صدا و سيما (50)‌ درصد تبليغاتش را در زمينه كلاس‌ها و كتاب‌هاي كمك‌درسي كاهش داد و اين يك دستاورد بسيار خوبي بود كه من در اين زمينه مي‌توانم خدمتتان عرض كنم. \\r\\nمي‌خواهم عرض كنم ضمن آنكه فرمايشات سركار خانم ذوالقدر نه تنها مورد تأييد است،‌ بلكه ما به عنوان دستگاه تعليم و تربيت كشور موظف و مكلف به پيگيري آن هستيم، در سال گذشته مستمراً‌ اين را دنبال كرديم، آن كارگروهي را كه عرض كردم همواره جلسه دارد، الان جلسات مستمري را براي مقابله و برخورد با متخلفيني كه در اين زمينه دارند كار مي‌كنند دنبال مي‌كند و من امروز مي‌توانم عرض كنم كه حجم اين نوع فعاليت‌ها نسبت به سال گذشته در همين موقع بسيار كاهش پيدا كرده،‌ ولي اميدوارم كه با حذف كنكور و يا متعادل شدن آزمون ورودي دانشگاه‌ها و مراكز آموزش عالي بتوانيم سرعت بيشتري در اين زمينه داشته باشيم. من فرصت ديگري كه باقيمانده را اگر اجازه بفرماييد اگر بعداً لازم شد و سركار خانم دكتر ذوالقدر فرمايشات ديگري داشتند كه نياز به توضيح بود، خدمت نمايندگان محترم عرض خواهم كرد. خيلي ممنونم.\"], [\"اکبر رنجبرزاده\", \"\", \"پنج دقيقه و سي ثانيه‌تان باقي ماند.\"], [\"علی مطهری\", \"\", \"متشكرم، سركار خانم ذوالقدر بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"تهران، شميرانات، ري، اسلامشهر و پرديس) ـ \\r\\nبسم الله الرحمن الرحيم\\r\\nبا عرض سلام و احترام خدمت همكاران گرامي و تبريك ايام ماه مبارك رمضان و آرزوي قبولي طاعات و عبادات. سؤالي كه امروز در نقد كتاب كمك آموزشي و نظام آموزش و پرورش كشور مطرح مي‌كنم دغدغه (14) ميليون دانش‌آموز و خانواده‌هاي آنها است و چه بسا بالاتر از اين تعداد باشد. نظام آموزشي امروز كشور از همان مقطع دبستان تا متوسطه و دبيرستان تمركزش را بر آزمون،‌ تست و محفوظات ذهني قرار داده است. استرس امتحان و فشارهاي رواني آن به يك آسيب جدي براي دانش‌آموزان و خانواده‌ها تبديل شده است. متأسفانه نظام آموزش و پرورش به ساختاري تبديل شده كه پرورش را فداي آموزش كرده و موضوع به همين‌جا خاتمه نمي‌يابد، بلكه همين نقش آموزشي را هم به درستي انجام نمي‌دهد. \\r\\nبياييد واقع‌بينانه به وضعيت جامعه و شرايط رواني حاكم بر دانش‌آموزان نگاه كنيد. وضعيت به گونه‌اي است كه براي مقابله و كاهش اين استرس‌ها مفري جز پناه بردن به كلاس‌هاي خصوصي، بسته‌هاي آموزشي و كتاب‌هاي كمك‌آموزشي براي خانواده‌ها و دانش‌آموزان باقي نگذاشته است. آيا آموزش و پرورش كشور امروز توانسته تكليفي كه در قانون اساسي براي آن مشخص شده است را به درستي انجام دهد و آموزش و پرورش رايگان و عدالت آموزشي را تأمين كند؟ آيا هزينه‌هاي سنگيني كه بر خانواده‌ها تحميل مي‌شود، مخصوصاً‌ در اين شرايط سخت اقتصادي داراي تعريف قانوني است؟ اول سال تحصيلي آموزش و پرورش اعلام كرد كه معرفي و فروش كتاب‌هاي كمك‌آموزشي در مدارس مطلقاً ممنوع است، اما (25)‌ درصد عناوين منتشره و فروش‌رفته در مهرماه كتب كمك‌آموزشي بوده است.\\r\\nهمكاران محترم! براساس آمار و اطلاعات موثق بيش از نيمي از همه صفحات كتاب‌هاي منتشرشده و حدود (60)‌ درصد از بهاي كل كتاب‌هاي منتشره مربوط به كمك‌آموزشي‌ها است. (60)‌ درصد از كل بهاي كتاب‌ها رقم بسيار قابل توجهي است. خواهش مي‌كنم در اين اعداد و ارقام تأمل كنيد، چه بر سر نظام آموزش و پرورش كشور آمده است، طي دهه 60 صرفاً (284) عنوان كتاب كمك‌درسي منتشر شد، ولي در دو سال اخير (16) هزار عنوان كتاب كمك‌آموزشي چاپ و منتشر شده است. \\r\\nآقاي وزير! اگر در عملكرد سازمان پژوهش‌ و برنامه‌ريزي آموزشي نگاهي مي‌كرديد متوجه چرخه معيوبي مي‌شديد كه در اين سازمان ايجاد شده و شما نيز به عنوان عضوي از شوراي عالي آموزش و پرورش ادامه‌دهنده اين راه بوده‌ايد.\\r\\nهمكاران محترم! آقاي وزير خود مي‌داند كه چگونه اين فرآيند مشكل‌دار اداره مي‌شود، اما جهت استحضار شما بيان مي‌كنم مأموريت اين سازمان تأليف كتب درسي است،‌ اما از فعاليت انحصاري فاصله گرفته و به سمت تهيه منابع كمك‌آموزشي رفته است. چرا؟ چون خلأيي در كتاب‌هاي درسي به وجود آورده كه فقط او اين خلأ را مي‌تواند و آن هم از طريق چاپ و توزيع كتب آموزشي برطرف كند. مأموريت اين سازمان تأليف كتب درسي است، اما چرا به انحراف رفته است؟ دليل منطقي و مستند قانوني همان كتابنامه رشد است كه با انتشار فهرست تفصيلي كتب مناسب آموزشي به اشاعه فرهنگ استفاده از كتب كمك‌آموزشي مشروعيت و رسميت بخشيده است.\\r\\nآقاي وزير! اين سازمان بدنه اصلي و رسمي آموزش و پرورش است و حلقه‌ اتصالي با بازار كتب كمك‌درسي و آموزشي و ناشران اين كتب ايجاد كرده است، به طوري كه با درج مهر رشد بر روي آنها در واقع مهر تأييدي بر اعتباربخشي به آنها زده و زمينه‌ساز افزايش تيراژ و تنوع اين كتب شده است. مصداق اين رشد را در نمايشگاه بين‌المللي كتاب ديديم و هر ساله مي‌بينيم كه اين نمايشگاه‌ فقط براي تبليغ اين آموزشگاه‌‌ها تشكيل شده كه من از بردن نام آنها در اينجا معذور هستم.\\r\\nآقاي وزير! مجوز بهره‌برداري از كتاب‌هاي كمك‌آموزشي را شما در مدارس طبق مصوبه (828) شوراي عالي آموزش و پرورش داديد و هنوز هم مي‌دهيد. نمونه‌اي از اين همكاري امضاي تفاهمنامه با آموزشگاه‌هاي كنكور براي اجاره مدارس در روزهاي آخر هفته است. بله، الان فرموديد كه ابلاغيه زديد، ولي مستندات وجود دارد كه هنوز اين آزمون‌ها دارد در مدارس برگزار مي‌شود و اينها فقط در حد ابلاغ است و كسي اين ابلاغ را جدي نگرفته است.\\r\\nآقاي وزير! يك بام و دو هوا كه نمي‌شود، شما از يك سو به اين مؤسسات كه قارچ‌گونه در حال افزايش هستند مجوز فعاليت مي‌دهيد و تأييد بر تبليغات آنها زديد و از سوي ديگر از فعاليت آنها شاكي مي‌شويد و توئيت مي‌كنيد. اين يك تناقض آشكار در عملكرد وزارت آموزش و پرورش است.\\r\\nهمكاران محترم! موضوع فقط در اعطاي مجوز به آموزشگاه‌هايي كه نام علم را يدك مي‌كشند خلاصه نمي‌شود. مؤلفان كتب درسي وزارت آموزش و پرورش هم با اين مؤسسات و انتشارات همكاري مي‌كنند و خود مؤلف اين كتاب‌هاي كمك‌آموزشي هستند. چرا؟ چون خودشان نقص كار خودشان را مي‌دانند و خلأهايي را ايجاد مي‌كنند كه اين كتاب‌هاي آموزشي ناچار نياز به كتاب كمك‌آموزشي در كنار خود دارند. مقام معظم رهبري هشدار‌هايي درخصوص نظام تعليم و تربيت رسمي كشور و آموزش و پرورش داده‌اند و بيان داشتند كه هيچ نظام ديگري نبايد در كنار اين نظام وارد شود و بخواهد مقابله كند. آيا نظام آموزش و پرورش توانسته فرمايشات معظم‌له را مورد توجه قرار دهد و اجرايي كند؟ \\r\\nنكته قابل تأمل ديگر موضوع گراني كاغذ است كه علي‌رغم اينكه حوزه نشر را به شدت متأثر كرده و مطبوعات متأثر شده‌اند، اما كماكان رونق فروش و نشر كتب كمك‌آموزشي را داريم.\\r\\nآقاي وزير! بايد پاسخگوي اين سؤال باشيد كه چه شكاف عظيمي را در نظام آموزشي ايجاد كرده‌ايد كه با وجود گراني‌ها، خانواده‌ها ناگزير و مجبور هستند جهت پر كردن ضعف‌هاي آموزشي از اين كتاب‌ها استفاده كنند يا شايد بتوان گفت چه پشتوانه‌اي در اختيار اين ناشران است كه علي‌رغم گراني‌ها و مشكلات كمبود كاغذ، كماكان بازار پررونقي را مي‌توانند براي خود حفظ كنند و ادامه بدهند. آقاي وزير! آيا با اين سوءاستفاده‌ها و تجاري‌سازي‌ها، از علم و دانش چه انتظاري داريد؟\"], [\"علی مطهری\", \"\", \"خانم ذوالقدر ببخشيد! نمايندگان محترم! اطراف آقاي وزير را خالي كنيد كه ايشان گوش بدهند، الان بايد جواب بدهند،‌ لطف كنيد اطراف آقاي وزير را خالي كنيد. خيلي ممنون و متشكرم، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"فكر مي‌كنيد با به خورد دادن اين روش‌هاي غيراستاندارد، نسل آينده كه در اين نظام آموزشي بايد استعدادهاي بالقوه‌شان بالفعل شود قادر خواهند بود تا در صنعت، كشاورزي، تجارت، اقتصاد، سياست،‌ فرهنگ و تمدن كشور، منطقه و بين‌الملل نقش‌آفريني كنند؟ همكاران محترم! يقيناً باور و اشراف داريد كه با چنين روش‌هايي فرزندان‌مان نه تنها مهارت براي شروع يك كسب و كار را نمي‌آموزند، بلكه مهارت‌هاي زندگي‌ را نيز فرا نخواهند گرفت و در خلأ آموزش صحيح و متناسب با نياز جامعه،‌ افزايش آسيب‌هاي اجتماعي و فرهنگي را امروزه ما شاهد هستيم. دروسي مانند تصميم كبري، چوپان دروغگو كه پرمحتوا هستند و باعث افزايش اعتماد اجتماعي و بر مبناي راستي و درستي هستند از كتب درسي‌مان حذف شده‌اند. آيا اين علمي كه امروز در مدارس در حال رواج يافتن است با علمي كه اميرالمؤمنين (عليه‌السلام) ذكر كرده‌اند تطابق دارد؟ در اينجا مي‌بينيم كه فرموده امام علي (عليه‌السلام) با اين علم بسيار فاصله دارد. حضرت فرمودند: «خير العلم ما اصلحت به رشادك و شره ما افسدت به معادك». «بهترين دانش آن است كه به كار هدايت و رستگاري تو آيد و بدترين دانش آن است كه آخرت خويش را با آن تباه كني».\\r\\nآقاي وزير! بپذيريد بي‌توجهي و سكوت و انفعال شما در مقابل روش‌هاي آموزشي محفوظاتي و عاري از آموزش‌ مهارت، ناسپاسي به رنج و زحمت نياكان‌مان در زنده نگه داشتن تاريخ،‌ فرهنگ، تمدن، سنت‌ها، دين و آيين ايران و ايرانيان نيست؟\\r\\nهمكاران محترم! من در اينجا تأكيد مي‌كنم گردش مالي اين مؤسسات و آموزشگاه‌ها بيشتر از (10) هزار ميليارد تومان است، در حالي كه بودجه آموزش و پرورش (50) هزار ميليارد تومان كه فقط (5/1) درصد براي اين هزينه‌هاي آموزشي و مابقي براي حقوق معلمان است. ولي هيچ برخورد جدي با اين پديده‌اي كه الان به وجود آمده نمي‌شود، چون آموزش و پرورش نيز خودش منتفع است و به معلمان بخشنامه مي‌كند، صحبت‌هايي كه شما الان گفتيد، بخشنامه‌اي كه آبان‌ماه شده فقط در مقام حرف مانده است. مستنداتي وجود دارد كه اين آزمون‌ها دارد انجام مي‌شود. كارگروهي كه شما فرموديد، كسي از كارگروه خبر ندارد، مركز پژوهش‌هاي مجلس از كارگروه گفتمان خبري ندارد و هيچ بازتاب بيروني نداشته است. من باقي وقتم را مي‌خواهم در آخر استفاده كنم، تشكر مي‌كنم.\"], [\"علی مطهری\", \"\", \"متشكريم. خانم ذوالقدر! چهار دقيقه و (40)‌ ثانيه فرصت دارد. جناب آقاي وزير بفرماييد. جناب آقاي بطحايي! حدود پنج دقيقه فرصت داريد.\"], [\"سید محمد بطحایی\", \"\", \"عرض سلام مجدد دارم و از خانم ذوالقدر تشكر مي‌كنم. بسياري از فرمايشات ايشان همان حرف‌هاي ما است كه داريم تلاش مي‌كنيم در راستاي اين حرف‌هاي جلو برويم. يعني نكات و ايرادهايي كه ايشان به وجود اين فضا در كشور گرفتند ايرادهاي درستي است، ما هم داريم تلاش مي‌كنيم جلو برويم. اما سركار خانم ذوالقدر حتماً استحضار دارند كه اصلاً ما مجوز چاپ كتاب‌هاي كمك‌درسي را نمي‌دهيم. مجوز كتاب‌ها توسط وزارت ارشاد صادر مي‌شود. در آموزش و پرورش از هفت سال پيش، اين براي هفت سال پيش هم هست، مصوبه‌اي در شوراي عالي آموزش و پرورش به تصويب رسيد كه براي ساماندهي اين كتاب‌هاي كمك‌درسي و اينكه اين كتاب‌هاي كمك‌درسي استاندارد شده باشد و در بازار بيايد، آنهايي كه كتاب‌هايشان مطابق استانداردهاي سازمان پژوهش است آنجا مي‌آيد و در فهرست كتاب‌هاي معتبر نامش برده مي‌شود. بنابراين كتاب‌هاي كمك‌درسي را اصلاً ما مجوز نمي‌دهيم.\\r\\nنكته‌اي كه سركار خانم اشاره فرمودند، من خدمتتان توضيح دادم. ما براساس آن بخشنامه‌اي كه صادر كرديم از مؤلفين و گروه‌هاي آموزشي و مديران مدارس تا معاونين وزير و رؤساي سازمان‌ها، همه را ممنوع كرديم كه به صورت مستقيم يا غيرمستقيم در اين كار مداخله داشته باشند. اين در حقيقت اولين بخشنامه‌اي است كه در راستاي تعارض منافع صادر شد. البته اين به اين معنا نيست كه تخلف صورت نگرفته باشد،‌ اشاره فرمودند مصاديقي را دارند كه تخلفاتي هست. شما بايد اينها را به ما بدهيد، همچنان كه كسان ديگري هم اين را فرستاده‌اند و ما به كساني كه از اين بخشنامه تخطي كردند اخطار داديم و توبيخ كرديم. آن گروهي كه من عرض كردم، من خواهش مي‌كنم يك مرتبه ايشان وقتي را به ما بدهند، من آن گروه را خدمتشان بفرستم، آن گروهي كه من عرض كردم نزديك يك سال و خرده‌اي است كه‌ آن گروه دارد كار مي‌كند. شايد در شش يا هفت جلسه‌اش خود بنده شخصاً‌ حضور داشتم، صورت‌جلساتش همه وجود دارد كه نسخه‌اي را خدمتشان خواهيم داد. اقداماتي كه صورت گرفته همه وجود دارد كه نشان مي‌دهد آموزش و پرورش همان‌طور كه ايشان به درستي اشاره كرد، اين پاسخ من به سؤال خانم ذوالقدر در اين مقدمه‌اش نيست، ايشان به درستي اشاره كرد، دوستان عزيز! آموزش و پرورش از سالهاي گذشته تا به امروز به خاطره سيطره‌اي كه آزمون‌هاي كنكور و كتاب‌هاي كمك‌درسي بر آن انداخته دارد از مسير خودش منحرف مي‌شود و منحرف شده است و امروز اصلاً‌ در مدرسه مجال فعاليت پرورشي به مربي پرورشي داده نمي‌شود. خانواده‌ها اصلاً‌ اجازه نمي‌دهند، مي‌گويند تو بايد بچه ما را براي كنكور آماده كني، با اين تست‌هاي فيزيك،‌ شيمي و رياضي كار كن، به او چكار داري كه مهارت‌هاي زندگي و آموزش‌هاي اين‌چنيني را به او مي‌دهي. \\r\\nفرمايشات خانم ذوالقدر كاملاً درست و متين است، عرض بنده اين است، با گزارش مختصري كه دادم كه مفصل آن را خدمت ايشان تقديم خواهم كرد، آموزش و پرورش با تمام قوا دارد در راستاي همان فرمايش ايشان حركت مي‌كند. از همين رو است كه ما در مدارس ابتدايي الان هرگونه آزمون را ممنوع كرديم. كتاب‌هاي كمك‌درسي را كاملاً ممنوع كرديم. \\r\\nجا دارد من در اين دقايق پاياني عرايضم از كميسيون آموزش و تحقيقات و نمايندگان محترم عضو كميسيون تشكر كنم كه در مصاحبه‌هايي كه در اين مدت انجام دادند، حمايت‌هايي كه از اين سياست وزارت آموزش و پرورش كردند، كمك كردند تا آن بخش اول كه ايجاد يك گفتمان در فضاي جامعه است، همراهي خانواده‌ها و افكاري عمومي با اين كار بسيار اصولي، تشكر كنم. به علاوه اينكه ما جلسات مستمري را با مؤسسان بعضي از اين مؤسسات آموزشي گذاشتيم. من بايد اشاره كنم كه حتي اين مؤسسات هم آمادگي اين را دارند كه خودشان و فعاليت‌شان را در راستاي سياست‌هاي وزارت آموزش و پرورش همسو كنند كه بعضي از آنها اين كار را انجام دادند و اميدوار هستم كه ما اين حرف‌هاي اصولي و درستي كه از زبان سركار خانم ذوالقدر درآمد و بخش عمده‌اي از آن را ما هم قبول داريم،‌ بتوانيم با سرعت بيشتري جلو ببريم و ان‌شا‌ءالله يك روز شاهد باشيم كه آموزش و پرورش و نظام تعليم و تربيت ما مبراي از اين آفت‌ها باشد. بسيار سپاسگزارم از حوصله‌اي كه به خرج داديد.\"], [\"علی مطهری\", \"\", \"متشكريم، خيلي ممنون از رعايت وقت. سركار خانم ذوالقدر بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"اگر اجازه هست فيلمي را كه آماده پخش است، دو، سه دقيقه پخش شود؟ همكاران محترم! لطفاً‌ به اين فيلم توجه كنيد، بعد خودتان قضاوت كنيد.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"همكاران محترم!‌ همين‌طور كه الان آقاي وزير گفتند درست است كه مجوز را ارشاد مي‌دهد، اما شما مهر رشد روي آنها مي‌زنيد و اين را تأييد مي‌كنيد. آقاي وزير! بهتر نيست به جاي زانو زدن در برابر اين مؤسسات و آموزشگاه‌ها و اظهار عجز و ناتواني در رسانه‌ها، از برخورد با آنها از ظرفيت‌هاي قانوني استفاده كنيد؟ از جمله اين ظرفيت، مصوبه (483) شوراي عالي انقلاب فرهنگي و ديگري قانون تعطيلي مؤسسات و واحدهاي آموزشي و تحقيقات و فرهنگي كه بدون أخذ مجوز قانوني الان دارند فعاليت مي‌كنند. شما اين اختيار قانوني را داريد، ولي نمي‌خواهيد استفاده كنيد. متأسفانه الان بچه‌هاي ما توانايي صحبت كردن حتي قرآن كريم را ندارند. مهارت روخواني قرآن كريم را ندارند كه از دغدغه‌هاي فراكسيون قرآن كريم است. به خاطر اينكه الان فقط استعدادها و ظرفيت‌هاي دانش‌آموزان براي تست زدن و اين‌طور مسائل گرفته شده و از خواندن و فهميدن درست اشعار و ادبيات شعراي پارسي‌زبان همچون حافظ، سعدي و فردوسي و از همه بهتر در دنياي اسلام، ما كه مسلمان هستيم در ام‌القراي جهان اسلام از روخواني ساده قرآن كريم عاجز هستند.\\r\\nهمكاران محترم! در پايان تأكيد مي‌كنم كه كتب درسي خالي از محتوا و فاقد مهارت است و باعث ايجاد تبعيض آموزشي و عدم عدالت است. اين كتب‌ آموزشي حتي ماليات نمي‌دهند، دارند از يارانه استفاده مي‌كنند. مطبوعات الان با چالش مواجه است، ولي اين كتاب‌هاي كمك‌درسي دارد به راحتي از يارانه استفاده مي‌كند و اين كتاب‌هاي بي‌ارزش خودش را چاپ مي‌كند كه حتي براي سال ديگر هم قابل استفاده نيست. مدارس اصلاً‌ كنترل نمي‌كنند، الان مديران مي‌گويند، من الان اينها را از سايت شما برداشتم، از سايت سازمان پژوهش و برنامه‌ريزي كه خودشان اين مسائل را گفتند و به معلم‌ها هم يادآور شدند كه از توانمندي‌ اين كتاب‌ها در مدارس استفاده شود. اين صحبت‌ها يك بام و دو هوا است. آقاي وزير! شما مي‌توانيد، قانوناً هم مي‌توانيد، ولي اراده واقعي متأسفانه موجود نيست، فقط شعار و حرف زدن است. ما مي‌خواهيم واقعاً بچه‌هايمان از اين غول كنكور، تست زدن‌ها و آموزش‌هايي كه هيچ فايده‌اي ندارد نجات پيدا كنند. (نايب‌رئيس ـ متشكريم) لذا من از اين توضيحات قانع نشدم و مي‌خواهم سؤالم را به رأي بگذارم كه همكارانم خودشان قضاوت كنند. فردا براي نسل آينده خودمان موظف هستيم كه پاسخگو باشيم كه اين وضعيت نظام آموزشي‌مان را اصلاح كنيم. تشكر مي‌كنم.\"], [\"علی مطهری\", \"\", \"متشكرم. حضار 205 نفر، سؤال سركار خانم ذوالقدر درباره رشد بي‌رويه كتاب‌هاي كمك‌درسي به رأي مي‌گذاريم. در واقع ما پاسخ وزير را به رأي مي‌گذاريم، دوستاني كه از پاسخ وزير قانع شدند رأي موافق و دوستاني كه از پاسخ آقاي وزير قانع نشدند رأي مخالف مي‌دهند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد، پس نمايندگان محترم از پاسخ آقاي وزير قانع نشدند.\"]]}, \"order4\": {\"title\": \"4\\r\\nطرح سؤال خانم هاجر چناراني نماينده نيشابور و فيروزه از آقاي سيدمحمد بطحايي وزير آموزش و پرورش\", \"discussions\": [[\"علی مطهری\", \"\", \"سؤال بعدي را مطرح بفرماييد، سخنگوي محترم كميسيون تشريف بياوريد. سؤال سركار خانم چناراني مطرح است.\"], [\"سیدحمایت میرزاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nگزارش سؤال كميسيون آموزش، تحقيقات و فناوري از وزير محترم آموزش و پرورش\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \\r\\nسلام عليكم، با احترام بازگشت به نامه شماره (60919/1207) مورخ 22/7/1397، گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص سؤال ملي خانم هاجر چناراني نماينده محترم نيشابور و فيروزه از جناب آقاي بطحايي وزير محترم آموزش و پرورش به شرح زير ارسال مي‌گردد. \\r\\nخلاصه سؤال:\\r\\nدر راستاي ارتقاي جايگاه آموزش و پرورش به عنوان مهمترين نهاد تربيت نيروي انساني و مولد سرمايه اجتماعي و انساني چه اقداماتي انجام شده است؟\\r\\nنتيجه بررسي: \\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي سؤال فوق در جلسه رسمي مورخ 8/11/1397 كميسيون با حضور (18) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير آموزش و پرورش، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3)‌ ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي گزارش سؤال جهت اعلام وصول در اولين جلسه ارسال مي‌گردد.\\r\\nرئيس كميسيون آموزش، تحقيقات و فناوري ـ محمدرضا عارف\"], [\"علی مطهری\", \"\", \"متشكرم. جناب آقاي بطحايي تشريف بياوريد.\"], [\"سید محمد بطحایی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن از سركار خانم دكتر چناراني هم به خاطر سؤالي كه مطرح فرمودند تشكر مي‌كنم و حتماً اين‌گونه سؤالات و طرحش در اين صحن علني مجلس به ما كمك مي‌كند كه بتوانيم مسائل آموزش و پرورش را بهتر بشناسيم و راهكارهاي مناسب را براي آن پيدا كنيم.\\r\\nسؤالي كه سركار خانم دكتر چناراني مطرح فرمودند يك بخشي از آن به يك موضوع كلي آموزش و پرورش برمي‌گردد و اينكه ما براي ارتقاي جايگاه آموزش و پرورش به مثابه نهاد تربيت نيروي انساني و مولد سرمايه اجتماعي چه اقداماتي را انجام داده‌ايم. من براي پاسخ به سؤال سركار خانم چناراني ابتدا بايد عرض كنم همان‌طور كه پيش از اين هم گفته شده مهمترين برنامه ما در آموزش و پرورش اجرا و استقرار سند تحول بنيادين است. ما در سال 97، قبل از اينكه اين نكته را ادامه بدهم عرض كنم، همانطور كه مي‌دانيد سند تحول با جامعيتي كه دارد و شش زيرنظامي كه در سند تحول پيش‌بيني شده همه اركان، اجزاء و بخش‌‌هاي مختلف نظام آموزش و پرورش را دربر مي‌گيرد. \\r\\nبنابراين با اجراي سند تحول ما هرچقدر بتوانيم بيشتر در اجراي سند تحول پيش برويم آن چيزي كه سركار خانم چناراني در سؤالشان مرقوم فرمودند محقق خواهد شد. ما در سال 97 با فراهم كردن زيرساخت‌هاي لازم براي اجراي سند تحول تلاش كرديم كه برنامه‌هاي عملياتي اين موضوع به راحتي فراهم بشود. اولين كاري كه بايد اتفاق مي‌افتاد آن بود شش زيرنظامي كه در سند تحول داريم و سه زيرنظامش به تصويب رسيده بود، سه زيرنظام ديگر هم بررسي، تأييد و ابلاغ بشود كه اين كار در سال 97 اتفاق افتاد. در هر زيرنظام برنامه‌هاي لازم تعريف شده، يعني در حوزه فضا همانطور كه شما بهتر از من مي‌دانيد، در حوزه‌هاي برنامه درسي، نيروي انساني و ساير مواردي كه شش زيرنظام را تشكيل مي‌دهد. \\r\\nبرنامه سال 97 ما براساس آن چيزي كه اجراي سند تحول بود بعد از تهيه آن شش زيرنظام بازتنظيم شد و در سال 97 برنامه‌هايي را كه ما اجرا كرديم كه واقعاً توضيح‌ دادنش خارج از زمان اين جلسه نياز به وقت دارد و مفصل است اين برنامه‌ها در سال 97 به اجرا درآمد. ادامه آن در سال 98 آن كاري كه ما انجام داديم امروز من با قاطعيت مي‌توانم خدمتتان عرض بكنم كه تمام برنامه‌هاي وزارت آموزش و پرورش در تمام سازمان‌ها و واحدهاي تابعه‌اش و استان‌ها در سال 98 مبتني بر سند تحول تنظيم شده، يعني هر برنامه‌اي كه الان ما داريم اجرا مي‌كنيم متناظرش با برنامه‌هاي زيرنظام‌ها كاملاً مشخص است كه كدام برنامه با چه زيرنظام و كدام برنامه زيرنظام انطباق است و همسويي دارد. ازاين‌رو اگر ان‌شا‌ءالله ما بتوانيم با محدوديت‌هايي كه در اعتبارات فراهم شده و مشكلاتي كه در تخصيص براي ما ايجاد شده بتوانيم تخصيص‌مان را كامل دريافت بكنيم خيلي اميدوارم كه ما در سال 98 يك گام جدي را در اجرا و استقرار سند تحول كه همان اصل سؤال سركار خانم چناراني است، يعني ارتقا و تعالي نظام آموزش و پرورش برداريم. \\r\\nنكته دومي كه بايد عرض بكنم؛ همانطور كه استحضار داريد در سؤالي كه مطرح شده اشاره به آخرين مدرك تحصيلي فرهنگيان شده كه چرا اين مدرك اعمال نمي‌شود؟ تلاشي كه ما كرديم اطلاع داريد شوراي عالي اداري در مصوبه‌اي كه قبل از اينكه بنده در دولت يازدهم وزير بشوم به تصويب رساند هر كارمندي فقط يك‌مرتبه مي‌تواند مدرك تحصيلي خودش را ارائه بدهد و اعمال بكند. بنابراين اين از اختيار وزارت آموزش و پرورش خارج بود و اصلاً اين محدود به آموزش و پرورش هم نيست،‌ مربوط به همه دستگاه‌هاي اجرايي است. چندين مورد ما مكاتبه، مذاكره كرديم و جلسه گذاشتيم كه براي آموزش و پرورش به دلايل مختلفي كه خود شما بهتر مي‌دانيد و خانم چناراني اشاره كردند اين موضوع براي آموزش و پرورش مستثني بشود كه هنوز اين اتفاق نيفتاده،‌ اميدوارم كه در شوراي عالي اداري با عضويتي كه دو نفر از نمايندگان محترم به عنوان ناظر در آن شورا عضويت دارند اين مصوبه را لااقل براي آموزش و پرورش تغيير بدهيم و با اين تغيير انگيزه همكاران من براي ادامه تحصيل باز بشود و در اين زمينه بتوانيم دستاوردهايي را داشته باشيم. \\r\\nاگر اجازه بفرماييد من عرايض ابتدايي‌ام را اينجا جمع بكنم، اگر فرمايشات خانم چناراني توضيحاتي كه لازم بود بيشتر باشد من در وقت دوم خدمتشان نكاتي را عرض خواهم كرد، خيلي ممنونم.\"], [\"علی مطهری\", \"\", \"متشكرم، سركار خانم چناراني بفرماييد.\"], [\"هاجر چنارانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\n«من علّمني حرفاً فقد صيّرني عبداً»\\r\\nبه تمام معلمان سرزمينم هفته و روز كه همه هفته‌‌ها و همه روزها روز معلم است ويژه تبريك مي‌گويم و اما جناب آقاي بطحايي عزيز! دوست دارم بيشتر به حرف‌هاي من گوش بدهيد. ما هرجا در جمع فرهنگيان حاضر مي‌شويم، فرهنگيان مي‌گويند تعداد ما زياد است، ولي زيادي كه نيستيم. نكته‌اي كه ما از شما به عنوان وزير محترم آموزش و پرورش درخواست داريم كه در ذيل سؤال‌مان هم آورديم و من اينجا مجدداً قيد مي‌كنم در راستاي اجراي برنامه ششم توسعه درخصوص اين نهاد بزرگ كه نهادي تربيتي و مولد سرمايه اجتماعي و انساني است اقدامات وزارتخانه در دوران وزارت شما در اين سه مورد چه بوده؟\\r\\nاولي احتساب آخرين مدرك تحصيلي همكاران آموزش و پرورش. دومي استفاده و ارائه برنامه‌هاي عملياتي در راستاي پتانسيل‌هاي آموزش و پرورش در راستاي اقتصاد مقاومتي آموزش و پرورش و سومين مورد ارائه پيوست‌هاي آموزش و پرورش براي وزارتخانه‌هاي مرتبط در راستاي توسعه همكاري با دستگاه‌هاي اجرايي است. \\r\\nو اما همكاران محترم! آموزش و پرورش جايگاه بسيار بالايي دارد و رهبر معظم انقلاب بارها و بارها به بالاترين دستگاه‌ كه دستگاه آموزش و پرورش است اشاره فرمودند. يكي از مهم‌ترين عواملي كه جامعه را به عالي‌ترين مقام يا به پس‌رفت مي‌رساند قطعاً نظام آموزشي و نظام آموزش و پرورش است. مي‌خواهيم بگوييم كه ما در آموزش و پرورش قرار است كه يك شهروند فعالي تربيت بكنيم و اما در راستاي تربيت شهروند فعال معيارهاي صحيح در انتخاب فرهنگي افراد فرهنگي و وجود روش‌هاي فرسوده و قديمي اينها راهكارهايي بود كه در آموزش و پرورش بايد انجام بشود. در خيلي از كشورهاي توسعه‌يافته دنيا من‌جمله ژاپن امروز براي آموزش و پرورش مدارك دكتري را مي‌گيرند، يعني اين افراد را استخدام مي‌كنند، ولي خيلي جالب است، اينجا جواب داده مي‌شود كه در شوراي عالي اداري، وزير محترم! حرف من اين است، امروز قرار است ما انسان تربيت كنيم، انسان‌هايي كه به آموزش جامعه كمك بكنند. \\r\\nما از شما به عنوان وزير آموزش و پرورش مي‌خواهيم، من روزي كه خودم استخدام آموزش و پرورش شدم مدرك فوق‌ليسانس داشتم رفتم. گفتم من نذر كردم در مقطع ابتدايي آموزش و پرورش كار كنم، گفتند اصلاً نمي‌شود، خانم! شما بايد بياييد در مقطع متوسطه برويد. امام بزرگوارمان فرمودند «ابتدايي را دريابيد كه دانشگاه دير است» امروز چه فرقي بين يك هيأت علمي و استادي كه در دانشگاه تدريس مي‌كند و يك معلم و آموزگاري كه با مدرك ديپلم با دانش‌آموزان ابتدايي كار مي‌كند است؟ قطعاً تمام جامعه مي‌دانند كار آموزگار به مراتب سخت‌تر از هيأت‌علمي و استاد دانشگاه است، ولي آيا آنچه براي هيأت علمي و استاد‌هاي دانشگاه هست براي معلمين با همان رتبه علمي هم هست؟ ما توقعمان اين است، شايد امروز اعلام كنيم (1) ميليون فرهنگي در جمهوري اسلامي ايران وجود دارد، ولي آقاي بطحايي! دغدغه ما اين است، براي اينكه احتساب آخرين مدرك تحصيلي باشد چكار كرديم؟ من خودم با فوق‌ليسانس رفتم مي‌توانم دكتراي‌ خودم را هم ارائه بكنم، ولي اينها براي آموزش و پرورش و تربيت اين سرزمين سوختند. در راستاي سوختن معلمان چه اقداماتي انجام داديم؟\\r\\nو يك نكته ديگر،‌ در دوران شما خصوصي‌سازي از (7) درصد به (13) درصد ارتقا پيدا كرد، امروز ما مدارس را پولي در اختيار همه مردم قرار مي‌دهيم، مگر شعار جمهوري اسلامي ايران اين بود؟ ما در اين راستا از شما توقع داريم در هيچ‌كجاي دنيا به اندازه ايران اينقدر ما مدرسه خصوصي نداريم و اما شما حتي حاضر شديد مدارس تيزهوشان را هم پيش رفتيد كه آنها را هم حتي لغو كنيد، آقاي بطحايي چه درخصوصي‌سازي وجود دارد؟ كجا قرار است جلوي اين را بگيريم؟ تمام مردم قرار بود از آموزش رايگان استفاده كنند.\\r\\nو اما طبق فرمايش شما و طبق سند تحول قرار شد كه حافظه‌محوري كنار گذاشته بشود، قرار بود نمره‌هاي (20)، (19) و (18) كنار گذاشته بشود، ولي دوباره آمديم، عالي، بسيارخوب، خوب و مجدداً همان نظام ولي با چند كلمه دارد اجرا مي‌شود. تصميم ما اين بود حافظه‌محوري كنار گذاشته بشود. كنكور و مافياي آن كه خودتان در فرمايشاتتان فرموديد (85) تا (90) درصد ورودي‌هاي دانشگاه نياز به كنكور ندارد. چه منافع اقتصادي براي آموزش و پرورش دارد كه اين مافيا همچنان در بدنه آموزش و پرورش فعاليت مي‌كند؟\\r\\n و اما وزير محترم! روزي كه من معلم مي‌شوم به دانش‌آموزم مي‌گويم دوست داري چكاره بشوي؟ نگاه من مي‌كند، نگاه وضع زندگي من مي‌كند كه با يك حقوق نمي‌توانم زندگي خودم را بگذرانم. من از اينجا به عنوان يك معلم به همه همكارهاي خودم مي‌گويم مجدداً مجلس نيامدم بايد آموزش و پرورش بروم، همه اين روزها و (49) همكار محترم فرهنگي‌ من كه در مجلس هستند همه اينها ديدند و مدافعند. امروز فاصله حقوق معلم با پزشك (40) برابر است. اين واقعاً دردناك است، آقاي بطحايي! درست است اينها حرف‌هاي دل شما هم هست، من به شما و به مقام شامخ شما هميشه احترام مي‌گذارم. آن چيزي كه امروز بيان مي‌كنم درد دل‌هايي است كه در ادامه قطعاً ارائه راهكار هم براي آن خواهم داشت. \\r\\nبي‌عدالتي مفرط در نظام صنفي تمام وزارتخانه‌ها، ما فرهنگي‌ها چرا ناراحت هستيم؟ يك دندانپزشك سه ساعت كار مي‌كند به اندازه حقوق يك ماه معلم، در صورتي كه امروز معلم من نمي‌تواند دندان‌هاي خودش و خانواده‌اش را متأسفانه برود درست كند. ما يك زماني مي‌گفتيم كارت طلايي فرهنگيان، بيمه طلايي فرهنگيان، ما توقع داشتيم شما نه بيمه طلايي را ارتقا بدهيد، بلكه بياييد در بخش درمان هزينه‌هاي آن را اقدامات زيادي انجام بدهيد كه متأسفانه نديديم. آقاي بطحايي! بقيه موارد را بعد از صحبت شما مي‌گذارم.\"], [\"علی مطهری\", \"\", \"متشكرم، جناب آقاي وزير بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"(9) دقيقه و (15) ثانيه در خدمت شما هستيم.\"], [\"سید محمد بطحایی\", \"\", \"بخش اول فرمايشات خانم چناراني را اجازه بدهيد من يك توضيح مجددي را عرض بكنم. سركار خانم چناراني! من ضمن آنكه از اين روحيه معلمي جناب‌عالي تشكر مي‌كنم كه در دفاع از معلمين فرمايشاتي را مي‌فرماييد مي‌خواهم عرض بكنم كه در بخش اول كه اعمال مدارك تحصيلي است همانطور كه در مقدمه عرايضم عرض كردم من به عنوان يك عضو در شوراي عالي اداري كه اتفاقاً دو نفر از نمايندگان محترم مجلس هم در آن شورا به عنوان ناظر عضويت دارند تمام تلاشم را تا به حال انجام دادم به همين دلايلي كه سركار فرموديد. يعني يك معلم كار و شغلش با كارمند فلان دستگاه و وزارتخانه متفاوت است، هرچقدر اين معلم تلاش بكند و سطح تحصيلاتش را بالاتر ببرد ما بايد سپاسگزارش باشيم و تشويقش بكنيم، يكي از راه‌هاي تشويقش هم اين است كه اين مدركش را در سنوات و مدارك شغلي‌اش اعمال بكنيم تا اين يك انگيزه مقدماتي براي ارتقاي شغل و تحصيلش را داشته باشد. \\r\\nسركار خانم چناراني! من طي سه نامه‌اي كه به جناب آقاي دكتر انصاري نوشتم همين فرمايشات شما را منعكس كردم، اما من يك عضو از آن شورا هستم، من در نامه‌اي كه به جناب آقاي دكتر انصاري نوشتم در مقدمه‌اش اشاره‌اي كردم. در سه نامه‌اي كه در سه تاريخ متوالي خدمت ايشان فرستادم درخواست كردم كه اعمال بيش از يك مقطع تحصيلي با توجه به همين ضرورت‌ها، اقتضاي ارتقاي حرفه‌اي و شغلي معلمان است. من مي‌خواهم از اين فرصت استفاده كنم و درخواست بكنم، چون طرحي را هم مجلس محترم متضمن همين موضوع در دستور كارش داشته درخواست مي‌كنم كميسيون اجتماعي يا كميسيون آموزش و تحقيقات اگر رياست محترم كميسيون و رياست محترم مجلس اجازه بفرمايند جلسه‌اي را تشكيل بدهند، از برادر خوب و همكار عزيزم جناب آقاي دكتر انصاري كه عضو مؤثر شوراي عالي اداري هستند و دبيرخانه آن شورا را به عهده دارند تشريف بياورند من هم به عنوان يك معلم مدافع اين حرف‌هاي شما آنجا خواهم بود و همه اين حرف‌هاي شما مورد تأييد من به عنوان يك معلم هم هست. استدلال‌هايي كه آورديد،‌ در مكاتبات مختلفي كه خدمت سازمان امور اداري و استخدامي نوشتم همه اينجا موجود است و آنجا اشاره خواهيم كرد كه ان‌شا‌ءالله اين اتفاق بيفتد. \\r\\nاما همانطور كه سركار خانم ذوالقدر گناه صدا و سيما را به پاي بنده مي‌نويسد كه اگر تبليغات مسمومي از صدا و سيما دارد پخش مي‌شود به وزير آموزش و پرورش چه ارتباطي دارد؟‌ من تلاشم را براي اين حرف درست شما انجام دادم و همچنان انجام خواهد داد، رهايش نخواهم كرد و دنبال مي‌كنم و اميدوارم كه ان‌شا‌ءالله با كمك شما نمايندگان محترم مجلس و همچنين همكاران خودم در دولت بتوانيم اين مانع را براي ارتقاي شغلي و معلومات و حرفه‌اي معلمين و همكاران عزيزم مرتفع كنم، خيلي ممنون و سپاسگزارم.\"], [\"علی مطهری\", \"\", \"متشكرم و خيلي ممنون كه كمتر از وقت خودتان صحبت فرموديد. سركار خانم چناراني بفرماييد. خانم چناراني! در نطق قبلي‌تان يك نكته‌اي بود، فرموديد كه حقوق پزشكان (40) برابر حقوق ساير مستخدمين است،‌ در حالي كه پزشكاني كه استخدام مي‌شوند حقوق‌شان مثل بقيه است، حالا پزشكان خصوصي و كار خصوصي آنها جاي خودش را دارد. بنابراين اين مقايسه‌تان خيلي دقيق نبود، متشكرم.\"], [\"هاجر چنارانی\", \"\", \"از وزير محترم آموزش و پرورش و همينطور دوستان تقدير و تشكر مي‌كنم. اگر ما اينجا نكته‌اي را مي‌گوييم درددل‌‌هاي جامعه بزرگ آموزش و پرورش است كه قطعاً اگر نگرش مجلس شوراي اسلامي نسبت به جامعه فرهنگيان تغيير كند قطعاً جامعه رو به توسعه مي‌رود و جامعه ما به جامعه‌اي توسعه‌يافته تبديل خواهد شد كه امروز تمام جوامع توسعه‌يافته دنيا همين اصل مهم را رعايت كردند. \\r\\nاما وزير محترم آقاي دكتر بطحايي! بودجه دولت گفتيم حدود (450) هزار ميليارد تومان است كه حدود (40) هزار ميليارد آن به آموزش و پرورش اطلاق مي‌شود. يعني تقريباً (9) درصد بودجه كل كشور. چرا هر سال كاهش بودجه داريم؟ آقاي بطحايي! حقوق دانشجويان دانشگاه فرهنگيان امسال شامل افزايش مصوبه بودجه سال 98 نشده، چرا؟ مگر اينها قرار نيست در آينده معلمان اين سرزمين باشند؟ (99) درصد بودجه‌اي كه به آموزش و پرورش مي‌دهند صرف پرداخت حقوق مي‌شود و تنها (1) درصد براي بقيه امور آب، برق و كيفيت‌بخشي به آموزش و پرورش مي‌ماند. \\r\\nآقاي وزير! من اينجا يك سؤال دارم، خواهشاً مي‌خواهم جوابش را بعداً جدا از ميكروفن به من بدهيد. من مي‌خواهم اين را بگويم؛ اگر امروز نظام آموزش و پرورش با اين بدنه بزرگ، نظامي شده كه متأسفانه دستش را مدام به سمت دولت دراز مي‌كند حرف من با شما وزير محترم در اين است كه چرا يك معاون اقتصادي در وزارتخانه نداريد؟ مگر نه اينكه شاكله هر وزارتخانه‌اي قوي‌ترين و ستون اصلي هر وزارتخانه معاونت اقتصادي است، چرا نداريد؟ چند بار به شما گفتيم اين اصلي است كه به فراموشي سپرده شده. همكاران محترم! سؤالي كه امروز من در صحن دارم مطرح مي‌كنم من اين را يك سال و نيم پيش فرستادم، امروز به صحن آمده،‌ امروز ما حرف‌هاي زيادي براي گفتن داريم.\\r\\nوزير محترم! نكات بسيار زيادي است كه مي‌شود انجام بدهيم، همكاران محترم! مي‌خواهم به شما بگويم امسال چند لايحه دولت براي آموزش و پرورش به مجلس فرستاد كه ما رأي نداديم؟ آقاي بطحايي! شما مي‌فرماييد، پيگيري مي‌كرديد و يك لايحه مي‌آورديد. ما تا روزي كه باشيم مديون همه معلمان ايران‌زمين هستيم، چرا لايحه از سمت دولت براي مجلس نيامد، پيشنهادات شما نيامد تا اصلاح بكنيم؟ امروز حرف من اين است؛ با توجه به ماهيت كار آموزش و پرورش كه هدفش ساختن انسان براي پذيرش مسئوليت‌هاي اجتماعي، سياسي، فرهنگي و اقتصادي جامعه است ما نبايد خودمان را درگير ساخت و سازها و نگهداري مدارس بكنيم. در تمام دنيا اين كار به شهرداري‌ها واگذار شده، در روستاها ما مي‌توانيم اين كار را به بنياد مسكن واگذار بكنيم. چرا اين اقدامات انجام نشده؟ قطعاً يكي از دلايلش همان بود كه به شما گفتم، واگذاري سرويس مدارس به شهرداري‌ها، اختصاص درصدي از فروش نفت،‌ اختصاص درصدي از صادرات، واردات، ماليات به آموزش و پرورش، تعيين سهم مشاركت‌هاي مردمي در آموزش و پرورش، اصلاح روش برنامه‌ريزي و بودجه‌ريزي در آموزش و پرورش، تعريف سيستم مناسب براي رفاه و معيشت فرهنگيان. آقاي وزير! ما يادمان نرفته، همكاران محترم!‌ اينها دغدغه فرهنگيان شما است كه من دارم بيان مي‌كنم؛ اصلاح وضعيت صندوق ذخيره فرهنگيان به يكي از مطالبات همه فرهنگيان و مطالبات برحق همه فرهنگيان است. چرا راه‌حل‌‌هاي رفع اين مشكل شناسايي نشد؟ \\r\\nوزير محترم! نكته‌اي كه بيشتر از همه دل من را به درد مي‌آورد براي زيرساخت‌هاي اقتصادي در وزارت آموزش و پرورش چه اقدامي انجام شده؟ امروز اردوگاه‌هاي آموزش و پرورش در كشور متأسفانه خالي است. امروز آموزش و پرورش در حالي چهار اردوگاه بزرگ كشوري دارد كه يكي از آنها در نيشابور بزرگ، اصفهان، تهران و در رامسر است. (54) اردوگاه استاني داريم و (205) اردوگاه در شهرستان‌ها داريم. آقاي بطحايي! چرا معلم ما بايد دست خانواده‌اش را بگيرد در مدرسه برود و در مدرسه با هيچ‌گونه امكاناتي باشد، مگر اينها دل ندارند؟ براي معيشت و رفاه فرهنگيان اردوگاه‌ها چه اقدامي انجام داد؟\\r\\nهمكاران محترم! خدمت شما عرض كنم يك زماني اردوگاه‌هاي ما پر از دانش‌آموز بود، ‌امروز بنا به دلايلي پاييز و زمستان كلاً اردوگاه‌هاي ما خالي است. امروز فقط اردوگاه شهيد رجايي نيشابور (1300) هكتار است كه روزي كه يونسكو آمد از اين اردوگاه بازديد كرد گفت اين پتانسيل شرق كشور است، چرا ما كاسه گدايي به دست‌مان گرفتيم مي‌گوييم نداريم، يك بار براي هميشه باور كنيم آموزش و پرورش خيلي زياد دارد. آقاي بطحايي! زنده و احياء كنيد، تبديل به پول كنيد، ‌سرمايه‌گذار جذب كنيد، ما (20) سال است فرياد مي‌زنيم آماده پذيرش سرمايه‌گذار در نيشابور و در تمام اردوگاه‌هاي كشور هستيم. همگي اين اردوگاه‌ها فضاهاي فرهنگي، مذهبي و ورزشي دارند،‌ ولي متأسفانه همه اردوگاه‌‌هاي ما خالي است.\\r\\nوزير محترم! آخرين پيشنهادهاي من، هر وزارتخانه‌اي امروز داراي نيرو و امكاناتي است، نيروهاي انساني وزارتخانه‌ها در كجا آموزش ديدند، چرا سهم خودشان را به آموزش و پرورش نمي‌پردازند؟ در راستاي اين لايحه‌اي تنظيم كنيد به مجلس بدهيد تا ما بياييم اين را برنامه‌ريزي كنيم. امروز من مي‌گويم ما آمادگي داريم شما لايحه‌اي بياوريد زيرساخت‌هاي جذب سرمايه‌گذاري را در آموزش و پرورش اجرا مي‌كنيم. امروز هر وزارتخانه بايد يك پيوست آموزش و پرورش داشته باشد. وزارت نفت بيايد تجهيز، بهسازي و گرمايش مدارس را بياورد. چرا دانش‌آموز من در يكي از مدارس بايد جزغاله بشود؟ به خاطر اينكه متأسفانه امكانات استاندارد ندارد. وزارت نفت نسبت به اين مديون است، وزارت نيرو بيايد وضعيت آب و برق و شبكه‌ها را اصلاح كند، وزارت ارتباطات وضعيت تلفن و اينترنت و وزارت بهداشت و درمان، بهداشت جسمي و رواني دانش‌آموزان و معلمين و وزارت ورزش و جوانان كه اينقدر بودجه مي‌گيرد،‌ مگر جوانان اين سرزمين در آموزش و پرورش نيستند؟ استعداديابي، روي نخبه‌هاي ورزشي، آكادمي‌‌ها و مدارس ورزشي زير نظر آموزش و پرورش بايد باشد. \\r\\nوزارت اقتصاد بيايد با بانك‌هاي عامل براي سرمايه‌گذاري و جذب سرمايه‌گذار در راستاي اهداف آموزش عالي و آموزش و پرورش به كمك آموزش و پرورش بيايد. وزارت صنعت و معدن بيايد. من مي‌روم مي‌بينم متأسفانه هنرستان و كار و دانش من كه امروز بايد قطعات خودرو را به دانش‌آموزان آموزش بدهد مي‌بينم اينها براي سال 67 و 68 است كه داده شده. (نايب‌رئيس ـ متشكرم، وقت شما تمام شده) وزارت صنعت كجا است؟ مگر قرار نبود ما به سمتي برويم كه هنرسازي كنيم و بچه‌هاي ما بيايند كار كنند؟ همه وزارتخانه‌ها بايد پيوست داشته باشند، وزارت ارشاد بهينه‌سازي و به‌روزرساني كتابخانه‌ها و امكانات كتابخانه و آخرين مورد وزارت كشور سهم فضاهاي آموزشي... (قطع ميكروفن)\"], [\"علی مطهری\", \"\", \"متشكرم، خانم چناراني! وقتتان تمام شد.\"], [\"هاجر چنارانی\", \"\", \"به وزارت آموزش و پرورش بايد واگذار بشود. من از همكاران خودم خواهش مي‌كنم به داد فرهنگيان برسيد.\"], [\"علی مطهری\", \"\", \"خانم چناراني!‌ شما قانع شديد؟ (چناراني ـ خير نشدم) ببينيد! يك نكته‌اي باز در كلام شما بود كه افزايش حقوق در دانشگاه فرهنگيان انجام نشده، در حالي كه يادداشت دادند و گفتند انجام شده، البته موضوع سؤال شما هم اينقدر كلي بود كه همه‌چيز مي‌توانستيد بگوييد، به هر حال دستتان هم باز بود. پس قانع نشديد. (چناراني ـ قانع شدم) قانع شديد، خيلي ممنون و متشكرم.\"]]}, \"order5\": {\"title\": \"5\\r\\nطرح سؤال آقاي علي وقفچي نماينده زنجان و طارم از آقاي سيدمحمد بطحايي وزير آموزش و پرورش و نظر مجلس مبني‌بر قانع‌كننده بودن پاسخ وزير\", \"discussions\": [[\"علی مطهری\", \"\", \"سؤال بعدي را مطرح بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آخرين سؤال را جناب آقاي علي وقفچي نماينده محترم زنجان و طارم دارند. جناب آقاي ميرزاده گزارش آخرين سؤال را هم قرائت بفرمايند، بفرماييد.\"], [\"علی مطهری\", \"\", \"آقاي حاجي‌بابايي! اجازه بدهيد اين سؤال هم مطرح بشود، بعد از سؤال مطرح بفرماييد.\"], [\"سیدحمایت میرزاده\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش سؤال كميسيون آموزش،‌ تحقيقات و فناوري \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \\r\\nسلام عليكم\\r\\nبا احترام، بازگشت به نامه شماره (86289/1414) مورخ 9/10/1397 و پيرو نامه شماره (88209/38/د) مورخ 12/10/1397 گزارش نهايي كميسيون آموزش، تحقيقات و فناوري درخصوص سؤال منطقه‌اي جناب آقاي وقفچي نماينده محترم زنجان و طارم از جناب آقاي بطحايي وزير محترم آموزش و پرورش به شرح زير تقديم مي‌گردد.\\r\\nخلاصه سؤال:\\r\\nدلايل عزل و نصب‌هاي مديران بدون توجه به حداقل ملزومات عزل و نصب مسئولين وزارت آموزش و پرورش از جمله مديركل آموزش و پرورش زنجان چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، ابتدا سؤال فوق با حضور وزير و نماينده سؤال‌كننده، در جلسه مورخ 9/10/1397 اين كميسيون مطرح و پس از استماع توضيحات جناب آقاي وقفچي نماينده سؤال‌كننده و پاسخ‌هاي جناب آقاي بطحايي وزير محترم آموزش و پرورش و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را منطقه‌اي تشخيص داده و مستند به بند (4) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، راه‌حل پيشنهادي ذيل به موجب نامه شماره (88209) مورخ 12/10/1397 جهت بررسي به هيأت‌رئيسه تقديم گرديد.\\r\\n جلسه‌اي با حضور وزير محترم و مديران كل حراست، بازرسي و رسيدگي به شكايات و معاون حقوقي و امور مجلس وزارت آموزش و پرورش و همچنين رئيس كميته آموزش و پرورش كميسيون آموزش، تحقيقات و فناوري برگزار شود. متعاقب امر نظر به عدم نتيجه‌بخشي مساعي هيأت‌رئيسه در حل و فصل موضوع و اعلام وصول سؤال منطقه‌اي در جلسه علني مورخ 27/1/1398، گزارش نهايي سؤال جهت طرح در صحن علني تقديم مي‌گردد. \\r\\nرئيس كميسيون آموزش، تحقيقات و فناوري ـ محمدرضا عارف\"], [\"علی مطهری\", \"\", \"متشكرم، جناب آقاي بطحايي تشريف بياوريد، بفرماييد.\"], [\"سید محمد بطحایی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاز جناب وقفچي عزيز تشكر مي‌كنم و از اينكه به عنوان يك معلم و عضو خانواده بزرگ آموزش و پرورش نسبت به اين موضوع حساس هستند و مرتب پيگيري مي‌كنند فارغ از اينكه اين سؤال يك سؤال استاني است از همه دغدغه و حساسيتي كه اين همكار عزيز من در آموزش و پرورش نسبت به اين موضوع دارد سپاسگزاري مي‌كنم. دوستان عزيز! ما به دليل اينكه بتوانيم انتصابات‌مان را مبتني بر يك روال معين و مشخصي جلو ببريم يك ضوابط و شرايط احرازي را براي انتصابات مديران‌مان تعيين كرديم و براساس آن عمل مي‌كنيم. ضوابطي كه تعيين شده در حقيقت چهارچوب حركت ما در مسير انتصابات را روشن مي‌كند. \\r\\nمدرك تحصيلي، سنوات خدمت را ملاك قرار داديم، اينكه در رزومه فرد معاونت اداره كل يا رئيس اداره وجود داشته باشد يكي از ضوابط است. براساس اين شرايط و ضوابط كانديداها مورد بررسي قرار مي‌گيرند. در فرآيند بررسي و انتخاب و انتصاب ابتدا رزومه افراد را ما بررسي مي‌كنيم و براساس سير مراحل شغلي كه اين فرد پيشنهادي داشته رزومه‌اش بررسي و امتيازبندي مي‌شود، مقبوليت منطقه‌اي و محلي‌اش مورد بررسي قرار مي‌گيرد، از مراجع ذي‌ربط استعلامات لازم به عمل مي‌آيد و هماهنگي با استاندار محترم و مجمع محترم نمايندگان صورت مي‌گيرد و نهايتاً فرد منصوب و مشغول به كارش مي‌شود. \\r\\nبعد از انتصاب فرد به پست مديريتي يك گروهي وظيفه نظارت بر عملكرد اين فرد را به عهده دارند، اين علاوه بر مسير اداري است كه ما در دفتر ارزيابي و رسيدگي به شكايات‌مان داريم. اين گروهي كه افراد معتمد بنده هستند و واقعاً‌ جداي از مسائل سياسي و تعلق به گروه‌‌هاي سياسي مختلف هم انتخاب شدند افراد كاملاً بي‌غرض و بي‌نظري هستند كه عملكرد مديران ما را مرتباً مورد رسيدگي و ارزيابي قرار مي‌دهند و نتايج ارزيابي‌هايشان را به بنده منتقل مي‌كنند. وقتي ما به جايي مي‌رسيم كه اين همكار ما بايد جابجا بشود بنا به دلايل و شرايط مختلفي كه ممكن است متفاوت باشد اين فرد را جابجا مي‌كنيم و فرد جديد منصوب و مشغول به كار مي‌شود. \\r\\nنمايندگان محترم! در مورد استان زنجان همانطور كه جناب آقاي وقفچي عزيز مستحضر هستند و چندين بار زحمت كشيدند دفتر بنده تشريف آوردند و با هم صحبت داشتيم وقت خيلي زيادي را گذاشتند، در كميسيون تشريف آوردند آنجا من توضيحات را در خدمت ايشان و اعضاي محترم كميسيون عرض كردم. همكار عزيز بنده در استان زنجان علي‌رغم اينكه ما جلسات مختلفي را با اين همكار عزيزمان گذاشته بوديم اين جابجايي كاري نيست كه يك‌شبه و يك‌روزه و يك‌هفته‌اي اتفاق بيفتد. زمان را گذاشته بوديم، اشكالات را با ايشان در ميان گذاشته بوديم، همچنان كه با ساير استان‌ها و همكاران ديگر هم همين مسير را ما طي مي‌كنيم. خدمتشان مسائل و اشكالاتي كه وجود دارد را گفتيم، در چندين جلسه با اين همكار عزيز و محترم خودم اين موضوع را در ميان گذاشته بودند، اما به جايي رسيد كه تغيير ديگر بايد اتفاق مي‌افتاد و جابجايي صورت مي‌گرفت. با مجمع محترم نمايندگان استان هماهنگي صورت گرفت. من تأكيد مي‌كنم، دوستان عزيز! همه شما مي‌توانيد شهادت بدهيد، اگر ما مستحضر به حمايت نمايندگان در اجراي برنامه‌ها و فعاليت‌هايمان نباشيم نمي‌توانيم كار آموزش و پرورش را با (14) ميليون در (760)، (770) منطقه آموزش و پرورش جلو ببريم. اما من وظيفه داشتم با مجمع نمايندگان و استانداري قبل استان هماهنگي‌هايي انجام بدهم، اين كارها طي شد و همكار عزيز و محترم بنده كه همچنان براي بنده بسيار قابل احترام و عزيز هستند جايشان عوض شد و به جاي ديگري رفتند. \\r\\nمن اميدوار هستم اين توضيحات بنده براي برادر عزيزم جناب آقاي وقفچي عزيز كه چندين مرتبه در دفتر خودم خدمتشان رسيدم، گاهي وقت‌ها هم از همان عرق معلمي و حساسيتي كه ايشان روي موضوعات اين‌چنيني دارد ناراحت‌شان كردم، عصباني شدند، اما توضيحات من ناظر بر اين موضوع بود كه ما اين مسير را طي كرديم. آيا غير از تعيين مسير من كار ديگري مي‌توانم انجام بدهم‌؟ من از اين مسير بايد عبور كنم، يعني ضوابط و مقرراتي را دارم و بعد فرآيندي را بايد طي بكنم. اگر من نخواهم از اين فرآيند عبور كنم باور بفرماييد آموزش و پرورشي كه هر روزش يك مسأله جديدي دارد،‌ شما بهتر از من مي‌دانيد، نمي‌توانيم اداره‌اش كنيم و اين آموزش و پرورش را جلو ببريم. از يك طرف مسائل و مشكلات اقتصادي، مشكلات فرهنگي و هجمه‌هاي سنگيني كه بچه‌هاي ما را در معرض خطر قرار مي‌دهند، اتفاقاتي كه در گوشه و كنار اين مملكت صورت مي‌گيرد و اتفاق مي‌افتد، (600) هزار كلاس درس در اين آموزش و پرورش و مملكت است و ما (110) هزار مدرسه در آموزش و پرورش داريم. مي‌دانم گاهي اوقات برادر عزيزم جناب آقاي وقفچي را من ناراحت كردم، اما من چاره‌اي ندارم جز اينكه اين فرآيند را مقيد به عبورش بشوم. اگر از اين فرآيند عبور نكنم واقعاً‌ شيرازه كار از دست خارج مي‌شود و نمي‌توانيم آموزش و پرورش را اداره كنيم.\\r\\nمن واقعاً صرف نظر از اينكه نظر جناب آقاي وقفچي در پايان توضيحات من چه باشد اينجا در محضر شما نمايندگان از حضور ايشان عذرخواهي مي‌كنم،‌ اگر به عنوان يك همكار عزيزم گاهي اوقات با ايشان درخصوص استان زنجان بلند صحبت كردم، يك مقداري صدا بلند شد و ايشان را ناراحت كردم عذرخواهي مي‌كنم، اما يقين دارم اگر ايشان هم وزير آموزش و پرورش باشد حتماً و حتماً مقيد به عبور از اين فرآيند و تعيين چهارچوب براي اين مكانيزم خواهد بود، خيلي عذرخواهي مي‌كنم.\"], [\"علی مطهری\", \"\", \"متشكرم، جناب آقاي وقفچي بفرماييد.\"], [\"علی وقف چی\", \"\", \"با سلام و آرزوي قبولي طاعات و عبادات براي ملت ايران،‌ مقام عظماي ولايت، همكاران محترم و سلام به مردم شريف حوزه انتخابيه زنجان و طارم. با وجود نداشتن يك متر درياچه و دريا به دليل شجاعت و رشادت و ايمان ملقب به شهر غواصان دريادل و پايتخت شور و شعور حسيني است و اميدوارم براساس حديث «دروغ مانع چشيدن طعم ايمان است» خداوند كمكم نمايد تا دروغ نگويم و بتوانم قدمي هرچند كوچك در اعتلاي جايگاه مادي و معنوي فرهنگيان بردارم.\\r\\nحضرت علي (عليه‌السلام) مي‌فرمايد «وجدان يگانه محكمه‌اي است كه احتياج به قاضي ندارد» جناب آقاي بطحايي عنايت ويژه‌اي فرمودند و فرمودند براي انتخاب مديران شاخصه‌هايي نياز داريم. جناب آقاي بطحايي! خوب فرموديد،‌ آقاي نعمت‌الهي را به عنوان قائم‌مقام پارلماني و قائم‌مقام خودتان و رئيس دفترتان آورديد. استعلامي كه خودتان از سازمان محترم كرديد و دو ماه پيش خودتان تأييد كرديد كه اين آقا هيچ‌گونه سابقه كار ندارد. قضاوت براي ملت ايران و چه خاك بر سر من آمده كه به همچون شماهايي رأي مي‌دهم و بنده علاوه بر اينكه از جناب‌عالي تشكر نمي‌كنم، علاوه بر اينكه افسوس نمي‌خورم و از دروغ نفرت دارم و انتظار نداشتم يك فرهنگي به اين راحتي دروغ بگويد و از خودم به عنوان يك فرهنگي شرمنده‌ بشوم، چرا كه در ارتباط با جايگاه يك خانم كه از (40) ميليون خانم ايراني است شما به دلايلي كه عرض مي‌كنم توهين كرديد، هرچند كه نظرات، نگاه، حرف‌ها و سخنان بنده ملي است. \\r\\nجناب آقاي بطحايي! در عرض هشت ماه شما چطور خانمي را ارزيابي كرديد و متأسفانه يا خوشبختانه يك توبيخ نداديد، ولي جناب‌عالي، معاونان‌تان و مديران كل‌تان هفت تشويقي به اين خانم دادند. بنده از شما خواهش كردم گفتم ما مديون اين ملت هستيم، قسم خورديم،‌ خانمي كه بيست و چهارساعته براي ارتقاي اين ملت و فرهنگ تلاش مي‌كند، خودتان باور داشتيد كه اين خانم كمترين توجه به خواسته‌هاي شما كرده، ولي بنده چرا دفاع كرده‌ام؟ در استاني كه حداقل (1) ميليون جمعيت دارد (15) هزار معلم شرافتمند دارد. شما مي‌آييد خيلي راحت اين خانم را بدون كوچك‌ترين توديع و معارفه‌اي در يك اتاق خلوت برمي‌داريد در حالي كه معاونت حراست جناب‌عالي خودشان مدعي هستند و در حضور جناب‌عالي گفتند، جناب‌عالي كه تنها بهانه‌تان اين بود كه اين موضوع، موضوع امنيتي است. ايشان در حضور خودتان اعلام كردند هيچ‌گونه مشكل امنيتي و حراستي اين خانم ندارد،‌ ولي درد من اين نيست. \\r\\nجناب آقاي بطحايي! درد من اين است كه اين نگاه‌ها و اين انتخاب‌ها و اين انتصاب‌هايي كه ما داريم امروز چالش‌هاي بزرگ ما است. اگر امروز آمريكا ما را تهديد مي‌كند به اين نيست كه ما توان مقابله نداريم، به اين است كه ما انسان‌ها را تهي از معنويت كرديم. با دروغ مي‌خواهيم هركاري را انجام بدهيم، به هر قيمتي مي‌خواهيم در مسند قدرت بنشينيم. چرا شما بيش از هشت نفر از معاونين و مديران كل‌تان را از خارج آموزش و پرورش آورديد؟ آيا اين اهانت به (1) ميليون معلمي كه از روستاها خاك خورده آمدند نيست؟ آيا آقاي نعمت‌الهي خاك خورده؟ پشت پرده آقاي نعمت‌الهي چيست؟ معاونان پشتيباني،‌ امور بين‌الملل، دوستان حراستي‌تان، دوستان ديگرتان كه اينجا نوشتم متأسفانه به خاطر دروغ‌ گفتن‌تان من مجبور شدم شيرازه گفتارم را عوض كنم. ملت ما اين نيست كه شما فرض مي‌كنيد، شما را به خدا بياييد به اين ملت رحم كنيد، اين ملت شايسته اين مسئوليني كه هست، نيست. شما را به خدا اگر نمي‌توانيد اين كار را نكنيد. شما الان به يك فردي آمديد حكم داديد، حكم هيأت‌مديره داديد،‌گزارش سازمان بازرسي كشور است كه اين آقا متهم به فساد است، صلاح نمي‌دانم اسمش را بياورم، ولي دوستاني كه خواستند اسمش را به آنها مي‌دهم. \\r\\nچه قسمتي از اين برنامه را به جناب‌عالي بگويم؟ چند بار خدمتتان آمدم؟ جناب آقاي بطحايي! مگر عرض نكردم درست شدن اين كشور در گرو ارتقا و جايگاه فرهنگيان است، مگر نگفتم كشوري كه نتواند فرهنگي را اقناع كند، نمي‌تواند قوه قضائيه خوبي داشته باشد؟ نمي‌توانيم قاضي خوبي تربيت كنيم، مگر نگفتم بايد مبناي حقوق اين كشور آموزش و پرورش باشد؟ اگر غير از اين است بايد كشور امروز درست مي‌شد. من نمي‌دانم با چه زباني با جناب‌عالي صحبت كنم، من در پشت اين تريبون قسم خوردم كه از حق ملت دفاع كنم، تمام هم و غمم اين است؛ براي فردا هم هيچ فكري نمي‌كنم و امروز بر خودم واجب مي‌دانم جايگاه شما آن جايگاهي نيست كه الان تشريف داريد. من احساس مي‌كنم اگر غير از اين است جناب‌عالي بياييد از منزلت و جايگاه خودتان و مردم دفاع كنيد، عذرخواهي مي‌كنم.\"], [\"اکبر رنجبرزاده\", \"\", \"متشكرم، هفت دقيقه و (40) ثانيه وقتتان باقي است.\"], [\"علی مطهری\", \"\", \"متشكرم، جناب آقاي وزير تشريف بياوريد، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي وزير هفت دقيقه و (30) ثانيه‌شان باقي مانده.\"], [\"سید محمد بطحایی\", \"\", \"البته مسائلي كه جناب وقفچي عزيز گفتند علي‌رغم اينكه مي‌فرمودند كه مي‌خواهند سربسته صحبت كنند، ولي اين سربسته صحبت كردن‌شان در ماه مبارك رمضان با زبان روزه‌اي كه ايشان دارند اتهامات خيلي زيادي را به افرادي مي‌زند كه امكان دفاع از خودشان را ندارند. اشاره فرمودند كه علي‌رغم اينكه فردي محكوميت قضائي و جزائي داشته در يك پست هيأت‌مديره‌‌اي شده، حالا اشاره نكردند كجا، آقاي وقفچي! هيچ فردي بدون استعلام از مراجع ذي‌ربط امكان انتصاب برايش وجود ندارد، هرچند اگر وزير بخواهد اين كار را انجام بدهد. شما در فرمايشاتتان به اين اشاره فرموديد كه چندين نفر را از بيرون برداشتيد آورديد. آقاي بين‌الملل را كه اشاره كرديد احتمالاً آقاي كريمي كه رئيس مركز بين‌الملل هستند و اشاره فرموديد ايشان سال‌ها قبل از بنده معاون امور بين‌الملل وزارت آموزش و پرورش بوده و داراي تجربه فراوان در حوزه بين‌الملل آموزش و پرورش بوده. \\r\\nيعني انتصاباتي كه در آموزش و پرورش دارد صورت مي‌گيرد، بنده به عنوان كسي كه آبرويم در گروي اين كار است آيا حاضر هستم بيايم آخرت خودم را مثلاً بسوزانم براي كسي كه در اين دنيا مثلاً دو روز دو تا لقمه بتواند سر سفره‌اش بگذارد؟ اين نكته‌اي كه شما اشاره مي‌فرماييد اتفاقاً برعكس آنچه كه گفتيد زير سؤال بردن همكاران‌تان است. \\r\\nآقايان قانونگذار! شما شرح وظايف وزرا را تعيين كرديد، چون حالا در مورد استان زنجان است، من نهايت احترام را براي آن همكارم قائل هستم، واقعاً اين سؤال، سؤال سختي است، چون اگر من بخواهم توضيح بدهم مدام توضيح دادنش همكار عزيزم من را ممكن است تحت‌الشعاع قرار بدهد، در حالي كه همكاري كه من كنارش گذاشتم فوق‌العاده همكار بسيار ارزشمند،‌ متعهد و توانمند در يك زمينه ديگر است. اما اينكه يك مدير الان وقت جابجايي‌اش است اختيار وزير است. استاندار قبل، قبل از اينكه در زنجان استاندار جديد تشريف بياورند، استاندار قبل به كرات به من مي‌گفتند كه الان وقت عوض كردنش است. \\r\\nمن بنا به همان دلايل مدام جلسه مي‌گذاشتم و صحبت مي‌كردم كه مشكل برطرف بشود، نيرويي كه جديد منصوب شده جابجا نشود. استاندار محترم جديد كه تشريف آوردند گفتند من تازه آمدم، صبر كنيد، يك خرده ادامه بدهيد بگذاريد من مسائل را بيشتر بشناسم، اما به اعتراف خود همكاران شما در استان، من خواهش مي‌كنم، نمي‌دانم الان در اين جلسه كه امكان نيست از نظر آيين‌نامه، ولي مجمع نمايندگان خود استان شما و همكاران بنده در استان مي‌گفتند اينقدر اين شرايط تزلزل در استان تأثير گذاشته كه اگر امروز اين اتفاق بيفتد بهتر از فردا است. شما كه مي‌خواهيد اين كار را بكنيد و داريد صبر مي‌كنيد، من كه دلم براي آموزش و پرورشي كه مسئوليتش با من است بيشتر مي‌سوزد، آبروي خود من است. من چندين بار خدمت شما اين مسأله را توضيح دادم، شما آنجا آمديد با لحن بسيار بلند داد و بيداد كرديد و فضاي دفتر را به‌هم ريختيد، آيا بنده غير از احترام و ادب خدمت شما همكار عزيزم كار ديگري كردم؟ \\r\\nاما من وظيفه‌ام را انجام مي‌دهم. شما اين اختيار را به وزير داديد كه هر زماني تشخيص داديد و مصلحت دانستيد و صلاح را در اين ديديد اين كار را انجام بدهيد. الان مجمع نمايندگان محترم كه بين شما نمايندگان محترم هستند مرتباً مي‌گفتند استان دارد از هم مي‌پاشد، كسي ديگر به حرف گوش نمي‌دهد. گزارش‌هايي كه من از بازرسي‌ام گرفتم، آقاي وقفچي! با زبان روزه به من اتهام دروغ نزنيد، براي چه من بايد در آموزش و پرورشي كه يك لحظه يك آب خوش از گلويم نمي‌تواند فرو برود، بيايم به خاطر پست وزارت كه دو روز شده حق و ناحق كنم، همكار عزيزم را خراب كنم؟ حالا اگر يك وزارتخانه يا يك سازمان ديگري بود، سفر خارج از كشور و درآمد داشت يك چيزي، آموزش و پرورش است، مسئوليت عاقبت و آخرت بچه‌ها به دوش من و همكارانم و شما است. ممكن است من خطا و اشتباه كنم، من به اين اعتراف مي‌كنم،‌ اما اگر به اين تشخيص خودم رسيدم كه شما به من اين اختيار را داديد. اختيار من وزير را شما تعيين كرديد، اگر من به اين تشخيص رسيدم انجام مي‌دهم، هرچند شماي آقاي وقفچي، همكار عزيز من ناراحت باشيد و به اين كار راضي نباشيد. اما من با مجمع مشورت كردم، با عقلاي استان مشورت كردم، بازرسي من نظر داد و مشورت كردم، به اين نتيجه رسيدم. ممكن است خطا هم كرده باشم، روي اين هيچ اصراري ندارم.\\r\\nدوست عزيز من! آقاي نعمت‌الهي كه برادر و همكار من است و با اين زبان روزه، چون شما از پشت اين تريبون گفتيد، (1) ميليون پرسنل، همكار و عضو خانواده من اين فرمايشات شما را ممكن است بشنوند، من بايد از حق اين برادرم كه الان اينجا نيست دفاع كنم. با اين زبان روزه اگر اتهام دروغ به من نزنيد (7) صبح تا (11)، (12) شب دارد كار مي‌كند و داراي سابقه است. قبل از اينكه من ايشان را در رده معاون وزير بياورم، در سازمان برنامه بوده، اصلاً اينطور نيست كه از پشت ميز دانشگاه من اين را آورده باشم. الان آقاي علي‌عسگري ايشان هم نيروي قرارداد كار معين است، رابطه استخدامي رسمي با دولت ندارد، اما آيا مي‌توانيم چون قرارداد كار معين است بگوييم ايشان آدم كارنابلدي است؟ اينها جزء وقت من حساب نمي‌شود. (رنجبرزاده ـ چند ثانيه وقت داريد) بنابراين من خواهش مي‌كنم اجازه بدهيد آن اختياري كه شما به وزير داديد با آن فرآيندي كه من طي كردم، من نمي‌گويم خودمختارم، من با مجمع نمايندگان همواره هماهنگ كردم، با استاندار كه تكليف دولت است هماهنگ كردم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی مطهری\", \"\", \"متشكرم، آقاي وقفچي صحبتي داريد؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي وقفچي هفت دقيقه و (40) ثانيه از وقتتان باقي مانده، بفرماييد.\"], [\"علی وقف چی\", \"\", \"دوستان! من مجبورم بعضي مسائلي كه نياز است توضيح بدهم. آقاي دكتر بطحايي! من عرض كردم تفهيم اتهام شده، خودتان فرموديد من مجبورم اسمش را عرض كنم، به نام آقاي مهران اعتمادي، اين هم گزارش سازمان محترم بازرسي كل كشور و جناب‌عالي به عنوان هيأت‌مديره صندوق ذخيره فرهنگيان كه با خون دل به دست آمده شما آمديد اين كار را كرديد. \\r\\nدر ارتباط با اينكه فرموديد آقاي نعمت‌الهي (7) تا (12) شب هست، من نيرو به شما مي‌دهم (24) ساعته، (10) نفر مي‌دهم آنجا بيايد كار كند، نيروي رسمي، (100) نفر به شما مي‌دهم بيايد در جايگاه پايين‌تر از آن خدمت كند. \\r\\nموضوع بعدي، اينطور نگوييد! يك ملت اين حرف شما را مي‌شنوند. يعني چه (7) صبح تا (12) شب؟ ايشان چه جايگاه حمايتي از نظر قانوني دارد كه بيايد پست به آن مهمي را بگيرد؟‌ حتي آقاي عسكري هم از آن بدتر. مگر ما چقدر نيروي رسمي داريم؟ شما براي نيروي رسمي يك مدرسه ابتدايي در يك كوره‌ روستا هزار تا بهانه مي‌آورديد، چطور يك نفري كه يك ساعت كار ندارد. آقاي بطحايي! اين مگر نامه شما نيست؟‌ مگر شما سابقه كار آقاي نعمت‌الهي را تيك نزديد كه سابقه‌اي ندارد؟ اين را من زدم؟ اگر من زدم بياييد تكذيب كنيد. بس كنيد، نمي‌خواهيد نشان بدهيد، اين چيزي است كه خودت گفتي. اين براي خودت است (نايب‌رئيس ـ آقاي وقفچي! شما با مجلس صحبت كنيد) از همه مهم‌تر، چه اتفاق بزرگي افتاده بود؟ شما خودتان به بنده گفتيد مهرماه مي‌خواستم اين خانم را بردارم، ولي به كي كشيد؟ به آذرماه يا دي‌ماه. چرا در اين مدت يك تذكر به او نداديد، مگر نگفتيد؟ چرا تذكر نداديد؟ خداوكيلي بگوييد يك تذكر دادم. اين خانم اگر مشكل كاري داشت چرا يك تذكر به او نداديد؟ \\r\\nاز همه مهم‌تر جناب آقاي بطحايي! يكي‌، دو تا نيست لگدمال كردن جايگاه فرهنگيان كشور، آخرين مديركل شما چرا در روز آخر معرفي كرديد؟ مگر خودتان نگفتيد با استاندار هماهنگ كنيد جايگاه معلم بالاتر از اينها است. بايد يك مراسم عظيمي داشته باشيم؟ پس خودتان حداقل به حرف خودتان هم احترام نگذاشتيد. خداوكيلي با مردم رو راست باشيد و باز هم اين را مي‌خواهم عرض كنم، دوستان، آقاي دكتر بطحايي! دوستمان آقاي دكتر كريمي از دانشگاه خوارزمي آمده، ايشان هم ايراد ندارد، بقيه دوستان كه الان من اينجا عرض مي‌كنم، اين بزرگواران از كجا آمدند؟ مديريت حراست، معاونت پشتيباني، جناب آقاي دكتر كريمي قائم‌مقام و رئيس مركز امور بين‌الملل و مدارس خارج از كشور، مديركل محترم عشايري،‌ مديركل محترم پارلماني، معاونت محترم پارلماني، معاون وزير و رئيس استعدادهاي درخشان، معاون جناب‌عالي و آموزش ابتدايي، اينها را از كجا آورديد؟ واقعاً در آموزش و پرورش قحط‌الرجال است؟ \\r\\nما اعتقاد داريم امروز يك انسان كامل را تنها جايي كه مي‌تواند تربيت كند آموزش و پرورش است. امروز اين‌همه خلأ و چالش داريم به دليل اينكه ما نتوانستيم انسان‌هايي با باورهاي ديني تعريف كنيم. مطمئن باشيد اگر ما حقوق يك قاضي را صد برابر هم بكنيم دوستان عزيز! فساد از اين كشور ريشه‌كن نخواهد شد، مگر اينكه ما قاضي مقتدر، باايمان و توانمند انتخاب كنيم. زماني كه دانشگاهيان و صاحب‌فكران ما جايگاه خودشان را به مردم عادي از نظر درد مردم ندادند ما نمي‌توانيم مشكلات كشور را مرتفع كنيم. جناب آقاي بطحايي! بنده بارها به جناب‌عالي متذكر شدم كه بياييد به همكارها كمك كنيد، چه در بحث بودجه. اگر غير از اين است بگوييد غير از اين است. تمام تلاش ما ارتقاي جايگاه آموزش و پرورش و منزلت معلم و اين ملت و اين كشور است و راهي جز توجه به آموزش و پرورش نداريم. لذا از محضر دوستان كه من فكر مي‌كنم اين حركت‌هاي آقاي بطحايي علاوه بر اهانت به يك فرهنگي و يك ميليون فرهنگي است اهانت به نمايندگاني است كه اعتماد كردند و به ايشان رأي دادند و ايشان مي‌آيد از اين فرصت سوء‌استفاده مي‌كند و نمي‌گويد پشت پرده اين آقاياني كه امروز آورده چه كساني هستند، نمي‌گويد رانت و فساد چيست، اين آقاياني كه براي ما آورديد چه شاخصه‌اي دارند، آيا صدها نفر از اينها خداوكيلي در آموزش و پرورش نيست؟ عذرخواهي مي‌كنم.\"], [\"علی مطهری\", \"\", \"متشكرم، آقاي وقفچي قانع شديد؟\"], [\"علی وقف چی\", \"\", \"صددرصد نه. بنده صددرصد قانع نشدم.\"], [\"علی مطهری\", \"\", \"ببينيد! مجمع نمايندگان استان زنجان فرمودند كه با جابجايي مديركل با جناب وزير هماهنگ بودند. آقاي وقفچي! وقتتان تمام شد.\"], [\"علی وقف چی\", \"\", \"آقاي دكتر اجازه بدهيد! (رنجبرزاده ـ چند ثانيه از وقتتان مانده) دوستان عنايت بفرمايند! هيچ‌موقع دوستان اين حرف را نگفتند، يك. اگر هم گفته باشند بنده به تكليف شخصي خودم عمل مي‌كنم، بحثم هم فقط براي زنجان نيست. به آن قرآني كه اعتقاد داريم دل ما براي كشور مي‌سوزد. ما با مديريت انتخاب‌شده استان هم حرفي نداريم، دوستان مسير را منحرف نكنند. ما دغدغه‌هايي خدمت دوستان گفتيم كه كمك كند.\"], [\"علی مطهری\", \"\", \"سپاسگزاريم. حضار 195 نفر، دوستان قانع شدن از پاسخ آقاي وزير را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستاني كه قانع شدند رأي موافق و دوستاني كه قانع نشدند رأي مخالف بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين نمايندگان محترم از پاسخ آقاي وزير قانع شدند، متشكرم. يكي‌، دو تا تذكر داريم، اين را هم بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي حاجي‌بابايي تذكر دارند، بفرماييد.\"], [\"حمیدرضا حاجی بابائی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nنمايندگان عزيز! من خواهش مي‌كنم دو دقيقه عنايت بكنيد يك مطلب مهمي را گوش كنيد. آقاي رئيس! من خدمت حضرت‌عالي هم صحبت كردم و لطف و عنايت كرديد ديروز مورد توجه قرار داديد،‌ تشكر مي‌‌كنم. مجلس شوراي اسلامي درباب حقوق و كارمزد (5) ميليون نفر شاغل و بازنشسته تصميم گرفت، يعني دولت فرموده بودند كه ما مي‌خواهيم به همه (20) درصد بدهيم، مجلس گفت به همه (20) درصد دادن ظلم است، يعني اگر كسي (1) ميليون و (240) مي‌گيرد، (250) بگيرد و يك نفر (20) ميليون بگيرد، (4) ميليون بگيرد بالاخره مجلس يك مصوبه‌اي را گذراند كه (5) ميليون نفر شاغل و بازنشسته تشكر و قدرداني كردند، اما متأسفانه تصويب‌نامه دولت برعكس مصوبه مجلس دارد اجرا مي‌شود. دولت محترم براساس روندي كه خودش اعتقاد دارد كساني كه (1) ميليون و (240) هزار تومان مي‌گيرند را (400) تومان به اضافه (2/3) درصد اضافه كرده. كسي كه (20) ميليون مي‌گيرد (400) تومان به اضافه (16) درصد، يعني حتي (6) درصد بالاتر از آن قانوني كه ما مصوب كرديم مي‌گيرند. يعني پلكاني را پلكاني واژگون و معكوس اجرا كردند. \\r\\nمن خواهشم اين است، آقاي رئيس! ما هم براساس قانون اساسي و هم براساس آيين‌نامه مجلس سوگند ياد كرديم، مجلس هم موظف است، در سراسر كشور اعتراض عمومي بالا است. ما همين‌جا بايد از طرف مجلس قول بدهيم كه مجلس شوراي اسلامي، ديوان محاسبات و بازرسي كل كشور ورود پيدا كردند، همكاران عزيز ما، كارمندان در سراسر كشور و بازنشستگان بدانند قانون مجلس قطعاً اجرا مي‌شود، نگران نباشند، معلمان بدانند كه (4) درصد، (400) تومان و تا (10) درصد را دريافت مي‌كنند، از همه مهم‌تر كساني كه حقوق (5/2) تا (4) ميليون مي‌گيرند به جاي اينكه (20) درصد قبل را هم بدهند (18) درصد دادند كه اين خلاف مصوبه مجلس است، كليه احكامي كه صادر شده باطل و غيرقانوني است و ان‌شا‌ءالله مجلس با هماهنگي دولت قانون را اجرا بكند،‌ از شما تشكر مي‌كنم.\"], [\"علی مطهری\", \"\", \"متشكريم، تذكر شما قابل توجه است. فلسفه اينكه مجلس آمد و آن مصوبه را صادر كرد اين بود كه فاصله بين حقوق‌ها كم بشود. اين روشي كه الان دولت روي آن (10) درصد دارد عمل مي‌كند خلاف اين هدفي است كه آن مصوبه داشته، به نظر من كميسيون برنامه و بودجه اينها را بررسي كنند و يك گزارشي به هيأت‌رئيسه بدهند، ما بررسي و اقدام بكنيم، خيلي ممنون. جناب آقاي پژمانفر از ديروز باقي مانده بودند، آقاي لاريجاني گفتند، بفرماييد.\"], [\"نصراله پژمان فر\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nآرزوي قبولي طاعات و عبادات يكايك مردم شريف و همكاران بزرگوار را دارم. آقاي رئيس! من دو تا تذكر دارم؛ يكي در ارتباط با روز بزرگداشت فردوسي است كه (25) ارديبهشت‌ روز بزرگداشت فردوسي است،‌ اين روز با پيگيري‌هايي كه خود بنده در مجلس نهم انجام دادم به عنوان روز زبان فارسي هم ثبت شد. مستحضر هستيد تيرماه سال 1375 مقام معظم رهبري از فردوسي بازديدي به عمل آوردند و در آنجا دستوراتي را نسبت به احياء اين منطقه دادند. متأسفانه بعد از دو سال، يعني در سال 1377 شوراي عالي احياء توس تشكيل شد و از همان زمان تا الان اين شورا هيچ‌گونه تصميمي در ارتباط با احياء توس نگرفته و در رديف‌هاي ملي هم براي اين موضوع برنامه‌ريزي مشخصي نشده، زبان فارسي بسيار مهم است و نقش فردوسي در احياء زبان فارسي يك نقش بي‌بديل است. من خواهشمندم كه به موضوع رسيدگي بشود و در ارتباط با اين موضوع با جناب آقاي وزير ارشاد ما مكاتبه‌‌اي انجام داديم كه معاونتي را در ذيل معاونت‌هاي خودشان به عنوان معاونت شعر و ادب فارسي ايجاد بكنند، الحمدلله نسبت به اين موضوع ايشان دستورات مساعدي دادند كه اميدواريم ان‌شا‌ءالله اين روزها خبر خوش راه‌اندازي اين معاونت ايجاد بشود. \\r\\nنكته و تذكر دوم نسبت به اتفاقي كه متأسفانه ديروز در دانشگاه فردوسي افتاد مي‌خواهم خدمت جناب‌عالي عرض بكنم در ماه مبارك رمضان (نايب‌رئيس ـ آقاي پژمانفر! دانشگاه تهران) اشتباه عرض كردم، دانشگاه تهران اتفاق افتاد. اين در ماه مبارك رمضان يك اتفاقي صورت گرفت كه پرده‌دري و بي‌حرمتي به ارزش‌هاي اسلامي و الهي ما صورت گرفت. اين موضوع با بي‌توجهي معاونت فرهنگي دانشگاه صورت گرفته. اينجا چند تا مسأله است، يكي اين است كه كساني كه اين پرده‌دري را انجام دادند بايد با آنها برخورد جدي و مقتضي صورت بگيرد و مسأله ديگر اين است كه در ارتباط با اين مسائل شوراي عالي انقلاب فرهنگي كه متأسفانه مدتي است تعطيل شده بايد تشكيل جلسه بدهد و نسبت به اين موضوع رسيدگي كند. يكي از مهم‌ترين مسائل ديني ما امروز دارد هتك حرمت مي‌شود. مردم اعتراض دارند، خانواده‌هاي شهدا اعتراض دارند، درست است امروز مسأله اصلي مردم اقتصاد، معيشت مردم و بيكاري و تورم است، ما قبول داريم و نبايد اين موضوع از دستور كار خارج بشود، اما اين مسائل هم جزء زندگي مردم است، دين و اعتقاد مردم است. يك تعدادي مي‌خواهند اين مسائل را ايجاد بكنند تا اينكه در ذهن مردم اينطور تداعي بشود كه فضاي دوقطبي در مسائل فرهنگي ايجاد بكنند. اولويت ما مسائل اقتصادي و معيشتي است، اما خواهشمنديم به اين موضوع هم رسيدگي بشود. هر دو موضوع را خواهش مي‌كنم اگر مصلحت بدانيد اظهار نظر بفرماييد\"], [\"علی مطهری\", \"\", \"اينطور مسائل هم مهم است، ما نبايد به بهانه مسائل معيشتي مسائل فرهنگي و تربيتي را تعطيل بكنيم و اتفاق دانشگاه تهران هم قاعدتاً كميسيون آموزش حتماً وارد خواهد شد، ولي يك مقدار كوتاهي شده. در سال‌هاي اخير هر دانشگاهي مي‌تواند آيين‌نامه‌اي براي نوع پوشش داشته باشد و اگر كساني بخواهند زير بار اين موضوع نروند بايد با اينها برخورد بشود. جناب آقاي خدري بفرماييد.\"], [\"عبدالحمید خدری\", \"\", \"ـ بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام دارم. جناب آقاي دكتر مطهري! من دو دقيقه وقت مي‌خواهم، چند روز هم دنبال اين دو دقيقه بوديم، حضرت‌عالي لطف كرديد در ليست هم اسم ما هست. در شرايطي كه كشور با جنگ تمام‌عيار اقتصادي روبه‌رو است و تلاش براي ايجاد آرامش و انسجام مردم بيش از هر زمان ديگر احساس مي‌شود دو تن از بي‌هنران سينما به همراه مجري ناتوان شبكه (1) اقتصادي‌‌ترين استان كشور را مورد سخره قرار مي‌دهند. رسانه ملي كه بايد در ابتداي سال و ايام نوروز بيشترين رضايت‌مندي و علاقه‌مندي نسبت به برنامه‌هاي خود ايجاد نمايد با كج‌سليقگي و در حالي كه بيشتر نقاط كشور دچار بحران خانمان‌سوز سيلاب است در يك برنامه زنده تلويزيوني اسباب نارضايتي و اعتراض مردم استان بوشهر را برمي‌انگيزد. هرچند اينگونه اقدامات در سازمان صدا و سيما داراي سابقه است، اما چه كسي پاسخگوي رفتارهاي تحريك‌آميز صدا و سيما در به سخره گرفتن مردم يك استان است؟ \\r\\nناديده گرفتن تاريخ، اصالت و ارزش‌هاي والاي يك استان به راحتي و تنها با پيام عذرخواهي اينستاگرامي قابل جبران نيست. بلكه درخواست ما اين است ضمن عذرخواهي رسمي عوامل برنامه از طريق رسانه ملي زمينه‌هاي عدم تكرار اين رويه ناصواب نيز در رسانه ملي فراهم گردد. بديهي است تكرار اين‌گونه گستاخي‌ها عمداً يا سهواً با واكنش‌هاي شديدي از سوي مردم و دلسوزان واقعي استان عزيز بوشهر روبه‌رو خواهد شد، استاني كه به واسطه شرايط اقتصادي و درآمدزايي ملي به يكي از مهاجرپذيرترين استان‌هاي كشور تبديل شده است و از سر بي‌مهري مسئولان درگير نيازهاي اوليه خود بوده و با مشكلات زيربنايي دست و پنجه نرم مي‌كند. گويا دستان مردم صبورش همچنان بي‌نمك است كه نام و نشان بوشهر بايد در يك برنامه بي‌كيفيت صدا و سيما براي اطلاعات قضائي محك بخورد. صدا و سيما اگر از اين پس در برنامه‌ها و مسابقات تلويزيوني خود با طرح سؤال‌هايي از استان بوشهر قصد بالا بردن معلومات هموطنان عزيزمان را دارا است توصيه مي‌شود برخي از سؤالات متنوع، واقعي و صدالبته سؤالات (نايب‌رئيس ـ متشكرم) آقاي دكتر!‌ يك دقيقه، استفاده نمايد و اگر نه بهتر اينكه خاموش نمايد. \\r\\nاستاني كه قدمت آن به عهد ايلامي و تمدن بين‌النهرين برمي‌گردد چه استاني است؟ بندر تاريخي سيراف كه گنجينه و شناسنامه خليج فارس معروف است در كدام استان قرار دارد؟ كدام استان كشور به دليل وجود منابع عظيم نفت و گاز پايتخت انرژي ايران لقب گرفته است؟‌ (نايب‌رئيس ـ خيلي ممنون، وقتتان تمام است) جزيره ايثار و مقاوم خارك به تعداد روزهاي جنگ آماج حملات رژيم عراق بود در كدام استان قرار گرفته است؟ كدام استان كشور سابقه يك قرن مبارزه با استعمار را در كارنامه خود دارد و به استان دارالحماسه معروف است؟ (قطع ميكروفن)\"], [\"علی مطهری\", \"\", \"آقاي خدري! ‌وقتتان تمام است، خيلي ممنون. جناب آقاي برزگر بفرماييد.\"], [\"شهروز برزگر کلشانی\", \"تذکر قانون اساسی\", \"بسم الله الرحمن الرحيم \\r\\nسلام و عرض ادب خدمت همكاران گرامي دارم. آقاي دكتر مطهري! بنده بند (9) اصل سوم قانون اساسي را مي‌خواهم تذكر بدهم. ما يك رودخانه زولا داريم، رودخانه زولا در قديم كه طغيان مي‌كرد و خشمگين مي‌شد خشم اين رودخانه شامل حال روستاهايي كه در اطراف اين رودخانه زندگي مي‌كردند مي‌شد. ما يك سدي در اين رودخانه ساختيم، بالادست كه سد تأسيس كرديم قريب به (14) روستا از اين روستاها را حقآبه‌اي كه داشتند به آنها آب نداديم، در عوض به روستاهايي آب داديم كه اصلاً هيچ‌گونه حقآبه‌اي نداشتند. آقاي دكتر! در محل معروف به آخلوم است، يعني آب مازاد.\\r\\nسؤال اين است؛ وزارت نيرو چطور و چگونه روستاهايي كه آخلوم يا همان آب مازاد حقشان بود آب اين روستاها و حتي آن روستاهايي كه در سندشان حقآبه دارند را قطع كرده به روستايي در قره‌باغ و بخشي از سلماس حقآبه‌‌اي ايجاد كرده كه حتي قطره‌اي هم از اين رودخانه حقآبه نداشتند؟ اين تبعيض ناروا است، براي اينكه كشاورزان خسارت ديدند، اكوسيستم منطقه را كلاً به‌هم زديم. \\r\\nآقاي دكتر مطهري! جاهايي كه آب نداشتند را سيراب كرديم، باعث شده در منطقه، در دشت سلماس رطوبت زياد باعث لكه سياه در باغات شده، باغات را خشك كرديم، جاهايي كه حقآبه داشتند كوچ كردند، باغاتي كه حقآبه داشتند خشك شدند. جاهايي كه حقآبه نداشتند دو، سه بار محصول را مي‌كارند بدون اينكه ريالي پرداخت كنند، ولو اينكه پرداخت كنند. حقآبه با آن بحث حق آبياري فرق مي‌كند (نايب‌رئيس ـ متشكرم) آقاي دكتر! من خواهش مي‌كنم،‌ ما قسم خورديم از اينكه از حق و حقوق مستضعفين دفاع كنيم و حق هركسي را كه حق اصلي است به حق خودشان بدهيم.\"], [\"علی مطهری\", \"\", \"خيلي ممنون.\"]]}, \"order6\": {\"title\": \"6\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"علی مطهری\", \"\", \"تذكرات شفاهي را هم بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات شفاهي نمايندگان محترم، جناب آقاي احمد مازني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس بفرماييد.\"], [\"احمد مازنی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nاز خداوند متعال قبولي طاعات و عبادات مسلمانان و هموطنان عزيز را در ماه مبارك رمضان مسئلت دارم و با استفاده از اين فرصت چند تذكر به مسئولين محترم عرض مي‌كنم. به آقاي رئيس‌جمهور تذكر مي‌دهم با توجه به تغيير وضعيت اقتصادي و كاهش درآمد نفتي لايحه اصلاح ساختار بودجه را هرچه سريع‌تر به مجلس ارائه دهند. \\r\\nدر مورد نوسان قيمت ارز و كاهش ارزش پول ملي و افزايش بي‌رويه قيمت كالاها از طريق انسجام و ارتقاي سطح دانش تيم اقتصادي تدبير كنند. حقيقتاً از اينكه سفره مستضعفان هر روز كوچك‌تر مي‌شود شرمنده‌ايم. به آقاي رئيس‌جمهور يادآور مي‌شوم كه به عنوان رئيس شوراي عالي امنيت ملي براي برون‌رفت از وضعيت نامطلوب ايران در روابط بين‌الملل علاوه بر ديپلماسي سياسي از همه ظرفيت‌هاي ديپلماسي عمومي شامل همكاري‌هاي فرهنگي، علمي و آموزشي و به ويژه پارلماني در جهت كاهش تأثير شيطنت‌هاي دولت آمريكا بهره‌گيري كند. \\r\\nبه آقاي رئيس‌جمهور در مورد ضرورت ساماندهي حاشيه‌نشيني و بافت‌هاي فرسوده در كلان‌شهرها به ويژه كلان‌شهر و پايتخت تهران تذكر مي‌دهم. به وزراي دادگستري و فرهنگ و ارشاد اسلامي در مورد رعايت قانون اساسي در مورد رسانه‌ها تذكر مي‌دهم. توقيف رسانه در حكم اعدام است و اين زيبنده نظام جمهوري اسلامي نيست. \\r\\nاتفاق روز جهاني كارگر نيز شايسته جمهوري اسلامي نبود. وزير كشور اين رفتار موهن را جبران كند و كميسيون شوراها نيز هرچه سريع‌تر طرح برگزاري اجتماعات و راهپيمايي‌ها را به صحن ارائه دهد تا ديگر شاهد چنين برخوردهايي با تجمعات مردمي نباشيم. از وزير علوم نيز انتظار مي‌رود مسائل فرهنگي دانشگاه‌ها را با رفتار فرهنگي مديريت كند و از برخورد سرهنگي با مسائل فرهنگي به شدت پرهيز كند،‌ چراكه چنين روش‌هايي تاكنون نه تنها تأثير مثبت نداشت، بلكه همواره نتيجه عكس داده. البته از دانشجويان نيز انتظار مي‌رود خود مراقبت رفتار عده قليل و آمر به معروف و ناهي از منكر باشند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم،‌ جناب آقاي ولي داداشي بفرماييد.\"], [\"ولی داداشی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nسلام، عرض ادب و احترام خدمت همكاران عزيز و ملت شريف ايران دارم. جناب آقاي دژپسند! ديروز در كميسيون اقتصادي در معيت معاونين شما تصميم بر اين شد كه جلوي تخريب انبارها و هانگارهاي گمرك شهرستان آستارا گرفته بشود. هم‌اكنون به من خبر دادند كه در حال تخريب آنجا هستند. من مي‌خواهم بگويم كه كدام آي‌كيو و اي‌كيوساني در گمرك ايران اين نظر را داده كه (26) هزار متر انبار و هانگار خراب و تخريب بشود. آيا اين تخريب، تخريب حقوق بيت‌المال نيست؟ قوه قضائيه كجا است؟ شوراي حفظ حقوق بيت‌المال! چرا به اين قضيه ورود نمي‌كنيد؟ (52) ميليارد تومان زبان‌بسته را با نرخ امروز دارند تخريب مي‌كنند. چرا ورود نمي‌كنيد؟ ورود كنيد. \\r\\nجناب آقاي اسلامي وزير محترم راه! پروژه راه‌آهن آستارا ـ آستارا تعطيل شده. مشكل خط اعتباري داشت كه در وزارت اقتصاد با همت همه دوستان حل شد، ولي در بروكراسي اداري وزارت راه گير كرده و حل نمي‌شود و به نتيجه نمي‌رسد. چرا نبايد به نتيجه برسد، مگر اين پروتكل و اين معاهده بين‌المللي را آقاي رئيس‌جمهور امضا نكرده؟ جناب وزير تعاون جناب شريعتمداري! شما يكي از وزراي خوب دولت هستيد، ما از شما انتظار داريم كه مجموعه دخانيات گيلان كه در حال نابودي است و بيش از (2500) نفر در آنجا كار مي‌كنند را رصد بكنيد. مجموعه دخانيات گيلان در حال نابودي است. \\r\\nجناب آقاي دكتر ظريف! در رابطه با گذر (45) كيلومتر موظف بوديد كه اين مسأله را پيگيري كنيد، بارها به بنده قول داديد. بنده از طرف مجلس شوراي اسلامي عازم شدم و زمينه‌سازي كردم اين قضيه را ما حل بكنيم و حالا كار، كار و نوبت شما است. (يوسف‌نژاد ـ متشكرم) يك تذكر در عرض چند ثانيه بدهم. جناب آقاي وزير كشور، جناب آقاي رحماني‌فضلي! شهرستان آستارا يك شهرستان مرزي است،‌كارمندان شهرستان آستارا از حق مرزي محرومند. ما با مسئولين ذي‌ربط و زيرمجموعه وزارت كشور،‌ اداره كل مرزي و اداره‌كل تقسيمات كشوري مكاتبه كرديم همه و نظريه كارشناسي هم بر اين هستند كه كارمندان شهرستان آستارا از حق مرزي بهره‌مند بشوند. نياز به مساعدت و دستور صريح شما دارد، تشكر مي‌كنم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي سيدمهدي مقدسي بفرماييد.\"], [\"سیدمهدی مقدسی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nبا آرزوي قبولي طاعات و عبادات مردم شريف ايران و مسلمانان جهان. اولين موضوع انتظار از سران سه قوه در شرايط فعلي براي خنثي كردن حركت‌هاي خصمانه و تحريك‌آميز آمريكا با اتحاد و همدلي و برگزاري جلسات مشترك نه فقط با حضور سران سه قوه، بلكه افراد مؤثر در قواي سه‌گانه تمهيدات و طرح‌هاي فوري اجرا كه اين توطئه خنثي و مشكلات مردم مخصوصاً مشكلات اقتصادي به فوريت حل بشود. \\r\\nموضوع بعدي بحث ضرورت نظارت و ساماندهي بر سازمان خصوصي‌سازي است كه از جناب آقاي دكتر روحاني و همچنين وزير اقتصاد انتظار داريم عملكرد سازمان خصوصي‌سازي را هرچه زودتر شفاف‌سازي كنند و به مردم گزارش بدهند. اگر ايرادي بوده برخورد بشود و مخصوصاً‌ ما شركت هپكو را از وزير وقت اقتصاد قول كتبي گرفتيم و نامه كتبي براي تعيين تكليف سهامدار عمده دادند، متأسفانه هيچ اقدامي صورت نگرفته و انتظار اقدام عاجل داريم. از دولت انتظار داريم در جبران و تأمين خسارت سيل و سرمازدگي مخصوصاً در شهرستان‌هاي خنداب،‌ كميجان و اراك كه متأسفانه حدود (1000) ميليارد تومان خسارت فقط سرمازدگي در استان مركزي بوده تسريع كنند. \\r\\nرفع مشكل صنايع بزرگ واحدهاي توليدي به ويژه هپكو، آذراب، ماشين‌سازي را مصوباتي دولت و‌ ستاد اقتصاد مقاومتي گذرانده، انتظار داريم اين مصوبات اجرا بشود، خداي‌ناكرده اينطور نشود كه فقط برگزاري جلسه باشد. انتظار داريم و ان‌شا‌ءالله اين مشكلات حل بشود، از لطف و محبت شما سپاسگزارم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي منوچهر جمالي بفرماييد.\"], [\"منوچهر جمالی سوسفی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم محضر همكاران محترم،‌ مردم خوب ايران و ملت شهيدپرور شهرستان رودبار سلام عرض مي‌كنم. از وزير محترم راه و شهرسازي مي‌خواهم كه براي انتقال عوارضي در اسرع وقت براساس قولي كه داده شده بود و موافقتي كه با حضور جناب آقاي استاندار در معاونت محترم ايشان صورت گرفته بود اين كار لازم را انجام بدهند. مردم شهرستان رودبار را دچار مشكل بيشتر نكنند. \\r\\nآسفالت راه‌هاي روستايي نوده فاراب، ‌لايه، ايمالزكاور، دشترز، گوورد در بخش عمارلو و همينطور روكش آسفالت لوشان ـ بري ـ جيرنده جزء خواسته‌هاي با اولويت است. در بخش خورگام آسفالت چلوان‌سرا به داماش، پشت‌كلاب سيبن جزء كارهايي است كه مردم بسيار منتظر هستند و طولاني‌مدت براي مردم مشكل‌آفرين شده. در بخش رحمت‌آباد و بلوكات، دشتويل، دفراز به گلنگش بهسازي و تثبيت آسفالت مي‌خواهد كه اين هم جزء كارهاي مهم است. در رحمت‌آباد ـ بلوكات، گردپشته به فرارود آسفالت اين مردم هم طول كشيده، اين راه آسفالت نشده، مردم منتظر هستند. راه‌هاي روستايي توسه‌رود جزء راه‌هايي است كه مردم منتظر آسفالت اين راه هستند. در لاكه و دوگاهه در رودبار مدت‌ها است كه مردم انتظار دارند اين راهشان هم اصلاح بشود و از وزير محترم كشور و همينطور از معاون محترم رئيس‌جمهور جناب آقاي دكتر اميري كه خيلي محبت داشتند مي‌خواهم خيلي تشكر بكنم براي تبديل لوشان به بخش كه ديگر به نتيجه نزديك شديم، همينطور تبديل رستم‌آباد به بخش. \\r\\nاز وزير محترم كشاورزي مي‌خواهم كه براي حل مشكل افزايش سطح زير كشت زيتون كه مدت‌ها است براي اختصاص آب ممنوع شده اقدامي صورت نگرفته اينجا كمك بكنند، مقابله با آفات مگس ميوه زيتون و ملخ مراكشي براي شهرستان رودبار مهم است و ان‌شا‌ءالله جدي بگيرند. \\r\\nحل مشكل جدي مردم با منابع طبيعي درخصوص سندهايي كه منابع طبيعي به نام خودش صادر كرده و مردم در آنجا سال‌ها زندگي مي‌كنند، پدربزرگ، پدر و فرزند به هر حال لازم است اين مشكل حل بشود. همينطور آبرساني پروژه‌هاي (650) و (400) هكتاري در علي‌آباد. در رابطه با صندوق كارآفريني اميد هم ان‌شا‌ءالله بعداً نكاتي دارم كه عرض خواهم كرد. \\r\\nاز وزير محترم ارتباطات براي آنتن‌دهي موبايل روستاهاي بخش‌هاي (نايب‌رئيس ـ خيلي ممنونم) و امانلو و مركزي هم كارهايي كه انجام شده تشكر مي‌كنيم و روستاهايي كه من حضوراً هم خدمتشان عرض كردم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي همايون يوسفي بفرماييد.\"], [\"همایون یوسفی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nتذكر اول بنده درخصوص مشكلات آب و فاضلاب شهرستان‌هاي اهواز، كارون، باوي و حميديه است كه بعد از سيل مشكلات اين حوزه‌ها بيشتر شده و متأسفانه در يك اقدام نسنجيده با تغيير مديريت اين واحدها متأسفانه ما شاهد هستيم امروزه اين مشكلات تشديد پيدا كرده و بنده از وزير نيرو خواستار اين موضوع هستم كه سريع‌تر موضوع آب و فاضلاب اهواز، كارون، باوي و حميديه هم مديريت و هم تعيين تكليف بشود و اگر حقي از كسي ضايع شده نسبت به احقاق حق موضوع تلاش وافري را از خودشان نشان بدهند.\\r\\nموضوع دوم موضوع گراني است كه در كل كشور از جمله خوزستان وجود دارد و متأسفانه به نظر مي‌رسد دستگاه‌هاي نظارتي وظيفه خودشان را كامل انجام ندادند و با اعمال نظارت بيشتر جلوي خيلي از گراني‌ها را تا حدود زيادي مي‌توان گرفت. \\r\\nبحث بعد مبارزه با فساد و رانت‌خواري است كه به نظر مي‌رسد حالا در استان خوزستان ريشه‌هاي عميق دارد كه بايد دستگاه‌هاي نظارتي ورود جدي‌تري داشته باشند و موضوع بعد، تعيين تكليف اداراتي است كه در خوزستان به خصوص در نهادهاي حاكميتي و سياسي مهم استان متأسفانه مدت‌هاي طولاني دارند با سرپرست اداره مي‌شوند و اين به نفع شرايط امنيتي، سياسي و اجتماعي خوزستان نيست. \\r\\nموضوع بعد بحث پساسيل است كه متأسفانه مديريت آب مناسب در حوزه آب و فاضلاب انجام نشده و بايد براي كشت تابستانه برنامه مشخصي داشته باشيم و بعد از سيل متأسفانه مشكلات امنيتي جدي را براي مردم به وجود آورده كه بايد نهادهاي مسئول در اين خصوص ورود جدي‌تري داشته باشند. نكته بعد، به هر حال مشكل بيمه تكميلي معلمان كه يك خواسته به‌حق است و اميدواريم ان‌شا‌ءالله در اين موضوع توجه ويژه‌اي شود و نكته آخر، مشكلات مربوط به سيل‌زدگان محترم و منازل سيل‌زدگان است كه بايد سريع‌تر نسبت به جبران خسارات اقدام سريع و عاجلي صورت بگيرد، خيلي ممنون.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي منصور مرادي در حد يك دقيقه بفرماييد.\"], [\"منصور مرادی\", \"تذکرات شفاهی\", \"با سلام خدمت مردم شريف ايران و همكاران محترم. ابتدا عرض تسليت و تعزيت خدمت بازماندگان حوادث جاد‌ه‌اي در كردستان و به ويژه حوادث چند روز اخير شهرستان‌هاي مريوان و سروآباد دارم. از طرف تمامي مسئولين مربوطه از داغي كه ناروا بر آنان رفته و مي‌رود عذرخواهي مي‌كنم و از خداوند طلب دارم مسئولين اصلي و اهمال‌كاري كه سال‌هاست فرياد مي‌كشيم جاده‌هاي ما قتلگاه است اما گوش فرا نمي‌گيرند را نبخشد كه به اين شكل موجب شرمندگي ما در مقابل مردم مي‌شوند. مسئولين مربوطه به خصوص رئيس‌جمهور و وزير راه و شهرسازي بايد شرمنده مردم كردستان باشند.\\r\\n مي‌خواهم از فرصت استفاده كنم و خطاب به مردم شريف ايران عرض كنم كه از وضعيت معيشتي و فشار اقتصادي خبر داريم و به خاطر بهبود وضعيت تمام تلاش خود را خواهيم كرد. اين نويد را به مردم خوب ميهنم خواهم داد در سايه فرزانگي و رهبري خردمندانه و حكيمانه رهبر معظم انقلاب اسلامي و تلاش مسئولين ارشد كشوري اين مزيت‌ها هم مديريت خواهد شد و دوباره آوازه اقتدار و عزت ايران اسلامي برخواهد خواست و وضعيت اقتصادي هم به حالت ثبات برخواهد گشت. \\r\\nتذكر اول به رياست محترم جمهوري و وزير راه و شهرسازي است. دليل اين‌همه بي‌توجهي‌هاي گذشته بي‌كفايتي مسئولين يا مهم نبودن جان مردم اين استان بوده است؟ علي‌رغم اينكه در طي سه سال گذشته يكي از پرتكرارترين تذكرات و پيگيري‌هاي ما وضعيت جاده‌هاي استان كردستان و شهرستان‌هاي مريوان و سروآباد بوده است،‌ اما هنوز اقدامات درخوري صورت نگرفته است. آمار قربانيان تصادف در (48) ساعت گذشته در كردستان (10) كشته و هفت مصدوم بوده است كه هفت نفر اين كشته‌ها مربوط به شهرستان‌هاي مريوان و سروآباد بوده است. (نايب‌رئيس ـ متشكريم) چرا با جان مردم بازي مي‌كنيد؟ اهمال‌كاري و غفلت از مسئوليت در قبال جان مردم كافي نيست؟ آيا اين شايسته انقلاب اسلامي است كه بعد از (40) سال هنوز جاده‌هاي روستايي مانند سرشيو و كوماسي در بي‌كيفيت‌ترين شكل ممكن باشد به حدي كه انتقال بيماران و يا حادثه‌ديدگان با هزاران مشكل مواجه باشد؟ بارها تذكر داده‌ايم اما توجهي نمي‌شود. خبر داريد هنوز نه ماه است مديركل راه و شهرسازي استان كردستان تعيين نشده است؟ چه كسي را مسئول بدانيم، چه كسي بايد جواب اين قربانيان را بدهد؟ آيا اين بي‌كفايتي مسئولين و... (قطع ميكروفن)\"], [\"علی مطهری\", \"\", \"متشكرم،‌ جناب آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي مطهري! تذكر بنده ماده (161) است. ببينيد! يك بحث طرح دوفوريتي براي تعويق كنكور مطرح شده. در همه افكار عمومي هم به يك نوعي توقعي ايجاد شده. براساس زمانبندي كه وجود دارد و تراكم كاري كه در مجلس است به نظر مي‌رسد يك انتظاري را درست كرده كه اگر فردا مجلس نتواند اين انتظار را به موقع برآورده بكند مشكلاتي براي جوان‌ها پيش مي‌آيد. از آن طرف خواسته‌اي كه جوان‌هاي استان‌هاي سيل‌زده دارند اين خواسته خواستهاي منطقي است. مي‌گويند بالاخره ما چند ماه نتوانستيم درست درس بخوانيم، از اين طرف طرح دوفوريتي هم همانطور كه شما مي‌دانيد حداقل يك ماه طول مي‌كشد اگر كه جلوي همه طرح‌ها هم قرار بگيرد. \\r\\nلذا آقاي مطهري! پيشنهادي كه من دارم اينجا تصريح بفرماييد. بالاخره كميسيون آموزش نحوه جبران اين جواناني كه عزيز هم هستند، در استان‌هاي سيل‌زده و يا حادثه‌ديده واقع شدند با حضور نمايندگان استان‌شان و دولت يك تعيين تكليف قطعي در هفته آينده داشته باشند. اينطور كه بلاتكليف باشند اين مشكل درست مي‌كند و همه در حالت ترديد هستند. \\r\\nيك تشكر هم مي‌خواستم از جناب‌عالي به خاطر آن محكوميتي كه انجام داديد در حركت غيرقانوني كه عليه ارزش‌ها و حجاب كه يكي از مسلمات اسلامي است متأسفانه در دانشگاه تهران رخ داده و قلب همه مسلمانان را جريحه‌دار كرده از اين بابت تشكر بكنم كه دستور داديد رسيدگي بشود و برخورد قاطع بشود.\"], [\"علی مطهری\", \"\", \"خيلي ممنون، پيشنهادتان پيشنهاد خوبي است، اينكه كميسيون آموزش با وزارت علوم و نمايندگان اين استان‌هاي سيل‌زده يك راهي پيدا كنند كه بالاخره تبعيضي به وجود نيايد و واقعاً عدالت رعايت بشود. چون امكان تأخير در كنكور ظاهراً از نظر زمانبندي وجود ندارد، ولي بايد يك فكري بشود. جناب آقاي محمديان بفرماييد.\"], [\"اقبال محمدیان\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و آرزوي قبولي طاعات و عبادات در ماه مبارك رمضان ماه ضيافت الهي. دو تذكر دارم، تذكر اول به آقاي شريعتمداري وزير محترم تعاون، كار و امور اجتماعي است. بيش از (18) ماه از برگزاري آزمون استخدامي در شركت سيمان خوزستان مي‌گذرد. جمعي از جوانان تحصيل‌كرده و مستعد منطقه با اميد و آرزو از طريق فراخوان در آزمون شركت نمودند. علي‌رغم اينكه چندين بار موضوع را خدمتتان مطرح كردم و قول پيگيري داديد متأسفانه هنوز نتايج آزمون اعلام نشده است. آقاي شريعتمداري! با داشتن اين مديران كه اعتماد عمومي نسل جوان را هدف قرار دادند نياز به دشمن خارجي نداريم. چرا باعث بي‌اعتمادي و سرخوردگي نسل جوان مي‌شويد، چه دستي در كار است؟ چرا با مديران متخلف برخورد نمي‌كنيد؟ واقعاً جاي تأسف است در اين مقطع حساس با اين همه تهديد‌هاي دشمن و فشارهاي كمرشكن اقتصادي بر مردم مسئولين شستا و شركت سيمان خوزستان عملاً زمينه نارضايتي را در جامعه به وجود مي‌آورند. آقاي شريعتمداري! دستور دهيد اسامي (100) نفر از پذيرفته‌شدگان براي شروع كار در شركت سيمان خوزستان هرچه سريع‌تر اعلام شود. \\r\\nموضوع بعد، طي دو سال گذشته بيش از (200) نفر از كاركنان شركت سيمان خوزستان بازنشسته شدند كه همين (100) نفر به جاي آنها جذب بشوند. بيمه پاداش بهره‌وري اين عزيزان در طول (12) ماه از سال از حقوق‌شان كسر شده، ولي متأسفانه در احكام بازنشستگي پايان‌دوره خدمت آنان اعمال نشده است كه واقعاً يك ظلم آشكار و حق‌خوري در حق كارگران بازنشسته شركت سيمان مي‌باشد. متأسفانه مديران شركت سيمان خوزستان حتي حاضر به تحويل دفاتر به سازمان تأمين‌اجتماعي شهرستان و استان جهت محاسبه حقوق بازنشستگان نمي‌باشند. دستور دهيد حقوق اين قشر كارگران زحمتكش عرصه توليد ديروز سريعاً پرداخت شود. (نايب‌رئيس ـ خيلي ممنون) يك تذكر به وزير نيرو، جناب آقاي دكتر اردكانيان! بيش از دو ماه از مراسم كلنگ‌زني نيروگاه سيكل... (قطع ميكروفن)\"], [\"علی مطهری\", \"\", \"وقتتان تمام شد، البته بنده قطع نكردم، جناب آقاي ميرزاده بفرماييد. نفر آخر هستند، ايشان هم از قبل ماندند.\"], [\"سیدحمایت میرزاده\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nاز عملكرد خوب صدا و سيماي استان اردبيل در انعكاس برنامه كم‌نظير كوچ عشاير مغان و معرفي جاذبه‌هاي گردشگري سرزمين دوبهار گرمي مغان تشكر مي‌كنم. دوم، ضمن گراميداشت ياد شهيد محمودزاده عزيز و آرزوي شفاي عاجل براي عزيزان مجروح در مبارزه با قاچاقچيان آثار باستاني از تلاش‌هاي نيروي انتظامي و مرزباني شهرستان گرمي مغان تشكر مي‌نمايم. \\r\\nسوم، از دستگاه‌‌هاي مربوطه استان اردبيل درخواست كمك مضاعف و حل سريع مشكل تعدادي از عزيزان در روستاهاي طوفان‌زده تلون و ايباغشلاقي زيوه را دارم. \\r\\nچهارم، از وزارت كشاورزي در مورد خريد تضميني عدس، نخود، جو و سير انتظار مساعدت ويژه است، ضمن اينكه در محله‌هاي خريد گندم در گرمي هنوز آمادگي لازم وجود ندارد. بايد سريع مشكلات حل شود.\\r\\nپنجم، با توجه به محدوديت فصل كاري از دستگاه‌هاي اجرايي درخواست تسريع در عمليات اجراي پروژه‌هاي نيمه‌تمام و از فرماندهي محترم ستاد اقتصاد مقاومتي كشور انتظار صدور دستور تسريع در اجراي مصوبات دو سال پيش اين ستاد در مورد شهرستان گرمي و مغان را دارم، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي حمدالله كريمي بفرماييد.\"], [\"حمداله کریمی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام، ادب و احترام خدمت ملت شريف ايران علي‌الخصوص مردم فهيم شهرهاي بيجار و ياسكن، پيرتاج و توپ‌آغاج، بابارشاني و روستاهاي تابع شهرستان. اميدواريم كه روزي دولت تكليف كردستان را با محروميت مشخص كند. تا كي مردم استان كردستان قرباني سياسي‌كاري و ثرو‌ت‌اندوزي آقايان باشد. جناب آقاي دكتر روحاني! امروز كار به جايي رسيده كه صداي سرداران سپاه مقدس هم كه در مسائل اجرايي دخالتي ندارند درآمده. امروز خانه به خانه كردستان و بيجار بابت بيكاري جوانان‌شان در رنج و عذابند. متأسفانه در جامعه هم سيستم هركس هرچه بفروش حاكم شده و امروز ما در مجلس حرف از لوكزامبورگ و عهد قجر مي‌زنيم. واقعاً كمر مردم زير بار گراني‌ها خم شد.\\r\\nو اما تذكر اولم به وزير محترم صنعت، معدن و تجارت، جناب آقاي وزير! بارها عرض كرديم، نامه نوشتيم و مكاتبه كرديم كه مطالعات پروژه فولاد كردستان به درستي انجام نشده، بسترها و ظرفيت‌هاي سرمايه‌گذاري را شركت فولاد تكنيك كه صلاحيت اين كار را ندارد نديده. چرا نظام بايد پول خرج كند و در منطقه شاهد نارضايتي و اختلافات قومي باشيم؟ چرا همشهري‌هاي ما به خاطر تعلل و بي‌كفايتي مديران بايد زندان بروند؟ اميدواريم درخصوص جانمايي درست و كارشناسي و آغاز عمليات اجرايي اين پروژه هرچه سريع‌تر اقدام بشود. \\r\\nموضوع بعد راه‌آهن بيجار است. جناب آقاي رئيس‌جمهور! دولتمردان در كردستان قول دادند كه راه‌آهن كردستان را به مديترانه وصل كنند، ولي بررسي كنيد چرا وزارت راه و شهرسازي و سازمان برنامه و بودجه دقيقاً سه سال است با رديف اعتباري راه‌آهن بيجار دارد بازي مي‌كند؟ در لايحه (100) ميليون مي‌آورد، ما (10) ميليارد مي‌كنيم،‌ دوباره سال بعد در لايحه اين را تكرار مي‌كنند. (نايب‌رئيس ـ جناب آقاي كريمي خيلي ممنون) آقاي دكتر! من (30) ثانيه وقت دارم. در بحث پتروشيمي هم جناب آقاي زنگنه وزير محترم نفت! اگر واقعاً مطالعات اين پروژه به درستي انجام شده و مورد تأييد جناب‌عالي است اميدواريم كه اين مراسم در اين صورت كلنگ‌زني بشود و انتظار داريم كه شخصاً در مراسم شركت داشته باشيد.\"], [\"علی مطهری\", \"\", \"خيلي ممنون، تشكر مي‌كنيم. از دوستاني كه درخواست تذكر دارند، مثل آقايان: صباغيان، قوامي و بيگدلي ما عذرخواهي مي‌كنيم. ديگر نمي‌رسيم.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"علی مطهری\", \"\", \"اعلام وصول را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"طرح تعطيلي كليه مراكز اداري، آموزشي و قضائي در كليه استان‌ها و شهرستان‌ها در روز پنجشنبه به صورت عادي اعلام وصول مي‌شود.\"], [\"علی مطهری\", \"\", \"متشكرم.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی مطهری\", \"\", \"جلسه بعدي ما ساعت (9) صبح روز يكشنبه بيست و نهم ارديبهشت 1398 است. دستور جلسه دستور هفتگي است كه اعلام خواهد شد. پايان جلسه را اعلام مي‌كنيم، متشكرم و خداحافظ.\"]]}}}"