"{\"sessionInfo\": {\"date\": \"1398-02-02\", \"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"225\", \"session\": \"312\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1412\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 225 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و دوازدهم روز دوشنبه دوم ارديبهشت‌‌ماه 1398 هجري‌شمسي مطابق با شانزدهم شعبان‌المعظم1440 هجري‌قمري:\\r\\n1 ـ طرح اقدام متقابل در برابر اعلام سپاه پاسدران انقلاب اسلامي به عنوان سازمان تروريستي توسط ايالات متحده آمريكا.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح ‌يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\\r\\n3 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه مديريت حوادث غيرمترقبه (اعاده شده از شوراي محترم نگهبان).\\r\\n4 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد عملكرد سازمان ميراث فرهنگي،‌ صنايع دستي و گردشگري.\\r\\n5 ـ گزارش كميسيون فرهنگي در مورد طرح يك‌فوريتي حمايت از مرمت و احياء بافت‌هاي تاريخي ـ فرهنگي و توانمندسازي مالكان و بهره‌برداران بناهاي تاريخي ـ فرهنگي.\\r\\n6 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد بررسي اقدامات دستگا‌ه‌هاي مسئول درخصوص مصوبات هيأت محترم وزيران و قوانين مرتبط در زمينه مبارزه با آلودگي هوا.\\r\\n7 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\\r\\n8 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ. \\r\\n9 ـ‌ انتخاب دو نفر از اعضاي كميسيون اجتماعي به عنوان عضو شوراي عالي ترويج و توسعه فرهنگ ايثار و شهادت.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\\r\\n(آيات 5 ـ 1 از سوره مباركه «فتح» توسط قاري محترم آقاي مهدي غلام‌نژاد تلاوت گرديد)\"], [\"مهدی غلام نژاد\", \"\", \"اعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nإِنَّا فَتَحْنا لَكَ فَتْحاً مُبِيناً * لِيَغْفِرَ لَكَ اللَّهُ ما تَقَدَّمَ مِنْ ذَنْبِكَ وَ ما تَأَخَّرَ وَ يُتِمَّ نِعْمَتَهُ عَلَيْكَ وَ يَهْدِيَكَ صِراطاً مُسْتَقِيماً * وَ يَنْصُرَكَ اللَّهُ نَصْراً عَزِيزاً * هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدادُوا إِيماناً مَعَ إِيمانِهِمْ وَ لِلَّهِ جُنُودُ السَّماواتِ وَ الْأَرْضِ وَ كانَ اللَّهُ عَلِيماً حَكِيماً * لِيُدْخِلَ الْمُؤْمِنِينَ وَ الْمُؤْمِناتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهارُ خالِدِينَ فِيها وَ يُكَفِّرَ عَنْهُمْ سَيِّئاتِهِمْ وَ كانَ ذلِكَ عِنْدَ اللَّهِ فَوْزاً عَظِيماً *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي غلام‌نژاد قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«ما تو را پيروزي بخشيديم، چه پيروزي درخشاني! تا خداوند از گناه گذشته و آينده تو درگذرد و نعمت خود را بر تو تمام گرداند و تو را به راهي راست هدايت كند و تو را به نصرتي ارجمند ياري نمايد. اوست آن كس كه در دل‌هاي مؤمنان آرامش را فرو فرستاد تا ايماني بر ايمان خود بيفزايند. و سپاهيان آسمان‌ها و زمين ازآنِ خدا است و خدا همواره داناي سنجيده‌كار است. تا مردان و زناني را كه ايمان آورده‌اند در باغ‌هايي كه از زير درختان آن جويبارها روان است درآورد و در آن جاويدان بدارد و بدي‌هايشان را از آنها بزدايد و اين فرجام نيك در پيشگاه خدا كاميابي بزرگي است». راست گفت خداوند بلندمرتبه بزرگ. \\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: بروجردي نماينده محترم بروجرد، حاتميان نماينده محترم درگز، حسني‌جوريابي نماينده محترم رشت، دامادي نماينده محترم ساري و‌ همايون هاشمي نماينده محترم مياندوآب.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"]]}, \"order3\": {\"title\": \"3\\r\\nارجاع طرح اقدام متقابل در برابر اعلام سپاه پاسدران انقلاب اسلامي به عنوان «سازمان تروريستي» توسط ايالات متحده آمريكا به كميسيون مربوطه (ثبت 562)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول طرح اقدام متقابل در برابر اعلام سپاه پاسداران انقلاب اسلامي به عنوان سازمان تروريستي توسط ايالات متحده آمريكا است. در جلسه گذشته كليات اين طرح با قاطعيت رأي آورد. الان بايد وارد جزئيات بشويم.\"], [\"سیدعلی ادیانی\", \"اخطار\", \"اخطار داريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار دارند، بفرماييد.\"], [\"محمد علی وکیلی\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي پورمختار اخطار\"], [\"محمدعلی پورمختار\", \"تذکر قانون اساسی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و صبح‌بخير خدمت جناب‌عالي رياست محترم و همه نمايندگان عزيز دارم. آقاي دكتر! اخطار بنده اصول متعددي از قانون اساسي،‌ مخصوصاً راجع به اصل (153) و استقلال كشور جمهوري اسلامي ايران است. ما در اين طرحي كه الان مطرح است به لحاظ اهميت موضوع و مقابله قطعي و جدي با اين رفتار زشت دولت آمريكا راجع به سپاه پاسداران انقلاب اسلامي نيازمند اتخاذ تصميمي هستيم كه راهبردها،‌ اهداف و سياست‌هاي منطقي جمهوري اسلامي ايران را بتواند دنبال بكند. \\r\\nلذا اين طرح دوفوريتي كه ارائه شده بايد به اعتقاد بنده مجدد بررسي بشود و مبتني بر آن منطقي كه ما براي مقابله عملي، جدي و صحيح دنبالش هستيم را ان‌شا‌ءالله بتوانيم اجرا بكنيم. لذا اخطار بنده اين است كه اين موضوع مجدداً در كميسيون امنيت بررسي بشود تا بتوانيم ان‌شا‌ءالله با يك مصوبه خيلي قوي و قابل اجرا اين را به نتيجه برسانيم و شاهد تنبيه آمريكاي جنايتكار باشيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني اصلاحاتي را ضروري مي‌دانيد؟ (پورمختار ـ بله) اخطار ديگري هست بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي ادياني اخطار دارند،‌ بفرماييد.\"], [\"سیدعلی ادیانی\", \"تذکر قانون اساسی\", \"بسم الله الرحمن الرحيم \\r\\nصبح‌بخير محضر همه همكاران گرامي، برادران و خواهران و ملت بزرگ ايران عرض مي‌كنيم. جناب آقاي دكتر لاريجاني عزيز! در دستور جلسه طرحي كه مطرح است و استحضار هم داريد كه بحمدالله تعالي نمايندگان محترم با رأي فوق‌العاده و كم‌نظير به دليل نوع برخوردي كه به ملت بزرگ ايران شده و نوع نگاهي كه منتخبين و امناي ملت يعني نمايندگان محترم نسبت به پلشت‌انديشي و رفتار غلط شيطان بزرگ داشتند با رأي قاطع دوفوريتش را تصويب كردند. به نظرم مي‌آيد متن و برخي از واژگان در مواد (2)، (5) و (7) اين طرح در تغاير با بند (16) اصول (3)، (152) و (156) قانون اساسي است.\\r\\nهر طرح و هر لايحه‌اي كه در مجلس تصويب مي‌شود بدون شك بايد مجموعه سياست‌ها، اصول و موازين و دكترين سياست خارجي ما در آن به طور دقيق و بدون متون و واژگان كشدار تبيين شده باشد. مجلس محترم اراده برخورد منطبق با رفتار آمريكا را در تروريست خواندن سپاه پاسداران مي‌‌داند. به نظر مي‌آيد اين طرح با توجه به اينكه توسط برادران و خواهران در كميسيون امنيت ملي چكش‌كاري شده، آن اراده محكم مجلس را ما در آن نمي‌بينيم. به نظر مي‌آيد با رعايت اين سه نكته از اصول قانون اساسي كه عرض كردم و با توجه به رويكرد استكبارستيزي انقلاب اسلامي و مجلس محترم و ملت بزرگ ايران برگردد و واژگان متناسب با منافع ملي و سياست خارجي جمهوري اسلامي و روحيه بلند استكبارستيزي نمايندگان محترم در آن مستتر باشد. \\r\\nبه نظرم مي‌آيد اگر جناب‌عالي اين اخطار را وارد بدانيد و اين طرح به كميسيون برگردد و مجدداً واژه‌هاي منطبق با چهارچوب قانون اساسي و نفي سلطه‌پذيري و ايجاد سلطه كه جزء سياست‌هاي خارجي ما است اعمال بشود به نظرم برازنده‌تر است و متناسب با روح حاكم بر طرحي است كه مجلس محترم تقديم كرده تا مشت محكمي بر ياوه‌گويي‌هاي كاخ سفيد باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر اجازه بدهيد اين بحث را به يك نتيجه‌اي برسانيم. حالا ملاحظاتي كه مطرح كردند مطابق بند (16) اصل سوم قابل توجه است. اگر آقايان موافق باشند ما اين را به كميسيون ارجاع بدهيم يك بار ديگر امروز رسيدگي كنند، فردا در دستور بگذاريم كه همه جهات اين ديده بشود. ارجاع به كميسيون را مي‌خواهيم به رأي بگذاريم. \\r\\nحضار 222 نفر، ارجاع اين طرح به كميسيون براي رسيدگي به نكاتي كه فرمودند و رعايت اصول قانون اساسي را به رأي مي‌گذاريم. دوستان در رأي‌گيري مشاركت بفرماييد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. كميسيون امروز وقت بگذارند اصلاحات‌شان را انجام بدهند تا فردا در دستور قرار بگيرد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nبنابراين كميسيون امروز جلسه فوق‌العاده بگذارند رسيدگي كنند و همين ملاحظاتي كه گفته شد را در نظر بگيرند و بعد متن منقح را بياورند زودتر هم بدهند كه فاصله زماني رعايت بشود. ان‌شا‌ءالله صبح فردا بررسي مي‌شود. نمايندگان هم فرصت داشته باشند پيشنهاد بدهند.\"]]}, \"order4\": {\"title\": \"4\\r\\nارجاع طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي به كميسيون مربوطه (ثبت 490)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد ادامه رسيدگي به گزارش كميسيون امور داخل\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 7 ـ ماده (8) قانون و تبصره (2) آن به شرح زير اصلاح و مابقي تبصره‌هاي آن ابقاء و دو تبصره به‌عنوان تبصرههاي (7) و (8) به آن الحاق مي‌شود:\\r\\nماده 8 ـ شمارش و تجميع آراء نامزدهاي مجلس شوراي اسلامي به صورت استاني و تناسبي و با شرايط زير مي‌باشد:\\r\\n8 ـ 1 ـ از هر حوزه انتخابيه فرعي صرفاً نامزد يا نامزدهايي كه حداقل (15) ‌درصد آراي صحيح مأخوذه آن حوزه را كسب كرده‌اند مجاز به كسب كرسي استاني و تناسبي ميباشند.\\r\\n8 ـ 2 ـ درصد كسب آراي فهرست‌هاي احزاب، جبهه‌ها و نامزدهاي مستقل از كل آراي صحيح مأخوذه در حوزه انتخابيه اصلي، ملاك تخصيص كرسي در مجلس شوراي اسلامي مي‌باشد.\\r\\n8 ـ 3 ـ پس از تعيين سهم هر فهرست و نامزدهاي مستقل كه كرسي به آنها تعلق گرفته به ترتيب هر نامزدي كه بالاترين آراء را در سطح حوزه انتخابيه اصلي به‌دست آورده است تا سقف سهم هر فهرست از كرسيها به‌عنوان نماينده حوزه انتخابيه فرعي به مجلس شوراي اسلامي راه مي‌يابد.\\r\\nتبصره 2 ـ چنانچه در حوزه انتخابيه فرعي (آقاي كوليوند! تبصره (1) داريم؟ تبصره (1) ابقاء شده، اين تبصره (2) است) هيچ‌يك از نامزدها نصاب (15) ‌درصد آراي صحيح مأخوذه را كسب ننمايد.\\r\\nاينجا كميسيون يك اصلاحيه داده:\\r\\nانتخابات فقط در همان حوزه به صورت دومرحله‌اي برگزار مي‌شود. در اين صورت به تعداد دو برابر نمايندگان مورد نياز از بين نامزدهايي كه بيشترين آراء را در مرحله اول كسب كرده اند؛ براي حضور در انتخابات مرحله دوم معرفي ميشوند و در صورتي كه تعداد نامزدهاي باقيمانده كمتر از دو برابر مذكور باشد، تمام نامزدها براي حضور در مرحله دوم انتخابات معرفي ميگردند و نامزد يا نامزدهايي‌كه بالاترين رأي در همان حوزه انتخابيه فرعي را كسب كنند تا سقف كرسي‌هاي باقي‌مانده به مجلس شوراي اسلامي راه مي‌يابند.\\r\\nوزارت كشور با هماهنگي شوراي نگهبان زمان انجام مرحله دوم انتخابات را ظرف مدت يك‌ماه پس از اعلام نتيجه مرحله اول و تأييد صحت انتخابات توسط شوراي نگهبان تعيين و اعلام ميكند.\\r\\nتبصره 7 ـ در صورتي‌كه سهم كرسي‌هاي اختصاص‌يافته به فهرست‌ها و نامزدهاي مستقل به صورت اعشاري درآيد كرسي‌هاي متناسب با ارقام صحيح توزيع ميشود و كرسي‌هاي مازاد به ترتيب به بالاترين اعشار اختصاص مييابد.\\r\\nتبصره 8 ـ آراي هر نامزد شامل آرايي است كه به صورت منفرد كسب كرده يا از طريق فهرست‌هاي انتخاباتي موضوع اين قانون به وي ارائه شده است.\\r\\nآقاي كوليوند! اينجا «حوزه‌‌هاي انتخابيه اقليت‌هاي ديني از حكم اين ماده مستثني است» هم به عنوان تبصره (9) بايد اضافه بشود. اينجا پيشنهاد حذف داريم. آقاي قاضي‌پور! آقاي حاجي‌دليگاني نفر اول هستند، چاپ‌شده دارند،‌ بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکر قانون اساسی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! بنده اول تذكر\"], [\"علی اردشیرلاریجانی\", \"\", \"سؤال اين است، آقاي كوليوند! شما جلسه داشتيد يا نداشتيد؟ اجازه بدهيد جواب بدهند. (كوليوند ـ داشتيم) جلسه داشتند.\"], [\"حسینعلی حاجی\", \"\", \"حاج‌آقا! امروز صبح جلسه گذاشتند\"], [\"علی اردشیرلاریجانی\", \"\", \"اشكال ندارد قبلاً چاپ شده باشد، ولي مي‌گويند ما جلسه داشتيم و تأييد كرديم. (حاجي‌دليگاني ـ نه آقاي رئيس!) اجازه بدهيد من بپرسم، جلسه داشتيد يا نداشتيد؟ (كوليوند ـ جلسه قبلي برگزار شده، الان اصلاحات ما بر مبناي جلسه است) آقاي كوليوند مي‌گويند ما جلسه داشتيم. دو بار است مي‌گويند ما جلسه گذاشتيم. حالا ما نظر كميسيون را بايد مبنا بگذاريم، ايشان مي‌گويند ما جلسه گذاشتيم. آقايان! حالا پيشنهاد مخالف داريد بدهيد حذف كنند، ما مشكل نداريم. (كاتب ـ چاپ نشده) چاپ‌شده هست. (كاتب ـ هنوز نيامده) ماده (7) را خوانديد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! قرائت كردم، آقاي حاجي پيشنهاد حذف ماده را دارند.\"], [\"حسینعلی حاجی\", \"\", \"آقاي لاريجاني!‌ اجازه بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"ديگر بحث را ادامه ندهيد،‌ چون ما تذكر شما را منتقل كرديم.\"], [\"حسینعلی حاجی\", \"\", \"تذكر بنده دو قسمت داشت، يك قسمت جلسه است كه در اين گزارش بعدازظهر گذاشتند. اگر در تابلو اصلاحيه زدند بدهيد كه همه نمايندگان بدانند. اصلاحيه نزدند، يك. \\r\\nدو، گفته «پس از چاپ» آقاي رئيس! اينكه چشم‌بندي ندارد. اگر گزارشي بعد از اين 26/1/ چاپ كردند، اگر يك نفر ديده، بگويد، بياورند ارائه بدهند. چيز نامرئي كه نيست، گزارش چاپ نشده.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا مي‌بينيم. شما پيشنهادتان را بدهيد.\"], [\"حسینعلی حاجی\", \"\", \"آقاي رئيس! اصلاً نبايد وارد بشويم، اين خلاف است.\"], [\"علی اردشیرلاریجانی\", \"\", \"اشكال ندارد براي پريروز باشد،‌ (صباغيان‌بافقي ـ چاپ شود نماينده‌ها 12 ساعت وقت دارند) همين را دادند.\"], [\"حسینعلی حاجی\", \"\", \"ندادند، اگر گزارش هست بگوييد براي شما بياورند. (رحيمي ـ پيشنهادات قبلاً داده شده) آقاي رئيس! آنكه قبل است.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا شما پيشنهاد حذف‌تان را بدهيد\"], [\"حسینعلی حاجی\", \"\", \"من پيشنهاد حذف نمي‌دهم، چرا چيزي كه در دستور قانوني نيست پيشنهاد حذف بدهم؟\"], [\"علی اردشیرلاریجانی\", \"\", \"حرف ما حرف آقاي كوليوند است، رئيس كميسيون هست.\"], [\"حسینعلی حاجی\", \"\", \"آقاي رئيس ببينيد! نامرئي كه نمي‌شود، اگر گزارش چاپ كردند بگويند. گزارش چاپ‌شده نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"الان كميسيون به ما رسماً گزارش داده، (كاتب ـ ما در كميسيون بوديم، چاپ نشده) نظر رئيس كميسيون است، شما كه نمي‌توانيد. بايد بررسي كنيم كميسيون بوده يا نبوده. اين لغو كردن امضاي رئيس كميسيون است. پس الان چكار كنيم؟ آقاي كوليوند مي‌گويند ما جلسه كميسيون گذاشتيم. آقاي كوليوند! شما يك توضيحي بدهيد همه متوجه بشوند.\"], [\"محمدجواد کولیوند\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همه\"], [\"علی اردشیرلاریجانی\", \"\", \"ببينيد! الان حرف آقايان اين است كه شما امروز جلسه كميسيون داشتيد، همين متن را با يك اصلاحي تأييد كرديد، درست است؟ (كوليوند ـ‌ اصلاح جزئي است) اصلاح جزئي است. حالا آقايان مي‌گويند ما (12) ساعت وقت مي‌خواهيم راجع به اين نظر بدهيم. اين ايرادي كه الان آقايان مي‌گويند اين است. پس بايد فردا بگذاريم. بنابراين از نظر آيين‌نامه‌اي كميسيون نظر داده، آقايان نظري دارند چاپ كنند براي فردا صبح جلسه مي‌گذاريم.\"]]}, \"order5\": {\"title\": \"5\\r\\nبحث و بررسي درخصوص اصلاحات كميسيون در مورد لايحه مديريت بحران كشور (جهت تأمين نظر شوراي نگهبان)، (ثبت 90)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه مديريت حوادث غيرمترقبه كشور است. ارجاعي از شوراي نگهبان است، اگر اجازه بفرماييد من اصلاحات را به ترتيب قرائت كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌زاده‌ بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «الف» ماده (4) عبارت «سندي است كه در چهارچوب اين قانون و ساير قوانين» جايگزين عبارت «سندي است كه براساس اين قانون» مي‌شود. \\r\\nآقاي دكتر! اينجا پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 218 نفر، اصلاحيه كميسيون را در مورد لايحه مديريت بحران كشور به رأي مي‌گذاريم. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «ب» ماده (4) عبارت «با رعايت قوانين و» پس از عبارت «دستگاه‌هاي مسئول موضوع ماده (2) اين قانون» افزوده مي‌شود. \\r\\nآقاي دكتر! اينجا هم پيشنهادي نيست، لطف كنيد به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 219 نفر، اصلاح كميسيون را در بند «ب» به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «پ» ماده (4) عبارت «با رعايت قوانين و» پس از عبارت «اداره كل مديريت بحران استان» افزوده مي‌شود. \\r\\nآقاي دكتر! اينجا هم پيشنهادي نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 220 نفر، پيشنهاد بند «پ» ماده (4) را كه اصلاحيه كميسيون است به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «ت» ماده (4) عبارت «با رعايت قوانين و» پس از عبارت «سندي است كه سازمان» افزوده مي‌شود. \\r\\nآقاي دكتر! اينجا را هم به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 220 نفر، پيشنهاد بند «ت» ماده (4) را كه اصلاحيه كميسيون است به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «ث» ماده (4) عبارت «با رعايت قوانين و» پس از عبارت «اداره كل مديريت بحران استان» افزوده مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 220 نفر، پيشنهاد بند «ث» ماده (4) را كه اصلاحيه كميسيون است به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «ج» ماده (4) عبارت «با رعايت ساير قوانين» پس از عبارت «مسئول موضوع ماده (2) اين قانون» افزوده مي‌شود. \\r\\nآقاي دكتر! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 219 نفر، پيشنهاد بند «ج» را كه اصلاحيه كميسيون است به رأي مي‌گذاريم. (دلخوش‌اباتري ـ قوانين بايد بشود قوانين مربوطه) شامل قوانين مربوطه هم هست، معنايش همان است، قوانين مربوط است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"با توجه به اصلاحات به عمل آمده در ماده (4) ايراد شوراي نگهبان درخصوص صدر ماده (6) برطرف شد. \\r\\nآقاي دكتر! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"بند (6) ايراد شوراي نگهبان اين بود آنهايي كه وزير نيستند نمي‌توانند، عبارتش را بخوانيد. «عضويت اعضاي غير وزير در اين شورا مغاير اصول (60) و (50) قانون اساسي است» چه حل شده؟ (كوليوند ـ تصميم‌گيري با رعايت قوانين شده)\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! مي‌گويند چون رعايت قوانين و مقررات در ماده (4) آمده سطح تصميم‌گيري اينها كاهش پيدا كرده.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي كوليوند! يك توضيحي بدهيد ببينيم اين اشكال دوباره برنگردد. ايراد شوراي نگهبان اين بود كه چون اعضا وزير نيستند اشكال دارد.\"], [\"محمدجواد کولیوند\", \"\", \"چون در اين هيأت رأي‌گيري دارند، آن اصل قانون اساسي گفته بود كه غير از وزرا هستند، ما براي موارد قبلي كه سندها هست گفتيم با رعايت قوانين، اينجا ديگر رأي‌گيري ندارد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس اگر رأي‌گيري نمي‌كنند چكار مي‌كنند؟\"], [\"محمدجواد کولیوند\", \"\", \"فقط تأييد مي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بايد رأي بگيرند.\"], [\"محمدجواد کولیوند\", \"\", \"نمي‌خواهند تصويب بكنند كه نياز به رأي‌گيري داشته باشد. با آنها صحبت كرديم.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني شوراي نگهبان اين را قبول كرده؟\"], [\"محمدجواد کولیوند\", \"\", \"ديگر اينها تصويب نمي‌كنند، اينها تصويب ندارند، نكته‌اش اين است. (سليماني ـ‌ قوانين و مقررات يعني اصل 138 است)\"], [\"علی اردشیرلاریجانی\", \"\", \"ببينيد! در همين تبصره (1) نوشته دبير شوراي عالي موظف است گزارش مصوبات را به قوا بدهد، پس مصوبه دارند.\"], [\"محمدجواد کولیوند\", \"\", \"مصوبات خودشان را دارند، منتها آن سندهايي كه هست قبلاً گفته بوديم تصويب بشود، اينها ديگر الان تصويب ندارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس در شورا چكار مي‌كنند؟\"], [\"محمدجواد کولیوند\", \"\", \"فقط به اطلاع اينها رسانده مي‌شود. (سليماني ـ اگر ننويسيم مي‌شود اصل 138) آن اصل (138) مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"شوراي نگهبان اين را پذيرفته؟ (كوليوند ـ بله) پس بفرماييد. (فولادگر ـ ايراد باقي است) علي‌الظاهر ايراد باقي است ولي مي‌گويند با شوراي نگهبان تفاهم كردند. ايشان مي‌گويند با شوراي نگهبان نشستيم، كميسيون مي‌گويند حل كردند. (نوبخت‌حقيقي ـ رفع ابهام داريم) الان نمي‌توانيم رفع ابهام بدهيم، فقط ايراد شوراي نگهبان را مي‌توانيم رفع كنيم. پيشنهاد ديگري اگر هست بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! خير، پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اصلاحيه بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"جهت رفع ايراد شوراي نگهبان درخصوص ماده (6) تبصره (2) اين ماده به شرح زير اصلاح مي‌شود:\\r\\nتبصره 2 ـ جلسات شوراي عالي به صورت عادي حداقل هر سه‌ماه يك‌بار و جلسات فوق‌العاده آن بر حسب ضرورت به پيشنهاد رئيس سازمان و تأييد وزير كشور تشكيل مي‌شود. اين جلسات با حضور نصف به‌علاوه يك اعضاء رسميت يافته و تصميمات آن با اكثريت نسبي آراء اتخاذ مي‌شود.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس اين شورا با اكثريت نسبي آراء تصميم مي‌گيرند. آقاي كوليوند! چطور مي‌گوييد تصميم نمي‌گيرند؟‌\"], [\"حسن سلیمانی\", \"\", \"آقاي دكتر!‌ اين خلاف اصل (138) است.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! اخطار دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي قاضي‌پور اخطار دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر فرزانه و تبريك انتخاب فرمانده كل سپاه پاسداران عزيز كه كل ايران پاسدار هستند. آقاي لاريجاني! شوراي محترم نگهبان در اين ماده (6) ايراداتي كه داشته گفته در حد وزرا كه تصميم‌گيري مختلفي باشد. اينها فقط بند (15) را عرض كردند، در بند (16) دو نفر از متخصصين را حكم دادند، آيا اينها قابل رأي هستند يا نيستند؟ قيد نشده است، يك نفر از كميسيون داخلي ناظر هستند، ما اينها را از مجلس قبول داريم، ولي آيا بقيه اين دو نفر كه از بيرون آوردند اينها حق رأي دارند يا ندارند؟ اينجا مشكل است، به نظر شوراي محترم نگهبان كساني كه در ستاد بحران هستند همه حق رأي دارند. تنها مجلس است كه ناظر است، مابقي حق رأي خواهند داشت، اين را خواهشمند است توضيح بدهند. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم،‌ راجع به اين پيشنهاد تبصره (2) اخطار دارند؟ (سليمي ـ بله) بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اخطار اصل (96) و بعد هم بالطبع اصول (60) و (57) دارم. آقاي رئيس ببينيد! اصل (96) اين است،‌ مي‌گويد «تشخيص عدم مغايرت مصوبات مجلس با احكام اسلام با اكثريت فقهاي شوراي نگهبان و تشخيص عدم تعارض با قانون اساسي بر عهده اكثريت همه اعضاي شوراي نگهبان است» نكته‌اي كه مي‌خواهم عرض كنم اين است. آقاي رئيس! چون حضرت‌عالي به جناب آقاي كوليوند فرموديد آيا شوراي نگهبان اين را پذيرفته؟ معمولاً الان روال اين است؛ يك نفر از طرف شوراي نگهبان كميسيون مي‌آيد و اين اصلاح را انجام مي‌دهد. خواهش من اين است، همانطور كه حضرت‌عالي هم به درستي روي اين مسأله تأكيد كرديد، ببينيد! هيچ تغييري اين عباراتي كه كميسيون رفته با عباراتي كه تصويب شده و اكثريت، بحث اكثريت در اصل (96) بوده، و اكثريت شوراي نگهبان ايراد اصول (50) و (60) گرفتند ما اينجا تغييري نداريم و ايراد اصل (60) و (57) به قوت خود باقي است. من خواهش مي‌كنم حضرت‌عالي اين را برگردانيد، مثل مواردي كه صبح تا به حال برگردانديد به كميسيون برگردانيد اصلاح بشود، نخواهد بيايد و برود اين براي مسأله‌اي كه لاطائلات است ما دوباره مجمع تشخيص برويم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"سؤال كردم گفتم كه رابط شوراي نگهبان پذيرفته؟\"], [\"علیرضا سلیمی\", \"\", \"آقاي رئيس! شوراي نگهبان نپذيرفته، يك نفر ممكن است پذيرفته باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"درست است، هميشه همينطور است.\"], [\"علیرضا سلیمی\", \"\", \"در اصل (96) بحث اكثريت مطرح است.\"], [\"علی اردشیرلاریجانی\", \"\", \"هميشه همينطور است، ما وقتي مي‌خواهيم نظر شوراي نگهبان را در كميسيون بررسي كنيم يك نفر عضوشان اينجا مي‌آيد با آنها تفاهم مي‌كنيم. مي‌گويند تفاهم شده كه اين رعايت ساير قوانين كه در بندهاي قبلي اصلاح كردند الان رأي داديد اين مشكل را حل مي‌كند. اين توضيحي است كه آقاي كوليوند دادند با حضور نماينده شوراي نگهبان بوده، ظهور ايراد شوراي نگهبان را قبول دارم كه مشكل دارد، ولي الان اگر خودشان قبول كردند بحث ديگري است. در تبصره (2) پيشنهادي داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"خدمتتان عرض كردم، نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 218 نفر، اصلاح تبصره (2) ماده (6) كميسيون را به رأي مي‌گذاريم. اين اصلاح جهت تأمين نظر شوراي نگهبان صورت گرفته. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"تبصره (4) ماده (6) به شرح زير اصلاح مي‌شود:\\r\\nتبصره 4 ـ دبيرخانه شوراي عالي، مسئول ابلاغ و پيگيري اجراي مصوبات آن است. اين مصوبات با تأييد رئيس جلسه (رئيس‌جمهور يا معاون اول رئيس‌جمهور) و در غياب وي وزير كشور لازم‌الاجراء است.\\r\\nآقاي دكتر! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 218 نفر، اين اصلاح تبصره (4) ماده (6) كميسيون را به رأي مي‌گذاريم. اين اصلاح جهت تأمين نظر شوراي نگهبان صورت گرفته. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان مشاركت بيشتري در رأي‌گيري بفرماييد. \\r\\nپايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"با توجه به اصلاحات به‌عمل‌آمده در ماده (4) ايراد شوراي نگهبان درخصوص ماده (7) برطرف شد.\\r\\nآقاي دكتر! كميسيون در ماده (8) اصلاحيه داده، «در فراز دوم ماده (8) عبارت «حكم رئيس‌جمهور منصوب مي‌شود و با حكم وزير كشور عزل مي‌گردد» جايگزين عبارت «حكم وزير كشور منصوب مي‌شود» مي‌گردد».\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 219 نفر، پيشنهاد مربوط به ماده (8) را به رأي مي‌گذاريم. (مطهري ـ اخطار داريم) (وكيلي ـ آقاي مطهري اخطار دارند) اخطار را بايد قبلش مي‌گفتيد، پس رأي ندهيد تا ببينيم اخطار چيست، اخطارتان را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"البته با اجازه آقاي قاضي‌پور و دوستاني كه در لوح ثبت كردند، آقاي مطهري بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار مربوط به ماده (8) است؟ الان مي‌خواهم رأي بگيرم.\"], [\"علی مطهری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي لاريجاني ببينيد! ايرادي كه شوراي نگهبان گرفته گفته كه اين بندهاي «الف» و «ب» مغاير اصول (85) و (138) است. منتها چون در ماده (4) يك اصلاحي انجام شده كميسيون گفته با توجه به اصلاحات به‌عمل‌آمده در ماده (4) ايراد شوراي نگهبان درخصوص ماده (7) برطرف شده. در حالي كه در ماده (4) مي‌گويد فقط تصويب سند راهبرد ملي مديريت بحران، تصويب برنامه ملي كاهش خطر حوادث و سوانح، ولي اينجا مي‌گويد تصويب و به‌روزرساني، يعني به‌روزرساني هم اضافه كرده، خود به‌روزرساني يك نوع قانونگذاري جديد است. لذا اين هم باز همچنان مغاير اصول (85) و (138) است و فكر مي‌كنم اشكال شوراي نگهبان رفع نشده.\"], [\"علی اردشیرلاریجانی\", \"\", \"در ماده (8) مي‌فرماييد؟\"], [\"علی مطهری\", \"\", \"ماده (7).\"], [\"علی اردشیرلاریجانی\", \"\", \"(7) را گذشتيم.\"], [\"علی مطهری\", \"\", \"آقاي دكتر! (7) را رأي نگرفتيم، شما فرموديد كه رأي‌گيري متوقف شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"گفتند ايرادش مرتفع شده، رأي ندارد، پيشنهاد رأي ندادند. نوشتند ايراد مرتفع شده.\"], [\"علی مطهری\", \"\", \"مرتفع نشده، ببينيد! اينجا كلمه «به‌روزرساني» را هم آورده. مي‌گويد «تصويب و به‌روزرساني سند راهبرد ملي» در ماده (4) «تصويب» را اصلاح كردند و به عهده آن شورا گذاشتند آن مشكل اصل (85) رفع شد، ولي اينجا «به‌روزرساني» را هم اضافه كردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"به‌روزرساني هم بايد به تصويب برسد كه همان مكانيزم بند (6) را دارد. به‌روزرساني هم همين را مطرح مي‌كند، مثل اصلاح قانون است.\"], [\"علی مطهری\", \"\", \"اينجا چون به‌روزرساني اضافه شده.\"], [\"علی اردشیرلاریجانی\", \"\", \"بسته به شورا است، شورا هم مكانيزمش را در ماده (6) گفتند.\"], [\"علی مطهری\", \"\", \"آنجا تصويب را براي جاي ديگري بردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"تأييدش را به رئيس جلسه دادند، تصويب هست. تأييدش بايد به امضاي او باشد.\"], [\"علی مطهری\", \"\", \"ببينيد! در ماده (4) تصويب را گفتند در چهارچوب اين قانون اين حل شد، ايراد شورا اين بود كه اين تصويب را نمي‌توانيد به عهده بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"به‌روزرساني هم همان مكانيزم را دارد.\"], [\"علی مطهری\", \"\", \"اينجا به‌روزرساني هم اضافه شده.\"], [\"علی اردشیرلاریجانی\", \"\", \"به‌روزرساني هم همان مكانيزم رعايت ساير قوانين را دارد، لذا اشكالي ندارد، متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"آقاي قاضي‌پور و آقاي سليمي اخطار دارند، آقاي قاضي‌پور! اجازه مي‌دهيد آقاي سليمي بفرمايند؟‌ بفرماييد.\"], [\"علیرضا سلیمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! قبل از اخطار اگر اجازه بفرماييد با كمال پوزش يك تذكري را عرض كنم. تذكر من بند (7) ماده (22) است. \\r\\nمي‌گويد مسئوليت، يكي از وظايف هيأت‌رئيسه محترم مسئوليت و نظارت بر رعايت اوقات و مهلت‌هاي قانوني است. آقاي وكيلي ببينيد! بالاخره مي‌دانيد من نسبت به جناب آقاي دكتر مطهري ارادت دارم، ولي با هر كيفيت جناب آقاي وكيلي عزيز! در دادن وقت يا لوح را حذف كنيد‌ (رئيس ـ لوح را ملاك قرار بدهيد) يا لوح را حذف بفرماييد مثل قديم، مثل عصر مشروطه يا حضرت استاد وكيلي رعايت مراتب را بفرمايند. بنده نسبت به حضرت آقاي مطهري ايرادي ندارم و ارادت دارم (رئيس ـ مطلب همان لوح است) اما آقاي دكتر ببينيد! در ماده (7) شوراي محترم نگهبان ايراد اصل هشتاد و پنجي گرفته بود. ما ايراد را نه در تبصره (4) ماده (6) و نه در تبصره (2) برطرف نكرديم. اين ايراد اصل هشتاد و پنجي به قوت خود باقي است، ما داريم اختيار قانونگذاري را به يك نهاد ديگري، به آن شوراي عالي مي‌دهيم و به هر كيفيت من نمي‌دانم چطور؟\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا ماده (7) را گذشتيم و از آن عبور كرديم.\"], [\"علیرضا سلیمی\", \"\", \"به راحتي هم از كنارش عبور كرديم.\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده (8) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"\"], [\"علی اردشیرلاریجانی\", \"\", \"تبصره (1) ماده (8) را قرائت كرديد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در فراز دوم، به تبصره (1) نرسيديم. «در فراز دوم ماده (8) عبارت «حكم رئيس‌جمهور منصوب مي‌شود» آقاي دكتر! به رأي گذاشته شده.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس فراز دوم را بايد بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"تبصره (1) ماده (8) به شرح زير اصلاح مي‌شود:\\r\\nتبصره 1 ـ ساختار سازماني مناسب و متناظر براي وظايف سازمان در سطوح استاني و شهرستاني به ترتيب زير نظر استاندار و فرماندار، متناسب با حجم وظايف، گستره جغرافيايي، شرايط اقليمي و حساسيت‌هاي منطقه‌اي به پيشنهاد سازمان طراحي مي‌شود و بعد از طي مراحل قانوني به تصويب سازمان اداري و استخدامي كشور مي‌رسد.\\r\\nآقاي دكتر! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 216 نفر، تبصره (1) ماده (8) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. جهت رفع ايرادات شوراي نگهبان اين اصلاح صورت گرفته. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"يك تبصره به عنوان تبصره (3) به شرح زير به ماده (8) الحاق مي‌شود:\\r\\nتبصره 3 ـ عضويت رئيس‌ سازمان در شوراي عالي موضوع بند «الف» و بند «ت» تبصره (2) اين ماده بدون حق رأي است.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 217 نفر، اصلاح در تبصره (3) ماده (8) را به رأي مي‌گذاريم. براي اينكه ايراد شوراي نگهبان مرتفع بشود يك تبصره به آن اضافه كردند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"با توجه به اصلاحات به عمل آمده در مواد (4) و (6) ايراد شوراي نگهبان درخصوص بند «الف» ماده (9) برطرف شد.\\r\\nآقاي دكتر! اگر آن اصلاح را به رأي بگذاريد، چون يك ترديدي هست.\"], [\"علی اردشیرلاریجانی\", \"\", \"فراز دوم ماده (8)، ظاهراً‌ وسط رأي‌گيري ما متوقف شديم، يك‌بار ديگر رأي مي‌‌گيريم. \\r\\nحضار 217 نفر، در فراز دوم ماده (8) عبارت رئيس‌جمهور را به رأي مي‌گذاريم. (قاضي‌زاده‌هاشمي ـ «در فراز دوم ماده 8 عبارت «حكم رئيس‌جمهور منصوب مي‌شود» جايگزين عبارت «حكم وزير كشور عزل مي‌گردد» جايگزين عبارت «حكم وزير كشور منصوب مي‌شود» مي‌گردد») دوستان در رأي‌گيري مشاركت بفرماييد. اين اصلاح جهت رفع ايراد شوراي نگهبان صورت گرفته. هنوز (67) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در ماده (9) گفتند با توجه به اينكه مشكل مواد (4) و (6) برطرف شده مسأله ماده (9) هم برطرف شده.\\r\\nبند «ز» ماده (9) به شرح زير اصلاح مي‌شود:\\r\\nز ـ به‌كارگيري كاركنان آموزش‌ديده در مديريت بحران.\"], [\"علی اردشیرلاریجانی\", \"\", \"اين اشكال را رفع مي‌كند؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"موضوع ايراد جابجايي و چگونگي منظور جابجايي دستگاه‌هاي ذي‌ربط در بند «ز» ماده (9) بوده.\"], [\"علی اردشیرلاریجانی\", \"\", \"گفته به‌كارگيري كاركنان آموزش‌ديده، يعني مثلاً از قبل هماهنگي شده. (كاتب ـ آقاي دكتر! ايرادش برطرف نشده) شايد مقصود اين بوده چون اينها از قبل آموزش‌ ديدند هماهنگ شدند، اينطور اين ايراد را رفع كردند. (كاتب ـ آقاي دكتر! هماهنگي بين دستگاه‌ها است) ديدم.\\r\\nحضار 218 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! ايراد بعد هم گفتند برطرف شد.\\r\\nجزء (5) بند «الف» ماده (12) به شرح زير اصلاح مي‌شود:\\r\\n5 ـ برنامه‌ريزي جهت جبران خسارت واردشده به بخشهاي مختلف.\\r\\nآقاي رئيس! پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 218 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح جهت رفع ايراد شوراي محترم نگهبان اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! بقيه اصلاحات در ماده (14) است. \\r\\nدر جزء (2 ـ 2) بند «د» ماده (14) عبارت «و مذهبي موضوع اصول دوازدهم و سيزدهم قانون اساسي» جايگزين عبارت «مذاهب رسمي كشور» مي‌شود.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 218 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند «ذ» ماده (14) عبارت «با سيم» جايگزين عبارت «كابلي» و عبارت «تلفن همراه» جايگزين عبارت «موبايل» شد.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اين ايراد اصل (15) است. حضار 217 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. بايد كلمات فارسي به كار ببرند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در جزء (3) بند «ز» ماده (14) عبارت «راهبري و نظارت عملياتي گروه‌هاي امدادي» جايگزين عبارت «راهبري و كنترل عملياتي تيمهاي امدادي» مي‌شود. \\r\\nآقاي دكتر! اصلاح عبارتي است. به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 216 نفر، پيشنهادي كه قرائت شد را به رأي مي‌گذاريم. نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در تبصره بند «س» ماده (14) عبارت «مشتمل بر خصوصيات و شرايط ويژه حمل و نقل مواد موضوع اين بند و نحوه جبران خسارات وارده» حذف مي‌شود.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 215 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به پيشنهاد كميسيون اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"تبصره بند «ش» ماده (14) حذف مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 214 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"جزء (1) بند الحاقي (2) ماده (14) به شرح زير اصلاح مي‌شود:\\r\\n1 ـ با رعايت ضوابط شوراي‌عالي معماري و شهرسازي، نقشه حريم گسلها را با اولويت كلانشهرها به همراه دستورالعمل‌هاي فني نحوه ساخت و ساز در حريم گسلها تهيه كند.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 214 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"براي رفع ايراد رديفهاي (7 ـ 1)، (7 ـ 2)، (7 ـ 3) و (7 ـ 6) شوراي نگهبان درخصوص ماده (14)، تبصره زير به عنوان تبصره (2) به انتهاي ماده (14) الحاق مي‌شود:\\r\\nتبصره 2 ـ منابع لازم براي ايجاد يا تقويت مراكز پايش و هشدار موضوع جزء (2) بند «ت»، جزء (1) بند «ج» و جزء (3) بند «ر» و همچنين براي ايمن‌سازي مراكز درماني در جزء (2) بند «ث» اين ماده از محل اعتبارات موضوع ماده (16) اين قانون تأمين مي‌شود.\\r\\nآقاي كاتب! پيشنهاد حذفتان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"غلامرضا کاتب\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض ادب و سلام محضر همكاران عزيز. جناب آقاي رئيس! من قبل از پيشنهاد حذف، اخطار همين اصل هفتاد و پنجي را كه شوراي نگهبان وارد دانسته خواهش مي‌كنم حضرت‌عالي دقت بكنيد. ببينيد! در جزء (2) بند «ت» ماده (14) گفته «ايجاد و تقويت مراكز پايش و هشدار» مغاير اصل (75) قانون اساسي است. در جزء (2) بند «ث» ايمن‌سازي مراكز درماني چون يك ساختار، تشكيلات و خدمات جديد ايجاد مي‌شود گفته مغاير اصل (75) قانون اساسي است. در جزء (1) بند «ج» ايجاد مراكز پايش و هشدار مغاير اصل (75) قانون اساسي است، در جزء (3) بند «ر» ايجاد مراكز پايش و هشدار مغاير اصل (75) قانون اساسي است. \\r\\nآقاي دكتر! اين موارد چون در لايحه دولت نبوده شوراي نگهبان آمده اين ايراد اصل (75) را گرفته. مضافاً بر اينكه الان كميسيون آمده اين را اصلاح بكند، گفته محل تأمين اعتبار آن از محل موضوع ماده (16) است، ماده (16) چيست؟ ماده (16) اعتبار نيست، ماده (16) مربوط به مواد (10) و (12) است كه به صورت تنخواه اداره مي‌شود. در نتيجه همچنان اين ايراد باقي است. اخطار من باز اخطار اصل (75) است. آقاي دكتر! من خواهش مي‌كنم اگر اين اخطار را وارد مي‌دانيد به رأي بگذاريد رأي گرفته بشود. اگر اخطار را وارد نمي‌دانيد بنده پيشنهاد حذفم را بدهم. اگر دقت بكنيد ماده (16) كه در قانون آمده فقط براي تنخواه است، اعتبار نيست كه ما اينجا پيشنهاد بياوريم. اين در واقع اين مشكل را حل نمي‌كند، ما بايد از محلي كه اعتبار بايد پيش‌بيني بكنيم و مغايرت اصل (75) آن را بگيريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده (16) گفتند كه سازمان برنامه در لوايح بودجه در نظر بگيرد.\"], [\"غلامرضا کاتب\", \"\", \"از مواد (10) و (12) اينجا پيش‌بيني‌شان اين است. مواد (10) و (12) اصلاً اعتبار نيست، تنخواه است. اين همچنان مغايرت اصل (75) خودش باقي است.\"], [\"علی اردشیرلاریجانی\", \"\", \"در ماده (16) آمده كه سازمان برنامه مكلف است اين منابع را در لايحه بودجه در نظر بگيرد، مشكل ندارد.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! در كجا در نظر بگيرد؟ اين را من از خود كميسيون آقاي كوليوند سؤال كردم.\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌خواهم از نظر شكلي بگويم، اشكال شكلي ندارد، در ماده (16) گفته سازمان برنامه مكلف است به منظور انجام اقدامات بودجه‌اي را درج كند، اعتباراتش را بدهد.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! بحث اين است، خود آقاي دكتر كوليوند چون مي‌گويند ما از مواد (10) و (12) مد نظرمان است. اگر اين باشد اين مشكل حل نمي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"مواد (10) و (12) نيست، نوشته از محل اعتبارات موضوع ماده (16)، اصلاحيه را بخوانيد. ماده (16) مشكل ندارد.\"], [\"غلامرضا کاتب\", \"\", \"حالا بحث من پيشنهاد حذف است. همكارها دقت بكنيد. ببينيد! در لايحه دولت اين احكامي كه آماده شده را همكاران دقت بكنند، هيچ‌يك از اين موارد در لايحه دولت نبوده، در سياست‌هاي ابلاغي مقام معظم رهبري هم بحث كوچك و منطقي كردن ساختار دولت است. \\r\\nاگر ما بخواهيم به هر دليلي در هر طرح و لايحه‌اي يك مجموعه‌اي را به ساختار دولت اضافه بكنيم ما عملاً برخلاف سياست‌هاي ابلاغي مقام معظم رهبري و سياست‌هاي برنامه ششم توسعه و اينجا دوسوم رأي هم مي‌خواهد، حتي اگر اصل (75) آن هم مراعات بشود، مغاير بند «الف» ماده (28) است و اين دوسوم رأي هم مي‌خواهد. دليلش چيست؟ دليلش اين است كه ما مي‌آييم ساختار جديد ايجاد مي‌كنيم. وقتي كه مي‌گوييم ايجاد يا تقويت مراكز پايش و هشدار عملاً يك ساختار جديدي در مديريت بحران ايجاد مي‌كنيم، علاوه بر اينكه اصل (75) بر آن مترتب است مغاير ماده (28) قانون برنامه هم هست. من خواهشم اين است كه همكاران به اصل اين رأي ندهند و پيشنهاد حذف را رأي بدهيم كه برخلاف سياست‌‌هاي كلان اقتصاد مقاومتي و سياست‌هاي ابلاغي مقام معظم رهبري و قانون برنامه ششم توسعه عمل نكنيم. \\r\\nنكته دوم،‌ در جزء (2) بند «ث» ايمن‌سازي مراكز درماني است. ايمن‌سازي مراكز درماني با كدام اعتبار؟‌ آيا در اعتبارات ستاد مديريت بحران وظيفه ايمن‌سازي دارد؟ اينجا وظيفه ايمن‌سازي ندارد. آقاي دكتر لاريجاني! يك نكته‌اي را هم حضرت‌عالي دقت بكنيد. در جزء (2) بند «ت» چون اينجا ايجاد ساختار جديد است مغاير ماده (28) قانون برنامه هم هست كه دوسوم رأي مي‌خواهد. من خواهش مي‌كنم حضرت‌عالي در رأي هم لحاظ بكنيد. \\r\\nدر جزء (1) بند «ج» هم ايجاد مراكز پايش و هشدار باز يك ما مراكز جديد پايش و هشدار ايجاد مي‌كنيم، باز اين ساختار جديد ايجاد مي‌كند و باز مغاير ماده (28) و برنامه ششم توسعه است و همچنين (رئيس ـ خيلي ممنون، وقتتان تمام شده) جزء (3) بند «ر» هم باز ايجاد مراكز پايش و هشدار است. من خواهش مي‌كنم همكاران عزيز دقت بكنند هرجايي كه هزينه‌هاي \\r\\nجاري كشور و مشكلات مملكت را اضافه مي‌كند همكاران رأي ندهند و به پيشنهاد حذف رأي بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم،‌ مخالف را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"مخالف وقتشان را به جناب آقاي قاضي‌پور دادند، بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد محضر ملت بزرگ ايران اسلامي به خصوص كارگران و معلمين زحمتكش. همكار عزيزمان آقاي كاتب مستحضر باشند دولت وقتي كه لايحه مي‌داد اين سيلاب‌هاي اخير نبود، همكاران عزيز! شما مستحضر هستيد اين بارش‌هاي رحمت خدايي و اين سيلاب‌هاي جديد آمد، هم‌اكنون خوزستان عزيز را درگير كرد اگر آن سدها نبود از خوزستان خبري نبود. همكاران عزيز! نمايندگان محترم در حين رسيدگي به اين لايحه دولت با اين سيلاب‌ها مواجه شدند. مشكلات عديده‌اي را به چشم خود ديدند. برادران عزيز ارتش مكتبي، سپاه پاسداران عزيز، نيروي انتظامي و تمام دستگاه‌هاي اجرايي كشور از تمام بخش‌هاي شبه‌دولتي،‌ خصوصي و اينها هزينه‌هاي هنگفتي را براي مبارزه با سيل و اسكان موقت انجام دادند. اينها از كجا آوردند؟ ارتش پول دفاع خود را، سپاه پاسداران پول دفاع خود را براي ستاد حوادث الان هزينه كرده. پس ما بايد به دولت اجازه بدهيم نسبت به پرداخت هزينه نيروهاي مسلح مقتدرمان، مرزباني‌مان،‌ نيروي انتظامي‌مان اقدام نمايد. ما قانون بنويسيم، برايش بودجه ترتيب ندهيم عملياتي نخواهد شد. ما بايد براي هر قانوني رديف بودجه‌اي آن را تعيين كنيم تا عملياتي بشود. الان در استان عزيز شهيدپرور خوزستان تمام نيروها آماده‌باش هستند. هر نيروي آماده‌باش كلي هزينه دارد، صدا و سيماي جمهوري اسلامي بيشترين وقت و هزينه را براي اين سيلاب‌ها ميكند، بايد يك پولي به صدا و سيما بدهيم، كارهاي تبليغاتي را صدا و سيما تعطيل كرده است، ما بايد جبران كنيم. \\r\\nهمكاران عزيز! به پيشنهاد همكار زحمتكش‌مان آقاي كاتب رأي ندهيد، اين ماده برقرار بشود تا دولت بتواند نسبت به پرداخت هزينه‌ها اقدام نمايد. الان دولت بايد دستش آنقدر در رابطه با مبارزه با سيلاب باز باشد تا (24) ساعته آني تصميم‌گيري و هزينه كند. با جان انسان‌ها بازي مي‌كنيد، خداي‌ناكرده اگر سهل‌انگاري باشد، آقاي اميري معاون محترم رئيس‌جمهور! پول را ما ندهيم استاندارها هزينه نكنند جان هزاران نفر در خطر مي‌افتد. ما بايد اختيارات فراواني را به استانداران و فرمانداران و پول خوبي را براي مبارزه با آفت‌هايي كه الان كلي مشكل ايجاد شده است، حمله ملخ‌ها. استاندار عزيز هرمزگان، جهاد هرمزگان، منابع طبيعي هرمزگان را اگر پول ندهيم چطور با ملخ‌ها مبارزه كنند؟ ما بايد براي هر مبارزه با حوادث پول مكفي در اختيار مديران عزيز و زحمتكش‌مان قرار بدهيم تا به نحو احسن بتوانند مبارزه كنند. به عشق امام حسين،‌ يا حسين.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي ابطحي موافق هستند، بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"\", \"سلام عليكم و رحمه الله \\r\\nدوم ارديبهشت روز تأسيس سپاه هميشه سرافراز پاسداران انقلاب اسلامي را تبريك و تهنيت مي‌گويم،‌ علاوه بر اينكه به سردار سلامي هم به خاطر مدال اعتماد مقام معظم رهبري تبريك عرض مي‌كنم. آقاي رئيس! يك تذكري راجع به شأن مجلس بود، دوست داشتم آن اول صبح عنايت مي‌كرديد، نشد. آقاي وكيلي توجه نكردند، در رأي‌گيري براي اقدام متقابل با سياست‌هاي ضد حقوق بشري آمريكا خبرگزاري‌ها گفته بودند (256) نفر در مجلس بودند، (50) نفر مفقود بودند، در حالي كه (206) نفر براي رأي‌گيري در مجلس بودند، (204) نفر رأي دادند، دو نفر رأي ندادند ظاهراً (50) نفر اصلاً رأي ندادند، خواستم شما اين را اصلاح بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"تذكرتان به جا است همان (206) نفر بوده است.\"], [\"سیدمحمدجواد ابطحی\", \"\", \"اما همكاران عزيز! بيانات همكار پرتلاش ما آقاي قاضي‌پور را متوجه شديد. ايشان هم تأكيد كردند كه چرا براي اين كار بودجه نمي‌گذاريد؟ دعواي ما همين است، پيشنهاد آقاي كاتب عزيز اين است كه شما آمديد چند مورد دستگاه ايجاد كرديد، ايجاد هزينه شده است. مركز پايش و هشدار، اين مراكز پايش و هشدار در تمام استان‌ها مخصوصاً نقاط بحران‌زا بايد تأسيس بشود، ايمن‌سازي مراكز درماني ما بايد يا تأسيس و يا تكميل و تجهيز بشود. اين احتياج به بودجه دارد. مي‌گوييم احاله كميسيون به ماده (16) كافي نيست، خود دوستان كميسيون شوراها جناب آقاي كوليوند هم مستحضرند اينكه به بودجه احاله كنيم كه در بودجه بياورند ما از اين چيزها در مجلس زياد ديديم. شما الحمدلله حداقل سه سال است در مجلس هستيد، حالا بعضي از دوستان كه دوره‌‌هاي متعدد بودند. اين يعني يك حرف دهان‌پركني كه هيچ ثمره عملي ندارد، اگر مي‌خواستيد واقعاً براي اين كار بودجه بگذاريد آقاي كوليوند مي‌آمد، سهم (5) درصد حوادث غيرمترقبه را بالا مي‌برد. اينكه شما بفرماييد در ماده (16) ما ديديم با اينكه آن هم از تنخواه است و آقاي رئيس هم عنايت كافي به اين بحث نداشتند اين است. الان بنويسيد در بودجه‌هاي سنواتي اعمال خواهد شد. حالا ما چكار كنيم؟ بحران سيل، زلزله و بحران‌هاي ديگر است، بيماري‌هاي اپيدمي و ساري و شايع است، فقط همين بحران سيل كه نيست. ما مي‌خواهيم براي ستاد بحران تعيين تكليف بكنيم. آقاي نجار اينجا تشريف دارند، با اين كار بگوييم ايراد شوراي نگهبان را رفع كرديم كافي نيست، كلاه سر خودمان داريم مي‌گذاريم. \\r\\nبنابراين من معتقدم اولاً اين اصل هفتاد و پنجي دارد چون طرح است، دوستان ما به لايحه دولت اضافه كردند بايد پيش‌بيني كنند. از زير بار مسئوليت‌شان شانه خالي نكنند، درست و واضح بنويسند. دوم، خلاف ماده (28)‌ برنامه توسعه ششم است، بند «الف» ماده (28) برنامه ششم توسعه به كاهش حجم و اندازه و ساختار مجموعه دستگاه‌‌هاي اجرايي تكليف كرده است. يك راهي براي اين كار ما پيدا بكنيم، حالا اين را ما مي‌گوييم دوسوم رأي مي‌دهيم، دوستان هم دوسوم رأي بدهند، ولي اصل قضيه مانده. اينكه پيشنهاد آقاي كاتب حذف است نه اينكه با كليتش مخالف است، مي‌گويد اين فايده‌اي ندارد، عملاً قانونگذاري معطل و بي‌فايده است و قانونگذار نبايد كار لغو بكند و اصلاحات لغو مقنن هم جايز نيست. \\r\\nبنابراين دوستان عزيز به اين پيشنهاد رأي بدهند، بعد اگر اصلاح خواست كميسيون برود و واقعاً محل هزينه‌اش به درستي تعيين بشود. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، دولت موافق حذف است و كميسيون مخالف است.\"], [\"محمدجواد کولیوند\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! من خواهش مي‌كنم توجه بفرماييد. ايراد شوراي محترم نگهبان براي ايجاد مراكز پايش و هشدار و همچنين ايمن‌سازي مراكز درماني چون در لايحه دولت نبود اصل هفتاد و پنجي گرفت. ما در كميسيون با حضور نماينده دولت بررسي كرديم، البته مراكز پايش و هشدار وجود دارد، در حقيقت ما اينجا گفتيم ايجاد، در اصلاح گفتيم تقويت مراكز پايش و هشدار و ايمن‌سازي مراكز درماني و در ماده (16) همين قانون هم پيش‌بيني شده: «سازمان برنامه و بودجه كشور مكلف است به منظور انجام اقدامات مربوط به پيشگيري و كاهش خطر و آمادگي در برابر بحران ذيل امور اقتصادي در بودجه سنواتي فصلي تحت عنوان مديريت بحران كشور ايجاد كند و اعتبارات درج شده در فصول و برنامه‌هاي فعلي را در اين فصل تجميع نمايد. اعتبارات مورد نياز دستگاه‌ها و نهادهاي موضوع ماده (2) اين قانون ذيل برنامه‌هاي مشخصي در اين فصل بنا به پيشنهاد سازمان در لايحه بودجه سالانه منظور مي‌شود». اين ايراد شكلي اصل (75) را رفع مي‌كند، من خواهش مي‌كنم كه به حذفش رأي ندهيد، چون مراكز پايش بايد باشد و تقويت بشود و تقويت مراكز درماني هم از اهم واجبات است،‌ خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 204 نفر، پيشنهاد حذف آقاي كاتب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت موافق و كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري نداريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! خود متن را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 203 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد كميسيون جهت رفع ايراد شوراي نگهبان اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! چون يكي از دوستان اعتراض كردند، پيشنهاد آقاي كاتب چاپ‌شده بود، به همين خاطر در اعاده‌شده مورد رسيدگي قرار گرفت. \\r\\nدر ماده (15) عبارت «و امكانات» پس از عبارت «هزينه خدمات» افزوده مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در ماده (18) عبارت «موضوع فصول اول و ششم اعتبارات هزينه‌اي» جايگزين عبارت «مواد (1) و (2)» مي‌شود. آقاي دكتر! اين را هم به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"در همين ماده اخطار داريد؟ بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"اگر آقايان: سليمي و قاضي‌‌پور اجازه بدهند آقاي مطهري بفرماييد.\"], [\"علی مطهری\", \"\", \"ببخشيد! ماده (15) يا (16) است؟\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده (18) است.\"], [\"علی مطهری\", \"\", \"درست است، ماده (18) است. ببينيد! اين ماده (18) مورد ايراد شوراي نگهبان نبوده، اينجا اصلاح كردند. ايراد من همين است. مورد ايراد نبوده، نمي‌دانم چرا؟\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي كوليوند چرا؟ اصلاحات ديگرتان ايجاب مي‌كرد؟ تشريف بياوريد توضيح بدهيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! در تذكرات آمده.\"], [\"علی اردشیرلاریجانی\", \"\", \"در تذكرات آمده: «در ماده (18) منظور از مواد (1) و (2) روشن نيست». حضار 203 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح ماده بعد را بفرماييد\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در ماده (20) عبارت «كاركنان دستگاه‌هاي موضوع ماده\"], [\"مسعود پزشکیان\", \"\", \"حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (60) نفر هنوز رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! آقاي حاجي‌بابايي تذكر دارند\"], [\"مسعود پزشکیان\", \"\", \"آقاي حاجي‌بابايي بفرماييد.\"], [\"حمیدرضا حاجی بابائی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من تذكر مواد (18) تا (22) آيين‌نامه را دارم. با آقاي دكتر لاريجاني هم صحبت كردم، البته نوبت نشد، ايشان تشريف بردند جناب‌عالي اينجا حضور داريد. خواهش من اين است كه هيأت‌رئيسه محترم از مصوبات مجلس شوراي اسلامي در محاوره‌هاي عمومي دفاع بكنند. يك مصوبه‌اي ما در مورد حقوق كارمندان دولت داريم، متأسفانه هر روز يكي از مسئولين دولتي صحبت مي‌كند و متناقض صحبت مي‌كنند. يك روز مي‌گويند اينطور مي‌شود، يك روز مي‌گويند به شكل ديگري، قانون مجلس هم كاملاً‌ مشخص است. من خواهش مي‌كنم حضرت‌عالي و دوستان هيأت‌رئيسه تأكيد بر اين بكنيد كه قانون مجلس حتماً اجرايي است، از اين جهت مي‌گويم قطعاً اجرايي است كه بيرون اين مشكلي كه براي كارمندان به وجود مي‌آيد، دلهره‌اي كه دارند، فروردين تمام شده و بايد بدانيم كه بعضي از اينها (400) تومان زندگي‌شان است. يعني علاقه‌‌مند بودند (400) تومان را فروردين‌ماه بگيرند و (10) درصد را بگيرند مشكل‌شان حل بشود. خواهش مي‌كنم تذكري هرطور صلاح مي‌دانيد انجام بدهيد كه قانون را حتماً اجرا بكنند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حرف شما درست است، ولي الان دولت هم بايد دقت بفرمايند كه اين مسأله قانون شوخي‌بردار نيست. آنچه كه قانون تصويب مي‌شود همه موظف به اجرا هستند. ماده بعد را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"يك تبصره به شرح زير به ماده (20) الحاق مي‌شود:\\r\\nتبصره ـ كاركنان دستگاه‌هاي موضوع ماده (2) اين قانون نيز در صورت آسيب يا فوت ناشي از انجام وظايف محوله به عنوان «فداكار» شناخته شده و مطابق قوانين دستگاه متبوع مورد قدرداني قرار مي‌گيرند.\"], [\"محمد علی وکیلی\", \"\", \"تذكر و اخطار دارند.\"], [\"مسعود پزشکیان\", \"\", \"راجع به همين مسأله هست؟ بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي كبيري اخطار دارند، بفرماييد.\"], [\"سیدتقی کبیری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خداقوت خدمت همكاران عزيز. جناب آقاي دكتر پزشكيان! در اين ماده شوراي نگهبان اصل (85) را ايراد گرفته كه من همان اصل را مجدداً اينجا مي‌خواهم اخطار بدهم. ببينيد! در آنجا چون نسبت به تشويق و قدرداني براساس آيين‌نامه داخلي مطرح شده كميسيون آمده يك اصلاحيه‌اي را انجام داده و يك تبصره اضافه كرده. به نظر مي‌رسد علي‌رغم اين تغيير و الحاق باز آن اخطار اصل (85) سر جاي خودش باقي است، به دليل اينكه در بحث تبصره هم فقط گفته براساس قوانين دستگاه متبوع. به هر حال ما در خود ماده (20) هم اگر عنايت بكنيد، آنجا آمده نحوه تشويق و قدرداني از افراد يادشده طبق آيين‌نامه‌هاي اجرايي است. به نظر مي‌رسد اگر با همين اصلاح برگردد شوراي نگهبان مجدداً ايراد بگيرد، ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، وارد نيست. قوانين با مقررات فرق مي‌كند. آقاي كاتب تذكرتان را بفرماييد.\"], [\"غلامرضا کاتب\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان عزيز دقت بكنيد! (نايب‌رئيس ـ تذكر شما ماده چند است؟) اصل هشتاد و پنجي كه شوراي نگهبان داده و مواد (196) و (197) مي‌گويند كه وقتي ايراد برطرف مي‌شود بايد صريح و روشن باشد. آقاي دكتر ببينيد! ماده (85) كه ايراد گرفته گفته كه اين اختيارات را نمي‌توانيم به هيأت وزيران بدهيم، اختيارات نياز به قانون دارد. الان در ماده (20) قسمت بالا كه آمديم اصلاح كرديم همچنان بنا به پيشنهاد سازمان و تصويب هيأت وزيران به قوت خودش باقي است، يعني آن ايرادي كه ما بايد برطرف مي‌كرديم كه اينجا قانون جايگزين هيأت وزيران مي‌شد، اين مشكل برطرف نشده، آمده به شكلي كه پايين‌دست گفته در قالب يك تبصره كه اين تشخيص يك عنوان كارمند فداكار را قانون مشخص مي‌كند بالا بايد مي‌آمد، نه اينكه در تصوي هيأت وزيران برود. آنجا در متن بالا بايد براساس مصوبه قانون باشد. در نتيجه اين مشكل همچنان باقي است، آقاي دكتر! من خواهش مي‌كنم اين متن اصلاح بشود، وگرنه اين اخطار همچنان باقي مي‌ماند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، آقاي كوليوند! اينها را با حضور نماينده شوراي محترم نگهبان مصوب كرديد؟ بفرماييد يك توضيحي بدهيد.\"], [\"محمدجواد کولیوند\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكارها دقت بفرماييد! ما در رابطه با اصلاح اين ايراد شوراي محترم نگهبان در ماده (20) اينجا گفتيم «كليه كاركنان دستگاه‌هاي موضوع ماده (2) اين قانون و اشخاصي كه در پاسخ به حوادث و بحران به هر نحوي همكاري مي‌كنند در صورت آسيب يا فوت ناشي از انجام وظايف محوله به عنوان فداكار شناخته مي‌شوند» و بعد گفتيم «طبق آيين‌نامه‌اي كه به مدت شش ماه از لازم‌الاجرا شدن اين قانون به پيشنهاد سازمان به تصويب هيأت وزيران برسد». \\r\\nشوراي نگهبان اصل هشتاد و پنجي گرفته، يعني گفته قانونگذاري است، شما ديگر اين را نمي‌توانيد به آيين‌نامه ارجاع بدهيد. ما در حقيقت «از كاركنان دستگاه‌هاي موضوع ماده (2)» را حذف كرديم، شده «كليه اشخاصي كه»، چون هم دستگاه‌هاي غيردولتي بعضاً حضور دارند، هم نهادهاي عمومي غيردولتي حضور دارند، مثل شهرداري‌ها. ما در اينجا با توجه به اينكه به آيين‌نامه ارجاع داديم، آن آيين‌نامه را شوراي نگهبان گفته كه اين اصل (85) قانونگذاري است، گفتيم نحوه تقدير و پاداششان كه مي‌خواهند به اينها بدهند اگر آسيبي ديدند مطابق قوانين آن دستگاه‌ها است، حالا دستگاه‌ها بعضاً خصوصي، تعاوني و نهادهاي عمومي غيردولتي‌ و بعضاً دولتي هستند. لذا اينجا ما ديگر آيين‌نامه را حذف كرديم، به اين شكل آمديم اين اصل هشتاد و پنجي را رفع كرديم، متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! آقاي قاضي‌پور هم اخطار دارند.\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان! اينجا كلمه «فداكار» آوردند، اخطار اصل (85) داريم. فداكار در مجلس بايد تعريف بشود، قانون بشود و مصوب بشود. شما فداكار را چطور تعريف خواهيد كرد؟ هر دستگاهي معني خاصي خواهد داشت، آنهايي كه در سازمان‌ها مي‌آيند در برجك‌ها كشته مي‌شوند يك تعريف دارد، آموزش و پرورش مأمور مي‌كند يك تعريف دارد، تعريف‌هاي متفاوتي خواهد شد. آقاي دكتر! اين پرداختي‌ها هم بايد يكسان باشد، الان ايثارگران را بنياد شهيد يكسان پرداخت مي‌كند با اين شرايط، فداكار را سازمان‌ها و دستگاه‌هاي اجرايي، آنكه در شهرداري‌ها رفتگران عزيزمان كشته مي‌شوند چطور طرح تعريف خواهد شد، يا مدير يك سازمان چطور كشته بشود، يك مديركل چطور، آن تعريف‌هاي خود را دارد. در نتيجه اين تعاريف شخص خواهد شد، قانونمدار نخواهد شد. لذا از حضرت‌عالي به عنوان رئيس مي‌خواهيم شهيد خدمت معرفي كنيد، يك چيزي كه الان در بنياد شهيد معتبر است به آن انتساب بدهيم تا عدالت يكسان بشود و تبعيض برود. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"آقاي كوليوند! تعريف اين فداكار را شما كجا داريد؟\"], [\"محمدجواد کولیوند\", \"\", \"تعريف خاصي ندارد، ما فقط شهيد داريم، شهيد خدمت.\"], [\"مسعود پزشکیان\", \"\", \"شهيد قابل قبول است، ولي نوشتيد آسيب يا فوت.\"], [\"محمدجواد کولیوند\", \"\", \"اينجا گفتيم اگر آسيب ببيند.\"], [\"مسعود پزشکیان\", \"\", \"آسيب يعني چه مقدار آسيبي؟\"], [\"مسعود پزشکیان\", \"\", \"آسيب يعني چه مقدار آسيبي؟\"], [\"محمدجواد کولیوند\", \"\", \"آن ديگر بستگي به اتفاقي كه برايش مي‌افتد دارد.\"], [\"مسعود پزشکیان\", \"\", \"بالاخره براي اين آسيب يك تعريفي بايد بشود، چون فردا هر آسيبي را مي‌گوييم فداكار حساب كنيد.\"], [\"محمدجواد کولیوند\", \"\", \"به هر شكل اگر كسي الان آسيب ببيند نمي‌توانيم.\"], [\"مسعود پزشکیان\", \"\", \"به نظر من اين حرف وارد است. ببريد اصلاح كنيد. اخطار را ما به رأي مي‌گذاريم براي اينكه اين تعريف فداكار شفاف نيست. \\r\\nحضار 196 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اخطار اعلام بفرماييد. هر آسيبي را ممكن است بگويند فداكار شد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nبه كميسيون ارجاع مي‌دهيم كه مسأله را يك مقدار شفاف كنند كه مسأله روشن بشود. ماده بعدي را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در تبصره (3) ماده (21) عبارت «مراجع قضائي» جايگزين عبارت «مقام قضائي» مي‌شود.\\r\\nآقاي دكتر! يك اصلاح عبارتي كردند، تذكر بوده. آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 197 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (70) نفر هنوز نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order6\": {\"title\": \"6\\r\\nقرائت گزارش كميسيون اصل (90) قانون اساسي درخصوص عملكرد سازمان ميراث فرهنگي، صنايع دستي و گردشگري\", \"discussions\": [[\"\", \"\", \"\"], [\"مسعود پزشکیان\", \"\", \"دستور بعد را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون اصل (90) قانون اساسي در مورد عملكرد سازمان ميراث فرهنگي، صنايع دستي و گردشگري است. از سخنگوي محترم كميسيون اصل (90) يا رياست محترم كميسيون دعوت مي‌كنيم براي قرائت گزارش تشريف بياورند. آقاي دكتر محمدي بفرماييد.\"], [\"داود محمدی قزوین\", \"\", \"بسم الله الرحمن الرحيم \\r\\nتوسط كميسيون اصل (90) با توجه به گزارشاتي كه پيرامون عملكرد سازمان ميراث فرهنگي، گردشگري و صنايع دستي واصل شده بود، بعد از بررسي‌هاي ميداني و تحقيقاتي كه انجام شد با حضور دستگاه‌هاي مختلف و خود مسئولين سازمان ميراث فرهنگي نهايتاً اين گزارشي كه امروز ملاحظه مي‌فرماييد، تنظيم شد و به سمع و نظر نمايندگان محترم و شريف مجلس شوراي اسلامي مي‌رسد. \\r\\nبا توجه به شكايات متعدد واصله به كميسيون اصل (90) و موارد ارجاعي رياست محترم مجلس شوراي اسلامي و لزوم بررسي عملكرد سازمان ميراث فرهنگي، گردشگري و صنايع دستي به ويژه در حوزه حفظ و نگهداري از ميراث گرانبهاي تاريخي و همچنين عدم جذب گردشگر علي‌رغم جاذبه‌هاي فراوان موجود در كشور، هيأت‌رئيسه كميسيون با تعيين استان‌هاي فارس، اصفهان، همدان، خراسان رضوي و جنوبي و آذربايجان شرقي به عنوان نمونه براي بررسي وضع موجود، به كميته فرهنگي و اجتماعي كميسيون مأموريت داده با حضور در اين استان‌ها از نزديك مشكلات مطروحه در شكايات و گزارش‌ها را بررسي نمايد.\\r\\nاين گزارش حاصل بررسي‌هاي ميداني كميسيون براي شناسايي ضعف‌ها نه ‌تنها در سطح سازمان ميراث فرهنگي، صنايع دستي و گردشگري، بلكه مشكلات فراسازماني به منظور نيل به نگرشي جامع بوده است. از اين رو اهم ضعف‌ها و مشكلات به تفكيك در سه حوزه ميراث فرهنگي، صنايع دستي و گردشگري بر حسب ارتباط با سازمان ميراث فرهنگي، ارتباط با ساير دستگاه‌ها و سازمان‌ها، ارتباط ميان سازمان‌ها، دستگاه‌ها و قوا و حوزه قوانين و مقررات احصاء گرديده است. ضمناً در خلال رسيدگي‌هاي ميداني اين كميسيون، نتايج بررسي‌هاي وزارت اطلاعات و مركز پژوهش‌هاي مجلس شوراي اسلامي نيز به كميسيون واصل گرديد كه در گزارش لحاظ شده است.\\r\\nوضعيت كشور ايران از نگاه آمار در حوزه ميراث فرهنگي، صنايع دستي و گردشگري\\r\\nبراساس آخرين آمار اعلامي سازمان ميراث فرهنگي و گردشگري، تعداد گردشگر ورودي به كشور طي ده سال گذشته بيش از دو برابر شده است (حدود 1/2 ميليون نفر در سال 86 و 5/4 ميليون نفر در سال 95). آمار گردشگر خروجي هم نزديك به دو برابر افزايش يافته است (سال 86 حدود 1/5 ميليون نفر و سال 95 حدود 1/9 ميليون نفر). \\r\\nبراساس گزارش مجمع جهاني اقتصاد، رتبه ايران كه در سال 2011 از بين (139) كشور (114) بوده است، در سال 2017 از بين (136) كشور به (93) صعود داشته است و همچنين در بين كشورهاي خاورميانه از جايگاه نهم در سال 2015 به جايگاه هشتم در سال 2017 ارتقاء يافته است. ايران با (22) اثر ثبت شده تاريخي رتبه (11) و به لحاظ ثبت (13) اثر در فهرست آثار ناملموس در رتبه (7) كشورهاي جهان و در صنايع دستي به لحاظ ثبت (7) مركز ملي صنايع دستي و (7) شهر جهاني صنايع دستي در رتبه (1) جهان قرار دارد.\\t\\r\\nبراساس همين گزارش متوسط دريافتي ايران به ازاي هر گردشگر (1/665) دلار بوده است و اين در حالي است كه ميانگين درآمد حاصل از هر نفر گردشگر خارجي براساس برآوردهاي سازمان جهاني گردشگري براي منطقه جنوب آسيا كه ايران نيز جزء آن مي‌باشد 1340 دلار است. صنعت گردشگري كشور در حال حاضر با ارزش افزوده حدود (1/10) ميليارد دلاري، سهم (5/2) درصدي از كل توليد ناخالص داخلي را تشكيل داده و با (476) هزار شغل، سهم (9/1) درصدي از كل اشتغال را به خود اختصاص مي‌دهد.\\r\\nهمچنين در گزارش مجمع جهاني اقتصاد اولويت صنعت گردشگري براي دولت (135) و رتبه آموزش براي كاركنان در اين حوزه (134) مي‌باشد كه جزء ضعيف‌ترين گويه‌هاي ايران به شمار مي‌رود. براساس اين گزارش بدترين رتبه ايران در بين مؤلفه‌هاي شاخص رقابت‌پذيري سفر و گردشگري در سال 2017 مربوط به پايداري محيطي و پس از آن اولويت‌بخشي سفر و گردشگري و زيرساخت خدمات گردشگري بوده و همچنين بهترين رتبه ايران، در رقابت‌پذيري قيمت‌ها و پس از آن منابع فرهنگي است.\\r\\nآمار پرسنل سازمان نيز در كل كشور بيانگر كمبود نيرو در اين حوزه با توجه به حساسيت‌هاي خاص بخصوص در بخش ميراث فرهنگي مي‌باشد. ضمن اينكه در حال حاضر به ازاي هر پنج كارشناس در سازمان يك مدير مشغول فعاليت است. \\r\\nاز حيث اعتبارات نيز با نگاهي به اعتبارات هزينه‌اي طي ده سال اخير تقريباً اعتبارات هزينه‌اي سازمان چهار برابر و اعتبارات تملكي نيز دو برابر شده است، ضمن اينكه در سال 96، درصد تحقق اعتبار ابلاغي سازمان در بخش اشتغال و ترويج صنايع دستي \\r\\nصفر بوده است.\\r\\nاهم ضعف‌ها و مشكلاتي كه توسط كميسيون به تفكيك در سه حوزه ميراث فرهنگي، صنايع دستي و گردشگري احصاء شده به شرح ذيل به استحضار مي‌رسد: \\r\\nدر حوزه ميراث فرهنگي\\r\\nمشكلات سازمان عبارت از عدم تناسب تشكيلات سازماني با نيازهاي حداقلي و ضعف در جذب افراد متخصص، عدم تعيين تكليف وضعيت نيروهاي قراردادي يگان حفاظت ميراث فرهنگي و در نتيجه عدم امكان تجهيز ايشان به سلاح براي انجام وظيفه حفاظت، عدم استفاده بهينه از نيروهاي موجود و آموزش آنان در راستاي كاهش آثار مخرب طبيعي بر ميراث فرهنگي، عدم تناسب پاداش كشف‌كنندگان ميراث فرهنگي با ارزش آثار بدست آمده، عدم دقت در تدوين قراردادهاي بهسازي و بازسازي جهت ممانعت از هرگونه تخلف و سوءاستفاده‌هاي احتمالي و نظارت دقيق بر نحوه اجراي قراردادها، عدم تأمين منابع مالي براي اقدامات اوليه و كندي پيگيري ثبت جهاني آثار ميراثي ملموس و غيرملموس و ضرورت تسريع در ثبت آثار جهت جلوگيري از سوءاستفاده سودجويان. \\r\\nمشكلات مترتب بر تخصيص اعتبار غيرنقدي نظير ارائه اوراق جهت مرمت اماكن تاريخي ـ فرهنگي و عدم امكان ارائه آن به پيمانكاران جزء و كارگران.\\r\\nمشكلات مرتبط با وظايف ساير دستگاه‌ها، سازمان‌ها و قوا\\r\\nتخريب بافت‌هاي تاريخي به بهانه‌هاي مختلف توسط دستگاه‌هاي اجرايي و عدم برخورد قاطع قانوني با متخلفين، تأخير در بررسي صلاحيت متقاضيان بخش خصوصي به منظور واگذاري واحدهاي ثبت شده ملي از سوي صندوق احياء ميراث و عدم تفويض برخي موارد به استان‌ها، سرقت آثار و عدم اقدام قاطع در اجراي قانون مجازات سارقين ميراث فرهنگي، عدم رعايت حريم در ارائه مجوز صنايعي همچون پتروشيمي‌ها كه آلاينده‌هاي آنها اثرات مخرب بر بناهاي تاريخي دارد و يا صدور مجوز فعاليت‌هايي مانند معادن كه مستقيماً منجر به تخريب آثار تاريخي مي‌شود. \\r\\nمشكلات ناشي از عدم هماهنگي بين قوا، دستگاه‌ها و سازمان‌ها در حوزه ميراث فرهنگي.\\r\\nعدم وجود برنامه مدون و هماهنگ بين دستگاه‌هاي اجرايي درخصوص حفظ آثار، تداخل در امر نگهداري برخي از بناهاي تاريخي در اختيار سازمان‌هاي مختلف از جمله سازمان اوقاف، دستگاه‌هاي دولتي، مجموعه‌هاي نظامي و غيره و عدم مرمت آنها حسب تكليف قانوني، عدم همكاري دستگاه‌ها در حوزه ساخت و ساز در حريم بافت‌هاي ثبتي، عدم هزينه درآمد مجموعه‌هاي تاريخي براي همان مجموعه عليرغم تأكيد اين موضوع در برنامه ششم توسعه.\\r\\nمشكلات مرتبط با حوزه قوانين، مقررات، آيين‌نامه‌ها نيز به اين شرح است:\\r\\nبه‌روز نبودن قوانين مربوط به ميراث فرهنگي با توجه به اينكه قانون، در حوزه ميراث فرهنگي مربوط به سال 1309 است و ضرورت تنقيح و پالايش و بازنگري در اين قانون و قوانين حمايتي در اين حوزه نظير طرح «حمايت از احياء و مرمت بافت‌هاي فرهنگي ـ تاريخي و توانمندسازي ساكنين و مالكين آنها»، عدم كفايت بودجه تخصيص‌يافته براي حفظ و نگهداري ميراث فرهنگي، تخريب آثار ثبت شده به دلايل مختلف از قبيل فقدان مشوق‌هاي لازم براي مالكان آن و عدم امكان خريد املاك توسط سازمان به دليل كمبود اعتبارات و در نتيجه بلاتكليفي مالكان، معطل ماندن مردم در انجام امور ساختماني املاك‌شان به دليل ثبت برخي مناطق يا روستاها به طور كامل به عنوان بافت‌هاي تاريخي جهت گمانه‌زني، تحقيق و پژوهش توسط سازمان و عدم تأمين اعتبار براي اين امر طي سال‌هاي متمادي، كمبود قوانين و مقررات حمايتي به منظور بهره‌گيري از ظرفيت بخش خصوصي در حوزه ميراث‌داري، عدم حمايت ويژه از سرمايه‌گذاران در حوزه ميراث فرهنگي، محدوديت يك ساله قانوني در استفاده از اعتبارات.\\r\\nدر حوزه گردشگري هم مشكلات احصاء شده كه به شرح ذيل به استحضارتان مي‌رسد:\\r\\nدرخصوص حوزه گردشگري:\\r\\nعدم تبادل تجارب و اطلاعات بين مديران استان‌ها و عدم تشكيل كميته‌هاي اجرايي به منظور جذب گردشگر، عدم وجود اختيارات قانوني براي الزام دستگاه‌هاي ديگر براي همكاري با سازمان، عدم استفاده مطلوب از فضاي مجازي براي ارائه اطلاعات به گردشگران و هماهنگ سازي خدمات سفر در قبل، حين و پس از سفر، عدم تعيين تكليف دفاتر و سايت‌هاي مجازي فعال خدمات گردشگري به لحاظ جايگاه قانوني و صنفي و ايجاد تعامل بين دفاتر سنتي و مجازي، عدم بهره‌مندي از نيروي متخصص و مرتبط با حوزه گردشگري، كمبود راهنمايان گردشگري و سردرگمي گردشگران، عدم ارائه اقدامات حمايتي كافي نظير آموزش و توانمندسازي جوامع روستايي به منظور بوم‌گردي، عدم انطباق رويه‌هاي موجود با استانداردهاي جهاني و عدم ابداع روش‌هاي منطبق با فرهنگ اسلامي ـ ايراني براي جذب گردشگران بيشتر، فقدان بانك اطلاعاتي قابل اطمينان از آمار گردشگران ورودي و خروجي براي برنامه‌ريزي شايسته، فقدان برنامه‌ريزي متناسب با تعطيلات ساير كشورها و تبليغ بهنگام گردشگري در آن كشورها، ضعف در ساماندهي، كنترل و نظارت بر محل‌هاي اسكان غيررسمي، فقدان برنامه مناسب براي قرارگيري تمام استان‌هاي داراي جاذبه گردشگري در مسير گردشگري داخلي و خارجي با تعيين بسته‌هاي تشويقي براي گردشگران و تورگردانان، عدم ارتباط فعال و مؤثر بين ادارات ميراث فرهنگي استان‌ها به منظور انتقال تجربيات، استفاده از ظرفيت‌هاي مكمل و هماهنگي در جهت افزايش ميانگين زمان اقامت گردشگر در كشور، عدم كفايت تبليغ و تشويق مردم به گردشگري داخلي به خصوص در ايام خارج از زمان اوج سفر از طريق برگزاري جشنواره‌ها، تخفيف‌هاي ويژه و ساير مشوق‌ها براي توسعه گردشگري، عدم توجه و برنامه‌ريزي مناسب براي جذب گردشگران در حوزه‌هاي مختلف، عدم آموزش مؤثر كاركنان و مديران سازمان در راستاي ارتقاء كيفيت فعاليت‌ها \\r\\nبويژه تقويت نظام پيشنهادات و حمايت از ايده‌هاي نو، عدم به‌كارگيري راهكارهاي درآمدزا به جاي بودجه‌خواري از منابع عمومي، عدم ساماندهي مراكز اقامتي ارزان قيمت براي گردشگران خاص خارجي، عدم برخورداري از استانداردهاي لازم براي مراكز اقامتي رسمي و هتل‌ها.\\r\\nدر حوزه گردشگري هم به صورت تيتروار اين مشكلات احصاء شده كه آنها نيز به شرح زير اعلام مي‌شود:\\r\\nعدم استفاده از شبكه‌هاي تلويزيوني (داخلي و برون‌مرزي) براي معرفي جاذبه‌هاي كشور به گردشگران، عدم نگرش صحيح مديران استاني به مقوله گردشگري به عنوان يك صنعت درآمدزا، عدم تناسب وضعيت شهري از حيث زيباسازي و خدمات عمومي براي گردشگران، فراهم نبودن زيرساخت‌ها در زمينه بوم‌گردي، نامطلوب بودن فرآيند جذب، سفر، اقامت و ساير شرايط لازم براي رفاه گردشگران، عدم كفايت اقدامات رايزنان فرهنگي و سفراي ايران در كشورهاي مختلف جهت روشنگري در برابر موج گسترده ايران هراسي و القاي عدم امنيت در ايران، ورود تخصصي و غيرتخصصي دستگاه‌هاي دولتي به مقوله گردشگري با اهداف مختلف از جمله خدمات رفاهي براي كاركنان، ايجاد درآمد كه ضمن ايجاد رقابت نابرابر منجر به تضعيف سرمايه‌گذاران و تورگردان‌هاي رسمي و مجوزدار مي‌شود، فقدان برنامه منسجم در معرفي جاذبه‌هاي استان‌ها به گردشگران خارجي در فصول مختلف.\\r\\nما يك بخشي از مشكلات‌مان ناشي از عدم هماهنگي بين قوا، دستگاه‌ها و سازمان‌ها در حوزه گردشگري است كه اين مشكلات عبارتند از:\\r\\nعدم هماهنگي بين دستگاه‌هاي اجرايي در جذب گردشگران و حمايت از صنعت گردشگري، عدم همكاري برخي سازمان‌هاي دولتي در استفاده نكردن از ظرفيت هتل‌ها در ايام اوج سفر، عدم هماهنگي مناسب بين شهرداري‌ها و ميراث فرهنگي براي اعطاي مجوز ساخت به هتل‌ها، عدم مديريت مناسبت‌هاي مختلف و توزيع حضور گردشگران، ضعف در جذب توريسم سلامت عليرغم وجود زيرساخت‌هاي لازم در برخي از استان‌ها.\\r\\nما در حوزه مرتبط با قوانين، مقررات و آيين‌نامه هم مشكلاتي را در بخش گردشگري داريم كه عبارتند از:\\r\\nعدم وجود سياست مشخص كلان در حوزه گردشگري و لزوم تدوين و ابلاغ سياست‌هاي كلي و سند جامع گردشگري، لزوم بازنگري در قوانين و مقررات سخت‌گيرانه در جذب سرمايه، اخذ مجوز احداث و پروانه‌هاي فعاليت و بهره‌برداري اماكن اقامتي كه به طولاني‌تر شدن غيرمنطقي اين فرآيند و فرار سرمايه‌ها مي‌انجامد. به عنوان مثال در يك نمونه به طور ميانگين براي اخذ مجوز هتل، استعلام از 20 مرجع، 1780 امضاء و صرف حدود (2) سال زمان گزارش گرديده، عدم شفافيت برخي قوانين از جمله قانون توسعه گردشگري، عدم اعمال به موقع و يا قطع مشوق‌ها از قبيل جوايز صادرات براي فعالان گردشگري و صنايع دستي، وجود مشكلات عديده در مناطق نمونه گردشگري، عدم توجه به تخصيص اعتبار استاني براساس حجم گردشگر ورودي و ميزان جمعيت هر استان، مشكلات فراوان ماليات بر ارزش افزوده براي فعالان صنعت گردشگري خصوصاً هتل‌ها، ‌آژانس‌هاي فروش بليط و تحميل هزينه‌هاي اضافه به گردشگران.\\r\\nاما وضعيت صنايع دستي\\r\\nاگرچه در زمان بررسي اين كميسيون مشكلات بسياري در حوزه صنايع دستي وجود داشت، اما طرح‌ ارائه‌شده توسط نمايندگان محترم تحت عنوان حمايت از هنرمندان صنايع دستي كه اخيراً‌ در مجلس شوراي اسلامي به تصويب رسيد مي‌تواند بسياري از مشكلات موجود در ارتباط با حوزه صنايع دستي را مرتفع نمايد كه در اين خصوص جاي تشكر دارد. هر يك از مواد قانون يادشده مي‌تواند راهكار يكي از مشكلات موجود در اين حوزه به شمار بيايد.\\r\\nموارد زير نيز شمار ديگري از معضلات مرتبط با سازمان ميراث فرهنگي، صنايع دستي و گردشگري در حوزه صنايع دستي است:\\r\\nعدم توجه كافي به مقوله برندسازي در حوزه صنايع دستي، عدم حمايت كافي از سرمايه‌گذاران در بخش صنايع دستي به منظور حفظ اين صنعت، ايجاد اشتغال پايدار و تحقق يكي از عرصه‌هاي بروز اقتصاد مقاومتي در حالي كه يكي از ارزان‌ترين محل‌هاي ايجاد اشتغال براي ما همين صنعت است، عدم حمايت كافي از صادركنندگان صنايع دستي و تأخير در اعطاي جوايز صادراتي، عدم معرفي صنايع دستي ايراني به گردشگران با به‌كارگيري و آموزش روش‌هاي نوين تبليغ و بازاريابي و فروش، عدم وجود نمايشگاه‌هاي ثابت و مناسب براي ارائه صنايع دستي در مراكز استان‌ها و شهرها، جدا شدن صنايعي همچون صنعت فرش دستباف از فهرست صنايع دستي.\\r\\nما مشكلات ديگري هم در اين خصوص احصاء كرديم كه من به خاطر اغتنام فرصت از بيان آنها صرف نظر مي‌كنم، مثل عدم كارآمدي برخي از قوانين، ورود صنايع دستي خارجي بي‌كيفيت، فقدان متولي واحد براي صنايع دستي،‌ عدم همكاري مناسب بانك‌ها، عدم تقويت و رفع موانع مشاغل خانگي و مسائلي مانند اين. \\r\\nوضعيت فعالان و تشكل‌هاي مردم‌نهاد حوزه مرتبط\\r\\nعلي‌رغم اينكه در بند (3) ماده (100) قانون برنامه ششم توسعه بر لزوم واگذاري برخي از امور به تشكل‌هاي حرفه‌اي و تخصصي تأكيد شده، اما تدبيري براي واگذاري اين فعاليت‌ها وجود ندارد. عدم حمايت از انجمن‌هاي غيردولتي در حوزه صنايع دستي، ميراث فرهنگي و گردشگري، لزوم بازنگري در قوانين موجود مرتبط،‌ فقدان تعريف واحد درخصوص نحوه ارتباط تشكل‌ها با سازمان‌هاي ميراث فرهنگي، جلوگيري از سياسي شدن، دولتي شدن و در حاشيه قرار گرفتن تشكل‌ها،‌ عدم تفكيك بين تشكل‌هاي مردم‌نهاد، انجمن‌هاي صنفي و خيريه‌ها با توجه به تعاريف آنها از جمله مشكلاتي است كه در اين حوزه وجود دارد. \\r\\nوزارت اطلاعات و مركز پژوهش‌‌هاي مجلس هم در اين خصوص اقدام كردند و گزارشي كه از وزارت اطلاعات رسيده حاكي از \\r\\nآن است كه روند تخريب و آسيب‌رساني آثار تاريخي در استان‌هاي مختلف به دليل عدم پيوست تاريخي و فرهنگي در اقدامات عمراني، فني و اجرايي كشور و نيز عدم اهتمام كافي در حفظ مواريث تاريخي و فرهنگي در ميان برخي از مسئولين علاوه بر افزايش نگراني دلسوزان و دوستداران نظام باعث بهره‌برداري مخالفين داخل و خارج كشور شده و كارآمدي نظام را در صيانت از ميراث فرهنگي هدف قرار داده. \\r\\nآنچه كه تحت عنوان سرمايه فرهنگي و ملي يك كشور از آن نام برده مي‌شود نقش بسيار خطيري در ايجاد و تقويت هويت ملي دارد و به تبع آن مي‌تواند در صيانت از وحدت ملي و انسجام اجتماعي تعيين‌كننده باشد و به همين دليل آثار باستاني و تاريخي يكي از نمونه‌هاي بارز سرمايه ملي به شمار مي‌رود كه نقش بارز آن در ساختن هويت جمعي قابل انكار نيست. از آن جايي كه آثار تاريخي معمولاً‌ در مناطق پيراموني كشور و يا محلات قديمي و مراكز شهرها قرار گرفته‌اند بي‌توجهي به آنها نه تنها جامعه را از آثار مثبت آنها محروم مي‌كند، بلكه معضلات اجتماعي، فرهنگي و واگرايي افكار عمومي را به همراه خواهد داشت. اين مهم اگر با ساير مشكلات اقتصادي و اجتماعي همراه بشود مي‌تواند مؤلفه‌اي از ناامني را به دنبال داشته باشد كه در صورت عدم توجه منتهي به تحميل هزينه‌هاي سنگيني براي نظام خواهد شد. \\r\\nمركز پژوهش‌هاي مجلس شوراي اسلامي هم در بررسي‌هاي خودش درخصوص تخريب آثار تاريخي موارد زير را بسيار مؤثر دانسته. در موارد متعددي تخريب آثار تاريخي به دليل همراه نبودن شهرداري‌ها و مانع دانستن حفظ مواريث فرهنگي با توسعه شهري از سوي آنها اين اقدام صورت گرفته و براي رفع خلأ‌هاي قانوني در اين زمينه برخي مواد قانوني طرح ارائه‌شده توسط نمايندگان محترم تحت عنوان صيانت از بافت‌هاي فرهنگي، تاريخي، توانمندسازي مالكين آنها كه در مجلس شوراي اسلامي در حال بررسي است مي‌تواند راهگشا باشد. \\r\\nليكن تدبير جامع اين امر در قالب طرح ممكن نبوده و مي‌بايد در قالب لايحه صورت بگيرد. در اين رابطه استفاده از ظرفيت بند «پ» ماده (100) برنامه ششم توسعه مي‌تواند راهگشا باشد. متأسفانه مهم‌ترين قانون حوزه ميراث فرهنگي كه در آن الزامات حفظ و جلوگيري از تخريب آثار و بناهاي ميراث فرهنگي مورد بررسي قرار گرفته گذشت زمان موجب شده تا برخي از مواد اين قانون با توجه به اينكه مربوط به سال 1309 است نياز به بازنگري داشته باشد. اختلاف نظر گسترده ديوان عدالت اداري و سازمان ميراث فرهنگي، بر سر واجد ارزش تاريخي بودن بناها و نتيجتاً صدور رأي تخريب بسياري از بناهاي ارزشمند تاريخي از نگاه كارشناسان ميراث فرهنگي در همين امر ريشه دارد. \\r\\nبراساس بند «ز» ماده (114) قانون برنامه چهارم توسعه اقتصادي صندوق احياء و بهره‌برداري از اماكن تاريخي و فرهنگي كشور تشكيل گرديد كه مأموريت آن ذاتاً واگذاري «بهره برداري» اماكن در اختيار دولت و استفاده از توان بخش خصوصي كه در اين زمينه است كه از اين ظرفيت عظيم به درستي استفاده نشده است و اين اماكن به‌خوبي واگذار نشده.\\r\\nنقش نظارتي مجلس شوراي اسلامي در حوزه نظارتي ميراث فرهنگي چشمگير نبوده است. حال آنكه ورود آنها به اين حوزه به طور قطع و يقين مي‌تواند آثار مثبتي را در پي داشته باشد خصوصاً در حوزه تقنين. \\r\\nاما جمع‌بندي و پيشنهادات كميسيون به اختصار به استحضارتان مي‌رسد:\\r\\nاز آنجا كه از يك‌سو ميراث فرهنگي در رشد و تثبيت هويت‌هاي فرهنگي بومي و ملي بسيار اثرگذار است و از سوي ديگر با عنايت به ظرفيت بالاي ايران در جاذبه‌هاي تاريخي، گردشگري، صنايع دستي و آثار فراوان ناملموس و قدمت فرهنگي كشور، جذب گردشگر مي‌تواند به تنهايي كشور را از وابستگي به صنعت نفت رها سازد ضرورت دارد اقدامي عاجل و عزمي ملي و همگاني در رفع مشكلات مذكور از سوي كليه دستگاه‌ها صورت گيرد. لذا در ختام اين گزارش اين موارد مي‌تواند بسيار مؤثر واقع بشود:\\r\\nبا توجه به آسيب‌شناسي صورت‌گرفته لازم است سازمان ميراث فرهنگي، گزارش حاضر را به ادارات كل استان‌ها به منظور اصلاح مشكلات ابلاغ و گزارش اقدامات انجام‌گرفته در اين راستا را ظرف سه ماه به كميسيون اصل (90) ارسال نمايد و كميسيون نيز پس از آن با بررسي ميداني نتايج را پيگيري خواهد كرد.\\r\\nلازم است تربيت و انتصاب مديران كارآمد، باتجربه و داراي توان علمي و اجرايي به جاي مديران غيرمتخصص سياسي در دستور كار جدي مديريت عالي سازمان قرار گيرد. به اين منظور پيشنهاد مي‌گردد مديران فعلي در سازمان به صورت دوره‌اي و سالانه با معيارهاي بازتعريف شده خاص، مورد ارزيابي عملكرد قرار گيرند و اين ارزيابي ملاك عمل جهت تغيير مديران باشد و البته اصل مديريت پايدار و پذيرش مديريت تغيير به جاي تغيير مديران نيز بايد مورد توجه قرار بگيرد.\\r\\nاز آنجا كه براساس بند «پ» ماده (100) قانون برنامه ششم توسعه‌، تنقيح قوانين ميراث فرهنگي بر دولت تكليف شده لازم است دولت در تنقيح، بازنگري، شناسايي خلأهاي قانوني و تدوين و ارائه لوايح پيشنهادي جهت اصلاح برخي از قوانين و مقررات اقدام نمايد و مجلس شوراي اسلامي نيز نسبت به پيگيري برخي طرح‌ها و لوايح رهاشده همچون طرح «حمايت از احياء و مرمت بافت‌هاي فرهنگي ـ تاريخي و توانمندسازي ساكنين و مالكين آنها» اقدام عاجل به عمل آورد. لذا پيشنهاد مي‌گردد در جهت اجراي هرچه بهتر اين مهم كميته‌اي از نمايندگان كميسيون فرهنگي، مركز پژوهش‌ها، معاونت قوانين مجلس شوراي اسلامي و سازمان ميراث فرهنگي تشكيل و حداكثر ظرف شش ماه گزارش آن را به همراه راهكارهاي اصلاحي به كميسيون فرهنگي مجلس شوراي اسلامي ارائه نمايند. \\r\\nبا عنايت به اينكه يكي از زمينه‌هاي تحقق اقتصاد مقاومتي، تقويت صنايع دستي است، لازم است با وضع قوانين خاص از توليدكنندگان اين حوزه حمايت شود و دولت نيز با توجه خاص به حوزه اقتصاد صنايع دستي در سياست‌هاي كلان خود، راهكارهاي حمايتي ويژه‌اي را تدبير نمايد و قوانيني همچون قانون حمايت از هنرمندان صنايع دستي كه اخيراً در مجلس شوراي \\r\\nاسلامي به تصويب رسيد را اجرايي نموده و گزارش اقدامات خود در اين راستا را سالانه به كميسيون فرهنگي و اصل (90) مجلس اعلام نمايد. \\r\\nبراساس بند «الف» ماده (100) قانون برنامه ششم توسعه جمهوري اسلامي ايران، سازمان ميراث فرهنگي مكلف به تنظيم سند راهبردي توسعه گردشگري و ارائه آن به هيأت وزيران در سال اول برنامه ششم توسعه بوده كه تاكنون اين مهم انجام نشده است. لذا لازم است به قيد فوريت اين تكليف قانوني انجام و عملياتي شود و گزارش آن ظرف سه ماه به كميسيون فرهنگي و اصل (90) مجلس شوراي اسلامي ارائه گردد.\\r\\nبه نظر مي‌رسد تصميم‌گيري‌هاي سازمان ميراث فرهنگي كشور به تنهايي نتوانسته است مسأله مهم آثار تاريخي و فرهنگي كشور را مديريت و مشكلات آن را حل كند. لذا ضرورت دارد با توجه به نقش بي‌بديل صنعت گردشگري در توليد ناخالص ملي و ايجاد تحرك اقتصادي كشور، تمام دستگاه‌ها و مسئولين در توجه و اهميت به حفظ آثار تاريخي و ميراث فرهنگي با عزمي راسخ، همنوا شوند و در سطح كلان در اين خصوص تصميم‌گيري شود. به همين منظور پيشنهاد مي‌گردد به فوريت، كارگروهي زبده از نمايندگان سه قوه تشكيل و گزارش دقيق مشكلات براي تصميم‌گيري در سطح سران قوا ارائه و نتايج آن به مجلس شوراي اسلامي اعلام گردد.\\r\\nتقويت تشكل‌هاي مردم‌نهاد حرفه‌اي با توجه به محدوديت‌هايي كه ما داريم به عنوان بازوي پرتوان سازمان ميراث فرهنگي و واگذاري بخشي از امور تصدي‌گري و اجرايي به اين تشكل‌ها در راستاي اجراي جدي و عملي بند «ث» ماده (100) قانون برنامه ششم توسعه توسط سازمان ميراث فرهنگي بايد اجرايي بشود.\\r\\nاز آنجايي كه براساس ماده (99) قانون برنامه ششم توسعه، بنياد مسكن انقلاب اسلامي موظف شده است نسبت به تهيه و اجراي طرح بهسازي و احياي حداقل (300) روستاي داراي بافت با ارزش تاريخي و فرهنگي و روستاهاي هدف گردشگري با همكاري سازمان ميراث فرهنگي، صنايع دستي و گردشگري اقدام نمايد، لازم است بنياد مسكن گزارش اقدامات خود در اين راستا را سالانه به كميسيون فرهنگي و اصل (90) مجلس شوراي اسلامي اعلام نمايد.\\r\\nلازم است در اجرا و افزايش اثربخشي اجراي برخي از قوانين تصويب‌شده پيشين نظير مواد مرتبط در قانون برنامه ششم توسعه و قانون «حمايت از هنرمندان و استادكاران صنايع دستي» نظارت مستمري صورت پذيرد و در اين خصوص معاونت نظارت مجلس شوراي اسلامي بايد ايفاء نقش جدي داشته باشد.\\r\\nاستفاده از شبكه‌هاي تلويزيوني (داخلي و برون‌مرزي) براي معرفي جاذبه‌هاي گردشگري توسط سازمان صدا و سيما مي‌تواند در راستاي جذب گردشگر داخلي و هدايت گردشگران خارجي به سمت جاذبه‌هاي ارزشمند كشور بسيار مؤثر باشد. لذا پيشنهاد مي‌گردد سازمان صدا و سيما با تعيين زماني ثابت در يكي از شبكه‌هاي موجود به معرفي آثار و جاذبه‌هاي گردشگري و صنايع \\r\\nدستي بپردازد.\\r\\n برخورد قاطع با متخلفين حوزه ميراث فرهنگي و تاريخي به خصوص متخلفين سازمان‌يافته توسط قوه قضائيه از ديگر راهكارها است كه بايد ايجاد شعب تخصصي براي رسيدگي به جرائم ميراث فرهنگي عملي بشود.\\r\\nدر خاتمه اين كميسيون با عنايت به مشكلات متعدد مذكور در اين گزارش تبديل سازمان به وزارتخانه را از هر نظر به‌خصوص از حيث مديريت و برنامه‌ريزي و امكان نظارت بهتر مجلس، مطلوب ارزيابي مي‌كند و از اهتمام مجلس شوراي اسلامي به اين امر مهم تشكر مي‌نمايد. از بذل عنايت و توجه همه همكاران محترم صميمانه سپاسگزارم. اصل اين گزارش در (40) صفحه هست، براي رعايت اختصار فقط به تيتر و عناويني كه تدوين شده بود اشاره شد. خيلي متشكرم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"]]}, \"order7\": {\"title\": \"7\\r\\nانتخاب آقاي عباس گودرزي و خانم زهرا ساعي به عنوان اعضاء شوراي عالي ترويج و توسعه فرهنگ ايثار و شهادت\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! ما الان يك انتخاباتي داريم كه دو نفر از همكاران بايد به عنوان عضو در شوراي عالي ترويج و توسعه فرهنگ ايثار و شهادت انتخاب بشوند كه از طرف كميسيون اجتماعي آقاي عباس گودرزي و سركار خانم زهرا ساعي معرفي شدند و نفرات بيشتري معرفي نشدند. دو نفر معرفي شدند،‌ دو نفر هم بايد انتخاب بشوند. كارت‌‌ها را توزيع بفرماييد.\\r\\n(أخذ رأي با ورقه به‌عمل آمد و نتيجه پس از شمارش آراء اعلام گرديد)\"], [\"مسعود پزشکیان\", \"\", \"ميهمانان را قرائميهمانان را قرائت بفرماييد.ت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از فرهنگيان شهرستان چالوس ميهمانان جناب آقاي دكتر احمدي‌لاشكي نماينده محترم نوشهر، چالوس و كلاردشت هستند، خيلي خوش آمديد.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه ديانت احمدي‌گوگان از شهرستان تبريز ميهمانان جناب آقاي سعيدي نماينده محترم تبريز، آذرشهر و اسكو و نيز جناب آقاي بادامچي نماينده محترم تهران هستند، خوش آمديد.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه استاد دكتر علي شريعتي از منطقه (11) تهران ميهمانان مجمع نمايندگان تهران هستند كه خدمت همه عزيزان خيرمقدم عرض مي‌كنيم.\"], [\"مسعود پزشکیان\", \"\", \"خوش آمديد.\"]]}, \"order8\": {\"title\": \"8\\r\\nناطقان جلسه خانم سكينه الماسي و آقايان: ابوالفضل حسن‌بيكي، ولي داداشي، محمد فيضي‌زنگير و نادر قاضي‌پور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را قرائت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ خانم سكينه الماسي نماينده محترم دير، كنگان،‌ جم و عسلويه.\\r\\nـ آقاي ابوالفضل حسن‌بيكي نماينده محترم دامغان.\\r\\nـ آقاي ولي داداشي نماينده محترم آستارا.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي محمد فيضي‌زنگير نماينده محترم اردبيل، نمين، نير و سرعين.\\r\\nـ آقاي نادر قاضي‌پور نماينده محترم اروميه\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز سركار خانم سكينه الماسي نماينده محترم دير، كنگان، جم و عسلويه دعوت مي‌كنيم براي مدت هفت دقيقه در خدمتشان باشيم، بفرماييد.\"], [\"سکینه  الماسی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت ملت شريف ايران، هم‌استاني‌هاي عزيز و به ويژه مردم حوزه انتخابيه شهرستان‌هاي دير، كنگان، ‌جم و عسلويه. عرض تبريك و شادباش به مناسبت ميلاد باسعادت حضرت مهدي موعود (عجل‌الله تعالي فرجه الشريف) و روز مستضعفين روز سربازان گمنام امام زمان (عجل‌الله تعالي فرجه الشريف).\\r\\nعزيزان! در سالي كه گذشت رفتار غيرانساني دولتمردان آمريكا شرايط سختي را براي مردم عزيز ايران پشت سر گذاشت كه دغدغه‌هاي معيشتي و شرايط نامناسب اقتصادي مردم بخشي از تبعات اين رفتار غيرانساني و غيرقانوني آمريكا بود. اقدام مذبوحانه رئيس‌جمهور پليد آمريكا در تروريست‌ خواندن سپاه پاسداران انقلاب اسلامي را محكوم نموده و آرزوي توفيق روزافزون براي پاسداران عزيز اسلام را دارم. اميدوارم با نظر و اهتمام به شعار سال اعلامي از سوي رهبري معظم انقلاب اسلامي و درايت و تدبير بيش از پيش مسئولان، شاهد رونق توليد و بهبود وضعيت اقتصادي كشور طي سال 1398 باشيم. \\r\\nجا دارد به خسارت‌ديدگان جاني و مالي سيل در بخش‌هايي از كشور كه شرايط بغرنجي را پشت سر گذاشته‌اند در مناطق \\r\\nسيل‌زده را فراهم كرده تسليت بگويم و بايد تلاش كنيم با همكاري همه قوا و بخش‌هاي كشور، شرايط مناسب براي مناطق سيل‌زده هرچه زودتر براي بهبود يافتن زندگي و مردم آسيب‌ديده سر و سامان دهيم و همچنين عرض تسليت دارم به مردم شريف استان بوشهر، مردم حوزه انتخابيه، خانواده بزرگ آقاي حاجياني و سادات جليل‌القدر به مناسبت درگذشت نماينده ادوار پنجم و ششم حوزه جنوبي آقا‌شيخ‌عبدالله حاجياني.\\r\\nسال 97 با همه فراز و نشيب‌ها به پايان رسيد و مراتب قدرداني خودم را از همراهي بي‌نظير مردم و مسئولين،‌ از استاندار محترم،‌ نماينده ولي فقيه در استان تا ائمه محترم جمعه، فرمانداران، بخشداران، شهرداران و همه مسئولين ابراز كنم كه طي سال 97 توانستند با همدلي و همراهي مثال‌زدني گام‌هاي بزرگي را براي عرصه خدمت‌رساني به مردم جنوب استان بوشهر بردارند. \\r\\nدر ماه‌هاي اخير با اهتمام ويژه مسئولان و تلاش سپاه پاسداران انقلاب اسلامي برخورد با يكي از مصاديق ظلم به مردم در دريا، يعني صيد ترال آغاز شد و انتظار دارم با توجه به تأثيري كه صيدهاي غيرقانوني در معيشت مردم، به ويژه ساحل‌نشينان عزيز دارند اين رويه با جديت بيشتر ادامه پيدا بكند. \\r\\nمي‌خواهم امروز از دغدغه بزرگ مردم استان بوشهر و به ويژه حوزه انتخابيه‌ام در حوزه اشتغال صحبت بكنم. عزيزان! با وجود برخورداري جنوب استان بوشهر از مجموعه تأسيسات عظيم نفت، گاز و ده‌ها پتروشيمي و پالايشگاه جوانان ما با معضل اشتغال روبه‌رو هستند. توقع زيادي نيست كه جوانان تحصيلكرده و خوشفكر استان بوشهر و به ويژه همسايگان عظيم و تأسيسات نفت و گاز و با توجه به برنامه ششم توسعه كه بندهاي خوبي درخصوص اشتغال مصوب شده براي رفع معضل اشتغال و بيكاري تلاش بكنند. \\r\\nسفر رياست محترم جمهور به استان بوشهر در حوزه انتخابيه در اواخر سال گذشته دستاوردهاي بسيار خوب و مناسبي داشت و اميدوار هستم كه شاه‌بيت اين دستاورد كه دستور رئيس محترم براي تعيين تكليف و رفع معضل آلايندگي عسلويه در مناطق پيرامون بود اميدوارم هرچه زودتر مصوبات رئيس‌جمهور براي اجرايي شدن به استان بوشهر ابلاغ گردد. \\r\\nتأمين آب شرب بهداشتي و سالم براي مردم يكي از دغدغه‌هاي مهم و اساسي در جنوب استان بوشهر است. با وجود اينكه گام‌‌هايي براي رفع اين معضل و بهبود شرايط طي ساليان گذشته برداشته شده، همچنان مشكل اصلي مردم حوزه جنوب استان بوشهر آب شرب است. اجراي آب‌شيرين‌كن‌ها براي تأمين آب شرب مردم در چهار شهرستان جنوبي استان به كندي در حال اجرا است. انتظار داريم وزارت نيرو با تأمين نقدينگي پروژه‌هاي آبي چون آب‌شيرين‌كن سيراف و عسلويه توجه ويژه‌تري داشته باشد. \\r\\nيكي از اقدامات مثبت و اثرگذار وزارت نفت در جنوب استان اختصاص بسته ويژه حمايتي (600) ميليارد توماني براي توسعه زيرساخت‌هاي آموزشي، راهداري، ورزشي و عمراني بود كه بخشي از اين بسته در طي دو سال گذشته ابلاغ شده و بخش‌هاي \\r\\nديگر همچنان نيازمند همراهي بيشتر در تأمين نقدينگي از سوي وزارت نفت و تلاش بيشتر مديران استاني لازم دارد.\\r\\nتسهيل شرايط معيشت مردم از دريا يكي ديگر از مطالبات مردم در جنوب استان بوشهر است. با دستور ويژه رئيس‌جمهور محترم اميدوارم عمليات اجرايي ساخت اسكله كنگان هرچه زودتر آغاز بشود و همچنين توسعه اسكله عسلويه و لايروبي اسكله نخل تقي در دستور كار قرار بگيرد. \\r\\nكشاورزي يكي از شاخص‌هاي مهم توسعه در جوامع است و شغل كشاورزي از ديرباز يكي از راه‌هاي معيشت مردم در اين خطه بوده كه امروز با ورود صنعت، معضلات زيست‌محيطي و كم‌آبي دچار بحران شده است. انتظار است وزارت جهادكشاورزي و ساير دستگاه‌هاي تصميم‌ساز در اين بخش توجه ويژه‌تري داشته باشند و در تأمين امنيت شغلي كشاورزان از طريق تأمين آب، امهال تسهيلات، جبران خسارات و خريد تضميني محصولات و همچنين برقي كردن چاه‌هاي كشاورزي و فرصت صادرات محصولات كشاورزي تصميمات مناسبي اتخاذ فرمايند. \\r\\nعزيزان! و اما در مورد قطب انرژي كشور؛ حكايت «آواي دهل‌ شنيدن از دور خوش است». كاركنان و كارمندان به لحاظ درآمد، سلامت وضعيت بغرنجي در جنوب دارند. قطب انرژي تبديل به جولانگاه مديران بازنشسته و پروازي در جنوب استان شده كه واقعاً جا دارد اينجا اقدامات را جدي بگيرند و همچنين نبود خط ريلي، جاده‌هاي مناسب، ترافيك و پرترافيك بيش از حد جاده عسلويه به شيراز ما هر روز شاهد از بين رفتن عزيزان و هموطنان‌مان در اين مسير هستيم. پايين بودن حقوق و دستمزد كاركنان و آلودگي و زندگي در كمپ‌هاي بسيار نامطلوب زندگي برزخي را براي پرسنل زحمتكش در اين نقطه از كشور رقم زده است. \\r\\nگران‌ بودن پروازهايي كه در جنوب وجود دارد علي‌رغم خالي بودن، ولي هيچ‌كدام از پرسنل زحمتكش نمي‌توانند از آن پروازها استفاده كنند. مديران پروازي كه عموماً يكشنبه مي‌آيند و چهارشنبه مي‌روند هيچ دغدغه‌اي از پرسنل زحمتكش را درك نمي‌كنند. آقاي وزير نفت! چرا به هيچ‌كدام از بخشنامه‌هاي شما در جنوب استان توجه و اجرايي نمي‌شود؟ \\r\\nو اما تيم پارس‌جنوبي جم به عنوان دل‌مشغولي مردمان جنوب كشور با مشكلات مالي دست و پنجه نرم مي‌كند. حضور اين تيم ليگ برتري در دل صنايع نفت و گاز (نايب‌رئيس ـ خيلي ممنون، 41 ثانيه از وقت شما گذشته، بقيه را براي بعد بگذاريد) يكي از دلخوشي‌هاي بزرگ جنوب كشور است و اميدوار هستم كه مردمان به خصوص وزارت نفت، وزارت ورزش و همه دولتمردان براي رفع مشكل مالي اين تيم دست به دست هم بدهند كه اين تيم در ليگ برتر باقي بماند، ممنون و سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از سركار خانم الماسي تشكر مي‌كنم. از جناب آقاي ابوالفضل حسن‌بيكي نماينده محترم دامغان دعوت مي‌كنم، بفرماييد.\"], [\"ابوالفضل حسن بیگی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و درود به منجي عالم بشريت و نايب برحقش حضرت آيت‌الله العظمي الامام خامنه‌اي و سلام و درود به روح بلند مطهر و‌ ملكوتي امام راحل، امام‌ شهدا و شهداي راه انقلاب اسلامي و به ويژه شهداي گرانقدر و گمنام شهرستان دامغان.\\r\\nاولاً انتصاب سرلشكر پاسدار سردار سلامي را به فرماندهي كل قوا تبريك عرض مي‌كنم و خدا را شاكر و سپاسگزاريم كه همواره مقام معظم رهبري بهترين‌ها را براي اداي خدمت انتخاب مي‌كنند. از زحمات و تلاش‌هاي سردار سرلشكر محمدعلي جعفري كه (40) سال در راه انقلاب اسلامي و در سنگرهاي گوناگون خدمت كردند و به اين مرد بزرگ هم تبريك عرض مي‌كنم كه مجدداً با انتصاب مقام معظم رهبري در سنگر ديگر مشغول خدمت هستند. \\r\\nاقدام مضحك، موذيانه و خائنانه آمريكا در توهين و تهمت به سپاه پاسداران انقلاب اسلامي را محكوم مي‌كنم. همه مي‌دانند كه سپاه پاسداران نور چشم ملت ايران، قوت قلب مستضعفين جهان و الگو براي مقاومت همه آزاديخواهان جهان است. سپاه نيروي توانمندي است كه همواره خار در چشم آمريكا و خنجر در حلقوم استكبار جهاني و به ويژه اسرائيل غاصب است. سپاه حامي مستضعفين است و همواره سرباز اسلام ناب محمدي است. \\r\\nنكته تلخي را امروز در خدمت دوستان عرض مي‌كنم و آن اينكه آغاز پيروزي انقلاب با توجه به شرايطي كه بود دو ارگان بزرگ در جمهوري اسلامي تأسيس شد؛ سپاه پاسداران انقلاب اسلامي و جهاد سازندگي. امام با ژرف‌نگري كه داشت جهت پر كردن همه خلأها اين دو ارگان بزرگ را تأسيس كرد و فرمود: «سپاه و جهاد دو بال انقلابند» و شهيد بهشتي نيز فرمود: «سپاه و جهاد دو بازوي انقلاب هستند». \\r\\nاما شاهد آن بوديم كه نفوذي‌ها و عناصري‌ كه از خارج ايران را مي‌خواستند اداره كنند با همه ترفندها و حيله‌هاي گوناگون تلاش كردند. من خود در مجلس سوم حضور داشتم، كميته‌اي براي ادغام نهادهاي انقلاب در ديگر ارگان‌ها مطرح بود و شخص مقام معظم رهبري كه در كسوت رياست جمهوري كشور بود قاطعانه اعلام كرد كه سپاه بايد بماند، زيرا سپاه اميد مستضعفين جهان است. \\r\\nاما امروز ما شاهديم و مي‌بينيم در اين سيل عظيمي كه چندين استان را فرا گرفت سپاه پاسداران هم نقش حفاظت از حريم جمهوري اسلامي و هم نقش سازندگي را به نحو احسن اعمال و عمل كرد و شاهد همه خوش‌بيني‌ها از ناحيه ملت آسيب‌ديده و تشكر و سپاس مردم سيل‌زده هستيم. \\r\\nمن در اينجا اين نكته را مي‌خواهم عرض بكنم كه امروز نيز مجدداً نفوذي‌ها و عناصر ملحد و وابسته با كمال تأسف سعي مي‌كنند در سطح كشور حرف‌هايي بزنند و نكاتي را بگويند گاهي از در دلسوزي هرچند آنها گرگ‌هايي هستند كه در لباس ميش درآمدند و در اين زمينه تلاش مي‌كنند مسير را انحراف بدهند. ما در اينجا خلأ‌هايي را داريم، همه مي‌دانند جهاد سازندگي براي ساختن اين كشور بالغ بر (6500) دستگاه سنگين داشت. آب و خاك وزارت كشاورزي بالغ بر (3000) دستگاه، توسعه \\r\\nراه‌هاي وزارت راه و شهرسازي بالغ بر (3500) دستگاه، يعني با يك ترفند موذيانه و خبيثانه تحت عنوان اجراي اصل (44) قانون اساسي و واگذاري مسئوليت‌ها به مردم به يك مشت دزد و عناصري اينها را واگذار كردند كه امروز اين دستگاه‌ها و امكانات در اختيار ملت عزيز ايران نيست. \\r\\nشهرستان من هفت روستا سيل‌زده شد و ديديم در اختيار دولت فقط يك دستگاه و آن هم فقط تكافوي رسيدن به يك روستا را مي‌رساند. امروز شاهديد مجدداً باز آوايي در اين كشور و كساني كه دايه دلسوزتر از مادر هستند براي اين كشور سخنان، مطالب و مسائلي بيان مي‌كنند به اينكه بتوانند در چنين شرايطي مجدداً ايران را خلع سلاح كنند. \\r\\nبرادران و خواهران! ما همه مي‌دانيم امروز اجراي اصل (44) قانون اساسي با معضلات و مشكلاتي مواجه شد. همه مي‌دانيم كه اجراي اصل (44) قانون اساسي باعث شده كه ثروت (82) ميليون جمعيت ايران در اختيار عده محدودي قرار گرفته. همه آمارها و ارقام را ديديم كه سال 96 بالغ بر (32) ميليارد دلار صادرات غيرنفتي و نفتي از اين كشور تحت عنوان بخش خصوصي رفت و به خزانه برنگشت. \\r\\nدر سال 1397 شاهديم بالغ بر (34) ميليارد دلار پول به خزانه برنگشته و اگر اين اعتبارات به خزانه برمي‌گشت چه كسي مي‌توانست بگويد كه دلار بيش از (1000) تومان بود؟ امروز باز موذيانه حركت كردند، در هر زمينه‌اي هر اقدامي كه مي‌خواهد انجام شود متأسفانه عده‌اي به ميدان مي‌آيند، فضاي مجازي كه قسمتي در اختيار بيگانه و خارجي‌ها هست سال‌هاي گذشته به گونه‌اي تبليغ كردند كه سران سه قوه و مجموعه سه قوا را خام كردند، نگذاشتند سدسازي‌ها انجام شود و همين عامل باعث خرابي‌هاي بزرگ شد و خوزستان ما امروز با مشكلات و معضلاتي مواجه است. \\r\\nبرادران و خواهران عزيز! امروز هم در فضاي مجازي و همه جا تبليغ مي‌كنند براي اينكه اكوسيستم به‌هم مي‌ريزد و بخشي از كارهاي نظام متوقف بماند آنها كساني نيستند جز آنهايي كه براي اينكه بتوانند به كشورهاي غربي پناهنده بشوند خوش‌رقصي مي‌كنند و اقداماتي را در اين كشور انجام مي‌دهند كه در قبال آن بتوانند در آنجا امكاناتي را در اختيار خودشان بگيرند. \\r\\nمن در اينجا با توجه به وقت كوتاهي كه دارم مي‌خواهم سه تذكر را يكي به دولت محترم به اينكه فرهنگيان مستضعف‌ترين مردم اين جامعه هستند و فرهنگيان كساني هستند كه انسان‌ساز هستند. اينها امروز معوقات و مشكلاتي دارند و با معضلاتي مواجه هستند، برادران و خواهران! همه بايد كمك كنيم مشكل فرهنگيان و استخدام فرهنگيان را مرتفع كنيم. \\r\\nنكته دوم، با كمال تأسف علي‌رغم مصوبه مجلس، نيروهاي مسلح از افزايش حقوق سال 1398 برخوردار نشدند. چرا بعضي‌ها لجبازي مي‌كنند در مقابل مصوبات مجلس و قانون مي‌ايستند و اقداماتي را انجام نمي‌دهند. اگر بگوييم امروز وضع مالي ما درست نيست قطعاً اشتباه مي‌كنيم. امروز بهترين شرايط را در فروش نفت داريم، امروز بهترين درآمدها را از پتروشيمي، گاز و بنزين داريم، دست دولت خالي نيست، اما مي‌خواهند لجبازي كنند و هر نماينده‌اي كه انتقاد بكند باز هم ما شاهد هستيم كه در \\r\\nپروژه‌هاي اجرايي او سنگ‌اندازي مي‌كنند. به وزير محترم راه و شهرسازي تذكر مي‌دهم جاده دامغان به گلوگاه (نايب‌رئيس ـ وقت شما تمام شده) (142) كيلومتر است، شش كيلومتر از آسفالت آن مانده، (15) سال در اختيار پيمانكاري كه همواره شاهديم كه آن پيمانكار اعلام مي‌كند كه من اين كار را انجام نمي‌دهم. \\r\\nبرادران و خواهران! در پايان مي‌خواهم عرض كنم آمريكا ضعيف و ذليل است، آمريكا در شرايطي قرار دارد كه نمي‌تواند (نايب‌رئيس ـ بقيه را به رسانه‌ها بدهيد، متشكرم) ما را تحريم كند، اگر دو ماه نفت ايران در اختيار دنيا قرار نگيرد دنياي غرب بايد نفت بشكه‌اي (200) دلار را خريداري كند. امروز اقتصاد بين‌المللي نمي‌تواند اين خلأها را جبران كند.\"], [\"مسعود پزشکیان\", \"\", \"آقاي بيكي خيلي ممنون، نفر بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي حسن‌بيكي نماينده محترم دامغان سپاسگزاريم. از جناب آقاي ولي داداشي نماينده محترم آستارا دعوت مي‌كنيم.\"], [\"ولی داداشی\", \"\", \"سلام عليكم\\r\\nبسم الله الرحمن الرحيم و به نستعين و هو خير ناصر و معين\\r\\nبا عرض ادب و احترام خدمت همه همكاران و ملت شريف ايران خصوصاً مردم بافرهنگ حوزه انتخابيه‌ام شهرستان آستارا. تروريست خوانده شدن سپاه پاسداران از طرف آمريكا نشان از عصبانيت و عجز ارتش آن كشور و نشان از تأثيرگذاري مثبت سپاه پاسداران در حوادث منطقه خاورميانه مي‌باشد. ملت شريف ايران اين اقدام نابخردانه آمريكا را محكوم كردند. جا دارد از مردم شريف كشور به خاطر حمايت‌هاي همه‌جانبه از سپاه پاسداران و نيروهاي مسلح تقدير و تشكر نمايم. از مردم شريف شهرستان آستارا به دليل حمايت‌هاي معنوي خود از فرزندشان در طول اين دوره مجلس نهايت تشكر را دارم. \\r\\nبنده نيز بنا بر عهدي كه با مردم بسته‌ام پيگير مطالبات مردم بوده‌ام. بعد از پيگيري‌هاي متعدد شهر آستارا در رديف شهرهاي پرتنش فاضلابي قرار گرفت و تاكنون از رديف‌هاي مختلف اعتباراتي بالغ بر (73) ميليارد تومان به پروژه فاضلاب اختصاص داده شده است. درخواست اينجانب تسريع در روند اجراي پروژه فاضلاب است. يكي ديگر از مشكلات جدي مردم در داخل شهر و روستاها كمبود آب شرب است. با پيگيري‌هاي زيادي كه انجام داده‌ايم موفق به كلنگ‌زني و احداث سد لاستيكي بر روي رودخانه ملاهادي شده‌ايم. اين سد پيشرفت (20) درصدي داشته است. از وزارت نيرو و رياست محترم سازمان منابع آب كشور مي‌خواهم جهت تسريع در روند اجراي پروژه سد لاستيكي اقدامات لازم را انجام دهند. \\r\\nاز مديران بنياد علوي به خاطر احداث بيمارستان در شهر لوندويل تشكر مي‌كنم و تأخير در شروع اين پروژه به دليل مشكلات فني بوده است كه الحمدلله رفع گرديد و به زودي ساخت و احداث آن آغاز خواهد شد. به زودي مركز تصويربرداري پزشكي شامل سي‌.تي.اسكن و ساير تجهيزات در بيمارستان شهيد بهشتي مستقر خواهد شد. جا دارد از رياست دانشگاه علوم‌پزشكي \\r\\nگيلان جناب آقاي دكتر يوسف‌زاده به خاطر پيگيري‌هاي مستمر تشكر نمايم. \\r\\nتعريض جاده آستارا تا تونل از ديگر پروژه‌هاي ملي است كه اعتباري بالغ بر (1000) ميليارد تومان نياز داشت، ولي همين پروژه با ارائه طرحي از طرف اينجانب در فاز اول از سه‌راهي عنبران تا بهارستان با كمتر از (20) ميليارد تومان انجام خواهد شد. \\r\\nهمچنين تعريض جاده كمربندي آستارا با بودجه‌اي بالغ بر (4) ميليارد تومان در حال انجام است و به زودي به اتمام خواهد رسيد. در سال 98، (18) روستا در بخش مركزي و لوندويل در برنامه اصلاح جاده و آسفالت قرار دارد. اميدوارم به همت مسئولين مربوطه به زودي اين مهم انجام پذيرد. احداث زمين چمن مصنوعي با اعتبار قريب به (2) ميليارد تومان در حال انجام است. از وزارت ورزش و جوانان مي‌خواهم براي تسريع در پروژه اقدامات لازم را انجام دهند. پروژه استخر سرپوشيده با اعتباري بالغ بر (3) ميليارد تومان در حال اتمام است، به زودي براي استفاده عموم در اختيار مردم قرار خواهد گرفت. \\r\\nبا پيگيري‌هاي اينجانب گاز به مناطق مختلف صعب‌العبور ونبين و حيران وصل شد و مردم آن مناطق از نعمت گاز بهره‌مند شدند و احداث خط انتقال گاز به سه روستاي گيلده، سيج و دگيرمانكشي به زودي آغاز خواهد شد. شركت ملي گاز ايران تعويض خط انتقال گاز در منطقه شيلات‌محله لوندويل را در اولويت قرار دهد. لايروبي رودخانه مرزي آستاراچاي با پيگيري‌هاي اينجانب و تصميم كميته رودخانه‌هاي مرزي وزارت نيرو و با تمام سختي‌‌ها در پروسه بين‌‌المللي آن در سه فاز در حال انجام است و جا دارد از مرزباني شهرستان و فرمانده غيور آن تشكر لازم را داشته باشم. \\r\\nپروژه‌هاي گردشگري مثل ساخت راه براي آبشار لاتون، مرتفع‌ترين آبشار كشور در بخش لوندويل كه از جاذبه‌هاي توريستي كشور مي‌باشد در حال اتمام است. ساماندهي راه روستاهاي زيباي ميه‌كومي سلي، گونش از ديگر پروژه‌هاي عمراني بود كه در جذب گردشگري منطقه كمك شاياني خواهد كرد. \\r\\nساماندهي صيد و صيادي در درياي خزر از خواسته‌هاي جدي صيادان عزيز در جهت حفظ ماهيان خاوياري درخواست معقول و منطقي مي‌باشد. نياز است سازمان شيلات مساعدت لازم را انجام دهد. با پيگيري‌هاي انجام‌‌شده به زودي سهميه سوخت (200) ليتري به رانندگان تريلي‌ حامل بار به خارج از كشور انجام خواهد شد. \\r\\nجناب آقاي دكتر ظريف! شما در صحن علني مجلس به مردم شريف آستارا قول داديد پيگير گذر مرزي باشيد، اما هيچ‌گاه اين موضوع را در سطح ملاقات وزارتي با مقامات جمهوري آذربايجان مطرح نكرديد. جا دارد از سفير جمهوري اسلامي ايران در كشور آذربايجان جناب آقاي دكتر جهانگيرزاده كه از ظرفيت‌هاي بزرگ ديپلماسي كشور هستند به جهت پيگيري گذر مرزي و مشكلات راه‌آهن تقدير و تشكر نمايم. \\r\\nپروژه راه‌آهن آستارا ـ آستارا با (60) ميليون دلار سرمايه‌گذاري خارجي در حال اتمام است. قطعاً بعد از اتمام قريب به (1000) نفر در آن محل به صورت مستقيم مشغول به كار خواهند شد. از وزير محترم راه مي‌خواهم هرچه سريع‌تر مشكل اعتباري \\r\\nايستگاه راه‌آهن آستارا ـ آستارا را حل كند. در‌ آخر توصيه مي‌كنم جناب آقاي رئيس‌جمهور،‌ دولتمردان عزيز! وضعيت اقتصادي مردم مناسب نيست، نياز است كه تلاش‌تان را مضاعف كنيد. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"از مراعات وقت خيلي ممنونم. ناطق بعد را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي داداشي به خاطر رعايت وقت متشكريم. از جناب آقاي دكتر محمد فيضي نماينده محترم اردبيل، نمين، نير و سرعين دعوت مي‌كنيم، براي مدت پنج دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"محمد فیضی زنگیر\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام خدمت ملت شريف ايران به ويژه مردم شريف حوزه انتخابيه اردبيل، نمين، نير و سرعين و تبريك نيمه شعبان. شهادت دو تن از پرسنل خدوم بنياد مسكن در مسير كمك به سيل‌زدگان استان لرستان مرحومان حبوبي و صادق‌زاده را به ملت شريف ايران و خانواده داغدارشان تسليت عرض مي‌كنم. \\r\\nاولين بحث امروزم در مورد پديده كودك‌همسري و آسيبي به نام ازدواج كودكان است. در كنار وضعيت وخيم اقتصادي با انواع بحران‌ها و معضلات اجتماعي روبه‌رو هستيم و در اين حين در كشور ما به كودكان اجازه ازدواج داده مي‌شود. (17) درصد ازدواج كشور را افراد زير (18) سال به خود اختصاص مي‌‌دهند. (43) هزار نفر ازدواج ثبت‌شده (10) الي (15) ساله داريم. اين ازدواج‌ها اگر در طول زمان كاهش نيابد با افت شاخص‌هاي توسعه انساني مواجه مي‌شويم و اين نشانه فقر در آموزش همگاني و تنزل در رفاه عمومي خواهد بود. طرحي كه مجلس شروع كرد در كميسيون قضائي رد شد، جامعه به اين موضوع حساس است، مطالبه دارد، خواهان پاسخگويي است. ما نمايندگان مردم علاوه بر وظيفه پاسداري از حقوق انساني كودكان مسئول سنخيت قوانين با روح زمانه نيز مي‌باشيم. به كودكي كه اجازه گرفتن گواهينامه رانندگي، افتتاح حساب بانكي و معامله نمي‌دهيم و معامله‌اش را به دليل صغر سن نافذ نمي‌دانيم، اجازه رأي دادن نمي‌دهيم چگونه اجازه ازدواج مي‌دهيم؟ استدعا دارم كميسيون محترم قضائي با عنايت به خطرات و هزينه‌هاي گزاف پديده كودك‌همسري بر آينده كودكان اين سرزمين به بازگشت مجدد طرح به صحن مجلس عنايت داشته باشد. \\r\\nو اما بحث دوم در مورد اصل (15) قانون اساسي مي‌باشد. نبايد در كشور جوي به وجود آيد كه به مطالبه‌گران حقوق اساسي القاب و پسوند و پيشوندهاي ضد انقلابي داد. مردم آذربايجان، ايراني بودن و ميهن‌پرستي خودشان را با دادن خون خود در طول تاريخ انقلاب و دفاع مقدس در كشور به اثبات رسانده‌اند و به ايراني بودن خود افتخار مي‌كنند و با هر گونه هوي و هوس اختلاف و تجزيه‌طلبي و شكاف در كشور مبارزه مي‌كنند. \\r\\nبه نظر من انقلابي بودن يعني اجراي تمامي اصول قانون اساسي، نه اجراي گلچيني از آن. مردم شهيد‌پرور آذربايجان حق \\r\\nاساسي خود يعني تدريس زبان تركي در مدارس را مي‌خواهند و خائن كسي است كه آزاد بودن مردمي در قانون اساسي را با آگاهي كامل و عمداً با محدوديت مواجه سازد. مرگ بر تفرقه‌افكنان، مرگ بر تجزيه‌طلبان و مرگ بر هركسي كه چشم خائنانه بر وحدت كشور دارد، ولي تأمين حقوق اساسي مردم بر عهده رئيس‌جمهور است. آقاي رئيس‌جمهور! حق مسلم و اصل (15) قانون اساسي را در كشور عملياتي بكنيد. \\r\\nو اما بحث سوم، اقدام غيرعقلايي و شرارت‌آميز كاخ سفيد مبني بر تروريسم خواندن سپاه در مجلس شوراي اسلامي و در بين ملت شريف ايران محكوم مي‌شود. سپاه جزئي از اصول قانون اساسي است و اين حركت آمريكا تعرض به حقوق حقه ملت ايران است. سپاه و داشته‌هاي انقلاب براي همه ملت ايران است و به جناح و جريان خاصي تعلق ندارد. اينكه نيروي رسمي كشوري كه در قانون اساسي آن كشور هم مصرح شده است بدون توجه به عواقب آن تروريسم اعلام مي‌شود نشان از سبك‌سري، كينه‌توزي و مخالفت با ماهيت آن نظام دارد و با اين حركت مبتدي وحدت تمامي اركان نظام جمهوري اسلامي ايران و ملت بيش از پيش رقم زده شده، ولي عده‌اي در كشور اين كار آمريكا را مقدمه‌اي بر رد لايحه CFT و پالرمو در مجمع تشخيص مصلحت نظام مي‌دانند و با تاكتيك‌هاي مختلف و اهداف مشخص در جامعه سخن‌پراكني مي‌كنند. مبارزه با تأمين مالي تروريست و جرايم سازمان‌يافته بين‌المللي يعني بازي شفاف در عرصه بين‌المللي. \\r\\nاز مجمع تشخيص مصلحت نظام انتظار مي‌رود اين دو لايحه را تعيين تكليف نمايد و با تصويب اين دو لايحه نشان خواهيم داد كه دنيا فقط آمريكا نيست و بدون هيچ هراسي قاعده بازي در عرصه بين‌المللي را بلد هستيم.\\r\\nامروز زمان پهن كردن سنگرها در مرزهاي كشور جاي خود را به سنگرسازي در صحنه‌هاي بين‌المللي داده است. اميدوارم با حضور در مجامع بين‌المللي دولت آمريكا را مجبور به ترك حضور نماييم، نه اينكه فرصت دستيابي به‌حق ملت ايران را به مناقصه سلطه جهاني بسپاريم. مجلس دين و وظيفه خود را در تأمين منافع ملي ادا نموده و اينك نوبت مجمع محترم تشخيص مصلحت نظام است. \\r\\nدر قانون بودجه سال 1398 به شوراهاي حل اختلاف اجازه داده شده است كه نسبت به پرداخت حق بيمه معوق سهم كارفرمايي سال 87 تا 91 كاركنان شوراي حل اختلاف به تأمين‌اجتماعي اقدام كند و اعتبار مورد نظر بايد توسط سازمان برنامه و بودجه پيش‌بيني شده و تأمين‌اجتماعي مكلف است پس از وصول حق بيمه نسبت به احتساب سنوات خدمتي قانوني و قابل قبول كاركنان اقدام كند. آيا غير از اين است كه يك‌سوم پرونده‌هاي قضائي آن هم به شيوه سازش و مصالحه در اين شوراها رسيدگي و فيصله مي‌يابد؟‌ متأسفانه در پرداخت‌هاي حقوق ناچيز (نايب‌رئيس ـ متشكرم) آنان نيز به درستي عمل نمي‌شود. در بند «ك» تبصره (12) قانون بودجه مصرح شده كه كليه پرداخت‌هاي مشابه حقوق و دستمزد همانند حق‌التدريس معلمين و اساتيد عزيز حق نظارت و پاداش شوراهاي حل اختلاف بايد به صورت ماهانه پرداخت شود. از رياست محترم قوه قضائيه، وزير \\r\\nمحترم دادگستري و سازمان برنامه و بودجه انتظار مي‌رود يك‌بار براي هميشه اين مشكل را حل كنند، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي نادر قاضي‌پور نماينده محترم اروميه دعوت مي‌كنم براي مدت پنج دقيقه در خدمتشان باشيم، بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و صلوات به روح شهدا، امام شهدا، رهبر فرزانه و مقتدر نظام و كليه ايرانيان عزيز به خصوص كارگران زحمتكش و معلمين متعهد. انتخاب سردار سلامي را به فرماندهي محترم كل سپاه تبريك مي‌گويم. اعلام مي‌كنم اگر سپاه را تروريست مي‌خوانند كل مردم ايران سپاهي هستند. \\r\\nابتدا از كليه آحاد مختلف مردم، مسئولين و به خصوص نيروهاي مقتدر مسلح، هلال‌احمر و كميته امداد، بنياد مسكن و ارگان‌هاي مختلف نظام كه در امر كمك‌رساني به سيل‌زدگان شبانه‌روز فعاليت مي‌‌كنند تشكر مي‌كنم. روز (11) ارديبهشت‌ماه روز كارگر را به كليه كارگران زن و مرد كه در معادن (300) متر زير زمين و بغل آتش (1800) درجه كوره ذوب و كارگران زن و مرد كه در سه شيفت شبانه‌روز در كارگاه‌هاي نامناسب بدون گرفتن حداقل دستمزد كارگري كار مي‌كنند تبريك مي‌گويم. \\r\\nاز دولت مي‌خواهم به عنوان فراكسيون كارگري جلوي قراردادهاي ننگين موقت كارگر را بگيرند، از كارگران قبل از شروع به كار برگ سفيد، چك، سفته و نوشته‌اي كه كارگر به تمامي حقوق و حقوقش رسيده أخذ مي‌كنند تا خون كارگران را در شيشه كنند. دولت با كارفرماهاي متخلف برخورد جدي كند. \\r\\n(12) ارديبهشت ماه روز شهادت شهيد مطهري را روز معلم ناميدند. متأسفانه امروز (13) نوع مدرسه و ده‌ها نوع معلم داريم. آيا سزاوار است وزارت آموزش و پرورش مطالبات معلمان عزيز به خصوص حق‌التدريسي‌ها را پرداخت نكند؟ مگر پيغمبر عظيم‌الشأن اسلام نفرموده قبل از خشك شدن عرق كارگران دستمزد آنها پرداخت شود؟ امام راحل‌مان فرموده معلمي شغل انبياء است، چرا دولت قداست معلمين را حفظ نمي‌كند؟ \\r\\nاما موضوع درياچه اروميه، الحمدلله خداوند فراتر از انتظار و پيش‌بيني‌ها برف و باران نازل كرد. به اين ترتيب نعمتش را بر ما تمام كرد. ملت بزرگ ايران اسلامي! درياچه اروميه از سي.سي.يو و آي.سي.يو به تخت بيمارستان رفت، حداقل آب مورد نياز درياچه اروميه (14) ميليارد متر مكعب است. فعلاً نزديك به (4) ميليارد متر مكعب آب دارد. در سال‌هاي 1374 و 1375 و 1376 نزديك به (32) ميليارد متر مكعب آب داشت. پس عملكرد ستاد مرگ آذربايجان همان ستاد احيا بسيار كوچك و ناچيز بود كه نشان مي‌دهد دولت بايد چشم از درياچه اروميه برندارد و تمام اقدامات بايد با قدرت ادامه يابد. خداوند نعمت را تمام كرد، شما چكار كرديد؟ فقط و فقط هزينه تراشيديد، براي ما و درياچه آب نشد، ولي براي بعضي‌ها نان شد، دلار گرفتند \\r\\nو به مسافرت‌هاي خارجي حتي به آمريكا رفتند. \\r\\nدولت! چرا صادرات سيب درختي آذربايجان غريب را چند ماه است ممنوع كرديد؟‌ بيش از (100) هزار تن سيب كشاورزان در سردخانه اروميه باقي مانده است. چرا به داد كشاورزان آذربايجان نمي‌رسيد؟ به كشاورزان ظلم مي‌شود. دولت! چرا با انتشار روزنامه سرتاسري تركي در كشور وزارت فرهنگ و ارشاد اسلامي مخالفت كرد؟ چرا تلويزيون سرتاسري تركي زبان براي (40) ميليون ترك ايران اسلامي ايجاد نشد؟ \\r\\nآقاي دكتر اسلامي! معاونين ترك‌زبان را حذف مي‌كنيد، بايد ترك‌زبانان را جايگزين كنيد، جمعيت كثيري از كشور ايران اسلامي را ترك‌ها تشكيل دادند، به سهم خودمان در مديريت كشور به ما سهم مديريت بدهيد. چرا تدريس زبان تركي در مدارس و دانشگاه‌هاي مناطق ترك‌نشين عملياتي نمي‌شود؟ \\r\\nوزير محترم ورزش و جوانان! همانند دو تيم دولتي پرسپوليس و استقلال كه خواهان بسياري دارند به تيم پرطرفدار تراكتور آذربايجان هم توجه خاص داشته باشيد تا ظلم نشود.\\r\\nهمكاران! كشور چين (80) هزار سد دارد، (20) هزار تا در برنامه احداث دارد، اگر سدها نبود از خوزستان خبر و آثاري نبود. چرا سد نازلو و باراندوز را ستاد مرگ آذربايجان تعطيل كرديد؟‌ به وزير محترم نيرو! چرا اجازه نمي‌دهيد اين دو سد با بالاي (32) درصد پيشرفت فيزيكي كار خود را ادامه بدهند؟ \\r\\nسيلاب‌هاي اخير نشان داد و ثابت كرد سدها مورد نياز است. اين تصميم‌گيري افراد كاخ‌نشين شيشه‌‌اي پايتخت غلط و بي‌خود است. پس وزير محترم! سدها را كامل و احداث كنيد تا در سيلاب‌هايي كه هم‌اكنون در همين لحظه در شهرستان اروميه سيلاب جاري است جلوگيري كنيد. \\r\\nاي بزرگان و تصميم‌سازان! بدانيد استان پهناور آذربايجان غريب با چهار كشور همسايه و دروازه خوشبختي و سعادت ايران است. اختيار مديران و استانداري از جمله استاندار، دستگاه‌هاي اجرايي، مديران بانك‌ها، مبلغ تسهيلات بانك‌ها و محصولات گمركي را افزايش دهد تا با چشم خود رونق اقتصاد را در سال رونق توليد ببينيد. ياشاسين آذربايجان. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"از مراعات وقت خيلي ممنونم. \\r\\nنتيجه آراء انتخاب عضو شوراي عالي ترويج و توسعه فرهنگ ايثار و شهادت: آراء أخذ شده (124) رأي، سركار خانم زهرا ساعي با (94) رأي و جناب آقاي عباس گودرزي با (79) رأي به عنوان عضو شوراي عالي ترويج و توسعه فرهنگ ايثار و شهادت انتخاب شدند.\"]]}, \"order9\": {\"title\": \"9\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"بسم الله الرحمن الرحيم \\r\\nتذكر كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقايان: منوچهر جمالي‌سوسفي (رودبار) و غلامعلي جعفرزاده‌ايمن‌آبادي (رشت) به وزير امور اقتصادي و دارايي درخصوص آسيب‌هاي جدي وارده به واحدهاي توليدي، صنعتي و تعطيلي واحدها و گرفتار شدن مديران و مالكين آنها در اثر عملكرد ناصحيح سيستم بانكي و ايجاد مشكلات فراوان از جمله بيكاري، تورم به جاي حل مشكل، عملكرد بسيار ضعيف و ناتواني در مديريت اداره امور مالياتي استان گيلان كه از چشم وزير محترم ديده مي‌شود مردم در مراجعه دچار سرگرداني و سردرگمي هستند. اقدام عاجل ضروري است تا اين اداره مهم درست اداره شود. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير صنعت، معدن و تجارت درخصوص اينكه آقاي وزير! بي‌تفاوتي و عدم اراده جدي شما در رفع مشكلات مردم بيشتر از گراني و تورم لجام‌گسيخته مردم را اذيت مي‌كند. صرفاً تماشاگر نباشيد. \\r\\nـ خانم‌ها: خديجه ربيعي‌فرادنبه (بروجن) و ناهيد تاج‌الدين (اصفهان) و آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به وزير آموزش و پرورش درخصوص تسريع در پرداخت مطالبات فرهنگيان عزيز.\\r\\nـ خانم ناهيد تاج‌الدين (اصفهان) به وزراي امور اقتصادي و دارايي و صنعت، معدن و تجارت درخصوص جلوگيري از واگذاري شركت سرمايه‌گذاري صنايع شيميايي ايران.\\r\\nـ آقايان: حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) و اكبر رنجبرزاده (اسدآباد) به وزير امور اقتصادي و دارايي درخصوص اينكه ظاهراً فراموش كرده‌ايد كه وزير اقتصاد و متولي مستقيم امور اقتصادي كشور هستيد. در اين مدت چه اقدامي درخصوص كنترل نقدينگي، كاهش تورم و در يك كلام سر و سامان دادن به وضعيت اقتصادي كشور و عمل به وعده‌هاي زمان اخذ رأي از مجلس كرده‌ايد؟\\r\\nـ آقايان: حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار)، علي‌اصغر يوسف‌نژاد (ساري و مياندورود) و اكبر رنجبرزاده (اسدآباد) به وزير تعاون، كار و رفاه اجتماعي درخصوص پوشش بيمه زنان خانه‌دار و قاليباف در جهت حمايت از زنان به عنوان ركن خانواده و توسعه صنايع دستي و جامعه زنان يك ضرورت است. \\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه جناب آقاي جهرمي! در نشست اخير اجلاس جهاني سران درباره جامعه اطلاعاتي از انجام تلاش‌هاي موفقيت‌آميز وزارت ارتباطات براي اجراي سند (2030) در \\r\\nايران خبر داده‌ايد. چرا اين وزارتخانه خلاف نظر رهبري و دولت مبني بر دستور توقف اجراي سند (2030) عمل مي‌كند؟\\r\\nهمچنين با توجه به افزايش اختلالات آنتن‌دهي در تلفن‌هاي همراه در سطح شهر مشهد و استان و هشدارهاي دادستاني استان به مديران اپراتورها در جهت رفع اين اختلال‌‌ها و وجود زائرين ميليوني در طول سال در اين شهر مقدس چرا وزارت ارتباطات اقدام جدي در حل اين مشكل زائرين و مجاورين نمي‌كند؟\\r\\nبه وزير صنعت، معدن و تجارت درخصوص اينكه چرا علي‌رغم وجود توليدكننده‌هاي معتبر در زمينه توليد جعبه‌فرمان و پمپ فرمان هيدروليك پرايد و تيبا در ايران و مخصوصاً در خراسان‌رضوي و أخذ دستور وزير درخصوص اقدام اين موضوع هنوز واردات از كشور چين انجام مي‌شود. اين در حالي است كه قيمت خريد اين اقلام از طريق واردات بسيار بالاتر از قيمت توليدكننده‌هاي داخلي مي‌باشد و اين امر لطمات بسيار سنگيني به صنعت قطعه‌سازي كشور و مخصوصاً صنايع موجود در مشهد و خراسان‌‌رضوي در پي دارد. \\r\\nـ آقاي جواد كاظم‌نسب (اهواز، باوي، حميديه و كارون) به وزير نيرو درخصوص استرداد وجوه واريزي و چك‌هاي دريافتي بابت حقآبه كشت پاييزه به كشاورزان. \\r\\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا قوانين مصوب در مورد قراردادهاي كارگزاران مخابرات عملي نمي‌شود و آنها را علي‌رغم وجود قانون نگران و از حق و حقوق خود محروم ساخته است؟\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه خواهشمند است دستور فرماييد با توجه به گراني‌هاي اخير افزايش حقوق سال 98 در مورد كارگران، كاركنان و بازنشستگان سريعاً عملي شود. \\r\\nبه وزير ورزش و امور جوانان درخصوص اينكه اجازه ندهيد حق و حقوق تيم قهرمان تراكتورسازي كه مورد علاقه ميليون‌ها آذربايجاني و ايراني است با داوري، شرط‌بندي و يا احياناً تباني ضايع و باعث نگراني و عكس‌العمل طرفداران شود. \\r\\nـ آقاي محمد قمي (پاكدشت) به رئيس‌جمهور محترم درخصوص جلوگيري از تبعيض‌هاي ناروا و رعايت عدالت در كشور.\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص رسيدگي به وضعيت و بهبود ورزشگاه كارگران پاكدشت و بخش آن.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص جلوگيري از تعطيلي واحدهاي صنعتي و افزايش بيكاري.\\r\\nبه وزير آموزش و پرورش درخصوص تعيين تكليف معلمين قراردادي و شركتي و پرداخت معوقات معلمين عزيز.\\r\\nبه وزير كشور درخصوص رسيدگي به خط مرزي پاكدشت ـ ري ـ ايوانكي و گرمسار.\\r\\nـ آقاي محمد وحدتي‌هلان (بستان‌آباد) به وزير ورزش و جوانان درخصوص علت عدم رسيدگي فوري و خارج از نوبت به شبهات به وجود آمده در بازيهاي اخير تيم هميشه قهرمان تراكتورسازي.\\r\\nـ آقاي سيدكاظم دلخوش‌اباتري (صومعه‌سرا) به وزير راه و شهرسازي درخصوص اينكه متأسفانه مدتي است به دليل بعضي \\r\\nمشكلات و بي‌توجهي مشاور و عدم پيگيري مجدانه شركت توسعه زيرساخت، كار پروژه‌هاي ملي، بهسازي و راه فومن ـ صومعه‌سرا ـ پونل پيشرفتي ندارد.\\r\\nـ آقاي قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير راه و شهرسازي درخصوص علت كندي اجراي پروژه روشنايي كمربندي نوشهر ـ چالوس چيست؟ \\r\\nچه كسي پاسخگوي جانباختگان حوادث اين محور به جهت تاريكي مطلق مي‌باشد؟ \\r\\nهمچنين علت عدم توجه به جاده پرترافيك مرزن‌آباد ـ كلاردشت چيست؟ آيا مي‌دانيد از حداقل‌ها هم برخوردار نيست؟\\r\\nـ آقاي عليرضا رحيمي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير نيرو درخصوص علت قرار دادن تعهدات تحميلي در فرآيند جذب كارشناسان در دانشگاه فني و حرفه‌اي برخلاف قوانين جاري و حقوق شهروندي و ضرورت اصلاح اين رويه نادرست.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به رئيس‌جمهور محترم درخصوص اينكه چرا به وضعيت استخدامي نيروهاي شاغل در دستگاه‌هاي اجرايي و شركت‌هاي وابسته رسيدگي نمي‌شود؟\\r\\nـ آقاي سلام اميني (ايلام، ايوان، چرداول، مهران، ملكشاهي و شيروان) به رئيس‌جمهور محترم درخصوص عدم عدالت در سركشي از مناطق سيل‌زده كشور كه متأسفانه بازديد از نقاط اصلي آسيب‌ديده از سيل همانند چم‌شير و چم‌رويته شهرستان سيروان فراموش شده است.\\r\\nـ آقايان: سلام اميني (ايلام، ايوان، چرداول، مهران، ملكشاهي و شيروان) و اكبر رنجبرزاده (اسدآباد) به رئيس‌جمهور محترم درخصوص پايين بودن نرخ خريد تضميني گندم و تعلل مسئولين در جمع‌آوري محصولات كشاورزي، در حالي كه نرخ جهاني خريد گندم (2700) تومان به ازاي هر كيلوگرم است، در ايران (1700) تومان پيش‌بيني شده است كه ضرورت دارد به بالاي (2200) تومان افزايش يابد.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير نفت درخصوص اينكه چرا حوادث پيش‌آمده از اتصال برق، گاز به خانواده‌ها،‌ بهاي آن پرداخت نمي‌شود؟\\r\\nبه وزير كشور درخصوص اينكه چرا جهت انجام كارهاي غيرضروري از حساب دهياري‌ها برداشت مي‌شود؟ \\r\\nهمچنين چرا دستگاه‌هاي خدمات‌رسان در روستاها هزينه‌هاي غيرقانوني از مردم دريافت مي‌كنند؟\\r\\nـ آقاي محمدرضا اميرحسنخاني (فردوس، سرايان،‌ طبس و بشرويه) به وزير راه و شهرسازي درخصوص دستور بازگشايي و بازسازي راه اصلي ديهوك ـ راور كه متأسفانه به علت سيل مسدود گرديده است.\\r\\nـ آقاي سلام اميني (ايلام، ايوان، چرداول، مهران، ملكشاهي و شيروان) به وزير كشور درخصوص اينكه بعد از زلزله سال 96 \\r\\nلرزش و سر و صداي شبانه در زير شهر سرابله شهرستان چرداول استان ايلام ادامه دارد كه ضرورت دارد مورد بررسي جدي قرار گيرد.\\r\\nـ آقاي محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به وزير ورزش و جوانان درخصوص ضرورت اهتمام وزارت ورزش و جوانان به جريان قانون و رعايت بي‌طرفي در ورزش فوتبال به ويژه در ارتباط با تيم تراكتورسازي.\\r\\nـ آقاي علي‌اكبر كريمي (اراك، كميجان و خنداب) به وزير راه و شهرسازي درخصوص لزوم جلوگيري از بكارگيري واگن‌هاي مسافري مستعمل و بي‌كيفيت در مسير سفرهاي ريلي مردم شريف اراك و استان مركزي به ويژه در مسير اراك به مشهد كه باعث نارضايتي گسترده شده است.\\r\\nـ آقاي قاسم ميرزائي‌نيكو (دماوند و فيروزكوه) به وزير راه و شهرسازي درخصوص عدم توجه بخش مربوطه به بازسازي سه‌راه مهرآباد ـ رودهن علي‌رغم دستور صريح جناب‌عالي.\\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير جهادكشاورزي درخصوص سيل اخير در شهرستان كرمان به ويژه بخش‌هاي گلباف و شهداد به قنوات آسيب‌هاي جبران‌ناپذيري وارد نموده است. لطفاً به فوريت براي جلوگيري از آسيب بيشتر به محصولات كشاورزي براي احياي قنوات اقدام گردد.\\r\\nبه وزير جهادكشاورزي درخصوص سيل‌هاي اخير در بخش‌هاي شهداد و گلباف در توابع شهرستان كرمان كه آسيب جدي به باغات و مزارع رسانده است. مي‌طلبد كه براي جبران خسارت اقدام فوري صورت پذيرد.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير ارتباطات و فناوري اطلاعات درخصوص دليل عدم اجراي نصب دكل‌هاي مخابراتي مريوان و سروآباد.\\r\\nـ آقاي قلي ‌اله‌‌قلي‌زاده (كليبر، خداآفرين و بخش هوراند) به وزير ورزش و جوانان درخصوص اينكه جهت جلوگيري از تضييع حقوق تيم پرطرفدار و قهرمان تراكتورسازي تبريز شخصاً رسيدگي فرماييد. بررسي و اعلام نتيجه ابهامات به وجود آمده حتمي و ضروري است.\\r\\nـ آقاي حسن لطفي (رزن) به وزير جهادكشاورزي درخصوص دليل بي‌توجهي به امور كشاورزان و دامداران شهرستان رزن.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه چرا سرعت ساخت بيمارستان فوق‌تخصصي تنكابن با وجود مشكلات شديد درماني در منطقه بسيار كند است؟\\r\\nبه وزير جهادكشاورزي درخصوص اينكه پنج سال از هدف‌گذاري جناب‌عالي براي توليد (200) هزار تن ماهي پرورشي در درياي مازندران گذشته است. واقعاً (20) تن توليد مي‌شود؟\\r\\nـ آقاي عليرضا رحيمي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير دادگستري درخصوص ضرورت اقدام قضائي نسبت \\r\\nبه سوءاستفاده از نام و تخريب اعتبار هلال‌احمر توسط برخي گروه‌ها و اشخاص و ايجاد شائبه عليه كشور در افكار عمومي.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"اکبر رنجبرزاده\", \"\", \"براي تذكرات شفاهي در خدمت عزيزان هستيم. جناب آقاي محمدمهدي زاهدي نماينده محترم كرمان و راور بفرماييد.\"], [\"محمدمهدی زاهدی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبه سردار سرلشكر سلامي به عنوان فرمانده سپاه پاسداران انقلاب اسلامي تبريك عرض مي‌كنم و تشكر مي‌كنم از خدمات صادقانه و استراتژيك برادر عزيز جناب سردار سرلشكر جعفري.\\r\\nتذكر به رياست محترم جمهوري و وزير محترم صنعت، معدن و تجارت؛ اين روزها هر جا كه قدم مي‌گذارم مردم از گراني صحبت مي‌كنند. آقاي رئيس‌جمهور! حقيقتاً وضع معيشتي مردم در وضعيت نابهنجاري قرار گرفته است. مي‌طلبد كه اقدام مطلوبي براي جبران اين گراني‌ها به عمل آيد و به خصوص براي طيف حقوق‌بگير و بازنشسته بسته‌هاي حمايتي مناسبي اختصاص يابد.\\r\\nدر چند روز گذشته كه از مناطق سيل‌زده در شهرستان‌هاي كرمان و راور بازديد داشتم، در شهرهاي شهداد و گلباف آسيب‌هاي جدي به راه‌هاي ارتباطي وارد شده، از جمله راه شهداد ـ انروهجرد ـ جهر ـ بشروييه و راه كليدي و ترانزيتي شهداد ـ نهبندان كه (30) كيلومتر از اين جاده تخريب گرديده و عبور و مرور قطع شده است. مي‌طلبد كه وزارت محترم راه و شهرسازي هرچه سريعتر نسبت به مرمت و بازسازي اين جاده‌ها اقدام نمايد.\\r\\nهمچنين در شهرستان راور حدود (20) كيلومتر از جاده ترانزيتي، زيارتي راور ـ ديهوك آسيب ديده و جاده مسدود گرديده است. اين جاده محور اصلي اتصال جنوب به شمال به ويژه به خراسان‌رضوي و كشورهاي همسايه در شمال‌شرق كشور است. مي‌طلبد كه وزارت راه و شهرسازي با اولويت خاص نسبت به بازسازي اين (20) كيلومتر اقدام نمايد.\\r\\nتذكر به شركت ملي مس جهت تصميمات نپخته‌اي كه در باشگاه ورزشي ـ فرهنگي مس براي حذف حمايت از برخي تيم‌هاي ورزشي كه در سطح ملي و حتي جهاني داراي جايگاه هستند، درخواست دارم كه به فوريت در تصميم متخذه تجديدنظر به عمل آيد.\\r\\nعلي‌رغم تذكرات فراوان و مكاتبات متعدد با وزارت نيرو درخصوص اتمام سد قدروني كه (95)‌ درصد پيشرفت فيزيكي داشته، اقدام مؤثري انجام نشده است. ضمن اينكه براي كانال انتقال آب از اين سد به شهرستان راور هيچ اقدامي صورت نگرفته است.\\r\\nهمچنين يادآوري كنم در سيل اخير در شهرستانهاي كرمان و راور به خصوص در روستاهاي جهر ـ پشوئيه ـ كشيد ـ علي‌آباد و دهستان تكاب از بخش‌هاي گلباف و شهداد آسيب‌هاي جدي به منازل مسكوني، مزارع، باغات و قنوات گرديده است. مي‌طلبد كه بنياد محترم مسكن نسبت به مرمت يا بازسازي منازل مسكوني آسيب‌ديده اقدام نموده و وزارت محترم جهادكشاورزي نسبت به كمك براي جبران خسارات وارده‌ و به خصوص احياي قنوات اقدام لازم را به عمل آورد. متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي محمد حسيني نماينده محترم تفرش، آشتيان و فراهان كه نوبت‌شان از جلسه قبل مانده بوده، بفرماييد.\"], [\"محمد حسینی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nضمن تبريك اعياد شعبانيه به همه همكاران، ابتدا وظيفه دارم به سردار سلامي به عنوان رئيس محترم سپاه پاسداران تبريك بگويم و همچنين از زحمات جناب سردار جعفري تقدير و تشكر كنم.\\r\\nاولين تذكر من به دولت در رابطه با پرداخت خسارت‌هاي سيل است. با توجه به احكام و قوانين بالادستي دولت اقدامات عاجلي را در اين زمينه به عمل بياورد. \\r\\nتذكر دوم من به جناب آقاي جهرمي وزير محترم ارتباطات درخصوص تعيين تكليف كارگزاران دفاتر مخابرات روستايي است و همچنين رفع مشكل آنتن‌دهي و ارتباطي در شهرستانهاي تفرش، آشتيان و فراهان.\\r\\nتذكر بعدي به وزير محترم جهادكشاورزي بابت عدم اختصاص اعتبار لازم جهت لايروبي قنوات، آبياري تحت فشار و آبخيزداري در حوزه انتخابيه است كه از مهندس حجتي تقاضا داريم يك نگاه ويژه‌اي را به اين شهرستان‌ها داشته باشند.\\r\\nتذكر بعدي به جناب آقاي روحاني رياست محترم جمهوري و همچنين جناب آقاي دكتر نوبخت رياست محترم سازمان برنامه مبني بر عملياتي كردن قوانين بودجه سال 98 به خصوص بحث وام‌هاي زير (100) ميليون تومان كه واقعاً مي‌تواند در اين شرايط مشكلات عديده‌اي را از بدهكاران بانكي كم كند، اين را تقاضاي عاجل داريم كه سريعتر عملياتي كند.\\r\\nتذكر بعدي به وزير محترم نيرو جناب آقاي دكتر اردكانيان بابت تسريع در بحث آبرساني‌هاي حوزه انتخابيه به خصوص آبرساني تفرش از چشمه هفتيان و همچنين فراهان از دشت تبرته است.\\r\\nتذكر بعدي به وزير محترم راه و شهرسازي درخصوص تسريع در پروژه‌هاي راهسازي بين‌شهري، آسفالت جاده‌هاي روستايي در حوزه انتخابيه و همچنين تكميل ساختمان فرهنگي علامه سيدجلال ميري‌آشتياني است.\\r\\nتذكر بعدي به جناب آقاي مونسان رياست محترم سازمان ميراث فرهنگي درخصوص اجراي طرحهاي يادمان پروفسور حسابي و طرحهاي گردشگري و بازسازي اماكن تاريخي و گردشگري در سطح سه شهرستان است. خيلي ممنون و متشكر.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر، جناب آقاي بيت‌اله عبدالهي نماينده محترم اهر و هريس بفرماييد.\"], [\"بیت اله عبدالهی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nتذكر بنده به وزير محترم جهادكشاورزي جناب آقاي مهندس حجتي است. آقاي حجتي! زارعين، باغداران و دامداران اهر و \\r\\nهريس انصافاً‌ براي دريافت حداقل وام گرفتار شده‌اند. مستحضر هستيد در دنيا به كشاورزان يارانه مي‌دهند. حضرت‌عالي ترتيبي اتخاذ فرماييد تا اين قشر عظيم كه توليدكننده هستند، حداقل با تسهيلات كم‌بهره بيشتر از اين گرفتار كاهش توليد نشوند و از روستاها فرار نكنند. ان‌شا‌ءالله دعوت بنده را هم لبيك بگوييد و به اهر و هريس سفر كنيد.\\r\\nتذكر دوم بنده به وزير محترم بهداشت، درمان و آموزش پزشكي است. جناب آقاي دكتر نمكي!‌ آقاي دكتر قاضي‌زاده‌هاشمي نزديك به دو سال است قول داده، چندين بار دستور داده MRI بيمارستان اهر تأمين شود كه متأسفانه تا اين تاريخ عملي نشده است. ان‌شا‌ءالله مردم اهر بيش از اين منتظر MRI نباشند. \\r\\nهمچنين بيمارستان جديد‌التأسيس هريس به خاطر دستگاه‌هاي كوچكي مانند اكو و ماموگرافي واقعاً خاصيت بيمارستاني خودش را از دست داده است. ان‌شا‌ءالله كه بتوانيد اينها را تأمين كنيد و همچنين من از زحمات رئيس دانشگاه علوم‌پزشكي آذربايجان‌شرقي تبريز هم تشكر مي‌كنم.\\r\\nآقاي وزير آموزش و پرورش، جناب آقاي بطحايي! مردم عزيز اهر به دليل موقعيت جغرافيايي، جمعيت، نيروي انساني متخصص و فضاي آموزشي حق دارند دانشگاه فرهنگيان را سريعاً راه‌اندازي شده ببينند. بنابراين اين حق را از اهري‌ها نگيريد و دستور دهيد اين دانشگاه ان‌شا‌ءالله سريعاً در اهر راه‌اندازي شود.\\r\\nسيلاب‌هاي اخير نشان داد درخواست‌هاي ما براي تكميل و احداث سد ايثار اهر و همچنين سد كجرود اهر و سد آرباتان اهر و هريس كاملاً منطقي و حق مردم است. ان‌شا‌ءالله وزارت نيرو، ما كه چندين بار درخواست كرديم و تا امروز عملي نكرده، به خاطر اين سيلاب‌ها و مشكلي كه در كشور به وجود آمده، كاري نكند كه شهرستان‌هاي اهر و هريس در استان آذربايجان‌شرقي دچار مشكل سيل و گرفتاري‌هايي كه مردم ساير استان‌ها دارند را داشته باشند و از اين وضعيت عبرت بگيريم.\\r\\nاز جناب آقاي رحماني وزير محترم صنعت، معدن و تجارت خواهش دارم، با اينكه چندين بار گفته‌ام مشكلات (نايب‌رئيس ـ وقت شما خيلي وقت است تمام شده)‌ اهر و هريس را حل و فصل كنند. مردم انتظار دارند كارهاي مقدماتي كه صورت گرفته، سريعاً تكميل شود و فرزندان بيكار آنها در اين بخش اشتغال يابند.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي عبدالهي تشكر مي‌كنم. نفر بعدي جناب آقاي شكور پورحسين‌شقلان نماينده محترم پارس‌آباد و بيله‌سوار هستند، بفرماييد.\"], [\"شکور پورحسین شقلان\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب خدمت همكاران محترم و ملت شريف ايران. ابتدا به ساكن انتصاب سردار سرلشكر سلامي به فرماندهي كل سپاه پاسداران انقلاب اسلامي را تبريك عرض مي‌كنم.\\r\\nتذكر به وزير جهادكشاورزي درخصوص قيمت تضميني خريد محصولات كشاورزي به خصوص كشاورزان دشت مغان، شهرستانهاي بيله‌سوار و پارس‌آباد و اصلان‌دوز و بيمه محصولات كشاورزي.\\r\\nتذكر دوم من به وزير محترم كشور است. با توجه به اينكه در مراجع قانوني، قوه قضائيه، ثبت اسناد و نقشه‌هاي فني قديم و جديد حقوق مالكانه عشاير مسلم و محرز شده است، از وزير محترم كشور مي‌خواهم درخصوص تعيين و تفكيك و تثبيت و صدور سند مالكيت عشاير مغان و رفع اختلافات و تداخلات مردم با دولت در منطقه مغان اقدام عاجل به عمل آورند و در تدوين نظام بهره‌برداي پاياب، حقوق بهره‌برداران قانوني و عرفي كاملاً لحاظ شود.\\r\\nتذكر به وزير محترم راه و شهرسازي درخصوص جاده‌هاي مواصلاتي مغان علي‌رغم مطالبات‌ به‌حق مردم و حضور وزير سابق، اقدام مؤثري انجام نشده است.\\r\\nتذكر به وزير محترم نيرو درخصوص رعايت حقآبه مغان از رودخانه ارس براساس اسناد و مدارك قانوني متقن و موجود. آقاي وزير! بازنگري انجام‌شده كافي براي اتمام كل پروژه پاياب نيست.\\r\\nتذكر به رياست محترم جمهور و وزير محترم اقتصاد درخصوص واگذاري شركت كشت و صنعت مغان كه حسب گزارش نهادهاي نظارتي از جمله ديوان محاسبات و سازمان بازرسي كل كشور، موجب تضرر به بيت‌المال گرديده است. نسبت به لغو و ابطال آن اقدام نمايند.\\r\\nتذكر به وزير محترم ورزش و جوانان درخصوص محروميت شديد جوانان ورزشكار بيله‌سوار، پارس‌آباد و اصلان‌دوز. ممنون و متشكر.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر از جناب آقاي پورحسين‌شقلان. جناب آقاي مصري نماينده محترم كرمانشاه بفرماييد.\"], [\"عبدالرضا مصری\", \"\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر! عزيزاني كه در مناطق عملياتي، جنگي، امنيتي هشت سال در دفاع مقدس حضور داشتند و خدمت كردند، ما در قانون برنامه ششم تصويب كرديم يك فوق‌العاده‌اي به خاطر خدمت در اين مناطق به اينها تعلق بگيرد. متأسفانه سازمان مديريت به جاي اينكه كساني كه هشت سال آنجا خدمت كردند، حالا بر فرض اينكه پارسال بازنشسته شدند، يك ريال به حقوق آنها اضافه نكرده، فقط به حقوق شاغلان فعلي. ما از اين جهت خيلي تشكر مي‌كنيم، اما انصافاً كسي كه هشت سال، ده سال در منطقه جنگي خدمت كرده بود، حالا كه يك امتيازي هست انصاف نيست كه ما اين عزيزان را محروم كنيم. \\r\\nلذا من خواهش مي‌كنم همانطور كه در ماده (68)‌ قانون مديريت خدمات كشوري به صراحت گفته اين فوق‌العاده براي كارمندان و بازنشستگان در زمان جنگ در مناطق عملياتي است، ان‌شا‌ءالله سازمان مديريت اين را لحاظ كنند.\\r\\nموضوع دوم رزمندگان معسر است. ما در حقوق امسال تصويب كرديم، كه (400) هزار تومان به حقوق اضافه مي‌شود. باز هم \\r\\nرزمندگان معسري كه واقعاً مورد ظلم قرار مي‌گيرند، (600) هزار تومان حقوق اينها است. نه پارسال اضافه كردند، امسال هم در حقوق فروردين‌ماه يك ريال به اينها ندادند. يك نفر با چند سر عائله با اين گراني‌ها با (400)، (500) هزار تومان چطور زندگي‌اش را بگذراند؟ هفت، هشت سال در جبهه‌هاي نبرد بوده است.\\r\\nموضوع آخر؛ آقاي دكتر! ما ارز (4200)‌ توماني براي مايحتاج مردم گذاشتيم، الان گوشت دولتي وارداتي كيلو (90) هزار تومان در فروشگاه‌ها دارد به مردم داده مي‌شود. داخلي (85) هزار تومان، گوشت وارداتي (90) هزار تومان. با ارز (4200)‌ تومان تا دو روز پيش (40) هزار تومان بود، الان دولت قيمت را روي (90) هزار تومان برده است. شما را به خدا يك فكري براي معيشت مردم كنيد.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر، جناب آقاي رضا كريمي بفرماييد.\"], [\"رضا کریمی\", \"\", \"به نام خداوند\\r\\nتذكر اول بنده به مديران محترم تنظيم بازار است. عزيزان! با تصميمات لحظه‌اي و به نابهنگام در ممنوعيت و آزادسازي صادرات و واردات كالاهاي اساسي و مايحتاج عمومي نه تنها مشكل مصرف‌كننده‌ها را حل نمي‌كنيد، بلكه با اين تصميمات غيركارشناسي به توليدكنندگان و صادركنندگان هم صدمه و خسارت مي‌زنيد و بازار جهاني را نيز از دست محصولات و تجار ايراني مي‌گيريد. \\r\\nتذكر دوم بنده به وزير محترم جوان است. وزارتخانه ارتباطات و فناوري اطلاعات و شركت مخابرات با چه منطق اداري كارگزاران دفاتر مخابرات روستايي و شهري را تحت فشار قرار داده و دچار بلاتكليفي نموده است؟ اين عزيزان را دريابيد كه بعد از (20) سال خدمت شبانه‌روزي و صادقانه و سپري شدن عمر جواني و از دست رفتن فرصت‌هاي اشتغال، با تهديد و ارعاب امنيت شغلي اين زحمتكشان را به هم مي‌زنيد. اقدامات اخير مجموعه جناب‌عالي در ارتباط با استمرار همكاري اين عزيزان از هيچ منطق اداري و مالي تبعيت نمي‌كند. خواهشاً مشكل را حل بفرماييد، مشكل‌زا نباشيد. اين مملكت كم مشكل ندارد.\\r\\nجناب آقاي دكتر شريعتمداري! پروژه احداث مركز درماني شهرستان نمين قريب به يك سال است با اعتباري در حدود (20) ميليارد تومان توسط مرحوم نوربخش كلنگ‌زني شده است. متأسفانه هنوز هم عملياتي نشده است و همچنين دستورات لازم و اقدامات مقتضي براي خريد مركز درماني شماره (2) اردبيل واقع در مسير جاده خلخال و سبلان را صادر فرماييد.\\r\\nتذكر بعدي بنده به وزير محترم بهداشت و درمان است. جناب آقاي دكتر نمكي! دستور فرماييد تذكرات قبلي بنده درخصوص مطالبات بهورزان عزيز مورد رسيدگي قرار گرفته و ضمن اقدام مقتضي درخصوص مشكلات اين عزيزان، نتيجه را به دفاتر اردبيل اعلام دارند. والسلام عليكم و رحمه الله\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي كريمي ممنونيم. جناب آقاي صباغيان بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. جناب آقاي پزشكيان! چندين بار شفاهاً و حتي كتباً تقاضاي جلسه غيرعلني براي معيشت اقتصادي مردم داشتيم كه نتيجه‌اي نداشت. من يك نكته‌اي را عرض كنم، من دو، سه روز قبل يك بازديدي از يكي از بازارهاي تهران داشتم. آقاي پزشكيان، دوستان نماينده! من خواهش مي‌كنم اين را دقت كنيد. اجناس كه گران بود هيچ، نظارت روي آن نبود هيچ، باور كنيد خانمي آنجا كار مي‌كرد، مي‌گفت من بايد (9) ساعت كار كنم، به جاي (9) ساعت بعضي‌ وقت‌ها مجبورم (12) ساعت كار كنم، هيچ اضافه‌كاري هم به ما نمي‌دهند. بيمه نيستم. دوستان دقت كنيد! امروز در اين فشار اقتصادي بيمه نيستم، قرارداد با من امضا نشده، اگر هر روز من بيايم ماهي (1) ميليون و (350)‌ هزار تومان پول به من مي‌دهند. چهار تا بچه دارم، شوهرم هم مطلقه است، در خانه (45) متري زندگي مي‌كنم. اين يك نفرشان بود و بندگان خدا جرأت نمي‌كردند، مي‌گفتند دوربين روي ماست، اگر بفهمند ما حرفي زديم اخراج‌مان مي‌كنند. من اسم بازار را نمي‌برم، به خاطر اينكه فردا بنده خدا را اخراج مي‌كنند.\\r\\nدوستان نماينده! ما داريم چكار مي‌كنيم؟ والله مردم مشكلات اقتصادي دارد له‌شان مي‌كند. آقاي پزشكيان! ما مي‌خواهيم جلسه غيرعلني بگذاريم كه حرف‌ها را شفاف بزنيم. بعضي‌ موارد را نمي‌شود به خاطر بعضي از بازتاب‌هايش حرف بزنيم، ولي جلسه غيرعلني گذاشته نمي‌شود. واقعاً مردم مشكل دارند. هر جا ما مي‌رويم دارند بد مي‌گويند، فحش مي‌دهند. (رنجبرزاده ـ تشكر) آقاي رنجبرزاده! من دو دقيقه‌ام تمام نشده، اجازه بدهيد. \\r\\nآقاي پزشكيان، آقاي لاريجاني، دوستان نماينده! مردم ناراضي هستند، مشكل دارند. ما خودمان كه چندميليون پول مي‌گيريم مشكل داريم، آدمي كه بيكار است ديگر هيچ. طرف بايد برود در اين جامعه اقتصادي و مشكلات، يك زن (12) ساعت خانه و بچه و زندگي را رها كند سر كار برود، در (30)‌ روز (1) ميليون و (350) هزار تومان، بدون بيمه، بدون قرارداد. (نايب‌رئيس ـ خيلي ممنون) آقاي وزارت كار! شما داريد چكار مي‌كنيد؟ بالله و والله خداوند از ما نمي‌گذرد. آقاي پزشكيان! به من اجازه بدهيد، (نايب‌رئيس ـ نه، دو دقيقه‌ات تمام شد، متشكرم) من تشكر مي‌كنم، اجازه بدهيد من حرفم را بزنم. (نايب‌رئيس ـ شما دو دقيقه بيشتر وقت نداريد)‌ هنوز دو دقيقه نشده است.\"], [\"مسعود پزشکیان\", \"\", \"ببينيد آقاي صباغيان! با پيشنهاد حضرت‌عالي جلسه غيرعلني گذاشته شد. شما اينجا آمديد صحبت كرديد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"آقاي پزشكيان! جلسه براي بودجه بود. نماينده‌ها شاهدند، چه زماني براي مشكلات اقتصادي جلسه گذاشتيد؟\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم، وقت شما تمام شده است. آنچه كه شما فرموديد ما اينجا جلسه غيرعلني گذاشتيم،‌ اين بحث‌هايي هم كه از پشت تريبون مي‌فرماييد، ما كميسيون داريم، ما گروه‌هاي مختلف داريم، طرح بياوريد. همه داريم اعلام مي‌كنيم كه مشكل داريم، راه‌حل بدهيد. همه داريم مي‌گوييم وضع خراب است،‌ پيشنهاد بدهيد. جلسه غيرعلني و حرف بزنيم كه مشكل را حل نمي‌كند. نفر بعدي صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"سركار خانم محمودي بفرماييد.\"], [\"سمیه محمودی\", \"\", \"بسم الله الرحمن الرحيم \\r\\n«و به نستعين و الهي اياك نعبد و اياك نستعين»\\r\\nپيشاپيش هفته معلم را خدمت همه فرهنگيان عزيز و گرامي تبريك عرض مي‌كنم. \\r\\nجناب آقاي دكتر پزشكيان! تذكر بنده به آقاي وزير آموزش و پرورش است. هفته معلم نزديك است و جناب آقاي وزير در برنامه‌هايي كه به مجلس ارائه داد از كرامت و معيشت معلم صحبت كرد، ولي هيچ اتفاق خاصي براي معلمان ما نيفتاده است. آيا كرامت معلم اين است كه بعد از اعتراض، معوقات خودش را در هفته معلم دريافت كند كه اين هم فقط قول پرداخت داده شده و هيچ اتفاق خاصي هم نيفتاده است. اعمال مدرك يكي از خواسته‌هاي به‌حق فرهنگيان است كه چرا از طرف جناب آقاي وزير پيگيري صورت نمي‌گيرد؟ آيا كسي كه كار آموزش انجام مي‌دهد نبايد به آموختن دانش برسد و او را بايد منع كنيم كه دانشگاه نرود و كاري انجام ندهد؟\\r\\nجناب آقاي بطحايي! خريد خدمات خيانت در حق معلم و دانش‌آموز است و استفاده از نيروي بازنشسته خيانت در حق جوانان است كه الان متأسفانه در كشور و به خصوص در استان اصفهان ركورددار استفاده از نيروهاي خريدخدمات و بازنشسته هستيم. يك‌چهارم نيروي خريد خدمات در استان اصفهان است. برنامه جناب آقاي وزير در اين قضيه چيست؟ همين بازنشستگاني كه دارند از آنها استفاده مي‌كنند همه نيروي كار تحصيلكرده در منزل دارند. ما در شهرستان شهرضا و دهاقان مخالف استفاده از خريد خدمات و بحث نيروي بازنشسته هستيم.\\r\\nجناب آقاي وزير! وضعيت حق‌التدريس و پيش‌دبستاني به كجا رسيد؟ نهضت در بلاتكليفي است.\\r\\n يك موضوع مهم ديگري كه الان جناب آقاي وزير بايد پاسخگو باشد وضعيت فعلي آموزش و پرورش استان اصفهان است. اگر الان آموزش و پرورش استان مسائل و مشكلاتي را دارد، مقصر اصلي با توجه به تشكيل جلسات متعددي كه با مجمع نمايندگان داشتند، خود شخص آقاي وزير است، ممنون.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي فرهاد تجري نماينده محترم قصرشيرين، سرپل‌ذهاب و گيلانغرب بفرماييد.\"], [\"فرهاد تجری\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبنده هم خدمت سردار سلامي افتخار فرماندهي سپاه هميشه قهرمان پاسداران انقلاب اسلامي و جلب اعتماد مقام معظم رهبري را تبريك عرض مي‌كنم و ان‌شا‌ءالله اميدواريم كه ايشان بتواند اين آزمون را هم خوب پس بدهد.\\r\\nتذكر اول بنده به رياست محترم جمهور درخصوص نزديك به (5000) خانوار در زلزله دوم سال گذشته (4/6) ريشتر در حوزه سرپل‌ذهاب، قصرشيرين و گيلانغرب است كه دچار آسيب شدند. هنوز اينها بلاتكليف هستند و بنياد مسكن براي اينها تعيين تكليف نكرده و ميزان خسارت هم هنوز به اينها پرداخت نشده است. \\r\\nتذكر بعدي بنده به وزير محترم كشور است، درخصوص بازگشايي مرز خسروي كه تقريباً بسترها و زمينه‌هاي لازم براي بازگشايي اين مرز فراهم است، رايزني‌هاي خوبي شده كه ضمن تشكر از زحمات انتظار داريم كه هر چه سريعتر ان‌شا‌ءالله اين مرز بازگشايي شود.\\r\\nبه وزارت نيرو تذكر درخصوص تسريع در تهيه امكانات و زيرساخت‌هاي لازم براي استفاده از طرح گرمسيري كه شنيدم متأسفانه هنوز امكانات زيرساخت فراهم نيست، دنبال اين هستند كه رئيس‌جمهور محترم را ببرند و اين طرح را بدون عملياتي شدن پروژه و بدون اينكه آب به مردم و زمين‌ها برسد، به عنوان يك افتتاحيه نمادين و شكلي داشته باشند. ان‌شا‌ءالله اميدواريم هرچه سريعتر اين اقدام انجام شود و افتتاحيه واقعي انجام شود.\\r\\nتذكر بعدي بنده به رياست محترم جمهور است؛ همان‌طور كه جناب آقاي مصري اشاره فرمودند بحث اعمال حق مناطق جنگي براي بازنشسته‌هاي اين مناطق كه يكي از ضروريات بود و اصلاً شأن نزول و فلسفه تصويب اين قانون همين بود كه متأسفانه اعمال نشده است. انتظار داريم كه در اين خصوص حتماً عنايت ويژه ايشان باشد. \\r\\nرسيدگي به بسيجيان معسر، اعم از هم بسيجيان و نيروهاي گمجن يكي از خواسته‌هاي مردم است كه ان‌شا‌ءالله اميدواريم رياست محترم جمهور درخصوص پرداخت حقوق اين عزيزان و حقوق كافي و مداوم اينها اقدام كند.\\r\\nتذكر بعدي بنده به وزارت ارتباطات درخصوص كاركنان دفاتر مخابراتي است كه متأسفانه حقوق اينها تأمين نشده و خيلي از اينها امروز جواب داده شده‌اند. ان‌شا‌ءالله اميدواريم كه هر چه سريعتر نسبت به تأمين حقوق قانوني اين عزيزان اقدام لازم شود.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"عزيزاني كه باقي مانده‌اند در يك دقيقه فرمايشات‌شان را بفرمايند. جناب آقاي محمدعلي پورمختار بفرماييد.\"], [\"محمدعلی پورمختار\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبا تبرك ميلاد حضرت امام زمان (سلام‌الله‌عليه) به ملت عزيز ايران، روز سربازان گمنام را به همه عزيزان‌مان در وزارت اطلاعات \\r\\nتبريك عرض مي‌كنم و از زحمات‌شان تشكر مي‌كنم. امروز دوم ارديبهشت سالروز تشكيل سپاه مقدس پاسداران است. ضمن عرض تبريك انتخاب شايسته سردار سلامي را تبريك مي‌گويم و همچنين از زحمات بي‌دريغ سردار جعفري تشكر مي‌كنم.\\r\\nآقاي دكتر پزشكيان! من دو تذكر به هيأت‌رئيسه دارم، يكي راجع به كنترل سفرهاي غيرضروري نمايندگان است كه واقعاً بي‌اثر است، ما هم تحقيق و تفحصي داديم، متأسفانه تاكنون اجرايي نشده و دوم بعضا‌ً‌ ورود و خروج بدون ثبت خود اعضاي هيأت‌رئيسه است كه ما بعضاً دنبال‌شان مي‌گرديم كه نيستند. اين ثبت و ضبط نمي‌شود. \\r\\nتذكر بعدي به وزير محترم راه و شهرسازي است. بلاتكليف ماندن بسياري از دستورات و پروژه‌هايي كه قبلاً معلوم و صادر شده، ان‌شا‌ءالله اجرايي شود. \\r\\nآخرين بحث هم مربوط به تشكر از استاندار محترم همدان و فرمانداران محترم شهرستان همدان است.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، سفرهاي خارجي نسبت به سال گذشته يك‌سوم شده است كه پيگيري مي‌كنيم.\"], [\"محمدعلی پورمختار\", \"\", \"آقاي دكتر! الان هم بي‌ضابطه است.\"], [\"مسعود پزشکیان\", \"\", \"آن را هم داريم پيگيري مي‌كنيم كه كمتر شود، متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nاعياد شعبانيه را تبريك عرض مي‌كنم، پيشاپيش هفته معلم را تبريك عرض مي‌كنم. اميدوارم وزير محترم معوقات اين عزيزان را پرداخت كند. فرمودند جناب آقاي رئيس‌جمهور فراموش كرده‌اند خسارات سال 95 سيل‌زدگان را پرداخت كنند. من چند تا تذكر بدهم براي اينكه يادشان بيايد ديگر فراموشي به فراموشي سپرده شود.\\r\\nآقاي رئيس‌جمهور!‌ فراموش نكنيد قول داديد آنچنان رونقي ايجاد كنيد كه مردم به يارانه نياز نداشته باشند. \\r\\nقول داديد عزت را به پاسپورت ايراني برگردانيد. \\r\\nقول داديد از جوانان استفاده كنيد. ببينيد دولت شما پيرتر شده يا جوان‌تر؟ \\r\\nقول داديد تورم را كنترل كنيد، ميزان آن را جيب مردم اعلام كرديد. ببينيد جيب مردم چه مي‌گويد؟\\r\\nآقاي رئيس‌جمهور! فراموش نكنيد قول داديد نقدينگي را كنترل كنيد. فرموديد منشأ تورم نقدينگي است كه از تزريق نقدينگي به مسكن مهر ناشي شد. آيا مي‌دانيد نقدينگي در دولت شما چهار برابر شده است و (400) هزار ميليارد شده (1) تريليون و (700) هزار ميليارد تومان؟ \\r\\nآقاي رئيس‌جمهور! قول داديد مسكن اجتماعي، اين را كجا ساختيد؟ به ما نشان بدهيد. فراموش نكنيد قول داديد فرهنگ و اقتصاد را به مردم واگذار كنيد. (رنجبرزاده ـ تشكر) قول داديد به قانون عمل شود، آيا مي‌دانيد قانون جرايم بانكي عمل نشد؟ آيا \\r\\nحقوق كارمندان را امسال طبق قانون افزايش داديد؟ (نايب‌رئيس ـ خيلي ممنون)‌ آقاي رئيس! آخرين جمله.\"], [\"مسعود پزشکیان\", \"\", \"شما هم قول داديد يك دقيقه صحبت كنيد، شما هم به قول خودتان عمل كنيد، متشكرم. نفر بعدي صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"سركار خانم ربيعي بفرماييد.\"], [\"خدیجه ربیعی فرادنبه\", \"\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام و خداقوت خدمت همكاران ارجمند و تبريك پيشاپيش به تمامي معلمان و فرهنگيان عزيزم به خاطر فرا رسيدن روز معلم. تذكر من به آقاي دكتر بطحايي وزير محترم آموزش و پرورش است كه اهتمام جدي در عملي شدن قول‌شان داشته باشند. بحث پرداخت مطالبات و معوقات فرهنگيان عزيز، اگر امروز در جامعه به فرهنگيان عزيز كه مهمترين و حساس‌ترين مسئوليت را عهده‌دار هستند نشود، ما چه انتظار داريم كه پيشرفت و توسعه و آينده‌اي بهتر را داشته باشيم. لذا انتظار داريم كه حداقل به خاطر اين بحثي كه ما در ارديبهشت‌ماه بحث روز معلم را داريم، حتماً بحث پرداخت مطالبات و معوقات فرهنگيان اجرايي شود و همين‌طور موضوع استخدام مربيان حق‌التدريس ان‌شا‌ءالله تسريع شود.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكر، نفر بعدي صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدراضي نوري بفرماييد.\"], [\"سیدراضی نوری\", \"\", \"بسم الله الرحمن الرحيم\\r\\nتذكر بنده به وزير محترم كشور جناب دكتر رحماني‌فضلي است. ضمن تشكر و تقدير از حضور پرشور مردم انقلابي و مؤمن در امدادرساني به سيل‌زدگان خوزستان و حضور نيروهاي انقلابي همچون سپاه پاسداران انقلاب اسلامي و هلال‌احمر در امدادرساني. \\r\\nآقاي دكتر رحماني‌فضلي! با تشكر از زحمات دولت بالاخص وزارت نفت در امدادرساني به سيل‌زدگان خوزستان بالاخص شوش دانيال، ولي به خاطر داشته باشيد اكنون كه سيلاب فروكش كرده و متأسفانه مردم خوزستان بالاخص شوش دانيال در اين سيلاب تمام موجودي زندگي خود را در اثر سيلاب از دست دادند، از جمله كشاورزي، منازل مسكوني، دامداري و كلاً بنيه اقتصادي خود، محبت كنيد پيگير انجام مصوبات دولت محترم و استقرار ستاد بازسازي و نوسازي در استانداري خوزستان باشيد و با كمك از نيروهاي اداري استانهاي ديگر به عنوان استانهاي معين، كار بازسازي را با شتاب و سرعتي مضاعف شروع كنيد و با توجه به گرمي طاقت‌فرساي خوزستان، اسكان موقت با كانكس صورت پذيرد و اسكان دائم با رعايت مقاوم سازي شروع شود. \\r\\nآقاي وزير! نبايد براي تأديه مبالغ همچون سيل‌بندي و تخليه آب نفوذي به روستاهاي سيل‌زده و هزينه ماشين‌آلات از حساب دهياري‌ها برداشت شود، بلكه با تأمين تنخواه‌گردان از مديريت بحران و در اختيار قرار دادن آن به فرمانداري‌ها، در اين خصوص با طلبكاران تسويه‌حساب شود.\"], [\"مسعود پزشکیان\", \"\", \"خيلي متشكر، نفر بعدي را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي كاظم‌زاده بفرماييد.\"], [\"شادمهر کاظم زاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nتذكر به وزارت محترم نيرو درخصوص مزارع گندم و كلزا در موسيان و دشت‌عباس و دهلران. امسال فقط يك بار از آب سد دويزج و ديگر منابع آب براي آبياري استفاده كردند. از طرفي بر اثر سيل اين مزارع خسارت جدي ديدند. منطق و عدالت حكم مي‌كند كه يا وزارت نيرو حقآبه امسال را براي اين كشاورزان ناديده بگيرد يا اينكه به اندازه همان يك بار حقآبه‌اي كه استفاده كردند از كشاورزان حقآبه دريافت شود.\\r\\nتذكر دوم به هيأت محترم دولت درخصوص تسريع در گشايش مرزهاي دهلران است، چون اين مرز نزديك‌ترين مرز به مركز كشور عراق است، هم در ايام اربعين حسيني و هم در موضوع خدمات و صدور كالا به كشور عراق مي‌تواند مثل مرز دهلران بالاي (1) ميليارد دلار و چندين ميليارد دلار به اندازه تمام كشورهاي اروپايي از اين مرز براي كشور عزيزمان صادرات داشته باشيم.\\r\\nتذكر به وزير محترم جهادكشاورزي درخصوص عدم پرداخت خسارت به سيل‌‌زدگان در حوزه انتخابيه دهلران، آبدانان، دره‌شهر و بدره است.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون و متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدمهدي مقدسي بفرماييد.\"], [\"سیدمهدی مقدسی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nضمن تبريك انتصاب شايسته سرلشكر سلامي به فرماندهي سپاه سرافراز انقلاب اسلامي، تذكر اول به دولت است كه مصوبات مجلس شوراي اسلامي را درخصوص افزايش حقوق كاركنان و بازنشستگان به ويژه فرهنگيان عزيز اجرا كند و شأن معلمين عزيز را رعايت كند.\\r\\nتذكر دوم به جناب آقاي اسلامي وزير محترم راه و شهرسازي، به قول‌هايي كه در سفر اسفندماه در شهرستانهاي اراك، خنداب و كميجان پيرامون جاده‌هاي كميجان، خنداب، بخش مركزي، قره‌كهريز، داودآباد و ساير پل سنجان داديد اين را عمل كنيد كه مردم انتظار دارند سرعتي در اين خصوص ببينند و آثار قول شما را شاهد باشند.\\r\\nموضوع آخر درخصوص بحث جوانان است كه ان‌شا‌ءالله هم وزير محترم جوانان و هم دولت اين را جدي بگيرد و به مصوبات برنامه ششم توجه كند.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر، جناب آقاي نوروزي بفرماييد.\"], [\"حسن نوروزی\", \"\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nتذكر من يك؛ به وزير راه و شهرسازي است، جناب آقاي دكتر اسلامي عزيز، در رابطه با عوارضي اول تهران. آقاي دكتر پزشكيان! ما دو تا عوارضي داريم، يكي عوارضي اول كه از وسط شهرهاي نسيم‌شهر و گلستان ما عبور مي‌كند و به مسافت (20) كيلومتر عوارضي دوم است. بانك ملت طي (25)‌ سال از مردم عوارض دريافت مي‌كرد و سال گذشته تمام شد. قرار شد كه عوارضي اول جمع‌آوري شود و مردم ديگر عوارضي پرداخت نكنند. امروز وزارت راه آمده تمام آن مسيرها را دوربين گذاشته، حتي در بيابان‌ها و من احساس مي‌كنم مردم را نگه داشته‌اند، مثل آن قائله‌هاي سال 74 رخ ندهد كه مردم بيايند خيابان‌ها را ببندند، آتش‌ بزنند. خواهش مي‌كنم به آقاي دكتر اسلامي بفرماييد اين نوع عوارض‌گيري بعد از (25) سال، عوارضي كه وسط شهر قرار دارد ظالمانه است و درست نيست، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي پزشكيان! من از\"], [\"مسعود پزشکیان\", \"\", \"چشم،‌ پيشنهادتان را بدهيد ما پيگيري مي‌كنيم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي عباسي بفرماييد.\"], [\"اسداله عباسی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و خداقوت دارم. آقاي دكتر پزشكيان ممنونم. اولاً تقدير و تشكر از تلاش‌هاي سردار سرلشكر پاسدار آقاي جعفري و تبريك به فرمانده دلاور، شجاع و باصلابت و توانمند سردار سرلشكر سلامي كه الحق والانصاف در اين برهه از زمان انتخاب و انتصاب هوشمندانه و شايسته‌اي از سوي مقام معظم رهبري بود كه لرزه بر اندام دشمنان و بدخواهان انقلاب اسلامي انداخت.\\r\\nمن تذكر دومي دارم كه درخصوص محصول استراتژيك چاي است. آقاي دكتر پزشكيان! مردم عزيز گيلان و غرب مازندران يكي از توليدكنندگان مهم چاي هستند. متأسفانه امسال نرخ خريد برگ سبز چاي درجه دو را (1800)‌ تومان قرار دادند. يعني شما حمل و نقل، مزد كارگر و همه اينها را حساب كنيد اگر بخواهيم انصافاً و واقعاً نظر كارشناسي چه كسي مي‌تواند بدهيم (1800) تومان پولي را كه امروز براي خريد يك كيلو برگ سبز چاي تعيين مي‌كنند، اين واقعاً قيمت ناعادلانه، غيركارشناسي و غيرمنصفانه‌اي است. از آقاي رئيس‌جمهور، وزراي محترم، آقاي دژپسند و آقاي حجتي مي‌خواهم كه هر چه سريعتر تجديدنظر كنند و قيمت برگ سبز چاي را افزايش بدهند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي گلمرادي بيشتر از دو دقيقه وقت دارند،‌ آقاي گودرزي مي‌خواهند در كمتر از يك دقيقه صحبت كنند.\"], [\"مسعود پزشکیان\", \"\", \"نه، ما وقت اينطور چيزها را نداريم، چون وقت هم تمام شده است، الان ديگر از آن زمان قانوني ما گذشته است. اگر دو دقيقه است جلسه را پايان بدهيم، در جلسه بعدي صحبت كنند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي گلمرادي بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي پزشكيان! من از جناب‌عالي تشكر مي‌كنم، در پاسخ به همكار عزيزمان فرموديد كه طرح بياورند، واقعاً بحث ما هم همين است، بحث درستي را فرموديد. ببينيد! الان مدت‌ها است مركز پژوهش‌ها اين بسته مناسب را براي عبور از مشكلات اقتصادي آورده، لازمه‌اش اين بوده كه ما دولت را دعوت كنيم و اين طرح‌ها را اجرايي كند. يعني براي اصلاح وضعيت اقتصادي برنامه است. خواهش ما از حضرت‌عالي اين است كه اين را دنبال بفرماييد، بالاخره يا اين برنامه‌ها برنامه‌هاي درست و خوبي است و قابليت اجرايي دارد يا ندارد و براي اجرا بيايد. اين نكته اول كه جناب‌عالي عنايت بفرماييد. اگر خواستيد من نامه‌اي را هم خدمت جناب‌عالي تقديم مي‌كنم و پيشنهادش را مي‌دهم.\\r\\nنكته بعدي اجراي ماده (12) قانون برنامه است. چيست؟ متناسب‌سازي حقوق بازنشستگان كارگر. يعني كشوري و لشكري بالاخره تصميمي در بودجه 98 گرفته شد ولي براي اين عزيزان تصميم گرفته نشده، (نايب‌رئيس ـ متشكرم)‌ علي‌رغم اينكه دو سال است قانون هست، هنوز اجرا نشده است. راهكار اين را هم پيگيري بفرماييد كه اجرا شود.\"], [\"مسعود پزشکیان\", \"\", \"چشم،‌ پيشنهادتان را بدهيد ما پيگيري مي‌كنيم.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي عباسي بفرماييد.\"], [\"اسداله عباسی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و خداقوت دارم. آقاي دكتر پزشكيان ممنونم. اولاً تقدير و تشكر از تلاش‌هاي سردار سرلشكر پاسدار آقاي جعفري و تبريك به فرمانده دلاور، شجاع و باصلابت و توانمند سردار سرلشكر سلامي كه الحق والانصاف در اين برهه از زمان انتخاب و انتصاب هوشمندانه و شايسته‌اي از سوي مقام معظم رهبري بود كه لرزه بر اندام دشمنان و بدخواهان انقلاب اسلامي انداخت.\\r\\nمن تذكر دومي دارم كه درخصوص محصول استراتژيك چاي است. آقاي دكتر پزشكيان! مردم عزيز گيلان و غرب مازندران يكي از توليدكنندگان مهم چاي هستند. متأسفانه امسال نرخ خريد برگ سبز چاي درجه دو را (1800)‌ تومان قرار دادند. يعني شما حمل و نقل، مزد كارگر و همه اينها را حساب كنيد اگر بخواهيم انصافاً و واقعاً نظر كارشناسي چه كسي مي‌تواند بدهيم (1800) تومان پولي را كه امروز براي خريد يك كيلو برگ سبز چاي تعيين مي‌كنند، اين واقعاً قيمت ناعادلانه، غيركارشناسي و غيرمنصفانه‌اي است. از آقاي رئيس‌جمهور، وزراي محترم، آقاي دژپسند و آقاي حجتي مي‌خواهم كه هر چه سريعتر تجديدنظر كنند و قيمت برگ سبز چاي را افزايش بدهند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي گلمرادي بيشتر از دو دقيقه وقت دارند،‌ آقاي گودرزي مي‌خواهند در كمتر از يك دقيقه صحبت كنند.\"], [\"مسعود پزشکیان\", \"\", \"نه، ما وقت اينطور چيزها را نداريم، چون وقت هم تمام شده است، الان ديگر از آن زمان قانوني ما گذشته است. اگر دو دقيقه است جلسه را پايان بدهيم، در جلسه بعدي صحبت كنند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي گلمرادي بفرماييد.\"], [\"علی گلمرادی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nتذكر من به نمايندگي از مردم هم به دولت و هم به مجلس است. ببينيد! منفعل عمل كردن دولت و مجلس در رابطه با بحران‌هاي زنجيره‌اي استان خوزستان قابل بخشش نيست. جناب آقاي پزشكيان! امروز مصيبتي كه در خوزستان حاكم است فراتر از آن چيزي است كه در اتاق‌هاي شيشه‌اي و در هوا و فضا مسئولين نظاره‌گر هستند. امروز حداقل معاون اول رئيس‌جمهور در خوزستان مستقر نمي‌شود شخصاً مديريت استان خوزستان را اداره كند. امروز حضور وزير نيرو و وزير جهادكشاورزي و مديريت بحران كشور در تهران چه معني دارد؟ \\r\\nوقتي مردم در بدبختي هستند، استان خوزستان به عنوان نجات-بخش كشور در اقتصاد، در امنيت، در انرژي بايد مورد توجه باشد، آقايان در تهران چكار مي‌كنند؟ مركزگرايي و تمركزگرايي پدر صاحب اين مملكت را در آورده است. (نايب‌رئيس ـ خيلي ممنون و متشكرم) آقا! اجازه بده براي استاني كه اين همه بدبختي دارد ما دو دقيقه حرف بزنيم. آقاي پزشكيان! آقايان هيأت دولت را در خوزستان انجام بدهند. مردم در بدبختي هستند.\"], [\"مسعود پزشکیان\", \"\", \"نفر بعدي صحبت كند. آقاي اميري! البته در رابطه با بحث خوزستان اكثر نمايندگان اينجا گلايه \\r\\nدارند، دولت يك نگاه و جلسه ويژه مي‌خواهد، متشكرم. آقاي گودرزي! شما يك دقيقه وقت داريد، بفرماييد.\"], [\"عباس گودرزی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي پزشكيان عنايت داشته باشيد! يك مسأله امروز به نظر من در بيرون از مرزها مديريت مي‌شود. اين يك راهبرد و تاكتيكي است كه مي‌خواهند بين مردم و حاكميت فاصله بيندازند. يك عده‌اي كه بايد پاسخگو باشند به جاي پاسخگو بودن مي‌آيند مسئولاني را متهم مي‌كنند كه بين مردم حضور پيدا مي‌كنند و پيگير مطالبات‌شان هستند. گفت كسي كه در اتاق شيشه‌اي نشسته سمت كسي سنگ پرت نمي‌كند. بايد مشخص شود در ايام تعطيلات نوروز مسئولاني كه در حوزه انتخابيه‌شان سيلاب بود، در تعطيلات كجا بودند، حتي نمايندگان مجلس. \\r\\nنماينده‌اي كه در تعطيلات مجلس و تعطيلات نوروز، در ايام سيلاب در حوزه انتخابيه‌اش نبوده معلوم نيست كجا بوده و بايد اعلام شود،‌ شفافيت يعني همين كه اگر سفر خارجه بوده به چه مقصدي و بايد مردم در جريان باشند، امروز مي‌آيند متهم مي‌كنند، آن مسئولاني كه در كنار مردم بودند، مي‌گويند اين يك حركت پوپوليستي است. اينها در اتاق شيشه‌اي نشستند،‌ سمت ديگران هم سنگ پرتاب مي‌كنند. \\r\\nمن مي‌خواهم يك جمله بگويم، با نظارت بالگردي از بالا نمي‌شود مشكلات مردم را حل كرد. بايد در گل و لاي پلدختر بروند از نزديك ببينند كه مردم در چه عسر و حرجي هستند و يك بار هم لازم است مسئول از كت و شلوارش بيرون بيايد تا مردم را بهتر درك كند. خواهش من اين است ليست اين را هيأت‌رئيسه اعلام كند كه نمايندگان حوزه انتخابيه سيلابي كجا بودند. خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه سوم ارديبهشت‌ماه 1398 و دستور جلسه ما ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}, \"order12\": {\"title\": \"12\\r\\nضميمه: الف ـ فهرست مصوبات               ب ـ گزارش كميسيون اصل (90) قانون اساسي درخصوص عملكرد سازمان ميراث فرهنگي، صنايع دستي و گردشگري\", \"discussions\": [[\"\", \"\", \"\"]]}}}"