"{\"sessionInfo\": {\"date\": \"1398-07-02\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"197\", \"session\": \"363\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1368\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 197 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و شصت و سوم روز ‌سه‌شنبه دوم مهر ماه 1398 هجري‌شمسي مطابق با بيست و چهارم محرم‌الحرام 1441 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي (اعاده شده از شوراي محترم نگهبان 1).\\r\\n2 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي (اعاده شده از شوراي محترم نگهبان 1).\\r\\n3 ـ گزارش كميسيون اجتماعي در مورد طرح تعيين تكليف كارگزاران بيمه كشاورزي (اعاده شده از شوراي محترم نگهبان 2).\\r\\n4 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا (اعاده شده از شوراي محترم نگهبان 1).\\r\\n5 ـ گزارش كميسيون قضائي و حقوقي در مورد لايحه اصلاح قانون تعيين تكليف تابعيت فرزندان حاصل از ازدواج زنان ايراني با مردان خارجي (اعاده شده از شوراي محترم نگهبان 2).\\r\\n6 ـ گزارش كميسيون اجتماعي در مورد طرح يك‌فوريتي اصلاح تعطيلات رسمي.\\r\\n7 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي استفساريه تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي با دخانيات.\\r\\n8 ـ سخنراني سردار سرلشكر باقري رئيس محترم ستاد كل نيروهاي مسلح جمهوري اسلامي ايران به مناسبت هفته دفاع مقدس.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"اصغر  برومند\", \"\", \"(آيات 10 ـ 6 از سوره مباركه «يونس» توسط قاري محترم آقاي اصغر برومند تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nإِنَّ فِي اخْتِلافِ اللَّيْلِ وَ النَّهارِ وَ ما خَلَقَ اللَّهُ فِي السَّماواتِ وَ الْأَرْضِ لَآياتٍ لِقَوْمٍ يَتَّقُونَ * إِنَّ الَّذِينَ لا يَرْجُونَ لِقاءَنا وَ رَضُوا بِالْحَياةِ الدُّنْيا وَ اطْمَأَنُّوا بِها وَ الَّذِينَ هُمْ عَنْ آياتِنا غافِلُونَ * أُولئِكَ مَأْواهُمُ النَّارُ بِما كانُوا يَكْسِبُونَ * إِنَّ الَّذِينَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ يَهْدِيهِمْ رَبُّهُمْ بِإِيمانِهِمْ تَجْرِي مِنْ تَحْتِهِمُ الْأَنْهارُ فِي جَنَّاتِ النَّعِيمِ * دَعْواهُمْ فِيها سُبْحانَكَ اللَّهُمَّ وَ تَحِيَّتُهُمْ فِيها سَلامٌ وَ آخِرُ دَعْواهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعالَمِينَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از قاري محترم جناب آقاي برومند تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«به راستي در آمد و رفت شب و روز و آنچه خدا در آسمان‌ها و زمين آفريده براي مردمي كه پروا دارند دلايلي آشكار است. كساني كه اميد به ديدار ما ندارند و به زندگي دنيا دل خوش كرده و بدان اطمينان يافته‌اند و كساني كه از آيات ما غافلند آنان به كيفر آنچه به دست مي‌آورند جايگاه‌شان آتش است. كساني كه ايمان آورده و كارهاي شايسته كرده‌اند پروردگارشان به پاس ايمان‌شان آنان را هدايت مي‌كند. به باغ‌هاي پرناز و نعمت كه از زير پاي آنها نهرها روان خواهد بود در خواهند آمد. نيايش آنان در آنجا خدايا! تو پاك و منزهي و درودشان در آنجا سلام است و پايان نيايش آنان اين است كه ستايش ويژه پروردگار جهانيان است» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز آقايان: شيخ نماينده محترم تهران،‌ گرمابي نماينده محترم نيشابور و نورقلي‌پور نماينده محترم كردكوي و تركمن.\"]]}, \"order3\": {\"title\": \"3\\r\\nسخنراني سردار سرلشگر محمد باقري رئيس ستاد كل نيروهاي مسلح جمهوري اسلامي ايران به مناسبت هفته دفاع مقدس\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"متشكريم، امروز به مناسبت هفته دفاع مقدس از برادر عزيزمان سردار سرلشكر باقري رئيس محترم ستاد كل نيروهاي مسلح دعوت كرديم كه تشريف بياورند و از بيانات ايشان استفاده كنيم. ايشان يكي از فرماندهان رشيد دفاع مقدس بودند كه در طول هشت سال دفاع مقدس در ميدان رزم در مسئوليت‌هاي مختلف حضور داشتند. حضور ايشان را قدر مي‌نهيم و از ايشان دعوت مي‌كنيم و از سخنان ايشان استفاده مي‌كنيم، آقاي باقري بفرماييد.\"], [\"محمد باقری\", \"\", \"اعوذ بالله من الشيطان‌ الرجيم \\r\\nبسم الله الرحمن الرحيم \\r\\n«اذن للذين يقاتلون بانهم ظلموا و ان الله علي نصرهم لقدير» «السلام عليك يا اباعبدالله».\\r\\nعرض سلام و ارادت خدمت نمايندگان محترم ملت بزرگ ايران در مجلس شوراي اسلامي دارم و ياد و خاطره شهيدان گرانقدر انقلاب اسلامي و امام شهيدان را در هفته دفاع مقدس گرامي مي‌داريم كه پس از (39) سال از آغاز اين حادثه بزرگ همچنان به عنوان خاطره‌اي بزرگ در ذهن ملت ايران باقي مانده است، به ويژه در مجلس شوراي اسلامي كه بخش زيادي از نمايندگان محترم سابقه حضور در جبهه به عنوان رزمنده را در كارنامه خود دارند و عنايت و توجه مناسبي به وضعيت رزمندگان و نيروهاي مسلح مبذول مي‌دارند. \\r\\nكشور عزيز ما ايران كشوري بوده است كه در طي قرن‌هاي گذشته به عنوان كشوري ضعيف و عقب‌مانده مورد شناخت كشورهاي ديگر در جهان بوده است و در قرن بيستم به عنوان حلقه‌اي از زنجيره استكبار غربي مأموريت و مسئوليتي غيربومي و واگذاري‌شده از جانب آمريكا و ناتو را بر عهده داشته است، اما در (40) سال اخير كشور ما با شاخص‌هاي ديگري شناخته شده است. كشور ما در چهار دهه اخير با شاخص‌هايي مانند: انقلاب اسلامي،‌ رهبري بي‌نظير حضرت امام (رضوان‌الله تعالي‌عليه) و در ادامه آن رهبري مقتدرانه مقام معظم رهبري و در كنار اينها و همتراز اينها با شاخصي به نام دفاع مقدس شناخته شده است. كشور ما همان كشوري است كه با بي‌طرفي و كارنامه‌اي كه تجاوزي در آن نسبت به ديگران ديده نمي‌شود شناخته مي‌شد، اما در خلال جنگ‌هاي روسيه مورد تهاجم و تجاوز قرار گرفت و بخش‌هايي از آن جدا شد. در ادامه در دو جنگ جهاني با وجود اعلام بي‌طرفي مورد تهاجم و تجاوز قرار گرفت، دچار قحطي شد، نيمي از جمعيت خود را از دست داد و حتي شاهد ريالي خسارت يا عذرخواهي را نشد، اما همين سرزمين پس از وقوع انقلاب اسلامي هنگامي كه مورد تهاجم و تجاوز ددمنشانه يك كشور همسايه با پشتيباني و تشويق و تحريك قدرت‌هاي بزرگ قرار گرفت بنحو ديگري عمل كرد، كارنامه ديگري از خود نشان داد. \\r\\nدشمن اين انقلاب را تحمل نكرد، استكبار جهاني با تمام قوا در پشت كشوري ايستاد كه انگيزه‌هايي براي تجاوز به ايران داشت و جنگي هشت‌ساله را به ما تحميل كرد. در دوران دفاع مقدس در دو سوي اين خاكريز دو وضعيت وجود داشت؛ در سمت دشمن ما كشوري قرار داشت كه در طي يك و نيم سال بعد از پيروزي انقلاب اسلامي با تمام توان ارتش خود را مجهز كرد، براي يك تهاجم بزرگ طرح‌ريزي كرد، حمايت‌هاي بي‌دريغي را از همه قدرت‌هاي بزرگ در اختيار گرفت و با تمام قوا در چنين ايامي در (39) سال پيش به كشور ما حمله كرد. اين حمله و تهاجم آنچنان طراحي و برنامه‌ريزي شده بود كه اگر برابر روال عادي و منطقي جنگ‌هاي جهان پيش مي‌رفت حتماً ظرف چند روز يا چند هفته يا حداكثر يكي، دو ماه كشور ما بايستي سقوط مي‌كرد، در معرض تجاوز و حتي تجزيه قرار مي‌گرفت. \\r\\nكشور مهاجم و متجاوز برخوردار از پول بي‌پايان كشورهاي عرب منطقه بود، در روزي كه مرحوم آقاي هاشمي‌رفسنجاني به پادشاه وقت عربستان اعتراض كرد كه شما (35) ميليارد دلار در اختيار صدام قرار داديد،‌ او گفت خير، ما بيش از (50) ميليارد دلار به صدام پول داديم. كشورهايي كه نه تنها پولشان به عراق داده مي‌شد، بلكه زمين، هوا و درياي‌شان در اختيار متجاوز بود،‌ تعداد زيادي از خلبانان اسير عراقي مي‌گفتند براي تهاجم به خليج فارس و زدن نفتكش‌هاي ايران ما از فضاي عربستان عبور مي‌كنيم و نقطه نشاني ما در جنوب خليج فارس در خاك عربستان قرار دارد. ريل راه‌آهن كويت و بنادر كويت و عربستان همگي در اختيار صدام و صداميان بود. \\r\\nاز جهت تسليحاتي تمامي قدرت‌‌هاي جهاني آن روز سلاح‌هاي روزآمدشان را در اختيار عراق قرار مي‌‌دادند. در طول دفاع مقدس با قاطعيت مي‌شود گفت تمامي (5000) تانك و نفربر عراق، تمامي (450) فروند هواپيماي عراق نابود و منهدم شدند، اما عراق در شرايطي به جنگ خاتمه داد كه (7000) تانك و نفربر جديد در اختيار داشت، (600) هواپيماي جنگي روزآمد دنيا را در اختيار داشت. اينها كمك‌هاي تسليحاتي بي‌دريغي بود كه به او مي‌شد. همين كشورهاي اروپايي مانند انگلستان و فرانسه سلاح و پشتيباني سياسي در اختيار او مي‌گذاشتند. همين آلمان سلاح‌هاي شيميايي در اختيار عراق قرار مي‌‌داد، همين‌هايي كه به بدعهدي‌شان ادامه مي‌دهند، تعهدات برجامي را اجرا نمي‌كنند و حالا بيانيه صادر مي‌كنند. همين‌ها پشتيبانان متجاوز و جاني خطرناكي مانند صدام بودند. \\r\\nدر كنار اينها مزدوراني از كشورهاي مختلف در كنار سربازان بعثي عراق با ما مي‌جنگيدند،‌ اما در مقابل در سوي ديگر خاكريز، ملت مظلوم ايران قرار داشتند، ملتي كه در حال رهايي از مشكلات دوره طاغوت و ايجاد ثبات در كشور بود، اما به طور غافلگيرانه و ناگهاني دچار چنين تهاجم بزرگي شد. اين ملت غيور، مؤمن، جهادگر و سخت‌كوش دست در دست هم با وحدت كامل و رهبري حضرت امام (رضوان‌الله تعالي‌عليه) به پشتوانه نصرت الهي توانست توسط نيروهاي مسلح خود،‌ ارتش، سپاه، نيروهاي انتظامي،‌ بسيج قهرمان و پشتيباني‌هاي جهاد سازندگي صحنه را كاملاً تغيير دهد. اين ملت مقاومت كرد، دشمن را متوقف كرد، از كشور بيرون كرد، او را وادار به پذيرش شكست‌هاي متعدد كرد و نهايتاً با سربلندي به اين دفاع مقدس خاتمه داد. هرچند اين پيروزي و سربلندي به بهاي تقديم بيش از (200) هزار شهيد و هزاران جانباز و تقديم آزادگان و تحمل سختي‌‌هاي فراواني به دست آمد، اما در كنار خود بركات و فوايد و ذخيره بزرگي براي ملت ايران را به همراه آورد. اگر ما در اين جنگ هزينه داديم كه داديم، اما اين هزينه آيا قابل مقايسه با تسليم شدن و پذيرش تجزيه و خفت و خواري شكست و عقب‌نشيني در مقابل دشمن بود؟ كه به هيچ‌وجه اين قياس امكان‌پذير نيست. عزت و سربلندي اين ملت و كشور و نام ايران و شهيدان و ايثارگران، جانبازان و ملت ايران را با وضعيت خفتي قياس بكنيم كه هر آن‌كس در جبهه مقابل جانش يا اعضاي بدنش يا فردي از خانواده‌اش را از دست داد. مردم عراق اين جنگ را براي خود دوره خسران و خفت و خواري مي‌دانند و اين قابل قياس با نگاهي كه ملت بزرگ ايران به دفاع مقدس دارد نيست. \\r\\nهمان‌گونه كه مقام معظم رهبري بارها فرمودند «دفاع مقدس گنجينه بي‌نظيري است كه بايد اكتشاف شود، مورد تحقيق و دقت قرار گيرد، براي فرهنگ‌سازي از آن استفاده شود، براي دهه‌ها و حتي قرن‌ها مايه مباهات و سربلندي ملت ايران براي نسل‌هاي متمادي باشد». كاري كه مجلس محترم شوراي اسلامي در قوانين خود و از جمله در ماده (86) قانون برنامه ششم توسعه به آن توجه كرده و اگر به اين‌گونه موارد قانوني به خوبي عمل بشود مي‌تواند زمينه‌ساز تداوم بركات دفاع مقدس قرار بگيرد. دفاع مقدس دانشگاه بزرگي بود و در ابعاد مختلف نتايج گوناگوني را براي ملت ايران فراهم آورد. در بعد فردي و انساني ارزش‌هايي چون شجاعت، ايثار، فداكاري،‌ خودباوري،‌ ابداع، ابتكار و خلاقيت، توكل به خداوند و مانند آن ابعادي از ارزش‌هاي انساني است كه به اين سادگي‌ها براي ملت‌ها فراهم نمي‌شود. در بعد جمعي و اجتماعي وحدت ملي و نتيجه معجزه‌گون آن را براي پيشبرد كشور در حل مشكلات به نمايش گذاشت. هم‌افزايي اقوام، ايرانيان داراي قوم و زبان و مذهب متفاوت در جهت يك هدف متعالي را به خوبي نشان داد و در ابعاد اداره كشور و مقابله با مشكلات ابعاد ارزشمندي چون خوداتكايي، استقلال، ارزش‌مداري و آرمان‌گرايي را به عنوان ارزش‌ها و دستاوردهاي مهمي فراروي ملت ايران قرار داد. مشكلات ما در دوران دفاع مقدس با هيچ دوره‌اي از تاريخ كشور قابل مقايسه نيست،‌ اما دولت‌مردان، حاكمان و ملت بزرگ ما دست در دست همديگر به بركت چنين فرهنگي توانستند از اين مشكلات عبور بكنند. \\r\\nبركات دفاع مقدس تا اكنون و آينده اين كشور پابرجا است. اگر بازدارندگي دفاعي امروز وجود دارد ريشه اصلي آن به دفاع مقدس برمي‌گردد، در دشمني دشمنان با اين كشور نه تنها تغييري حاصل نشده، بلكه اين دشمني تشديد شده، اما اگر تهاجمي به كشور صورت نمي‌گيرد دليل آن تجربه تاريخي است كه در ذهن دشمن باقي مانده كه اين ملت، اين نيروي مسلح، اين مجموعه به‌هم‌پيوسته كشور ايران چگونه در مقابل تهاجم مي‌ايستد و چگونه از خود دفاع مي‌كند. \\r\\nاگر جوانان و نسل‌هاي آتي ما فرهنگ اسلام و انقلاب را در جان خود عجين مي‌كنند از بركات اين دفاع مقدس است. اگر در سطح منطقه وضعيت متفاوتي را نسبت به گذشته مي‌بينيم محور مقاومت را قابل مقايسه با گذشته نمي‌دانيم از بركات انقلاب اسلامي است، اگر ملت سوريه در مقابل تهاجم تروريست‌‌ها هشت سال مقاومت كردند و كشورشان را آزاد كردند،‌ اگر ملت عراق با الگوگيري از دفاع مقدس با فتواي مرجعيت به صحنه آمدند، سازمان‌هاي نظامي مردم‌نهاد تشكيل دادند و با تروريست‌ها جنگيدند و كشور را حفظ كردند از دفاع مقدس ملت ايران الگو گرفتند. اگر امروز لبنان روي آرامش مي‌بيند، اگر در لبنان ثبات وجود دارد به بركت محور مقاومت است كه اسرائيل غاصب را به بازدارندگي رسانده است و در سرتاسر منطقه چنين بركاتي را مي‌بينيم. اگر مردم يمن با دست خالي (5/4) سال در مقابل تجاوز وحشيانه عربستان و امارات ايستادگي كردند، در مقابل حمايت يكپارچه استكبار غربي از متجاوزان ايستادگي كردند و امروز به جايي رسيدند كه رزمنده‌اي كه حتي يك تفنگ ساده براي نبرد نداشت به سلاح‌هايي دست پيدا كرده كه هواپيماهاي راهبردي دشمنانش را ساقط مي‌كند، در هزار كيلومتري مرزهايش مراكز نفتي دشمنش را مورد اصابت قرار مي‌دهد و دشمنش را به اين نتيجه مي‌رساند كه غير از فرار و عقب‌نشيني خفت‌بار از باتلاق يمن راهي ندارد اين از بركات دفاع مقدس است. \\r\\nامروز هم دشمنان ما كه از تجاوز مستقيم نظامي به كشور ما نااميد و ترسان هستند ملت ما را با فشار اقتصادي، جنگ اقتصادي و تروريسم اقتصادي مواجه كردند و تنها راه عبور از اين بحران و گردنه تأسي و تبعيت از ارزش‌ها و مسير دفاع مقدس است. اگر ما با وحدت و يكپارچگي، تبعيت از رهبري، يكدلي در ميان تمام مسئولين كشور، دوري از گروه‌گرايي و جناح‌گرايي و حزب‌گرايي در مسير آرمان‌ها و منافع ملي‌مان دست در دست هم داشته باشيم اگر مسيرهايي مانند اقتصاد مقاومتي، حركت‌هاي جهادي و انقلابي را مشي خود قرار بدهيم به راحتي از اين مشكل هم عبور مي‌كنيم. تكليف ما با دشمن كاملاً شفاف است، به دشمنان خود، آمريكاي جنايتكار و صهيونيست‌‌هاي جنايتكار بارها اعلام كرديم كه اگر نيت، اراده يا اقدام به تجاوز به اين كشور صورت بگيرد با قاطعيت در مقابل او مي‌ايستيم. همان رفتاري كه با پهپاد متجاوز صورت گرفت، همان رفتاري كه با شناور متخلف انگليسي در كنار ناو انگليسي صورت گرفت با هر متجاوزي صورت خواهد گرفت. نتيجه تهاجم به اين كشور انهدام و اسارت خواهد بود،‌ اما به كشورهاي همسايه خود در منطقه نيز اعلام مي‌كنيم ما با هيچ‌كدام شما دشمني نداريم. \\r\\nعربستان و امارات كه در رأس كشورهايي هستند كه عليه ما در منطقه توطئه مي‌كنند اينها كشورهاي اسلامي هستند راه را گم كردند، بايد به دامان اسلام برگردند، به نزديكي و همراهي با ايران برگردند و در آن صورت است كه ما منطقه‌اي امن و آباد با حضور تمام كشورهاي منطقه را مي‌توانيم شاهد باشيم. اگر ما تجربه‌‌اي از دفاع مقدس و نبردهاي بعدي داريم، اگر صنعت دفاعي خودكفا داريم، اگر روحيه شجاعت و ايثار داريم همه اينها متعلق به جهان اسلام است و مي‌تواند مورد استفاده همگان قرار گيرد. از اينكه اين فرصت براي اينجانب فراهم شد كه در چنين ايام ارزشمندي در خدمت نمايندگان عزيز ملت ايران باشم تشكر مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"\", \"جناب آقاي باقري! تشكر مي‌كنيم، از بيانات‌تان استفاده كرديم و ان‌شا‌ءالله موفق و منصور باشيد.\"]]}, \"order4\": {\"title\": \"4\\r\\nبيانات رئيس محترم مجلس شوراي اسلامي به‌مناسبت آغاز سال تحصيلي جديد، سالگرد هفته دفاع مقدس، حمايت از اقدامات دولت در موضوع هسته‌اي و انتقاد از توهين به مجلس شوراي اسلامي و تضعيف جايگاه آن\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآغاز سال تحصيلي جديد را به همه اساتيد، معلمان و مربيان عزيز و دانشجويان و دانش‌آموزان گرانقدر تبريك عرض مي‌كنيم و اميدواريم سال جديد با حضور وزير محترم آموزش و پرورش كه اخيراً رأي اعتماد از مجلس أخذ كردند گام‌هاي بلند در تحقق سند تحول آموزش و پرورش برداشته شود و با روش علمي و زمانبندي مناسب اين اقدامات صورت عيني يابد و لازم است كميسيون آموزش و تحقيقات از وزارت آموزش و پرورش اين امر را مطالبه كند تا هم كيفيت كار آموزش و پرورش و هم كرامت معلمان و منزلت آنان سامان دقيق‌تري يابد. \\r\\nهفته دفاع مقدس را به همه رزمندگان اعم از ارتش و سپاه، نيروي انتظامي و بسيج تبريك و تهنيت عرض مي‌كنم كه با ميراثي كه از مجاهدت سرافرازانه از دفاع مقدس دارند امروز هم با سلحشوري از منافع ملي و امنيت ملي كشور پاسداري مي‌كنند. \\r\\nمجلس شوراي اسلامي از تدبير دولت در برداشتن گام سوم در موضوع هسته‌اي حمايت مي‌كند، گرچه برخي از دول حرف‌هاي نسنجيده‌اي زدند، ولي منطق ايران در اين امر روشن است. ما در توافق هسته‌اي تعهداتي در مقابل تعهدات طرف مقابل داشتيم. رئيس‌جمهور آمريكا اين تعادل را به‌هم زد و ديگران هم تلاش درستي در ايجاد تعادل منظور در اين توافق صورت ندادند، بنابراين سياست رعايت ميزان تعهد در مقابل تعهد طرف مقابل سياست عادلانه و معقولي است و درشت‌گويي در مقابل سخن عادلانه را هيچكس نمي‌پذيرد. ناپسندي در كار كساني است كه به جاي پذيرش حرف حق و پيشنهاد راه‌ حل به سوي فرافكني و غوغاسالاري در ميدان ديگر مي‌كنند و دعواي طولاني‌مدت در منطقه در ماجراي جنگ يمن را به آوردگاه تبليغاتي عليه ايران تبديل مي‌كنند. آمريكا و عربستان كه جنگ‌هاي منطقه را در چند دهه اخير باعث گرديده‌اند و در اكثر كشورهاي درگير رد پاي آنان ديده مي‌شود و در جنگ ناجوانمردانه با ملت مظلوم يمن به بن‌بست رسيده‌اند نمي‌توانند سرريز ناتواني خود را به صحنه اختلافات و درگيري هسته‌اي ايران سوق دهند و از طرفي اگر تصور مي‌كنند با ازدياد نيرو در خليج فارس به بهانه امنيت مي‌توانند بر اراده پايداري ملت ايران تأثير بگذارند اشتباه مي‌كنند. اين نيروها خود عامل ناامني و اصطكاك امنيتي مي‌گردد كه مقصر آن خودشان خواهند بود. اين تئوري پيمان امنيت خليج فارس به سرنوشت طرح قلابي معامله كثيف قرن دچار مي‌شود و نيروهاي مسلح سلحشور جمهوري اسلامي ايران وظيفه مهمي بر عهده دارند كه به موقع از منافع و امنيت ملي كشور دفاع خواهند كرد. از كميسيون امنيت ملي مي‌خواهم در اجراي درست گام سوم از طريق سازمان انرژي اتمي پيگيري لازم را بنمايند. \\r\\nنمايندگان محترم! خيلي روشن است در اين شرايط حساس كه ملت ايران با استقامت جلوي زياده‌خواهي آمريكا و نوكران آنان در منطقه ايستاده‌اند انتظار داشته باشند صاحبان تريبون‌ها و رسانه‌ها فهم درستي از شرايط سخت اقتصادي كشور داشته باشند و اين توقع حداقلي است كه به وحدت ملي كشور لطمه وارد نكنند. فحش و توهين به مجلس به عنوان مهم‌ترين ركن مردم‌سالاري نظام آيا جز خواسته آمريكا و اسرائيل است؟ كساني كه اين روش را برگزيده‌اند دقيقاً مخالفت صريح با نظريه امام و رهبري معظم كرده‌اند كه مجلس را در رأس امور دانسته‌اند. نگوييد ما انتقاد كرديم، اين عبارات شما انتقاد از باب امر به معروف و نهي از منكر نبود، فحش و توهين بود. آيا در تاريخ انقلاب اسلامي هيچ سابقه‌اي براي چنين حرف‌هايي از جانب امام و رهبري بوده است؟ آيا در سنت اسلامي بزرگان ديني ما در مقام نهي از منكر اين روش‌ها را مذموم نمي‌دانستند؟ من وارد محتواي بحث نمي‌شوم كه در آنجا هم خلط بحث روشني شده بود، اين چه وضعي است كه به يك نماينده محترم يا تعدادي از آنان اين اتهامات دروغ را مي‌زنند و عده‌اي از سايت‌هاي خبري آن را منتشر مي‌كنند و بعد معلوم مي‌شود آغازگر آن يك سايت ضدانقلاب بوده است (تعداي از نمايندگان ـ احسنت، احسنت) و اين سايت‌هاي خبري هم از منظر اختلاف نظر سياسي با عجله به نشر آن پرداختند؟ آيا شما قبول نداريد و در روايات نديده‌ايد كه آبروي مؤمن حرمت كعبه را دارد؟ اين سخن معصوم را چه اندازه رعايت كرده‌ايد؟ در پيشگاه خدا چه مي‌گوييد؟ كسي با نقد نظر نماينده‌‌اي مخالفت نمي‌كند، ولي توهين و جعل دروغ موضوعاً شأن متفاوتي دارد. \\r\\nمن از كميسيون اصل (90) مي‌خواهم اين مسائل را با جديت رسيدگي كند و هم به مجلس گزارش دهد و هم از طريق قوه قضائيه پيگيري لازم را بكنند و از رياست محترم قوه قضائيه هم مي‌خواهم با اين فساد سياسي برخورد كند. فساد سياسي اهميتش كمتر از فساد اقتصادي نيست. اين يك وظيفه ملي و انقلابي است كه در شرايط مصاف با دشمنان ملت وحدت داخلي كشور حفظ شود و كساني كه اين خواست ملي كه در بيانات رهبري معظم هم بارها تجلي داشت كه به حواشي نپردازيد را رعايت نمي‌كنند به عنوان مخل وحدت ملي كشور پاسخگوي اعمال خود باشند. \\r\\nمسأله ديگر در مورد لايحه تجارت است كه متأسفانه قضاوت‌هاي ناصحيح در مورد آن ابراز داشتند و امر عجيبي است. وقتي مجلس به يك قانون مادر در اقتصاد كشور ورود مي‌كند سر و صدا در رسانه‌ها راه مي‌اندازند كه چنين و چنان بوده، بدون اينكه سوابق امر را بدانند و وقتي مجلس ورود نمي‌كند باز ماجرا درست مي‌كنند كه چرا مجلس در مسائل اقتصادي وارد نمي‌شود؟ چند بار بايد اين مسأله را گفت كه اين قانون اولاً به صورت لايحه در زمان دولت آقاي خاتمي به مجلس داده شد، در چند دوره مجلس روي آن كار شد و اتفاقاً وقت زيادي گذاشته شد و به هيچ‌وجه حرفي كه مي‌زنند با عجله انجام شد درست نيست. اگر ايرادي وارد باشد اين است كه چرا اينقدر و به صورت طولاني در مجلس روي اين لايحه وقت گذاشته شد؟ يعني حدود (16) سال در مجلس مورد بررسي واقع شد كه ما لايحه ديگري به اين صورت نداريم كه آن هم البته دليلش مربوط به نظر شوراي نگهبان بود.\\r\\nثانياً، اين تصور غلطي است كه پنداشته‌اند همه كار روي يك لايحه در صحن مجلس بايد انجام شود. اتفاقاً كار اصلي در كميسيون‌ها با كمك متخصصين و مركز پژوهش‌ها و دولت بايد صورت گيرد و اگر كار منقح انجام شد دليل ندارد كه در مجلس يك طرح كارشناسي‌شده كه مورد بررسي علمي قرار گرفته معطل بماند و اگر به خاطر داشته باشيد در آيين‌نامه قبلي مجلس روش اين‌گونه بود كه در طرح‌ها و لوايح صرفاً در مواردي كه نمايندگان نظري ارائه مي‌كردند در صحن مجلس بررسي مي‌گرديد و بعد يك‌جا در مورد طرح يا لايحه رأي‌گيري مي‌شد كه البته اين مسأله در اين مجلس تغيير كرد. \\r\\nثالثاً، اين ادعا كه بخش‌‌هاي اقتصادي حضور نداشتند حرف ناصحيحي است. ادعايي كه در صدا و سيما و رسانه‌ها مطرح گرديد كه حقوقدانان در اين لايحه نظر دادند و اقتصاد‌دانان مشاركت نداشتند حرف درستي نيست. اتاق بازرگاني و دولت در بخش اقتصادي مشاركت داشتند و اصلاً متن اصلي لايحه را دولت ارائه كرده است كه با حضور كارشناسان اقتصادي تدوين شده است و خود بنده از جلسات مستمري كه كميسيون با حضور اتاق بازرگاني در مجلس قبل داشتند مطلع بودم و حتي در اجلاسي كه در مجلس قبل به طور مداوم در يك هفته از صبح تا شب در مشهد كميسيون جلساتي گذاشته بود شركت كردم كه نمايندگان تمام دستگاه‌هاي اقتصادي دولت و اتاق بازرگاني وقت حضور داشتند و ماده به ماده خوانده مي‌شد و بحث مي‌شد. البته افراد در اتاق بازرگاني يا دستگاه‌هاي دولتي نسبت به دولت قبل تغيير كرده‌اند، ولي بدانيد اين بخش‌‌هاي مختلف اقتصادي در جلسات كميسيون حضور داشتند. \\r\\nرابعاً، حتي در صحن مجلس ما اتاق بازرگاني را دعوت كرديم و آقايان نظر كتبي خود را به من دادند. در چند مورد نظر داشتند كه ما با آنان گفتگو كرديم، برخي را قبول كردند كه مصلحت نيست و برخي را اصلاح كرديم و در مورد پيشنهادات هم در صحن مجلس نظر آنها گرفته مي‌شد و حتي برخي از مواد به كميسيون ارجاع شد. \\r\\nبحث در محتواي اين لايحه مي‌تواند متفاوت باشد، كما اينكه در كميسيون هم نظرات مختلف بود، اما اينكه در راديو و تلويزيون يك‌مرتبه بدون توجه به سوابق راه افتادند و طوري موضوع را مطرح مي‌كنند كه انگار يك‌روزه اين لايحه مهم در مجلس آمد و با عجله تصويب شد اقدام ناصواب، غلط و ناعادلانه است. حداقل زحمت بكشيد ابعاد مسأله را بفهميد بعد وارد كار شويد. تأسف‌آورتر، برخي هزل‌گويي در برخي شبكه‌ها توسط مجريان است كه هيأت نظارت بر صدا و سيما بايد رسيدگي كند. قانونگذاري كار جدي حكومت است و صدا و سيما موظف است فرهنگ قانوني را در جامعه رشد دهد، نه با سخنان تمسخرآميز كه مثلاً مجلس ركورد زد، حرف‌هاي وهن‌آميز و غلط مطرح كند. حكمراني در سطح قانونگذاري از جنس امور فكاهي نيست كه دستاويز يك مجري كم‌اطلاع شود و آن را وسيله هجوگويي قرار دهد و هر و كر راه بيندازند (تعدادي از نمايندگان ـ احسنت، احسنت) و متأسفانه برخي همكاران هم در اين زمينه رعايت شأن مجلس را نكردند. به هر تقدير از آقاي عسكري رئيس محترم صدا و سيما هم مي‌خواهم به اين وضع نابسامان شخصاً رسيدگي كنند. وظيفه صدا و سيما در حكمراني خوب اين است كه زمينه تحقق قانون را فراهم كند. \\r\\nضمناً آقاياني كه صاحب‌نظر هستند و حالا حرف مي‌زنند در بخش‌هاي مختلف اقتصادي چه در دولت و چه در اتاق بازرگاني اگر نظري دارند در مابقي مواد اين لايحه به كميسيون مراجعه كنند و نظرشان را اعلام كنند و دوباره مسأله ايجاد نكنند، كميسيون هم از اطراف قضيه دعوت كند. والسلام عليكم و رحمه الله\"]]}, \"order5\": {\"title\": \"5\\r\\nتسليت رئيس محترم مجلس شوراي اسلامي به آقايان: محمدحسين حسين‌زاده‌بحريني و اسفنديار اختياري‌كسنويه‌يزد نمايندگان محترم مشهد و كلات و زرتشتيان و آقاي سعيد نمكي وزير بهداشت، درمان و آموزش پزشكي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"من لازم مي‌دانم به همكار گرامي‌مان جناب آقاي بحريني نماينده محترم مشهد و كلات عرض تسليت داشته باشم رحلت والده محترم ايشان را به ايشان و خانواده محترم ايشان تسليت مي‌گوييم و آرزوي علو درجات براي آن سفركرده داريم. \\r\\nهمچنين به جناب آقاي اختياري نماينده محترم زرتشتيان هم عرض تسليت داريم به خاطر رحلت والده گرامي ايشان و آرزوي علو درجات براي ايشان داريم. \\r\\nضمناً به آقاي دكتر نمكي وزير محترم بهداشت، درمان و آموزش پزشكي هم عرض تسليت داريم كه والده ايشان هم مرحوم شدند و آرزوي علو درجات براي آن سفركرده داريم.\"]]}, \"order6\": {\"title\": \"6\\r\\nارجاع طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي به كميسيون مربوطه (جهت تأمين نظر شوراي نگهبان)، (ثبت 490)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي است كه با ايرادات شوراي نگهبان مواجه شده. كميسيون گزارش اصلاحي خودش را ارائه كرده. اگر اجازه بفرماييد گزارش كميسيون را در جهت برطرف كردن ايرادات من قرائت كنم.\"], [\"نادر قاضی پور\", \"\", \"تذكر داريم\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر تذكر داريد بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي حاجي تذكر دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! تذكر بنده بند (5) ماده (22) درخصوص نظارت بر انجام امور مربوط به گزارش‌ها است. چون هرچه گشتم جاي ديگري استنادي پيدا نكردم مجبور شدم از اين جهت استفاده كنم. همانطور كه حضوري هم خدمتتان عرض كردم اين گزارشي كه الان اينجا آمده برخي از موادش حذف شده، يكي از اساسي‌ترين بحث‌هايي كه داشت بحث استاني شدن و تناسبي شدن بود. من بررسي كه انجام دادم برخي از مواد مثل (46)، (47)، (48)، (49)، (50)، (51)، (52)، (53)، (54)، (55)، (56)، (60)، (61) و (65) حذف شده. برخي به درستي حذف شده، ولي برخي به درستي حذف نشده. يعني الان چون براي فرآيند برگزاري انتخاباتي كه الان بنا است مثل گذشته باشد ما برخي از اين مواد را نياز داريم. اين درحالي است كه شوراي محترم نگهبان هم اين حذف‌ها را مغاير ندانسته (رئيس ـ‌ مثلاً چه را مي‌گوييد حذف نشده كه الان اشكال دارد؟) مثلاً ماده (70) حذف نشده. (رئيس ـ ماده 70 چيست؟) ماده (70) را الان ببينيد. تمام عناويني كه به كار برده حوزه‌هاي شهرستان‌ها را حوزه فرعي دانسته، مركز استان را حوزه اصلي دانسته، در حالي كه ما ديگر انتخابات استاني نداريم، اين ماده (70). يا فرض بفرماييد مواد ديگري (رئيس ـ ماده 70 را كه حذف كردند) نكردند، تبصره‌اش را حذف كردند. متن را دقيق بخوانيد. (رئيس ـ تبصره‌اش است) تبصره‌اش را حذف كرده، ببينيد خود ماده چه تعداد بند دارد، تمام اينها مشكل ايجاد مي‌كند، يا مثلاً ماده (46) كه حذف شده راجع به نحوه انصراف داوطلبان است، اگر اينجا حذف شده كجا آمده؟ ماده (49) راجع به اعلام نتايج بررسي توسط وزارت كشور است، حذف شده كجا آمده؟ ماده (50) هيأت اجرايي نتيجه بررسي‌ها را اعلام بكند. اين حذف شده.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي كوليوند! حرف آقاي حاجي اين است كه چون اصل اين موضوع در استاني شدن و تناسبي بودن را شما حذف كرديد بقيه مواد متناسب با اين تنظيم شده بود، اگر تغيير نكند براي انتخابات يك مشكلي ايجاد مي‌‌كند. اين تغيير داده شده يا نه؟\"], [\"محمدجواد کولیوند\", \"\", \"ـ در اين تبصره‌اي كه حذف شده تمام اينهايي كه ايشان مي‌گويند حذف شده، ماده (70) براي حوزه‌ها است، نمي‌توانيم حذفش كنيم. مواردي كه راجع به حوزه‌‌هاي فرعي بوده.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي كوليوند مي‌گويند ما اين دقت را داشتيم، دانه دانه آنجايي كه رسيديم بگوييد درستش كنيم. اگر ديديد اشكال وارد است به كميسيون برمي‌گردانيم درست كنند. حالا بخوانيد آنهايي كه اشكال وارد نيست را جلو ببريم، موادي كه اشكال دارد را مي‌گوييم. اخطار دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"تذکر قانون اساسی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر فرزانه و تقدير و تشكر از فرمايشات آقاي لاريجاني. \\r\\nآقاي دكتر لاريجاني! من از حضرت‌عالي كه جهت صيانت از مجلس صحبت كرديد از طرف تمام نمايندگان تشكر مي‌كنم كه به‌حق از مجلس و نمايندگان ملت دفاع كرديد. آقاي لاريجاني! اما اخطار من اصل سوم قانون اساسي است. در بند نهم قانون اساسي نوشته «رفع تبعيضات ناروا و ايجاد امكانات عادلانه براي همه، در تمام زمينه‌هاي مادي و معنوي».‌ شما مي‌آييد ميليون‌ها نفر ايراني را از كانديدا شدن محروم مي‌كنيد. شما اينجا مي‌آييد كارشناسي‌ارشد را مطرح مي‌كنيد، حداقل تعداد زيادي از نمايندگان واقعی ملت\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! به آن ماده كه رسيديم بفرماييد\"], [\"نادر قاضی پور\", \"تذکر قانون اساسی\", \"آقاي لاريجاني! عرضم تمام بشود. تعداد زيادي از نمايندگان ملت در خانه ملت با مدرك كارشناسي الان در مجلس هستند، شما محروم مي‌كنيد. تعداد زيادي از آقايان به قبرس، باكو، پاكستان و هندوستان رفتند نمي‌دانيم چطور مدرك گرفته‌اند. آنها بيايند كانديد بشوند، كساني كه در هشت سال دفاع مقدس جانانه دفاع كردند و زحمت كشيدند و درس نخواندند و كار كردند را شما معاف مي‌كنيد، به چه علتي؟\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! ما الان دو تا راه داريم، وقتي به آن ماده رسيديم بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"چشم، به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! «ماده (2) حذف شد».\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهادي كه نيست؟ حضار 240 نفر، گفتند ماده (2) حذف بشود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nحالا چكار كنيم؟\"], [\"سیدعلی ادیانی\", \"\", \"به كميسيون برگردد\"], [\"علی اردشیرلاریجانی\", \"\", \"اين مربوط به اصل استاني شدن بود رأي ندادند. اين يك مسأله‌‌اي است، بنابراين رويش اصرار داريد. مجلس نظرش اين است، يا اصلاح ديگري بدهيد يا به كميسيون بفرستيم دوباره بررسي كنند. آقاي كوليوند ببينيد! الان كه مجلس اين نظر را داد ديگر بقيه اصلاحات شما را نمي‌توانيم انجام بدهيم. من پيشنهاد مي‌كنم اين را به كميسيون ارجاع بدهيم يك بار ديگر بررسي كنند شايد بتوانند حل كنند. ارجاع كلش به كميسيون را به رأي مي‌گذاريم. با اين رأيي كه الان دادند بقيه اصلاحات كميسيون را نمي‌توانيم رأي بگيريم. \\r\\nحضار 240 نفر، ارجاع مجدد به كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. ظرف دو هفته مي‌آورند. چون اين نظري كه الان مجلس داد بقيه اصلاحات را نمي‌توانيم انجام بدهيم، مجدداً بايد تجديد نظر كنند. يك راهش اصرار است، ولي شايد با شوراي نگهبان به نتيجه برسند. آقاي كوليوند! دقت كنيد، بعضي جاها را شما اصلاح كرديد كه ربطي به نظر شوراي نگهبان نداشته، نمي‌توانيد. بايد اصلاح كنيد.\"], [\"مصطفی کواکبیان\", \"\", \"مجمع نظر منفي دارد، چرا برود مجمع؟\"], [\"علی اردشیرلاریجانی\", \"\", \"نگفتيم برود مجمع، گفتيم به كميسيون مي‌رود. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين كميسيون يك بار ديگر به شوراي نگهبان بگويد نظر مجلس حذف اين نيست. راهي پيدا كنند، اگر پيدا نكردند آن‌وقت بايد يك فكر ديگري بكنيم.\"]]}, \"order7\": {\"title\": \"7\\r\\nتصويب اصلاحات كميسيون درخصوص طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي (جهت تأمين نظر شوراي نگهبان)، (ثبت 390)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون اجتماعي در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي است كه اين هم مورد ايراد شوراي نگهبان قرار گرفته. من اصلاحات كميسيون را قرائت مي‌كنم. \\r\\n«ماده (1) به‌شرح زير اصلاح شد:\\r\\nماده 1 ـ سه تبصره به‌شرح زير به عنوان تبصره‌هاي (2)، (3) و (4) به ماده (1) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي مصوب 4/11/1394 الحاق و شماره تبصره آن به «تبصره 1» اصلاح مي‌شود:\\r\\nتبصره 2 ـ انجمن، جمعيت، جامعه و كانون صنفي و خانه‌ها تشكيلاتي هستند كه به وسيله دارندگان كسب، پيشه، حرفه و تجارت معين، تشكيل شده و اهداف، برنامه‌ها و اقدامات آنان به‌گونه‌اي در جهت منافع خاص مرتبط با آن صنف مي‌باشد.\\r\\nتبصره 3 ـ اتحاديه‌هاي صنفي كه مطابق قانون نظام صنفي كشور مصوب 24/12/1382 با اصلاحات بعدي تشكيل مي‌شوند و از وزارت صنعت، معدن و تجارت مجوز دريافت مي‌كنند، مشمول اين قانون نمي‌باشند.\\r\\nتبصره 4 ـ كليه احكامي كه در مواد اين قانون درخصوص احزاب ذكر شده است به استثناي احكام مربوط به «جبهه» و احكام مذكور در بند «الف» تبصره (2) ماده (2)، بند (4) ماده (16)، بندهاي «الف»، «ت»، «ث» و «ح» ماده (13) و مواد (8) و (17) اين قانون درباره «انجمن، جمعيت، جامعه و كانون صنفي و خانه‌ها» لازم‌الاجراء است».\"], [\"حمیدرضا فولادگر\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا گراميداشت هفته دفاع مقدس و ايام محرم و شهادت امام سجاد. جناب آقاي رئيس ببينيد! ما با آن تبصره‌اي كه دفعه قبل الحاق كرديم گفتيم دارندگان كسب، پيشه و حرفه و تجارت معين كه طبق قانون از اتاق‌ها مجوز مي‌گيرند شامل اين بند نمي‌شود. اين را ابقايش كرديم، ولي باز در تبصره (2) آمديم كار را خراب كرديم. «انجمن، جمعيت، جامعه و كانون صنفي و خانه‌ها تشكيلاتي هستند كه به وسيله دارندگان كسب، پيشه، حرفه و تجارت معين، تشكيل شده و اهداف، برنامه‌ها و اقدامات آنان به گونه‌اي در جهت منافع خاص مرتبط با آن صنف مي‌باشند».\"], [\"علی اردشیرلاریجانی\", \"\", \"آن تبصره‌ كه هست.\"], [\"حمیدرضا فولادگر\", \"\", \"ولي با اين چيزي كه تبصره (2) آمده متفاوت است.\"], [\"علی اردشیرلاریجانی\", \"\", \"تبصره يعني با توجه به آن تبصره.\"], [\"حمیدرضا فولادگر\", \"\", \"آن تبصره سر جايش است،‌ اما با اين تبصره (2) دوباره آمديم اينها را در اختيار اين كميسيون ماده (10) گذاشتيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، ماده (10) نيست.\"], [\"حمیدرضا فولادگر\", \"پیشنهاد دهنده\", \"من يك پيشنهاد رفع ابهام دادم كه مسأله را حل مي‌كند. آقاي دكتر! اين پيشنهاد من را گوش بدهيد. «انجمن، جمعيت، جامعه، كانون صنفي و خانه‌ها تشكيلاتي هستند كه به وسيله شاغلين و يا بازنشستگان مؤسسات دولتي و يا غيردولتي به منظور پيگيري اهداف، برنامه‌ها و اقدامات غيرتجاري از قبيل امور اجتماعي، فرهنگي، سياسي، علمي و مسائل صنفي تشكيل مي‌گردد». يعني اينجا قيد مي‌كنيم كه غيرتجاري باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اقتصادي‌اش را مي‌خواهيد.\"], [\"حمیدرضا فولادگر\", \"\", \"اصلاً اين را براي همين امور مي‌خواهند، براي تجاري‌اش كه از مسير خودش بايد برود.\"], [\"علی اردشیرلاریجانی\", \"\", \"ابهامش درست است، ايشان مي‌خواهند بگويند قيد غيراقتصادي‌‌اش را بگذاريم كه ماده (10) مشكل پيدا نكند. پيشنهاد آقاي فولادگر مطرح است، اگر مخالف صحبت نمي‌كند رأي بگيرم. مخالف دارد؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! مخالف و موافق در سيستم ثبت نكردند. چرا ثبت نكرديد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر مخالف و موافق هست، ثبت كنند.\"], [\"اکبر رنجبرزاده\", \"\", \"يك نفر مخالف داريم، جناب آقاي نادر قاضي‌پور بفرماييد. آقاي محجوب صحبت مي‌كنند، بفرماييد.\"], [\"علیرضا محجوب\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nهمكار محترم ما جناب آقاي فولادگر عنايت دارند كه همه ابعاد موضوع را كميسيون خوشبختانه در اين سه بند ديده، اگرچه من اين چيزي كه ايشان فرمودند در گزارش مركز پژوهش‌ها هم ديدم، اما هرچه سعي كردم كه بدانم چه مقصدي از نظر آقايان ابهام تلقي مي‌شود من ابهام ملاحظه نكردم، الان هم از توضيحات ايشان درك و دريافتي راجع به اين ابهامي كه مي‌فرمايند نكردم، چون اينجا به وضوح معلوم است كه چه وظايفي مطابق اين قانون بايد انجام بشود و چه وظايفي به موجب مقررات و قوانين ديگر باشد. برادران و خواهران! دقت داشته باشيد كه صدها انجمن و تشكل مختلفي كه قبلاً اينجا ثبت شده بودند بلاتكليفند، وزارت كشور هم منتظر اين مصوبه است براي اينكه وضع اينها را روشن كند، مرتب نامه مي‌نويسند و پيگيري مي‌كنند. من خواهش مي‌كنم با توجه به اينكه تمام موارد در اين ديده شده و من دركي از اين ابهام را هم پيدا نكردم، قبل از ايشان هم اين ابهام را ديدم،‌ ولي نتوانستم بگويم كجاي اين ابهام دارد. الان با توضيح ايشان روشن نشدم، به نظر من به اين ابهام نبايد رأي داد، متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدكاظم دلخوش موافق هستند،‌ بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! اين رفع ابهامي كه آقاي فولادگر دادند كاملاً شفاف است، اگر در تبصره ملاحظه بكنيد دارندگان كسب، پيشه، حرفه و تجارت كه طبق قانون از اتاق‌هاي بازرگاني، صنايع و معادن و اصناف كه گفته شامل اين بند نمي‌شوند، دوباره زيرش در همان ماده (1) آمده انجمن، جمعيت، جامعه، كسب و پيشه، حرفه و تجارت را آورده. تمام حرف اين است كه اين غيرتجاري، يعني انجمن،‌ جمعيت، جامعه، كانون صنفي و خانه‌ها تشكيلاتي هستند به وسيله شاغلين يا بازنشستگان و ديگران، مؤسسات دولتي يا غيردولتي براي پيگيري، اهداف، برنامه‌ها و اقدامات غيرتجاري (تشكيل شده‌اند). در اينجا ابهام اينجا است، يعني بايد رفع ابهام بشود، اين درست است. خواهش مي‌كنم اين را دقت بكنند. حالا اگر كميسيون مي‌خواهد اين نظر را بدهد دقت بكند كه بحث غيرتجاري است، مثل مسائل فرهنگي‌، اقتصادي، سياسي، علمي و مسائل صنفي ديگر كه تشكيل مي‌شوند كه خواهش مي‌كنم دوستان يك خرده دقت بكنند. به نظر من اين ابهام وجود دارد و دوستان مي‌توانند نظر خودشان را بدهند و اصلاح را انجام بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، پيشنهاد را بخوانيد. مي‌خواهند توضيح بدهند، بفرماييد.\"], [\"سید سلمان سامانی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nضمن گراميداشت هفته دفاع مقدس خدمت نمايندگان محترم عرض بكنم پيشنهادي كه دادند مبتني بر اين است كه كساني كه فعاليت تجاري انجام مي‌دهند در حوزه فعاليت تجاري‌شان نيازمند مصوبه كميسيون ماده (10) و رعايت قانون احزاب نباشند\"], [\"علی اردشیرلاریجانی\", \"\", \"در تبصره‌اش آمده\"], [\"سید سلمان سامانی\", \"پیشنهاد دهنده\", \"آقاي دكتر! ولي متني كه نوشته شده به هيچ‌عنوان اين را نمي‌رساند. يعني استدلالي كه پشتش هست با متني كه نوشته شده كاملاً متفاوت است\"], [\"علی اردشیرلاریجانی\", \"\", \"متنش همين است كه شما مي‌فرماييد\"], [\"سید سلمان سامانی\", \"پیشنهاد دهنده\", \"آقاي دكتر! اين متني كه الان ارائه شده منطوقش اين است كه اگر چنين ماده‌اي تصويب بشود كساني كه فعاليت تجاري انجام مي‌دهند اساساً‌ مشمول اين قانون نمي‌شوند، حتي براي فعاليت صنفي خود. عبارتي كه الان در مصوبه كميسيون است كاملاً رسا است. كسي كه دارد فعاليت تجاري انجام مي‌دهد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي ساماني ببينيد! پيشنهادشان اين است؛ «انجمن، جمعيت، جامعه، كانون صنفي و خانه‌ها تشكيلاتي هستند كه به وسيله شاغلين يا بازنشستگان و ديگران در مؤسسات دولتي يا غيردولتي به منظور پيگيري اهداف، برنامه‌ها و اقدامات غيرتجاري از قبيل اجتماعي، فرهنگي، سياسي، علمي و مسائل صنفي تشكيل مي‌گردند» اينها ماده (10) هستند، ولي اگر جنبه اقتصادي داشت مشمول تبصره مي‌شدند از اتاق بازرگاني اينها مي‌شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس شما مخالف هستيد، كميسيون هم مخالف هستند. پيشنهاد آقاي فولادگر را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«انجمن، جمعيت، جامعه، كانون صنفي و خانه‌ها، تشكيلاتي هستند كه به وسيله شاغلين و يا بازنشستگان و ديگران در مؤسسات دولتي و يا غيردولتي به منظور پيگيري اهداف، برنامه‌ها و اقدامات غيرتجاري از قبيل اجتماعي، فرهنگي، سياسي، علمي و مسائل صنفي تشكيل مي‌گردند».\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 236 نفر، پيشنهاد آقاي فولادگر براي رفع ابهام در مورد تبصره (2) را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري نيست؟\\r\\nحضار 235 نفر،‌ ماده (1) را به نحوي كه قرائت شد براي رفع ايراد شوراي نگهبان به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (79) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده (2) به‌شرح زير اصلاح شد:\\r\\nماده 2 ـ در ماده (10) قانون عبارت «به منظور صدور پروانه جهت تشكيل احزاب، انجمن، جمعيت، جامعه و كانون صنفي و خانه‌ها و نظارت بر فعاليت آنها» جايگزين عبارت «به منظور صدور پروانه جهت تشكيل حزب و نظارت بر فعاليت احزاب» مي‌شود. آقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 235 نفر، اصلاح در ماده (2) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order8\": {\"title\": \"8\\r\\nتصويب اصلاحات كميسيون درخصوص طرح تعيين تكليف كارشناسان بيمه كشاورزي (جهت تأمين نظر شوراي نگهبان 2)، (ثبت 56)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! دستور بعد طرح تعيين تكليف كارشناسان بيمه كشاورزي است كه براي دومين بار از شوراي نگهبان اعاده شده. اگر اجازه بدهيد اصلاحات را قرائت كنم. \\r\\n«تبصره (1) به ‌شرح زير اصلاح شد:\\r\\nتبصره 1 ـ منظور از كارشناسان بيمه كشاورزي، كليه افرادي هستند كه داراي حداقل مدرك تحصيلي كارشناسي و بالاتر در رشته‌هاي مجموعه كشاورزي و دامپروري، محيط‌زيست، منابع طبيعي، حسابداري، مديريت مالي و بازرگاني، حقوق، علوم بانكي و رايانه و رشته‌هاي مرتبط با فعاليت‌هاي بانك كشاورزي و جهادكشاورزي بوده و داراي شناسه (كد) فعال كارگزاري هستند و به‌ عنوان ناظر مقيم، ارزياب، بيمه‌گر و مدير عامل، مشغول به فعاليت هستند». آقاي دكتر! پيشنهادي نداريم. آقاي دكتر! سخنگوي كميسيون مي‌فرمايند بعد از كلمه «دامپروري»، كلمه «دامپزشكي» هم ظاهراً بايد اضافه بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 238 نفر، اصلاحي كه كميسيون در مورد تبصره (1) به عمل آورده به رأي مي‌گذاريم. اين اصلاح براي رفع ايراد شوراي نگهبان صورت گرفته. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (67) نفر رأي نداده‌اند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"تبصره (4) به‌ شرح زير اصلاح شد:\\r\\nتبصره 4 ـ كارشناسان بيمه كشاورزي كه داراي مدرك تحصيلي و سابقه كاري بالاتر هستند از اولويت استخدام در بانك كشاورزي و وزارت جهادكشاورزي برخوردارند. وزارت جهادكشاورزي مكلف است آيين‌نامه اجرائي مشتمل بر نحوه بكارگيري و سهميه هر يك از دستگاه‌هاي مشمول اين قانون را حداكثر ظرف مدت سه‌ماه از تاريخ لازم‌‌الاجراء‌شدن اين قانون تهيه كند و به‌ تصويب هيأت وزيران برساند. همچنين افرادي كه به هر دليلي از مجموعه بيمه كشاورزي منفك شده‌اند، مشمول اين قانون نمي‌باشند. \\r\\nآقاي رئيس! آقاي كاتب پيشنهاد دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"پيشنهاد آقاي كاتب را لطفاً ثبت كنيد.\"], [\"غلامرضا کاتب\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! من خواهش مي‌كنم قبل از اينكه پيشنهادم را محضر حضرت‌عالي عرض كنم اولاً لازم مي‌دانم از فرمايشات ارزشمند حضرت‌عالي در دفاعي كه از نمايندگان مجلس شوراي اسلامي و جايگاه رفيع مجلس شوراي اسلامي داشتيد صميمانه تقدير و تشكر بكنم. \\r\\nاما نكته‌اي را كه مي‌خواهم محضر حضرت‌عالي يادآوري بكنم ماده (24) است. حضرت‌عالي به خوبي در دفاع از مجلس مطالب ارزشمند را فرموديد و نمايندگان هم به خوبي اظهار محبت نسبت به جناب‌عالي كردند، اما درخصوص موضوعي كه لازم بود حضرت‌عالي باز اشاره بكنيد اين بحث شفافيت است. آقاي دكتر! شما مطلع هستيد كه در هيچ دوراني به اندازه اين مجلس شوراي اسلامي قوانين مرتبط با شفافيت تصويب نشد. از جمله موضوع حقوق و مزاياي تمام مسئولين قواي مختلف كشور كه در سامانه ثبت بشود و در برنامه ششم توسعه تصويب شده و امروز تمام دستگاه‌ها دارند اين را اجرا مي‌كنند. \\r\\nنكته دومي كه مي‌‌خواهم عرض بكنم؛ حتي بحث اموال و دارايي‌هايي كه امروز قوه قضائيه شروع كرده را حضرت‌عالي مطلع هستيد اين قانون شفافيت را خود مجلس تصويب كرد و نكته ديگري كه مي‌خواهم عرض بكنم؛ جناب آقاي دكتر لاريجاني آنچه كه امروز در مجلس تا به اين ساعت به كميسيون آيين‌نامه ارجاع شده است حتي ما يك مورد نداريم لايحه‌اي در رابطه با شفافيت در كميسيون آيين‌نامه رأي نياورده باشد يا در مجلس شوراي اسلامي رأي نياورده باشد. (رئيس ـ متشكرم) من خواهش مي‌كنم شما يك دقيقه اين اجازه را به من بدهيد. ببينيد! آنچه كه تا حالا در صحن رأي نياورده فقط بحث اولويت است، طبق مواد (108) و (109) شما مي‌دانيد در آنجاهايي كه منافع عمومي را به خطر مي‌اندازد و موجب ضرر و زيان مي‌شود نمايندگان بايد به اولويت رأي بدهند و بحث‌هاي دوفوريت اگر موجب شد خسراني به بيت‌المال و مملكت وارد بشود مجلس و نمايندگان بايد رأي بدهند. اگر مجلس به دوفوريت رأي نداد به معناي كليات مخالفت با شفافيت نيست. شما مي‌دانيد همين الان در كميسيون آيين‌نامه (رئيس ـ متشكرم، فرموديد) \\r\\nخواهش مي‌كنم اين يك جمله را گوش كنيد! همين الان كميسيون آيين‌نامه درخصوص شفافيت براي آنهايي كه مشاركت در رأي‌ ندارند تصويب كرده، در نوبت صحن است، چرا مجلس اين اندازه مورد هجمه قرار مي‌گيرد؟ استدعاي من از حضرت‌عالي به عنوان رئيس مجلس اين است كه طبق ماده (24) از اين حقوق نمايندگان عزيزي كه مدافع شفافيت، نظام، آرمان‌هاي امام و انقلاب هستند دفاع بكنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، حالا پيشنهاد كميسيون را قرائت كردند، اگر مخالف دارد صحبت كند. اگر در كميسيون رأي نياورد به پيشنهاد ديگر مي‌پردازيم. پيشنهاد مكتوب دارد، اول بايد نظر كميسيون را رأي بگيريم رأي نياورد پيشنهادشان را بدهند. \\r\\nحضار 235 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به تبصره (4) اعلام بفرماييد. (كاتب ـ اخطار دارم) قبل از اعلام رأي مي‌توانيد اخطار بدهيد، وقتي من اعلام رأي كردم ديگر نمي‌شود اخطار داد. پيشنهاد كميسيون براي رفع ايراد شوراي نگهبان است. دوستان در رأي‌گيري مشاركت بفرماييد. (68) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"تبصره (7) به شرح زير اصلاح شد:\\r\\nسازمان تأمين‌اجتماعي موظف است با رعايت قوانين و مقررات ذي‌ربط، سوابق گذشته و معوق فعاليت كارشناسان بيمه كشاورزي كه مورد تأييد صندوق بيمه كشاورزي است را با أخذ كل حق بيمه شامل كارفرما، سهم دولت و سهم بيمه شده، از كارشناسان بيمه كشاورزي، به‌صورت نقد و اقساط بپذيرد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"غلامرضا کاتب\", \"\", \"اخطار دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"در همين ماده اخطار داريد؟ اگر اخطار ثبت شده بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي كواكبيان اخطار دارند، شما صحبت مي‌كنيد؟ آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"\", \"جناب آقاي دكتر!\"], [\"علی اردشیرلاریجانی\", \"\", \"ـ اصل چندم را اخطار داريد؟\"], [\"غلامرضا کاتب\", \"اخطار\", \"ماده (136) را تذكر دارم. ببينيد! اينجايي كه شوراي نگهبان ايراد گرفته تبصره (7) گفته مشخص نيست منظور از\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده 136 طرح‌هاي مصوب شوراي عالي استان‌ها است، مربوط به اين نيست\"], [\"غلامرضا کاتب\", \"اخطار\", \"آقاي دكتر! بحث ايرادات شوراي نگهبان ماده (197) است، عذرخواهي مي‌كنم. \\r\\nآقاي دكتر ببينيد! در تبصره (7) گفته از آنجايي كه مشخص نيست منظور از پرداخت حق بيمه، صرفاً پرداخت سهم بيمه شده است يا سهم دولت و كارفرما نيز شامل مي‌شود، اينجا ايرادي كه شوراي نگهبان گرفته صرفاً آمده گفته اين حق بيمه بايد مشخص بشود كه سهم دولت و سهم كارفرما چقدر است. اصلاحي كه آمده و انجام شده ما اينجا يكبار اصلاح كرده بوديم. اينجا آمديم تأييد بانك كشاورزي را حذف كرديم. در تبصره دقت بكنيد! مي‌گويد «سازمان تأمين‌اجتماعي موظف است با رعايت قوانين و مقررات ذي‌ربط، سوابق گذشته و معوق فعاليت كارشناسان بيمه كه مورد تأييد بانك كشاورزي صندوق بيمه است» اينجا «مورد تأييد بانك كشاورزي» را آمده حذف كرده، «مورد تأييد صندوق بيمه» را آمده نگه داشته. عملاً اين «مورد تأييد بانك كشاورزي» ايراد نبوده، آن چيزي كه ايراد شوراي نگهبان بوده.\"], [\"علی اردشیرلاریجانی\", \"\", \"ايراد شوراي نگهبان منبعش بوده كه اصل هفتاد و پنجي مي‌شده.\"], [\"غلامرضا کاتب\", \"\", \"ـ نه آقاي دكتر\"], [\"علی اردشیرلاریجانی\", \"\", \"كميسيون بگويد چرا بانك كشاورزي حذف شده؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقايان: مختار، عزيزي و محمودزاده بفرمايند\"], [\"علی اردشیرلاریجانی\", \"\", \"بانك كشاورزي مورد ايراد نبوده.\"], [\"جلال محمودزاده\", \"\", \"بيمه كشاورزي زير نظر بانك كشاورزي است\"], [\"علی اردشیرلاریجانی\", \"\", \"بيمه كشاورزي شامل آن مي‌شود. مي‌گويند بيمه كشاورزي زير نظر بانك كشاورزي است،\"], [\"غلامرضا کاتب\", \"\", \"ايراد شوراي نگهبان نبوده\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌گويند چون ايراد شوراي نگهبان نبوده چرا اصلاح كرديد؟ بيمه هست، ولي مورد ايراد شوراي نگهبان نبوده، براي چه حذف كرديد؟ ايرادشان وارد است، بانك كشاورزي بايد باشد، چون مورد ايراد شوراي نگهبان نبوده. آن را اضافه كنيد، بايد باشد،‌ ايرادشان وارد است.\\r\\nحضار 229 نفر، تبصره (7) با اين اصلاحي كه انجام شد را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بعد از عبارت «فعاليت كارشناسان بيمه كشاورزي كه مورد تأييد» عبارت «بانك كشاورزي و» اضافه مي‌شود\"], [\"علی اردشیرلاریجانی\", \"\", \"دوستان در رأي‌گيري مشاركت بفرماييد. اين اصلاح جهت تأمين نظر شوراي محترم نگهبان صورت گرفته است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رئيس! آقاي حاجي تذكر ماده (75) دارند.\"]]}, \"order9\": {\"title\": \"9\\r\\nتصويب اصلاحات كميسيون درخصوص لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا (جهت تأمين نظر شوراي نگهبان)، (ثبت 337)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا است كه باز هم اعاده‌شده از شوراي نگهبان است. من اصلاح را جهت رأي‌گيري قرائت مي‌كنم. \\r\\n«در جزء «ب» بند (1) ماده‌واحده عبارت «مفاد اين كنوانسيون به ويژه ماده (27)» جايگزين عبارت «مفاد ماده (27) كنوانسيون» شد». آقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 227 نفر، اصلاحي را كه كميسيون انجام داده به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. اين اصلاح جهت تأمين نظر شوراي محترم نگهبان و رفع ايراد آنها صورت گرفته است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order10\": {\"title\": \"10\\r\\nتصويب اصلاحات كميسيون درخصوص لايحه اصلاح قانون تعيين تكليف تابعيت فرزندان حاصل از ازدواج زنان ايراني با مردان خارجي (جهت تأمين نظر شوراي نگهبان 2)، (ثبت 519)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ـ دستور بعد لايحه اصلاح قانون تعيين تكليف تابعيت فرزندان حاصل از ازدواج زنان ايراني با مردان خارجي است كه اگر اجازه بفرماييد من اصلاح را قرائت كنم.\\r\\n«در ماده‌واحده اصلاحي قانون و تبصره (2) آن عبارت «و سازمان اطلاعات سپاه پاسداران انقلاب اسلامي» بعد از عبارت «به تشخيص وزارت اطلاعات» اضافه شد». آقاي دكتر! پيشنهادي نداريم.\"], [\"یکی از نمایندگان\", \"\", \"پيشنهاد داريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد هم داشته باشيد بايد اصل رأي نياورد بعد بفرماييد. حضار 229 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. تذكر دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي حاجي تذكر (75) دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"(75) براي چه داريد؟\"], [\"حسینعلی حاجی\", \"\", \"براي همين مطلبي كه صبح جنابعالي راجع به لايحه تجارت گفتيد\"], [\"علی اردشیرلاریجانی\", \"\", \"هفتاد و پنجي ندارد، اسم كسي برده نشده. مگر شما چيزي گفته بوديد؟\"], [\"حسینعلی حاجی\", \"\", \"بله، من گفته بودم\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني شما به مجلس توهين كرديد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"بله\"], [\"علی اردشیرلاریجانی\", \"\", \"توهين نشده، مطابق آيين‌نامه بايد حرف بزنيد. نفر ديگر را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي عليرضا سليمي اخطار و تذكر دارند، بفرماييد.\"], [\"علیرضا سلیمی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس ببينيد! اين لوح كه اينجا طراحي كرديد\"], [\"علی اردشیرلاریجانی\", \"\", \"تذكر را بفرماييد\"], [\"علیرضا سلیمی\", \"تذکر آیین نامه\", \"اجازه بدهيد بنده بند (11) ماده (22) را تذكر و اصل (94) را اخطار دارم. همچنين ماده (197) آيين‌نامه را تذكر دارم. آقاي رئيس ببينيد! در همين لايحه اصلاح قانون تعيين تكليف تابعيت فرزندان ايراد دومي كه شوراي نگهبان گرفته اين بوده كه اطلاق اعطاي پروانه اقامت به پدر، نسبت به مواردي كه خوف بروز مشكلات و مسائل امنيتي وجود داشته باشد خلاف موازين شرع است، اين اطلاق كجا اصلاح شده؟‌ اجازه هم نمي‌دهند اظهار نظر بشود و بالاخره مسائل پخته بشود و بعد بعضي از نكات مطرح مي‌شود آقايان فوري ايراد مي‌گيرند، اين در مورد اين. \\r\\nدر مورد دستور قبلي آنجا هم ايراد شوراي نگهبان ايراد مفصلي بود، بالاخره آنجا اينطور دارد مي‌گويد با توجه به اين كه در مقدمه اين معاهده كشورهاي متعاهد با در نظر داشتن مجموعه‌اي از معاهدات ديگر به پذيرش اين معاهده توافق نموده‌اند، بعد آنجا دارد كه بالاخره چون جمهوري اسلامي به آنها ملحق نشده مشخص نيست. ما اينجا اين را اصلاح نكرديم، فقط آورديم گفتيم مفاد اين كنوانسيون به ويژه ماده (27) جايگزين مفاد فلان بشود. \\r\\nعرض من اين است كه آقاي رنجبر اين لوحي كه تعريف كردند را اجازه بفرماييد براساس اين لوح مطالب گفته و شنيده بشود و حضرت‌عالي راهنمايي بفرماييد. آقاي رئيس! اجازه بدهيد شأن مجلس حفظ بشود. (رئيس ـ در مورد لايحه تعيين تكليف تابعيت فرزندان كه) اجازه بدهيد مطالب من تمام بشود و كلام من منعقد بشود، اين نكته دوم.\\r\\nنكته سوم، آقاي رئيس! صحبت‌هاي بسيار منطقي جناب‌عالي را امروز ما گوش كرديم، اما يك نكته‌اي؛ آقاي رئيس! شأن مجلس موارد ديگري هم هست. الان در اين خط اعتباري (15) ميليارد دلاري مجلس كجا است، چرا به مجلس نياوردند، ما كجاي كار هستيم؟ بالاخره اينجا هم شأن مجلس را حضرت‌عالي بايد حفظ بكنيد (رئيس ـ خط اعتباري وجود ندارد) در برجام قانون اقدام متقابل را اجرا نكردند، هيچكس اينجا نيامد فرياد بزند شأن مجلس زير سؤال رفت. آقاي رئيس! ما اينجا لايحه بودجه تصويب مي‌كنيم (60) درصد انحراف دارد، شأن مجلس اين است كه ما براي خودمان كار كنيم و آنها براي خودشان؟\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي سليمي توجه بفرماييد! هر چيزي سر جاي خودش حرف دارد. شما چندتا مسأله را با هم مي‌گوييد. اولاً در مورد اين مسأله‌اي كه در مورد تعيين تكليف تابعيت فرموديد ايراد شوراي نگهبان اين است كه خوف مسائل امنيتي مي‌رود، آقايان در كميسيون جلسه گذاشتند اين خوف را چطور بايد رفع كرد. يا وزارت بايد نظر بدهد يا سازمان اطلاعات سپاه. گفتند وزارت را كه قبلاً نوشته بوديم، سازمان اطلاعات سپاه را هم مي‌گذاريم. اين دو تا بايد بگويند خوفي دارد يا ندارد. بنابراين رعايت شده.\\r\\nاما در مورد بحث بعدي كه مي‌فرماييد (15) ميليارد دلار وام و اينها، چيزي وجود ندارد. شما يك چيزي را مي‌گوييد در رسانه‌ها مطرح مي‌شود، چيزي وجود ندارد. نه به دار است و نه به بار است. اشكال ما اين است كه طرف مقابل، اروپايي‌ها اصلاً حركتي انجام ندادند، اشكال اين است. كميسيون امنيت ملي هم در مورد گام سوم كه من گفتم بروند نظارت كنند كه گام سوم درست برداشته بشود. اگر شما نظري داريد به كميسيون امنيت ملي نظر بدهيد آقاي ذوالنوري با اعضاي كميسيون به پيشنهادتان رسيدگي كنند. هر چيزي سر جاي خودش بايد بحث بشود، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي رئيس! آقاي صباغيان تذكر (75) دارند و آقاي قاضي‌پور هم تذكر آيين‌نامه‌اي دارند.\"], [\"محمدرضا صباغیان بافقی\", \"تذکر قانون اساسی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nمن هم عرض سلام و ادب خدمت نمايندگان محترم دارم و از فرمايشات خيلي خوب و بجاي آقاي لاريجاني در دفاع از مجلس تشكر دارم. اميدواريم كه ان‌شا‌ءالله اين رويه هميشه ادامه پيدا كند. جناب آقاي لاريجاني! اخطار من در ارتباط با فرمايش يكي از نمايندگان محترم پيرامون اين است كه بعضي از نمايندگان فرهنگي و معلم از وزارت آموزش و پرورش به مجلس آمدند و بعد به وزارت نفت رفتند. اگر موردي بوده كه آن مورد را بايد اعلام كنند، اينكه همه فرهنگيان و معلماني كه الان نماينده مجلس هستند و دارند مثل بقيه زحمت مي‌كشند اين اعلام و كلي‌گويي طبيعتاً باعث مي‌شود كه در حوزه‌هاي انتخابيه كه مي‌دانيد آخر ايام مجلس هم هست برداشت‌هاي ديگري بشود و ابزار دست يك عده‌اي براي اهداف خودشان بشود. \\r\\nما ضمن اينكه مخالف هستيم، كسي كه مجلس مي‌آيد مي‌خواهد جاي ديگري برود حالا هر وزارتخانه‌اي، من خواهش مي‌كنم اين را دوستان رعايت كنند. به هر حال بنده معلم هستم، وزارت آموزش و پرورشي هم بودم و الان هم هستم، منتها يك نماينده چه گناهي كرده كه بايد پاسخگوي صدها هزار نفر در حوزه خودش باشد كه چرا يك نماينده بدون توجه به حاشيه‌هاي متن ولو حق، من خواهش مي‌كنم توجه بكنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حرفشان حق است، اگر موردي هست بايد اسم بياورند.\"], [\"محمدرضا صباغیان بافقی\", \"تذکر قانون اساسی\", \"يك موردي هم آقاي لاريجاني! يكي از مداحان عزيز كه شفافيت هم از مجلس مي‌خواهد من اين را امر حقي مي‌دانم، ضمن اينكه خودم هم حقوقم، اموالم و هزينه‌هاي انتخاباتي‌ام را به طور رسمي اعلام كردم. خواهش من اين است آن دوستاني كه حرف حقي هم مي‌زنند منتها بايد حرمت مجلس را نگه دارند. من از طرف مردم از حوزه خودم كه بسياري از مردم مي‌خواهند بدانند همين آقاي مداح براي هر منبر چند مي‌گيرد؟ بسياري از آقايان پول‌هاي كلان مي‌گيرند، آقا (10) شب در شهرستان حوزه من آمده روضه خوانده چند ميليون، يعني هر پنج دقيقه‌اي چند ميليون پول مي‌گيرند، چرا آقايان به مسائل خودشان نمي‌پردازند، چرا فقط مجلس را مورد اتهام قرار مي‌دهند؟ من خواهش مي‌كنم دوستاني كه دنبال شفافيت هستند اول از خودشان شروع كنند. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌زاده! دستور بعد را بفرماييد. آقاي قاضي‌پور هم تذكر دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nآقاي لاريجاني! من اخطار اصل دهم قانون اساسي دارم. از آنجا كه خانواده واحد بنيادين جامعه اسلامي ايران است همه قوانين، مقررات و برنامه‌ريزي‌هاي مربوط بايد در جهت آسان كردن تشكيل خانواده، پاسداري از قداست آن و استواري روابط خانوادگي بر پايه حقوق و اخلاق اسلامي باشد. با تصويب اين قانون ما دخترانمان را به خارجي‌ها مي‌دهيم، اين ثبات خانواده ايراني از هم مي‌پاشد. ما بايد قوانيني تصويب كنيم كه دختران ايراني كمتر همسر خارجي‌ها بشوند. با تصويب اين نوع قوانين يقيناً مشكلات بنيادي در خانواده‌هاي ايراني اسلامي به وجود خواهد آمد. حضرت‌عالي كه آدم فهميده‌اي هستيد و اين نقطه نظر را هم كه الان فرموديد نشان از توجه خاص حضرت‌عالي به مسائل بنيادي خانواده‌‌هاي ايراني اسلامي است يك تهديداتي هست. من از حضرت‌عالي مي‌خواهم كه اين قانون را با شوراي محترم نگهبان صحبت كنيد برود در شوراي عالي امنيت ملي بحث‌هاي كلان امنيتي هم انجام بشود. تشخيص مصلحت وارد كار بشود، ما نبايد با يكي، دو ماده خانواده‌هاي ايران اسلامي را متلاشي كنيم. به عشق خانم فاطمه زهرا، يا زهرا.\"]]}, \"order11\": {\"title\": \"11\\r\\nرد طرح حذف بند «ح» ماده (37) قانون احكام دائمي برنامه‌هاي توسعه كشور (ثبت 339)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! دستور بعد گزارش كميسيون اجتماعي در مورد طرح حذف بند «ح» ماده (37) قانون احكام دائمي برنامه‌هاي توسعه كشور است. من ضمن اينكه از سخنگوي محترم كميسيون جناب مختار براي قرائت گزارش دعوت مي‌كنم، آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين در كليات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاسامي موافقين گزارش كميسيون اجتماعي در مورد طرح يك‌فوريتي اصلاح تعطيلات رسمي آقايان: علي مطهري، محمدرضا نجفي و سيدمهدي مقدسي هستند و مخالفين آقايان: محمدعلي پورمختار، احمد سالك‌كاشاني و يحيي كمالي‌پور هستند.\"], [\"جلیل  مختار\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت كليه همكاران عزيز سلام و عرض ادب و احترام دارم. من هم به نوبه خودم هفته دفاع مقدس و همچنين پيشاپيش شكست حصر آبادان را به مردم عزيز آبادان و مردم شريف ايران اسلامي تبريك و تهنيت عرض مي‌كنم. \\r\\nگزارش كميسيون اجتماعي به مجلس شوراي اسلامي\\r\\nطرح يك‌فوريتي اصلاح تعطيلات رسمي به شماره چاپ (734) كه به اين كميسيون به ‌عنوان اصلي ارجاع شده بود در جلسه روز يكشنبه مورخ 7/5/1397 كميسيون و با حضور طراحان، مركز پژوهش‌هاي مجلس، ديوان محاسبات و سازمان اداري و استخدامي مورد بحث، بررسي و تبادل‌نظر قرار گرفت و با اصلاح عنوان و متن به تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (147) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\\r\\nضمناً گزارش كميسيون فرعي فرهنگي تا اين تاريخ واصل نشده است.\\r\\nرئيس وقت كميسيون اجتماعي ـ سلمان خدادادي\\r\\nروند تعطيلي هشتم ربيع‌الاول سالروز شهادت امام حسن عسگري (عليه‌السلام) كه طبعاً مصادف با آغاز امامت حضرت ولي‌عصر (عجل‌الله تعالي فرجه الشريف) است بدين صورت بود كه در اثناي بررسي لايحه احكام دائمي برنامه‌هاي توسعه كشور در مجلس نهم بندي مبني بر تعطيلي روز هشتم ربيع‌الاول بدون مناسبت در اين لايحه گنجانده شد و به تصويب رسيد. شوراي نگهبان به اين مصوبه ايراد گرفت و در مجلس دهم گزارش كميسيون مربوط مبني بر رفع ايراد شوراي نگهبان به صحن علني آمد. در صحن علني به بهانه اينكه مربوط به گذشته است و نيازي به اظهار نظر مخالف و موافق نيست، در حالي كه برخي نمايندگان اعتراض داشتند بدون صحبت مخالف و موافق مصوب تلقي شد، اما اشكالاتي كه بر اين تعطيلي مترتب است از اين قرار است:\\r\\n1 ـ معلوم نيست در اين روز روند تعطيل مردم بايد عزاداري كنند يا شادي، چون براي شهادت امام حسن عسگري (عليه‌السلام) بايد عزاداري باشد و براي آغاز امامت حضرت ولي‌عصر بايد شادي كرد. مگر اينكه بگوييم نصف روز عزاداري و نصف روز ديگر جشن گرفته شود.\\r\\n2 ـ فلسفه تعطيلي يك روز، بزرگداشت آن روز است. بزرگداشت هشتم ربيع‌الاول برخلاف مثلاً عاشورا كه مراسم خاصي اجرا مي‌شود با عدم تعطيلي اين روز كه ادارات، مدارس، دانشگاه‌ها، مطبوعات و غيره داير هستند و برنامه‌هايي برگزار و مطالبي منتشر مي‌شود بهتر انجام مي‌گردد. تعطيلي باعث مي‌شود كه از بسياري امكانات استفاده نشود. \\r\\n3 ـ اين روز مجاور با نهم ربيع‌الاول است كه برخي جريان تندرو در شب آن يعني هشتم ربيع‌الاول هنگام شب برنامه‌اي برگزار مي‌كنند كه مخل وحدت اسلامي است. اين تعطيلي باعث مي‌شود كه آن برنامه كه مدتي است كم‌رنگ شده است احياء شود.\\r\\n4 ـ اثر منفي اقتصادي در يك روز تعطيلي براي بخش خصوصي و كل كشور بر همگان روشن است، لذا طرح لغو اين تعطيلي به خاطر فاصله كوتاهي كه با آن داريم با قيد يك‌فوريت تقديم شد. لذا ما در تعطيلات رسمي در دنيا حداقل چهار تا شش روز در تمام كشورها تعطيلي وجود دارد، اين اندازه تعطيلات مستمر موجب شده كه اقتصاد كشور هم ركود پيدا كند و فلج بشود. با توجه به اينكه سال حمايت از توليد و اشتغال هم هست از بخش خصوصي و توليدكنندگان بايد حمايت شود، از اين كار هم عملاً بخش خصوصي را هم مي‌توانيم با افزايش تعطيلات فلج بكنيم. لذا اصلاح تعطيلات رسمي ماده‌واحده، تعطيلي روز هشتم ربيع‌الاول از فهرست تعطيلات رسمي كشور حذف مي‌شود، با تشكر.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف اول را بفرماييد\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي محمدعلي پورمختار مخالف هستند، تشريف ندارند، جناب آقاي سالك مخالف بعدي هستند، بفرماييد.\"], [\"احمد سالک کاشانی\", \"مخالف\", \"سلام عليكم\\r\\nبسم الله الرحمن الرحيم \\r\\nابتدائاً شب شهادت حضرت امام سجاد (عليه‌السلام) هست به اين مناسبت تسليت عرض مي‌كنم و اميدوارم كه ان‌شا‌ءالله در اين سفر آمريكا مسائل و مرزهايي كه گفته شده رعايت بشود و حق نظام حفظ بشود و عدم مذاكره صورت بگيرد. دلايل مخالفت من چند مطلب است؛ مطلب اول، ما رسالتي در ارتباط با گسترش فرهنگ اسلام ناب داريم و اين رسالت و مسئوليت مبناي انقلاب اسلامي ما است و به اين مجموعه ارزش‌هاي انقلاب اسلامي‌مان بايد توجه كنيم. در يك روزي كه برنامه‌هايي را مي‌توانند مبلغين، اساتيد و مروجين ما در تبيين مسائل انقلابي و اسلامي در بحث‌هاي امامت و سيره نبوي و علوي براي مردم بحث‌هايي را داشت باشند اين مطلب مهم است كه چرا ما جامعه را از توجيه و تبيين و تدوين مسائلي كه در ارتباط با گسترش فرهنگ اسلام ناب است محروم بكنيم؟ معرفي محور حاكميت ديني در سيره نبوي و علوي مسأله اساسي ما است. پيغمبر اكرم، ائمه هدي (صلوات‌الله عليهم اجمعين) اين فرصت را نبايد گرفت، بلكه بايد اجازه داد كه اين مطالب در راستاي قرآن و عترت براي جامعه ما تدوين و بحث بشود. وقتي به صورت تعطيلي در بيايد من به عنوان بحث حرمت مسأله مخالف نيستم بحث ديگري است. ولي اين فرصت را نبايد از دست بدهيم و لذا به اين دليل مطلب قابل توجه است. \\r\\nنكته بعد، ما در اين فضاي سنگين تهاجم فرهنگي و اين ولنگاري فرهنگي و اين مسائلي كه امروز در قالب آسيب‌هاي اجتماعي و فضاي مجازي و استكبار گرفتارش هستيم و هزينه سنگيني مي‌كند بايد در مقابل آن دپوهاي تدوين مسائل اسلامي در سيره علوي و نبوي بيان بشود و اين فرصت در حقيقت يك نوع مقابله با تهاجم سنگين دشمنان اسلام است و به اين مطلب هم بايد توجه كنيد. اين فرصت‌ها را نبايد از دست داد. به اين دلايل بنده مخالف هستم، اميدوارم كه ان‌شا‌ءالله همكاران عزيزم مخالفت خودشان را در اين جهت اعلام كنند. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي علي مطهري موافق هستند، بفرماييد.\"], [\"علی مطهری\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم توجه بفرماييد، ببينيد! موضوع بحث تعطيلي روز هشتم ربيع‌الاول است كه مصادف با شهادت امام حسن عسگري (عليه‌السلام) و آغاز امامت حضرت ولي‌ عصر (عليه‌السلام) است كه در پايان مجلس نهم به شكل خاصي تصويب شد و بعد به ابتداي مجلس دهم كشيد و باز به شكلي ادامه پيدا كرد. ببينيد! اين مطلب را در بررسي كه در مجلس انجام مي‌شد در لايحه احكام دائمي برنامه‌هاي توسعه به صورت يك بندي در آن بندهاي احكام اقتصادي گنجاندند و در واقع نمايندگان هم متوجه نشدند كه واقعاً چه چيزي تصويب شد،‌ به شوراي نگهبان رفت و شوراي نگهبان اين را رد كرد، گفت اين بار مالي براي كشور دارد و اين را رد كرد، به مجلس دهم رسيد. در ابتداي مجلس دهم مطرح شد و اجازه صحبت به مخالفان داده نشد و باز به صورتي تصويب شد و بعداً شوراي نگهبان را به گونه‌اي قانع كردند كه تصويب بكنند و اين به خاطر قولي بود كه به كسي داده شده بود كه اين كار بايد انجام بشود. ببينيد! مشكلاتي كه اين تعطيلي دارد را من خدمتتان عرض مي‌كنم. \\r\\nاولاً روشن نيست كه اين روز روز عزاداري است يا روز جشن و شادي. هم شهادت امام حسن عسگري است و هم آغاز امامت امام زمان (عليه‌السلام) است و به علاوه فلسفه تعطيلي يك روز بزرگداشت مناسبت آن روز است. اگر در يك مناسبتي آن روز تعطيل نباشد خيلي بهتر مي‌شود آن مناسبت را بزرگ داشت. وقتي كه همه روزنامه‌ها منتشر بشوند، ادارات باز باشند، مجلس داير باشد، وزارتخانه‌ها و همه‌جا باز باشد امكانات تشكيل جلسات و صحبت درباره آن مناسبت خيلي بيشتر است، تا اينكه ما تعطيل مي‌كنيم عده‌اي در منازل استراحت مي‌كنند، عده‌اي هم ممكن است به شمال كشور بروند، حالا تعطيلي روزهايي مثل عاشورا و غيره حساب خاص خودش را دارد، ولي اين‌گونه تعطيلات واقعاً به ضرر كشور است و به ضرر همين مناسبت است. يعني اگر اين روز هشتم ربيع‌ تعطيل نباشد در همه ادارات مي‌توانيم مراسم بگذاريم، در مجلس، وزارتخانه‌ها و روزنامه‌ها مطلب بنويسند، مدارس باز است و دانشگاه‌ها مراسم بگذارند، ما تعطيل مي‌كنيم و هيچ كار درستي هم انجام نمي‌دهيم و بي‌جهت است. ما بايد اين را اصلاح بكنيم. \\r\\nمطلب دوم اين است كه اين روز مجاور نهم ربيع‌الاول است و همه ما مي‌دانيم در شب نهم ربيع‌الاول عده‌اي هستند كه مراسم‌هاي خاصي برگزار مي‌كنند كه منافي با مسأله وحدت اسلامي است و وحدت اسلامي را به خطر مي‌اندازد. تعطيلي اين روز باعث مي‌شود كه اين مراسم كه تلاش شده كم‌رنگ بشود دوباره پررنگ بشود.\\r\\nو مسأله بعدي اثر منفي اقتصادي است كه يك روز تعطيلي براي بخش خصوصي و دولت و كل كشور دارد و آسيب زيادي به اقتصاد كشور وارد مي‌شود. ما كه ادعاي اقتصاد مقاومتي داريم و امروز هم در يك شرايط خاصي هستيم كه بايد كار و تلاش بكنيم حالا بياييم يك روز را واقعاً بي‌جهت تعطيل بكنيم. نيازي به اين تعطيلي نيست، ما بايد به بزرگداشت اين روز بپردازيم و با تعطيل نبودن اين روز بهتر مي‌توانيم اين مناسبت را بزرگ بداريم، حرف بزنيم، جلسه بگذاريم. به هر حال من از نمايندگان محترم خواهش مي‌كنم كه به اين گزارش رأي مثبت بدهند مخصوصاً كه متأسفانه چون در داخل آن احكام دائمي برنامه‌هاي توسعه آمده نياز به دوسوم رأي دارد. يعني شكلاً نياز به دوسوم رأي دارد، ولي در واقع به نظر من نياز به دوسوم رأي ندارد، چون اصلاً اين جزء آن احكام دائمي نيست. حالا تشخيص اين با رئيس جلسه است، ولي به نظر من اين محتوائاً نيازي به دوسوم ندارد. دوستان! تلاش كنيد ان‌شا‌ءالله رأي مثبت بدهيد، يك گامي در جهت پيشرفت اقتصادي كشور و بزرگداشت بهتر اين هشتم ربيع‌الاول است. من تشكر مي‌كنم، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون.\"], [\"علی اصغر یوسف نژاد\", \"\", \"مخالف بعدي جناب آقاي محمدعلي پورمختار هستند، بفرماييد.\"], [\"محمدعلی پورمختار\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nهفته دفاع مقدس را به همه ملت عزيز و شريف ايران تبريك عرض مي‌كنم و ياد و نام همه شهدا، ايثارگران و رزمندگان را گرامي مي‌‌دارم. عزيزان عنايت بفرماييد! موضوع تعطيل بودن يا نبودن يك روز در اينجا نيست با شرحي كه جناب آقاي مطهري دادند، بلكه يادآوري يك اتفاق بسيار بزرگ در عقايد مسلمانان و شيعه است و آن ولايت است. همه ما بر مبناي فرمايشات ائمه اطهار (عليهم‌السلام) در ناراحتي آنها ناراحت هستيم و در عزاي آنها عزادار هستيم و در شادي آنها شاد هستيم و لذا اينكه اين روز مصادف با دو اتفاق است اين خيلي براي اينكه ما اعلام بكنيم عزاداري بكنيم يا شادي بكنيم نيست. جناب آقاي مطهري! بالاخره هم روز شهادت امام حسن عسگري (عليه‌السلام) است و هم همزمان با ولايت حضرت ولي‌عصر (عجل‌الله تعالي فرجه الشريف) است. حضرت ولي‌عصري كه منجي عالم بشريت است، اميد ملت و اين كشور است و اين نظام و اين كشور را از تمام توطئه‌ها حضرت ولي‌‌عصر است كه نگه داشته و همه ما متوسل به حضرت هستيم و لذا اينكه ما يك روز را تعطيل مي‌كنيم خودِ اعلام تعطيلي اعلام اهميت اين موضوع است. \\r\\nدر عين حال كه ما از بابت شهادت امام حسن عسگري ناراحت و عزادار هستيم، در عين حال يادآور اهميت ولايت حضرت ولي‌عصر (عجل‌الله تعالي فرجه الشريف) است، به اضافه اينكه اين تعطيلي امكاني براي اجتماع مردم، ذكر مناقب اهل‌بيت (عليهم‌السلام) است و هم عزاداري در دل آن است و هم بعد از آن كه نوعاً بر مبناي عاداتي كه ما در سال‌هاي مختلف داشتيم بعد از ظهر آن مراسم شادي به لحاظ به ولايت رسيدن حضرت امام عصر (عليه‌السلام) است. اساساً آن چيزي كه ما در تعيين يك روز براي تعطيلي داريم اين است كه اين در اذهان مردم و وفاداران به ولايت بماند، حتي اگر به مسافرت بروند. چه اشكالي دارد؟ يك روز ما تعطيل مي‌كنيم يك نفر با خانواده‌ و زن و بچه‌اش به مناسبت اينكه اين روز، روز ولايت است به تعطيلات رفته. قرار نيست كه ما نگه داريم حتماً بيايند بروند در جايي تجمع بكنند آنجا باشند. اينها بر مبناي تشخيص هركدام از مردم عزيز اتفاق مي‌افتد. يك عده‌اي مي‌روند مساجد تجمع مي‌كنند، حسينيه‌ها هستند و سخنرانان هستند و مسائل مختلف اعتقادي،‌ ديني، فقهي و مخصوصاً سياسي مطرح مي‌شود، يك عده‌اي هم ممكن است مسافرت بروند و از اين موقعيت استفاده بكنند، اتفاقاً اين در اذهان مردم و مخصوصاً بچه‌ها ماندگارتر است كه به مناسبت ولايت حضرت ولي‌عصر چنين روزي تعطيل شده، در ذهن مي‌ماند و همه نسبت به آن اين اهميت و حساسيت را قائل هستند و اينكه به اقتصاد ضرر مي‌زند چنين چيزي نيست. \\r\\nعنايت داشته باشيد هيچ‌كدام از كارخانجات ما و بخش خصوصي فعال ما در بسياري از تعطيلات حتي در تعطيلات عاشورا تعطيل نيستند. كارخانجات ما فعال هستند و تعطيل‌بردار نيستند. آن چيزي كه هست در دستگاه‌هاي اداري و دولتي ما است،‌ اين اتفاق مي‌افتد و لذا اينكه يك روز دستگاه اداري ما تعطيل بشود اتفاقاً بعضاً گفته مي‌شود اين به نفع دولت است. آب و برق و گاز كم‌تري مصرف مي‌كند، هزينه‌هاي كمتري را تحميل مي‌كنند و بر همين مبنا اگر اين را بخواهيم بگيريم تعطيلي پنج‌شنبه‌ها و جمعه‌ها كه خيلي بدتر است كه بگوييم به اقتصاد خسارت و ضرر وارد مي‌كنند. خير، نه به اقتصاد خسارتي وارد مي‌شود و نه باعث ايجاد ايراد و اشكال در بحث‌هاي فعاليت اقتصادي و درآمد مردم است، همه سر جايش هستند، ولي باعث تقويت اعتقاد مردم نسبت به ولايت و حضرت ولي‌عصر (عجل‌الله تعالي فرجه الشريف) و توجه به شهادت حضرت امام حسن عسگري مي‌شود\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، وقتتان تمام شده\"], [\"محمدعلی پورمختار\", \"مخالف\", \"و لذا خواهشم اين است كه دوستان عزيز با رأي منفي «دو» اين درخواست و تقاضا را رد بفرماييد، تشكر مي‌كنم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، موافق بعدي جناب آقاي محمدرضا نجفي نماينده محترم تهران هستند كه وقتشان را به آقاي فولادگر دادند، آقاي فولادگر بفرماييد.\"], [\"حمیدرضا فولادگر\", \"موافق\", \"سلام عليكم و رحمه الله \\r\\n«السلام عليك يا ابا عبدالله و علي الارواح التي حلت بفنائك» «السلام علي علي‌بن الحسين زين‌العابدين».\\r\\nضمن گراميداشت ايام محرم ايام عزاداري حضرت اباعبدالله الحسين و فردا كه روز شهادت امام سجاد است و گراميداشت هفته دفاع مقدس و آغاز سال تحصيلي. چند نكته عرض مي‌كنم. من خواهش مي‌كنم برادران و خواهران گرامي و همكاران عزيز دقت بكنند. خواهش مي‌كنم، چون مراحل تصويب اين در مجلس نهم بود و بسياري از عزيزان در مجلس نهم نبودند، البته بعد از آن رفع ايراد شوراي محترم نگهبان به آغاز دوره دهم افتاد. \\r\\nببينيد! من چند نكته عرض مي‌كنم؛ اولاً اينكه ما درخصوص تعطيلات‌مان اگر يادتان باشد چند سال قبل مقام معظم رهبري آن ايامي كه تعطيلات چند روز قبل از آغاز سال و بعد از فروردين شايد حدود يك ماه كشور را به تعطيلات كشيده بود.\\r\\nايشان يك نكته‌اي فرمودند كه تعطيلات را ساماندهي بكنيد. به مسئولين براي ساماندهي تعطيلات توصيه كردند. متأسفانه اين طرح ساماندهي تعطيلات هنوز به جايي نرسيده. در حالي كه ما موظف بوديم تعطيلات را ساماندهي بكنيم و نظر مقام معظم رهبري هم مشخص بود، موقعي اين صحبت را كردند كه تعطيلات آنطور زياد بود، در همان شرايط ما يك روز به تعطيلات كشور اضافه كرديم، اين نكته اول كه مغاير با نظر مقام معظم رهبري و اصل ساماندهي تعطيلات بود. \\r\\nبحث دوم اينكه در حالي ما يك روز به تعطيلات اضافه كرديم كه سياست‌هاي اقتصاد مقاومتي هم ابلاغ شده بود و تلاش به كار و كوشش زيادتر شده بود. همين الان جناب آقاي پورمختار اشاره كردند، اين تعطيلي هم تعطيلي كل دواير اداري است. مگر بخش خصوصي كه تعطيلي مي‌رود ممكن است شيفتش كار بكند، ولي آخر اين تعطيلي‌ها همه حقوق و مزايايش را بايد بدهد و بار مالي دارد. پس هم خللي در كار اداري كشور است، هم بار مالي دارد، اين دومين نكته. \\r\\nنكته سوم اينكه آن موقع آيين‌نامه مجلس به شكلي بود كه وقتي يك لايحه يا يك طرحي مي‌آمد، اگر پيشنهادي تصويب نمي‌شد يك‌جا رأي مي‌گرفتند، بنابراين در مورد اين ماده هيچ بحثي در مجلس نشد و يك‌مرتبه رأي‌گيري شد. خيلي از همكاران بعداً آمدند مراجعه كردند كه ما نمي‌دانستيم. \\r\\nاينها شكلي بود، اما مطالب محتوايي؛ اولاً من اينجا عرض بكنم ما خدا را شكر مي‌كنيم پاي منبر علما بزرگ شديم، هيأتي هستيم و به اين فرموده ائمه اطهار عمل مي‌كنيم كه «شيعتنا منا خلقوا من فاضل طينتنا يفرحون بفرحنا و يحزنون بحزننا» ما شيعه ائمه هستيم، در شادي‌شان بايد شاد باشيم، در عزايشان بايد عزادار باشيم. يك مطلبي كه اين هشتم ربيع‌الاول دارد اين است كه مشخص نيست روز عيد است كه ما داريم تعطيل مي‌‌كنيم يا روز عزا است. اگر شهادت امام حسن عسگري (سلام‌الله عليه) است بايد عزاداري باشد، ما خيلي از ائمه‌هاي ديگر را هم داريم كه شهادت‌شان را تعطيل نمي‌كنيم. اگر روز آغاز ولايت امام عصر (عجل‌الله تعالي فرجه الشريف) است اين روز عيد است. ما خيلي از اعياد ديگري را داريم كه الان تعطيلي نداريم. اگر بحث عزيزان اين است كه فرهنگ اهل بيت ترويج بشود ولادت حضرت زهرا (سلام‌الله عليها) كه اتفاقاً موجب وحدت بين همه فرق اسلامي است، آن شايد اولي باشد. ولادت امام علي‌بن‌ موسي‌الرضا (عليه آلاف التحيه و الثناء) كه ما كشور ميزبان آن حضرت هستيم و افتخار به اين مي‌كنيم كه مضجع شريف آن حضرت در ايران است آن اولي به تعطيلي است. پس ما تعطيلي‌هاي مهم‌تر از اين دو مناسبت داريم كه تعطيل نيستند، اين هم يك نكته.\\r\\nيك نكته ظريفي هم جناب آقاي پورمختار اشاره كردند كه من اين را بگويم؛ فرمودند صبحش عزاداري مي‌كنيم و عصرش شادي مي‌كنيم. همين است كه بعد همزمان با مناسبتي مي‌شود كه من نمي‌خواهم اسم بياورم و استفاده‌هاي ناشايست مي‌شود كه خلاف رويه وحدت بين فرق مسلمين است كه مورد تأكيد مقام معظم رهبري و حضرت امام (رحمه‌الله‌عليه) است. اعتقاد من اين است كه ما بگذاريم به همان شيوه قبلي اين تعطيلي را نداشته باشيم و به آن طرح ساماندهي تعطيلات بپردازيم كه كلي حل بشود. \\r\\nاگر ما پنج‌شنبه و جمعه را تعطيل باشيم در كشورهاي دنيا با اين مناسبت‌ها در تعطيلي اول هستيم، اگر پنج‌شنبه را حساب نكنيم تعطيلي‌هاي ما كم است. شايد پنج‌شنبه و جمعه تعطيل باشد و ساعات كار آن پنج روز با بهره‌وري بالاتر، بهتر باشد، بگذاريم آن ساماندهي تعطيلات انجام بشود و اين به حالت قبلش برگردد، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، نفر بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"مخالف آخر جناب آقاي يحيي كمالي‌پور هستند، بفرماييد.\"], [\"یحیی کمالی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام به محضر همه همكاران ارزشمند دارم. با نهايت احترامي كه براي عزيزان‌مان در مخالفين اين موضوع قائل هستم بايد عرض بكنم كه چهار دليل عزيزان آورده‌اند كه هشتم ربيع‌الاول نبايد تعطيل بشود. دليل اول استنادي اين بزرگواران اين است كه معلوم نيست هشتم ربيع‌الاول كه مصادف با شهادت امام حسن عسگري و آغاز امامت ولي عصر است عزا يا شادي است. مگر معيار ما براي تعطيلي يك روز مبتني بر عزا و شادي است كه بايد به آن اين‌گونه توجه بكنيم؟ آنچه كه مد نظر است اين است كه ما بايد به شعائر اسلامي توجه بكنيم و اين حادثه يك حادثه عظيم در تاريخ تشيع علوي است كه بايد پاس داشته شود.\\r\\nموضوع دومي كه عزيزان به آن اشاره كردند گفتند ما در نصف روز بايد عزاداري كنيم و در نصف روز بايد شادي بكنيم. مگر اين ايرادي دارد كه حالا اگر ما هم به آن توجه بكنيم حالا شادي و عزاي ما، همان‌طور كه برادر عزيز و ارزشمندم اعلام كردند افتخار ما اين است كه در عزاي اهل بيت گريه بكنيم و در شادي آنها هم شاد باشيم. زمان كه در اينجا معنا و مفهوم پيدا نمي‌كند. حالا يك ساعت يا دو ساعت يا هر چيز ديگري باشد. \\r\\nموضوع دوم كه اعلام كردند گفتند فلسفه تعطيلي يك روز، بزرگداشت آن روز است و بزرگداشت با تعطيلي معنا و مفهوم پيدا نمي‌كند. به نظر من اگر ما بتوانيم يك روز را تعطيل بكنيم و در آن روز تعطيل بياييم فلسفه ذاتي و وجودي آغاز امامت ولي عصر و زندگي امام حسن عسگري را به جامعه بگوييم مطمئناً مي‌تواند آثار فرهنگي فراواني را براي كشور و مردم داشته باشد. \\r\\nموضوع سوم، دوستان گفتند در اين شب (در گذشته‌ها) يك جشني مي‌گرفتند كه اگر اين شب تعطيل بشود ممكن است دوباره آن رنگ و بو پيدا بكند. نه! چنين چيزي نيست، مردم ما به اين بلوغ فكري رسيده‌اند كه شيعه و سني بايد در وحدت تمام‌عيار براي اعتلاي اسلام گام بردارند و در كشور امام زماني ما اين موضوع نهادينه شده و اختلافي وجود نداشته و نخواهد داشت. \\r\\nموضوع چهارم كه عزيزان به آن اشاره كردند گفتند آثار منفي اقتصادي دارد. مگر در روزهاي تعطيل ديگر ما الزامي مي‌كنيم به صنوف مختلف كه شما بايد تعطيل باشيد يا نباشيد؟ اين قياس مع‌الفارق است كه بعضي از عزيزان هم در بيانات‌شان اينطور فرمودند كه چون ما به ساماندهي تعطيلات توجه نكرديم خلاف نظر مقام معظم رهبري عمل كرده‌ايم. ساماندهي تعطيلات يعني اينكه ما بتوانيم در مسيري قرار بگيريم كه اثرگذاري اين روزها و نهايتاً پاسداشت شعائر اسلامي به نحوي تبيين و تصويب بشود كه جامعه بتواند بهترين استفاده را از آنها بكند. اين قياس واقعاً قياس صحيح و درستي نيست. \\r\\nاز طرفي، مجلس آمده يك قانوني را تصويب كرده، هنوز يك سال از تصويب اين قانون نگذشته ما دوباره طرحي آورديم كه اين قانون را لغو بكنيم. اين با طرح‌هاي تقنيني مجلس و تنقيحي مجلس مخالفت دارد و از طرفي همانطور كه عزيزان‌مان گفتند اين نياز به دوسوم رأي دارد، چون مخالف برنامه ششم است و عزيزان و بزرگواران و نور چشمان من! من فكر مي‌كنم شما بزرگواران با توجه به اينكه هدف ما از تعطيلي اين روز رعايت و پاسداشت شعائر اسلامي است به هر حال نگذاريد اين تعطيلي از بين برود و ما بتوانيم ان‌شا‌ءالله شاهد توسعه فرهنگي و پاسداشت شعائر اسلامي‌مان باشيم و آخر صحبت من هم اينكه جناب آقاي لاريجاني رياست محترم مجلس! به داد مناطق محروم در بي‌برنامگي سازمان برنامه و بودجه برسيد، آنها هرگونه كه دلشان مي‌خواهد تخصيص بودجه مي‌دهند و اين به نفع مناطق محروم نيست، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، موافق آخر جناب آقاي سيدمهدي مقدسي هستند، بفرماييد.\"], [\"سیدمهدی مقدسی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nبا گراميداشت ياد و خاطره شهداي والامقام انقلاب اسلامي و هشت سال دفاع مقدس كه جلوه‌هاي زيبايي از ايثارگري را در تاريخ انقلاب اسلامي به ثبت رساندند. عزيزان مخالف و موافق همه يك حرف مي‌زنيم و همه ما مقيد هستيم كه شعائر اسلامي را پاس بداريم و يقيناً بنده به عنوان موافق حذف اين طرح عرض مي‌كنم كه ما در طول ماه‌هاي محرم و صفر از ابتداي محرم تا انتهاي صفر در مراسم مختلف با افتخار و اعتقاد شركت مي‌كنيم و ارزش‌هاي والاي عاشورا و پيام عاشورا آنجا تبيين مي‌گردد و تبليغ مي‌شود، ولي آيا ضرورت دارد كه ما به واسطه اين موضوع دو ماه محرم و صفر را تعطيل اعلام كنيم؟ \\r\\nنه، ما در هيأت‌هاي مذهبي شركت مي‌كنيم و اقدامات لازم آنجا صورت مي‌گيرد، روضه‌ها و برنامه‌هاي مذهبي متعدد برگزار مي‌شود، ولي صرف تعطيلي يك روز نمي‌تواند در راستاي پاسداشت ارزش‌ها باشد يا نه. البته در بعضي از مناسبت‌ها بدون ترديد اين موضوع جا افتاده و با افتخار انجام مي‌شود. اما موضوع ساماندهي تعطيلات دغدغه‌اي است كه ساليان سال در كشور دارد مطرح مي‌شود. \\r\\nعزيزان! ما يك كشور اسلامي هستيم، ما مي‌خواهيم در دنيا الگو باشيم. كشور اسلامي كه مي‌خواهد الگو باشد اقتصادش هم بايد الگو باشد. توجه بفرماييد! اگر اقتصاد مي‌خواهد الگو باشد آلمان براي اينكه (1) درصد رشد اقتصادي ايجاد بكند يك روز از تعطيلات رسمي‌اش را كم كرد. اگر ما مي‌خواهيم تعطيل اعلام بكنيم فقط بحث دولتي‌ها نيست، بلكه بخش خصوصي را هم بالاجبار وادار مي‌كنيم كه تعطيل بكنند. عرض كردم كه ما در طول سال، مناسبت‌هاي مختلفي داريم،‌ اگر مي‌خواهيم اقدام اساسي بكنيم در ساماندهي تعطيلات برويم، در آنجا اهم و مهم مي‌كنيم،‌ ضرورت‌ها را بررسي مي‌كنيم حسب نياز كشور تصميم مي‌گيريم. ولي اگر مورد به مورد اينطور بياوريم تعداد شهادت‌ها كه ما ارزشي هستيم و پاسدار اين ارزش‌ها هم خواهيم بود زياد است و بايد همه اينها را تعطيل اعلام كنيم. \\r\\nبنابراين خواهش من اين است كه دوستان به حذف اين طرح رأي بدهند، از طرفي هماهنگ و كمك كنيم تعطيلات را در بخش‌‌هاي مختلف، چه مناسبتي و چه غيرمناسبتي ساماندهي بكنيم. اين موضوع را كه من عرض مي‌كنم اين است كه در رابطه با فضايي كه ما ايجاد كرديم يقيناً در طول سال به مناسبت‌هاي مختلف مراسم گوناگون برگزار مي‌شود مردم متدين ما در كل اين مراسم شركت مي‌كنند، لزوماً خيلي از مناسبت‌ها هم تعطيل نيست، كلي مراسم، شب‌ها گرفته مي‌شود، مراسم روضه، هيأت‌هايي كه برگزار مي‌شود. بنابراين اين نباشد كه خلط مبحث صورت بگيرد. \\r\\nما با افتخار هيأتي و حسيني هستيم، اين مسير را هم با اعتقاد طي مي‌كنيم، ولي ضرورت ندارد كه تعداد روزهاي تعطيل را زياد بكنيم. ما يك جامعه اسلامي پيشرفته مي‌خواهيم، يك جامعه اسلامي مي‌خواهيم كه از نظر اقتصادي هم سرآمد و الگو در دنيا باشد. برادران و همكاران عزيز! بياييم اين مسير را طي كنيم، ضمناً در بحث اسناد بالادستي و احكام برنامه و برنامه‌هاي پنجساله هم نبايد مي‌آمد، حالا آنجا اشتباهي صورت گرفته، ولي ناچاراً دوسوم آراء را مي‌خواهد. همكاران عزيز دقت كنند، همه ما داريم يك حرف مي‌زنيم، ساماندهي تعطيلات مد نظرمان است، چه مناسبتي و چه غيرمناسبتي بياييم يكبار براي هميشه كارهاي جزيره‌اي و موردي را كنار بگذاريم. اگر مي‌خواهيم طرحي هم بدهيم در جاي خودش طرح را بدهيم. بنابراين خواهش مي‌كنم كه رأي مثبت به حذف اين بدهيد تا ان‌شا‌ءالله در زمان خودش ساماندهي لازم صورت بگيرد. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت و كميسيون نظري دارند؟ دولت بفرماييد.\"], [\"علی جمالی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت نمايندگان محترم دارم. همانطور كه نمايندگان محترم استحضار دارند تعطيلي هشتم ربيع‌الاول در لايحه احكام دائمي برنامه‌هاي توسعه نبود، بنا به پيشنهاد نمايندگان محترم در قالب بند «ح» به ماده (37) احكام دائمي اضافه شد. با توجه به اينكه اين تبصره اضافه شده بود مورد ايراد شوراي محترم نگهبان قرار گرفت و دولت محترم در قالب مصوبه هيأت وزيران بار مالي را در همسويي و همراهي با مصوبه مجلس محترم تصويب نمود. با توجه به اينكه الان هم در قالب طرح، توسط نمايندگان محترم پيشنهاد شده نظر دولت هرطور كه نمايندگان محترم به مصلحت تشخيص دادند زمينه اجراي اين مصوبه را عمل خواهد كرد. ضمناً دولت با ساماندهي تعطيلات در شكل كلي موافق است، هرگونه طرحي كه در قالب اين موضوع توسط نمايندگان محترم پيشنهاد بشود دولت استقبال خواهد كرد. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون هم كه نظرش را گفته. حضار 228 نفر، كليات اين طرح را به رأي مي‌گذاريم. طرح اين است كه روز شهادت امام حسن عسگري (عليه‌السلام) كه تعطيل است را حذف كنيم، ولي چون خلاف برنامه است دوسوم رأي مي‌خواهد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. چون در برنامه بوده دوسوم رأي مي‌خواست.\"]]}, \"order12\": {\"title\": \"12\\r\\nناطقان جلسه آقايان: محمدرضا رضايي‌كوچي، جليل رحيمي‌جهان‌آبادي، محمدجواد كوليوند، شكور پورحسين‌شقلان و عبدالحميد خدري\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"سخنرانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي محمدرضا رضايي‌كوچي نماينده محترم جهرم.\\r\\nـ آقاي جليل رحيمي‌‌جهان‌آبادي نماينده محترم تربت‌جام، تايباد و باخرز.\\r\\nـ آقاي محمدجواد كوليوند نماينده محترم كرج، اشتهارد و فرديس.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي شكور پورحسين‌شقلان نماينده محترم پارس‌آباد و بيله‌سوار.\\r\\nـ آقاي عبدالحميد خدري نماينده محترم بوشهر، گناوه و ديلم.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي محمدرضا رضايي‌كوچي نماينده محترم جهرم دعوت مي‌كنيم، بفرماييد.\"], [\"محمدرضا رضایی کوچی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و درود به پيشگاه منجي عالم بشريت حضرت ولي عصر امام زمان (عجل‌الله تعالي فرجه الشريف) و بنيانگذار نظام مقدس جمهوري اسلامي ايران حضرت امام خميني (رحمه‌الله عليه)، آرزوي توفيق و صحت و سلامت براي خلف صالح معمار كبير انقلاب اسلامي و جانشين شايسته‌اش رهبر معظم انقلاب اسلامي و مقام عظماي ولايت حضرت آيت‌الله العظمي امام خامنه‌اي (حضار صلوات فرستادند).\\r\\nياد و خاطره شهيدان راه فضيلت و آزادي از شهداي صدر اسلام و كربلاي امام حسين (عليه‌السلام) و ياران باوفايش تا شهداي انقلاب اسلامي و جنگ تحميلي و مدافعان حرم اهل بيت (عليه‌السلام) و به ويژه شهداي فرهنگي و دانش‌آموز و دانشجو، اساتيد و معلمان و (1200) لاله سرخ‌گون حوزه انتخابيه‌ام شهر جهرم و بخش‌هاي خفر، سيمكان، كرديان و مركزي را گرامي مي‌داريم. \\r\\nعرض ادب حضور ملت شريف، مقاوم و بصير ايران اسلامي و همكارانم در مجلس شوراي اسلامي دارم. شهادت سالار شهيدان و ياران باوفايش را در صحراي عشق و جنون و به هدف احياء احكام اسلام و زدودن انواع انحرافات ديني، فرهنگي و سياسي تسليت و تعزيت مي‌گوييم. تقارن هفته دفاع مقدس كه از درخشان‌ترين صحنه‌هاي نقش‌آفريني ملت مسلمان ايران است با بازگشايي مدارس در مهرماه هر سال حكايت از راه شهيدان والامقام در مسير جهاد علمي و استقلال سياسي و فرهنگي دارد و در بردارنده اين مفهوم است كه تخصص و تعهد بايد در كنار هم رشد كنند تا ناداني و سياهي و جهالت از جامعه رخت بربندد و در اين ميان، لاله‌‌هاي دلسوخته‌اي بودند كه از مكتب تعليم و تربيت با روحيه مذهبي و انقلابي خود و مكتب ايثار و شهادت پركشيدند تا درس آزادي و آزادگي را معنا بخشند. \\r\\nسه ماه قبل در نطق خود و در محضر شما نمايندگان ملت اضمحلال سياست‌هاي دلال‌مآبانه آقاي ترامپ و فروپاشاندن آمريكا را يادآور شدم و امروز مي‌بينيم كه آمريكا در اين سراشيبي تند تنها و منزوي عامل گرفتاري هم‌پيمانان خود نيز شده است. هنوز اميدوارم مردم آمريكا به توصيه ملتي كه تجربه شاهي مستبد و خودكامه را دارد توجه نموده و به رفتارهاي رئيس‌جمهورشان حساس شوند و كشور خود را نجات دهند، چرا كه از اين كشور جز رجزخواني و كوبيدن بر طبل توخالي و جز هيبت پوشالي عريان‌شده چيزي نمانده است. \\r\\nاما در بحث مسائل داخلي كشور؛ برادران و خواهران گرامي! بنده در آستانه بازگشايي مدارس، هيچ موضوعي مهم‌تر از پرداختن به مسائل آموزش و پرورش و دغدغه‌هاي قشر زحمتكش و دلسوز فرهنگيان را نديدم. همگي معتقديم كه بعد از امنيت، مهم‌ترين موضوع هر كشوري تعليم و تربيت و بالطبع نظام آموزش و پرورش و عملكرد قشر فرهنگي و آموزشي آن كشور است. امروزه همه جوامع، آموزش و پرورش را اصلي‌ترين سنگ زيربناي توسعه كشور مي‌دانند و دولت‌ها آموزش را در اولويت‌هاي اول خود قرار مي‌دهند، ولي با كمال تأسف بايد بگويم دولت‌هاي ما با غفلتي ديرينه، آموزش و پرورش را نه به عنوان يك نظام مولد و زيربنايي، بلكه به عنوان ساختاري مصرف‌كننده نگاه كرده و قبل از آن به مسائل سياسي و اقتصادي مي‌پردازند. جاي آن است كه دولت محترم به اين مهم توجه اساسي داشته و با تغيير رويكرد اين مشكل را مرتفع نمايد. نمايندگان محترم ملت شريف ايران! براساس سند تحول بنيادين، مقرر است شش نوع تربيت آموزش داده شود، اما متأسفانه در حال حاضر فقط يك نوع آن در مدارس دنبال مي‌شود. بنده به استناد به اين سند بالادستي و همچنين مشكلات و دغدغه‌‌هاي قشر زحمتكش فرهنگيان كه معتقدم از چاه‌هاي نفت براي اين كشور مؤثرتر و باارزش‌ترند نكاتي را در باب آموزش و پرورش خدمتتان عارضم. \\r\\nبراي توسعه و رفع موانع آموزش و پرورش اجراي طرح‌هاي نظام هماهنگ پرداخت حقوق و رتبه‌بندي معلمان، توجه به ميزان حقوق كم و عدم پرداخت‌هاي به موقع، تأخير در پرداخت اضافه‌كاري‌ها و مطالبات فرهنگيان، نبود امكانات رفاهي و درماني، وضعيت نابسامان بيمه‌هاي خدمات درماني و عدم رضايتمندي از بيمه طلايي و به خصوص قرارداد با بيمه آتيه‌سازان فرهنگيان شاغل و بازنشسته، عدم پرداخت به موقع سرانه بيمه ايثارگران فرهنگي به بنياد شهيد و نبود تسهيلات لازم بايد مورد توجه جدي و فوري دولت قرار گيرد. \\r\\nنمايندگان محترم! همه اذعان داريد كه اصلي‌ترين چالش انساني آموزش و پرورش، به شرايط مجريان آموزش يعني معلمان باز مي‌گردد. مشكلات گوناگون آموزشي، اقتصادي و معيشتي معلمان موجب بي‌انگيزه شدن آنها شده است. نگاه مصرفي به آموزش و پرورش، سطح پايين پرداختي،‌ تأخير در انجام تعهدات و اقدام‌هاي صرفاً تبليغاتي و رسانه‌اي توسط دولتمردان بدون توجه به معيشت و رفاه اين قشر درد لاينحل دولت‌ها در بخش معيشت فرهنگيان شده است. چرا معلم كه بهره‌وري بالاتري نسبت به بسياري از مشاغل و كاركنان دارد از امتيازات پاداش‌هاي اداري بي‌بهره بماند؟ معلمي كه اضافه‌كاري ندارد، حق مسكن، اياب و ذهاب، غذا و حق خيلي از نيازهاي اصلي خود را ندارد چگونه احساس تبعيض نكند، چگونه انگيزه داشته باشد و چگونه خود را يك آينده‌ساز حكومت و جامعه بداند؟ \\r\\nموضوع بعدي بحث فضاهاي آموزشي است كه متأسفانه براساس استانداردهاي فضاي آموزشي (4/8) مترمربع براي كشور لازم است، ولي مسئولين آموزش و پرورش سرانه موجود را (2/5) متر مربع اعلام مي‌كنند كه در شهرستان بنده شهرستان جهرم (دار‌المؤمنين) متأسفانه (35) درصد از فضاهاي آموزشي نيازمند تخريب، نوسازي و يا مقاوم‌سازي است.\"], [\"علیرضا رحیمی\", \"\", \"متشكريم\"], [\"محمدرضا رضایی کوچی\", \"نطق 7 دقیقه ای\", \"نمايندگان محترم! من يك تذكري را خدمت آقاي رئيس‌جمهور بدهم. انتظار داريم اگر در استان فارس قرار است استان ديگري آنجا شكل بگيرد حتماً مركز استان بايد از جنبه‌هاي فرهنگي، مذهبي، اقتصادي، اجتماعي و سياسي مورد ارزيابي و كارشناسي دقيق قرار بگيرد كه متأسفانه جناب آقاي رئيس‌جمهور در اين موضوع تدبير لازم را به خرج نداده‌اند، انتظار داريم كه دستور در حد بررسي هم بايد با تدبير و شناخت كامل باشد و حتماً استان جديد در فارس بايد مورد اتفاق همه شهرستان‌ها، علما، بزرگان، نخبگان و نمايندگان مجلس شوراي اسلامي باشد. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"جناب آقاي رضايي تشكر مي‌كنيم.\"], [\"علیرضا رحیمی\", \"\", \"از ناطق بعدي جناب آقاي جليل رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، تايباد و باخرز دعوت مي‌كنيم، بفرماييد.\"], [\"جلیل رحیمی جهان آبادی\", \"نطق 7 دقیقه ای\", \"به نام خداوند جان‌آفرين\\r\\nحكيم سخن در زبان آفرين\\r\\nخداوند بخشنده دستگير\\r\\nكريم خطابخش پوزش‌پذير\\r\\nعزيزي كه هر كز درش سر بتافت\\r\\nبه هر در كه شد هيچ عزت نيافت\\r\\nسر پادشاهان گردن‌فراز \\r\\nبه درگاه او بر زمين نياز\\r\\nعرض سلام و ادب و احترام به محضر ملت شريف ايران، مقام معظم رهبري، نمايندگان عزيز و محترم ملت ايران و خصوصاً مردم بزرگوار خراسان‌رضوي و شهرستان‌هاي مرزي تايباد، تربت‌جام، باخرز و صالح‌آباد و همه بخش‌ها و مناطق تابعه دارم. آغاز بهار علم و دانش را به معلمان، فرهنگيان، دانشجويان و دانش‌آموزان عزيز تبريك عرض مي‌كنم و همچنين ياد و خاطره هشت سال دفاع مظلومانه و نابرابر در دفاع مقدس هشت‌ساله و جنگ تحميلي را گرامي مي‌داريم و يادي از شهدا، جانبازان، آزادگان،‌ ايثارگران و همه كساني كه ايستادند تا يك وجب از خاك ايران را حتي به دشمن زبون ندادند و از آب و خاك مام ميهن و نظام اسلامي دفاع كردند. بر خود واجب مي‌دانم براي تقدير و تشكر از خدمات نظام جمهوري اسلامي ايران و رهبري فرزانه انقلاب و دولت تدبير و اميد كه در طي سه و نيم سال خدمت اينجانب به حوزه انتخابيه بنده عنايت و توجه داشتند كمال تشكر را داشته باشم. \\r\\nتشكر اول از دولت تدبير و اميد و وزارت كشور بابت شهرستان شدن بخش مرزي صالح‌آباد پس از (81) سال بخش ماندن. تشكر ويژه از دولت خدمتگزار تدبير و اميد براي گازرساني به بيش از (115) روستا طي سه سال و نيم معادل تمام سال‌هاي پس از انقلاب در حوزه انتخابيه. تشكر از دولت تدبير و اميد براي آبرساني به (23) روستا و اجراي طرح آبرساني به (14) روستا و درخواست تخصيص سريع‌تر اعتبارات براي اين امر. تشكر و قدرداني از مجلس مردمي و نمايندگان شريف ملت ايران براي تصويب قانون كاهش اعدام‌ها و كاهش چشمگير اعدام افراد فاقد پيشينه، غيرمسلح و غيرباندي در مناطق مرزي كه نجات خانواده‌هاي اعداميان را باعث شد، تشكر ويژه از مجلس خدمتگزار و نمايندگان شريف خصوصاً فراكسيون بانوان و كميسيون قضائي براي كمك به تصويب لايحه بچه‌هاي مادرايراني و تشكر ويژه از دولت تدبير و اميد و معاونت حقوقي و پارلماني براي تسريع در اين امر و تعيين تكليف بچه‌هاي مادرايراني در سراسر جهان و در داخل كشور و تشكر ويژه از دولت خدمتگزار براي تصويب منطقه آزاد دوغارون در تايباد دروازه صادرات كالاهاي ايراني به افغانستان.\\r\\nاما به چند مشكل در حوزه انتخابيه اينجانب و مسائل كشوري اشاره كنم؛ سروران بزرگوار! وضعيت آموزش و پرورش اين وزارتخانه پايه‌اي و اساسي وضعيت مطلوب و مناسبي نيست. ما با كمبود وسيع اعتبارات، امكانات و تجهيزات مواجهيم. لازم است آموزش و پرورش را دريابيم، بسته‌هاي حمايتي و افراد شاغل در اين بخش را كه مظلومانه كار مي‌كنند، نهضتي‌ها و حق‌التدريس‌ها را دريابيم و تعيين تكليف كنيم و اعتبارات اين وزارتخانه مهم و اساسي را افزايش بدهيم. \\r\\nمشكلات جاده‌هاي ارتباطي حوزه انتخابيه اينجانب زياد است. جاده مهم تايباد به مشهد (47) كيلومترش براي دوبانده شدن محتاج اعتبارات است، از دولت درخواست دارم كه اين اعتبارات را سريع‌تر تخصيص بدهند. بيمارستان تايباد، شهر مهم و مرزي ما مشكلات عديده‌اي دارد، هم در ضعف مديريت و هم در كمبود تجهيزات و هم كمبود نيروي متخصص. از دولت تدبير و اميد درخواست دارم وضعيت بيمارستان تايباد، بيمارستان نيمه‌كاره صالح‌آباد، بيمارستان رهاشده نصرآباد، پنج مركز درماني و بهداشتي در حوزه انتخابيه اينجانب را كمك كنند تا مشكلات‌شان رفع بشود، طرح توسعه روستاها و طرح‌هاي هادي نياز به ساماندهي دارد. عزيزان! بسياري از روستاييان مجبور به كوچ و آمدن به حاشيه شهرها هستند، بايد اين طرح‌ها توسعه پيدا كند، زمين رايگان به روستاييان بدهيم تا اينها بتوانند در روستاها بمانند و مشكلات اينها كاهش پيدا كند. كارگزاران مخابرات بلاتكليفند و واگذار به شركت‌هايي شدند كه پاسخگو به اين افراد نيستند و پوشش آنتن‌دهي موبايل و اينترنت در حوزه انتخابيه اينجانب ضعيف است. از وزير محترم و پرتلاش آقاي جهرمي درخواست مساعدت دارم. درخصوص بلاتكليفي دهياران و استخدام آنها و همچنين كمبود شديد اعتبارات براي آبرساني در جامرود، جنت‌آباد، سميع‌آباد و بخش مركزي تايباد درخواست كمك دارم. \\r\\nاما يك نكته پاياني، اساسي و كشوري؛ دوستان! انتخابات مجلس شوراي اسلامي در پيش است. مردم با شكوه و تلاش و ايثار پاي صندوق رأي خواهند رفت، اما يك نكته دلسوزانه را عرض كنم. حضور همه طيف‌ها، تفكرات، احزاب و گروه‌ها بايد كارنامه پرافتخار نظام را تكميل كند. جنبش مردمي اصلاحات صداي مردم ايران است، جنبش مردمي اصلاحات فرزندان صديق، پرتلاش و جانباخته اين نظامند كه رزمندگان، جانبازان و دلسوزان بسياري در جنبش اصلاحات فعالند. حذف جنبش اصلاحات نه به نفع نظام و نه به نفع كساني است كه از اين روند خوشحالند. حذف اصلاح‌طلبان به مفهوم آمدن معاندان، ضدانقلاب‌ها و كساني است كه نه اساس اين نظام را و نه ارزش‌هاي اين نظام را و نه فعاليت‌هاي اين نظام را قبول دارند. تلاش كنيم همه فكر‌ها و طيف‌ها و ديدگاه‌ها در عرصه انتخابات حضور پيدا كنند. قطعاً و يقيناً مردم شايسته‌ترين كس و مرجع براي تعيين منتخبان شايسته ملت ايران در مجلس آينده خواهند بود. از هيأت‌رئيسه مجلس و نمايندگان عزيزي كه به كلام بنده گوش دادند تشكر مي‌كنم، اميدوارم صداي ما را هم دولت تدبير و اميد در تقدير و تشكر بشنود و هم ياري كند الباقي مشكلات را تا ما بتوانيم روزي كه اين امانت مردم را به آنها بازپس مي‌دهيم شرمنده روي شهدا، خانواده آنها، جانبازان و ايثارگران و مردمي كه به ما رأي دادند نباشيم. \\r\\n«و آخر دعوانا ان الحمدلله رب العالمين و صلي الله علي محمد و علي آله و صحبه اجمعين» متشكرم.\"], [\"محمدجواد کولیوند\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\n«من المؤمنين رجال صدقوا ما عاهدوا الله عليه فمنهم من قضي نحبه و منهم من ينتظر و ما بدلوا تبديلاً».\\r\\nدرود، سلام و صلوات بر ارواح انبيا و اولياي الهي و بر سيد شهيدان عالم حضرت اباعبدالله الحسين و ياران باوفاي آن حضرت. دعا و آرزوي صحت و سلامتي براي مقام عظماي ولايت رهبري عزيز انقلاب اسلامي و درود و صلوات به ارواح پاك و مطهر شهداي انقلاب اسلامي، جنگ تحميلي، شهداي مدافعين حرم و شهداي اقتدار.\\r\\nهمكاران محترم! دفاع مقدس نام‌آشناترين واژه در قاموس حماسه‌هاي عزت‌آفرين ايران است كه خاطرات دلاوري‌هاي رزمندگاني است كه در تاريخ شكوهمند اين ديار به يادگار خواهد ماند. زيباترين فصل اين فرهنگ خالقان اين حماسه عظيم‌اند كه با صلابت، اراده و نور ايمان رهنورد راه مقدس شدند كه پاداش آن جاودانگي و بقا است. \\r\\nبازگشايي مدارس و بهار تعليم و تربيت را به همه دانش‌آموزان و خانواده ايشان و همه مديران و معلمان عزيز آموزش و پرورش تبريك عرض مي‌نمايم. \\r\\nبيانيه گام دوم انقلاب كه به مناسبت (40) سالگي پيروزي انقلاب اسلامي توسط رهبر معظم انقلاب خطاب به ملت ايران صادر گرديد چراغ هدايت اين كشور و ملت براي (40) سالگي دوم آن است. توجه عميق به مراحل خودسازي،‌ جامعه‌پردازي و تمدن‌سازي همچون دفاع ابدي از نظريه نظام انقلابي و ترسيم شعارهاي جهاني، فطري، درخشان و هميشه زنده انقلاب اسلامي در عصر جديد و توجه جديدي به تقابل دوگانه اسلام و استكبار مسيري است كه بايد همه اركان حاكميت از بخش‌هاي مختلف به صورت ژرف‌نگري دقيق تدوين استراتژي پيشرفت نمايند و اين بيانيه كه بركات بزرگ انقلاب اسلامي را از مرحله اوليه ايجاد تاكنون و در آتي مشخص نموده است مي‌تواند سرمنشأ حركت جديد تاريخي اين ملت قرار گيرد. \\r\\nاتحاد و انسجام ضرورت فوق‌العاده است، استفاده از جوانان خلاق، عدم نشان دادن ضعف در مقابل دشمنان، استفاده از ظرفيت بزرگ بسيج در اين مرحله براي هدايت مسير اقتصاد مقاومتي كشور، صيانت از دستاوردهاي انقلاب اسلامي در طول (40) سال گذشته و مقاومت همه‌جانبه سرلوحه كار مسئولان نظام بايد باشد. امروز علي‌رغم تهديد و ارعاب، تحريم و انجام بسياري از عقده‌گشايي‌هاي رواني سردمداران غرب با استعانت از حضرت حق و مقاومت بسيار مهم در مقابل زورگويي‌هاي بي‌منطق دشمنان قسم‌خورده انقلاب اسلامي و اين ملت عزيز شاهد گذر از آخرين پيچ خطرناك هستيم كه به فرموده رهبر عزيز انقلاب اسلامي اگر از اين پيچ خطرناك بگذريم و به قله برسيم دشمني‌ها پايان خواهد يافت، چرا كه قدرت بلامنازع اسلام در گرو وحدت همه ملت‌هاي آزاده دنيا مي‌تواند پرچم آزادمردي و ايثار و گذشت كه سرلوحه شعار حضرت اباعبدالله الحسين (عليه‌السلام) بوده را در قلل دنيا به اهتزاز درآورد. \\r\\nسردمداران آمريكا و حاكمان ظلم و استبداد و نوكران آنها در منطقه كه اينك در جبهه مقاومت فلسطين،‌ عراق، سوريه و يمن به خاك مذلت نشسته‌اند بدانند ايران اسلامي تحت هيچ شرايطي به صورت مستقل با آنان مذاكره نخواهد كرد، مگر آنكه توبه كنند و به معاهده بين‌المللي كشورهاي (1+5) برگردند و دست از دشمني خود بردارند تا مجدداً در قالب همان تيم‌هاي مذاكرات بحث و گفتگو بر سر مسأله هسته‌اي ايران ادامه يابد. آنها مي‌دانند جهان تحمل پذيرش جنگ جديد را در ميدان اقتصادي جهاني ندارد. آنها مي‌دانند ايستادگي اين ملت و مقاومت آنها زبانزد خاص و عام است و آنها مي‌دانند اسرائيل و تمام پايگاه‌هاي ايشان در تيررس ايران اسلامي است. آنها مي‌دانند چنانچه جنگي در اين منطقه رخ دهد قطعاً محدود به اين منطقه نيست و مي‌دانند اگر امنيت وجود نداشته باشد سرمايه‌گذاري‌هاي آنها در بسياري از كشورها به هدر خواهد رفت. آنها مي‌دانند جنگ محل ظهور برتري‌ها و مزيت‌هاي ما است، آنها نه توان و نه اراده جنگ را دارند، آنها مي‌ترسند. البته ما به دنبال جنگ نيستيم، اما از آن هم نمي‌ترسيم. \\r\\nنمايندگان ملت! امروز روز تقابل غيرمنطقي با يكديگر و و تقابل با قواي مجريه و قضائيه براي دفاع از عملكرد خود نيست. هر قوه امروز بايد با دقت مسير صحيح قانون را طي نمايد، هر قوه بايد تمام‌قد در مقابله با فساد و مطالعه دقيق أخذ روزنه‌هاي فساد در دستگاه‌هاي زيرمجموعه خود و ايجاد سيستم علمي و كوتاه كردن دست كساني كه با تفسير به رأي قانون و خداي‌ناكرده از خلأ قانون بيت‌المال مسلمين را غارت مي‌نمايند اقدام نمايند.\\r\\nامروز روز وحدت همه‌جانبه قوا و تمامي دستگاه‌هاي خصوصي، عمومي و نهادهاي عمومي غيردولتي و نيروهاي مسلح جمهوري اسلامي ايران است. امروز از حلقوم هر ايراني سرود وحدت بايد صادر شود، همان‌گونه كه اتحاد اين ملت و رهبري حكيمانه حضرت امام (رحمه‌الله عليه) پيروزي انقلاب را رقم زده است اكنون اجراي اين عوامل توسط همه آحاد ملت بايد منجر به يأس و نااميدي دشمنان قسم‌خورده اين كشور اسلامي باشد. \\r\\nعزيزان! بايد براي وحدت جهان اسلامي از هر ظرفيتي استفاده نمود و تلاش مضاعف براي آن به عمل آورد و از هر حركتي كه موجب تفرقه شود بايد پرهيز نماييم. راه نجات تأسي به قرآن عظيم است كه مي‌فرمايد «واعتصموا بحبل الله جميعاً و لا تفرقوا». \\r\\nو در آخر از دولت محترم مي‌خواهم با جديت تمام اولاً معيشت مردم، ثانياً اشتغال، ثالثاً حل مشكل جدي بيمه ايثارگران، رابعاً پروژه‌هاي بزرگ استان البرز همچون اتوبان شهيد همت، قطعه اول تهران ـ شمال، بزرگراه بزرگ آبيك تا چرم‌شهر ورامين و خامساً تأمين منابع مالي قطار شهري تهران ـ كرج ـ هشتگرد و قطار شهري كرج و ناوگان حمل و نقل عمومي و همچنين دو بيمارستان فرديس و كمال‌شهر را اقدام جدي به عمل آورد. در انتها اگرچه از وضعيت منابع دولت اطلاع داريم، ليكن توجه خاص به همسان‌سازي حقوق بازنشستگان مد نظر جدي قرار گيرد. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"\", \"متشكريم، ناطق بعدي جناب آقاي شكور پورحسين‌شقلان نماينده محترم پارس‌آباد و بيله‌سوار هستند، بفرماييد.\"], [\"شکور پورحسین شقلان\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nياد و خاطره دلاورمردان دفاع مقدس و شهيدان والامقام را در اين هفته مقدس، خاطره‌ساز و بي‌نظير در تاريخ معاصر كشورمان گرامي مي‌داريم. درود مي‌فرستم به روح بلند امام بزرگوار‌مان و سلام و درود بر محضر مبارك رهبر فرزانه انقلاب مقام معظم رهبري. همچنين جا دارد آغاز سال تحصيلي را به سنگرداران علم و دانش، فرهنگيان سختكوش و زحمتكش تبريك بگويم و آرزوي توفيق براي معلمان و دانش‌آموزان عزيزمان دارم. \\r\\nبه محضر ملت شريف ايران مخصوصاً موكلين عزيز حوزه انتخابيه‌ام عرض ادب و سلام دارم و نكاتي را از باب وظيفه نمايندگي معروض مي‌دارم. مطلب اول كه لازم ديدم يادآوري كنم مسأله واگذاري بنگاه‌هاي دولتي به بخش خصوصي و اقدامات سازمان خصوصي‌سازي است كه نيازمند بازنگري جدي و اقدام اساسي هم از طرف دولت در پاسخ به ملت و افكار عمومي است و هم لازم است نهادهاي نظارتي نتيجه بررسي‌هاي خود را به سمع و نظر مردم برسانند و از سران محترم سه قوه درخواست دارم با برگزاري يك جلسه مشترك و أخذ گزارش بي‌طرفانه نهادهاي نظارتي به يك مفاهمه و تصميم مشترك برسند. البته رياست محترم دستگاه قضائي اقدامات خوبي را در جهت مبارزه با فساد به احقاق حق و احياء عدالت شروع كرده و به نكات خوبي رسيده‌اند. مردم مغان انتظار دارند شركت كشت و صنعت مغان هم كه در چهارچوب پروژه فساد بلعيده شده اين شركت را به صاحبان اصلي آن برگردانند. \\r\\nمطلب دوم به بهره‌برداري رساندن پاياب سد خدآفرين است. خطابم به وزارت نيرو و جهادكشاورزي است. طراحي تمامي چهارچوب اين پروژه بر مبناي (63) هزار هكتار انجام شده است. بودجه و امكانات هم بر همين اساس دريافت شده است، حالا چه شده است سطح حجم پروژه به (36) هزار هكتار تقليل يافته است؟ نگاه دولت به مناطق مرزي مغان نبايد انتفاعي باشد، عشاير حافظ امنيت و استقلال كشورند، نمي‌توان زمين آبا و اجدادي عشاير را در قالب شركت دولتي يا هر عنوان ديگري با تنگ‌نظري تصاحب كرد و عشاير را محروم نموده و از آنان تقاضاي جان‌نثاري و جان‌فشاني براي حفظ مرز و استقلال كشور را طلب كرد. عشاير اگر مجبور به كوچ شوند مرزها خالي از سكنه مي‌ماند. براي چندمين بار تقاضا مي‌كنم سهم عشاير را به خودشان برگردانيد.\\r\\nمطلب بعدي در مورد جاده‌هاي مواصلاتي است. اگر جان مردم براي دولت ارزش داشته باشد كه بايد داشته باشد دولت بايد بفهمد كه بيشترين كشته‌هايمان مربوط به تصادفات جاده‌اي متعلق به شهرستان‌هاي ما است. جاده بيله‌سوار ـ پارس‌آباد، پارس‌آباد ـ اردبيل. اين جاده‌ها هر سال جان صدها نفر را مي‌گيرد، دولت كي و تحت چه شرايطي مي‌خواهد به خواست مردم توجه كند؟ ضمن تسليت به وزير محترم بهداشت و درمان جناب آقاي دكتر نمكي، از ايشان مي‌خواهم كه نسبت به تجهيز كامل بيمارستان امام پارس‌آباد به افتتاح رسمي آن و نيز مجوز جذب نيروي انساني آن را دستور عاجل صادر فرمايند. \\r\\nجا دارد از وزارت محترم كشور و هيأت محترم دولت از طرف مردم اصلان‌دوز به خاطر ارتقاي سطح تقسيمات كشوري در اين منطقه تاريخي از بخش به شهرستان تشكر و سپاس ويژه‌اي داشته باشم و همچنين اين تقاضا را داشته باشم كه دستورات جدي در زمينه ارتقاي سطح ادارات و تأسيس و ايجاد همه ادارات شهرستان را صادر فرمايند و از اقدامات اخير مديركل محترم تقسيمات كشوري در مورد بخش جعفرآباد و گزارش مثبت ايشان براي ارتقاي اين بخش به شهرستان تقدير و تشكر ويژه‌اي نمايم. \\r\\nاز وزير محترم جهادكشاورزي و وزير محترم صنعت و معدن به شدت گله‌مندم كه عدم تحرك اين دو وزارتخانه براي بسترسازي فروش مازاد محصولات توليدي كشاورزان در كشورهاي همسايه و همجوار باعث گرديده كه كشاورزان مغان به شدت از لحاظ مالي متضرر شوند كه قطعاً براي سطح توليد آتي سال آينده تأثير جدي خواهد گذاشت. فلذا أكيداً توصيه مي‌كنم با تشكيل كارگروه مشترك اين دو وزارتخانه الگوي سطح زير كشت براي سال آتي به صورت هدفمند تدوين و در اختيار كشاورزان قرار گيرد. رشد سرمايه‌گذاري در منطقه همچنان پايين و نرخ رشد بيكاري بسيار بالا است. جوانان مغان در سايه بيكاري دچار يأس و نااميدي و افسردگي شده‌اند. دولت به اين مسأله فكر اساسي بكند، ممنون و متشكرم.\"], [\"علیرضا رحیمی\", \"\", \"از رعايت وقت متشكريم، آخرين ناطق جناب آقاي عبدالحميد خدري نماينده محترم بوشهر،‌ گناوه و ديلم هستند، بفرماييد.\"], [\"عبدالحمید خدری\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nلاله اين چمن آغشته به رنگ است هنوز\\r\\nسپر از دست نينداز كه جنگ است هنوز\\r\\nاي كه آسوده نشستي لب ساحل برخيز \\r\\nكه تو را كار به گرداب نهنگ است هنوز\\r\\nدر هفته دفاع مقدس قرار داريم، هفته گراميداشت بيداردلان بي‌ادعا كه با گذشتن از نام و نان در سخت‌ترين روزهاي تاريخ اين ملت به دفاع از ميهن و انقلاب پرداخته‌اند. سلام خدا بر شهيدان بسيجي كه الگوهاي هميشگي عزت، افتخار،‌ اقتدار و سربلندي ملت ايران هستند. درود خدا بر جانبازان بسيجي كه پيوسته درد و رنج ايثار را با خود حمل مي‌كنند. رضوان خدا بر جانبازان بسيجي، بر امام شهيدان كه افتخار تشكيل بسيج به نام او است و درود خداوند به رهبر فرزانه انقلاب كه رهنمودهاي حكيمانه معظم‌له چراغ راه آينده همه مسلمانان جهان خواهد بود. \\r\\nو اما روي سخنم با سفير ملت ايران در سازمان ملل رياست محترم جمهور است. جناب آقاي دكتر روحاني! تريبون سازمان ملل جايگاهي براي مخاطب قرار دادن ساير ملل است و آنچه از اين تريبون منعكس مي‌شود پيام به قريب (5/7) ميليارد انسان در سراسر جهان است. بايد از تريبون سازمان ملل به تنوير افكار عمومي جهان در مورد مواضع بحق ايران بپردازيد. ايالات متحده آمريكا با تحريك لابي صهيونيستي بر ايران‌هراسي تأكيد مي‌كند و به غلط عمده تنش‌هاي منطقه را ناشي از ايران مي‌داند. در حالي كه خود آمريكا نقض عهد كرده و سعي بر وارونه‌نمايي فعاليت‌هاي هسته‌اي و موشكي ايران دارد. جناب آقاي دكتر روحاني! تريبون سازمان ملل را مظهر عزت ملي،‌ اقتدار و استحكام نظام اسلامي براي جهانيان قرار دهيد.\\r\\nو اما ماه مهر و بوي مهرباني، صفا، عاطفه و تعليم و تربيت. جناب آقاي حاجي‌ميرزايي وزير محترم آموزش و پرورش! رأي اعتماد مجلس را قدر بدانيد و در جهت خدمت به قريب (15) ميليون دانش‌آموز و (1) ميليون فرهنگي عزيز و شايسته اين معلمان گرانقدر و شريف قدم برداريد. شما بهتر از ما مي‌دانيد مهم‌ترين مشكل امروز آموزش و پرورش كمبود نيروي انساني و معلم لايق است. امروز بيش از (100) هزار معلم كمبود داريم. تا كي بايد مدير و معاونين و مربيان پرورشي را راهي كلاس درس نماييد؟‌ چرا نيروهاي حق‌التدريس كه از مجلس قانون مصوب گرفته‌اند را استخدام نمي‌كنيد؟‌ چرا هر روز نگراني آنها را بيشتر مي‌كنيد؟ آقاي وزير! حتماً به موضوع مهم تنوع مدارس بپردازيد، مدارس خاص را حذف كنيد و مدارس دولتي را احياء نماييد. طرح رتبه‌بندي معلمان را چرا اجرا نمي‌كنيد؟ بنا بر قول و وعده‌اي كه در جلسه رأي اعتماد داديد معيشت و رفاه فرهنگيان را سرلوحه برنامه‌هاي خود قرار دهيد.\\r\\nو اما اينك انعكاس صداي دردهاي مردم بوشهر ديار نخل، دريا و آفتاب، ديار سخت‌قامتان و مرزداران بي‌ادعا، مردمان روزهاي سخت و پاسداران خليج هميشه فارس و ديار رئيسعلي دلواري قهرمان عرصه مقاومت در برابر استعمار و ديار خون‌دادگان در راه وطن با شما سخن مي‌گويم. مردماني كه در شرايط سخت اقتصادي و مشكلات عديده هنوز چشم‌انتظار ياري دولتمردان هستند. اساسي‌ترين مشكل مردمان انقلابي و صبور شهرستان‌هاي بوشهر،‌ گناوه و ديلم اشتغال است. اشتغال حق مسلم آنها در حصار صنايع و معادن نفتي است. مردماني كه تنها سهم‌شان از نفت و گاز آلايندگي آن بود و نه حق آلايندگي. متأسفانه فقر و آمار بالاي بيكاري جوانان را وادار به فراموش نمودن تحصيل و ورود به عرصه شغل‌هاي كاذب كرده است. خط به اصطلاح شوتي مسيري پرخطر كه اين ايام زير بار ترافيك جوانان تحصيل‌كرده است كه مورد بي‌مهري قرار گرفته‌اند و محروميت از اشتغال در نهادها و شركت‌هاي اطراف ديارشان آنها را به سوي اين مسير سوق داده است. مسيري كه روزانه قرباني مي‌گيرد و رخت سياه را بر تن پدران و مادران استان مظلوم بوشهر مي‌كند. از دولت محترم استدعا دارم نسبت به موضوع اشتغال جوانان بومي بوشهر تدبيري انديشيده تا استعداد آينده‌سازان ايران اسلامي در مسيرهاي پرخطر هدر نرود.\\r\\nو اما مسأله مهم ديگر اينكه بانك اطلاعاتي دولت براي حذف يارانه دهك‌هاي پردرآمد جامعه ضعيف است. متأسفانه در روزهاي اخير يارانه تعداد زيادي از موكلان من و شما كه از اقشار ضعيف جامعه هستند حذف شده‌اند، كساني كه چرخ زندگي آنها فقط با اين يارانه‌ها مي‌چرخد. هرچه سريع‌تر نسبت به برقراري يارانه آنها اقدام نماييد. \\r\\nمگو كه شعله در اين سينه در نمي‌گيرد\\r\\nدلم گرفته از اين بيشتر نمي‌گيرد\\r\\nبه درد بي‌خبري جان خسته درگير است\\r\\nكسي از آن سوي دلها خبر نمي‌گيرد\\r\\nدلم براي گرفتن بهانه‌ها دارد\\r\\nحديث درد من اين مختصر نمي‌گيرد\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"متشكريم.\"]]}, \"order13\": {\"title\": \"13\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"اعلام وصول‌ها را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nـ طرح استفساريه بند «الف» ماده (103) قانون مديريت خدمات كشوري اعلام وصول مي‌شود.\"]]}, \"order14\": {\"title\": \"14\\r\\nاسترداد (3) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"اعلام انصراف سؤال جناب آقاي مهرداد لاهوتي نماينده محترم لنگرود از وزير محترم ارتباطات و فناوري اطلاعات در مورد عدم توسعه زيرساخت‌هاي خدمات الكترونيكي در مناطق محروم و روستايي است كه بدين وسيله اعلام انصراف دادند. \\r\\nجناب آقاي نصراله پژمانفر نماينده محترم مشهد و كلات از طرح دو سؤال خود از وزير محترم ارتباطات و فناوري اطلاعات درخصوص عدم نظارت بر سامانه‌هاي ويدئويي درخواستي و همچنين عدم دور زدن فيلترينگ تلگرام علي‌رغم دستور قضائي به مسدودسازي كامل انصراف دادند كه بدين وسيله اعلام وصول مي‌شود.\"]]}, \"order15\": {\"title\": \"15\\r\\nاعلام وصول (3) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"سؤال ملي جناب آقاي حسن كامران نماينده محترم اصفهان از وزير محترم صنعت، معدن و تجارت درخصوص زمان أخذ و تأييد مدرك دكتري و فوق‌ليسانس وزير محترم از سوي وزارت علوم، تحقيقات و فناوري اعلام وصول مي‌گردد.\\r\\nـ سؤال ملي جناب آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان از وزير محترم بهداشت، درمان و آموزش پزشكي درخصوص عدم ايجاد رونق توليد و عدم مقابله با رانت در صنعت دارو اعلام وصول مي‌گردد. \\r\\nـ سؤال ملي سركار خانم سيده‌حميده زرآبادي نماينده محترم قزوين و آبيك و البرز از وزير محترم راه و شهرسازي درخصوص انفعال و عدم برنامه‌ريزي مناسب براي كنترل قيمت در بازار مسكن اعلام وصول مي‌گردد.\"]]}, \"order16\": {\"title\": \"16\\r\\nتصويب طرح استفساريه تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي با دخانيات (ثبت 367)\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون امور داخلي كشور در مورد طرح يك‌فوريتي استفساريه تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي با دخانيات است، من ضمن اينكه از سخنگوي كميسيون شوراها دعوت مي‌كنم جهت قرائت گزارش خود يك مخالف و يك موافق مي‌توانند صحبت كنند. آقاي دكتر يوسف‌نژاد اسم مخالف و موافق طرح را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"موافقين جناب آقايان: عليرضا محجوب، بهمن طاهرخاني و ولي ملكي هستند و مخالفين آقايان: مهرداد لاهوتي، حاجي و عليرضا سليمي هستند.\"], [\"اصغر سلیمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش يك‌فوريتي كميسيون امور داخلي كشور و شوراها به مجلس شوراي اسلامي\\r\\nطرح يك‌فوريتي استفساريه تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي با دخانيات به شماره چاپ (806) كه جهت بررسي به اين كميسيون ارجاع شده بود، طي جلسات متعدد با حضور نمايندگان ديگر كميسيون‌ها، طراحان، مسئولان دستگاه‌هاي اجرايي ذي‌ربط، مشاوران، نمايندگان نهادهاي خصوصي، سازمان‌هاي مردم‌نهاد و پژوهشگران مركز پژوهش‌هاي مجلس شوراي اسلامي مورد رسيدگي قرار گرفت و با اصلاحاتي به شرح زير به تصويب رسيد.\\r\\nاينك گزارش آن مطابق ماده (143) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\\r\\nضمناً گزارش كميسيون فرعي فرهنگي تا اين تاريخ واصل نشده است.\\r\\nرئيس كميسيون امور داخلي كشور و شوراها ـ محمدجواد كوليوند\\r\\nضمناً گزارشي را كه كميسيون بهداشت و درمان به مجلس شوراي اسلامي ارسال كرده بود با توجه به اينكه اين گزارش براي زمان قبل بوده، ولي جديداً موافقت خودشان را با استفساريه انجام دادند، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي مهرداد لاهوتي مخالف هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! اينجا يك ابهامي وجود دارد، اين ابهام بايد برطرف بشود. استحضار داريد كه ما بحث مواد دخاني و استعمال دخانيات را در همين فضاهايي كه الان عنوان كردند مشكل خاصي وجود ندارد، مشكل عمد‌ه‌اي كه الان وجود دارد، برادر خوب ما جناب آقاي كوليوند هم به عرايض بنده گوش بدهند شايد من مخالفت نكردم. ببينيد! مشكلي كه الان وجود دارد بحث اين قليان‌سراها است، يعني يك فضاهايي مثل قهوه‌خانه‌هاي سنتي از اين قليان‌سراها دارند استفاده مي‌كنند، يعني زندگي‌شان از اين راه امرار معاش مي‌شود، يعني يك ابهامي وجود دارد، يك‌بار ديگر هم در مجلس مطرح شد كه اگر قليان‌سراها هم مثل مواد دخاني ديگر در اين فضاهاي خاصي كه در قهوه‌خانه‌هاي سنتي پيش‌بيني شده بلامانع است ما هم مخالفتي نداريم، ولي اگر شما اين موضوع را حل نكنيد، فقط مواد دخاني ديگر مثل سيگار و مسائل ديگر كه الان روال‌ طبيعي هم در جاهايي مثل فرودگاه‌ها و جاهاي ديگر استعمال دخانيات پيش‌بيني شده اينها دارد استفاده مي‌شود، يا در قهوه‌خانه‌هاي سنتي دارد استفاده مي‌شود. اما جناب آقاي كوليوند! بحث قليان‌سراها بايد حل بشود، مخصوصاً ما كه در استان‌هاي گردشگري كشور هستيم واقعاً با يك معضل شديدي روبرو هستيم. اگر بحث قليان‌سراها هم در اين مواد دخاني شما تعريف كرديد يعني مشكل آن بندگان خدا هم حل مي‌شود ما مخالفتي نداريم. \\r\\nدوستان! بحث ما اين است كه اجازه بدهيد بحث قليان‌سراها هم همراه مواد دخاني ديگري كه دارد استعمال مي‌شود، البته مواد دخاني را هم شما استحضار داريد همين سيگار را دولت دارد توليد مي‌كند، اما روي آن مي‌نويسد كه شما اگر اين را مصرف بكنيد براي شما توليد سرطان مي‌كند. ببينيد! اين آگاهي وجود دارد، حاج‌آقاي پژمانفر هم فرمودند در خراسان اين مشكل شديداً وجود دارد،‌ ما در استان‌هاي گيلان و مازندران و استان‌هاي شمالي كشور هم به شدت دچار مشكل هستيم. يك عده زيادي ما در كشور داريم، آقاي كامران مي‌گويند اصفهان هم داريم، آقاي دهمرده هم از سيستان و بلوچستان مي‌گويند ما هم مشكل داريم، زندگي و معيشت‌‌شان از همين راه دارد تأمين مي‌شود.\\r\\nدوستان!‌ در اين شرايط بيكاري كه الان وجود دارد اگر اين طرح قليان‌سراها را هم در بر مي‌گيرد ما موافق هستيم، آقاي دكتر مصري! اين ابهام است، واقعاً اين هم بايد آورده بشود كه قليان‌سراها هم بايد به آن اضافه بشود. اگر اضافه نشود باز هم در مراجع قضائي اين ابهام وجود دارد. در شهر خود من دادگستري، ادعايش اين است كه قانون شفافي نداريم ما قليان‌سراها را بخواهيم تعطيل بكنيم، اين تعطيلي مصادف با بيكار شدن صدها هزار نفر مي¬شود، افرادي كه امروز در كشور ما از اين راه قهوه‌خانه‌هاي سنتي دارند امرار معاش مي‌كنند. من عاجزانه از دوستان مي‌خواهم، واقعاً اينكه نوشته شده باز هم مشكل قليان‌سراها را حل نمي‌كند. برادر من! ما يك‌بار ديگر در مجلس آورديم، با همين ابهام شوراي نگهبان رفت مشكلي را حل نكرد. \\r\\nبنابراين اجازه بدهيد همين‌جا اين را اصلاح بكنيم و قليان‌سراها را به آن اضافه بكنيم كه اين بيكاري و مشكلاتي كه الان آقاي كامران از اصفهان، آقاي پژمانفر از خراسان، آقاي سعيدي از تبريز و آقاي دهمرده از سيستان و بلوچستان فرمودند. پس افراد زيادي ما در كشور داريم كه از اين راه امرار معاش مي‌كنند، تصور من اين بود كه ما فقط در استان‌هاي شمالي مشكل داريم، الان دوستان يكي يكي دارند به من مراجعه مي‌كنند مي‌گويند آقاي لاهوتي استان‌هاي ما را هم نام ببريد. بنابراين اين ابهام را برطرف بكنيد قليان‌سراها را به آن اضافه بكنيم. از تهران آقاي موسوي مي‌فرمايند و الا الان در همين اماكن اگر كسي بخواهد سيگار بكشد چه كسي است كه جلويش را بگيرد؟ پس كسي در اين فضاهايي كه پيش‌بيني شده است اگر كسي بخواهد استعمال دخانيات و سيگار داشته باشد مشكلي وجود ندارد، فقط مشكل قليان‌سراها است كه اين هم اين چيزي كه نوشته شده ابهام دارد. من خواهش مي‌كنم دوستان عنايت بكنند اصلاح بكنند و قليان‌سراها را به آن اضافه بكنند كه مشكل بيكاري كه امروز من عرض كردم يك عده زيادي هم از اين راه دارند امرار معاش مي‌كنند ان‌شا‌ءالله برطرف بشود، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي عليرضا محجوب موافق هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"موافق\", \"عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) ـ\\r\\nبسم الله الرحمن الرحيم \\r\\nمن لازم است در آغاز سخن از كارگراني كه در واحدهاي مختلف حقوق دريافت نكردند ياد بكنم، به خصوص شركت‌هايي مثل نيشكر هفت‌تپه، شركت هپكو و ده‌ها شركت نظير اين. انتظار داريم دولت رسيدگي جامع به اين واحدها بكند. خصوصاً از اول هم اعتقاد ما اين بوده كه در مواجهه صحيح با اين خصوصي‌سازي‌ها قانون حمايت از صنايع بايد اجرا بشود و دولت بايد تصدي بكند تا وضع كارگران و اين واحدها روشن باشد. ما اميدواريم به اين كم‌توجهي‌ها پايان داده بشود و كارگران به جاي خيابان بتوانند در محل كارشان كار كنند. اين كساني كه مسئوليت دارند مطابق قانون به مسئوليت‌هايشان عمل كنند. آنچه كه در باب استفساريه بايد خدمت شما عرض كنم، مخالف محترم همكار عزيزم جناب آقاي لاهوتي در واقع مخالفت نفرمودند يا اگر مخالفت كردند مرادشان از مخالفت اين بوده كه اينجا استفساريه قليان‌سراها را كسري دارد. \\r\\nمن در اين باب بايد عرض بكنم كه ما چيزي به نام قليان‌سرا نداريم، آنچه كه داريم قهوه‌خانه است. بنابراين هركس هم مجوز گرفته مجوز قهوه‌خانه گرفته، از اتحاديه قهوه‌خانه‌داران هم اين مجوز گرفته شده، در بين اتحاديه‌ها هم اتحاديه مسئول اتحاديه قهوه‌خانه‌داران است. به اين جهت وقتي ما قهوه‌خانه مي‌نويسيم و انواع آن را هم مي‌نويسيم و تأكيد مي‌كنيم قهوه‌خانه‌هاي سنتي مشمول فرمايشات ايشان هم هست. آنچه كه اينجا مهم است اين است كه ما يك برداشت و نظر واحد راجع به يك موضوع داشته باشيم. استفسار براي اين است كه ما دستگاه‌هاي مسئول را از برخوردها و برداشت‌هاي چندگانه نهي كنيم. اگر مي‌گوييم نه، همه بايد بگوييم نه. اگر مي‌گوييم آره، همه بايد بگوييم. اين آره و نه متأسفانه باب شده بسياري از دستگاه‌هاي مسئول كه احساس قدرت بيشتري مي‌كنند به جاي ارجاع به مجلس و استفسار و پرسش از مجلس خودشان تفسير مي‌كنند، خودشان اقدام به خودتفسيري مي‌كنند. در حالي كه برابر قانون اساسي اين پرسش و تفسير بايد از مجلس انجام بگيرد. \\r\\nبنابراين مطابق اين حقي كه قانون اساسي به مجلس داده كميسيون محترم رسيدگي كرده و حسب رسيدگي هم آنچه به نظرش مي‌رسيده اعلام كرده. اما آنچه كه اينجا ما مشاهده مي‌كنيم حل يك معضل چندساله است. يعني ما بايد در نظر بگيريم كه اگر ما اين مصوبات را مصوب نكنيم بايد به جاي آن شاهد هجوم بيشتر قاچاقچيان انواع دخانيات خصوصاً سيگار به بازار كشور باشيم، در حالي كه اين مراكز قابل كنترل هستند. شما حتي مي‌توانيد وادارشان كنيد محصولات داخلي را مصرف كنند و محصول خارجي مصرف نكنند. علاوه بر اين آنچه به نظر مي‌رسد من به همه اقداماتي كه در باب جلوگيري از خطرات دخانيات انجام مي‌گيرد احترام مي‌گذارم، اما آنچه كه ما شاهد هستيم حتي موانعي كه ما پيش‌بيني مي‌كنيم، مبالغي كه تصويب مي‌كنيم كمتر شاهد حتي تبليغات عمومي عليه دخانيات هستيم. \\r\\nما فكر مي‌كنيم كميسيون محترم بهداشت آن دسته از دوستاني كه در اين كميسيون يا جاهاي ديگر بحق مي‌خواهند در باب مضرات و استفاده از دخانيات مطالبي گفته بشود تأكيد بفرمايند. مجلس محترم تأكيد روي اين بكند كه دستگاه‌هاي رسمي و دستگاه‌هاي تبليغي كشور هر جايي كه وجود دارد در اين مورد يك فرصتي براي تبليغ عليه دخانيات بگذارند. شما اينجا وقتي اين تفسير را مي‌كنيد مي‌گوييد دخانيات يك جاهايي ممكن است، بعد از اين ممكن است شما قانونگذاري كنيد و استعمال دخانيات را سخت كنيد و با توجه به اماكني كه داريم پيش‌بيني مي‌كنيم. اين تفسير كمك خواهد كرد به اينكه اگر كسي طرفدار مبارزه با دخانيات هم هست اين مبارزه را بتواند جدي دنبال بكند، در امكان عمومي و در جايي كه بچه‌ها يا حتي كساني كه زيان مي‌بينند قرار دارند، حتي آحاد جامعه ممكن است همينطور در مرحله اول ريه‌شان حساس نباشد، ولي زيان ببينند. بنابراين به نظر من استفساريه مشكلات را حل و سبك مي‌كند و اشتغال قابل توجهي را براي يك عده‌اي كه در اينجا هستند درست مي‌كند، در حالي كه ما وقتي اينها را تعطيل كنيم و نديده بگيريم اشتغال را به سيگار خارجي يا خارجي‌ها يا فرصت‌هاي ديگر مي‌دهيم. اميدوارم كه دوستان ما توجه داشته باشند، لطفاً به اين استفساريه رأي بدهند.\"], [\"عبدالرضا مصری\", \"\", \"متشكرم، دولت و كميسيون موافق هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"كميسيون ديگر در استفساريه نمي‌تواند صحبت كند، بار اول فقط بايد بفرماييد، شرمنده.\"], [\"عبدالرضا مصری\", \"\", \"قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"موضوع استفساريه:\\r\\nآيا اماكن عمومي مذكور در تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي با دخانيات مصوب 15/6/1385 با اصلاحات و الحاقات بعدي شامل قهوه‌خانه‌ها و قهوه‌خانه‌هاي سنتي و اتاق‌هاي استعمال دخانيات مستقر در فرودگاه‌ها و پايانه‌هاي مسافربري نيز مي‌باشد؟ \\r\\nپاسخ: خير، فقط موارد مذكور در استفساريه مشمول تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي با دخانيات مصوب 15/6/1385 با اصلاحات و الحاقات بعدي نمي¬باشد. \\r\\nآقاي دكتر! كميسيون بهداشت هم چون گزارش رد داده، ولي چون استفساريه است فرموديد نمي‌تواند صحبت كند، در خدمت هستيم.\"], [\"عبدالرضا مصری\", \"\", \"حضار 211 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. طرح استفساريه تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي دخانيات مطرح است. نظر كميسيون بهداشت مخالف است، كميسيون شوراها هم موافق است. دولت موافق است، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order17\": {\"title\": \"17\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"تذكرات كتبي نمايندگان محترم را بفرماييد.\"], [\"محمد علی وکیلی\", \"تذکرات کتبی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور:\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير جهادكشاورزي درخصوص علت استفاده از ذرت وارداتي با ارز دولتي در صنايع توليد نوشابه و پفك، در حالي كه براي مصرف نهاده‌هاي دامي وارد كشور مي‌شود، چيست؟\\r\\nبه رئيس‌جمهور محترم درخصوص تسريع در اصلاح قيمت خريد تضميني گندم براي پيشگيري از واردات مجدد آن. \\r\\nبه وزير كشور درخصوص لزوم اتخاذ تدبيري براي جبران كسري بودجه سال گذشته شهرداري‌ها از بودجه سنواتي. \\r\\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير ارتباطات و فناوري اطلاعات درخصوص تسريع در رفع مشكل ارتباطي و اينترنتي روستاهاي سروشان، غنچه‌خوران، بهگانه‌رود از توابع بخش طارم‌سفلي و قزل¬قلعه و حيله‌رود بخش محمديه و جوتان بخش رودبار الموت‌شرقي. \\r\\nبه وزراي كشور و نيرو درخصوص تسريع در جابجايي تيرهاي برق بر اثر اجراي طرح هادي در روستاهاي كامان، طيان‌دشت، باغستان، قار‌خون، شنازند، قشلاق، آبيك و نگين. \\r\\nبه وزير كشور درخصوص تسريع در اجراي طرح هادي، تكميل و بهسازي معابر روستاهاي ونگين، شيرين‌سو و بن‌زهره نجف‌آباد، غنچه‌خوران، شكرناب، باغدشت و مينودشت. \\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير صنعت، معدن و تجارت درخصوص تسريع در تحويل خودروهاي ساندروي ثبت‌نامي به مردم از سوي شركت سايپا بعد از گذشت يك سال از موعد تحويل. \\r\\nبه رئيس‌جمهور محترم و وزراي اطلاعات،‌ جهادكشاورزي و دادگستري درخصوص لزوم برخورد قاطع با سلطان واردات جو در كشور و جلوگيري از تضييع حقوق كشاورزان.\\r\\nبه رئيس‌جمهور محترم درخصوص لزوم بهره‌مندي جانبازان بالاي (70) درصد از امتيازات ويژه خانواده شهدا. \\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم و وزير آموزش و پرورش درخصوص علت عدم تعيين تكليف حق‌التدريسي‌ها، آموزشياران نهضت سوادآموزي، سربازمعلم و پيش‌دبستاني‌ها علي‌رغم تذكرات و پيگيري‌هاي مكرر. \\r\\nبه وزير نيرو درخصوص علت بي‌توجهي به مشكلات كشاورزان و باغداران حاشيه سرداريان به خصوص روستاي روار به دليل كارشناسي اشتباه.\\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص علت عدم پاسخ¬دهي به نامه‌هاي نمايندگان و دستور رياست محترم مجلس براي منع واردات محصولات پزشكي قابل توليد در داخل كشور.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به رئيس‌جمهور محترم درخصوص لزوم بازنگري در مبلغ عوارض آزادراه‌ چالوس به تهران.\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير تعاون، كار و رفاه اجتماعي درخصوص تسريع در راه‌اندازي دوباره كارخانه دارويي آترا.\\r\\nـ آقاي سيدمصطفي ذوالقدر (ميناب، رودان، جاسك، سيريك و بشاگرد) به وزير راه و شهرسازي درخصوص اقدام لازم جهت تعمير اسكله صيادي و جاده دسترسي به دريا در شهرستان جاسك.\\r\\nـ آقاي محسن بيگلري (سقز و بانه) به وزير ارتباطات و فناوري اطلاعات درخصوص علت عدم اجراي تعهدات كتبي و شفاهي در مورد آنتن‌دهي و اينترنت.\\r\\nبه وزير جهادكشاورزي درخصوص تسريع در پرداخت پول گندم خريداري‌شده از كشاورزان استان كردستان. \\r\\nبه وزير علوم، تحقيقات و فناوري درخصوص علت عدم اجراي تعهدات كتبي و شفاهي در مورد دانشكده علوم و فنون سقز.\\r\\nـ آقاي احمد حمزه (كهنوج، منوجان و رودبارجنوب، قلعه‌گنج و فارياب) به وزير جهادكشاورزي درخصوص تسريع در پرداخت خسارت ناشي از گسترش آفت خشكيدگي و ريزش خرما به خرماكاران جنوب كرمان و مقابله با آفت سوسك و نظارت بر توزيع و كنترل قيمت بذر مورد نياز كشاورزان و أتخاذ تمهيدات لازم جهت صادرات محصولات كشاورزي جنوب كرمان. \\r\\nـ آقاي احمد بيگدلي (خدابنده) به وزير كشور درخصوص علت حذف كلمه مقدس «شهيد» از تابلوي خيابان‌ها و كوچه‌ها. \\r\\nبه وزير نيرو درخصوص علت عدم توجه به قانون توزيع عادلانه آب و عدم رعايت عدالت در اين زمينه و برخورد غيرمنصفانه با كشاورزان داراي چاه‌هاي دستي. \\r\\nبه وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص افزايش قيمت سبوس گندم موجب نارضايتي توليدكننده‌ها و كشاورزان شده است. \\r\\nـ آقايان: محمدرضا منصوري (ساوه و زرنديه)، محمدابراهيم رضايي (خمين)، محمد حسيني (تفرش، آشتيان و فراهان)، علي ابراهيمي (شازند)، عليرضا سليمي (محلات و دليجان) و علي‌اكبر كريمي (اراك، كميجان و خنداب) به وزير نيرو درخصوص پيگيري جدي درخصوص رفع مشكل كمبود آب شرب در شهرستان مأمونه.\\r\\nـ خانم‌ها: سيده‌فاطمه ذوالقدر، فريده اولادقباد، فاطمه سعيدي، طيبه سياوشي‌شاه‌عنايتي و پروانه سلحشوري (تهران، شميرانات، ري، اسلامشهر و پرديس) و سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير فرهنگ و ارشاد اسلامي درخصوص ضرورت تخصيص بودجه و تقويت بودجه نهاد كتابخانه‌ها.\\r\\nـ آقايان: احمد علي‌رضا‌بيگي و محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به وزير كشور درخصوص علت عدم تحقق ادغام روستاي كندرود علي‌رغم مصوبه جلسه مورخ 24/8/1395 توسط شوراي عالي معماري و شهرسازي.\\r\\nـ آقاي محمدرضا صباغيان‌بافقي (مهريز، بافق، ابركوه، خاتم و بهاباد) به رئيس‌جمهور محترم درخصوص علت عدم رسيدگي به تعيين تكليف حساب‌هاي كد (51) تعيين‌شده به (28) هزار و (507) نفر از مشتريان مؤسسه كاسپين براساس دستورالعمل بانك مركزي. \\r\\nبه وزير راه و شهرسازي درخصوص عدم رسيدگي به بي‌نظمي‌ها و تأخيرات گسترده در تردد خط راه‌آهن تهران ـ پرند. \\r\\nـ آقايان: عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) و روح الله حضرت‌پور‌طلاتپه و نادر قاضي‌پور (اروميه) به وزير راه و شهرسازي درخصوص تسريع در احداث ساختمان اداره‌كل راه‌آهن آذربايجان‌غربي.\\r\\nبه رئيس‌جمهور محترم درخصوص تعيين تكليف بيمارستان جمعيت هلال‌احمر در كشور عمان. \\r\\nهمچنين لزوم اجراي مصوبات هيأت وزيران درخصوص صادرات و واردات توسط گمرك. \\r\\nـ آقايان: نادر قاضي‌پور و روح الله حضرت‌پور‌طلاتپه (اروميه) به وزراي جهادكشاورزي و راه و شهرسازي درخصوص تسريع در احداث گلخانه‌ها در شهرستان اروميه، تسريع در احداث تونل‌هاي جاده اروميه به تبريز در جزيره اسلامي. \\r\\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير اطلاعات درخصوص اينكه چرا علي‌رغم وجود حراست، حفاظت اطلاعات در اكثر دستگاه‌هاي دولتي، شهرداري‌ها و شركت‌هاي دولتي همچنان شاهد فساد، اختلاس و ارتشا در بخشي از نهادهاي مذكور هستيم. \\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير ورزش و امور جوانان درخصوص عدم مداخله در انتخابات هيأت‌هاي ورزشي.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص علت عدم توجه جدي به صنايع گيلان.\\r\\nبه وزير علوم، تحقيقات و فناوري درخصوص لزوم پاسخگويي درخصوص علت صدور دستور تخليه دفتر جامعه اسلامي دانشجويان كشور. \\r\\nـ آقايان: حشمت‌‌اله فلاحت‌پيشه (اسلام‌آباد‌غرب و دالاهو) و شهروز برزگركلشاني (سلماس) به رئيس‌جمهور محترم درخصوص لزوم روشنگري درخصوص گران‌فروشي كالاهاي اساسي وارداتي توسط افرادي كه از رانت واردات با ارز (4200) توماني برخوردار شده و اقلام مذكور را به چند برابر قيمت به مردم مي‌فروشند. \\r\\nـ آقاي علي وقفچي (زنجان و طارم) به وزير جهادكشاورزي درخصوص لزوم جبران خسارت ناشي از كاهش بيش از حد قيمت محصولات سير، گوجه‌فرنگي (هندوانه) هندوانه‌كاران شهرستان‌هاي زنجان و طارم. \\r\\nهمچنين نابودي منابع آب و خاك كشور به دليل بي‌تدبيري آن وزارتخانه و شخم زدن مزارع سير و گوجه‌فرنگي.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص نابود شدن منابع آب و خاك به دليل بي‌تدبيري آن وزارتخانه در تنظيم بازار. \\r\\nـ آقاي سيدجواد حسيني‌كيا (سنقر) به وزير جهادكشاورزي درخصوص لزوم تسريع در پرداخت مطالبات كشاورزان.\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه چرا دولت نسبت به پرداخت مطالبات كشاورزان كوتاهي و بي‌توجهي مي‌‌كند؟ \\r\\nـ آقاي احمد صفري (كرمانشاه) به وزير جهادكشاورزي درخصوص علت جلوگيري از صادرات گوجه‌فرنگي كه منجر به وارد نمودن ضرر و زيان به كشاورزان شده است؟\\r\\nهمچنين علت تأخير در پرداخت مطالبات چغندركاران استان كرمانشاه و تأخير در تعيين نرخ خريد تضميني گندم در كشور. \\r\\nبه رئيس‌جمهور محترم درخصوص علت تأخير طولاني در پرداخت مطالبات چغندركاران استان كرمانشاه. \\r\\nـ آقاي سيدهادي بهادري (اروميه) به رئيس‌جمهور محترم درخصوص تسريع در پرداخت پاداش پايان‌خدمت بازنشستگان وزارت بهداشت در آذربايجان‌غربي. \\r\\nبه وزير صنعت، معدن و تجارت درخصوص تسريع در ايجاد زمينه صادرات محصولات كشاورزي. \\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم اجراي قانون حمايت از معلولان. \\r\\nـ خانم‌ها: ناهيد تاج‌الدين (اصفهان) و سهيلا جلودارزاده و آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص علت صدور دستور رئيس‌جمهور مبني بر واگذاري سهام بانك رفاه در بورس و ناديده گرفتن مواد (16) و (25) قانون اصل (44).\\r\\nـ آقاي داود محمدي (قزوين، آبيك و البرز) به رئيس‌جمهور محترم درخصوص تسريع در پرداخت مطالبات مانده مرخصي و پاداش پايان‌خدمت سال 1397 بازنشستگان دستگاه‌هاي اجرايي. \\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير راه و شهرسازي درخصوص لزوم توجه جدي به بهسازي جاده‌هاي اورامانات.\\r\\nبه وزير ارتباطات و فناوري اطلاعات درخصوص لزوم پيگيري درخصوص عدم آنتن‌دهي در حوزه اورامانات. \\r\\nبه وزير نيرو درخصوص لزوم پيگيري درخصوص آب شرب روستاهاي منطقه اورامانات. \\r\\nـ آقاي حسين نيازآذري (بابل) به رئيس‌جمهور محترم درخصوص صدور دستور در رابطه با تكميل تصفيه‌خانه آب شهرستان بابل. \\r\\nـ آقاي جلال محمودزاده (مهاباد) به اتفاق (14) نفر از نمايندگان به رئيس‌جمهور محترم درخصوص دليل بركناري همزمان دو نفر از مديران كل اهل سنت از سازمان فني ـ حرفه‌اي و شركت لاستيك بارز چيست؟\\r\\nـ آقاي شهرام كوسه‌غراوي (مينودشت، كلاله، مراوه‌تپه و گاليكش) به وزير راه و شهرسازي ضمن تسليت به مردم شهرستان مراوه‌تپه كه برخورد تريلي با ميني‌بوس منجر به جان باختن (15) نفر از ساكنين آن منطقه شده است درخصوص لزوم تسريع در تعريض جاده مراوه‌تپه به گنبدكاووس.\\r\\nـ آقاي نورمحمد تربتي‌نژاد (گرگان و آق‌قلا) به وزير امور اقتصادي و دارايي درخصوص علت تعلل شوراي اقتصاد در اعلام به موقع نرخ خريد تضميني محصولات كشاورزي و اعلام نرخ‌هاي مصوب مغاير و پايين‌تر از نرخ واقعي. \\r\\nـ آقاي سلام اميني (ايلام، ايوان، چرداول، مهران، ملكشاهي و شيروان) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم بازنگري درخصوص قطع شدن يارانه بخش قابل توجهي از اقشار مختلف استان ايلام به ويژه بازنشستگان و مستمري‌بگيران بعضي از نهادها.\\r\\nـ آقاي محمد كاظمي (ملاير) به وزير راه و شهرسازي درخصوص علت عدم اجراي طرح مصوب ميدان حسين‌آباد در جاده جوكار ـ تويسركان توسط مديركل راه و شهرسازي استان همدان. \\r\\nـ آقاي محمدرضا ملكشاهي‌راد (خرم‌آباد و دوره) به وزير امور اقتصادي و دارايي درخصوص لزوم پيگيري درخصوص عملكرد ناصواب مديرعامل بانك قرض‌الحسنه مهر ايرانيان. \\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير صنعت، معدن و تجارت درخصوص اينكه چرا دولت علي‌رغم وعده‌هاي قبلي درخصوص ساماندهي مصرف سيمان در كشور اقدامي براي حل معضل مازاد توليد آن نمي‌كند.\"]]}, \"order18\": {\"title\": \"18\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"\", \"و اما تذكرات شفاهي نمايندگان محترم؛ جناب آقاي عباس گودرزي نماينده محترم بروجرد بفرماييد.\"], [\"عباس گودرزی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت ملت شريف ايران و خسته‌نباشيد خدمت همكاران عزيز و ارجمند. تذكر من به رئيس‌جمهور محترم و وزارت راه و شهرسازي است. من تعجب مي‌كنم! دولت مستقر داريم، وزارتخانه وجود دارد، سازوكار قانوني داريم. اين چه ولنگاري و رهاسازي در بحث بليت هواپيما است كه خانواده‌اي دانشجو دارد، مريض دارد مي‌خواهد براي درمان از پرواز استفاده بكند چهار روز ديگر زوار ما مي‌خواهند بروند و اربعين امام حسين را در پيش داريم. اين چه رويه‌اي است كه صبح يك قيمت مي‌زنند، ظهر يك قيمت مي‌زنند و شب يك قيمت مي‌زنند؟ يك پرواز انواع قيمت‌ها برايش ثبت مي‌شود. واقعاً من تعجب مي‌كنم، آقاي رئيس‌جمهور محترم، آقاي وزير راه و شهرسازي! اين مردم والله گناه دارند. دستشان به شما نمي‌رسد. آن آقايي كه دارد و توانمند است ممكن است گلايه نكند، اين چه وضعيت است؟ شايسته نظام و دولت نيست. به وضع مردم رسيدگي بكنيد. چند صباحي ديگر قطار و اتوبوس بين‌شهري هم همين وضعيت را دارد، مردم گرفتارند، نظارتتان را بيشتر بكنيد. اگر نمي‌توانيد و قادر به كنترل نيستيد و اگر برنامه نداريد اين وضعيت مسكن و آشفته‌بازار و اين وضعيت جنس و معيشت و اقتصاد. \\r\\nنظام مقدس جمهوري اسلامي يك نظام بااقتدار است. ما يك بازديدي هفته قبل از استان آذربايجان‌غربي منطقه‌اي كه در تصرف گروهك‌ها بوده از قبل از انقلاب تا سال 90 در عمق (50) كيلومتر سپاه مقتدرانه رفته راه‌سازي كرده، ضدانقلاب را از مرز اخراج كرده، در نقطه‌نقطه ارتفاعات و نوك قله‌ها پايگاه دفاعي و نظامي با تمام تجهيزات زده (وكيلي ـ خيلي ممنون) آقاي وكيلي! تا كيلومترها عمق سرزمين همسايه را ما رصد مي‌كنيم، بعد اين اقتدار و توانمندي ما نتوانيم بازار را كنترل بكنيم. آقاي وكيلي! جمله آخر، رئيس‌جمهور محترم و وزير محترم راه و شهرسازي با توجه به در پيش بودن اربعين حسيني يك فكري به حال نظارت بر قيمت حمل و نقل داشته باشند، خيلي متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي حسن‌پور‌بيگلري نماينده محترم سيرجان بفرماييد.\"], [\"شهباز حسن پوربیگلری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض تسليت به مناسبت ايام غم‌بار محرم حسيني، برادران و خواهران محترم! ما مي‌نشينيم براي بخشي از دغدغه‌هاي جدي كشور قانون مي‌نويسيم. يكي از اين دغدغه‌ها ماده (47) برنامه توسعه ششم بوده. براساس آن دولت بايد از ظرفيت‌هاي منطقه‌اي، صنعتي، معدني و اقتصادي بااولويت هم مورد بهره‌برداري قرار گيرد و هم از نيروهاي متخصص و متعهد بومي استفاده نمايد. چه دليلي دارد كه اراده‌اي در اين دولت وجود ندارد و ما بايد كمافي‌السابق شاهد جولان مديران و نيروهاي غيربومي در منطقه باشيم؟ آيا اين توهين بزرگي به سرمايه‌هاي فرهيخته استان كرمان، حوزه انتخابيه اينجانب شهرستان‌هاي سيرجان و بردسير نمي‌باشد؟ لذا از هيأت‌رئيسه محترم و رئيس محترم جلسه درخواست مي‌نمايم براي بي‌تفاوتي دولت در اجراي قوانيني كه نياز به پول ندارد بي‌تفاوت نباشد. آقاي دكتر روحاني! آيا عوامل تحت امر جناب‌عالي مرتبط با اشتغال جوانان و معيشت از اين وضعيت اسفناك بيكاري و گراني خبر ندارند؟ آيا فرياد اينجانب و همكارانم كه مستمراً اين وضعيت نابسامان به اشكال مختلف به جناب‌عالي منعكس مي‌شود يا نه؟ تاكنون چه افرادي مصوبات مجلس شوراي اسلامي را اجرا نموده و چه افرادي در دولت شما به مصوبات مجلس توجهي ننموده‌اند؟ \\r\\nآقاي دكتر روحاني! باور بفرماييد اشتغال جوانان، معيشت مردم و مسكن در رأس مسائل اصلي كشور است و چرا از اين سرمايه‌هاي خلاق، مولد به دليل عدم برنامه‌ريزي صحيح در مسير توليد علاوه بر بلااثر بودن در مسير توطئه‌هاي دشمن اقتصاد كشور را نجات مي‌دهد، اما استدعاي بنده از هيأت‌رئيسه محترم تذكر جدي به همكاران دولت است. چرا ماده (169) مكرر (وكيلي ـ متشكرم) جناب آقاي وكيلي! در كشور پياده و اجرا نمي‌شود؟ چرا ماده (47) برنامه توسعه ششم در كشور اجرا نمي‌شود؟ استدعا دارم هيأت‌رئيسه محترم و رياست محترم جلسه به دولت تذكر جدي بفرمايند.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، جناب آقاي محمدحسين قرباني نماينده محترم آستانه‌اشرفيه بفرماييد.\"], [\"محمدحسین قربانی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nهفته دفاع مقدس را عرض تبريك دارم، به روح بلند همه شهداي هفته دفاع مقدس و ايام دفاع مقدس درود مي‌فرستم و شروع سال تحصيلي را به همه دست‌اندركاران تعليم و تربيت، اساتيد، معلمين، دانشجويان و دانش‌آموزان تبريك عرض مي‌كنم. اولين تذكر بنده به وزير محترم راه و شهرسازي جناب آقاي دكتر اسلامي است. جناب آقاي دكتر اسلامي! آيا وقت آن نرسيده كه دو پروژه سفر دولت يازدهم به استان گيلان براي شهرستان آستانه اشرفيه و بندر كياشهر يعني تكميل پل كابلي آستانه اشرفيه و چهاربانده‌ شدن جاده (17) كيلومتري كياشهر و آستانه به پايان برسد؟ تا به امروز شش استاندار در گيلان به نيابت از دولت جهت پايان اين دو پروژه به مردم قول دادند. \\r\\nتذكر دوم بنده به رئيس‌جمهور محترم است. جناب آقاي دكتر روحاني! بحث پسماند و فاضلاب دو معضل بسيار بزرگ و پيچيده استان گيلان و شهرستان حوزه انتخابيه اينجانب مي‌باشد. انتظار دارم جهت جلوگيري از بروز يك ابرفاجعه زيست‌محيطي در منطقه اقدام فرماييد و براي حل معضل پسماند گيلان دستور تخصيص منابع را از طريق سازمان برنامه و بودجه صادر فرماييد. چندين بار مسئولين گيلان آبرو گذاشتند و مردم منطقه سراوان را آرام كردند، ولي من فكر مي‌كنم ديگر از دست مسئولين استان گيلان هم خارج است. \\r\\nتذكر به وزير جهادكشاورزي جناب آقاي دكتر حجتي. با توجه به برداشت محصول برنج و مناسب بودن شرايط جوي جهت صرفه‌جويي در حوزه آب بحث لاينينگ انهار و تجهيز مزارع را زودتر در دستور كار قرار دهيد. نگذاريد شروع فصل كشاورزي انجام بشود بعد بياييد در دستور كار قرار بدهيد كه كشاورزان با معضل مواجه بشوند و بحث آخر من تذكر به جناب آقاي دكتر اردكانيان است. جناب آقاي دكتر اردكانيان! با توجه به قول مساعد حضرت‌عالي در جهت حل فاضلاب و مشكل فاضلاب آستانه‌اشرفيه و حتي دستور مساعد حضرت‌عالي متأسفانه هيچ اقدامي صورت نگرفته است.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي غلامرضا حيدري نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس بفرماييد.\"], [\"غلامرضا حیدری\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر به آقاي روحاني به عنوان رئيس شوراي عالي امنيت ملي. بر پايه اصل كرامت انساني كه همواره در اخلاق و معارف اسلامي تأكيد شده و تصريح اصل سي و هشتم قانون اساسي مبني بر ممنوعيت مطلق شكنجه با توجه به برخي اتفاقات اخير ضروري است، در سيستم كشف جرم از متهمان امنيتي و سياسي تجديدنظر جدي شود. براساس اظهارات وزير محترم اطلاعات مبني بر آنكه ابتداي وزارت ايشان پس از بررسي‌هاي دقيق دريافتند، كساني كه به عنوان متهم ترور دانشمندان هسته‌اي به اعترافات تلويزيوني در صدا و سيما واداشته شده بودند، بي‌گناه بوده و با پيگيري وزير محترم آزاد شدند. \\r\\nضمن تشكر از ايشان بايد پرسيد كه آن بازجو يا كارشناس چگونه دچار چنين خطاي فاحشي شده است؟ در اين قبيل اشتباهات حق‌الناس چه مي‌شود؟ نقض صريح قانون اساسي چه مي‌شود؟ خدشه به حيثيت دستگاه امنيتي چه مي‌شود؟ ضربه به اعتماد عمومي چه مي‌شود؟ در مورد بازداشتي‌هاي محيط‌زيست نيز به همچنين. وزارت اطلاعات مي‌گويد كه آنها را جاسوس نمي‌دانيم، اما آنها هنوز آزاد نشدند. \\r\\nآقاي رئيس‌جمهور! اينها ظلم آشكار است. بارها پاي منبر علما شنيده‌ايم كه «الملك يبقي مع الكفر و لا يبقي مع الظلم» آقاي رئيس‌جمهور! تقاضا مي‌كنيم با كمك قوه قضائيه و استمداد از رهبر معظم انقلاب نگذاريد اعتماد عمومي بيش از اين خدشه‌دار شود.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، جناب آقاي عثماني نماينده محترم بوكان يك دقيقه بفرماييد.\"], [\"محمدقسیم عثمانی\", \"تذکرات شفاهی\", \"جناب آقاي وكيلي! يك دقيقه نمي‌رسم. \\r\\nضمن تبريك هفته دفاع مقدس و سال تحصيلي جديد به جامعه فرهنگي و دانشگاهي كشور، مسئولين محترم دولت! جاده بوكان ـ مياندوآب و بوكان ـ سقز كه در مسير ترانزيتي قرار دارد ظرفيت لازم را براي حجم تردد فعلي ندارد. هر روز تصادف، مرگ، حادثه، فوت چند سرپرست خانوار، فوت جگرگوشه‌هاي مردم، چرا دولت براي جان مردم ما ارزش قائل نيست؟ مگر خون ديگران رنگين‌تر از خون مردم ما است؟ بوكان ما بعد از جنگ تحميلي همچنان درگير خون‌ريزي تصادفات جاده‌اي است و خسارت جاني جاده‌اي اين مسير بيشتر از خسارت جنگ تحميلي در اين منطقه است. \\r\\nجناب وزير راه! هر تصادفي كه اتفاق مي‌افتد مردم براي هلاكت من، شما و همه دست‌اندركاران حوزه راه دعا مي‌كنند. روحانيون در خطبه‌ها و مراسم ختم عزيزان‌شان دعا مي‌كنند كه مسئولين از جمله من و شما هم به درد آنها گرفتار شويم. جان مردم ما هم مثل جان مردم بقيه ايران‌زمين مهم است. چرا در برخي از نقاط كشور جاده‌هاي فانتزي مي‌زنند، ولي باند دوم جاده‌هاي بوكان همچنان معطل مانده است؟\"], [\"محمد علی وکیلی\", \"\", \"متشكرم\"], [\"محمدقسیم عثمانی\", \"تذکرات شفاهی\", \"رئيس‌جمهور يك هيأتي را بفرستد و ببيند آمار تصادف در اين جاده به چه نحوي است؟ (قطع ميكروفن)\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، همكاران عزيز! با عرض معذرت وقت يك دقيقه‌اي را اگر رعايت كنيد به ديگر دوستان هم وقت مي‌رسد، اذان هم نزديك است. جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس و نمايندگان محترم! تورم را (42) درصد اعلام كردند. ضريب جيني وضعش بدتر شده، پردرآمدها نسبت به كم‌درآمدها الان (14) برابر دريافتي دارند، قبلاً (12) برابر بود. ببينيد! با مردم چه كردند كه آقاي ربيعي سخنگوي دولت مي‌فرمايند فقط (200) هزار ثروتمند داريم كه يارانه‌شان را قطع كنند. آقاي روحاني و آقاي ربيعي! مي‌دانيد مفاد اين بيان شما چيست؟ \\r\\nدر مورد اروپا يك روز خط اعتباري (15) ميليارد را مطرح مي‌كنند، يك روز اينستكس و يك روز اس.پي.وي. آيا سر كار گذاشتن اروپا كافي نيست، نبايد به خود بياييم؟ اين خبرنگاري كه در نيويورك مطلبي را در مورد مذاكره گفتند آقايان مواظب باشند دوباره كلاه سرشان نرود. قصه دختر آبي را چه كساني عَلَم كردند و براي كشور بحران درست كردند، چه كساني هزينه گذاشتند، آيا با اينها نبايد برخورد بشود؟ قوه قضائيه نبايد با كساني كه حيثيت كشور را زير سؤال مي‌برند برخورد بكند؟ و آخرين جمله‌اي كه مي‌خواهم عرض كنم اين است كه برادران عزيز و خواهران ارجمند، آقاي وزير محترم راه! اين جاده نراق ـ مشهداردهال را قول داديد، اقدام كنيد.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي دهمرده بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nبا گراميداشت همه مناسبت‌ها. جناب آقاي دكتر روحاني بزرگوار! عزت و شرف ملت ايران را در آمريكا حفظ نماييد. مذاكره در هر سطحي با عكس يادگاري با شيطان بزرگ سم مهلك و خيانتي نابخشودني به مقاومت و تمام آزادي‌خواهان بشريت است، مراقب باشيد. روز چهارشنبه بيست و پنجم محرم در سيستان همايش بسيار بزرگي در رابطه با اولين قيام براي خون‌خواهي سيدالشهدا است. يعني دو ماه بعد از عاشورا مردم بزرگ سيستان شورش و قيام كردند عبادبن‌زياد برادر عبيداله زياد را بيرون كردند، سيستان يك سال بدون حاكم بود. سروران عزيز! توابين سه سال بعد و قيام مختار پنج سال بعد بود. جناب آقاي رئيس! انتظار است در اين زمينه روزي به نام اين قيام نامگذاري شود و دستگاه فرهنگي به اين امر مهم كه افتخاري براي تمام آزادي‌خواهان بشريت است، اقدام نمايند. \\r\\nتذكر، تعلل و تأخير انتقال آب از درياي عمان\"], [\"محمد علی وکیلی\", \"\", \"متشكرم\"], [\"حبیب‌ الله دهمرده\", \"تذکرات شفاهی\", \"وكيلي! سه بار است كه نوبت من حذف شده، بگذار يك دقيقه حرف بزنم. آقاي دكتر مصري! سه بار است نوبت من حذف مي‌شود، اجازه بفرماييد بگويم. \\r\\nتعلل و تأخير انتقال آب از درياي عمان علي‌رغم مصوبات، تقسيم استان، ريزگردها، آب شرب، حاشيه‌نشيني، دانشگاه فرهنگيان، كمبود پروازهاي زابل، بسته شدن مرز، مطالبات فرهنگيان، نهضتي‌ها، حق‌التدريس‌ها، پاداش پايان‌خدمت، رتبه‌بندي معلمان\"], [\"عبدالرضا مصری\", \"\", \"متشكريم\"], [\"حبیب‌ الله دهمرده\", \"تذکرات شفاهی\", \"اعمال مدرك مجدد، خريد‌خدمتي‌ها، سليقه‌اي عمل نمودن بانك‌ها در رابطه با بخشودگي سود و ديركرد وام‌ها. آقاي دكتر! ممنون و متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي مقدسي بفرماييد.\"], [\"سیدمهدی مقدسی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nاز دست‌اندركاران برگزاري كنگره نقش حضرت امام (رضوان‌الله‌تعالي‌عليه) در دفاع مقدس و (6200) شهيد استان مركزي تقدير و تشكر مي‌‌كنم. از وزير محترم آموزش و پرورش انتظار داريم به وعده‌هايي كه قبل از رأي اعتماد در رعايت شأن معلمين و بازنشستگان دادند، اقدام بكنند. دولت و وزراي اقتصادي! بارها براي هپكو و آذرآب تذكر داديم، پيگيري‌هاي متعدد، ملاقات‌هاي مكرر، قول‌ها و وعده‌هايي داديد، زودتر عمل كنيد، سهامدارها تعيين تكليف بشود، ما پيشنهاد برگشت به دولت را داديم. متأسفانه نپذيرفتيد، بارها پيشنهاد داديم نپذيرفتيد، حداقل فوري سهامدار با اهليت فني، مالي و مديريتي تعيين كنيد. حقوق كارگرهاي با شرافت را پرداخت كنيد، بيش از اين كارگران و واحدهاي توليدي را معطل نكنيد. انسجام تيم اقتصادي دولت و پرهيز از تصميمات جزيره‌اي مورد انتظار ما است. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"متشكرم.\"]]}, \"order19\": {\"title\": \"19\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"جلسه بعدي مجلس فردا ساعت (8) صبح چهارشنبه سوم مهرماه 1398 است. ختم جلسه را اعلام مي‌كنم.\"]]}}}"