"{\"sessionInfo\": {\"date\": \"1398-08-13\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"209\", \"session\": \"379\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1407\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجلسه با حضور 209 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هفتاد و نهم روز دوشنبه سيزدهم آبان‌ماه‌ 1398 هجري‌شمسي مطابق با ششم ربيع‌الاول 1441 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n2 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد بررسي علل و مصاديق تخلفات در حوزه اراضي و املاك.\\r\\n3 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n4 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\\r\\n5 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\\r\\n6 ـ گزارش كميسيون عمران مبني بر تصويب تقاضاي تحقيق و تفحص از قراردادهاي منعقده براي تأمين هواپيما و نوسازي سيستم‌هاي ناوبري هوايي توسط وزارت راه و شهرسازي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تلاوت آياتي چند از كلام‌الله مجيد.\"], [\"منصور قصری زاده\", \"\", \"(آيات 33 ـ 30 از سوره مباركه «فصلت» توسط قاري محترم آقاي محمدحسين قصري¬زاده تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nإِنَّ الَّذِينَ قالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ أَلاَّ تَخافُوا وَ لا تَحْزَنُوا وَ أَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِياؤُكُمْ فِي الْحَياةِ الدُّنْيا وَ فِي الْآخِرَةِ وَ لَكُمْ فِيها ما تَشْتَهِي أَنْفُسُكُمْ وَ لَكُمْ فِيها ما تَدَّعُونَ * نُزُلاً مِنْ غَفُورٍ رَحِيمٍ * وَ مَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعا إِلَى اللَّهِ وَ عَمِلَ صالِحاً وَ قالَ إِنَّنِي مِنَ الْمُسْلِمِينَ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"\", \"از دانش‌آموز عزيزمان برادر محمدحسين قصري‌زاده تشكر مي‌كنيم، ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«در حقيقت كساني كه گفتند پروردگار ما خدا است سپس ايستادگي كردند، فرشتگان بر آنان فرود مي‌آيند و مي‌گويند هان! بيم مداريد و غمگين مباشيد و به بهشتي كه وعده يافته بوديد شاد باشيد. در زندگي دنيا و در آخرت دوستان‌تان ماييم و هرچه دل‌هايتان بخواهد در بهشت براي شما است و هرچه خواستار باشيد در آنجا خواهيد داشت. روزي آماده‌اي از سوي آمرزنده مهربان‌ است. و كيست خوش‌گفتارتر از آن كس كه به سوي خدا دعوت نمايد و كار نيك كند و گويد من در برابر خدا از تسليم‌شدگانم؟» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: خدري نماينده محترم بوشهر، درازهي نماينده محترم سراوان، محجوب نماينده محترم تهران، ميرزائي‌نيكو نماينده محترم دماوند و همتي نماينده محترم سمنان و سركار خانم ساعي نماينده محترم تبريز.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب دارم. آقاي دكتر! ما يك درخواست تغيير دستور داريم، ولي ظاهراً تا دوستان سامانه را راه‌اندازي بكنند اگر اجازه بفرماييد من دستور اول را ذكر بكنم. دستور اول گزارش كميسيون اقتصادي درخصوص طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم است. من از سخنگوي كميسيون اقتصادي دعوت مي‌كنم گزارش را ارائه كنند. آقاي دكتر يوسف‌نژاد! يك مخالف و يك موافق در مورد استفساريه مي‌توانند صحبت كنند، اسامي‌شان را بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي به شماره (5148/42/د) تاريخ 29/1/1397\\r\\nطرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم به شماره چاپ (758) كه به اين كميسيون به ‌عنوان اصلي ارجاع شده بود، در جلسات متعدد با حضور مسئولان دستگاه‌هاي ذي‌ربط، كارشناسان مركز پژوهشهاي مجلس شوراي اسلامي و ديوان محاسبات كشور مورد بحث و تبادل نظر قرار گرفت و نهايتاً در جلسه مورخ 28/1/1397 به اتفاق آراء به‌شرح زير به تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (147) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\\r\\nرئيس وقت كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\\r\\nمن توضيحي درخصوص اين استفساريه بدهم كه ابهام و اختلافي في‌مابين هلال‌احمر و سازمان مالياتي بود كه از منابع دولتي و بودجه‌اي كه به اين سازمان داده مي‌شد سازمان مالياتي اين را مشمول درآمد مي‌كرد و به آن ماليات تعلق مي‌گرفت. اختلافاتي بين آنها بود كه در كميسيون مطرح شد و سازمان مالياتي هم بر اين اذعان داشت كه اشتباه است، ولي ابهامي در قانون است كه منجر به اين استفساريه شد كه بند (2) ماده (2) مي‌گويد «اشخاص زير مشمول پرداخت ماليات در موضوع اين قانون نيستند: وزارتخانه‌ها و مؤسسات دولتي و كليه دستگاه‌هايي كه بودجه آنها به وسيله دولت تأمين مي‌شود». يكي از دستگاه‌هايي كه بودجه‌ جاري‌اش را دولت دارد تأمين مي‌‌كند هلال‌احمر است، البته اين استفساريه به اين معنا نيست كه ديگر درآمدهاي هلال‌احمر از جمله اقدامات اقتصادي كه مي‌كند، شركت‌هايي كه فعاليت اقتصادي دارند آنها مشمول ماليات مي‌شوند، صرفاً بودجه‌اي كه دولت به آنها دارد مي‌دهد مشمول ماليات نخواهد شد، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي عليرضا محجوب مخالف هستند و جناب آقاي پوربافراني موافق هستند. اين دو ماه قبل ثبت‌نام و قرعه‌كشي شده بود، بنابراين قبلي است. (قاضي‌پور ـ من صحبت مي‌كنم) آقاي عليرضا محجوب بفرماييد، نفر دوم سركار خانم زهرا سعيدي هستند.\"], [\"زهرا سعیدی مبارکه\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nخدمت ملت شريف ايران، رئيس و هيأت‌رئيسه محترم و همكاران بزرگوارم عرض سلام و ادب دارم و (13) آبان را به همه دانش‌آموزان، فرهنگيان و همه ملت فهيم و فرهيخته ايران تبريك عرض مي‌كنم. من چون خودم عضو كميسيون اقتصادي هستم و در جريان كامل تصويب اين استفساريه هستم از باب مخالفت مي‌خواهم يك موضوع بگويم. اين چه روالي شده كه ما مواردي كه مشخصاً مي‌توانيم اصلاً به واقعيت‌ها استدلال بكنيم، اصلاً با اهتمام به استانداردهاي جهاني مي‌آييم وقت مجلس را مي‌گيريم و استفساريه مي‌دهيم. من بيش از (10) سال استخدام در جمعيت هلال‌احمر جمهوري اسلامي ايران بودم و از نزديك در جريان فداكاري‌هاي اعضا، داوطلبان و امدادگران خوب جمعيت هلال‌احمر و پرسنل خوبشان هستم. هلال‌احمر از (100) سال گذشته هميشه معاف از ماليات بوده، اصلاً نيازي به استفساريه نداريم و همچنين جمعيت هلال‌احمر و صليب سرخ يك خيريه است و اصلاً از نظر اسناد بين‌المللي هم معافيت مالياتي وجود دارد. هلال‌احمر اصلاً كار اقتصادي نمي‌كند. حتماً خودتان در جريان هستيد كه يك سرمايه اجتماعي است و جذب افراد در جامعه تاب‌آور و ايمن براي اينكه بتوانيم يك جامعه تاب‌آور و ايمن بسازيم كاري است كه انگيزه مي‌خواهد. به نظر من سازمان امور مالياتي بيش از اين بايد مراقب باشد كه اصلاً نيازي به استفساريه نداشته باشد. \\r\\nاين توضيح را هم بدهم كه شركت‌هايي كه دارند فعاليت اقتصادي انجام مي‌دهند ماليات‌شان را دارند پرداخت مي‌كنند. من اصلاً احساس مي‌كنم چرا استفساريه و چرا اين روند را ما در مجلس ايجاد مي‌كنيم آن‌چه كه مسلم است و به راحتي مي‌شود با سازمان مالياتي صحبت كرد و اتفاقاً من دارم همين را مي‌گويم كه اصلاً نيازي به استفساريه نيست. حالا آمديم يك استفساريه رأي نياورد، يعني اينكه جمعيت هلال‌احمر جمهوري اسلامي ايران بايد ماليات بدهد؟ بعد اين با استاندارد جهاني همخوان است؟‌ اعتراض من به مجلس از باب اين است مواردي كه ما قانوني با مركز قوانين مجلس و سازمان مالياتي مي‌توانيم بنشينيم حل و فصلش بكنيم (نايب‌رئيس ـ خانم سعيدي! شما مخالفت نمي‌كنيد، شما مي‌گوييد اين نيايد، كسي كه مخالف اين پيشنهاد است بايد صحبت بكند) آقاي دكتر پزشكيان! من اصلاً مي‌گويم چرا استفساريه بايد در مجلس بيايد براي مواردي كه مشخص است؟ اگر استفساريه رأي نياورد به نظر شما يعني ماليات بدهد؟ سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي پورابراهيمي موافق هستند،‌ بفرماييد.\"], [\"هادی قوامی\", \"\", \"آقاي يوسف نژاد اين اخطار و تذكر را باز كنيد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"موافق\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nخدمت همه همكاران عرض سلام و ادب و احترام دارم. روز (13) آبان را به ملت قهرمان و شهيدپرور و استكبارستيز جمهوري اسلامي ايران تبريك عرض مي‌كنم كه به فضل الهي در مقابل دشمن همچون كوه ايستادند. امروز دستوري كه در جلسه به عنوان استفساريه در دستور كار قرار گرفته موضوع شمول يا عدم شمول ماليات است در ارتباط با حكم بند (2) ماده (2) قانون ماليات‌هاي مستقيم كه طبيعتاً با توجه به توضيحاتي كه همكار محترم ارائه كردند من فكر مي‌كنم ايشان هم تأييد كردند. اصلاً مخالفتي اعلام نشد، طبيعتاً همين نكاتي كه مطرح شده در ارتباط با حوزه ماليات هست. سازمان هلال‌احمر و جمعيت هلال‌احمر در كشور در حوزه‌‌هاي مختلف مأموريت‌هاي ويژه‌اي را ايفا مي‌كند، اين سازمان امروز يكي از سازمان‌هايي است كه افتخار نظام جمهوري اسلامي است و بحمدالله در مجموعه‌اي از حوزه‌ها در بحث مسائل و موارد مربوط به آسيب‌ها و مشكلات مربوط به حوادث طبيعي و موضوعات مربوط به آن و اخيراً هم در حوزه مسائل مربوط به آسيب‌هاي اجتماعي من ديدم كار بسيار ارزشمندي را در استان‌ها شروع كردند، اقدامات مربوط به اين بخش را پيگيري كردند و خوشبختانه اين مسير حركت در خدمت‌رساني به مردم به فضل الهي امروز يك جايگاه ويژه‌اي براي خودش اختصاص پيدا كرده. \\r\\nاين موضوع در طي سال‌هاي اخير مبناي اختلاف بين سازمان مالياتي و جمعيت هلال‌احمر كشور بوده كه آيا درخصوص بودجه‌ها بايد مالياتي پرداخت بكند يا خير؟ سازمان هلال‌احمر دو مجموعه منابع براي خودش دارد، يك مجموعه منابع مربوط به بنگاه‌هاي اقتصادي و مجموعه فعاليت‌هايشان است كه البته من از اين وقت استفاده مي‌كنم و انتظار داريم سازمان هلال‌احمر شفافيت لازم را در حوزه بنگاه‌هاي اقتصادي همانند همه مجموعه‌ها فراهم بكند. صورت‌هاي مالي بنگاه‌هايش را ايجاد بكند، مراكزي كه در خارج از كشور دارند لازم است حتماً شفاف بشود. آنها مشمول ماليات هستند و قانون هم درخصوص آنها صدق مي‌كند، بعضي وقت‌ها در كشور موضوعاتي هم مطرح مي‌شود كه آيا جايي در كشور داريم ماليات بر عملكرد بنگاه‌ها را ندهد؟ ما در كشور هيچ‌جا نداريم. خوشبختانه قانون صريح آمده، سازمان در اين مجموعه جمعيت هلال‌احمر هم مشمول است. \\r\\nاما درخصوص بحث بودجه‌ها گزارشي را همين الان همكار عزيز و بزرگوارم جناب آقاي دكتر شكري كه مسئول كميته مالياتي كميسيون اقتصادي مجلس هم هستند ارائه كردند كه در طي سال‌هاي گذشته موارد مربوط به پرداخت‌هايي كه در حوزه ماليات در موضوعات بحث بودجه‌اي بوده متأسفانه انجام شده. اين از نظر ما قابل قبول نيست، اين استفساريه به اين دليل انجام شد كه ما به سازمان و مجموعه جمعيت هلال‌احمر كمك بكنيم كه عين قانون اجرا بشود. همانطور كه همكارم فرمودند اصلاً اين ابهام نداشت، اما به هر دليل سازمان مالياتي در اين قضيه ورود كرده بود، احكامي را صادر كرده بود و مشكلاتي را براي مجموعه هلال‌احمر در كشور ايجاد كرده بود. \\r\\nدر اين جلسات متعدد در كميسيون اقتصادي بحث و جمع‌بندي و تصميم‌گيري شد كه ما در اين قضيه به جمعيت هلال‌احمر در كشور كمك بكنيم. خوشبختانه با رأي بالا هم در كميسيون رأي آورد و اين موضوع كاملاً بررسي شد، از اين جهت من خواهش مي‌كنم همكاران به اين استفساريه‌ كه مطرح شده رأي بدهند و اجازه بدهيم براساس همين تفسيري كه ارائه مي‌شود ما به جمعيت هلال‌احمر كشور كه امروز يكي از ستون‌هاي حمايت از مظلومين و محرومين در اقصي‌نقاط كشور است كمك بكنيم. شما عملكرد هلال‌احمر را در سال گذشته و در ابتداي همين امسال در بخش‌هاي مختلف در سرتاسر كشور در استان‌هاي مختلف ديديد و قطعاً اين كمك شما باعث مي‌شود منابع اين سازمان براي خدمت‌رساني به مناطق مختلف كشور، حوزه‌هاي كاري خود شما عزيزان ان‌شا‌ءالله فراهم بشود. ان‌شا‌ءالله به اين پيشنهاد رأي بدهيد تا بتوانيم كمكي را به جمعيت هلال‌احمر كشور داشته باشيم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، اگر اصراري راجع به تذكر به اين موضوع دارند بفرماييد. دولت بفرماييد.\"], [\"اسماعيل جليلي\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و صبح‌بخير خدمت نمايندگان محترم مردم در مجلس شوراي اسلامي دارم. استفساريه‌اي كه مطرح شد و كميسيون محترم گزارش آن را ارائه كرد و به درستي موضوع منابع سازمان جمعيت هلال‌احمر كشور را به چند نوع درآمد و منابع تقسيم كرد يك بخشي كه از حوزه منابع دولتي بهره مي‌گيرد كه طبيعتاً معاف از ماليات است، يك بخشي از منابع آن از محل درآمدها كمك‌هاي نقدي و غيرنقدي است كه در مشاركت‌ها به جمعيت هلال‌احمر ارائه مي‌شود. يك بخشي از منابع آن به فعاليت‌هاي بنگاه‌ها و شركت‌هاي اقتصادي وابسته به سازمان هلال‌احمر برمي‌گردد. \\r\\nدوستان اگر به نص صريح بند «ب» ماده (139) قانون ماليات‌هاي مستقيم مراجعه بكنند به طور صريح كمك‌هاي نقدي و غيرنقدي از محل كمك‌هايي كه به سازمان و جمعيت هلال‌احمر مي‌شود معاف از ماليات دانسته. منابع عمومي آن هم كه طبيعتاً معاف است. بخش درآمدهاي اقتصادي آن، بخشي كه مربوط به تجهيزات خود سازمان هلال‌احمر نيست مشمول ماليات است و هم‌اكنون هم در حال انجام است. من فكر مي‌كنم كه اين استفساريه در حقيقت تكرار بخشي از قانون است كه به طور مستقيم معافيت را براي سازمان هلال‌احمر در قانون ماليات‌هاي مستقيم پيش‌بيني كرده. آن ديگر اختيارش با مجلس است كه به اين تفسير رأي بدهد، اما قانونگذار صراحتاً در بند «ب» ماده (139) قانون ماليات‌هاي مستقيم اين معافيت را براي كمك‌هاي نقدي و غيرنقدي جمعيت هلال‌احمر تصويب و تأييد كرده و در حال اجرا است. \\r\\nدغدغه‌اي كه دوستان در قالب اين استفساريه دارند كه سازمان هلال‌احمر كشور براي معافيت از پرداخت ماليات در بحث درآمدها مد نظر قرار داده را من فكر مي‌كنم در قانون به صراحت اشاره شده،‌ اما اختيار اينكه اين استفساريه هيچ تكليف جديدي ايجاد نمي‌كند، اين تكليف هم‌اكنون در حال انجام است و قانونگذار و مجري قانون، سازمان امور مالياتي در بحث معافيت‌ها اين اقدام را هم‌اكنون انجام مي‌دهد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"\", \"حرف نماينده محترم دولت با عملشان تطبيق نمي‌كند. جناب آقاي جليلي درست فرمودند كه درآمدهاي عمومي شامل نمي‌شود، صرفاً درآمدهاي اختصاصي مشمول مي‌شود، اما مي‌خواهم بگويم اين اسناد چيست؟ جناب آقاي جليلي! در سال 88 آمديد (65) ميليارد تومان هلال‌احمر را مشمول ماليات، آن هم ماليات بر درآمدهاي عمومي و اختصاصي كرديد. يعني پولي كه از دولت گرفته به آن ماليات بستيد، همين الان ذي‌حسابي آمده يك رقم بابت درآمدهاي عمومي (19) ميليارد تومان كسر كرده، براي درآمدهاي اختصاصي (27) ميليارد تومان كسر كرده به خزانه سازمان مالياتي ريخته و براي سنوات قبلش (8) ميليارد تومان كه اگر به نرخ امروز محاسبه بكنيم بالغ بر (200) ميليارد تومان ما بايد بدهيم. دولت چقدر به هلال‌احمر پول مي‌دهد، چقدر در اين حوادث غيرمترقبه كمك كرده كه اين ميزان مي‌خواهد ماليات از آن بگيرد؟ يك سازماني كه تمام آن خدمات است، خدماتي كه ما در حوزه زلزله و سيل مشاهده كرديم بياييم بابت خدماتي كه خود دولت پول داده از آن باز ماليات كسر بكنيم؟ اين با صحبت‌هايشان مغاير است، همين ابهام بود كه در مجلس مطرح شد، در كميسيون مطرح شد و ما اين ابهام را برطرف كرديم و اين استفساريه دارد مي‌گويد به بودجه‌هايي كه دولت دارد به آن مي‌دهد ماليات تعلق نخواهد گرفت. دولت و جناب آقاي جليلي رسماً عنوان كردند، ولي در عمل اين اتفاق نيفتاده. ما مي‌خواهيم در عمل اين اتفاق بيفتد و در حقيقت مشمول ماليات نشود، اينكه رأي مثبت ان‌شا‌ءالله بدهيد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم \\r\\nموضوع استفساريه:\\r\\nآيا جمعيت هلال‌احمر جمهوري اسلامي ايران مشمول حكم بند (2) ماده (2) قانون ماليات‌هاي مستقيم اصلاحي مصوب 27/11/1380 مي‌باشد؟\\r\\nپاسخ:\\r\\nبلي، جمعيت هلال‌احمر جمهوري اسلامي ايران مشمول حكم بند (2) ماده (2) قانون مذكور مي‌باشد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 216 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين استفساريه اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب تقاضاي تغيير دستور درخصوص طرح الزام دولت به تعيين سرفصل «جنايات آمريكا» در كتب درسي مدارس و دانشگاه ها\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! جمعي از همكاران براي طرح الزام دولت در تعيين سرفصل جنايات آمريكا در كتب درسي در مدارس و دانشگاه‌ها درخواست اعمال اولويت قرار گرفتن در دستور روز كردند. اگر اجازه مي‌فرماييد مطرح بشود. آقاي دكتر زاهدي به عنوان نماينده متقاضيان اولويت، موضوع را مطرح كنند، بفرماييد.\"], [\"محمدمهدی زاهدی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدر ابتدا ياد و خاطره همه شهدا به ويژه شهداي دانش‌آموز روز (13) آبان سال 57 را گرامي‌ مي‌داريم و امروز چون در تاريخ كشور به عنوان روز مبارزه با استكبار قرار گرفته يقين دارم امروز ان‌شا‌ءالله همه نمايندگان مجلس به اتفاق براي مقابله با توطئه‌ها و دسيسه‌هاي آمريكا خواهش‌مان اين است كه حضور جدي در رأي‌گيري براي اين اولويت قرار دهند. \\r\\nموضوع اصلي اين است كه تعداد زيادي از نمايندگان مجلس شوراي اسلامي طرحي را تحت عنوان طرح الزام دولت به تعيين سرفصل جنايات آمريكا در كتب درسي مدارس و دانشگاه‌ها ارائه نمودند. اين طرح حدود دو ماه قبل در كميسيون آموزش و تحقيقات مصوب شد، با يك اصلاح كوچك چاپ شده و در اختيار همكاران است. امروز با توجه به روز مبارزه با استكبار و روزي كه ما خاطره تبعيد امام عزيز را از كشورمان داريم، روزي كه لانه جاسوسي به تسخير جوانان برومند دانشجوي كشور قرار گرفت، درخواست اولويت اين طرح را داريم كه ان‌شا‌ءالله با رأي قاطع همه نمايندگان مجلس تصويب بشود و بعد وارد جزئيات بشويم. \\r\\nدلايل اولويت اين است كه امروز (13) آبان است، دقيقاً روز مبارزه با استكبار، وقتي در چنين روزي نمايندگان‌ ملت ايران به تبع ملت بپا خاستند و امروز در تظاهرات ميليوني سراسر كشور شركت مي‌كنند، نمايندگان آنها همگام با آنها براي اعلان برائت آمريكا از آمريكا و براي همراهي با ملت‌هاي ستمديده در منطقه و جهان از جور و ستم استكبار به ويژه آمريكا اميدواريم كه در اين روز اين رأي قاطع را براي اولويت بدهند كه بعداً در آن ماده‌واحده جزئيات آن ان‌شا‌ءالله تشريح خواهد شد، ممنون.\"], [\"مسعود پزشکیان\", \"\", \"حضار 218 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اولويت طرح الزام دولت در تأمين سرفصل جنايات آمريكا در كتب درسي مدارس و دانشگاه‌ها اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. با اكثريت قاطع رأي آورد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب كليات طرح الزام دولت به تعيين سرفصل «جنايات آمريكا» در كتب درسي مدارس و دانشگاه‌ها و ارجاع آن به كميسيون مربوطه\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! با توجه به اينكه اين طرح اولويتش رأي آورد اگر اجازه بفرماييد در همين جلسه كه روز سيزدهم آبان‌ماه هم در حال برگزاري است موضوع طرح بشود. من از سخنگوي كميسيون آموزش و تحقيقات دعوت مي‌كنم براي ارائه گزارش كميسيون آموزش و تحقيقات پيرامون طرح الزام دولت در تعيين سرفصل جنايات آمريكا در كتب درسي مدارس و دانشگاه‌ها تشريف بياورند.\"], [\"سیدحمایت میرزاده\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون آموزش، تحقيقات و فناوري به مجلس شوراي اسلامي\\r\\nطرح الزام دولت در تعيين سرفصل «جنايات آمريكا» در كتب درسي مدارس و دانشگاه‌ها به شماره چاپ (1479) كه به اين كميسيون به ‌عنوان كميسيون اصلي ارجاع شده بود، در روز سه‌شنبه مورخ 2/7/1398 با حضور مسئولان دستگاه‌هاي اجرايي و كارشناسان مركز پژوهش‌ها مورد بررسي قرار گرفت و با اصلاحاتي در متن تصويب شد. \\r\\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود. \\r\\nضمناً گزارش كميسيون فرعي فرهنگي تاكنون واصل نشده است.\\r\\nرئيس كميسيون آموزش، تحقيقات و فناوري ـ محمدمهدي زاهدي\\r\\n«طرح الزام دولت به تعيين سرفصل «جنايات آمريكا» در كتب درسي مدارس و دانشگاه‌ها»\\r\\nالبته كميسيون امنيت ملي و سياست خارجي هم اين طرح را تصويب كرده و اعلام وصول مي‌شود.\\r\\n«ماده‌واحده ـ وزارتخانه‌هاي «آموزش و پرورش»، «علوم، تحقيقات و فناروي» و «بهداشت، درمان و آموزش پزشكي» مكلفند سرفصل جنايات استكبار به ‌ويژه دولت آمريكا را در برنامه‌ها و كتب درسي مدارس و دانشگاه‌هاي كشور بگنجانند». \\r\\nهمكاران عزيز و ملت شريف ايران! همانطور كه استحضار داريد (13) آبان‌ماه سالروز تبعيد حضرت امام در سال 43 و شهادت دانش‌آموزان در مقابل دانشگاه تهران در سال 57 و تسخير لانه جاسوسي آمريكا در سال 58 كه روز ملي مبارزه با استكبار جهاني نام گرفته براي ملت ايران روز مهمي است. روزي كه تحمل يك سخنراني امام را نداشتند و (15) سال از كشور تبعيد كردند. روزي كه پاسخ نداي مظلومانه و حق‌طلبانه دانش‌آموزان كشور با گلوله داده شد و روزي كه دانشجويان پيرو خط امام براي جلوگيري از طرح براندازي نظام جمهوري اسلامي ايران در سفارت آمريكا چاره‌اي جز تسخير آن را نداشتند. \\r\\nدر كتاب‌هاي درسي ما از جناياتي كه در طول تاريخ بر حق مظلومين به عمل آمده تا حدودي در قالب داستان، شعر، مقاله، تصاوير و مطالب زيادي است، اما از سركرده اصلي اين جنايتكاران كه يك نمونه از مظلوم‌كشي آنها را اگر به عنوان مثال بگوييم سرنگوني هواپيماي مسافربري در كشورمان در فضاي خليج هميشه فارس مي‌باشد كه مطالب زيادي نيامده است. فلذا طرح الزام دولت به تعيين سرفصل جنايات آمريكا در كتب درسي مدارس و دانشگا‌ه‌ها در اين راستا است. البته اين ماده‌واحده و كليت موضوع است، قطعاً سازمان پژوهش و برنامه‌ريزي درسي و دفاتر مربوطه در وزارت علوم و بهداشت و درمان با كسب نظر معلمين محترم و اساتيد ارجمند و صاحب‌نظران بزرگوار كشور محتواي علمي متناسب با پايه‌ها و دوره‌هاي تحصيلي و رشته‌هاي مورد نظر كه حاصل يافته‌هاي پژوهشي باشد ان‌شا‌ءالله تدوين خواهند نمود. لطفاً رأي بزرگوارانه‌ و بالايي در (13) آبان‌ماه در روز ملي مبارزه با استكبار جهاني خواهيد داد، ان‌شا‌ءالله به نظر كميسيون آموزش و همچنين كميسيون امنيت ملي و سياست خارجي رأي مثبتي بدهيد، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"مخالف و موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي رئيس! جناب آقاي ادياني مخالف هستند، بفرماييد.\"], [\"سیدعلی ادیانی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم عنايت كنند! اولاً من از كميسيون امنيت ملي و سياست خارجي تشكر مي‌كنم كه اين را به عنوان كميسيون فرعي تأييد كردند، به ويژه از كميسيون آموزش، تحقيقات و فناوري هم تشكر دارم. عزيزان من! الاكرام بالاتمام، شما وقتي قرار است قانوني ضد استكباري وضع كنيد و وقتي قرار است قانوني وضع كنيد و دولت را ملزم به تعيين سرفصل جنايت آمريكاي پليد و پلشت در كتب درسي‌مان در آموزش عمومي و عالي قرار بدهيد چرا به سه وزارتخانه محصور كرديد؟ علت مخالفت من روي اصل موضوع نيست، روي حصر موضوع است. شما چرا محصورش كرديد و فقط به وزارتخانه‌‌هاي آموزش و پرورش، علوم، تحقيقات و فناوري و بهداشت، درمان و آموزش پزشكي تحصير كرديد؟‌ جناب آقاي دكتر پزشكيان، برادران هيأت‌رئيسه محترم، جناب آقاي دكتر زاهدي رياست محترم كميسيون آموزش و تحقيقات! اين نكته را عنايت كنيد. اينجا اين ابهام در اين طرح وجود دارد. (ميرزاده ـ وزارت علوم تأييد مي‌كند) سؤال اينجا است كه اگر قرار است سرفصل كتب درسي محصور فقط به آموزش و پرورش، بهداشت و آموزش عالي بشود كتب درسي مربوط به دانشگاه‌هاي تحت نظر وزارت اطلاعات، دفاع و دستگاه‌هاي مشابه اين كجا است؟ حداقل اين را رفع ابهام كنيد. اگرچه چون كه صد آمد نود هم پيش شما است، اين را دوستان اصلاح كنند. اگر اين ابهام را برطرف كنند من هم مخالفتم را مطرح نمي‌كنم، شما اين را توسعه بدهيد و حصر ايجاد نكنيد. اگر اين از باب تمثيل است، يعني مثل وزارتخانه‌ها، اشكال ندارد، اگر وزارت علوم تعيين مي‌كند چرا آموزش و پرورش و بهداشت را آورديد؟ ببينيد! شما قانون را بايد جامع و مانع وضع كنيد. بحث من اين است كه جنايت آمريكا نبايد فقط محدود به كتب درسي آموزش عمومي ما در مدارس و آموزش عالي ما آن هم فقط در وزارت علوم و بهداشت بشود. كل دانشگاه‌ها، كل دروس كتب درسي را بايد شامل بشود. \\r\\nظاهراً آنجا بين علما اختلاف افتاد. جناب آقاي دكتر پزشكيان به عنوان رئيس محترم جلسه! اگر اين ابهام را برطرف كنيد موضوع منتفي است. دوستان محبت كردند و دست‌مريزاد مي‌گوييم و كار بسيار لازمي است با توجه به اينكه ما نزديك به (70) جلد كتاب از اسناد لانه جاسوسي داريم قطعاً آن سرفصل‌ها را نسل جديد و تاريخ ايران بايد بدانند، اما اين ناقص است، محصور به آموزش و پرورش، علوم، تحقيقات و فناوري و بهداشت كردند. سؤال اينجا است كه كتب درسي وزارت دفاع، اطلاعات و مشابه آن را هم بايد شامل بشود، اين ابهام وجود دارد. آقاي دكتر زاهدي ظاهراً نسبت به اين موضوع موافق هستند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، اگر اجازه بدهيد ما كليات اين را تصويب كنيم به كميسيون بفرستيم، كميسيون پيشنهادات مختلف را اعمال مي‌كند. آقاي ادياني! اجازه بدهيد. ما كليات را تصويب مي‌كنيم به كميسيون برود، چون الان مدام مي‌آيند پيشنهاد و نظر دارند، فردا شما تمام پيشنهادات را جمع‌بندي كنيد به صحن بياوريد. ما كليات را به رأي مي‌گذاريم، پيشنهادات و ابهامات و هر موضوعي كه هست را به كميسيون ارجاع مي‌دهيم كميسيون جمع‌بندي بكند فردا به صحن بياورد. موافق هم صحبت كند، اينها هم مخالف نيستند، نظر دارند. موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي عليرضا سليمي موافق هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز و برادران ارجمند! همه ما ليست بلند جنايات آمريكا عليه ملت بزرگ ايران را مي‌دانيم. همه مي‌دانيم كه اسناد لانه جاسوسي بيش از (70) جلد امروز چاپ شده و در اختيار ما است. آيا نسل جديد و نسل‌هاي آينده نبايد از اين ليست بلند جنايات اطلاع داشته باشند؟ آيا بررسي و كنكاش در اين اسناد به ما درس‌هاي فراواني كه برخي را عرض مي‌كنم نمي‌تواند باز القا بكند؟ برادران عزيز! ما ديديم سفارت آمريكا در ايران اتاق فرماندهي آشوب بود، ما مشاهده كرديم آمريكايي‌ها در ايران به دنبال نفت ايران بودند و چيز ديگري از ما نمي‌خواستند. ما ديديم آمريكايي‌ها در كاپيتولاسيون ما را به عنوان شهروندان درجه (2) حساب كردند. ما مشاهده كرديم آمريكايي‌ها به هيچ‌وجه قابل اعتماد نبوده و نيستند و نخواهند بود. گذشته آينه آينده است. مؤمن از يك سوراخ دو بار گزيده نمي‌شود. \\r\\nبرادران عزيز! ديديد آمريكايي‌ها با اين جاسوس‌خانه‌اي كه در ايران راه انداختند يك سلسله نفوذي‌ها را جذب كردند و آنها را آموزش دادند و گاهي از اوقات آنها را در مراجع حساس به كار گرفتند و اطلاعات كشور ما را سرقت كردند. آيا ما مي‌توانيم فراموش كنيم هواپيماي مسافربري كه در آسمان نيلگون خليج فارس به دست اين جنايتكاران سرنگون شد و ده‌ها نفر انسان بي‌گناه شهيد شدند؟ آيا ما مي‌توانيم فراموش كنيم آمريكايي‌ها بودند كه تروريست‌ها را پرورش دادند و تربيت كردند و آنها را پناه دادند؟ تروريست‌ها و منافقيني كه (17) هزار نفر حداقل از مردم كوچه و بازار ما را شهيد كردند چرا اين مباحث بايد فراموش بشود؟ \\r\\nديروز رهبر معظم انقلاب اشاره كردند: بعضي‌ها به دنبال تحريف تاريخ هستند. بايد مراقبت كنيم، ممكن است در آينده بعضي باز دوباره درصدد تحريف تاريخ بر بيايند، براي اينكه ما اجازه ندهيم تاريخ تحريف بشود و دوباره سلطه آمريكايي‌ها بر اين كشور تحميل بشود، براي اينكه اجازه ندهيم آشوب و ناامني در اين كشور گسترش پيدا كند بايد با اين جنايات حتماً آشناتر بشويم، نسل جوان ما بايد آشناتر بشوند. \\r\\nبرادر عزيزم جناب آقاي ادياني هم مخالفتي نداشتند، يك ابهام داشتند كه به نظر مي‌رسد ابهامي ندارد. آقاي ادياني همه دانشگاه‌ها زير نظر اين دو وزارتخانه يعني وزارت علوم و بهداشت هستند. \\r\\nبنابراين به نظر مي‌رسد كه از اين جهت هيچ ابهامي اينجا ندارد. ما بايد همه بيش از گذشته بدانيم زير اين دستكش مخملين همان دست چدني است. ما بايد بيش از گذشته بدانيم پشت اين لبخند زهرآگين آمريكايي‌ها خنجر مخملين است. قطعاً در حوزه‌هاي علميه هم اين مباحث طرح شده و طرح خواهد شد. مشكلي از اين جهت به نظر مي‌رسد كه وجود نداشته باشد. برادران ارجمند، خواهران عزيز و نمايندگان محترم! ما امروز به مسئوليت تاريخي خود عمل مي‌كنيم و يك نه بزرگ به آمريكايي‌ها در عمل خواهيم گفت. يعني نسل آينده‌مان را قطعاً بيش از گذشته با اين توطئه‌ها آشنا خواهيم كرد، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"اگر كسي تذكر دارد تذكرها را گوش مي‌دهيم، مخالف ديگر نداريم، البته آقاي ادياني هم مخالف نبود پيشنهادش اين بود كه برود در كميسيون پيشنهادات مطرح بشود. (ادياني ـ ابهام داشتيم يعني بايد كتب حوزه علميه هم بشود) اگر راجع به اين موضوع تذكر هست بفرماييد، چون الان مي‌خواهيم رأي بگيريم. به كميسيون بفرستيم و كميسيون پيشنهادات و ابهامات را رفع بكند به صحن بياورد. قبول است؟ نمايندگان محترم به كليات رأي بدهند، دولت بفرماييد.\"], [\"علی عسگری\", \"\", \"بسم الله الرحمن الرحيم \\r\\n«لاتركنوا الي الذين ظلموا و فتمسكم النار»\\r\\nبه مصداق آيه شريفه قرآن كريم و همچنين اسناد بالادستي نظام، قانون اساسي جمهوري اسلامي ايران، سياست‌هاي كلي نظام، فرمايشات امام راحل و سخنان تعيين‌كننده مقام معظم رهبري همانطور كه نمايندگان ما در كميسيون هم به اين مسأله به زيبايي پرداختند و همسويي و همراهي خودشان را با مجلس و امت اسلامي بيان داشتند ما هم طرح الزام دولت به تعيين سرفصل جنايات آمريكا در كتب درسي مدارس و دانشگاه‌ها را تأييد مي‌كنيم و با كليات آن موافق هستيم و اميدوار هم هستيم كه در چنين روزي يك رأي تعيين‌كننده‌اي نمايندگان محترم به اين طرح بدهند كه از سوي خودشان پيشنهاد شده.\"], [\"مسعود پزشکیان\", \"\", \"تذكر را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي جبار كوچكي‌نژاد تذكر دارند، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"تذکر قانون اساسی\", \"بسم الله الرحمن الرحيم \\r\\nمن هم (13) آبان روز مبارزه با استكبار جهاني را به ملت ايران و دانش‌آموزان و دانشجويان تبريك عرض مي‌كنم. ياد و خاطره شهداي اين روز را هم گرامي مي‌دارم. البته شايد دوستان تذكراتي كه دارند (نايب‌رئيس ـ تذكر ماده چند داريد؟) اخطار يعني بند «ج» اصل دوم و بند (2) اصل سوم و اصل (67) قانون اساسي ما كه قسم خورديم در رابطه با استقلال كشور همه تلاش بكنيم. (نايب‌رئيس ـ مگر ما كار خلاف داريم انجام مي‌دهيم؟) نه، كار خوب داريم انجام مي‌دهيم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، نفر بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"نفر بعد جناب آقاي تابش هستند، بفرماييد.\"], [\"محمدرضا تابش\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nمن عرض سلام و خسته‌نباشيد خدمت همكاران عزيز و ارجمند دارم. با رأي بالايي كه به اين طرح دادند روز مبارزه با استكبار جهاني و روز دانش‌آموز را گرامي‌ مي‌داريم. من در بخش تذكر ثبت‌نام كرده بودم، متأسفانه به من بر اثر بي‌توجهي هيأت‌رئيسه محترم وقت ندادند مجبور شدم در مخالف ثبت‌نام كنم و در مخالف هم وقت ندادند. تذكر من ماده (100) بود كه ترتيبات دستور هفتگي است كه بايد به ترتيب وصول طرح‌ها و لوايح از كميسيون‌ها باشد اعلام مي‌كند و بعد هم مي‌گويد اگر طرحي در دستور نبود حداقل (50) نفر از نمايندگان مي‌توانند از رئيس جلسه مجلس تقاضا كنند گزارش چاپ‌شده كميسيون خارج از نوبت در دستور كار جلسه علني قرار بگيرد. قبل از اينكه اين موارد اتفاق بيفتد در تابلوي دستور روز اين را درج كرديم و اين خلاف آيين‌نامه است. \\r\\nما داريم با تصويب قوانين‌مان چهارچوبي براي جامعه‌مان تعيين مي‌كنيم كه در اين چهارچوب حركت بكند و مخالفتم براي اين بود كه با اين حجم اقدامات خصمانه آمريكا نسبت به انقلاب اسلامي ما انتظار داشتيم از مجلس امروز در روز تاريخي (13) آبان اقدامات بازدارنده‌تر و قوي‌تري بر عليه آمريكا در ابعاد اقتصادي، فرهنگي و سياسي تصويب كند، در همين حدش هم برگ سبزي است تحفه درويش، عرضه به ملت شريف ايران مي‌كنيم و اعلام مي‌كنيم كه در مقابله با استكبار جهاني و از جمله آمريكا همه ملت ايران متحد و يكپارچه ايستاده‌اند. ان‌شا‌ءالله اين كار خوب تلخ نشود با عدم رعايت قانون در مجلسي كه ركن اساسي و منحصر به‌فرد قانونگذاري است.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ما هم قبل از جلسه تا جلسه رسمي بشود يك استمزاج كرديم و موضوع را مطرح كرديم و هم در جلسه درخواست اولويت را به رأي گذاشتيم و همان‌گونه كه حضرت‌عالي هم فرموديد همه در اين مورد موافق هستند و رأي قاطع هم به اين داده شد كه اين اتفاق بيفتد. اشكالات يا تذكراتي هم كه بود بيشتر به خاطر اين بود كه پيشنهاداتي هم عزيزان داشتند، همان‌گونه كه حضرت‌عالي هم پيشنهاد داشتيد به همين خاطر ما گفتيم دوشوري مي‌‌كنيم. امروز اصل كليات اين را به رأي مي‌گذاريم، بعد به كميسيون مي‌فرستيم، كميسيون هر پيشنهاد ديگري هم كه باشد آنجا جمع‌بندي بكند و دوباره به صحن بياورد و ما قطعاً رأي خواهيم داد. \\r\\nحالا يك عده از عزيزان هم اينجا مي‌گفتند كه ما بايد اول جلسه راجع به امروز صحبت مي‌كرديم، من چون ديروز رياست محترم جلسه راجع به (13) آبان و موضع‌گيري مجلس اعلام موضع كرده بود بنده نخواستم اينجا دوباره راجع به اين مسأله حرف بزنم، واقعيت اين است كه هيچ انسان آگاه و آزاده‌اي سر در مقابل زور، ظلم و ستم خم نمي‌كند. آمريكايي كه مي‌خواهد قلدري بكند خيال خام است كه تصور بكند ايران ما و آزادگان مملكت ما به اين راحتي در مقابلش كوتاه بيايند. كشوري كه چهره واقعي خودش را روشن كرده و تمام تعهدات بين‌المللي را راحت و يك‌طرفه زيرش مي‌زند و اجرا نمي‌كند و بعد مي‌گويد بيا با هم مذاكره كنيم. شما كه اهل مذاكره هستيد چرا همين چيزهايي كه نوشتند را زيرش مي‌زنيد؟ آن‌وقت چنين آدمي مي‌گويد باز ايران بيايد مذاكره بكند، ايران كه مذاكره كرده، ايران كه به تعهد خودش عمل كرده، از كجا معلوم ما دوباره با شما حرف بزنيم شما دوباره زيرش نزنيد؟ در نتيجه ما با قاطعيت همه آن انسان‌هايي كه آزاد و آگاه هستند، در مقابل ظلم، ستم و قلدري خواهند ايستاد و خواهيم ايستاد و سر خم نخواهيم كرد. اجازه بدهيد ما كليات را به رأي مي‌گذاريم. \\r\\nحضار 212 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به كليات اين طرح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. با اكثريت قاطع آراء رأي آورد. \\r\\nدبير (قاضي‌زاده‌هاشمي) ـ آقاي دكتر! جزئيات به عنوان شور دوم به كميسيون ارسال مي‌شود، حالا ان‌شا‌ءالله كميسيون هم سريع‌تر گزارش بدهد.\"]]}, \"order6\": {\"title\": \"6\\r\\nقرائت گزارش كميسيون اصل (90) قانون اساسي درخصوص بررسي علل و مصاديق تخلفات در حوزه اراضي و املاك از قبيل تغيير كاربري، تملك اراضي دولتي، ساخت و ساز غيرمجاز، تصرف و ساير بر مبناي پرونده‌هاي مطروحه در كميسيون\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون اصل (90) قانون اساسي در مورد بررسي علل و مصاديق تخلفات در حوزه اراضي و املاك است. من از سخنگوي كميسيون اصل (90) آقاي دكتر پارسايي دعوت مي‌كنم براي قرائت گزارش تشريف بياورند.\"], [\"بهرام پارسائی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم، با احترام، در اجراي قانون نحوه گزارش كميسيون اصل (90) قانون اساسي مصوب 3/9/1396 مجلس شوراي اسلامي و ماده (101) آيين‌نامه داخلي مجلس شوراي اسلامي، به پيوست گزارش «بررسي علل و مصاديق تخلفات در حوزه اراضي و املاك از قبيل تغيير كاربري، تملك اراضي دولتي، ساخت و ساز غيرمجاز، تصرف و ساير بر مبناي پرونده‌هاي مطروحه در كميسيون» كه در جلسه عمومي كميسيون براي قرائت از تريبون مجلس شوراي اسلامي به تصويب رسيده به همراه خلاصه آن تقديم مي‌شود.\\r\\nرئيس كميسيون اصل (90) قانون اساسي ـ داود محمدي\\r\\nمقدمه: زمين و مباحث مربوط به آن از گذشته همواره يكي از مسائل مهم و پيچيده در روابط حقوقي و اجتماعي جوامع و ملت‌ها بوده و همواره منشأ بروز دعاوي مختلف و زمينه ارتكاب جرائم متعدد را فراهم آورده است چراكه در اعصار مختلف تاريخ، زمين به عنوان يكي از عناصر اصلي سرمايه در مسير توليد، توسعه و رفاه اشخاص ايفاي نقش نموده است و كشور جمهوري اسلامي ايران نيز از اين موضوع مستثني نيست. \\r\\nتخلفات در حوزه اراضي طي ساليان اخير بنا به دلايلي از قبيل: توسعه شهرها و فرهنگ شهرنشيني، رشد جمعيت و نياز به مسكن، محدوديت اراضي قابل سكونت براي تملك، افزايش ارزش افزوده اراضي به ويژه در موارد تغيير كاربري‌ها و غيره رشد چشمگير و قابل توجهي داشته است و از آنجا كه اراضي دولتي در مقايسه با اراضي با مالكيت خصوصي به دلايلي مانند گستردگي اراضي و عدم پيگيري و احساس مسئوليت جدي، نداشتن اسناد مالكيت بطور كامل، عدم دفاع متناسب در محاكم و غيره از نظارت و مراقبت كمتري برخوردار مي‌باشند، بيشتر مورد توجه سودجويان قرار گرفته و سعي كرده‌اند با حيله و تقلب و با هدف كسب سود بيشتر نسبت به سندسازي و تملك اين اراضي اقدام نمايند. از طرف ديگر برخي اراضي داراي جاذبه‌هاي طبيعي و گردشگري و نيز اراضي كه در محدوده اجراي سياستگذاري‌ها و طرح‌هاي توسعه شهري و روستايي واقع شده‌اند به دليل ارزش افزوده بالاي حاصل از اجراي طرح، به تدريج زمينه ديگر جرائم مربوط به اراضي و املاك از قبيل ساخت و ساز غيرمجاز، تملك اراضي دولتي، بلاصاحب يا مجهول‌المالك و نيز تغيير كاربري را فراهم آورده است.\\r\\nدر حال حاضر در كشور، غالب تخلفات در اراضي و املاك ذيل واژه «زمين‌خواري» رواج يافته اين در حالي است كه در قوانين موضوعه جرمي تحت عنوان «زمين‌خواري» جرم انگاري نشده و بيشتر به عنوان اصطلاحي عرفي بين عموم شايع شده است. در واقع زمين‌خواران ثروتي را تصاحب مي‌كنند كه هيچگاه آن را توليد نكرده و نقشي در به وجود آمدن آن نداشته‌اند و صرفاً با روش‌هاي ناصواب و با تمسك به حيله و ترفندهاي غيرقانوني، اراضي را به فروش رسانده و در نهايت عده‌اي را در مقابل دولت، دستگاه قضايي و مالكين قرار مي‌دهند. از جمله خصايص زمين‌خواري اين است كه غالباً از اجتماع و ارتكاب جرائم ديگر از قبيل جعل اسناد و مدارك، تغيير كاربري املاك و اراضي با كاربري كشاورزي و باغ، قطعه‌بندي و تفكيك غيرقانوني، نقل و انتقالات، فروش و در نهايت كلاهبرداري در املاك به وجود مي‌آيد. \\r\\nخلاصه اقدامات كميسيون در بررسي موضوع زمين‌خواري:\\r\\nبا عنايت به اهميت ويژه پرونده‌هاي زمين‌خواري و منويات و تأكيدات صريح مقام معظم رهبري در مقابله با پديده‌هاي شوم زمين‌خواري، كوه‌خواري و ساخت‌وساز غيرمجاز در ارتفاعات و با توجه به شرح وظايف اين كميسيون مصرح در اصل نودم قانون اساسي و قوانين موضوعه، جلسات و مكاتبات عديده‌اي با دستگاه‌هاي متولي در امر نظارت از قبيل: وزارت جهادكشاورزي، سازمان بازرسي كل كشور، قوه قضائيه، سازمان حفاظت محيط‌زيست، وزارت نيرو، وزارت راه و شهرسازي، برخي شهرداري‌ها و سايرين انجام و بسته به موضوع پرونده‌هاي مطروحه بازديدهاي ميداني و بازرسي‌هاي منظمي در استان‌هاي مختلف كشور انجام شد. همچنين در راستاي تبصره ماده (5) قانون نحوه اجراي اصل نودم قانون اساسي (مصوب 25/8/65) اين مرجع رأساً و يا از طريق دستگاه‌هاي متولي، خاطيان را به مراجع قضايي معرفي و تا حصول نتيجه مطلوب و صدور رأي، موضوع را پيگيري نموده كه در موارد عديده‌اي توقف تغيير كاربري‌ها، تخريب ساخت و سازهاي غيرمجاز، اعاده زمين به وضع سابق و... را به دنبال داشته است.\\r\\nدر اين گزارش كه نتيجه بررسي بيش از (100) جلد پرونده در حوزه تخلفات مربوط به اراضي است كوشش شده مهمترين علل رواج پديده شوم زمين‌خواري شناسايي و در خاتمه گزارش نيز پيشنهادات لازم به منظور توقف اين فرايند زيان‌آور و مقابله جدي با سودجويان به نمايندگان محترم و مردم شريف ايران ارائه گردد.\\r\\nچند نمونه از پرونده‌هاي تشكيل شده در كميسيون و اقدامات انجام‌شده توسط كميسيون:\\r\\n1 ـ رفع تصرف از (2050) هكتار از اراضي ملي واقع در شهرستان تهران از تصرفات غيرمجاز كه توسط اشخاص حقيقي صورت گرفته بود.\\r\\n2 ـ پيگيري و اقدام در راستاي رفع تصرف از (400) هكتار از اراضي شهر جديد هشتگرد.\\r\\n3 ـ پيگيري و اقدام در راستاي رفع تصرف از (277) هكتار از تصرفات غيرمجاز اشخاص حقيقي در اراضي ملي شهرستان ساوجبلاغ استان البرز.\\r\\n4 ـ اقدام به توقف عمليات اجرايي (تغيير كاربري) و الزام شهرداري و يكي از بانك‌ها درخصوص (2) هكتار اراضي شهري تهران موسوم به باغ معنوي. \\r\\n5 ـ توقف عمليات تغيير كاربري و اعاده به وضع سابق در بيش از (100) هكتار از اراضي زراعي و باغي حريم شهر آبسرد شهرستان دماوند.\\r\\n6 ـ توقف عمليات و پيشگيري از تغيير كاربري و تفكيك بيش از (858) هكتار از اراضي زراعي در منطقه موسوم به مشاء شهرستان دماوند.\\r\\n7 ـ پيگيري و اقدام در رابطه با برخورد قانوني با قصور و تعلل اداره منابع طبيعي شهرستان شميرانات درخصوص تصرفات غيرقانوني اشخاص حقيقي در (5/5) هكتار از اراضي ملي شميرانات.\\r\\n8 ـ پيگيري درخصوص تعيين تكليف تغيير كاربري و ساخت و سازهاي غيرمجاز در (5/41) هكتار از اراضي زراعي شهرستان طرقبه استان خراسان‌رضوي توسط شركت سرمايه‌گذاري پديده شانديز.\\r\\n9 ـ پيگيري درخصوص رفع تصرف از تصرفات غيرقانوني اشخاص حقيقي در (730) هكتار از اراضي ستاد اجرايي فرمان حضرت امام (ره) در شهر تهران كه در اين خصوص (4000) پرونده قضايي تشكيل و تاكنون (1000) پرونده منجر به صدور رأي شده و الباقي در حال رسيدگي قضايي مي‌باشد.\\r\\n10 ـ پيگيري درخصوص تصرفات غيرقانوني اشخاص حقيقي در اراضي ملي و تجاوز به حريم و بستر رودخانه جاجرود واقع در محدوده پارك ملي خجير.\\r\\n11 ـ اقدام درخصوص تعيين تكليف، تغيير كاربري و ساخت و سازهاي غيرمجاز تعاوني مسكن برخي از دستگاه‌ها در (36) هكتار از اراضي واقع در منطقه موسوم به هفت‌سنگان قزوين كه منجر به معرفي برخي از مديران به هيأت رسيدگي به تخلفات كاركنان دولت و تشكيل پرونده قضايي در دادسراي عمومي و انقلاب براي تعدادي ديگر شده است. \\r\\n12 ـ پيگيري و اقدام درخصوص تعيين تكليف تغيير كاربري‌ها و ساخت و سازهاي غيرمجاز در حريم رودخانه‌ها و جاده در بيش از (1000) قطعه زمين (7000 واحد مسكوني) واقع در محدوده روستاي زيارت و جنگل ناهارخوران استان گلستان توسط اشخاص حقيقي و برخي تعاوني‌هاي مسكن ادارات.\\r\\n13 ـ پيگيري درخصوص آزادسازي بيش از (1000) هكتار از اراضي بالاي خط تراز (1800) در شمال شهر تهران و دامنه جنوبي البرز به مالكيت تعاوني‌هاي مسكن سي و سه گانه دستگاه‌هاي اجرايي.\\r\\n14 ـ پيگيري و اقدام درخصوص رفع تصرف و اعاده به وضع سابق در بيش از (30) هكتار از اراضي زراعي و شاليزار واقع در بخش خشكبيجار شهرستان رودسر استان گيلان كه توسط اشخاص حقيقي قطعه‌بندي، تغيير كاربري و ساخت و ساز غيرمجاز صورت گرفته شود.\\r\\n15 ـ پيگيري و اقدام درخصوص رفع تصرف و اعاده به وضع سابق در بيش از (3400) هكتار تصرفات غيرقانوني اشخاص حقيقي در اراضي ملي شهرستان دماوند.\\r\\n16 ـ رفع تصرف و صدور سند به نام دولت در بيش از (3200) هكتار از تصرفات غيرقانوني اشخاص كه در (4500) هكتار از اراضي ملي شهرستان ورامين استان تهران صورت گرفته است.\\r\\n17 ـ پيگيري و اقدام درخصوص رفع تصرف از (750) هكتار اراضي ملي و جنگل‌هاي تصرف شده توسط اشخاص حقيقي در اشتركان انزلي و خصيب‌دشت املش استان گيلان.\\r\\n18 ـ پيگيري و اقدام درخصوص تعيين تكليف تغيير كاربري و عدم رعايت مفاد قانون حفظ كاربري اراضي زراعي و باغ‌ها توسط اشخاص حقيقي در حدود (50) هكتار از اراضي موسوم به دشتمزار (سرخه پلنگان) شهرستان دماوند.\\r\\n19 ـ پيگيري درخصوص رفع تصرف و اعاده به وضع سابق درخصوص (168) فقره تصرف غيرقانوني اشخاص حقيقي در بيش از (2000) هكتار از اراضي ملي واقع در مناطق مختلف استان‌هاي البرز و تهران.\\r\\n20 ـ پيگيري درخصوص فسخ قرارداد و استرداد حدود (3000) هكتار از اراضي ملي استان گيلان كه جهت اجراي طرح گياهان دارويي به شخص حقيقي واگذار شده بود.\\r\\n21 ـ پيگيري در جهت جلوگيري و برخورد با تغيير كاربري‌هاي غيرقانوني صورت گرفته توسط اشخاص حقيقي در اراضي موسوم به گردنه حيران واقع در استان اردبيل كه (51) فقره پرونده قضايي تشكيل كه از اين تعداد (31) پرونده منجر به رأي قلع و قمع و شش فقره منتج به رأي منع تعقيب و (13) فقره پرونده در حال طي فرآيند دادرسي مي‌باشد.\\r\\n22 ـ رفع تصرف حدود (600) هكتار از تصرفات غيرقانوني اشخاص حقيقي در اراضي ملي واقع در پاكدشت استان تهران.\\r\\n23 ـ رفع تصرف (47) هكتار از اراضي ملي واقع در شهرستان شهريار كه توسط اشخاص حقيقي تصرف شده بود.\\r\\n24 ـ پيگيري و اقدام درخصوص تشكيل بيش از (19) فقره پرونده درخصوص تصرفات غيرقانوني اشخاص در (90) هكتار از اراضي ملي واقع در شهرستان رباط‌كريم. \\r\\nلازم به ذكر است كه در اين موارد بيش از يكصد جلد پرونده در كميسيون مطرح شده كه تنها به بخشي از آنها در اين گزارش اشاره شده است.\\r\\nآسيب‌شناسي علل وقوع با تسهيل فرآيند زمين‌خواري در پرونده‌هاي مطروحه در كميسيون:\\r\\nدر بررسي پرونده‌هاي مطروحه در اين كميسيون در حوزه زمين‌خواري و تغيير كاربري اراضي، عوامل عديده‌اي در وقوع يا تسريع در فرآيند زمين‌خواري اثرگذار بوده كه اهم آن به شرح ذيل است:\\r\\nالف ـ آسيب‌ها در حوزه قانونگذاري:\\r\\n1 ـ عدم وجود بانك اطلاعاتي رقومي و حقوقي از وضعيت اراضي ملي به دليل كندي اجراي طرح كاداستر كه علي‌رغم تصويب در مجلس شوراي اسلامي، اجراي كامل اين طرح به دلايلي از قبيل عدم تخصيص بودجه متناسب صورت نگرفته است. لازم به ذكر است بخشي از بودجه توسط مجلس شوراي اسلامي كسر و به سازمان هلال احمر تخصيص يافت.\\r\\nتوضيح اينكه براساس اطلاعات ارائه‌شده تا پايان شش ماهه اول سال 96 حدود (8/25) ميليون هكتار از (140) ميليون هكتار اراضي ملي حدنگاري شده و با درنظر گرفتن بودجه‌هاي تخصيصي در اين خصوص پيش‌بيني مي‌شود تا ده‌ها سال ديگر نيز اين طرح به اتمام نرسد و مشكلات اين حوزه و سوءاستفاده متخلفين از اين خلأ كماكان ادامه خواهد داشت. لازم به ذكر است جهت تحقق اين موضوع، پرونده مستقلي در كميسيون اصل نود تشكيل شده و به‌طور مجزا علل و موانع عدم اجراي قانون جامع حدنگار (كاداستر) و همچنين پيگيري تا اجراي صحيح قانون توسط دستگاه‌هاي مسئول پيگيري مي‌شود.\\r\\n2 ـ سوءاستفاده از قانون مجازات استفاده‌كنندگان غيرمجاز از آب، برق، تلفن و گاز به ويژه ماده (4) و تبصره‌هاي ذيل آن قانون توسط متخلفين و ادارات خدمات‌رسان.\\r\\n3 ـ عدم بازدارندگي مجازات‌هاي مصرح در قوانين در جلوگيري از زمين‌خواري و تغيير كاربري‌هاي غيرمجاز.\\r\\n4 ـ سكوت و نقض برخي متون قانوني از جمله ماده (56) قانون حفظ جنگل‌ها كه درخصوص مهلت اعتراض به آراء صادره سكوت كرده و منشأ اختلاف نظر و برخي از سوءاستفاده‌ها را فراهم آورده است.\\r\\n5 ـ برخي از قوانين سبب خرد شدن اراضي و عدم صرفه اقتصادي جهت فعاليت كشاورزي مي‌شود مانند قانون ارث.\\r\\n6 ـ علاوه بر موارد فوق، خلأها و نارسايي‌هاي موجود در قوانين نيز گاهي بستر اينگونه زمين‌خواري‌ها را فراهم كرده است كه در اين خصوص مي‌توان به مواد (147) و (148) قانون ثبت، قابل واگذاري بودن زمين‌هاي ملي و عمومي به موجب تبصره (54) قوانين بودجه سال‌هاي 1373 و 1374 و بند (1) و (2) ماده (84) قانون وصول برخي از درآمدهاي دولت مصوب سال 1373، نبود ضمانت اجرا براي شماري از قوانين و مقررات از جمله منع فروش و واگذاري اراضي فاقد كاربري مسكوني براي امر مسكن به شركت‌هاي تعاوني مسكن و ساير اشخاص حقيقي و حقوقي اشاره كرد.\\r\\nب ـ آسيب‌ها در حوزه قضايي:\\r\\n1 ـ عدم برخورد قاطع و متناسب با تخلفات صورت‌گرفته توسط مأموران دولتي در برخي موارد كه در انجام وظيفه نظارت، قصور و تعلل نموده‌اند.\\r\\n2 ـ اطاله فرآيند دادرسي كه موجبات جري شدن متخلفان را فراهم آورده است. اين اطاله به دلايلي از قبيل كمبود قضات متخصص، تراكم پرونده‌ها، محدود بودن شعب رسيدگي‌كننده به ويژه در شهرهاي مستعد در حوزه زمين‌خواري مي‌باشد.\\r\\n3 ـ عدم اجرا يا اطاله نامتعارف در اجراي آراء قطعي صادره اعم از آراء محاكم قضايي يا كميسيون‌هاي مربوطه از قبيل كميسيون‌هاي ماده (100) و (99).\\r\\n4 ـ تخلف برخي دفاتر اسناد رسمي و ادارات ثبت اسناد و املاك در عدم استعلام وضعيت و كاربري اراضي از دستگاه‌هاي متولي در زمان نقل و انتقالات.\\r\\nج ـ آسيب‌ها در حوزه اجرايي:\\r\\n1 ـ عدم تناسب تجهيزات، بودجه و توان انساني لازم براي دستگاه‌هاي متولي (از قبيل جهادكشاورزي، محيط‌زيست، منابع طبيعي و دهياري‌ها و شهرداري‌ها) با وسعت محدوده‌ تعريف‌شده در قانون كه دستگاه موظف به نظارت بر آن بوده است و همچنين فقدان روش‌هاي كنترل با استفاده از ابزارهاي نوين.\\r\\n2 ـ عدم توجه به امر پيشگيري از وقوع جرائم و تخلفات و عدم برخورد به موقع در صورت وقوع جرم و تخلف از سوي دستگاه‌هاي اجرايي و سهل‌انگاري و قصور در ايفاي وظايف سازماني.\\r\\n3 ـ عدم استفاده از ظرفيت تشكل‌هاي مردم‌نهاد و غيردولتي در حفظ و حراست از اراضي ملي و منابع طبيعي. \\r\\n4 ـ عدم تناسب درآمد و هزينه برخي از شهرداري‌ها و نداشتن درآمدهاي پايدار كه منتج به فروش تراكم و عدم مقابله جدي با تغيير كاربري‌ها كه حتي در مواردي سبب تسهيل در فرايند تغيير كاربري بدون طي تشريفات قانوني شده است.\\r\\n5 ـ عدم اجراي دقيق و قاطعانه مفاد قانون حفظ كاربري اراضي زراعي مبني بر ممنوعيت ارائه خدمات آب، برق و غيره در تغيير كاربري‌هاي غيرمجاز.\\r\\n6 ـ ضعف در لوايح و دادخواست‌هاي حقوقي ارائه‌شده توسط مسئولان حقوقي دستگاه‌هاي ناظر در مورد تحت تعقيب قرار دادن متخلفين كه به دلايلي از قبيل فقدان بنيه علمي و تجربي، حقوق و دستمزد پايين به ويژه در مقايسه با وكلاي طرف مقابل و غيره صورت گرفته است.\\r\\n7 ـ عدم نظارت و مراقبت كافي بر متراژ اراضي دولتي كه در اجراي طرح‌ها و غيره به اشخاص حقيقي و حقوقي واگذار و موجب دست‌اندازي ايشان به اراضي ملي و دولتي همجوار شده است.\\r\\n8 ـ بكارگيري سياست‌هاي نادرست در امور زراعي و باغي (از قبيل واردات بي‌رويه و بي‌موقع) و صرفه اقتصادي بالاي تغيير كاربري كه ارزش افزوده قابل توجهي نصيب باغدار و كشاورز مي‌كند و با حقوق زارعانه چندين ساله وي برابري مي‌كند.\\r\\n9 ـ خشكسالي و به تبع آن كاهش حقابه و گاهي اختصاص قدرالسهم آب كشاورزان به منظور تأمين آب شرب مناطق مسكوني كه عملاً كشت محصولات را با مانع مواجه مي‌سازد و زمينه تغيير كاربري اراضي را ايجاد مي‌نمايد.\\r\\n10 ـ عدم نظارت بر تصاحب اراضي ساحلي به‌ويژه در سواحل درياي خزر كه به دليل پس‌روي آب دريا به وجود آمده و اراضي بلاصاحب ايجاد كرده است.\\r\\n11 ـ عدم رعايت محدوده حريم در شهرها، رودخانه‌ها، معادن و غيره و عدم برخورد و واكنش مناسب توسط دستگاه‌هاي ذي‌ربط.\\r\\n11 ـ تصرف برخي اراضي ملي توسط دستگاه‌ها و نهادهاي نظامي و انتظامي و نيز فقدان قدرت و ابزار لازم به منظور استرداد اراضي توسط دستگاه‌هاي ناظر و متولي. (نايب‌رئيس ـ جمع‌بندي بفرماييد) آقاي دكتر! ما حداقل نيم ساعت طبق آيين‌نامه وقت داريم. (نايب‌رئيس ـ حالا طبق آيين‌نامه هم باشد تمام شده، جمع‌بندي بفرماييد) من اين را در پرانتز عرض كنم كه اين گزارش بيشتر از شش ماه است كه به هيأت‌رئيسه ارجاع شده، طبق قانون گزارش كميسيون اصل (90) بايد خارج از نوبت به صحن ارائه بشود. (نايب‌رئيس ـ حالا وقت را از دست ندهيد، بفرماييد)\\r\\n13 ـ عدم توجه به اراضي همجوار و تأثيرپذيري آن از تصويب طرح‌هاي توسعه، گردشگري و غيره توسط شوراي عالي شهرسازي و معماري، كميسيون‌هاي ماده پنج و غيره.\\r\\n18 ـ سوءاستفاده متخلفين از مديريت و مالكيت دوگانه‌ي سازمان حفاظت محيط‌زيست و ادارات منابع طبيعي و آبخيزداري در محدوده مناطق حفاظت شده و پارك‌هاي ملي و غيره.\\r\\n19 ـ عدم رعايت قوانين و مقررات مربوط به اراضي زراعي و منابع طبيعي به خصوص قانون حفظ كاربري زراعي و باغ‌ها در مناطق آزاد به دليل ماهيت اقتصادي بودن اين مناطق.\\r\\n20 ـ اطلاع برخي از مسئولين از موقعيت مكاني اجراي طرح‌هاي بزرگ اقتصادي و تصرف و خريداري اراضي ملي از مجريان كه موجب گسترش رشوه، فساد اداري و استفاده از رانت اطلاعاتي توسط زمين‌خواران و سوداگران مي‌گردد.\\r\\nنتيجه‌گيري و پيشنهادات: \\r\\nهمانطور كه استحضار داريد در راستاي اجراي ماده (5) قانون نحوه اجراي اصل نودم قانون اساسي، اين كميسيون پس از احراز تخلف اعم از تغيير كاربري يا تصرف غيرمجاز و غيره با تكميل مستندات از دستگاه‌هاي ذيربط از طريق مكاتبه، برگزاري جلسه، بازديد و نسبت به ارسال پرونده به مراجع قضايي اقدام كه در بسياري از موارد نيز منتج به اعاده اراضي تغيير كاربري شده به وضع سابق و نيز رفع تصرف از اراضي ملي تصرفي شده است.\\r\\nبا اين حال طبق پيگيري‌هاي اين كميسيون و براساس گزارش سازمان بازرسي كل كشور طي سال‌هاي 84 تا 95، (177) هزار و (416) فقره پرونده در حوزه تصرفات غيرقانوني در اراضي ملي اعم از جنگل‌ها، مراتع و مناطق حفاظت‌شده‌ چهارگانه با مساحتي بالغ بر (550) هزار و (932) هكتار تشكيل شده كه براساس پيگيري‌هاي سازمان جنگل‌ها و ادارات منابع طبيعي و آبخيزداري استان‌ها مساحتي بالغ بر (277) هزار و (112) هكتار از اراضي ملي خلع يد صورت گرفته است. علاوه بر آن حسب اعلام وزارت جهادكشاورزي از مجموع (41) هزار هكتار از اراضي كه طي بازه زماني صدرالذكر بصورت غيرمجاز تغيير كاربري داده شده تاكنون (13) هزار هكتار به وضع سابق اعاده و الباقي نيز در حال پيگيري از طريق مراجع قضايي است.\\r\\nبررسي اين آمار بيانگر آن است كه اقدامات مفيدي در راستاي اعاده اراضي تغيير كاربري داده‌شده يا تصرفي طي سالهاي اخير انجام شده ليكن اقدامات به عمل آمده كافي نبوده و نتيجه مطلوب كميسيون و دستگاه‌هاي ناظر در اين خصوص حاصل نگرديده است.\\r\\nپيشنهادات:\\r\\n1 ـ با توجه به اينكه يكي از مهم‌ترين عوامل پيشگيرانه از زمين‌خواري، توسعه ثبتي رسمي و الزامي كردن ثبت رسمي معاملات مربوط به اموال غيرمنقول است، لذا مي‌بايست كليه دستگاه‌ها نسبت به ثبت رسمي اموال غيرمنقول خود اقدام لازم را به عمل آورند.\\r\\n2 ـ توجه به پيشگيري از جرم و جلوگيري از تصرفات، ساخت‌وسازهاي غيرمجاز، تغيير كاربري‌ها و تخريب مراتع و جنگل‌ها قبل از وقوع جرم و ايفاي وظايف سازماني توسط دستگاه‌هاي متولي.\\r\\n3 ـ تجهيز و تأمين اعتبار دستگاه‌هاي ناظر و متولي در حوزه اراضي از حيث نيروي انساني متخصص اعم از مديران و كارشناسان مربوطه، ابزارآلات مدرن، بودجه مناسب و متناسب با حجم وظايف محوله و مسئوليت‌پذير نمودن ايشان درخصوص تكاليف قانوني.\\r\\n4 ـ با توجه به اينكه جمهوري اسلامي ايران جزء معدود كشورهايي است كه در آن طرح كاداستر به طور كامل اجرا نگرديده لذا مي‌بايست بودجه و اعتبار مورد نياز طرح جامع حدنگار در لايحه تقديمي از سوي دولت پيش‌بيني شده و مجلس شوراي اسلامي در تصويب آن نيز همكاري لازم را در اين خصوص داشته باشد، به نحوي كه با توجه به قانون جامع حدنگار (كاداستر)، اين طرح حداكثر ظرف مدت سه سال تكميل و به طور كامل اجرا شود كه البته اين اقدام مستلزم تعامل و همكاري كامل قواي سه‌گانه است.\\r\\n5 ـ كاهش فرآيند دادرسي در محاكم قضايي از طريق بكارگيري قضات مجرب در حوزه اراضي و افزايش تعداد شعب و تخصيص شعب ويژه و ايجاد مجتمع‌هاي قضايي تخصصي بويژه در مناطق داراي جاذبه زمين‌خواري. \\r\\n6 ـ اجراي دقيق و كامل قوانين و بخشنامه‌هاي صادره در حوزه اراضي به ويژه قانون حفظ كاربري اراضي زراعي و تعيين مسئوليت هريك از دستگاه‌هاي مسئول و نيز جرم‌انگاري تسامح و قصور مأموران و دستگاه‌هاي متولي در انجام وظايف قانوني.\\r\\n7 ـ اتخاذ سياست‌هاي كلان و متناسب در حوزه كشاورزي كه سبب ترغيب كشاورزان به امور زراعي و عدم ترغيب به تغيير كاربري گردد.\\r\\n8 ـ مسئوليت حفاظت از مناطق چهارگانه (مناطق حفاظت‌شده، پناهگاه‌هاي حيات وحش، پارك‌هاي ملي و آثار طبيعي ملي) طبق قانون كه شامل حدود (8) درصد از اراضي ملي با مساحتي بالغ بر (12) ميليون هكتار بر عهده سازمان حفاظت محيط‌زيست بوده، ليكن اسناد اراضي مذكور به نام سازمان جنگلها و مراتع كشور و ادارات كل منابع طبيعي و آبخيزداري مي‌باشد. لذا به‌‌منظور پيشگيري از سوءاستفاده‌هاي ناشي از عدم هماهنگي ادارات فوق رعايت دو نكته ضروري است: \\r\\nالف ـ استعلام از سازمان محيط‌زيست در هنگام واگذاري اراضي محدوده‌هاي مذكور.\\r\\n ب ـ همكاري و تعامل محاكم قضايي و ادارات منابع طبيعي و آبخيزداري درخصوص پرونده‌هايي كه از سوي سازمان حفاظت محيط‌زيست درخصوص متصرفين و متخلفين در محدوده اين اراضي تشكيل مي‌شود. \\r\\n9 ـ ارائه لايحه راجع به قانون جامع منابع طبيعي از سوي دولت با توجه به تعدد قوانين و مقررات مربوط به امور اراضي و منابع طبيعي با همكاري كميسيون‌هاي مربوطه در مجلس شوراي اسلامي.\\r\\nبه‌روز كردن نقشه اراضي ساحلي، درياچه‌ها و سواحل جنوبي و شمالي كشور با آخرين وضعيت پيشروي آب و اجراي دقيق قانون اراضي مستحدثه ساحلي مصوب سال 1354 و تهيه و تصويب آيين‌نامه اجرايي آن. \\r\\n11 ـ بازنگري در برخي قوانين كه موجب تسهيل در امر تغيير كاربري اراضي شده از جمله قانون وصول برخي از درآمدهاي دولت مصوب سال 1373، قانون و مقررات منع فروش و واگذاري اراضي فاقد كاربري مسكوني براي امر مسكن به شركت‌هاي تعاوني مسكن و ساير اشخاص حقيقي و حقوقي، قانون مجازات استفاده‌كنندگان غيرمجاز از آب، برق، گاز، تلفن و فاضلاب.\\r\\n12 ـ بازنگري در ماده (4) قانون مجازات استفاده‌كنندگان غيرمجاز از آب، برق، تلفن، فاضلاب و گاز به نحوي كه مانع از سوءاستفاده‌ي سودجويان در تغيير كاربري‌ها شده و صرفاً محدود به ساخت و سازهاي موجود در زمان تصويب قانون مصوب 31/3/96 گردد.\\r\\n13 ـ تعيين تكليف اراضي واگذارشده توسط دستگاه‌هاي دولتي و نهادهاي عمومي به‌منظور اجراي طرح‌هاي پيشنهادي از سوي بهره‌برداران حداكثر ظرف مدت شش‌ماه و ارسال گزارش اقدامات انجام‌شده توسط دستگاه مربوطه در اين خصوص توسط بالاترين مقام مسئول دستگاه تا انقضاي مهلت به كميسيون اصل (90).\\r\\n14 ـ با توجه به مشكلات به‌وجودآمده در پيش‌بيني بعضي طرح‌ها در نقاط مختلف كشور كه زمينه‌ساز تغيير كاربري‌ها و تصرفات شده و همچنين طرح‌هاي پيش‌بيني‌شده محقق نگرديده است، لذا شايسته است استانداران براي پيشگيري از اين موضوع، طرح آمايش سرزمين هر استان را براساس نيازمندي‌هاي واقعي مورد بررسي قرار داده و ظرف مدت شش‌ماه گزارشي از بررسي‌هاي به عمل آمده و تصميمات متخذه در اين خصوص به كميسيون اصل (90) ارسال نمايند.\\r\\nدر خاتمه ضمن تشكر از كليه دستگاه‌هايي كه در روند بررسي پرونده‌ها همكاري لازم و مؤثر با اين كميسيون داشته‌اند، مراتب در راستاي اجراي قسمت اخير اصل نودم قانون اساسي به استحضار نمايندگان محترم و ملت شريف ايران مي‌رسد. والسلام\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، متشكرم، اعلام وصول‌ها و ميهمانان را قرائت بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ دانش‌آموزان آموزشگاه پسرانه گويا از منطقه (7) تهران كه ميهمانان مجمع نمايندگان تهران هستند، به اين عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (4) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"تعداد (5) فقره طرح و لايحه به صورت عادي اعلام وصول مي‌شود. \\r\\n1 ـ طرح اعمال سه‌جانبه‌گرايي در اركان عالي سازمان تأمين‌اجتماعي.\\r\\n2 ـ طرح ممنوعيت ضبط و پخش اعترافات اشخاص از صدا و سيما و ديگر رسانه‌هاي گروهي.\\r\\n3 ـ طرح تشكيل استان مازندران غربي با مركزيت شهرك نمك‌آبرود.\\r\\n4 ـ طرح تشكيل و اداره مناطق آزاد زيارتي و سياحتي.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام وصول (1) فقره لايحه\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"\", \"لايحه موافقتنامه حمل و نقل بين‌المللي جاده‌اي مسافر و كالا بين دولت جمهوري اسلامي ايران و شوراي فدرال سوئيس.\"]]}, \"order9\": {\"title\": \"9\\r\\nناطقان جلسه آقايان: حسين رضازاده، شهاب نادري، صديف بدري، غلامرضا كاتب و ابوالفضل حسن‌بيكي\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي حسين رضازاده نماينده محترم كازرون و كوه‌چنار.\\r\\nـ آقاي شهاب نادري نماينده محترم پاوه، جوانرود، ثلاث‌باباجاني و روانسر. \\r\\nـ آقاي صديف بدري نماينده محترم اردبيل، نير، نمين و سرعين.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي غلامرضا كاتب نماينده محترم گرمسار و آرادان.\\r\\nـ آقاي ابوالفضل حسن‌بيكي نماينده محترم دامغان.\\r\\n (كه هر كدام پنج دقيقه وقت دارند)\\r\\nاز اولين ناطق جناب آقاي حسين رضازاده نماينده محترم كازرون و كوه‌چنار دعوت مي‌كنيم، بفرماييد.\"], [\"حسین رضازاده\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nبه نام خداوند بخشنده مهربان، حمد و سپاس مخصوص خداوندي است كه پروردگار جهانيان است. با سلام بر ملت شريف ايران و مردم عزيز استان فارس و شهرهاي كازرون، قائميه، خشت، كنارتپه، لودان و والاشهر و روستاهاي تابعه. درود به روح ملكوتي شهدا مي‌فرستم و ياد و خاطره شهداي دانش‌آموز و سالروز (13) آبان‌ماه را كه نماد غيرت، شجاعت، قدرت ملت ايران در به زانو درآوردن استكبار جهاني است، گرامي مي‌دارم. \\r\\nعرض سلام محضر همكاران عزيز، نمايندگان ملت شريف ايران. به وكالت از مردم عزيز استان فارس از رئيس‌جمهور محترم، معاونين ايشان،‌ هيأت محترم دولت، استاندار محترم فارس و كاركنان به خاطر ارتقاي فرمانداري شهرستان كازرون به فرمانداري ويژه كه مطالبه (20) ساله مردم بوده و ارتقاي دو بخش چنار‌شايجان، كهمره‌نودان به شهرستان كوه‌چنار و ارتقاي شش منطقه در اين استان به شهرستان كه باعث خوشحالي حدود يك ميليون نفر گرديد، تقدير و تشكر مي‌كنم. اگرچه در راه رسيدن مردم عزيز اين مناطق به مطالبات خود دست‌هاي پنهان و آشكاري مشكلاتي ايجاد نموده‌اند كه باعث مكدر شدن روحيه مردم عزيز و شهيدپرور و انقلابي كازرون و دلسوزان نظام گرديد، ولي اقتدار نظام و دولت محترم اجازه نداد كه صاحبان زر و زور و تزوير باعث تضييع حقوق عامه گردند و ثابت نموده‌اند كه نظام مقدس جمهوري اسلامي با اقتدار تمام حامي و مدافع حقوق مردم در داخل و خارج از كشور بوده و اجازه نخواهد داد كه فرصت‌طلبان از صداقت مردم سوءاستفاده نموده و باعث ايجاد تنش و نفاق بين مردم گردند، بلكه به اميد خداوند بزرگ زمينه اتحاد، انسجام، همدلي و برادري بين مردم شريف اين ديار فراهم گرديد و مردم هر دو شهرستان ضمن تحكيم برادري خود در راه توسعه و پيشرفت همه‌جانبه گام بردارند.\\r\\nملت شريف ايران!‌ استكبار جهاني با پيروزي انقلاب اسلامي جنگ را بر اين مردم مظلوم تحميل كرد و با تحريم‌هاي ناجوانمردانه و اخيراً ظالمانه كه مصداق تروريسم اقتصادي است استقلال و آزادي شما ملت عزيز را نشانه رفته است. لذا لازم است كه مسئولين محترم نظام، احزاب، گروه‌ها، فعالين سياسي و اجتماعي، مردم عزيز با ايجاد اتحاد و انسجام ملي همانند حضور در جنگ تحميلي كه از هرگونه گرايشي پير و جوان دست در دست هم دادند و حماسه آفريدند و در اين عرصه كه استكبار جهاني در رأس آن دولت آمريكا با ابزار اقتصادي به جنگ آمده با كنار گذاشتن اختلافات گروهي و حزبي يك‌دل و يك‌صدا در اين جنگ تمام‌عيار با همت مردم عزيز و برنامه‌ريزي صحيح و جامع از سوي مسئولين و دولتمردان از جمله برنامه‌هاي اقتصادي كارآمد و مبارزه همه‌جانبه با فساد و دعوت از نخبگان علمي و صاحبنظران در راستاي فرامين مقام معظم رهبري با اتكا به توانايي‌هاي داخلي در چهارچوبه اقتصاد مقاومتي و با تدبير و درايت و ارتباط با كشورهاي دوست با رعايت مصالح ملي و قوانين بين‌المللي و پرهيز از هر اقدامي كه باعث سوءاستفاده دشمن و بسيج كشورهاي ضعيف و ناآگاه و بعضاً وابسته به استكبار مي‌گردد راه پيشرفت ايران اسلامي را هموار نموده و چشم اميد به كشورهاي غربي در رأس آنان آمريكا براي مصالحه و تفاهم نداشته، زيرا روحيه استعماري و استكباري آنان اجازه نخواهد داد حقوق ملت‌هاي مظلوم را محترم شمارند و ارتباط با آمريكا فقط با مخدوش شدن استقلال و آزادي اين ملت همراه خواهد بود و چشم اميد بستن به آمريكا و اعتماد به آن سرابي بيش نيست. \\r\\nملت ايران با اين شعار تاريخي كه «مي‌جنگيم، مي‌ميريم، سازش نمي‌پذيريم» به هيچ قيمتي استقلال خود را كه خون‌بهاي هزاران شهيد و جانباز مي‌باشد از دست نخواهد داد. لذا ضرورت دارد كه دولتمردان ما با باور قدرت اين ملت و توانايي فرزندان اين مرز و بوم و با برنامه‌ريزي صحيح به دنبال حل مشكلات مردم عزيز باشند كه با تمام توان رنج و مشقت استقلال را تحمل مي‌نمايند و چشم اميد به بيگانگان نداشته كه تاريخ ما مملو از اين اعتمادها است كه حاصلي جز خيانت نداشته است. ما مي‌توانيم اگر به خودباوري برسيم كه بحمدالله اين باور در جامعه حاكم است. \\r\\nملت شريف ايران! فرزندان شما در خانه ملت اجازه نخواهند داد اين انقلاب به دست نااهلان، فرصت‌طلبان و مزدوران و خودفروختگان بيفتد، همانطور كه تعداد كثيري از اين عزيزان بازماندگان شهدا كه با جان و مال خود از اين كشور دفاع كردند اكنون نيز در اين سنگر با تمام توان از استقلال و آزادگي اين ملت دفاع خواهند كرد و با تمام قدرت اعلام مي‌نماييم كه استكبار جهاني در رأس آن آمريكا آرزوي مخدوش كردن استقلال اين ملت و استعمار آن را بايد به گور ببرد. \\r\\nمتذكر مي‌گرديم به سوگندي كه با شهدا ياد نموديم، كساني كه گمان مي‌كنند با توطئه، تحريم و تخريب خادمان و دلسوزان واقعي اين ملت را از صحنه خارج مي‌كنند، كور خواندند. ما تا آخرين قطره خون با پيماني كه با شهدا و امام شهدا بستيم ايستاده و در راه اجراي عدالت توجه به حقوق عامه، مبارزه با فساد، تملق، ريا، خودخواهي، قدرت‌طلبي و انحصارطلبي مبارزه خواهيم كرد. \\r\\nرئيس محترم جمهور و هيأت‌ محترم دولت! اگرچه از مشكلات فراروي شما آگاهي داريم، ولي در حوزه انتخابيه اينجانب مشكلاتي است كه با مديريت و برنامه‌ريزي و اولويت‌بندي حل خواهد شد. از جمله سد نرگسي كه حدود (70) درصد پيشرفت داشته و در حال حاضر فعال بوده، وليكن در صورت بهره‌برداري سريع علاوه بر اينكه بيش از هزاران هكتار زمين‌هاي ديم منطقه محروم بخش جره‌بالاده را زير كشت برده درياچه زيباي پريشان را احياء كند و آب شرب شهرستان كازرون را تأمين نموده و عوايد آن ظرف دو سال برابر با تمام هزينه‌هاي ساخت آن است. \\r\\nجاده‌هاي ترانزيتي شهرستان كازرون چهار استان را به‌هم متصل مي‌كند، همچنان غيرايمن، پرترافيك، غيراستاندارد است كه سالانه جان تعداد زيادي از عزيزان را مي‌گيرد و عمدتاً پروژه‌هاي مذكور پيشرفت بالاي (80) درصد را داشته و بعضاً در سه سال گذشته در سه هفته دولت قول بهره‌‌برداري دادند، ولي هنوز عملي نشده است. تونل محرم بعد از گذشت حدود نه سال حدود (50) درصد حفاري شده و با اين ترتيب تا (10) سال ديگر تكميل نخواهد شد. جاده‌هاي بين‌شهري منطقه فامور عملياتش اجرا شده، (250) متر باقي مانده، هشت سال طول كشيده و مردم منطقه به خاطر (250) متر (40) كيلومتر مسافت را طي مي‌كنند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از جناب آقاي شهاب نادري نماينده محترم پاوه، جوانرود، ثلاث‌باباجاني، روانسر دعوت مي‌كنيم، بفرماييد.\"], [\"شهاب نادری\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و احترام خدمت نمايندگان محترم ملت بزرگ ايران و سلام بر مردم فهيم استان كرمانشاهان و منطقه اورامانات. نمايندگان محترم! عرايض خود را در دو بخش ملي و منطقه‌اي تقديم مي‌كنم. سروران گرامي! امروز (13) آبان روز ملي دانش‌آموز و روز ملي مبارزه با استكبار جهاني و استكبارستيزي است، ولي به نظر مي‌رسد با اوضاع و احوالي كه اين روزها به عينه و آشكارا از عده‌اي مي‌بينم بايد روز ملي مبارزه با استكبار داخلي و دروني نيز ناميده شود، روزي جهت جلوگيري از خودكامگي، خودرأيي و تبعيض افسارگسيخته‌ عده‌اي كه به مقام و منصبي رسيده‌اند كه به امانت در اختيار آنها گذاشته شده است و متأسفانه در عمل به هيچ‌وجه امانتدار خوبي نيستند و با نگاه تبعيض‌آميز آلوده به بغض و حتي شائبه تسويه‌حساب شخصي به برخي مناطق مي‌نگرند. \\r\\nرئيس سازمان برنامه و بودجه كرمانشاه را بهتر از كرمانشاهيان مي‌شناسد. عزيزان نماينده! ما هم دندان خوردن داريم. با عنايت به اينكه در بودجه سالانه كشور استان كرمانشاهان را در قياس با ساير استان‌ها بدون در نظر گرفتن محروميت مضاعف حاصل از سال‌ها خون، حادثه و بازسازي مي‌سنجند. \\r\\nنمايندگان فهيم كه مطمئناً اگر فارغ از مسائل جناح و جناح‌بازي شويد مي‌توانيد با رايزني‌هاي اصولي و منطقي و جاانداختن اين نكته كه كرمانشاهان بايد داراي بودجه مضاعفي باشد نسبت به استان‌هايي كه بيكاري پنهان آنها كمتر از (3) درصد است و دشمنان باتدبير ما اين شيوه را متداول ساخته‌اند كه در استان‌‌هاي مرزي نبايد سرمايه‌گذاري كرد كه با عزمي راسخ و توجيهات و توضيحات اصولي گفت كه امروزه جنگ تكنولوژي و كامپيوتر است، با فشار دادن يك دكمه دورترين نقاط دنيا را مي‌توان مورد هدف قرار داد. فرقي نمي‌كند شما قصرشيرين، گيلانغرب، اورامانات يا اصفهان يا تهران و يا شيراز باشيد. اگر بخواهند آن را به شيوه درست مصرف نمايند بايد در راه محروميت‌زدايي و از بين بردن تبعيض طبقاتي و رساندن قشر محروم به طبقه متوسط مصرف نمايند. \\r\\nنمايندگان محترم! در فرهنگ قوم كرد انحصارطلبي جايگاهي ندارد، ملت كرد هر جاي دنيا باشد ايراني هستند و به ايراني بودن‌شان افتخار مي‌كنند. نظام اسلامي مبتني بر وحدت و عزت اسلامي كليه اقوام در قانون اساسي از حقوق برابر برخوردارند. لذا نبايد عزت ملي، افتخار ملي، اتحاد ملي و امنيت ملي توسط افراد، دستجات، گروه‌ها دانسته يا ندانسته، آگاهانه يا ناآگاهانه يا به هر نحوي مورد خدشه قرار گيرد. از اين جهت افراد معلوم‌الحالي كه در رابطه با اهانت به قوم كرد و فارس در جريان يك مسابقه ورزشي اقدام مي‌كنند محكوم است و اين عده حتماً نمي‌دانند در سرزميني زندگي مي‌كنند كه دلاوراني چون ستارخان و باقرخان در آن پاي نهاده است و پرچم هيچ كشوري به‌جز پرچم مقدس جمهوري اسلامي ايران نبايد به اهتزاز درآيد. همه اقوام ايراني از جمله فارس، كرد،‌ عرب، لر، آذري، تركمن و بلوچ با هم برادر هستيم و اين حركت تفرقه‌افكنانه به نفع هيچ گروهي نيست و چنين اقدامي به صرفه و صلاح نظام هم نيست. \\r\\nوزير ورزش و جوانان مكلف و دستگاه‌هاي اطلاعاتي و امنيتي موظف هستند براساس مقررات قانوني اهانت‌كنندگان شناسايي و مورد تعقيب و مجازات اداري و قضائي قرار گيرند. قوم كرد فداي ايران و اسلام، قوم ترك فداي اسلام و ايران. ياشاسين ايران، ياشاسين كردستان، ياشاسين آذربايجان، هر بيژي ايران،‌ هر بيژي كردستان، هر بيژي آذربايجان. \\r\\nدر بعد سياسي ضرورت دارد توجه داشته باشيم براساس آنچه كه ترامپ مورد اقرار قرار داده است هركس در سوريه بر عليه مردم آن كشور و تماميت ارضي آن اقدام نمايد عامل آمريكا براي تسهيل دستيابي آمريكا به نفت سوريه است. لذا اقدام تركيه براي لشكركشي به سوريه نيز از اين قاعده مستثني نيست و تركيه نقش معاون و تسهيل‌كننده اقدامات آمريكا را در جغرافياي كردي انجام مي‌دهد، اين اقدامات نه به اختيار تركيه، بلكه به تكليفي كه در مقابل آمريكا دارد انجام مي‌پذيرد. \\r\\nچون در آستانه سالگرد زلزله قرار داريم ضرورت دارد از توجه به‌موقع و بجا و دلسوزي مقام معظم رهبري در منطقه زلزله‌زده و تشريف‌فرمايي ايشان تقدير و تشكر نمايم و همچنين از قواي سه‌گانه، سپاه پاسداران،‌ ارتش جمهوري اسلامي ايران، هلال‌احمر، نهادهاي مردمي،‌ مردم نوع‌دوست و ولايتمدار كشور. \\r\\nنمايندگان محترم! ولي به جميع جهات عمق خسارت حاصل از زلزله، ناتواني مردم به نحوي بوده است كه انجام مراتب فوق صددرصد نيازهاي مردم را برآورده نكرده است. هنوز اقدامات اساسي و زيربنايي در بخش‌هاي مختلف توسعه‌اي باقي مانده است كه بايد مورد توجه جدي دولت قرار گيرد. توسعه اشتغال، سرمايه‌گذاري، رفع بيكاري در منطقه بايد جدي گرفته بشود. خواسته بحق مردم زلزله‌زده استان كرمانشاهان امهال يكساله وام‌هاي بانكي است. با توجه به بالا رفتن قيمت مصالح ساختماني كه تعداد زيادي از مردم زلزله‌زده هنوز نتوانستند براي خود سرپناهي تهيه كنند از همكاران محترم، رياست محترم جمهوري تقاضا دارم نسبت به موافقت اين مهم كه خواسته بحقي است دستور مقتضي صادر فرمايد. \\r\\nتسريع در گازرساني به شهرهاي نودشه، نوسود، ازگله و روستاهاي اطراف آن شهرها تا با توجه به رسمي شدن مرزهاي شوشمي و شيخ‌صله و امضاي تفاهم‌نامه في‌مابين چگونه است هنوز ادارات مرتبط حضور پيدا نكردند؟ جناب آقاي وزير! غارت آبها‌ي اورامانات اصلاً پذيرفتني نيست، چرا به سفر پربار مقام معظم رهبري بي‌توجهي كرديد؟ حتي آبياري باغات پاوه را انجام نداديد. آبرساني به دشت حر، زمين‌هاي مرغوب هلول، ميرآباد، حاشيه رودخانه زمكان بعد از (13) سال چه شد؟ جذب نيروهاي بومي به كجا رسيد؟ از همين تريبون جا دارد كه از حضور وزير محترم ورزش و استاندار محترم و پرتلاش، مديركل محترم ورزش و جوانان كه خيلي زحمت كشيدند و در توسعه ورزش اورامانات مناطق مرزي خيلي زحمت كشيدند، تشكر كنم.\\r\\nدرخصوص ثبت جهاني اورامانات و ارسال پرونده به سازمان يونسكو از همه دست‌اندركاران تشكر ويژه دارم، خاصه از گروه‌ مردمي و ثبت جهاني و مردم فهيم اورامانات كه همراهي كردند. جا دارد از آقاي دكتر مختاري رياست محترم دانشگاه مذاهب بابت ايجاد دانشگاه مذاهب به خاطر ماموستا، امام‌جمعه و جماعات عزيز منطقه اورامانات كه صبوري به خرج دادند با اين‌همه وقت‌كشي‌ها تشكر ويژ‌ه‌اي داشته باشم. البته از آقاي دكتر محمدي كميسيون اصل (90) به خاطر عدم همكاري وزارت راه و بنياد مسكن شكايت دارم كه اين را تسريع بفرمايند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعدي جناب آقاي صديف بدري نماينده محترم اردبيل، نير، نمين و سرعين هستند، بفرماييد.\"], [\"صدیف بدری\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و احترام محضر ملت بزرگ ايران، مقام معظم رهبري، مردم غيور و ولايتمدار استان اردبيل به ويژه شهرستان‌هاي اردبيل، نمين، نير و سرعين. سالروز سيزدهم آبان‌ماه، سالروز تسخير لانه جاسوسي و روز دانش‌آموز را گرامي مي‌دارم. جناب آقاي روحاني رئيس‌جمهور محترم! مقدمتاً عرض مي‌كنم كه از (18) ماه پيش خبر سفر جناب‌عالي به اردبيل در استان ما پيچيده است، اما هنوز هم كه هنوز است به استان ما تشريف‌فرما نشده‌ايد. استدعا دارم در اسرع وقت در اين خصوص اقدام كنيد تا مردم استان اردبيل با مطالبات و انتظارات بحق خود بيش از اين چشم‌انتظار نمانند. \\r\\nجناب آقاي دكتر روحاني! هشت سال از تصويب و ابلاغ سند تحول بنيادين در آموزش و پرورش كشور مي‌گذرد، سندي كه چشم‌‌انداز، اهداف و برنامه‌هاي تعليم و تربيت كشور را مبتني بر اهداف راهبردي جمهوري اسلامي ايران تبيين كرده است. فصل ششم از اين سند به ارتقاي منزلت اجتماعي و جايگاه حرفه‌اي منابع انساني با تأكيد بر نقش الگويي و جايگاه معلم مي‌پردازد و طرح رتبه‌بندي معلمان بر همين اساس تهيه شد. بعد از پايان دولت يازدهم و در شرايطي كه دولت دوازدهم هم به نيمه راه رسيده است. رتبه‌بندي معلمان به كلاف سردرگم تبديل شده و پنج وزير و سرپرستي كه به نوبت وارد گردونه مديريت عالي وزارت آموزش و پرورش گرديد نيز در اين ميان گرفتار شدند و وعده‌هاي توخالي بدون پشتوانه و نافرجام از خود به يادگار گذاشتند. زمان اجراي رتبه‌بندي معلمان، روزها، ماه‌ها و سال‌ها را يكي پس از ديگري در نورديد و آنچه بر جاي گذاشته سرمايه‌سوزي و سلب اعتماد فرهنگيان كشور است. آقاي روحاني! بيش از اين فرهنگيان كشور را آزار ندهيد. \\r\\nجناب آقاي حاجي‌ميرزايي وزير محترم آموزش و پرورش! به قولي كه به نمايندگان مردم داده‌‌ايد، عمل كنيد. روابط خوب و نزديك‌تان با كابينه و نفوذتان در هيأت دولت كه قرار بود باري از دوش آموزش و پرورش كشور بردارد، چه شد؟ رتبه‌بندي معلمان قرار بود از اول مهر اجرا شود، اما اخيراً از اجراي آن در نيمه دوم سال خبر داده‌ايد. مگر در نيمه چندم سال هستيم؟ نكند قصد داريد اجراي آن را به نيمه سوم سال موكول كنيد! كاري نكنيد مجلس رأي اعتمادي كه به جناب‌عالي داده‌ است را با همان دست پس بگيرد. \\r\\nجناب آقاي مهندس حجتي وزير محترم جهادكشاورزي! همانگونه كه مستحضريد گندم به عنوان يك كالاي راهبردي در جهان مطرح است و نقشي بي‌بديل در تأمين امنيت غذايي كشورها دارد. امروزه كشورها با صرف يارانه‌ها و مشوق‌هاي كلان تلاش مي‌كنند تا نياز گندم خود را در داخل توليد كنند، چراكه اين محصول بعضاً حتي به مسأله‌اي فراتر از امنيت غذايي تبديل مي‌شود و برخي كشورهاي سلطه‌گر از آن به عنوان تهديد سياسي ديگر كشورها استفاده مي‌كنند. \\r\\nدر سال‌هاي اخير و با اهتمام كشاورزان زحمتكش‌مان كشور در توليد گندم خودكفا شده، اما منصفانه نبودن قيمت خريد تضميني گندم نتايج نامطلوبي به بار آورده است. در شرايط فعلي علي‌رغم خودكفايي اعلام‌شده از سوي دولت كشاورزان گندم‌كار هيچ‌ انگيزه‌اي براي تحويل گندم توليدشده در سال زراعي گذشته به دولت را ندارند و با وجود خاك خوردن چندين ميليون تن گندم در انبارها دولت به واردات روي آورده تا در شرايطي كه آب در كوزه است تشنه‌لبان گرد جهان بگرديم. \\r\\nهمكاران عزيز و ملت بزرگ ايران! يكي از محورهاي اصلي اقتصاد مقاومتي تأمين امنيت غذايي كشور با فعال كردن ظرفيت‌هاي داخلي است و دولت بايد با توجه به بسترهاي قانوني موجود از توليد داخلي حمايت كند. دولت طبق قانون موظف است قيمت خريد تضميني محصولات اساسي از جمله گندم را متناسب با نرخ تورم اعلام كند، ولي اغلب خلاف اين مسأله اتفاق مي‌افتد. در شرايطي كه هزينه‌هاي توليد كشاورزان هرساله افزايش پيدا مي‌كند دولت مطالبات كشاورزان را متناسب با نرخ تورم پرداخت نمي‌كند. قيمت نازل تعيين‌شده براي خريد تضميني محصولات استراتژيك گندم در سال زراعي 99 ـ 98 هم در راستاي حمايت از توليد داخل نيست و انگيزه توليدكنندگان را كم مي‌كند. با توجه به هزينه بسيار بالاي دستمزد كارگر، اجاره ماشين‌آلات و نهاده‌هاي توليد، قيمت گندم در مقايسه با سال گذشته حداقل بايد (50) درصد افزايش پيدا مي‌كرد، اما با سياست‌هاي فعلي دولت بايد منتظر تداوم اتفاقات ناخوشايند در اين حوزه باشيم. جناب آقاي حجتي! نياز كشور به واردات گندم علي‌رغم دستيابي به خودكفايي نتيجه سوءمديريت در زمينه قيمت‌گذاري گندم است. چرا براي خريد مناسب تضميني گندم از كشاورزان زحمتكش كشور پول نداريد، ولي براي واردات آن دست و دلبازي مي‌كنيد؟ تا كي مصالح دلالان و واردكنندگان بايد بر حقوق مسلم كشاورزان و توليدكنندگان عزيز بچربد؟ \\r\\nآقاي وزير! آيا خبر داريد در استان اردبيل ارزش ريالي يك سبد خالي ميوه از پنج كيلوگرم سيب هم بيشتر است؟‌ بعد از تراژدي سير نوبت به سيب رسيد و شما و دوستان‌تان همچنان اراده‌اي براي ورود به موضوع و مديريت بازار نداريد. باغداران مظلوم اردبيلي يا از قهر طبيعت و سرمازدگي در عذاب و مشقت هستند يا در آتش بي‌تدبيري و بي‌برنامه‌ريزي براي بازاريابي، فروش و صادرات محصولات خود مي‌سوزند، به مرغ عزا و عروسي بدل شده‌اند و روي آرامش و حمايت نمي‌بينند، دامداران نيز وضعيتي مشابه زارعان و باغداران دارند. با تمام اين اوصاف شما اصرار و اشتياق زايد‌الوصفي بر حفظ جايگاه خود داريد. البته اكثريت همكاران من در مجلس نيز كه هم در مقابل استيضاح جناب‌عالي مقاومت كردند و هم رأي اعتماد چندين‌باره به شما داده‌اند هم بايد پاسخگو باشند. \\r\\nآقاي حجتي! تنها خبر خوشي كه اخيراً از حوزه شما به گوش رسيد استعفاي جناب‌عالي بود، كه متأسفانه آن هم به سرعت تكذيب كرديد. ضمناً از جناب آقاي مهندس آذري‌جهرمي وزير محترم ارتباطات به خاطر برخورد اخيرشان با كلاهبرداري‌هاي فضاي مجازي و دفاع از حقوق مردم عزيز تشكر و قدرداني مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از جناب آقاي غلامرضا كاتب نماينده محترم گرمسار و آرادان دعوت مي‌كنيم، بفرماييد.\"], [\"غلامرضا کاتب\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم با عرض تبريك يوم‌الله (1\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از آخرين ناطق جناب آقاي ابوالفضل حسن‌بيكي نماينده محترم دامغان دعوت مي‌كنيم، بفرماييد.\"], [\"ابوالفضل حسن بیگی\", \"نطق 5دقیقه ای\", \"سلام عليكم و رحمه الله \\r\\nاعوذ بالله من الشيطان‌ الرجيم ـ بسم الله الرحمن الرحيم\\r\\n«الحمدلله و الصلاه و السلام علي رسول‌الله و علي اله آل‌ الله»\\r\\nخدا را شاكر و سپاسگزارم كه قرعه به نام من در روز (13) آبان افتاد كه از اين تريبون هم از دانش‌آموزان عزيز و هم از همرزمان امام امت و هم از دانشجويان عزيزي كه لانه جاسوسي را تسخير كردند و آمريكا را به زانو درآوردند در خدمت شما عزيزان باشيم. (13) آبان روز قيام و ايستادگي، مقاومت، شهامت و شجاعت و به همه ملت ايران اين روز بزرگ را تبريك عرض مي‌كنم. امام فرمود شعار مرگ بر آمريكا تا مبارزه در هر كجاي جهان عليه مستكبران است ما نيز هستيم. مقام معظم رهبري فرمودند «(13) آبان نماد حضور نسل جوان در ميدان و پيشگامي آنان در صحنه است». از جناب آقاي دكتر لاريجاني كه دعوت مردم، مسئولين و علماي شهرستان و همچنين مسئولين استان سمنان و شهرستان دامغان را پذيرفتند و با حضور پربركتشان در شهرستان دامغان در جمع اين ملت به سخنان عظيم و بزرگي ما را خوشحال كردند كمال تشكر و سپاسگزاري را دارم. \\r\\nرهبر معظم انقلاب در همه مقاطع و امور مجلس شوراي اسلامي،‌ دولت خدمتگزار و قوه قضائيه را حمايت نموده و در مواقع مختلف راهنمايي و هدايت كرده و همواره مجلس را در رأس امور مي‌خوانند. از عنايت ويژه ايشان سپاسگزارم، اميدوارم كه مجلس و دولت و قوه قضائيه و ديگر اركان اين نظام عنايت ويژه ايشان را قدر بدانيم و در اين زمينه بتوانيم وظايف خودمان را به گونه‌اي انجام بدهيم كه در شأن نظام جمهوري اسلامي و ملت ايران باشد. \\r\\nرهبر معظم انقلاب در چنين شرايطي كه قدرت آمريكا رو به افول است اما رسانه‌ها و غول رسانه‌اي او همواره سعي مي‌كند كه آمريكا را سر پا نگه دارد و جهان را تك‌قطبي معرفي كند و او را به عنوان كدخدايي كه مي‌تواند جهان را در سلطه خود قرار دهد با هوشياري و هدايت‌هاي پيامبرگونه خودش همواره اين كشور را هدايت فرمود و در يك جمله در اين مقطع بسيار حساس و مهم فرمود «آمريكا توبه كند و آقاي ترامپ به برجام برگردد،‌ همه تحريم‌ها را كنار بگذارد، (1+5) مي‌توانند جلسه برجام را تشكيل دهند». \\r\\nاما آن روباه مكار و اين واسطه‌گر همدست آمريكايي‌ها تلاش مذبوحانه‌اي انجام دادند براي اينكه بتوانند با رئيس‌جمهور ما يك عكس يادگاري بگيرند و با استفاده از غول رسانه‌اي بين‌المللي عليه نظام جمهوري اسلامي و ملت ايران غوغا به پا كنند. ما مشاهده كرديم با پذيرش اين سخن و اجازه ندادن رئيس‌جمهور محترم به سران اين كشورها براي ملاقات با آنها درب اقامتگاه را به روي سه رهبر سه كشور داراي حق وتو باز نكرد. يكي از متفكرين بزرگ آمريكايي‌ها اعلام كرد سه كشور حق وتو نتوانستند اجازه دخول از رئيس‌جمهور ايران بگيرند و رئيس‌جمهور ايران آنها را وتو كرد و درخواست آنها را زير پاي خود له كرد. اين است عزت، عظمت، قدرت و اقتدار ملت و كشور ايران و اين ملت و مردمي كه همواره در همه زمينه‌ها به عنوان مريد، سرباز و مقلد رهبر معظم انقلاب اسلامي در مقابل آمريكا ايستاده‌اند و همچنين مجلس شوراي اسلامي امروز با فرياد بلند مرگ بر آمريكا طرحي را تصويب كرد كه ان‌شا‌ءالله در آينده نتايج آن به گوش آمريكايي‌ها خواهد رسيد. \\r\\nرهبر معظم انقلاب در دانشگاه خاتم‌الانبياء فرمودند «تخريب محاسبات، نفوذ بدافزاري‌هاي دشمن در سيستم مديريت كشور حائز اهميت است، راهبردي فراوان است». به نظر بنده بايد به آن توجه ويژه شود، زيرا امروز مشاهده مي‌كنيم عزيزتراني كه به عنوان عزيز ما هستند گاهاً در كنار ما حكم يك جاسوس را دارند و ديديم كه خانم زم هم امروز اين مطالب و مسائل را به زبان ساده مي‌گويد كه از درون جامعه ايراني ما اطلاعات ويژه و سري و طبقه‌بندي را دريافت مي‌كرديم و اين كلامي كه همواره مقام معظم رهبري به همه ما تذكر داده و تذكر مي‌دهد. از نيروهاي امنيتي،‌ نظامي و اطلاعاتي و انتظامي به ويژه سپاه پاسداران انقلاب اسلامي تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، (55) ثانيه بيشتر صحبت كرديد. ما به خاطر روز (13) آبان جلسه را ختم مي‌كنيم كه نمايندگان محترم بتوانند در راهپيمايي (13) آبان شركت بكنند.\"]]}, \"order10\": {\"title\": \"10\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه چهاردهم آبان‌ماه 1398 است و دستور جلسه ادامه دستور هفتگي خواهد بود. در نتيجه پايان جلسه را اعلام مي‌كنم.\"]]}}}"