"{\"sessionInfo\": {\"date\": \"1398-09-03\", \"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"219\", \"session\": \"313\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1419\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 219 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و سيزدهم روز سه‌شنبه سوم ارديبهشت ماه 1398 هجري‌شمسي مطابق با هفدهم شعبان‌المعظم1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح ‌يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون امنيت ملي و سياست خارجي در مورد طرح دوفوريتي تقويت جايگاه سپاه پاسداران انقلاب اسلامي در برابر آمريكا.\\r\\n3 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد بررسي اقدامات دستگاه‌هاي مسئول درخصوص مصوبات هيأت محترم وزيران و قوانين مرتبط در زمينه مبارزه با آلودگي هوا.\\r\\n4 ـ گزارش كميسيون فرهنگي در مورد طرح يك‌فوريتي حمايت از مرمت و احياء بافت‌هاي تاريخي ـ فرهنگي و توانمندسازي مالكان و بهره‌برداران بناهاي تاريخي ـ فرهنگي.\\r\\n5 ـ گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از نحوه تشكيل و خريد ساختمان‌ها و جذب نيرو و دادن وام توسط بانك شهر.\\r\\n6 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\\r\\n 7 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست مبني بر رد تقاضاي تحقيق و تفحص از عملكرد سازمان حفاظت محيط‌زيست كشور از سال 1392 تاكنون.\\r\\n8 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\\r\\n(آيات 28 ـ 26 از سوره مباركه «آل‌عمران» توسط قاري محترم آقاي عبدالوحيد جعفرزاده تلاوت گرديد)\"], [\"عبدالوحید جعفرزاده\", \"\", \"اعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nقُلِ اللَّهُمَّ مالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشاءُ وَ تَنْزِعُ الْمُلْكَ مِمَّنْ تَشاءُ وَ تُعِزُّ مَنْ تَشاءُ وَ تُذِلُّ مَنْ تَشاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ * تُولِجُ اللَّيْلَ فِي النَّهارِ وَ تُولِجُ النَّهارَ فِي اللَّيْلِ وَ تُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَ تُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَ تَرْزُقُ مَنْ تَشاءُ بِغَيْرِ حِسابٍ * لا يَتَّخِذِ الْمُؤْمِنُونَ الْكافِرِينَ أَوْلِياءَ مِنْ دُونِ الْمُؤْمِنِينَ وَ مَنْ يَفْعَلْ ذلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْ‏ءٍ إِلاَّ أَنْ تَتَّقُوا مِنْهُمْ تُقاةً وَ يُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَ إِلَى اللَّهِ الْمَصِيرُ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي جعفرزاده قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«بگو بار خدايا! تويي كه فرمانفرمايي هر آن‌كس را كه خواهي فرمانروايي بخشي و از هركه خواهي فرمانروايي را بازستاني و هركه را خواهي عزت بخشي و هركه را خواهي خوار گرداني، همه خوبي‌ها به دست توست و تو بر هر چيزي توانايي. شب را به روز درمي‌آوري و روز را به شب درمي‌آوري و زنده را از مرده بيرون مي‌آوري و مرده را از زنده خارج مي‌سازي و هركه را خواهي بي‌حساب روزي مي‌دهي. مؤمنان نبايد كافران را به جاي مؤمنان به دوستي بگيرند و هركه چنين كند در هيچ‌چيز او را از دوستي خدا بهره‌اي نيست، مگر اينكه از آنان به نوعي تقيه كني و خداوند شما را از عقوبت خود مي‌ترساند و بازگشت همه به سوي خدا است». راست گفت خداوند بلندمرتبه بزرگ. \\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: دامادي نماينده محترم ساري، شيخ نماينده محترم تهران، فيضي نماينده محترم اردبيل، كيخا نماينده محترم زابل، مازني نماينده محترم تهران، منصوري نماينده محترم ساوه و نجفي نماينده محترم تهران و سركار خانم مافي نماينده محترم تهران.\\r\\nآقاي رئيس! ضمناً آقاي كرم‌پور هم سه‌شنبه هفته قبل استعلاجي داشتند كه غايب اعلام شد، اصلاح مي‌شود و همچنين آقاي دكتر بروجردي هم از طرف جناب‌عالي در اجلاس سران مجالس كشورهاي همسايه عراق مأموريت داشتند كه ديروز غايب اعلام شد،‌ اصلاح مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي (ثبت 490)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. در ادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي در جلسه گذشته ماده (7) قرائت شد، آقاي حاجي پيشنهاد حذف داشتند، آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"همكاران عزيز ببينيد! در اين ماده (7) كه ظرف چند ساعت جايگزين ماده (7) قبلي شد، ماده (7) قبلي نوع ديگري از برگزاري انتخابات از جمله اينكه در حوزه‌هايي كه تك‌كرسي هستند را پيش‌بيني كرده‌ بود، اما ظرف چند ساعت كه اين ماده به كميسيون برگشت خورد به طور كلي تغيير ماهيت پيدا كرد، البته اينكه تناسبي باشد قطعاً به عدالت نزديك‌تر است. ما مخالفتي با اصل تناسبي نداريم، اما آقاي رئيس و همكاران عزيز! اين متني كه اينجا به عنوان ماده (7) براي برگزاري انتخابات به صورت تناسبي نوشته شده متن دقيق و قابليت براي اجرا شدن را ندارد. بنده خودم بالاخره چند سالي، چند دوره انتخابات برگزار كردم، در حين اجرا به مشكلاتي برمي‌خوريم. \\r\\nببينيد! اولاً نحوه محاسبه آراء درست تبيين نشده كه مثلاً چند ليست، ليست‌ها به چه صورت سهم‌بندي مي‌شود، از آن طرف بين ليست‌ها و از يك طرف افراد مستقل به چه صورت اين تناسب آرائشان محاسبه مي‌شود. شايد بنده هفت، هشت بار مطالعه كردم، باز ديدم كه آن طور كه بايد و شايد و بايستي روان تبيين و نوشته شده باشد، نيست. در اجرا هم مشكلاتي را براي شمارش آراء به وجود مي‌آورد، ابهام در نحوه محاسبه آراء و يا سهم هر ليست و يا افراد مستقل وجود دارد.\\r\\nعزيزان و آقاي رئيس! نكته بعدي، به اعتقاد بنده با اصل (75) هم مغايرت دارد. چون هزينه جديد بار مي‌آورد، چرا؟ چون در تبصره (2) خود بيان كرده، يعني يك مرحله به برگزاري دومرحله‌اي شدن انتخابات تأكيد دارد. قبلاً ما اين را در قانون فعلي نداشتيم و نداريم كه اگر مثلاً (15) درصد آراء را كسب نكرد دومرحله‌اي مي‌شود. اينجا گفته اگر (15) درصد آراء را كسب نكرد بايد انتخابات دومرحله‌اي بشود. دومرحله‌اي شدن يعني بار مالي دارد، اين هم از اين جهت. بعداً يك تفاوتي هم به وجود مي‌آورد، ما داريم انتخابات را با اين قانون استاني مي‌كنيم، ميگوييم انتخابات استاني باشد. آنهايي كه در مرحله اول رأي مي‌آورند استاني هستند، آنهايي كه در دومرحله‌اي رأي مي‌آورند چون از يك حوزه فرعي فقط انتخابات مجدد برگزار مي‌شود و انتخاب مي‌شوند آنها ديگر منتخب يك حوزه فرعي هستند، ديگر در حوزه اصلي آرايي نداشتند. بنابراين تا آخر دوره‌ هم يك تفاوت ماهيتي بين نماينده انتخاب‌شده از حوزه فرعي با نماينده انتخاب‌شده از حوزه اصلي وجود خواهد داشت. لذا پيشنهاد بنده اين است كه چون اصل تناسبي شدن مي‌تواند خوب باشد، به كميسيون برگردد شفاف بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي متشكريم، مخالف را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"مخالف وقتشان را به جناب آقاي سليمي دادند، بفرماييد.\"], [\"علیرضا سلیمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از پيشنهاددهنده محترم و همچنين محكوم كردن اين اقدام نابخردانه آقاي ترامپ در اقدامات غيرمعقول و غيرمنطقي پي-درپي به خاطر فشاري كه توسط رژيم صهيونيستي و بعضي از كشورهاي مرتجع منطقه دارد انجام مي‌دهد، البته ايشان راه به جايي نخواهد برد و قطعاً در اين اقدام مانند اقدام‌هاي قبل شكست خواهد خورد.\\r\\nاما آقاي رئيس! من يكي، دو نكته در مخالفت عرض مي‌كنم. نكته اول اين است؛ ببينيد! ما اصل استاني شدن را پذيرفتيم، بالاخره بايد يك ساز و كاري الان براي شمارش آراء ارائه بدهيد. وقتي اصل را پذيرفتيم، پيشنهاد جايگزين چيست؟ گاهي از اوقات فرع را پيشنهاد حذف مي‌دهيم، يعني پيشنهاد حذف فرع براي آنكه اصل را حذف كنيم. اصل پذيرفته شده. عزيزان من! بالاخره ما الان بايد يك مسيري را تعريف كنيم، اين نكته اول.\\r\\nنكته دوم اين است؛ ببينيد! اگر ما نظام تناسبي را حذف كنيم چه اتفاقي مي‌افتد؟ همين نظام اكثريتي است كه الان هست. در نظام اكثريتي يك عده‌اي از مردم قطعاً كرسي نخواهند داشت و اين با عدالت سازگار نيست. نظام تناسبي قطعاً به عدالت نزديك‌تر است، موجب مي‌شود كه اكثريت كساني كه حرفي براي گفتن دارند، نظر و رأيي دارند در مجلس بلندگو داشته باشند. الان در سيستم فعلي بسياري از مردم در مجلس بلندگو ندارند. الان بحث اين است؛ يك نفر در نظام اكثريتي با (25) درصد آراء، تازه آنهايي كه شركت نكردند هيچ، مابقي مردم الان براساس نظام اكثريتي در مجلس كرسي ندارند. تعداد زيادي از مردم مسيري براي ارائه نظراتشان وجود ندارد. \\r\\nما اگر پيشنهاد اصلاحي داريم پيشنهاد اصلاحي خود را ارائه بدهيم، بگوييم ما با توجه به بحث استاني شدن چون الان ما چهارچوب را پذيرفتيم، يعني اصل استاني شدن پذيرفته شده. اگر اصل استاني شدن پذيرفته شد، اكثريت ما اكثريت مطلق است يا نسبي؟ اين را مشخص نكرديم. اگر ما بحث اكثريت را اينجا آورديم يك عده‌اي از مردم در انتخابات شركت نكردند، (30)، (40) درصد بر فرض، الباقي در انتخابات شركت كردند. اين الباقي كه شركت كردند (25) يا (15) درصد الباقي را با توجه به پيشنهادي كه الان آمده يا (20) درصد پيشنهاداتي كه دوستان نماينده دادند مابقي مردم چه؟ مابقي مردم را ما حذف كنيم؟ مردم مشاركت در انتخابات داشته باشند، اما مشاركت در تعيين سرنوشت خودشان نداشته باشند. معناي حذف اين مسأله اين است؛ يك عده‌اي در انتخابات شركت كنند و مشاركت داشته باشند، اما مشاركت در تعيين سرنوشت خود نداشته باشند. \\r\\nاعتقاد من اين است كه دوستان با پيشنهاد حذف مخالفت كنند. اگر بحث اصلاح است در پيشنهادات فراواني كه عزيزان ما براي اصلاح دادند، موارد را ان‌شا‌ءالله اصلاح مي‌كنيم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي كامران موافق هستند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"موافق\", \"ابتدا از زحمات سردار بسيجي جعفري تشكر مي‌كنم و تبريك به سردار بسيجي جناب سلماني (رئيس ـ سلامي) سلامي. (قوامي ـ آقاي كامران! سلامي است) حالا خواستيم اين را بگوييم ببينيم حضور قلب داريد يا نه، ديديم قوامي از همه بيشتر دارد و آرزوي توفيق در اجراي مأموريت‌هاي محوله دارم. \\r\\nآقايان و خانم‌ها ببينيد! آقاي سليمي فرمودند كه اين نزديك به عدالت است، اصلاً استاني شدن ضد عدالت است. ببينيد! مردم مي‌آيند رأي مي‌دهند ما را انتخاب مي‌كنند و اينجا نشستيم، مردم رأي دادند، به خصوص شهرهاي كوچك. حالا اين ممكن است در بعضي‌ جاها هم طوايف فعال باشند، ولي انتخاب كردند. آقاي لاريجاني! من تعجب مي‌كنم چرا دنبال اين كار هستيد. ببينيد! ما هم كه حزبي نداريم، وقتي كه مردم نزديك انتخابات كه مي‌شود يكسري گروه‌‌هاي جديد و قديم ليست مي‌دهند، مردم را بايد آزاد بگذاريم، اينجا كه اروپا و غرب نيست، تازه آنهم احزاب قديمي و كهنه‌كار را بعد هم ما تازه اسفند مي‌خواهيم انتخابات برگزار كنيم، اينجا در تبصره (8 ـ1)، (15) درصد آورديم. واقعاً خداوكيلي يكي كه (15) درصد رأي را بياورد مي‌تواند راه پيدا بكند؟ \\r\\nيا مثلاً در تبصره (7) به صورت اعشاري و حساب و كتاب آورديم، حالا حزب‌ها هم صدا ندارند، اگر صدا هم داشتند باز يك چيزي. آقاي سليمي مي‌گويند پذيرفتيم، نه. ما نپذيرفتيم، استاني شدن را مردم هم من گاهي وقت‌‌ها اين‌ طرف و آن طرف رفتم قبول ندارند، منتها ما اينجا نشستيم براي مردم تصميم مي‌گيريم، شهرهاي كوچك درب و داغان مي‌شوند. حالا خواهيد ديد، اگر اين شوراي نگهبان كه ان‌شا‌ءالله رد كند شما خواهيد ديد كه واقعاً اگر تصويب بشود هم حضور مردم را كم مي‌كند، هم افراد ضعيف دسترسي نخواهند داشت. \\r\\nحالا ببينيد! سؤال من اين است؛ اصلاً اين استاني شدن را مي‌گوييد كه نماينده به كار اصلي‌اش برسد. نماينده به كار اصلي‌اش برسد مگر مي‌شود درب را روي مردم بست؟ وقتي يك سيستم اداري مريض روح اشرافي‌گري، اربابي و بعد هم سيستم مريض مردم را عزيز مي‌كند؟ نه، ناراضي مي‌كند. من به اين فرانسوي‌ها مي‌گفتم شما چكار مي‌كنيد؟ مي‌گفت ما نامه مي‌دهيم مراجعه مي‌پذيريم، حالا من نمي‌دانم كه ناگهان اين استاني شدن را چه كسي خواب ديد؟ آقاي رئيس، ديگران، خلق‌الساعه، گروه‌ها، شما خلق‌الله را آزاد بگذاريد. بعد هم نمونه‌اش اين است اگر كسي در ليست نباشد دفعه بعد رأي نمي‌آورد. يعني گنده‌ترين آدم‌ها را در ليست بگذاريد، به خاطر ليست مي‌آورد، اما وقتي مي‌آيد جدا مي‌شود، ولو خود رئيس، تنها بيايد رأي نمي‌آورد. چرا نياورد؟ (يكي از نمايندگان ـ آقا چرا اين حرف را ميزنيد؟) چرا حرف نزنم؟‌ پس اصولاً \\r\\nليستي‌ها يعني آنهايي كه منهاي ليست هستند، محدود هستند. پس بگذاريد مردم را به حال خودشان بگذاريم، گرفتاري‌هاي مردم اينها نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي كامران! شما دو، سه بار مدام اين را تكرار كرديد رئيس و اينها دنبال فلان هستند، اصلاً منشأ اين حرفتان چيست؟‌ دو تا نظر اينجا وجود داشت، يك نظر استاني بودن و يك نظر غيراستاني بودن، استاني رأي آورد. اين حرف‌هايي كه مي‌زنيد يك دليل و استدلالي بياوريد. مي‌خواهم بگويم لابه‌لاي حرف‌‌ها همينطور يك چيزي نفرماييد.\"], [\"حسن کامران دستجردی\", \"\", \"حالا شما كه با آقاي مطهري صحبت مي‌كرديد، حضور قلب نداشتيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"گوشم به شما بود.\"], [\"اکبر رنجبرزاده\", \"\", \"وقت شما تمام شده است.\"], [\"حسن کامران دستجردی\", \"\", \"خيلي خوب است، الحمدلله، خدا را شكر شما حواستان جمع است. آقايان و خانم‌ها! عرض من اين است، فرض كنيد با فرمايش آقاي رئيس خروجي اين به نفع عدالت شد و (رنجبرزاده ـ تشكر،‌ وقت شما تمام شده) نه، من صحبتم تمام نشده، رئيس وسط حرف‌هاي ما آمد، من هنوز وقت دارم (رنجبرزاده ـ پنج دقيقه و 30 ثانيه صحبت فرموديد) عرض من اين است كه واقعاً اين استاني شدن اصلاً خروجي‌اش چيست؟ ما مي‌گوييم نظارت نماينده‌ها را زياد مي‌كند، قانونگذاري را زياد مي‌كند، دستپاكي را زياد مي‌كند؟ آقاي دكتر لاريجاني! واقعاً اين استاني شدن چيست؟‌ حالا اين هم كه اينجا اصلاح كرديم مي‌گوييم (15) درصد راه پيدا كند (رنجبرزاده ـ آقاي كامران! شش دقيقه شد) و بعد هم شما در تبصره (2) هم ملاحظه كنيد مي‌گويد در حوزه‌هايي كه (15) درصد نمي‌آورد مي‌تواند ميان‌دوره‌اي بشود. ببينيد! اصلاً تركيبش هم بههم مي‌خورد.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، وقت شما تمام شد،‌ تشكر مي‌كنم. دولت بفرماييد.\"], [\"سيدسلمان ساماني\", \"\", \"بسم الله الرحمن الرحيم \\r\\nتغييراتي كه در موضوع انتخابات مد نظر دولت بود در قالب لايحه جامع انتخابات به مجلس تقديم شد، موضوع استاني شدن به لحاظ جغرافياي انتخابات و تغيير فرمول انتخاباتي كه همين موضوع اكثريتي و تناسبي است در آن لايحه ديده نشده. يعني نگاه دولت تغيير اين دو موضوع نبود. اولاً نمايندگان محترم توجه داشته باشند موضوع استاني شدن جغرافياي حوزه‌‌هاي انتخابيه با فرمول انتخاباتي كه تناسبي و اكثريتي است، دو مقوله كاملاً مجزا از هم است، اين دو را با هم خلط نكنيد. \\r\\nدر سياست‌هاي كلي انتخابات ابلاغي مقام معظم رهبري صراحتاً، تأكيد مي‌كنم صراحتاً، حكمي در رابطه با فرمول انتخاباتي بيان نشده، البته معيارهايي براي نظام انتخاباتي مطلوب در تراز جمهوري اسلامي ايران ابراز شده كه آنها بايد در احكام قانوني لحاظ بشود. با توجه به اينكه يكي از مهم‌ترين موارد در اصلاح قانون انتخابات همين اظهارنظر مجلس راجع به نظام انتخاباتي بود، اي‌كاش قبل از اينكه ما وارد ساير مواد بشويم نظام انتخاباتي را تثبيت مي‌كرديم كه به چه صورت مي‌خواهيم انتخابات را برگزار و برنده را مشخص كنيم، بعد به ساير مواد مي‌پرداختيم. \\r\\nالان در ساير مواد احكامي به تصويب مجلس رسيده كه ما لاجرم بايد اين مواد را تعيين تكليف بكنيم تا آن منظومه انتخاباتي \\r\\nشكل بگيرد. براي بحث نظام تناسبي، دولت اگر بخواهد اظهارنظر جدي و اجرايي داشته باشد نيازمند يك زمان متناسب است كه ما كار تحقيقاتي بكنيم، مطالعه تطبيقي با ساير كشورها انجام بدهيم و شرايط خاص استان‌هاي كشور را مد نظر قرار بدهيم و بتوانيم اظهارنظري بكنيم كه آن اظهارنظر در عمل ما را دچار چالش نكند. \\r\\nعلي‌اي‌حال متني كه الان نوشته شده به لحاظ اجرا دچار ابهاماتي است كه ما را در اجرا دچار مشكل مي‌كند، ولي چاره‌اي نداريم جز اينكه در رابطه با اين ماده تعيين تكليف بكنيم و اين اصلاحي كه تا امروز انجام شده را به سرانجام برسانيم. در كل ما با حذف اين ماده مخالفيم به جهت اينكه روال قانونگذاري كه انجام شده را با مشكل مواجه مي‌كند، ولي از مجلس مي‌خواهيم اگر نگاه مجلس به تغيير نظام انتخاباتي به سمت تناسبي است به دولت اين فرصت را اعطا بكند كه ما بتوانيم در يك مدت‌زمان متناسب و مشخص اين را در يك لايحه تقديم بكنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون بفرماييد.\"], [\"محمدجواد کولیوند\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همه همكاران محترم عرض سلام و ادب داريم. خواهش مي‌كنم توجه بفرماييد! ما با توجه به اينكه ماده (3) قانون را تصويب كرديم و حوزه‌هاي انتخابيه و محدوده جغرافيايي استان را براساس اصل (64) قانون اساسي كه حوزه‌هاي انتخابيه را مي‌گويد قانون تعيين مي‌كند آنجا به صورت فرعي و اصلي تعيين شد. حوزه‌‌هاي فرعي ما حوزه‌هايي است كه الان در حقيقت عزيزان ما در مجلس از آن حوزه‌‌‌ها حضور دارند و اين حوزه‌ها كماكان در قانون جديد باقي مي‌ماند. رقابت نمايندگان عزيز هم در حوزه‌‌هاي فرعي با هم است، نه در استان با هم. يعني در حقيقت در اين ماده (7) كه ماده (8) قانون انتخابات مجلس را اصلاح كرديم داريم فرمول نحوه تخصيص كرسي‌هاي مجلس را ارائه مي‌كنيم. \\r\\nمي‌دانيد در دنيا سه‌طور نظام انتخاباتي وجود دارد؛ نظام اكثريتي كه الان ما در جمهوري اسلامي داريم، يعني هر فردي يا يك گروهي مي‌آيند تبليغات مي‌كنند هركه بالاترين رأي را آورد، البته يك نصاب (25) درصد دارد، بالاي اين (25) درصد را از حوزه انتخابيه كسي آورد بالاترين رأيش به تناسب آن كرسي مجلس مي‌آيد تا آن تعداد كرسي پر بشود. \\r\\nنوع دوم، نوع تناسبي است. يعني چه؟ يعني احزاب و گروه‌ها كه با هم ائتلاف مي‌كنند (كه ما در قانون گفتيم جبهه‌‌ها) و مستقلين كه با هم رقابت مي‌كنند به نسبت رأيي كه مي‌آورند اگر آن (15) درصد را گفتيم در حوزه فرعي خودش كساني در نظام تناسبي مي‌آيند كه (15) درصد كف را آورده باشند. يعني ممكن است در يك حوزه انتخابيه‌اي (70) نفر، (30) نفر با هم رقابت كنند، پنج نفر ممكن است بالاي (15) درصد آورده باشند، اين پنج نفر در نظام تناسبي مي‌آيند شركت مي‌كنند. مثلاً ليست A و ليست B و مستقلين. در كل حوزه فرعي و حوزه اصلي چه درصدي را از رأي به خودشان اختصاص دادند. فرض كنيد \\r\\nمثلاً يك ليست A، (30) درصد مي‌آورد، ليست B مثلاً (40) درصد و مستقلين هم (30) درصد مي‌آورد. به تناسب (30) و (40) درصد و (30) درصدي كه مستقلين مي‌آورند ضرب در كرسي‌هاي آن استان به آن ليست و يا به آن افراد مستقل كرسي داده مي‌شود. در اين صورت مثلاً فرض كنيد در تهران اگر يك ليستي (40) درصد آراء را بياورد، (40) را ضرب در (30) بكنيم (12) كرسي از (30) كرسي به اين ليست داده مي‌شود، مابقي به نحو تناسب درصدهاي بعدي است. يعني همه شركت‌كنندگان در انتخابات به نوعي در مجلس كرسي خواهند داشت. اينطور نيست كه مثلاً يك‌دفعه (30) به هيچ يك گروه ببرد، يا (30) به هيچ يك گروه ببازد و قشر زيادي از مردم در صحن مجلس كرسي نداشته باشند. \\r\\nلذا ما با پيشنهاد حذف مخالفيم، خواهش مي‌كنيم كه دوستان حتماً به پيشنهاد حذف رأي ندهند. اين نحوه فرمول‌بندي تخصيص كرسي‌ها درست است. ان‌شا‌ءالله دوستان به حذف رأي ندهند كه رأي بياورد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 228 نفر، پيشنهاد آقاي حاجي كه حذف اين ماده (8) است را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟ بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! چند تا پيشنهاد اصلاح و جايگزين داريم. آقاي كاتب! آقاي مطهري پيشنهادشان را زودتر دادند. آقاي دكتر مطهري بفرماييد. پيشنهاد آقاي دكتر مطهري به اين ترتيب است كه «انتخابات نامزدها به صورت استاني و تناسبي با شرايط زير است: سهم فهرست‌هاي احزاب، جبهه‌ها و نامزدهاي مستقل از كرسي‌هاي استاني به نسبت آراء مأخوذه صحيح آنها خواهد بود و سهميه آنها به ترتيب آراء نامزدهايشان تكميل خواهد شد. در صورتي كه سهميه‌‌هاي مذكور به صورت اعداد اعشاري درآيد كرسي‌ها براساس اعداد صحيح توزيع مي‌شود و كرسي‌هاي مازاد به ترتيب به بالاترين رقم اعشار اختصاص مي‌يابد. آراء هر نامزد شامل مجموعه آرايي است كه به صورت منفرد يا از طريق فهرست‌هاي انتخاباتي كسب كرده است».\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"علی مطهری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاين پيشنهاد من در واقع كاملاً استاني است،‌ يعني شرط (15) درصد رأي حوزه انتخابيه فردي برداشته شده و به قول شاعر «سودا چنين خوش است كه يك‌جا كند كسي». يعني در واقع يك انتخابات استاني واقعي انجام خواهد شد. به نظر من در اين راه عدالت بيشتر و بهتر رعايت مي‌شود و انتخابات به دور دوم كشيده نمي‌شود و صرفه‌جويي در وقت و هزينه صورت مي‌گيرد و كساني كه شايسته‌تر هستند در سطح استان اينها انتخاب مي‌شوند و آن مشكل پيش نمي‌آيد كسي كه رأي بيشتري در استان داشته انتخاب نمي‌شود و كسي كه ممكن است در استان رأي خيلي كمتري داشته ولي چون (15) درصد در حوزه انتخابيه \\r\\nفرعي را داشته او به مجلس راه پيدا مي‌كند. \\r\\nاين است كه به نظر من اين پيشنهادي كه من داشتم به عدالت نزديك‌تر و استاني به معناي واقعي است. البته آقاي قاضي‌زاده متن را قرائت كردند و نكته مهم آن اين است كه انتخابات به صورت استاني و تناسبي انجام مي‌شود و سهم فهرست‌هاي مختلف به اين شكل تعيين مي‌شود كه فهرست‌هاي احزاب و جبهه‌ها و نامزدهاي مستقل هركدام به نسبت آراء صحيحي كه كسب كردند كرسي‌هاي مجلس را اشغال خواهند كرد و سهميه به آنها تعلق مي‌گيرد. \\r\\nيعني مثلاً فهرست احزاب مستقل و تك‌حزبي‌ها فرض كنيد كه اينها مثلاً (60) درصد آراء را كسب كردند، جبهه‌ها (20) درصد و نامزدهاي مستقل هم (20) درصد. بنابراين (60) درصد كرسي‌ها به احزاب مي‌رسد، احزابي كه به صورت منفرد شركت كردند و (20) درصد هم به جبهه‌ها مي‌رسد و (20) درصد هم به نامزدهاي مستقل مي‌رسد و هركس در استان رأي بيشتري داشت نماينده آن استان خواهد بود. ديگر آن مسأله (15) درصد را هم ما نخواهيم داشت و به نظر من انتخابات به معناي واقعي استاني خواهد بود و به عدالت هم نزديك‌تر است. تقاضا مي‌كنم دوستان اگر صلاح مي‌دانند رأي مثبت بدهند، خيلي ممنون.\"], [\"محمد علی وکیلی\", \"\", \"متشكريم، مخالف وقتشان را به جناب آقاي حاجي دادند، بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز! اين روشي كه جناب آقاي مطهري پيشنهاد دارند عين انتخابات مجلس خبرگان است. يعني مي‌خواهند حوزه انتخابيه را كه الان شهرستاني يا دوشهرستاني هست، حوزه‌هاي انتخابيه فعلي همه به صورت (31) حوزه انتخابيه استاني بشود. پيشنهاد ايشان به اين صورت است و در واقع اگر در بحث پيشنهادي كه تا الان رأي آورده به صورت حوزه‌‌هاي فرعي و اصلي است كلاً مي‌خواهند حوزه‌هاي فرعي را بردارند. چه اتفاقي مي‌افتد؟ يك، اينكه باعث كاهش حضور مردم در انتخابات خواهد شد. آن انگيزه لازم را مردم براي شركت در انتخابات نخواهند داشت. \\r\\nنكته دوم اينكه مناطق دور، شهرستان‌ها فراموش مي‌شود. همه به نفع مراكز استان مي‌شود، آنجاهايي كه جمعيت بيشتر تراكم دارد به نفع آنها مي‌شود نه به نفع روستاهاي دورافتاده. يعني به‌طوركل روستاها، شهرستان‌ها و شهرهاي غير از مركز استان كلاً به فراموشي سپرده مي‌شوند و ديگر اين بندگان خدا دسترسي هم به نمايندگان‌شان نخواهند داشت. يعني يك نوعي همانند الان مي‌شود كه در تهران است، يك مقداري حالا بگوييم كه تازه شرايط سخت‌تر براي دسترسي به نمايندگان مي‌شود. \\r\\nبنابراين با اين پيشنهاد بنده باز مخالف هستم، چون تعلق خاطر، انگيزه مردم بومي هر شهرستان را هم نسبت به انتخابات كم مي‌كند. بنابراين از آن طرف ليست‌ها و بعد جريانات سياسي هستند كه مي‌آيند ليست مي‌بندند. هركسي كه پول بيشتر و تبليغات بيشتري براي تبليغات در سطح استان داشته باشد او مي‌تواند برنده بشود. افراد جوان افرادي كه جديداً مي‌خواهند در \\r\\nعرصه انتخابات بيايند هيچ جايگاهي براي مطرح شدن ندارند و چه‌بسا ممكن است مثلاً در استان اصفهان اگر انتخابات به اين صورت برگزار بشود همه افرادي كه اسم داده مي‌شود مربوط به خود مركز استان باشند و در بقيه استان بايد به آنها رأي بدهند. اين‌چنين باعث كم‌انگيزگي مي‌شود. در بقيه استان‌ها هم همينطور است، لذا بنده با اين پيشنهاد مخالف هستم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي قوامي موافق هستند، بفرماييد.\"], [\"سیدفرید موسوی\", \"\", \"تذكر (75) دارم.\"], [\"هادی قوامی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nپيشاپيش (12) ارديبهشت روز كارگر و هفته معلم و ياد شهيد مطهري را گرامي مي‌داريم. پيشنهاد جناب آقاي دكتر مطهري فرزند شهيد مطهري عزيز اين است كه ما سطح انتخابات را به استاني ارتقا بدهيم. جناب آقاي حاجي! البته از همه آن شهرستان‌ها نامزد وجود دارد، منتها نامزد يا كانديدايي مي‌تواند انتخاب بشود كه بتواند بالاترين رأي را در استان به دست بياورد كه اين قطعاً از كشيده شدن انتخابات به دور دوم جلوگيري مي‌كند، صرفه‌جويي در انتخابات است و نگاه مردم و نمايندگان به كل استان خواهد بود. جناب آقاي حاجي! يكي از شاخص‌هاي توسعه اندازه واحد اجتماعي توسعه است. اندازه واحد اجتماعي توسعه يعني واحدي كه در آن توسعه شكل پيدا مي‌كند، توسعه هم يعني تغييرات كيفي در امور فرهنگي، سياسي، اقتصادي و اجتماعي. \\r\\nمن خراسان‌شمالي را مثال مي‌زنم كه (28) هزار و (500) كيلومتر مربع وسعتش است. ما وقتي توسعه را مثلاً در خراسان‌شمالي مي‌توانيم بگوييم شكل پيدا كرده كه همه مناطق خراسان‌شمالي از بام و صفي‌آباد تا راز و جرگلان، از تكمران شيروان تا گرمه و جاجرم به نسبت استعدادشان در آنها تغييرات ايجاد بشود. اتفاقاً اگر مركز استان بخواهد جبهه‌گيري خاصي بكند مناطق ديگر استان مثل شيروان، اسفراين، جاجرم، گرمه، راز و جرگران، مانه و سملقان متحد مي‌شوند كه آن نگاه تمركزگرايي از بين برود و نمايندگاني را انتخاب خواهند كرد كه نگاه‌شان به كل پهنه استان است. «تو خود حديث مفصل بخوان از اين مجمل». در (31) استان كشور قطعاً اين نگاه حاكم خواهد شد، وقتي نگاه ارتقا پيدا بكند و ما كل پهنه ايران عزيز را كه (165) ميليون هكتار است را ببينيم هر منطقه‌اي را براساس اصل (48) قانون اساسي مي‌توانيم به تناسب استعدادش رشد بدهيم. \\r\\nجناب آقاي حاجي! اين نگاهي كه در بيش از (100) سال نظام پارلماني در كشور حاكم بوده و اين (40) سالي كه بعد از انقلاب در كشور ما حاكم بوده نتيجه‌اش اين شده كه از نقدينگي (1) ميليون و (770) هزار ميليارد تومان (60)، (62) درصدش در استان تهران تمركز پيدا بكند، يا مثلاً (40) درصد جمعيت در كلان‌شهرها تمركز پيدا كنند، يعني توزيع ناعادلانه اتفاق افتاده. لذا اين يك انسجامي بين مناطق غيربرخوردار ايجاد خواهد كرد و قطعاً نمايندگاني را انتخاب مي‌كنند كه اندازه ملي و استاني \\r\\nدارند، كل استان و كشورشان را مي‌بينند. هر استان و منطقه را به فراخور استعدادش مي‌بينند و فقط نگاه‌هاي محلي خاص نخواهند داشت. \\r\\nاين باعث خواهد شد كه سرمايه‌گذاري‌هايي هم كه ما در طول اين (40) سال انجام داديم دچار خطاي تشخيص شديم يك جاهايي كه نبايد سرمايه‌گذاري كنيم سرمايه‌گذاري كرديم، جايي كه بايد سرمايه‌گذاري بكنيم، نكرديم. وقتي نگاه ملي و استاني شد و ارتقا پيدا كرد اندازه واحد اجتماعي توسعه ارتقا پيدا مي‌كند. پس وقتي مي‌توانيم بگوييم ايران توسعه پيدا كرده است كه از غرب رفيع تا شرق وسيع، از شمال باراني تا خليج هميشه فارس ايران ان‌شا‌ءالله توسعه پيدا كند. لذا به اين پيشنهاد فرزند محترم شهيد مطهري كه ياد اين عزيز را هم در اين ايام گرامي مي‌داريم رأي بدهيد تا بتوانيم سطح توسعه‌يافتگي را ارتقا بدهيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت مخالف است، كميسيون بفرماييد.\"], [\"محمدجواد کولیوند\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! خواهش مي‌كنم توجه بفرماييد. ببينيد! پيشنهادي كه برادرمان جناب آقاي مطهري دادند، در حقيقت الان در بحث سياست‌هاي ابلاغي مقام معظم رهبري بند (1) آن گفته حوزه‌هاي انتخابيه در شوراها و مجلس طوري تنظيم بشود كه حداكثر شناخت را مردم از نماينده داشته باشند. لذا به اين دليل ما حوزه‌هاي فرعي را نگه داشتيم و بعد شرايطي گذاشتيم كه فرد نامزد از حوزه فرعي بايد ثبت‌نام كند و بعد (15) درصد آنجا را بياورد، اگر اين پيشنهاد را بپذيريم يعني در حقيقت كل استان را پذيرفتيم و حوزه‌هاي فرعي كه ديگر نامزد انتخاباتي ندارد عمدتاً اشكالاتي كه مي‌گرفتند بر آن نظام استاني محض كه چند بار، دو بار هم شوراي نگهبان اين را رد كرده و ايراد گرفته عملاً ديگر مراكز استان نمايندگان‌شان را انتخاب و توزيع مي‌كنند. لذا من خواهش مي‌كنم حتماً به پيشنهاد آقاي مطهري رأي ندهيد. ما در حقيقت هم براساس نظام تناسبي هم حوزه‌ها را نگه داشتيم، هم كف رأي را تعريف كرديم و هم شرايط نامزد را براي حوزه فرعي. خواهش مي‌كنم كه به پيشنهاد رأي ندهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، حضار 229 نفر، پيشنهاد آقاي مطهري را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد بعدي را آقاي كبيري مطرح مي‌كنند. آقاي كبيري بفرماييد. آقاي كبيري! البته پيشنهادتان يك اشكال تايپي هم دارد، منظورتان (15) درصد است؟ (كبيري ـ بله) چون (15) درصد عددي و (20) درصد حروفي نوشته شده.\"], [\"سیدتقی کبیری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز عنايت و دقت بفرمايند! در اين پيشنهاد نكته شاخصي كه با اصل پيشنهاد كميسيون تفاوت دارد و نكته‌اي است كه در مجموعه طرح استاني شدن هم مورد غفلت قرار گرفته اين است؛ ما آمديم در بحث استاني شدن يك حداقل حوزه فرعي را مبنا قرار داديم كه (15) درصد است و اين پيشنهادي هم كه جناب آقاي مطهري دادند و رأي نياورد دليل بر اين است كه يك حداقلي را نمايندگان محترم مي‌خواهند در نظر بگيرند. \\r\\nاما آن طرف قصه را هم لحاظ بكنيد، يكي از بحث‌هاي مسأله ابلاغيه مقام معظم رهبري و توجه شوراي نگهبان در بحث مشاركت هست. ما در اين پيشنهاد آورديم اگر نامزدي در حوزه انتخابيه فرعي خودش بتواند بيش از (40) درصد آراء حوزه انتخابيه فرعي را كسب كند مستقيماً به عنوان نماينده آن حوزه و استان معرفي بشود. عزيزان ببينيد! يك نامزدي كه بتواند (40) درصد آراء مأخوذه حوزه انتخابيه را كسب بكند يك جايگاه ويژه‌اي دارد. حسن اين قضيه اين است كه اولاً مشاركت مردم را در انتخابات بالا مي‌برد. \\r\\nنكته دوم، اگر ما اين فضا را ايجاد بكنيم و كسي اين پيشنهادي كه قبلاً داده شده حتي (60)، (70)، (80) درصد حوزه انتخابيه را هم كسب بكند در پيشنهاد خود كميسيون نمي‌تواند مستقيم برود. ما يك حداقلي را هم براي جايگاه شهر و شهرستان‌ها و حوزه‌هاي فرعي هم بايد لحاظ بكنيم. لذا در اين پيشنهاد اولاً آمده كه اگر نامزدي در حوزه انتخابيه فرعي بيش از (40) درصد را كسب كرد مستقيماً وارد بشود. نكته دوم، اگر كسي نتوانست اين (40) درصد را كسب بكند در حقيقت در قالب و طرح كميسيون مي‌تواند وارد رقابت بشود و رأي استاني آن را لحاظ بكنند. البته در همين‌جا پيشنهاد كميسيون در جايي كه آن حداقل (15) درصد هم كسب نشد و وارد مرحله دوم خواهد شد هم آمده. \\r\\nبنابراين عزيزان دقت بكنند! در اين پيشنهاد هم جايگاه احزاب لحاظ شده و هم جايگاه خود فرد در حوزه‌هاي فرعي لحاظ شده. اگر شما اين (40) درصد را لحاظ نكنيد آن جايگاه فردي را در شهرستان‌ها و حوزه‌هاي فرعي مورد غفلت قرار خواهيد داد. همكاران عزيز دقت بكنند! اين پيشنهاد منافي آن چيزي كه كميسيون در بحث (15) درصد داده نيست و اما از اين طرف براي اينكه افراد نخبه و افرادي كه در شهرستان‌ها مقبوليت دارند، اقشار مختلف، از اساتيد دانشگاه‌‌ها، كارمندان،‌ كارگران، اصناف اگر بتوانند اين مقبوليت (40) درصد حوزه انتخابيه فرعي را كسب بكنند مستقيماً به عنوان نماينده شهرستان و نماينده استان ان‌شا‌ءالله وارد مجلس بشوند. لذا از همكاران عزيز درخواست مي‌كنم به اين نكته عنايت بكنند و به اين پيشنهاد رأي بدهند كه بتوانيم آن مشاركت حداكثري مردم را در انتخابات مجلس ان‌شا‌ءالله داشته باشيم، ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، اگر اجازه بدهيد ديگر مخالف و موافق صحبت نكنند. مي‌خواهيد صحبت كنيد؟ بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"مخالف وقتشان را به جناب آقاي كواكبيان دادند، بفرماييد.\"], [\"مصطفی کواکبیان\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعزيزان توجه بفرماييد. آقاي رئيس! اولاً من يك نكته كوتاهي به برادر عزيزمان حاجي‌دليگاني عرض بكنم كه دوست دارم يك هفته ايشان با ما همراهي كنند نمايندگي تهران را هم متوجه بشوند كه مي‌گويند مردم دسترسي ندارند، اين يك‌كمي ماده (75) هم داشت ولي من همين‌جا استفاده كردم گفتم كه ايشان توجه داشته باشند حتماً اگر بيشتر از شهرستان‌ها نمايندگان محترم تهران زحمت نكشند قطعاً كمتر زحمت نخواهند داشت. \\r\\nاما در رابطه با اين بحثي كه مطرح شد. عزيز ما آقاي كبيري مثال آن است كه به طرف گفتند لب پشت‌بام نيا پايين مي‌افتي، آنقدر آن‌طرف رفت كه از آن طرف پايين افتاد. درست پيشنهاد ايشان برخلاف فرمايش آقاي دكتر مطهري است. آقاي دكتر مطهري مي‌گفت اصلاً حوزه انتخابيه فرعي را ناديده بگيريد، ايشان هم مي‌فرمايد بياييم (40) درصد به حوزه انتخابيه فرعي اختصاص بدهيم. ببينيد! وقتي ما اكثريت نسبي مي‌گوييم يعني زير (50) درصد اكثريت نسبي است، چه (15) درصد و چه (40) درصد باشد فرقي نمي‌كند، به اضافه اينكه اگر شما (40) درصد گفتيد يعني هزينه‌هاي انتخاباتي را خيلي زيادتر مي‌كنيد. طرف بايد هم در سطح استان بيشترين تلاش را داشته باشد، هم تلاش بكند (40) درصد حوزه فرعي را كسب بكند و اصلاً فلسفه استاني ديگر فراموش مي‌شود. همه نمايندگان باز به اين مي‌پردازند كه حتماً آراء (40) درصد حوزه انتخابيه فرعي‌شان را به دست بياورند. \\r\\nعزيزان ببينيد! اين طرح استاني شدن سه تا نكته اساسي دارد، اولاً استاني شدن است، ثانياً بحث فهرست‌ها و حزبي شدن است، ثالثاً الان پيشنهاد تناسبي شدن است. كسي كه واقعاً در ليستي در سطح استان قرار بگيرد به تناسب آن ليست حتماً در مجلس خواهد بود. من از عزيزان خواهش مي‌كنم توجه داشته باشيد واقعيتش اگر اين پيشنهاد مطرح بشود كه (40) درصد حوزه انتخابيه فرعي را داشته باشيم چه كاري بود كه اصلاً ما بياييم استاني‌اش بكنيم. كسي كه (40) درصد حوزه انتخابيه فرعي‌اش را داشته باشد نه ديگر به حزب و نه به استاني شدن نيازي دارد. \\r\\nخواهش من اين است دوستان توجه داشته باشند يك تحول انتخاباتي دارد صورت مي‌گيرد، برخلاف فرمايش بعضي دوستان مي‌گويند مگر اينجا اروپا است. ما يك زماني بايد برون‌داد انتخابات‌مان به عنوان هسته‌هاي اصلي دموكراسي طوري باشد كه همه مردم، حتي كمترين رأي اقليت هم در پارلمان بتواند نقش داشته باشد. اين سيستم اين را مي‌گويد، خواهش من اين است كه دوستان توجه داشته باشند، همين‌جا هم به آقاي ترامپ مي‌گويم كه شما حتماً اشتباه مي‌كنيد و برعليه ملت ايران اين معافيت را لغو كرديد. مردم ايران حتماً تاب‌آوري‌شان بيشتر از اين حرف‌هايي است كه شما فكر كرديد. والسلام عليكم و رحمه الله\"], [\"محمد علی وکیلی\", \"\", \"متشكرم. موافق وقتشان را به جناب آقاي كاتب دادند، بفرماييد.\"], [\"غلامرضا کاتب\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر همكاران عزيز. من خواهش مي‌كنم چون اين موضوع بسيار مهمي است كه مطرح شد همكارها دقت بكنيد! اين چه فرقي با گزارش كميسيون دارد؟ عملاً پيشنهادي كه مطرح شد گزارش اصلاحيه (4) كميسيون شوراها است در زماني كه در كميسيون شوراها مطرح شد بحث استاني شدن و تناسبي شدن دو تا موضوعي بود كه كاملاً با هم متفاوت است و دولت با موضوع استاني شدن موافق بود به جهت اينكه كاملاً اجرايي است و مي‌تواند اجرا كند و تناسبي يك موضوعي است كه كاملاً غيرممكن و اجرايي‌شدنش با مشكلات عديده‌اي مواجه مي‌شود. \\r\\nنكته دومي كه من خواهش مي‌كنم همكارها دقت بكنند در سياست‌هاي ابلاغي است. بند (1) اصل (110) قانون اساسي چه مي‌گويد؟ مي‌گويد تعيين حوزه‌‌هاي انتخاباتي مجلس شوراي اسلامي و شوراهاي اسلامي بر مبناي جمعيت و مقتضيات اجتناب‌ناپذير به‌گونه‌اي كه حداكثر عدالت انتخاباتي و همچنين شناخت مردم از نامزدها فراهم شود.\\r\\nاين پيشنهاد يعني اينكه نماينده هر شهرستان از شهرستان خودش بالاترين رأي استاني را مي‌آورد و اگر در شهرستان خودش حوزه فرعي (40) درصد آراء را هم كسب كرد ديگر نيازي نيست به اينكه به انتخابات استاني كشيده بشود. يعني دقيقاً در راستاي بند (1) سياست‌هاي ابلاغي مقام معظم رهبري است كه مي‌فرمايد هم عدالت اجتماعي در انتخابات انجام بشود، هم شناخت كافي مردم انجام بشود و هم مردم بدانند كه نماينده‌شان كيست.\\r\\nنكته سومي كه مي‌خواهم محضر همكاران عرض كنم، از روز اولي كه طرح را نوشتيم بحث اين بود كه ما براي ارتقا و افزايش تقويت نگاه مجلس بحث انتخابات را به گونه‌اي اصلاح بكنيم كه اين انتخابات موجب بشود كيفيت و ارتقا مجلس بالا برود و نمايندگاني كه داراي تجربيات زيادي هستند، مديران اجرايي كه داراي سوابق بسيار ارزشمندي در درون كشور هستند و اينها مي‌توانند در يك استان از يك جايگاه خوبي برخوردار بشوند يقيناً در مجلس شوراي اسلامي مي‌توانند تأثيرگذاري بسيار بالايي داشته باشند. به همين خاطر موضوع بحث استاني مطرح شد. من خواهش مي‌كنم متني كه امروز كميسيون شوراها داده صرفاً يك انتخاب تناسبي است و بحث ارتقا و كيفيت مجلس شوراي اسلامي اينجا در واقع فرع قضيه است.\\r\\nآنچه كه برادر بسيار عزيزم جناب آقاي كبيري عرض كردند و دولت هم در اجراي آن كاملاً مي‌تواند موافق باشد و اجرايي بشود و كاري است كه شدني است، يعني كسي كه (15) درصد رأي شهرستان و بالاترين رأي استان را مي‌آورد و اگر در شهرستان (40) درصد آراء را خودش به تنهايي آورد ديگر نياز به مقايسه طرح و شمارش آراء استاني هم نيست،‌ يعني اينكه كيفيت انتخابات بسيار بالا مي‌رود. امروز نماينده با (25) درصد رأي مي‌آيد، ‌آن موقع نماينده با (40) درصد آراء به مجلس شوراي اسلامي راه پيدا مي‌كند. من استدعا مي‌كنم همكاران عزيز اين نكته بسيار مهمي كه تفاوت بين تناسبي و استاني وجود دارد،‌ اين پيشنهادي كه مطرح شده در واقع يك پيشنهاد بسيار جامع، اجرايي و كامل و همچنين در راستاي سياست‌هاي ابلاغي مقام معظم رهبري است.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، دولت بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، حضار 226 نفر، پيشنهاد آقاي كبيري را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\\r\\n اگر اجازه بدهيد عبور كنيم، اين پيشنهادها رأي هم نمي‌آورد، وقت جلسه را هم گرفته. اجازه بدهيد رأي بگيرم. اجازه مي‌فرماييد؟ (سليمي ـ اخطار دارم) اخطار داريد، راجع به ماده (8) اخطار داريد؟ (سليمي ـ بله) اگر در ماده (8) نيست بگذاريد بعد از رأي‌گيري بفرماييد، اگر در ماده (8) است بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي سليمي اخطار دارند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اصرار بر پيشنهاد دارند، پيشنهادها را مطرح كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي كاتب! پيشنهاد بعدي‌تان را مطرح مي‌كنيد؟ آقاي كاتب! پيشنهادتان شبيه به همين پيشنهاد آقاي كبيري بود، آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"\", \"ـ بسم الله الرحمن الرحيم \\r\\nهمكارها دقت بكنيد! در پيوست (1) پيشنهاد بنده پيشنهاد صفحه (5) كه يك فرقي با پيشنهاد اوليه كه باز موافق بوديم دارد. همكاران عزيز دقت بكنيد اينجا باز پيشنهاد به اين صورت است كه انتخابات به صورت استاني برگزار مي‌شود و حوزه انتخابيه شهرستان براي تك‌كرسي‌ها، همكار دقت بكنيد! ما يك چيزي نزديك به (160) شهرستان داريم كه انتخاباتش تك‌كرسي است، يعني دو‌كرسي و سه‌كرسي و بالاتر نيست. ما اينجا آمديم چكار كرديم؟ براي حوزه‌هاي انتخابيه كه تك‌كرسي هستند گفتيم در حوزه انتخابيه تك‌كرسي ديگر تناسبي معنا ندارد، چگونه مي‌شود براي تك‌كرسي ديگر تناسبي ايجاد بكنيم؟ به همين خاطر آمديم براي تك‌كرسي‌هايي كه (160) نماينده به مجلس راه پيدا مي‌كنند گفتيم اگر (15) درصد رأي شهرستان و بالاترين رأي استان را بياورد به مجلس راه پيدا مي‌كند. نتيجه اين بحث چيست؟ يك انتخابات بسيار روشن، شفاف و انتخاباتي است كه نمايندگان دقيقاً مي‌دانند بايد چگونه انتخاب بشوند. الان اين چيزي كه در كميسيون نوشته شده كاملاً تناسبي است و خود دولت هم كه در گزارشش آمد گفت، گفت ما اين را نمي‌توانيم اجرايي بكنيم، اما اين پيشنهادي را كه بنده مطرح كردم و نوشتم يقيناً.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد شما با آقاي كبيري فرقي نمي‌كند، رأي ندادند.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! اگر شما صفحه (5) را نگاه بكنيد پيشنهاد آقاي كبيري كه خود بنده هم آنجا نوشته بودم (40) درصد كف شهرستان، يعني (40) درصد بدون استاني مي‌توانست راه پيدا بكند، اينجا را من حذف كردم، صفحه (5) را نگاه بكنيد، آن پيشنهاد دوم نيست كه فكر مي‌كنيد با آن يكي است. پيشنهاد دوم نيست، پيشنهاد سوم كه تفاوت فاحشي دارد ديگر بحث شهرستان نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر (15) درصد باشد همين پيشنهاد كميسيون مي‌شود.\"], [\"غلامرضا کاتب\", \"\", \"نه، آقاي دكتر! پيشنهاد كميسيون اگر (15) درصد شهرستان را بياورد هم براي تك‌كرسي، هم دوكرسي و هم سه‌كرسي و بالاتر همه تناسبي محاسبه مي‌شود، اما براي (15) درصد به بالا آوردن براي تك‌كرسي‌ها كه (160) كرسي است اينها مي‌توانند به صورت استاني در مجلس بيايند و آن بخش دوكرسي به بالا كه اينها مي‌‌توانند تناسبي محاسبه بشوند، تناسبي محاسبه مي‌شود. \\r\\nدر واقع بسياري از كشورهاي دنيا امروز به صورت تلفيقي عمل مي‌كنند، يك كار مطالعات تطبيقي ما انجام داديم. همكاران عزيز! ما براي ارتقا و كيفيت مجلس بايد فكر بكنيم. اگر براي ارتقا و كيفيت مجلس مي‌خواهيم فكر بكنيم حتماً انتخاباتي بايد برگزار بشود كه نمايندگان مردم شناخته‌شده باشند و نمايندگان بتوانند از درون و بطن مردم رأي بياورند و در راستاي صرفاً سياست‌هاي ابلاغي مقام معظم رهبري هم هست و در انتخابات يك عدالت اجتماعي هم وجود دارد، شناخت مردم را هم از نامزدها افزايش مي‌دهد و باعث مي‌شود دولت هم به راحتي بتواند اجرايي بكند. استدعاي من اين است كه همكاران عزيز به اين پيشنهاد رأي بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"مخالف صحبت مي‌كند؟‌ بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي سليمي مخالف هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"\", \"\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي فولادگر موافق هستند، بفرماييد.\"], [\"حمیدرضا فولادگر\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا تبريك اعياد ايام شعبانيه و ان‌شا‌ءالله ورود به ماه مبارك رمضان و خدمت همه همكاران هم خسته‌نباشيد عرض مي‌كنم. دوستان دقت بفرماييد! آنچه كه ما الان با آن مواجه هستيم اينكه مجلس بالاخره كليت طرح را كه به نحوي استاني شدن انتخابات است رأي داده. روي روش‌ها و مدل‌ها اختلاف نظر‌ هست. ما بهتر است در بحث‌هايمان حالا كليت را زير سؤال نبريم، چون بالاخره مجلس يك رأيي داده، ولي روي يك روشي بالاخره زودتر به توافق برسيم. تصور من اين است كه امروز اگر اين كار به سرانجام نرسد و نرود ديگر اصلاً احتمال اينكه به اين دوره وصال بدهد صفر است. همين حالا هم احتمال خيلي كم است، بنابراين ما روي مدلي بالاخره به نتيجه برسيم برود، ان‌شا‌ءالله شوراي نگهبان هم رسيدگي مي‌كند بعد دوباره در مرحله ايرادات شوراي نگهبان مي‌شود يك‌سري صحبت‌ها را كرد. \\r\\nاما اين پيشنهادي كه جناب آقاي كاتب مطرح كردند به نظر يك پيشنهاد بينابيني است كه هم روش استاني كه كلاً كميسيون دنبالش بوده و اكثريت مجلس رأي داده را به نحوي حفظ مي‌كند، احترامي به رأي اكثريت مجلس گذاشته مي‌شود و هم ايرادي كه در مدل تناسبي است را رفع مي‌كند. ببينيد! الان ايرادي كه در مدل تناسبي فعلي كميسيون است در شهرهايي كه يك نفر نماينده دارند مدل خيلي پيچيده مي‌شود. وقتي كه شما يك ليستي از احزاب داريد گروه A، گروه B، يك‌سري مستقلين براي شهرهايي كه يك نفر هستند واقعاً مدل پيچيده‌اي مي‌شود. نوشتنش روي كاغذ آسان است، آن كسي كه مي‌خواهد اجرا بكند هيأ‌ت‌هاي اجرايي، نظارت برايشان مشكل است، اما اين پيشنهاد لااقل در حوزه‌هاي تك‌حوزه‌اي و تك‌نماينده‌اي كه الان صد و چند تا حوزه است اينجا اين مشكل حل مي‌شود. آنجا همان مبنا، مبناي قبلي مصوبه شماره (4) كميسيون است، مبنا را قرار مي‌دهيم يك كف رأيي كه در شهرشان بياورند، البته اين كف رأي (15) درصد را ما پيشنهاد (20) و (25) هم داريم، اين به سياست‌هاي كلي انتخابات نزديك‌تر است. بند اول سياست‌هاي انتخابات مصوب مجمع تشخيص ابلاغي مقام معظم رهبري بحث آشنايي مردم با نامزدها و اين حضور نامزدها بين مردم را تأكيد دارد. \\r\\nبنابراين در مورد كف آن پيشنهاد اصلاحي هست، هم (20) و هم (25) است، اما اصل اين پيشنهاد اين است در شهرهايي كه يك نماينده دارند كه تعداد (120)، (130) تا حوزه يك نماينده داريم اينها بيايند همان كف رأي (15) درصد يا حالا اصلاحي‌اش (20) درصد را داشته باشند، در اصل بين آنها نماينده‌اي كه حائز اكثريت است رأي بياورد طبق همان روش فهرست، اما مدل تناسبي در شهرهايي اجرا بشود كه بيش از يك نماينده دارند، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، حضار 218 نفر، پيشنهاد آقاي كاتب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اجازه بدهيد ديگر عبور كنيم، هيچ‌كدام از اين پيشنهادها رأي نياورده. اجازه مي‌فرماييد رأي بگيريم؟ پيشنهاد داريد؟ آقاي صباغيان پيشنهاد دارند، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي صباغيان! شما پيشنهاد حذفتان كه همان پيشنهاد آقاي مطهري است، ديگر قابل طرح نيست. شما پيشنهاد حذف بند (8 ـ 1) را داديد كه (15) درصد را مي‌خواهيد حذف كنيد كه در پيشنهاد آقاي مطهري به عنوان اصلاح كل بود. آن قابل طرح نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر پيشنهاد (8 ـ 1) را مي‌خواهيد حذف كنيد كه پيشنهاد آقاي مطهري بود كه رأي نياورد. آقاي صباغيان! پيشنهاد ايشان همين بود كه اين (15) درصد را حذف كنند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي صباغيان يك پيشنهاد اصلاح عدد دارند كه آن اصلاح عدد را ساير دوستان هم پيشنهاد دارند، ولي يك پيشنهاد حذف بند (8 ـ 1) دارند كه عين پيشنهاد آقاي مطهري است.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد حذف (8 ـ 1) دادند كه رأي نياورد. اگر پيشنهاد عدد داريد كه بحث ديگري است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! پيشنهاد عدد را اول از همه آقاي فولادگر اين (15) درصد را مي‌‌خواهند (25) درصد بكنند، بفرماييد.\"], [\"حمیدرضا فولادگر\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! دو تا پيشنهاد است؛ يكي (25) و يكي (20) است. (رئيس ـ مي‌خواهيد يك كاري نشود بگوييد) به هر حال آقاي رئيس! فلسفه اين پيشنهاد اين است كه ما كمك به اين بكنيم كه در حوزه‌هاي انتخابيه فرعي كه مردم مي‌خواهند نماينده‌شان را ببينند و دسترسي داشته باشند يك كف رأي بالاتري نماينده داشته باشد. \\r\\nدوستان دقت كنيد! ايرادي كه مخالفين استاني شدن به اين طرح مي‌گيرند و احتمالاً شوراي محترم نگهبان هم طبق روالي كه دوره‌هاي قبل مي‌گرفت، اين دوره هم خواهد گرفت اين است كه وقتي شما مي‌آييد يك كف رأي پاييني در حوزه انتخابيه مي‌گذاريد اتفاقي كه مي‌افتد چيست؟ من يك مثال مي‌زنم، از حوزه انتخابيه يكي از شهرستان‌ها مثلاً خميني‌شهر، آقاي ابطحي \\r\\nببخشيد، خميني‌شهر را مثال مي‌زنم، يك نماينده‌اي مثلاً (15) درصد كف رأي آنجا مي‌آورد، در سطح استان مي‌آورد آنجا نفر اول از خميني‌شهر مي‌شود، نماينده آنجا مي‌شود. يك برادر يا خواهر ديگري آنجا ممكن است (30)، (40) درصد رأي بياورد، اما در سطح استان بيايد نفر پنجم بشود. مردم آن شهرستان خميني‌شهر فردا ديگر نااميد مي‌شوند، مي‌گويند ما نماينده‌اي كه (30)، (40) درصد رأي‌مان را داشت نتوانست در استان رأي بياورد. \\r\\nبنابراين براي راه‌حل اين موضوع بهتر است اين حد نصاب را بالاتر بياوريم. آقاي رئيس! دو تا پيشنهاد (20) و (25) داريم. اگر مي‌خواهيد به رأي بگذاريد، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، حالا اگر اجازه بدهيد دولت و كميسيون هم نظر بدهند. \\r\\nحضار 224 نفر، پيشنهاد آقاي فولادگر را به رأي مي‌گذاريم. پيشنهادشان اين است كه كف را (25) درصد بگذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! اگر اجازه بدهيد اخطار دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي برزگر اخطار دارند، بفرماييد.\"], [\"شهروز برزگر کلشانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني عزيز! ماده (8) كه داريم بررسي مي‌‌كنيم (رئيس ـ اصل چندم را اخطار مي‌‌دهيد؟) اصول سوم و چهارم لزوم تطبيق كليه قوانين با موازين اسلامي. اگر ماده (8) تصويب و اجرايي بشود، (8 ـ 2) درصد كسب آراء، يعني دقيقاً همه شهرستان‌هايي كه تك‌كرسي هستند بيش از نصفشان حذف خواهند شد. بند (9) اصل سوم تبعيض ناروا است، شهرستان‌هاي كوچك داراي نماينده نخواهند شد، اين تبعيض ناروا است. \\r\\nآقاي دكتر! يك لايحه‌اي كه خود دولت آورده و در كميسيون هست دستور بفرماييد كه سريع‌تر به صحن علني مجلس برسد، اين ماده (8) كلاً ابهام دارد. هنوز براي ما مشخص نشده نماينده‌هايي كه (15) درصد آراء را در مركز استان مي‌آورند اگر آن تناسبي كه مطرح شده تناسب را كسب نكنند آيا نماينده خواهند شد يا نه؟ در اين شرايط شهرستان‌هاي كوچك كرسي‌هاي خودشان را از دست خواهند داد. غالب و اكثر نماينده‌ها هنوز ماده (8) برايشان مبهم است و روشن نشده. آقاي دكتر! من خواهش مي‌كنم دوستان توضيح بدهند اين بند (8) مشخص بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"فكر مي‌كنم اشكالي كه ايشان مي‌گويد چون تناسبي را معنا نكردند اين ابهام در مجلس هست. تناسبي كه آقايان مد نظرشان بود توضيح دادند اين بود كه مثلاً‌ اگر شهرستان خوي سه نفر كانديدا هستند، هر سه هم (15) درصد رأي آوردند، آن \\r\\nكسي كه در سطح استان بالاترين رأي را آورده قبول است، يعني از هر شهرستاني است، مقصودشان اين است، ولي اينها چون دقيق نوشته نشده اين ايرادها در ذهن آقايان هست. من قبول دارم كه از سؤالاتي كه نمايندگان مي‌كنند معلوم است كه اين مطلب برايشان مبهم است. من فكر مي‌كنم،‌ حالا بعضي از آقايان، آقاي حاجي‌بايايي و دوستان ديگر هم آمدند اين را گفتند. اين را اگر با لايحه بسطش مي‌داديد مشخص مي‌شد كه اين تناسب يعني چه كه براي نمايندگان مبهم نباشد. (يكي از نمايندگان ـ در لايحه اين نيست) اشكال ندارد، در لايحه نباشد، شما خودتان وضع كنيد. لزومي ندارد عين لايحه را بياوريد، ولي الان در تناسبي برداشت‌ها مختلف است. الان ابهام‌ها و سؤال‌هايي كه مي‌كنند همين نشان مي‌دهد مبهم است. (نعمتي ـ رفع ابهام كنيد) رفع ابهام مي‌كنيم، اشكال ندارد. ببينيد! الان هركسي از ظن خودش يك چيزي مي‌گويد. اگر اجازه بدهيد ما نظرات ديگر را هم مي‌شنويم، يك رفع ابهام بدهيد كه اين مسأله را حل بكند. رفع ابهام بدهند. پيشنهاد بعدي را مطرح كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقايان مي‌گويند (20) درصد را مطرح كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد ديگر آقاي فولادگر اين است كه كف حوزه فرعي را (20) درصد بگذاريم. \\r\\nحضار 225 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي صباغيان مي‌گويند (10) درصد بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"مطرح مي‌كنيد؟ آقاي صباغيان بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"بسم الله الرحمن الرحيم و به نستعين \\r\\nعرض سلام و ادب خدمت نمايندگان محترم. نمايندگان محترم و جناب آقاي لاريجاني ببينيد! اول يك طرح بسيار مهمي است كه آينده كشور را رقم مي‌زند ما داريم تصويب مي‌كنيم و تغييرات ايجاد مي‌كنيم كه قابل تحسين هم هست، ولي دقت كنيم هدف را فراموش نكنيم، هدف همه طراحان و نمايندگان اين بوده كه نگاه‌هايمان را از سطح محلي به سطح ملي تغيير بدهيم، هدف اصلي اين بوده. منتها در اين پيشنهادها و بحث‌ها بعضي وقت‌ها مي‌شود كه متأسفانه ما شاهد هستيم اصلاً آن هدف فراموش مي‌شود. وقتي ما (40) درصد رأي به حوزه انتخابيه مي‌گوييم يعني نماينده باز هم دنبال حوزه انتخابيه برود. حداقل پيشنهاد آقاي مطهري خوب بود كه واقعاً استاني بشود، يك‌بار استاني را تجربه كنيم اگر واقعاً مي‌خواهيم تجربه كنيم. اينكه هم اين طرف و هم آن طرف امكان ندارد، اين يك بحث.\\r\\nو اما جناب آقاي لاريجاني! به عرض من برسيد، دوستان عزيز دقت كنيد! من عضو كميسيون شوراها بودم، در همه \\r\\nكميته‌هايش هم بودم هنوز متوجه نشدم، حالا مي‌خواهيم اين قانون را بر مردم اعمال كنيم. در ماده (8) مي‌گويد از هر حوزه انتخابيه فرعي صرفاً نامزد يا نامزدهايي كه حداقل (15) درصد آراء صحيح مأخوذه آن حوزه را كسب كردند مجاز به كسب كرسي هستند، يعني چه؟ يعني آقا مي‌تواند كرسي داشته باشد. حداقل اينجا مي‌گفتند مجاز به شمارش آراء استاني هستند، اين يك اشكال. دوماً مي‌گويد درصد كسب آراء فهرست احزاب، جبهه‌ها و نامزدهاي مستقل از كل آراء صحيح مأخوذه در حوزه انتخابيه ملاك تخصيص است. باز هم اينجا مبهم است، يعني هركس درصد آراء از استان آورد ملاك تخصيص است، اينجا بايد حداقل را حداكثر مي‌گفت كه باز هم ايراد دارد. \\r\\nسقف هر فهرست را كجا مشخص كرديم چند است؟ اصلاً همه اينها مبهم است، از همه اينها بدتر اخطار بند نهم اصل سوم است. اينجا مي‌آيد مي‌گويد حوزه انتخابيه فرعي اگر مرحله دوم رفت فقط شمارش آراء حوزه فرعي ملاك است. اين اصلاً با عدالت سازگار نيست. اين تبعيض است، چطور من و شما نماينده مي‌آييم در مجلس مي‌نشينيم، من از استان يزد نماينده كل استان هستم، مثلاً از آقاي دهقاني يا آقاي تابش عذرخواهي مي‌كنم نماينده يك حوزه باشند و رأي يك حوزه فرعي را آورده باشند؟ اصلاً مردم كه مي‌خواهند به ما مراجعه كنند چه نگاهي خواهند داشت؟‌ \\r\\nآقاي كوليوند و دوستان هم زحمت كشيدند ولي آمدند يك موضوعي را تعريف كردند، يك پيراهني را دوختند مي‌خواهند به تن فرد بكنند. قبل از آن بايد بروند اندازه بگيرند بعدش بيايند بدوزند. شما دوختيد مي‌خواهيد به تن اين ملت كنيد. من خواهش مي‌كنم اين را شما بفرستيد به كميسيون برود ايرادات و اشكالاتش برطرف بشود بعداً صحن بيايد، و الا آقاي كوليوند! اين قدري كه شما به استاني شدن و نگاه ملي موافق هستيد من موافق‌تر هستم، ولي واقعاً كاري مي‌كنيد كه نماينده فقط نه براي شهر خودش، بلكه كل استان را بدود و هيچ هم نتيجه نگيرد، هرگز هم نگاهش ملي نشود، عذرخواهي مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌فرستيم باز هم همين مطرح مي‌شود. پيشنهاد آقاي صباغيان اين است كه كف آن را (10) درصد بگذاريم. \\r\\nحضار 226 نفر، پيشنهاد آقاي صباغيان اين است كه كف را (10) درصد بگذاريم كه به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. ديگر اجازه بدهيد عبور كنيم، اين ماده را رأي بگيريم تمام بشود. \\r\\nحضار 226 نفر، (قاضي‌پور ـ پيشنهاد چاپ‌شده داريم) اين پيشنهادات رأي هم نمي‌آورد. اصل ماده (7) را به رأي مي‌گذاريم. (قاضي‌زاد‌ه‌هاشمي ـ ماده 7 است كه موضوع ماده 8 است) نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد ديگري ندارند؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! اگر اجازه بدهيد ماده (8) را قرائت كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! البته آقاي دكتر فرهنگي يك موضوع رفع ابهامي داشتند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بگذاريد بعداً الان ديگر رأي گرفتيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«ماده 8 ـ ماده (9) قانون و تبصره‌هاي (1)، (2)، (3)، و (6) آن حذف و تبصره‌هاي (4)، (5)، (7) و (8) اين ماده ابقاء و به ماده (8) قانون تحت عنوان تبصره‌هاي (9)، (10)، (11) و (12) الحاق مي-گردد». آقاي قاضي‌پور! پيشنهاد حذفتان را بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي. ملت! بدانيد آقاي لاريجاني با آنكه قسم خورده خلاف عمل كرد (رئيس ـ خلاف نكرديم، بفرماييد) ما ماده (7) پيشنهاد داشتيم. آقاي لاريجاني! شما با چه مجوزي نمي‌گذاريد پيشنهادات ما (رئيس ـ آن هم شما، شما خيلي كم پيشنهاد مي‌دهيد، حالا پيشنهادتان را بگوييد) ماده (7) ماند. آقاي لاريجاني! زور نگوييد، ما نمايندگان ملت هستيم (رئيس ـ آقاي قاضي‌پور! چرا داد مي‌زنيد؟) شما زور مي‌گوييد (رئيس ـ مؤدب صحبت بكنيد) مؤدب صحبت مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا پيشنهادتان در ماده (8) چيست؟ ناراحتي ندارد، بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"ما كه نخواهيم گذشت، خدا هم نمي‌گذرد. همكاران! در ماده (8) جناب آقاي كوليوند يك آشي پخته، نيروهاي اجرايي در عمل با مشكلات جدي مواجه خواهند شد. آحاد مردم با انتخابات استاني مخالفند، ما نمي‌خواهيم فقط افراد خاص مجلس بيايند، ما مي‌خواهيم كل امت، سهميه كارگران، كشاورزان، معلمان باشد. (محبي‌نيا ـ اينكه نتيجه انتخابات گفته شود واقعاً 20 روز طول مي‌كشد) همكاران عزيز! انتخاباتي كه تا الان برگزار شده حيثيت نظام است، يكي از افتخارات خوب نظام برگزاري انتخابات صحيح و سالم است. با اين طرحي كه آمد و بعضي از همكاران رأي دادند انتخابات صحيح برگزار نمي‌شود.‌ آقاي محبي‌نيا! چشم. قبلاً (3) درصد جامعه مي‌توانست كانديدا بشود، شما محدوديت‌هايي ايجاد كرديد (3) هزارم جامعه هم نتواند كانديدا بشود. \\r\\nهمكاران عزيز! من يقيناً به اين اعتقاد رسيدم اين انتخابات نه استاني و نه شهرستاني است. مثلاً در شهرستان خوي آقاي كبيري (60) درصد رأي بياورد، رقيبش (10) درصد رأي بياورد در استاني بيايند رقيبش يك رأي از آقاي كبيري بيشتر رأي بياورد آن نماينده شهرستان خوي خواهد شد. آيا مردم اين را قبول خواهند كرد؟ اگر انتخابات استاني عين انتخابات خبرگان رهبري است سمعاً و طاعتاً ما قبول داريم، اين نه استاني و نه شهرستاني است، يك چيز من‌درآوردي آوردند، نه تناسبش مشخص است، خود آقاي لاريجاني گفت تناسب مشخص نيست. اخطار همكار بسيار زحمتكشم آقاي شهروز برزگر را بايد به رأي مي‌گذاشتيد تا مي‌دانستيم اين شبهه‌اي كه به وجود آمده است حل بشود. همكاران! به اين ماده (8) رأي ندهيد. من فكر مي‌كنم اين يك تله‌اي براي برگزاري انتخابات صحيح است. شما فردا خودتان را درگير مي‌كنيد، صد تا ماده و بند عليه خودتان رأي داديد. \\r\\nآقاي كواكبيان! اجازه بده. همكاران عزيز! به اين ماده رأي ندهيد تا به كميسيون برگردد، انتخابات صحيح و سالم برگزار بشود. به عشق امام حسين، يا حسين.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد ايشان حذف اين ماده است، اگر اجازه بدهيد دولت و كميسيون هم نظر بدهند. حضار 220 نفر، پيشنهاد آقاي قاضي‌پور را به رأي مي‌گذاريم. پيشنهادشان حذف ماده (8) است، دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! خود ماده را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 210 نفر، اصل ماده (8) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده الحاقي را هم بخوانيد. (رحيمي‌جهان‌آبادي ـ ما پيشنهاد داريم، چرا شما توجه نمي‌كنيد؟) پيشنهاد كجا بوده؟ آقاي قاضي‌زاده! كجا پيشنهاد بوده؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! پيشنهاد ايشان در ماده قبل بوده.\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده قبل بوده، اين ماده (8) نبوده. ماده الحاقي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«ماده الحاقي ـ رسيدگي و بررسي عملكرد حساب مذكور در ماده (65 مكرر7) توسط وزارت كشور درخصوص هزينه‌كرد احزاب، جبهه‌ها و نامزدهاي مستقل صرفاً پس از برگزاري انتخابات و حداكثر تا دو ماه از تاريخ برگزاري انتخابات انجام مي‌شود. \\r\\nانتشار نتايج رسيدگي به اسناد حسابهاي مندرج در اين ماده تا تأييد نهايي توسط وزارت كشور مجاز نمي‌باشد».\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهادي داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! پيشنهاد حذف داريم. آقاي محجوب پيشنهاد حذف دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي محجوب بفرماييد.\"], [\"علیرضا محجوب\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآنچه كه در ماده الحاقي اينجا ما شاهد هستيم و بايد نظر دوستان را به آن جلب كنيم. ببينيد! ما هنوز ترتيبات فعاليت‌هاي حزبي، گروهي و جبهه‌اي‌مان روشن نيست. يعني در قانوني كه ما نوشته‌ايم اول قانون احزاب را بايد روشن بكنيم، بعد اينجا بياييم ماده الحاقي اضافه كنيم. ماده الحاقي را عنايت بفرماييد! اين در واقع درگير كردن همه‌چيز با هم است و بهم ريختن همه‌چيز است. من نمي‌دانم كه قصد ما برگزاري يك انتخابات خوب يا يك انتخابات بد است. اگر مي‌خواهيم يك انتخابات بد برگزار بكنيم اين قانون خوبي است، ولي اگر ما مي‌خواهيم يك انتخابات خوب برگزار كنيم اين ماده الحاقي را عنايت بفرماييد! مي‌گويد رسيدگي و بررسي عملكرد حساب مذكور در ماده (65) توسط وزارت كشور از طريق كميسيون ماده (10) انجام مي‌گيرد. \\r\\nببينيد! مرجع مالي بايد كار مالي را انجام بدهد. ما در گذشته هم در قانون احزاب نوشته بوديم، حتي راجع به صورت‌هزينه و عمليات مالي گروه‌ها هرگز عملياتي نشد، چون نه در تخصص وزارت كشور و جايي است كه مسئوليتش با آنها است. بنابراين اين يك تخصص مالي است، دستگاه‌هاي مالي بايد رسيدگي بكنند. شما به دستگاه مأموريتي مي‌دهيد كه اين مأموريت با ماهيت كار يك دستگاه منافات دارد و نتيجه‌اي هم ندارد جز اينكه اشكالاتي و مشكلاتي را درست كند، هيچ حاصل و نتيجه قابل ملاحظه‌‌اي ندارد. بنابراين اينهايي كه آنجا نوشتيد و محدوديت‌هايي كه قبلاً درست كرديد الان مي‌خواهيد رسيدگي مالي بكنيد، رسيدگي مالي حداقل بايد با دستگاه و كساني باشد كه اطلاعات و نفر مالي دارند. نمي‌گوييم در وزارت كشور قسمت مالي و اداري نيست و كار مالي اصلاً نمي‌كنند، ولي اين يك تخصص فراتر از كار مالي و اداري است. شما مي‌خواهيد حساب يك عده‌اي را رسيدگي كنيد، يعني عملاً يك حسابرسي مي‌خواهيد انجام بدهيد. كجا وزارت كشور سابقه حسابرسي دارد يا دستگاه‌ ذي‌ربط مي‌تواند اين كار را بكند؟ اين باعث اشكالات زياد، كشاكش‌ها و رقابت‌هاي زياد و حذف رقبا خواهد شد. اگر يك كار تخصصي و مالي است يك دستگاه غيرسياسي و غيردرگير در انتخابات آن هم با ماهيت مالي بسپاريد. \\r\\nبنابراين وقتي اين وظيفه را به كميسيون واگذار مي‌كنيد كميسيون ماده (10) به وجه اولي با اينكه از جاهاي مختلف جمع مي‌شوند اين امكانات را بايد در اختيار داشته باشند، از كجا بايد امكان بگيرد؟‌ اگر امكان است بنويسيد مي‌خواهد حسابرس و مؤسسه حسابرسي بگيرد. اين كار اينطور مجموعه‌ها است. من نمي‌دانم كه چرا همكاران ما توجه به اين بديهيات در رسيدگي مالي نداشتند. لذا پيشنهاد حذف اين ماده الحاقي را داريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"ـ متشكريم، پيشنهاد ايشان حذف ماده الحاقي است.\\r\\nحضار 216 نفر، پيشنهاد آقاي محجوب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. (داداشي ـ پيشنهاد داريم، اين توهين به حق نمايندگان است) پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد. يكي از پيشنهاد الحاقي آقاي داداشي را هم مطرح بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! پيشنهاد اصلاحي داريم. آقاي صباغيان بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nپيشنهاد من اين است كه در اين ماده الحاقي كه به نوعي بررسي عملكرد حساب هزينه‌هاي انتخابات احزاب، جبهه‌ها و نامزدها است با توجه به اينكه يكي از دغدغه‌هاي هميشه مردم اين است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي صباغيان! اين پيشنهادتان كه گفتيد بايد «حداكثر تا دو ماه از تاريخ برگزاري انتخابات برگزار شود» را مطرح بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"اين هست، يكي ديگر هم هست. چشم، اين را مطرح مي‌كنم. پيشنهاد من اينجا در ماده الحاقي مطرح شده كه «حداكثر تا دو ماه از تاريخ برگزاري انتخابات انجام مي‌شود» يك‌خرده مبهم بود و اشكال دارد، بعداً به نوعي مي‌شود ما در اجرا دچار مشكل بشويم. پيشنهاد من اين بوده «و بايد» يعني يك اجباري هم باشد «و بايد تا دو ماه از تاريخ برگزاري انتخابات انجام گردد».\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي صباغيان! اين حداكثر تا دو ماه در همين الحاقي آمده.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"عرض من اين است، آن را گفتم حذف بشود چون آن ابهام دارد، خيلي شفاف نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"اينكه الان رأي آورد. الان عين مطلب شما آمده و رأي هم آورده، متشكريم. اگر پيشنهاد ديگري هست بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد بعدي را باز آقاي صباغيان دارند، «انتشار عمومي نتايج» را مي‌خواهند بياورند، آقاي صباغيان! كجا بياوريم؟ بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"پيشنهاد اين است كه اعلام شده حساب‌ها بعد از دو ماه اعلام بشود. پيشنهاد من اين است به خاطر اينكه يك خرده شفافيت باشد و قانون ما بايد روشن و جامع باشد «انتشار نتايج رسيدگي به اسناد حساب‌هاي مندرج در اين ماده تا تأييد نهايي توسط وزارت كشور مجاز مي‌باشد».\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"شما خط آخر «نتايج عمومي رسيدگي» را مي‌خواهيد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"اين اصلاح تغيير كرده. ببينيد! پيشنهاد من اين است كه اين انتشار عمومي را ما بياوريم كلمه «عمومي» را بعد از «انتشار» ما بياوريم كه حداقل چون تقاضاي مردم است و همه انتظار دارند كه هزينه‌هاي انتخاباتي مشخص بشود كسي هم بعداً نتواند تبليغات منفي داشته باشد، خيلي هم سوء‌استفاده مي‌كنند به خاطر اينكه اين موضوع خيلي شفاف نيست. ما اعلام \\r\\nكرديم كه «عمومي» بعد از «انتشار» بيايد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! تذكر دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"تذكر در همين زمينه است؟ بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي حاجي‌بابايي بفرماييد.\"], [\"حمیدرضا حاجی بابائی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من تذكر مواد (18) تا (22) آيين‌نامه را دارم. ببينيد! هيأت‌رئيسه در برابر آنچه كه در مجلس مي‌گذرد، مسئول است. ما الان داريم چكار مي‌كنيم؟‌ آقاي رئيس ببينيد! خود حضرت‌عالي در ماده (8) به عنوان رئيس مجلس اعلام فرموديد كه ابهام وجود دارد، ولي براي ابهام رأي‌گيري نكرديد. كل را رأي‌گيري كرديد عبور كرديد. (رئيس ـ توضيح دادم) من مي‌خواهم عرض كنم بالاخره تناسبي يعني چه؟ من نفهميدم، من الان چند دوره است در اين مجلس هستم، شما اين را مي‌خواهيد به وزارت كشور بدهيد برود اجرا بكند، تناسبي يعني چه؟ اين يك.\\r\\nكجاي مملكت در طول (40) سال گذشته چنين وضعيتي وجود داشته كه دولت لايحه را آورده كميسيون گذاشته شما داريد طرح مصوب مي‌كنيد؟ از آن گذشته رؤساي سه فراكسيون (70) نفر امضا كردند به شما دادند. حالا كه دولت لايحه آورده.\"], [\"علی اردشیرلاریجانی\", \"\", \"نامه شما براي قبل بود كه من براساس آن ارجاع دادم. جلسه قبل يادتان هست؟\"], [\"حمیدرضا حاجی بابائی\", \"\", \"آقاي رئيس! منظور ما اين نبود.\"], [\"علی اردشیرلاریجانی\", \"\", \"شما نامه نوشتيد گفتيد اين را ارجاع بدهيد كه با لايحه يكي بشود. من ارجاع دادم، گفتم شما اين را يكي كنيد.\"], [\"حمیدرضا حاجی بابائی\", \"\", \"نشده، آقاي رئيس! ما از شما خواهش مي‌كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"ما از كميسيون چطور بخواهيم؟ ما اين را ارجاع داديم.\"], [\"حمیدرضا حاجی بابائی\", \"\", \"آقاي رئيس! شما رئيس مجلس هستيد، آقاي كوليوند رئيس كميسيون هستند. آنچه كه در كميسيون در دستور قرار مي‌گيرد مسئوليتش با ايشان است، آنچه كه در صحن مجلس قرار بگيرد مسئوليتش با شما است. من از شما خواهش مي‌كنم نگذاريد اين بدعت به وجود بيايد. من از شما خواهش مي‌كنم يك رأي‌گيري از مجلس بكنيد كه اگر خودتان صلاح مي‌دانيد بفرستيد همه اين مطالب استاني شدن و هرچه دوست دارند را به لايحه دولت اضافه كنند لايحه دولت در صحن مجلس بيايد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد آقاي حاجي‌بابايي اين است كه يكبار ديگر به كميسيون ارجاع بدهيم. اشكالي ندارد، ارجاع به كميسيون را باز هم به رأي مي‌گذاريم. \\r\\nحضار 221 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. مي‌گويند با لايحه يكي بشود. در رأيتان نظر بدهيد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nبنابراين همين بحث را مدام تكرار نكنيد، ديگر چكار كنيم؟ پيشنهاد آقاي صباغيان اين است كه كلمه «عمومي» اضافه بشود. \\r\\nحضار 222 نفر، پيشنهاد آقاي صباغيان اين است كه كلمه «عمومي» اضافه بشود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي! پيشنهادتان را مطرح مي‌كنيد؟ آقاي حاجي‌ مي‌فرمايند كميته‌اي متشكل از سازمان بازرسي كل كشور و هيأت نظارت و نماينده كميسيون از ماده (10) احزاب نظارت كنند، بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاينجا آمده گفته رسيدگي و بررسي عملكرد حساب مذكور در ماده (65) مكرر (7) توسط وزارت كشور درخصوص هزينه‌كرد احزاب، جبهه‌ها و نامزدهاي مستقل انجام بشود. همكاران عزيز! ما پيشنهادي كه داريم به خاطر اينكه بالاخره يك مجموعه نخواهد در اين رابطه تصميم بگيرد و قضاوت و داوري بكند پيشنهادمان اين است كه به جاي عبارت «وزارت كشور» «كميته‌اي متشكل از سازمان بازرسي كل كشور، هيأت نظارت بر انتخابات و نماينده كميسيون ماده (10) احزاب» جايگزين «وزارت كشور» بشود كه بالاخره جامعيت بيشتري داشته باشند و بتوانند نظري كه مي‌دهند نظر جامع‌تري باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، پيشنهادشان را مطرح كردند. اگر اجازه بدهيد دولت و كميسيون مخالف هستند.\\r\\nحضار 222 نفر، پيشنهاد آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد. \\r\\nحضار 222 نفر، اصل ماده الحاقي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده الحاقي ديگر را هم بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! گزارش كه تمام شده، فقط يك اصلاحيه است اگر اجازه بفرماييد. صحبت هم شد، هم در ماده (8) است كه در انتهاي تبصره (2) به جاي «اعلام مي‌كند» «حداكثر طي يك ماه بعد از تعيين زمان» است و بعد آقاي فرهنگي هم با شما صحبتي فرموده بودند، گفتند «منفرد» ابهام دارد «به صورت منفرد يا تركيبي» اصلاح بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"چون ما اسامي تركيبي را هم قبول كرديم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در ماده الحاقي هم صورت‌حساب‌هاي مالي منظور است. آقاي دكتر! اگر اجازه مي‌فرماييد جمعي از دوستان پيشنهاد الحاقي دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي رحيمي بفرماييد.\"], [\"جلیل رحیمی جهان آبادی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاعضاي محترم هيأت‌رئيسه، جناب آقاي رئيس و همكاران ارجمند! من واقعاً متأسفم از اينكه ما بايد داد و فرياد بزنيم تا آنچه را كه حق قانوني ما است به عنوان نماينده مجلس حق قانوني ما است پيشنهاد بدهيم و پيشنهاد خودمان را مطرح كنيم و حتي اگر يك رأي بياورد آن را مطرح كنيم حق ما را ضايع مي‌كنيد. من اين اعتراض را خطاب به شما دارم و خواهش مي‌كنم كه اين را حداقل (رئيس ـ حالا پيشنهادتان را بفرماييد) دوستان و همكاران ببينيد! مملكت هزار و يك مشكل و گرفتاري، فقر و فلاكت دارد، بعد كميسيون شوراها يك ماه كامل وقت ما را گرفته به جاي رسيدگي به اشتغال، سيل و هزار بدبختي قانون انتخابات را دارد مثل لحاف ملانصرالدين هزار و يك تكه مي‌كند، اين چه كاري است؟‌ وقتي لايحه دولت با كار كارشناسي در مجلس آمده چرا كميسيون شوراها وقت مجلس را مي‌گيرد؟ \\r\\nمن نكته‌اي كه دارم اولاً مخالفت با اصل اين كار است، در ثاني برادران محترم! عزت، شرافت و وحدت يك مملكت اين است كه براساس اصل (19) قانون اساسي در آن مملكت به هيچ‌كس ظلم نشود. چرا داريد اهل سنت را حذف مي‌كنيد؟ اهل سنت در خراسان‌رضوي، هرمزگان، گلستان و آذربايجان‌غربي با اين سيستم انتخاباتي كه دارد تصويب مي‌شود حذف مي‌شود. برادران محترم! افراط‌گرايي را در اهل سنت رشد دادن به والله تيشه به ريشه اين مملكت است. اول ما را كه ملي‌گرا هستيم، عشق ما ايران و شما و هموطن شيعه ما است قرباني مي‌كند و بعد شما را قرباني مي‌كند. چرا داريد اهل سنت را حذف مي‌كنيد؟ \\r\\nپيشنهاد من به صورت مشخص اين است؛ حالا كه شما داريد انتخابات را استاني مي‌كنيد و حالا كه به فرياد و اعتراض ما گوش نمي‌دهيد به اهل سنت اجازه بدهيد حداقل در استان‌هايي كه سابقه نماينده اهل سنت دارند به همان تعداد فهرستي مستقل منتشر كنند. به صورت مشخص آورديم اهل سنت اجازه داشته باشد كانديداي خود را در فهرست مستقل منتشر كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي رحيمي! اينكه الان منعي ندارد، مي‌توانند يك ليست مستقل بدهند، اشكال ندارد.\"], [\"جلیل رحیمی جهان آبادی\", \"\", \"آقاي لاريجاني! اجازه بدهيد من توضيح بدهم. من اصلاح‌طلب هستم، آقاي نگهبان اصلاح‌طلب است، ما با ليست اميد به مجلس آمديم. (رئيس ـ ليست مستقل بدهيد) سني را حتي در ليست اصلاح‌طلب نمي‌گذارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"\"], [\"جلیل رحیمی جهان آبادی\", \"\", \"آقاي لاريجاني! اجازه بدهيد من واقعيت جامعه را به شما بگويم. مناطق شيعه‌نشين شما سني را در ليست بگذاريد به والله‌العظيم رأي نمي‌دهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا شما اينجا چه نوشتيد؟\"], [\"جلیل رحیمی جهان آبادی\", \"\", \"ما فهرست مستقل مي‌خواهيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"بدهيد، منعي ندارد.\"], [\"جلیل رحیمی جهان آبادی\", \"\", \"شما فهرست مستقلين را بياوريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"فهرست مستقل بدهيد، منعي ندارد.\"], [\"جلیل رحیمی جهان آبادی\", \"\", \"اجازه بدهيد! ما به تعداد كرسي‌هايي كه نماينده سابقه اهل سنت دارد اگر حفظ نكنيم اهل سنت حذف مي‌شود. اين كار يعني رشد افراط‌گرايي، يعني كمك به دشمنان اين مملكت كه چهارتا آدم افراط‌گرا را عليه امنيت اين مملكت بسيج كنند. به خاطر خدا و ايران اين كار را نكنيد. به والله‌العظيم در برابر تاريخ ايران بايد جواب بدهيد. اهل سنت مظلوم است، اهل سنت هموطن شما است، شرافت دارد، جانش فداي اين مملكت است، چرا داريد ما را در چهار استان حذف مي‌كنيد؟‌ \\r\\nمن پيشنهادم اين است، درخواست رأي به خاطر ايران، وحدت و امنيت دارم كه فهرست مستقل اهل سنت در استان‌ها باشد و اهل سنت به تعداد كرسي‌هايي كه سابقه انتخاب دارد سهميه داشته باشد. الان استان خراسان دو نفر است، هرمزگان يك نفر است، ما سهميه خودمان را مي‌خواهيم. اجازه بدهيد اهل سنت با خودش رقابت كند. ما نمي‌توانيم در خراساني كه (300) هزار رأي داريم با (3) ميليون رأي رقابت كنيم. امكان‌پذير نيست، من درخواست رأي دارم، از اصولگراها و اصلاح‌طلب‌ها خواهش مي‌كنم به خاطر امنيت ايران و هموطنان‌تان به اين پيشنهاد رأي بدهيد اين مشكل را حل مي‌كند. تعداد كرسي‌هاي ما از همين (21) كرسي كمتر نمي‌شود، ما بيشتر نمي‌خواهيم. ما نمي‌خواهيم، زياده‌طلب نيستيم، ما نمي‌خواهيم در اين مملكت حكومت كنيم، به والله ما شهروند ساده اين مملكت هستيم. حق ابتدايي و ذاتي خودمان را مي‌خواهيم. اين درست نيست كه داريد اين كار را مي‌كنيد، من به كميسيون شوراها اعتراض دارم كه آقاي كوليوند به هيچ حرف ما توجه نكرد. \\r\\nمن درخواست رأي دارم، به صورت مشخص براي اهل سنت اجازه داده شود كانديدا در فهرست مستقل به تعداد حوزه‌هايي كه طي ادوار گذشته سني انتخاب شده در هر استان سني‌نشين سهميه مشخص داشته باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، اين يك مبناي جديدي است، آن مطالبي كه شما راجع به اهل سنت و اينها گفتيد واقعاً ايهام بلاوجه ايجاد نكنيد، اين قانون حذف هيچ جرياني نيست، اهل سنت هم نيست. شما اينجا آمديد و من به شما گفتم كه اين تلقي اشتباه است، شما اصرار كرديد، ولي الان مكانيزم اينجا اين است كه هركسي مي‌تواند ليست بدهد. شما مي‌گفتيد سهميه، سهميه را در رأي مردم مي‌شود انتخاب كرد، ما از قبل كه سهميه نمي‌توانيم بدهيم. چطور سهميه بدهيم؟‌ اگر اجازه بدهيد پيشنهاد آقاي \\r\\nرحيمي را شنيديد، دولت بفرماييد. مخالف صحبت مي‌كند؟ بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي آزادي‌خواه مخالف هستند، بفرماييد.\"], [\"احد آزادی خواه\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام به خدمت همكاران گرامي. آقاي رئيس! من اولاً خدمت شما تذكر دارم، ماده (3) را عرض مي‌كنم. چند روز پيش هم اين اتفاق افتاد، امروز هم شاهد بوديم شما و همكاران عزيز هيأت‌ محترم رئيسه قسم ياد كرديد در تذكرات و اخطارها بعضاً همكاران عزيز ما تذكرات و اخطارهايي دارند، اما امد آن منقضي مي‌شود، اصرار بر بيان ندارند كه ما هم حرفي نداريم شما بگذريد. اما آقاي دكتر لاريجاني! يك بار اتفاق افتاد حقير سه مرتبه در هيأت‌رئيسه آمدم، اصرار داشتم، عرض كردم آقاي دكتر من تذكر دارم، هيأت‌رئيسه طبق قسمي كه خورده حق ندارد رد بشود و هيچ وقعي به تذكري كه ما ثبت‌نام كرديم، در لوح ثبت شده و سه مرتبه هم داريم به شما مي‌گوييم ما تذكر داريم ننهد. تقاضاي‌مان اين است كه شما به قسمي كه ياد كرديد اولاً توجه بفرماييد.\\r\\nثانياً درباره پيشنهاد همكار عزيز و گرامي خودم جناب آقاي رحيمي‌جهان‌آبادي عرض مي‌كنم، آقاي دكتر لاريجاني! من حالا از شما مي‌خواهم دفاع كنم. ببينيد! ما قصه اثبات شيء‌ هستيم، نفي ماعدا نمي‌كنيم. خدا نكند طرحي در مجلس بيايد و ذره‌اي بوي اختلاف مذهبي در كشور ايجاد كند. برادران عزيز اهل سنت كه خود حقير توفيق نوكري آنها را سال‌ها در استان‌هاي مختلف داشتم، برادران ديني ما هستند. كدام كشور در دنيا شما سراغ داريد اينقدر در حوزه اديان و مذاهب تنوع داشته باشد كه مجلس شوراي اسلامي دارد؟‌ آقاي رئيس! انتظار من اين است بعد از آنكه موافق، مخالف، نماينده دولت و كميسيون صحبت كرد خود حضرت‌عالي هم قصه را منقح بفرماييد.\\r\\nافتخار نظام و پارلمان اين است كه امروز در سطح دنيا آزادترين، مشروع‌ترين و قابل دفاع‌ترين مجلس را ما داريم. همه اقليت‌ها در اين مجلس حضور دارند، برادران اهل سنت كه برادران و هموطنان ما هستند. البته آقاي رحيمي هم فرمودند ما ملي‌گرا هستيم مراد آقاي رحيمي عزيز ملي‌گرا و دين‌گرا توأمان با هم بودند. همانطور كه آقاي رئيس فرمودند اين قانون نمي‌خواهد اهل سنت عزيز را به هيچ عنوان حذف بكند و صددرصد اهل سنت اين اختيار را دارند كه در ميدان رقابت ورود بكنند، اما ما طلبه‌ها اين را عام و خاص من‌وجه مي‌گوييم، ممكن است در يك حوزه انتخابيه‌اي نماينده‌اي كه الان اهل سنت است مثلاً برفرض شيعه بشود، اما آقاي دكتر! اين را هم توجه كنيد! از آن طرف هم اين امكان هست. يعني با اين قانون ممكن است در حوزه انتخابيه ديگري كه نماينده فعلي‌اش شيعه است دور بعد اگر اين قانون تصويب بشود نماينده از برادران اهل سنت بشود. اين هم توجه داشته باشيد، ما وقتي قانون تصويب مي‌كنيم بايد قانون را مبتني بر اكثريت تصويب بكنيم. اكثريت آن چيزي است كه هم برادران شيعه و هم برادران عزيز اهل سنت در اوج وحدت، اخوت، برادري و برابري از آن دفاع مي‌كنند و تقاضاي من اين است كه ان‌شا‌ءالله همكاران عزيز با حفظ وحدت، آرامش و امنيت مسير را ادامه بدهند.\"], [\"محمد علی وکیلی\", \"\", \"ممنونم، جناب آقاي مطهري موافق هستند، بفرماييد.\"], [\"علی مطهری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! اين پيشنهاد جناب آقاي رحيمي به نفع كشور و مصلحت كشور است، درخواست ايشان در واقع اين نيست كه كرسي‌هاي معيني به اهل سنت اختصاص داده بشود، بلكه ايشان مي‌گويد در فهرست احزاب و جبهه‌‌ها به تعداد كرسي‌هايي كه سابقه انتخاب نماينده اهل سنت در ادوار گذشته دارند كانديداي اهل سنت اعلام بشود و از بين داوطلبان اهل سنت افرادي كه بالاترين رأي را كسب كردند كرسي مذكور را در اختيار خواهند داشت. بنابراين ايشان صرفاً مي‌خواهد كه اسامي كانديداهاي اهل سنت در فهرست احزاب و جبهه‌ها وجود داشته باشد. هيچ درصدي براي كرسي‌‌‌هاي اهل سنت در مجلس ايشان پيشنهاد نكرده. لذا به خاطر مسأله وحدت اسلامي و به خاطر مصلحت كشور ما و رابطه‌اي كه با دنياي اسلام دارد و سياست‌هاي كلي كشور من اين كار را مفيد مي‌دانم. به نظر من مفيد است و اگرچه خود اهل سنت هم مي‌توانند فهرست مستقلي به نام اهل سنت ارائه بكنند. به هر حال در مجموع مي‌تواند به نفع كشور باشد، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، اخطار دارند، بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي قاضي‌پور اخطار دارند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر در اين موضوع است بفرماييد، چون مي‌خواهم رأي بگيرم.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي لاريجاني! اصل نوزدهم قانون اساسي مي‌گويد «مردم ايران از هر قوم و قبليه كه باشند از حقوق مساوي برخوردارند و رنگ، نژاد، زبان و مانند اينها سبب امتياز نخواهد بود». به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، حضار 218 نفر، پيشنهاد آقاي رحيمي‌ را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\\r\\nمن اين توضيح را بدهم، قبلاً هم به آقاي رحيمي گفته بودم تلقي ايشان اشتباه است. مطابق اين قانون همه اهل سنت، اديان و احزاب به نسبت خودشان رأي مي‌آورند و اين تلقي اشتباه است. به هر حال مطرح كردند. دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! چند نفر از عزيزان اصرار به الحاقي دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"ميهمانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از دانشجويان دانشگاه بين‌المللي اهل‌البيت از كشورهاي اندونزي، تايلند، نيجريه، عراق، پاكستان، افغانستان و غنا ميهمانان مجلس شوراي اسلامي هستند كه خدمت اين عزيزان خيرمقدم عرض مي‌كنيم. \\r\\n»students from Ahlolbeyt international university representing the university from many countries including: Indonesia' Tailand' Nigeria' Iraq' Pakistan' Afghanistan mostly welcome to Islamic parliament of Iran«.\\r\\nـ جمعي از اساتيد و دانشجويان دانشگاه فرهنگيان شهرستان سبزوار ميهمانان جناب آقاي سبحاني‌فر نماينده محترم سبزوار، جوين و جغتاي هستند.\\r\\nـ جمعي از دانشجويان دانشگاه فرهنگيان استان اصفهان ميهمانان جناب آقاي دكتر تركي نماينده محترم فريدن، فريدونشهر و چادگان هستند.\\r\\nـ جمعي از معتمدين محلي روستاهاي قره‌تپه و تيل شهرستان شبستر ميهمانان سركار خانم آقاپورعليشاهي نماينده محترم شبستر هستند.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه شهيد توپچي از منطقه (14) تهران ميهمانان مجمع نمايندگان تهران هستند. \\r\\nـ دانش‌آموزان آموزشگاه پسرانه امام علي از منطقه (5) تهران به دعوت جناب آقاي دكتر انصاري نماينده محترم داراب و زرين‌دشت ميهمانان مجمع نمايندگان تهران هستند. \\r\\nـ دانش‌آموزان آموزشگاه دخترانه استعدادهاي درخشان فرزانگان غيردولتي آفرينش و غيردولتي پويش از شهرستان نوشهر ميهمانان جناب آقاي دكتر احمدي‌لاشكي نماينده محترم نوشهر و چالوس هستند كه خيلي خوش بموني.\\r\\nـ دانش‌آموزان آموزشگاه دخترانه شاهد از شهرستان نوشهر ميهمانان جناب آقاي دكتر احمدي‌لاشكي هستند كه خيلي خوش بموني.\\r\\nـ جمعي از فرزندان شاهد و ايثارگران شهرستان ياسوج ميهمانان جناب آقاي ابوترابي نماينده محترم نجف‌آباد هستند.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه شهيد فراست و آفاق از شهرستان لارستان ميهمانان جناب‌ آقاي دكتر جعفرپور نماينده محترم لارستان، خنج و گراش هستند،خوش‌آمدستي.\\r\\nـ جمعي از دانشجويان رشته حقوق دانشگاه پيام‌نور مركز قزوين ميهمانان جناب آقاي طاهرخاني هستند كه خدمت همه عزيزان فرهنگي،‌ دانشگاهيان و دانش‌آموزان از آموزش و پرورش خوش‌آمد عرض مي‌كنيم. \\r\\nـ جمعي از همكاران بازنشسته محترم سپاه پاسداران انقلاب اسلامي ميهمانان مجمع نمايندگان تهران هستند كه خدمت همه ميهمانان از طرف نمايندگان و صحن خيرمقدم عرض مي‌كنيم و خوش‌آمديد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، آقاي قاضي‌زاده بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي ابطحي پيشنهاد الحاقي دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي ابطحي مطرح مي‌فرماييد؟ بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي ابطحي مي‌فرمايند «نظارت استصوابي شوراي نگهبان تا پايان دوره نمايندگي استمرار يابد و چنانچه حين نمايندگي نماينده شرايط عمومي و اختصاصي هنگام ثبت‌نام در انتخابات را از دست بدهد با نظر اكثريت اعضاي شوراي نگهبان اعتبارنامه ابطال و از نمايندگي مجلس خلع مي‌گردد».\"], [\"سیدمحمدجواد ابطحی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اولاً يك تذكر بدهم. روزهايي كه دو تا جلسه علني داريم سخنران‌ها هم بايد جدا باشند، سخنرانان جلسه علني صبح و جلسه علني عصر كه اين كار انجام نشده و من فكر مي‌كنم اين تذكر واردي است و شما ان‌شا‌ءالله دستور بدهيد كه هيأت‌رئيسه توجه كنند و اين كار انجام بشود، اين يك مطلب.\\r\\nاما مطلب بعدي، قبل از اينكه فريادهاي «دو»، «دو» بلند بشود من اين را توضيح بدهم. حضرت امام در وصيتنامه سياسي ـ الهي خودشان مي‌فرمايند كه اگر خداي‌ناكرده كسي از فيلترهاي مربوطه رد شد با عوام‌فريبي، تبليغات، پروپاگاندا توانست به مجلس راه پيدا بكند خود مجلسيان اعتبارنامه اين فرد را رد كنند. ما فقط در يك دوره، دوره‌هاي اول مجلس يادم است كه يك نماينده‌اي از كرج در اواسط نمايندگي‌شان اعتبارنامه‌اش رد شد، بقيه اين اتفاق نيفتاد. نفس انسان دزد است، انساني ممكن است خيلي خوب هم باشد، از فيلترهاي مربوطه رد و تأييد مي‌شود، در مجلس مي‌آيد كرسي اشغال مي‌كند، ولي (180) درجه تغيير مواضع مي‌دهد. از كرسي مجلس استفاده‌‌هاي بيجا مي‌كند. اين نظارتي كه حضرت‌ آقا هم فرمودند و ما آمديم يك هيأت نظارت بر عملكرد هم تصويب كرديم ديديم كه به جايي راه ندارد. به اصطلاح برخي رفاقت‌ها، مماشات‌ها و مصلحت‌سنجي‌ها نمي‌گذارد اين به سامان برسد. از يك طرف ديگر مي‌بينيم كه يك نماينده‌اي آمده خداي‌ناكرده در اواسط نمايندگي‌اش شرايط عمومي و اختصاصي‌اش را از دست داده، تكليف چيست؟‌\\r\\nمن معتقدم شوراي محترم نگهبان هم به عنوان پاسدار جمهوريت نظام و هم به عنوان پاسدار اسلاميت نظام اينها وارد بشوند و نظارت كنند. نگويند مخالف محترم كه آقاي خودسانسوري خواهد شد ديگر نماينده نمي‌تواند حرفش را بزند. مگر نماينده مي‌خواهد خلاف قوانين و نظام صحبت كند؟ خود بنده بارها و بارها به شوراي نگهبان ايراد حقوقي گرفتم و نظر خودم را گفتم، مگر مي‌شود گفت نماينده اظهار نظر نكند مبادا شوراي نگهبان نماينده را رد كند؟ اينطور نيست، شوراي نگهباني كه از فقهاي عادل برخوردار است و حقوقداناني كه خود مجلس به آنها رأي دادند. بنابراين من معتقدم اين پيشنهاد مجلس را بيمه مي‌كند، اعتماد مردم را هم نسبت به مجلس زياد مي‌كند و مشاركت عمومي را افزايش مي‌دهد. \\r\\nبنابراين دوستان! خواهش مي‌كنم به اين پيشنهاد كه شايد مؤثرترين پيشنهاد است رأي بدهند. چه استاني باشد و چه استاني نباشد و چه تناسبي باشد و چه اكثريتي باشد اگر اين را گذاشتيم آن‌وقت ما مي‌توانيم بگوييم كه مجلس در رأس امور خواهد بود و بيمه خواهد شد. خواهش مي‌كنم ان‌شا‌ءالله با دقت به عرايض من توجه كرديد رأي مثبت بدهيد. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف صحبت مي‌كند؟ بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"مخالف وقتشان را به جناب آقاي قاضي‌پور دادند، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاز همكاران عزيزم، آقايان:‌ مطهري، محبي‌نيا، كواكبيان و احمدي كه آمدند وقت خواستند عذرخواهي مي‌كنم. من عشق و علاقه زيادي به همكار عزيزم جناب آقاي ابطحي نماينده زحمتكش و دلسوز نظام دارم، ولي آقاي ابطحي عزيز! عرض كردم يكي از افتخارات باشكوه نظام جمهوري اسلامي انتخاباتي است كه تا حالا برگزار شده و افتخار مي‌كنيم نظام بر سه پايه است؛ استقلال، آزادي.\\r\\nهمكاران عزيز! مجلس شوراي اسلامي محل آحاد مختلف مردم است. مردم به هركس رأي دادند مورد احترام است. ما در انتخابات رياست جمهوري به آقاي روحاني رأي نداديم، وقتي كه رهبر فرزانه نظام تنفيذ كرد احترامش بر ما واجب است، نفر دوم مملكت است. بعضي از همكاران ما ممكن است به آقاي دكتر لاريجاني براي رياست رأي ندهند، ما رأي داديم و حمايت كرديم، ولي آنها هم بايد احترام رئيس مجلس را نگاه دارند. \\r\\nنمايندگي بايد حفظ بشود، نبايد بعد از اينكه مردم رأي دادند، انتخابات را شوراي محترم نگهبان تأييد كرد در صحن علني آمد،‌ نمايندگان عزيز رأي اعتمادشان را تأييد كردند بعد بگوييم در فلان موضوع است. اين زير سؤال بردن چهار ارگان تحقيقاتي است كه نمايندگان تحقيق و استعلام مي‌شوند. زير سؤال بردن عملكرد شوراي محترم نگهبان و زحمتكش است، عملكرد مجلس و رأي اعتماد را زير سؤال مي‌برد. لذا همكاران عزيز! ضمن عذرخواهي از ابطحي عزيزم به پيشنهاد ايشان رأي ندهيد، بگذاريد قداست نظام،‌ نمايندگي و مجلس در رأس امور بودنش را حفظ كند. به عشق حضرت اباالفضل، يا اباالفضل.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي كريمي موافق هستند، بفرماييد.\"], [\"علی اکبر کریمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز عنايت كنند! من ضمن احترام به نظرات برادر عزيزمان جناب آقاي قاضي‌پور و مخالفين محترم اين نكته را مي‌خواهم تأكيد كنم كه ما به عنوان نماينده مجلس بيشتر از همه بايد به فكر حفظ شأن و منزلت مجلس و جايگاه رفيع نمايندگي مجلس باشيم. همه ما اعتقاد داريم كه مجلس در رأس امور است. اين جايگاه بالا و والا نيازمند مراقبت است. اينكه ما \\r\\nبياييم مكانيزمي را تعبيه كنيم كه اگر خداي‌ناكرده در طي دوره نمايندگي فردي از نمايندگان دچار خطا و مشكل شد به گونه‌اي كه صلاحيت‌هاي لازم اوليه را كه بايد واجد آن باشد از دست داد اينكه اين فرد در ادامه دوره مجلس در مجلس باقي بماند خود اين خلاف شأن و منزلت مجلس است. \\r\\nما اعتقاد داريم نمايندگان معصوم نيستند، براي جايگاه‌هاي مختلف هم سازوكارهايي براي برخورد با متخلفين پيش‌بيني شده. اينكه مجلس از درون خودش سازوكار پالايش را پيش‌بيني كند در راستاي حفظ شأن مجلس است. ما الان گزارشاتي در هيأت نظارت بر رفتار نمايندگان داريم، اتفاقاتي براي برخي همكارها مي‌افتد. واقعاً‌ اين شايسته نيست كه ما خودمان براي خودمان يك حفاظ آهنين تشكيل بدهيم و بگوييم تحت هر شرايطي با هر تخلفي نماينده مجلس بايد تا پايان چهار سال در اين جايگاه بماند. اين برخلاف مصلحت جايگاه خود مجلس است و اگر واقعاً ما به اين قائل هستيم و اگر ما به عنوان ناظر بر قواي ديگر نظارت مي‌كنيم بايد سازوكاري براي نظارت بر خودمان هم داشته باشيم و اين را بپذيريم. \\r\\nبه نظر من اين پيشنهاد، پيشنهاد خوبي است،‌ اگرچه قبلاً هم ماده‌اي پيشنهاد شده بود كه آنجا شايد سازوكار كامل‌تري بود در صورتي كه نماينده در طي دوره نمايندگي‌اش شرايطش را از دست مي‌داد با احراز هيأت نظارت بر رفتار نمايندگان و حكم ديوان عالي كشور از نماينده سلب عضويت مي‌شد كه متأسفانه اين رأي نياورد. يك مرجع تقليد، يك قاضي‌، يك مسئول، يك رئيس‌جمهور و يك وزير تحت يك شرايطي از آن جايگاه كنار گذاشته مي‌شود. به نظر ما اين پيشنهاد، پيشنهاد خوبي است و با رأي شما نمايندگان عزيز اين شأن و منزلت حفظ مي‌شود و ما اين پيام را به جامعه داريم كه براي خودمان يك شأن ويژ‌ه‌اي كه غيرقابل نظارت و غيرقابل برخورد باشد قائل نيستيم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون. حضار 214 نفر، پيشنهاد آقاي ابطحي براي نظارت استصوابي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت مخالف و كميسيون نظري ندارند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اگر اجازه بدهيد ديگر دستور بعد برويم كه شوراي نگهبان هم آمدند، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! قبل از اينكه وارد پيشنهاد الحاقي آقاي حاجي بشويم آقاي دكتر همتي يك تذكري دادند، در اين تبصره (2) ماده (8) كه موضوع ماده (7) بوده آن اولش «يك ماه»، «يك هفته» است. آخرش مي‌شود «حداكثر طي يك ماه». آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nحالا كه وقت مجلس مدت‌ها (رئيس ـ متن را بياوريد) متن اين است كه اين قانون از انتخابات دوازدهمين دوره انتخابات مجلس شوراي اسلامي لازم‌الرعايه مي‌باشد. (رئيس ـ مطرح بفرماييد) علتش هم اين است، پيشنهادي كه مثلاً آقاي مطهري \\r\\nدادند كه هفت ماه قبل از ثبت‌نام داوطلبان زمان استعفا باشد خردادماه مي‌شود، چون دوم اسفند الان روز رأي‌گيري است و از زمان ثبت‌نام به قبلش بايد هفت ماه فرصت باشد و از آن طرف وزارت كشور را در اين مصوبه كه مجلس داشت مكلف كرديم يك ماه قبل از استعفا هم اسامي يا جايگاه‌هاي كساني كه بايد استعفا بدهند را اعلام بكند. يعني عملاً از ارديبهشت وزارت كشور بايد ليستش را منتشر بكند. حالا شما حساب بكنيد با اين فرآيندي كه الان ما داريم كه اين طرح بايد به شوراي نگهبان برود، برگردد، زمان انتشار (15) روز، اگر ايرادي شوراي نگهبان نگيرد كه قطعاً خواهد گرفت لذا خود اين يك اشكال است.\\r\\n اشكال دوم در جايي است كه مصوب كرديد افراد از هفت سال قبلش در آن حوزه ساكن بوده باشند، يكي از شروطش اين است. الان وقتي اين قانون مي‌خواهد اجرايي بشود افراد از قبل تكليف‌شان را كه نمي‌دانستند از هفت سال قبل ساكن بشوند، پس فرصت از آنها گرفته شده. نكته ديگرش راجع به تحصيلات است كه برخي از نمايندگان فعلي الان در مجلس براساس قوانين قبلي هستند يك قانون جديد مي‌آيد مي‌گويد كه نمي‌تواند ديگر شركت كند. اين فرد ممكن است بخواهد و فرصت داشته باشد برود يك مقطع تحصيلاتش را مثلاً طي بكند. برخي افراد هستند، تعداد كم است، ولي به هر حال هستند. \\r\\nاز آن طرف اين قانون براي اجرايش آموزش‌هايي را نياز دارد كه عوامل بالاخره آشنا بشوند و بتوانند اين قانوني كه حالا يك معجوني از استاني و تناسبي و غيره شده اجرايي‌اش بكنند. لذا پيشنهادمان اين است حالا كه اين‌همه وقت مجلس گرفته شده و نهايتاً اكثريت مجلس رأي داده اگر شوراي نگهبان اين را تصويب كرد ما اجرايش را از دوره بعد، يعني دوره يازدهم نباشد، از دوره دوازدهم بگذاريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 216 نفر، اگر اجازه بدهيد پيشنهاد آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. خيلي ممنون و متشكريم.\"]]}, \"order4\": {\"title\": \"4\\r\\nبحث و بررسي درخصوص طرح اقدام متقابل در برابر اعلام سپاه پاسداران انقلاب اسلامي به عنوان «سازمان تروريستي» توسط ايالات متحده آمريكا (ثبت 562)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد طرح اقدام متقابل در برابر اعلام سپاه پاسداران انقلاب اسلامي به عنوان سازمان تروريستي توسط ايالات متحده آمريكا است كه كلياتش در جلسات گذشته با يك رأي خيلي قاطعي به تصويب رسيد. اگر اجازه بفرماييد مواد را جهت رسيدگي بنده قرائت كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 1 ـ به ‌منظور اقدام متقابل در برابر تصميم و يا اقدام ايالات متحده آمريكا در تضعيف صلح و امنيت منطقه‌اي و بين‌المللي و از آنجا كه اين رژيم بر خلاف اصول مسلم حقوق بين‌الملل، سپاه پاسداران انقلاب اسلامي را كه مطابق اصل (150) قانون اساسي به ‌عنوان يكي از اركان حاكميتي دفاعي ايران شناخته مي‌شود، سازمان تروريستي خارجي اعلام نموده است؛ به‌موجب اين قانون فرماندهي مركزي آمريكا (سنت‌كام)، نيروها و سازمان‌ها و يا نهادهاي تحت اختيار اين فرماندهي، تروريست اعلام مي‌شوند و هرگونه كمك نظامي يا اطلاعاتي به اين نيروها جهت تقابل با سپاه پاسداران انقلاب اسلامي و جمهوري اسلامي ايران همكاري در اقدام تروريستي محسوب مي‌گردد.\\r\\nآقاي دكتر! يكسري پيشنهاد اصلاحي داريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر اجازه بدهيد رأي بگيريم، اجازه مي‌فرماييد؟ حضار 216 نفر، ماده (1) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (2) را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 2 ـ دولت جمهوري اسلامي ايران موظف است در چهارچوب مصوبات شوراي عالي امنيت ملي در برابر اقدامات تروريستي نيروهاي آمريكايي كه منافع جمهوري اسلامي ايران را به مخاطره مي‌اندازند، اقدامات متقابل و قاطع براساس اين قانون به‌عمل آورد. \\r\\nآقاي دكتر! پيشنهاد داريم، اگر به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر اجازه بدهيد رأي بگيرم. (حاجي‌دليگاني ـ تذكر داريم) تذكر دارند، بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي حاجي تذكر دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! جناب‌عالي و بقيه اعضاي هيأت‌رئيسه وظيفه داريد كه براساس آيين‌نامه جلسه را اداره بكنيد، ما هم نمي‌خواهيم يك نكته‌اي پيش بيايد كه فردا مثل آن داستان قبلي مجدداً به رخ شما بكشند. ببينيد! ما اينجا پيشنهاد داشتيم نگذاشتيد پيشنهاد مطرح بشود. در سطر اول «يا اقدام ايالات متحده آمريكا» ما پيشنهاد آورده بوديم «دولت ايالات متحده آمريكا» آيا اين پيشنهاد بدي بود؟ نمي‌گذاريد مطرح بشود، اجازه بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"من گفتم پيشنهادتان را مطرح نكنيد. حالا مي‌خواهيد مطرح بكنيد.\"], [\"حسینعلی حاجی\", \"\", \"مي‌خواهيم بگوييم اجازه بدهيد با حوصله برويم.\"], [\"علی اردشیرلاریجانی\", \"\", \"من فكر كردم خودتان قبلاً هماهنگ كرديد بعد از بحث‌هاي زيادي كه شد.\"], [\"حسینعلی حاجی\", \"\", \"كجا هماهنگ شد؟ اينها پيشنهاداتي است كه ما رفتيم نشستيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌خواهيد مطرح كنيد بفرماييد دعوايي نداريم. الان ماده (2) را رأي بگيريم يا نگيريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي قاضي‌پور اينجا يك رفع ابهام داشتند و اصرار دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متن را به من بدهيد، متن پيش من نيست.\"], [\"محمد علی وکیلی\", \"\", \"آقاي صباغيان هم اخطار دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"منظور از «دولت جمهوري اسلامي»، دولت مقصودتان چيست؟ آقاي قاضي‌پور بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي قاضي‌پور مي‌فرمايند اينجا «دولت»\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني! من عذرخواهي مي‌كنم. رفع ابهام داريم، اينجا در چند ماده دولت جمهوري اسلامي ايران آوردند، در ماده (5) دولت آورده. منظور از دولت يا دولت جمهوري اسلامي ارگان‌هاي نظامي، قوه قضائيه، مجلس ما چه شرايطي دارند؟ آيا دولت فقط ارگان‌ها صددرصد دولتي است، شبه‌دولتي‌ها و شركت‌هاي بزرگ خدماتي كه دولتي نيستند مانند مخابرات، شركت‌هاي آب و فاضلاب و هزاران شركت، آقاي حاجي بگذاريد صحبت را گوش كنند. آقاي لاريجاني! صدها شركت داريم كه شخصي، بزرگ و شبه‌دولتي هستند. اگر منظور از دولت فقط وزرا هست، بگوييد دستگاه‌هاي اجرايي كه ماده (5) همه را شامل بشود. تمام ارگان‌هاي مختلف از آستان قدس رضوي گرفته تا تمامي ارگان‌ها.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا اين ماده (2) دولت كه گفته ظاهراً مقصودشان همان دستگاه‌هاي اجرايي بوده.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر قيد بفرماييد. بنويسيد «دستگاه‌هاي اجرايي ماده (5) قانون خدمات كشوري».\"], [\"علی اردشیرلاریجانی\", \"\", \"گفتيم مقصود از دولت، دولت جمهوري اسلامي يعني قوه مجريه است، (قاضي‌پور ـ ممنون) متشكريم. پيشنهاد ديگر \\r\\nرا بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! دوستان پيشنهاد دارند. آقاي قاضي‌پور پيشنهادتان را مطرح نمي‌كنيد، آقاي حاجي شما سه تا پيشنهاد داريد، كدام را مطرح مي‌كنيد؟ بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني ببينيد! در آن ماده (1) كه عبور شد دو تا پيشنهاد اصلاحي بنده داشتم، اگر به عنوان رفع ابهام يا از جهت انشائي بگيريد يكي اينكه اگر موافق باشيد آن «اقدام» قبلش «دولت ايالات متحده آمريكا» بيايد. آن سطر اول «يا اقدام دولت ايالات متحده» بيايد. \\r\\nيكي هم آنجايي كه گفتيم قانون اساسي «اصل (150) قانون اساسي» بعدش عبارت «جمهوري اسلامي ايران» بيايد. (رئيس ـ قانون اساسي جمهوري اسلامي ايران كه روشن است) اين روشن است پس يكي اضافه شد. آنجا هم «دولت آمريكا» باشد. ما كه با خود آمريكا مشكلي نداريم (رئيس ـ مقصود دولت ايالات آمريكا است) پس اين هم اصلاح بشود. \\r\\nاما درخصوص ماده (2) ببينيد! اولين پيشنهاد بنده اين است اينكه ذكر كرديم «در چهارچوب مصوبات شوراي عالي امنيت ملي» اين حذف بشود. چرا؟ چون ما در موارد متعددي كه كار يا امور مجلس را در قانونگذاري منوط به مصوبات شورا كرديم بعد از آن ديگر نتيجه‌اي نگرفتيم. الان كميسيون امنيت ملي بفرمايند، راجع به اجراي برجام آيا گزارشات آنطور كه مجلس مي‌خواسته به آن رسيده؟ نيامده. (رئيس ـ به هر حال يك اقدامي نيروهاي مسلح و بقيه بكنند) بله، آن چهارچوب خودش را دارد، يعني نياز نيست ما اينجا ذكر بكنيم. وقتي اينجا ذكر بكنيم يكسري آن مقررات و چهارچوب‌هايي كه الان هست و وجود دارد را به‌هم مي‌زند. لذا پيشنهاد بنده حذف «در چهارچوب مصوبات شوراي عالي امنيت ملي» است.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد ايشان حذف «در چهارچوب مصوبات شوراي عالي امنيت ملي است». دولت مخالف است، كميسيون \\r\\nبفرماييد.\"], [\"حشمت اله فلاحت پیشه\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدوستان عزيز من از رأي بالايي كه داديد، سپاسگزارم. موضوعي كه جناب آقاي حاجي مطرح كرد احتمالاً‌ در ماده‌هاي ديگر هم مطرح بشود كه چرا شوراي عالي امنيت ملي آمده. دوستان ما در قالب قانون عمل مي‌كنيم، شوراي عالي امنيت ملي هرگاه يك مخاطره‌ و موضوعي مربوط به امنيت ملي كشور باشد،‌ چه در داخل و چه در خارج در قالب اصل (176) قانون اساسي، شوراي عالي امنيت ملي مسئول است. ما در اينجا هم قانون مي‌نويسيم، حالا اينكه در موضوع برجام كساني به وظيفه خودشان عمل نكردند مجلس موظف بوده به يك اقدام نظارتي دست بزند كه نزده، اينها يك بحث ديگري است، سر جاي برجام مي‌شود بحثش كرد، ولي ما در قالب قانون موظف هستيم كه اين كار را صورت بدهيم، مسائل و موضوعي مثل موضوع آمريكا جزء مقوله‌‌هاي كلان سياست خارجي است، كه طبق قانون تعيين تكليفش در شوراي عالي امنيت ملي است كه مصوباتش بايد به نظر مقام معظم رهبري برسد. اين قانون دقيقاً همين را مي‌گويد. لذا خواهش من اين است كه دوستان متعرض اين قسمت نشوند، در ادامه قانون هم همين قسمت بماند، ممنونم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 210 نفر، پيشنهاد جناب آقاي حاجي حذف «در چهارچوب مصوبات شوراي عالي امنيت ملي» در ماده (2) \\r\\nاست. دولت و كميسيون مخالف هستند. (محبي‌نيا ـ خلاف قانون هم هست. بند 3 مقابله با تهديدهاي داخلي و خارجي) بله جزء وظايف شوراست. به‌هرحال پيشنهادشان اين است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! ماده را به رأي بگذاريد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"اخطار دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"در همين ماده اخطار داريد؟ بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي صباغيان بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي لاريجاني! اگر شما ماده (2) را بخوانيد (رئيس ـ اصل چندم را اخطار مي‌دهيد؟) اصل (50)، دولت جمهوري اسلامي ايران موظف است در چهارچوب مصوبات شوراي عالي امنيت ملي در برابر اقدامات تروريستي نيروهاي آمريكايي كه منافع جمهوري اسلامي ايران را به مخاطره مي‌اندازند (رئيس ـ اصل 50 در مورد حفاظت محيط‌زيست است) عذرخواهي مي‌كنم اصل (150) است. اقدامات متقابل و قاطع براساس اين قانون به عمل آورد. \\r\\nآقاي لاريجاني! سؤال من اين است؛‌ مصوبه خيلي خوب و همه هم موافق، ضمانت اجرايي‌اش كجا است؟ ما اين را مصوب مي‌كنيم مي‌رود، حالا آقاي حاجي گفتند در قضيه برجام ولي واقعاً اگر مصوبه اجرا نشد ما چه ضمانتي در اين طرح برايش گذاشتيم؟‌ من خواهش مي‌كنم حداقل ضمانت اجرا براي اين گذاشته بشود، حالا به هر نحو، اگر گزارش است و هرچه هست اگر ضمانت اجرا نداشته باشد كارهاي ما عبث خواهد بود.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 210 نفر، اصل ماده (2) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (3) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 3 ـ دولت جمهوري اسلامي ايران و نيروهاي مسلح موظفند در زمان مقتضي با اقدامات ضروري و هوشمندانه به گونه‌اي عمل كنند كه نيروهاي آمريكايي نتوانند از هرگونه توان و امكانات عليه منافع جمهوري اسلامي ايران استفاده كنند.\\r\\nآقاي دكتر! آقاي مهندس نجفي نماينده محترم تهران ظاهراً يك رفع ابهامي دادند، اجازه طرحش را مي‌فرماييد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي نجفي بفرماييد.\"], [\"محمدرضا نجفی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدر ابتدا اقدامات زياده‌خواهانه دولت آمريكا را در قبال دولت جمهوري اسلامي ايران و سپاه پاسداران محكوم مي‌كنيم. اما نكته‌‌اي كه من در ماده (3) مشاهده مي‌كنم و به گمان من نيازمند رفع ابهام است اين است كه ما در اين ماده به دولت جمهوري اسلامي و همچنين به نيروهاي مسلح اختيار تشخيص زمان مقتضي و اقدامات ضروري و هوشمندانه را داديم. اين دو تا فاكتور، فاكتورهاي مهم و تفسيرپذير و كشساني هستند. اينكه زمان مقتضي چه زماني است و اقدامات ضروري چگونه اقداماتي هستند، كمّ و كيف آنها چگونه است نيازمند اين است كه با يك جامعيت و كفايت در بررسي و مباني تصميم با آن برخورد بشود كه به گمان من سپردن چنين مهمي به نيروهاي مسلح به تنهايي يا دولت به تنهايي فاقد اين جامعيت و كفايت است. به گمان من تصميم پخته و جامع در اين‌گونه موارد دست كم بايد واجد اين عنصر باشد كه در شوراي عالي امنيت ملي به آن پرداخت شده باشد و اين مسير و تصميمات از اين مسير عبور كرده باشد و سپردن اين مسأله به نيروهاي نظامي به صورت صرف و محض متضمن مصالح و منافع كشور مي‌تواند در مواردي نباشد. لذا من براي رفع ابهام از اين متن در اين عبارات تفسيرپذير اضافه شدن فرآيند بررسي اين تصميمات در شوراي عالي امنيت ملي را تقاضا دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. آقاي نجفي! چون در ماده (13) آمده «كليه تكاليف مرتبط با نيروهاي مسلح مقرر در اين قانون براساس تدابير فرماندهي كل قوا قابل اجرا است» به نظر من اين مشكل را حل مي‌كند، ديگر نيازي به تكرارش نيست، يعني مي‌توانستند براساس تدابير فرماندهي كل قوا اضافه هم بكنند، لذا به نظر نمي‌آيد ابهام مهمي داشته باشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 210 نفر، اصل ماده (3) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (4) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 4 ـ وزارت اطلاعات و ساير دستگاه‌هاي اطلاعاتي مكلفند، فهرست فرماندهان ستاد فرماندهي مركزي آمريكا (سنت‌كام) و سازمان‌ها و نهادهايي كه تحت اختيار اين فرماندهي مي‌باشند و از تروريست‌ها حمايت و پشتيباني مي‌نمايند را براي تعقيب قضائي اعلام نموده و قوه‌ قضائيه جمهوري اسلامي ايران حداكثر ظرف مدت سه ماه از تصويب اين قانون سازوكاري را ايجاد نمايد كه براساس آن اسامي اعلام‌شده را به‌عنوان سازمان و افراد تروريست تحت تعقيب و مجازات قضائي براساس قانون مجازات اسلامي قرار دهد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا «مجازات قضائي» «مجازات» است. پيشنهادي هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! بعضي از همكاران پيشنهاد دارند. آقاي ابطحي بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"\", \"سلام عليكم \\r\\nآقاي رئيس و همكاران محترم! اولاً از رأي بالايي كه دوستان دارند مي‌دهند و اميدوارم بقيه هم كه دارند صحبت مي‌كنند حواسشان جمع باشد و رأي بدهند، اين نكته خيلي مهم است. «براساس قانون مجازات اسلامي و قانون مبارزه با تأمين مالي تروريسم مصوب 13/11/94 با اصلاحات و الحاقات بعدي» بايد اضافه بشود. \\r\\nآقاي رئيس و همكاران محترم! اين گفته صرفاً‌ «قانون مجازات اسلامي»، يا «قوانين موضوعه» بكنيد، يا «قانون مبارزه با تأمين مالي تروريسم» را كه خودمان سال 94 در همين مجلس تصويب كرديم هم اضافه بشود كه قاضي بتواند براساس آن قانون هم رأي بدهد. يعني آن قانون اجرايي بشود، فقط يك چيزي نباشد كه ما يك قانوني دكور درست كرديم، دل‌مان را خوش كرديم كه قانون وضع كرديم. \\r\\nمن معتقدم قاضي حتي بايد بتواند با تفسير عهدنامه‌ها، مقاوله‌نامه‌ها و قراردادهاي بين‌المللي رأي بدهد و منافع آمريكاي تروريست را كه به مقابله با ما برخيزد آنجا تعقيب قضائي و محكوم بكند. الان آمريكا با زياده‌خواهي‌اش دارد اين كار را مي‌كند، چرا سيستم قضائي‌مان را فلج كنيم و منحصر در قانون مجازات اسلامي كنيم كه قانون مجازات اسلامي مشخص است، قصاص، ديات، تعزيرات و اينها است، در حالي كه ما بايد اين را اضافه بكنيم و اين متن را كاملش بكنيم و الا قانون مجازات اسلامي به تنهايي نمي‌تواند پاسخ زياده‌خواهي‌هاي آمريكاي خبيث را بدهد. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، پيشنهادشان اين است كه در كنار قانون مجازات اسلامي قانون مبارزه با تأمين مالي تروريسم و اصلاحات و الحاقات بعدي‌اش هم اضافه بشود. مخالف صحبت مي‌كند؟ (ادياني ـ تذكر داريم) چشم، تذكرتان را گوش مي‌دهيم. دولت بفرماييد.\"], [\"رضا طلایی نیک\", \"\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از رأي قاطع نمايندگان محترم به اين طرح انقلابي و بسيار قانوني و منطقي. در مورد پيشنهاد جناب آقاي ابطحي به دو علت ما موافق هستيم؛ علت اول اين است كه قانون مبارزه با تأمين مالي تروريسم اخيرالتصويب است. چون شما نمايندگان محترم اين قانون را مصداقي در منابع مالي تروريسم مورد حكم قرار داديد و مقررات قانوني براي مجازات كساني كه منابع مالي تروريسم را تأمين مي‌كنند به صراحت آورديد، اين قانون از نظر اينكه موضوعيت با ماده (4) دارد و اعمال مجازات شفاف‌تري صورت بگيرد، بسيار قانون مناسبي است. لذا اگر اضافه بشود به اين دليل و اينكه دستگاه قضائي ما اگر منحصر به قانون مجازات اسلامي باشد در استفاده از قانون مبارزه با منابع مالي تروريسم با محدوديت مواجه مي‌شود. لذا ماده (4) كارايي بيشتري خواهد داشت، موافق هستيم، متشكريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون موافق است، آقاي ابطحي! اگر بنويسيم «طبق قانون مجازات اسلامي و ساير قوانين مربوطه» \\r\\nچون بايد قوانين ديگري هم باشد. موافق هستيد؟ (فلاحت‌پيشه ـ آن تفسير دارد، ما فقط قانون مبارزه با تروريسم را موافق هستيم، ولي معاهده‌هاي بين‌المللي ديگر قابليت تفسير دارد) معاهدات بين‌المللي نگفته (فلاحت‌پيشه ـ در صحبت‌هايشان گفتند) نه، گفتند قانون مجازات اسلامي، قانون مبارزه با تأمين مالي تروريسم و اصلاحات بعدي. اين متن‌شان است، پس كميسيون موافق است. تذكر راجع به همين است؟ بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي ادياني تذكر دارند، بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني عزيز! مشغله كاري جناب‌عالي و نظرات متعددي كه بعضاً ارجاع مي‌شود، من فكر مي‌كنم بعضي از اصل و بينات مغفول مي‌ماند. دو تا نكته را عرض مي‌كنم؛ تذكر من مربوط به گزارشي است كه كميسيون امنيت ملي داده‌اند، (رئيس ـ ماده چند را تذكر مي‌دهيد؟) خدمت شما عرض مي‌كنم، گزارش امنيت ملي برابر آيين‌نامه داخلي پس از (12) ساعت مي‌تواند قابل طرح باشد. (رئيس ـ فرمودند ديشب پخش كردند) خدمتتان عرض مي‌كنم. عين همين اشكال در موضوع بحث مربوط به بحث انتخابات كميسيون شوراها ديروز مطرح بود. جناب‌عالي ديروز صبح اين مصوبه را به كميسيون امنيت ملي ارجاع داديد، در عصر و بعدازظهر ديروز مصوبات پيشنهادي و اصلاحي كه الان در اختيار ما است در اختيار نمايندگان قرار گرفت. برابر آيين‌نامه داخلي به خاطر اينكه سلب حقي از نمايندگان نشود (12) ساعت بعد قابل طرح است. اين (12) ساعت منقضي نشده و به پايان نرسيده اما در دستور كار است. همان اشكالي كه جناب‌عالي در بحث مربوط به اعتراض دوستان در طرح انتخابات وارد دانستيد همين اشكال عيناً الان برايش مترتب است.\"], [\"علی اردشیرلاریجانی\", \"\", \"چرا عيناً مي‌فرماييد؟ ديروز عصر دادند چاپ كردند، (12) ساعت گذشته.\"], [\"سیدعلی ادیانی\", \"\", \"(12) ساعت عصر ديروز.\"], [\"علی اردشیرلاریجانی\", \"\", \"تا صبح امروز (12) ساعت گذشته، ساعت (6) بعدازظهر دادند.\"], [\"سیدعلی ادیانی\", \"\", \"نشد، آقاي دكتر لاريجاني اجازه بفرماييد. ببينيد! اگر اين اشكال امروز وارد نيست ديروز هم وارد نبود. نبايد مجلس را معطل مي‌كردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، تذكرتان وارد نيست چون ديروز چاپ شده و الان هم پيشنهادهاي چاپ‌شده وجود دارد. اگر پيشنهاد ديگري نيست من اين را رأي بگيرم. پيشنهاد آقاي ابطحي اضافه شدن قانون مبارزه با تأمين مالي تروريسم است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! ساير قوانين و مقررات شد يا نه؟\"], [\"علی اردشیرلاریجانی\", \"\", \"متن همان است كه خودشان مطرح كردند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"قانون مبارزه با تأمين مالي تروريسم مصوب 13/11/1394 با اصلاحات و الحاقات بعدي است.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 210 نفر، دولت و كميسيون موافق است. پيشنهاد آقاي ابطحي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! آقاي ذوالنور پيشنهاد دارند، فرمودند كه «اسامي اعلام‌شده را به عنوان افراد تروريست و اعضاي يك سازمان تروريستي» مطرح نمي‌كنند، متشكرم. آقاي حاجي مطرح مي‌كنيد؟ مي‌خواهيد قانون مجازات اسلامي را حذف كنيد، مطرح نمي‌كنند. آقاي دكتر! پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"اجازه بدهيد رأي بگيرم. حضار 210 نفر، اصل ماده (4) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. اصل ماده به رأي گذاشته شده، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (5) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 5 ـ دولت موظف است از كليه اشخاص حقيقي و حقوقي كه با سپاه پاسداران انقلاب اسلامي همكاري مي‌كنند و از اين جهت در معرض آسيب قرار مي‌گيرند، با تشخيص دستگاه مربوطه حمايت‌هاي حقوقي مقتضي را به ‌عمل آورد.\\r\\nآقاي قاضي‌پور! مطرح مي‌‌كنيد؟ بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد. آقاي دكتر لاريجاني! بي‌زحمت به ماده (6) نگاه كنيد. اينجا دولت جمهوري اسلامي در مواد (2) و (3) كلمات «دولت جمهوري اسلامي» آمده، اينجا كلمه خالص «دولت» آمده. خواهش مي‌كنم اين را در نوشته‌ها اصلاح بفرماييد منظورتان دولت جمهوري اسلامي و سازمان‌ها و دستگاه‌هاي اجرايي است، قيد كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، مقصود از دولت همان قوه مجريه است، همه دستگاه‌هاي اجرايي است.\"], [\"نادر قاضی پور\", \"\", \"نه، كلمه «دولت» خالي را آورده. در مواد (2)، (3) و (9) «دولت جمهوري اسلامي» است.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، «دولت جمهوري اسلامي» است. پس عبارت اين «حقوقي و مقتضي» است. حضار 206 نفر، اصل ماده (5) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (6) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 6 ـ وزارتخانه امورخارجه با همكاري ساير دستگاه‌ها موظف است با استفاده از ظرفيت‌هاي حقوقي، سياسي و ديپلماسي دفاعي خود، براي تعطيلي پايگاه‌هاي آمريكايي در منطقه تلاش نموده و بهره‌مندي نيروهاي \\r\\nآمريكايي از تأسيسات، تجهيزات، منابع مالي و ساير كمكهاي احتمالي كشورهاي منطقه را خاتمه دهند.\\r\\nآقاي دكتر! اينجا پيشنهاد دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد يا الحاقي داريد؟‌ اگر پيشنهاد نيست الحاقي را بعداً بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي ابطحي پيشنهاد دارند، مي‌گويند «كشورهاي منطقه غرب آسيا» بشود. بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nنه، «ساير كمك‌هاي احتمالي كشور‌هاي منطقه و غرب آسيا» بشود. ببينيد! پايگاه‌‌هاي سنت‌كام در منطقه غرب آسيا گسترده است. مقداري از آن در منطقه خودمان، بحرين، عمان و در جاهاي ديگر است. ما غرب آسيا را بايد هدف قرار بدهيم، چرا؟‌ چون آمديم گفتيم نيروهاي سنت‌كام به عنوان نيروهاي تروريستي شناخته مي‌شوند، اختصاصش به منطقه خودمان بدهيم اين نقض غرض است و كافي نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"غرب آسيا هم بياوريم كه همين منطقه خودمان مي‌شود.\"], [\"سیدمحمدجواد ابطحی\", \"\", \"نه، حالا گسترش پيدا مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"شما مقصودتان كل آسيا است؟\"], [\"سیدمحمدجواد ابطحی\", \"\", \"اين منطقه را تفسير به همين منطقه خليج فارس و اينجاها مي‌كنند، در حالي كه غرب آسيا ديگر شامل همه مناطق مي‌شود كه آمريكا پايگاه دارد و نيروهاي سنت‌كام دارند آنجا مديريت و رصد مي‌كنند و تمام اطلاعات‌شان را هم روي كشور ايران زوم كردند. ما معتقديم اگر گفتيم سنت‌كام تروريستي است كه هست، بنابراين همه دايره حوزه حاكميت سنت‌كام را در هدف ديپلماسي دفاعي و ظرفيت حقوقي بگيريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد ايشان اين است كه كشورهاي منطقه و كشورهاي منطقه غرب آسيا است. يعني كشورهاي منطقه علي‌العام نباشد، منطقه غرب آسيا مقصودشان است. مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي لاهوتي مخالف هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهادي را كه برادر خوب ما جناب آقاي ابطحي دادند پيشنهاد كميسيون كامل‌تر است. ببينيد! شما مطالعه بفرماييد. من انتهايش را خدمت دوستان عرض مي‌كنم، نوشته «ساير كمك‌هاي احتمالي كشورهاي منطقه»، حالا اگر ايشان مي‌گفتند «با اولويت غرب آسيا» يك بحث جدايي بود. ولي اگر ما بياييم «منطقه» را حذف بكنيم بعد فقط بگوييم «غرب آسيا» به نظر من پيشنهاد كاملي نيست، جناب آقاي دكتر فلاحت‌پيشه هم تشريف دارند؛ به نظر من پيشنهاد كميسيون پيشنهاد كامل‌تري است و \\r\\nوقتي ما مي‌گوييم «كشورهاي منطقه» يعني كامل همه را در بر مي‌گيرد و اگر ايشان مي‌گفتند «با اولويت كشورهاي غرب آسيا» بحث جدايي بود. حالا كه اين مطلب عنوان نشده خواهش مي‌كنم دوستان اجازه بدهند كه پيشنهاد كميسيون به قوت خودش باقي بماند چون پيشنهاد كامل‌تري است.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي پورمختار موافق هستند،‌ بفرماييد.\"], [\"محمدعلی پورمختار\", \"\", \"بسم الله الرحمن الرحيم \\r\\nنمايندگان محترم و آقاي رئيس عنايت بفرماييد! ما وقتي كه «منطقه» بنويسيم يك مفهوم مبهمي مستفاد خواهد شد. چون ممكن است مثلاً در آينده بگويند «حوزه خليج فارس». مشخص نيست، در حالي كه چه ماده (1) و چه ماده (4) ستاد فرماندهي مركزي آمريكا كه سنت‌كام است اينها غرب آسيا را دارند مديريت مي‌كنند كه شامل كشورهاي مختلفي است كه چيزي حدود (15) الي (20) كشور را شامل خواهد شد و لذا عنايت بفرماييد در مرحله تشخيص اينكه اين وزارت خارجه بخواهد اين مأموريت را انجام بدهد وقتي كه ما داريم مي‌گوييم «كشورهاي منطقه» خود آن هم دچار اختلاف در تفسير و برداشت از اين عنوان خواهد شد و ما داريم قانون را مبهم مي‌نويسيم و وقتي كه مبهم باشد يك كشور ديگري كه جزء منطقه بنا به برداشت وزارت خارجه داخل در اين ماده نشود و با دولت شيطاني آمريكا همراهي بكند اين بلاتكليف خواهد بود كه ما بايد چگونه برخورد داشته باشيم. \\r\\nاز اين نظر اگر ما «غرب آسيا» را اضافه بكنيم كه حوزه فرماندهي نيروهاي آمريكايي است اين مي‌‌تواند موافق كلي خود اين طرح باشد. يعني در مواد مختلف، چه ماده (1) و چه ماده (4) چون اينها صراحتاً ذكر كرده اين مي‌‌تواند راهگشا باشد و در آينده امكان و احتمال هرنوع برداشت و تفسير را ببندد. وقتي ما حوزه را تعيين بكنيم ديگر از اين باب تكليف دستگاه‌هاي مسئول و متولي كار از جهت شناختن كشورهايي كه در منطقه غرب آسيا دارند روشن خواهد شد و ديگر موجبي براي اختلاف نخواهد بود و لذا اين مي‌تواند به عنوان رفع ابهام در آينده مطرح بشود و در اجراي خيلي ‌قوي‌تر و دقيق‌تر اين قانون كمك بكند كه ان‌شا‌ءالله تعالي برخورد جدي با اين كشورهايي كه احتمالاً همراهي با شيطان بزرگ خواهند كرد به عمل بيايد، تشكر مي‌كنم از اينكه رأي مثبت خواهيد داد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت بفرماييد.\"], [\"رضا طلایی نیک\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبه دو علت اين پيشنهاد را ما موافق نيستيم و مناسب نمي‌‌دانيم. با همكاران‌مان از وزارت امور خارجه كه در جلسه حضور دارند هم مشورت كرديم. علت اول اين است كه اينجا در ماده (6) به ظرفيت‌هاي حقوقي اشاره شده. ظرفيت‌هاي حقوقي لزوماً ماهيت منطقه‌اي ندارد، يعني شما از نهادها، سازمان‌هاي بين‌المللي ممكن است كمك بگيريد و در ديپلماسي دفاعي كشور استفاده \\r\\nبكنيد براي اينكه هدف اين حكم ماده (6) محقق بشود و لذا لزوماً سازوكارهاي حقوقي منطقه‌اي استفاده نمي‌شود، سازوكارهاي حقوقي فرامنطقه‌اي و بين‌المللي هم استفاده مي‌شود. \\r\\nنكته دوم،‌ خود دوستان وزارت خارجه هم كه الان تشريف دارند تأكيد دارند كه منطقه‌اي كردن فعاليت ديپلماتيك و رويكردهاي ديپلماسي دفاعي و سياسي محدود كردن است و قدرت مانور سياسي ديپلماسي را كاهش مي‌دهد. بنابراين با اين پيشنهاد موافق نيستيم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"كميسيون بفرماييد.\"], [\"علی نجفی خوشرودی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nكميسيون با اين پيشنهاد مخالف است، همكاران دقيقاً برعكسش را دارند مي‌گويند. در اينجا منطقه منظور همان حوزه سنت‌كام است و مفهوم عام‌تري را نسبت به پيشنهادي كه همكاران محترم ارائه كردند شامل خواهد شد، ضمن اينكه در سطر پاياني همين ماده نيز باز عنوان ساير كمك‌هاي احتمالي كشورهاي منطقه را مورد اشاره قرار داده كه در اين صورت براساس پيشنهادي كه دوستان مي‌دهند ما اينجا هم باز يك قيدي را اضافه بكنيم. بنابراين من فكر مي‌كنم اين مصوبه كميسيون بهتر است و مفهوم عام‌تري دارد و كميسيون با اين پيشنهاد مخالف است.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 204 نفر، پيشنهاد جناب آقاي ابطحي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! فقط اين «ديپلماسي دفاعي» است و «خود» ظاهراً مازاد است.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، زائد است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده (6) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 205 نفر، اصل ماده (6) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (7) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي حاجي مي‌گويند در ماده (6) الحاقي دارند، اجازه طرحش را مي‌دهيد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! پيشنهاد بنده رديف (10) صفحه (3) است.\"], [\"علی اردشیرلاریجانی\", \"\", \"اين را آخر مطرح كنيد، به همه مي‌خورد. (حاجي‌دليگاني ـ باشد آخر مطرح مي‌كنم) ماده (7) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 7 ـ كليه كشورها كه به هر نحو از تصميم ايالات متحده آمريكا مبني بر اعلام سپاه پاسداران انقلاب اسلامي به ‌عنوان سازمان تروريستي تبعيت يا حمايت نمايند مشمول عمل متقابل مي‌گردند. \\r\\nحاج‌آقاي سالك كه پيشنهاد اصلاح عبارتي داشتند كه حل شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 205 نفر، اصل ماده (7) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (8) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«ماده 8 ـ اشخاص حقيقي و حقوقي كه به هر نحو از تصميم و اقدامات ايالات متحده» اينجا منظور متحده آمريكا است «تبعيت نموده و به استناد تحريم‌هاي خارجي يا بين‌المللي از ارائه خدمات به سپاه پاسداران انقلاب اسلامي، اشخاص حقوقي و حقيقي شاغل، وابسته يا مرتبط به آن خودداري نمايند، مجرم و مستوجب مجازات تعزيري درجه پنج تا هشت قانون مجازات اسلامي مي‌شوند». آقاي كواكبيان پيشنهاد حذفتان را مطرح مي‌كنيد؟‌\"], [\"علی اردشیرلاریجانی\", \"\", \"مطرح مي‌فرماييد؟ بفرماييد.\"], [\"مصطفی کواکبیان\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! پيشنهاد حذف بنده، يعني حذف ماده، نه حذف خود بنده. قبل از اصلاح كميسيون بود كه ديروز صورت گرفت، اما من عرض مي‌كنم حداقل اين چيزي كه چاپ شده با اينكه برادر عزيز ما آقاي قاضي‌زاده مي‌خوانند بايد تطبيق داشته باشد. خواهش من اين است آنكه خوانده مي‌شود مبناي (قاضي‌زاده‌هاشمي ـ اين را به آقاي فلاحت‌پيشه رئيس كميسيون بفرماييد) خواهش من اين است كه اين را توجه بكنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ما توجه داريم، ولي كميسيون نظرش عوض مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا پيشنهادتان را بفرماييد.\"], [\"مصطفی کواکبیان\", \"\", \"اگر مبنا همين كه خوانده مي‌شود باشد بنده پيشنهاد حذفم را مطرح نمي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، پيشنهاد ديگري نداريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ظاهراً تذكر ايشان به رئيس كميسيونشان بود.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا ديگر ادامه ندهيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! پيشنهاد داريم. آقاي كواكبيان الحمدلله هم از كل هم از جزء گذشتند. آقاي ابطحي پيشنهادتان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"\", \"آقاي قاضي‌زاده! اين پيشنهاد بنده خوشبختانه در كميسيون اعمال شده. ما گفتيم «تا درجه هشت» كه دست قاضي باز باشد، كيس‌ها، موضوع‌ها و قضايا مختلف است، قاضي فقط مجبور نباشد تا درجه پنج بدهد. خوشبختانه كميسيون عنايت كرده تا درجه هشت كرده، متشكرم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي دكتر رحيمي مي‌فرمايند اين «تحريم‌هاي خارجي» در اصل بايد «تحريم‌هاي يك‌جانبه» بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، «يك‌جانبه» بهتر است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد چاپ‌شده ديگر نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 206 نفر،‌ اصل ماده (8) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (9) را بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده 9 ـ دولت جمهوري اسلامي ايران موظف است ضمن اعتراض و اقدام حقوقي به تصميم غير‌قانوني ايالات متحده آمريكا در تروريست ناميدن سپاه پاسداران انقلاب اسلامي در مراجع بين‌المللي، از طريق مراودات دوجانبه و چندجانبه با كشورها و رايزني با مجامع و سازمان‌هاي بين‌المللي از حداكثر توان خود براي بي‌اثر كردن اقدام آمريكا در نقض مصونيت حاكميتي اركان دفاعي جمهوري اسلامي ايران استفاده كند.\"], [\"نادر قاضی پور\", \"\", \"پيشنهاد دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي قاضي‌پور! من از شما پيشنهاد حذف ندارم. در صحن داديد؟ درست مي‌گويند، آقاي دكتر! جلسه گذشته پيشنهاد حذف داده بودند. آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد محضر ملت بزرگ ايران اسلامي، شنوندگان عزيز به خصوص نيروهاي مقتدر مسلح، سپاه عزيز. همكاران! من هرچه در اين ماده نگاه كردم مفيد بودن ماده را نديدم كه رايزني‌ها، مراودات دوجانبه و چندجانبه اگر مي‌خواست مؤثر باشد در ساير موضوعات تأثيرگذار بود. موضوعات كم‌اهميت‌تر كه امروز موجب آزار ما قرار گرفته به نتيجه نرسيده، در حالي كه همگي به خوبي مي‌دانيم اگر اين مطالب مي‌خواهد تأثيرگذار باشد از راه مذاكره معاهدات بدون نوشتن در قانون هم اثربخش مي‌شد. \\r\\nبنابراين نكته اول اينكه اين مصوبه هيچ الزامي براي ساير كشورها و سازمان‌هاي بين‌المللي به وجود نمي‌آورد. بنابراين آنچه ما بايد به آن توجه داشته باشيم ايستادگي و مجاهدت براي حفظ قداست نظام مقدس جمهوري اسلامي خون‌بهاي شهدا است. ما بايد از دراز كردن دستمان براي گدايي سياسي پرهيز كنيم. نظام ما نظام الهي و مبتني بر مبارزه براي مستضعفان و بيزاري از نظام سلطه است كه آمريكا در رأس اين نظام سلطه قرار گرفته است. اگر منظور افشاي ساختار نظام سلطه و نحوه اداره آن توسط شيطان بزرگ جهان‌خوار است وظيفه ذاتي نظام جمهوري اسلامي بوده و هست. \\r\\nدر قانون اساسي بارها و بارها بر اين موضوع تأكيد شده. وقتي كه قانون اساسي داريم، به قوانين موضوعه هم به شكل ضعيف نبايد تكيه كنيم. حضرت امام (رحمه‌الله‌عليه) عزيزمان فرموده تكيه‌گاه ما خدا است، رهبري معظم انقلاب مرتب به ما نويد غلبه بر نظام سلطه را مي‌دهد. ما بايد باور كنيم كه مي‌توانيم بر خودمان و خدايمان متكي باشيم، صحبت، گفت و گو، رايزني و نظاير اينها با توجه به غيرمفيد بودن آنها و زير سؤال بردن خودمان و ارزش‌هاي ولايي انقلاب اسلامي است. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 202 نفر، پيشنهاد آقاي قاضي‌پور حذف ماده (9) است. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در ماده (9) آقاي سالك يك پيشنهادي دارند، اصرار دارند به عنوان جايگزين بفرمايند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"احمد سالک کاشانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز خسته‌نباشند، ان‌شا‌ءالله موفق باشيد، بر آمريكا پيروزيد. دوستان عزيز! ديروز (40) سال قبل از پيروزي انقلاب اسلامي دوقطبي بين شرق و غرب عالم بود. امروز بعد از چهلمين سالگرد پيروزي انقلاب اسلامي دوقطبي بين اسلام و استكبار است و اسلام بر استكبار پيروز خواهد شد. \\r\\nپيشنهاد من در اين مسأله اين است؛ در صفحه (4) پيشنهادات ماده (3) را قرائت مي‌كنم: «وزارت خارجه و قوه قضائيه موظفند با طرح دعاوي و اقدام حقوقي و كيفري در مجامع بين‌المللي نسبت به مجازات دولت، ارتش، دستگاه‌هاي امنيتي آمريكا، اسرائيل و احقاق حقوق دولت و ملت ايران اقدام نمايند. \\r\\nتبصره 1 ـ وزارت امور خارجه مكلف است ظرف مدت سه ماه گزارش‌هايي از ضرر و زيان‌هاي جاني و مالي با اعمال سياست‌هاي آمريكا در منطقه و دنيا تهيه و در اختيار مجلس شوراي اسلامي قرار دهد.\\r\\nتبصره 2 ـ با توجه به عملكرد ارتش آمريكا در سنوات اخير و كشتار مردم بي‌گناه در منطقه از زمان تصويب اين قانون ارتش آمريكا را يك سازمان تروريستي مي‌دانيم». \\r\\nنكته اولي كه من دارم اين است؛ در ماده (9) چند جمله و كلام آمده، يك اينكه اشاره شده است «از طريق مراودات». اين يك \\r\\nتوصيه است، سازوكار مراودات كدام است. بعد از آن به رايزني با مجامع و سازمان‌هاي بين‌المللي شده. اين مبهم است، سازوكار رايزني كدام است؟ آيا با بيانيه است، آيا با سر ميز مذاكره نشستن است، آيا صحبت‌‌ها عملياتي است؟\\r\\nنكته سوم، سطر آخر اين است «براي بي‌اثر كردن اقدام آمريكا» بي‌اثر كردن را تعريف كنيد. يعني چه يا چگونه اقدامات آمريكا را بايد بي‌اثر كرد؟‌ مگر در طول اين (40) سال اقداماتي كه صورت گرفته بي‌اثر شده؟ اگرچه انجام گرفته، مثل جريان داعش در سوريه و عراق اقدام مشاوره‌اي جمهوري اسلامي در منطقه، داعش را از بين برد و اين اقتدار سپاه پاسداران است. \\r\\nلذا پيشنهادم اين است كه اين ماده كه قرائت كردم هم قوه قضائيه و هم وزارت خارجه را مأمور مي‌كنند كه تعقيب كنند دو كار صورت بگيرد؛ يك، محكوم كردن و اقدامات متناسب با دولت و ارتش و سازمان‌هاي آمريكا و اسرائيل، دوم دفاع از حقوق ملت كه در طول اين (40) سال جنگ تحميلي هزاران خرابي و تحريم‌ها عليه جمهوري اسلامي داشته و دولت و اين دستگاه‌ها موظفند از اين مسأله دفاع كنند. من از همه همكاران عزيز خواهش مي‌كنم به اين پيشنهاد رأي مثبت بدهند\\r\\n.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، مخالف صحبت مي‌كند؟ ديگر وقت نداريم اگر اجازه بدهيد. دولت بفرماييد.\"], [\"رضا طلایی نیک\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي سالك پيشنهاد خوب و ارزشمندي دارند، اما به چند دليل در كميسيون كه با حضور بخش‌هاي مختلف، دستگاه‌هاي مسئول و نمايندگان محترم بحث شد، به دليل اينكه اين قانوني كه مجلس محترم مي‌خواهد تصويب كند يك عنوان مشخص و يك هدفگذاري مشخص دارد، يعني ما داريم اقدام متقابل را در جمهوري اسلامي ايران قانونمند مي‌كنيم، متناسب با عمل خصمانه و تصميم خصمانه‌اي كه دولت آمريكا اتخاذ كرده، يعني منحصر به همان ميزاني است كه دولت آمريكا در يك اقدام مغاير با موازين بين‌المللي يكي از اركان حاكميت دفاعي كشور، جمهوري اسلامي ايران يعني سپاه پاسداران انقلاب اسلامي را نقض مصونيت كرده ما متناسب با آن نيروهاي سنت‌كام را در اين قانون هدفگذاري كرديم. \\r\\nبنابراين عمل متقابل در اين قانون يك، توازن و تناسبي برايش ديده شد. دو، پيشنهادهاي جناب آقاي سالك پيشنهادهاي بسيار ارزشمندي است كه خارج از موضوع اين قانون بعضاً قرار مي‌گيرد. جا دارد مجلس محترم در ساير طرح‌ها و مصوبات خودش به آنها توجه بكند. بنابراين خروج موضوعي دارد و در جاي ديگر قابل طرح است، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، كميسيون بفرماييد.\"], [\"علی نجفی خوشرودی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nاين پيشنهاد همكار محترم ما اساساً مغاير با كل طرح است. در طرح ما سنت‌كام را به عنوان نقطه كانوني در نظر گرفتيم،‌ در حالي كه اينجا كل ارتش را ايشان دارد پيشنهاد مي‌كند. ضمن اينكه وقتي طرح دعاوي حقوقي عليه اسرائيل پيشنهاد مي‌شود يعني ما اسرائيل را به رسميت مي‌شناسيم،‌ در حالي كه ما رژيم صهيونيستي را به رسميت نمي‌شناسيم و به لحاظ حقوق \\r\\nبين‌الملل از نظر ما بلاوجه است. بنابراين كميسيون با اين پيشنهاد مخالف است.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 204 نفر، پيشنهاد جناب آقاي سالك را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! اصل ماده را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 204 نفر، اصل ماده (9) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (10) را بفرماييد. الحاقي‌ها را آخر بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 10 ـ سازمان برنامه و بودجه كشور مكلف است منابع مورد نياز براي اجراي اين قانون را سالانه در بودجه سنواتي دستگاه‌هاي مجري اين قانون پيش‌بيني و تخصيص صددرصد را صادر نمايد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 203 نفر، اصل ماده (10) را به رأي گذاشتيم. اينجا خلاف برنامه است دوسوم رأي مي‌خواهد. نمايندگان مشاركت بيشتري داشته باشيد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (11) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 11 ـ دولت و كليه دستگاه‌هاي مشمول اين قانون موظف هستند هر چهار ماه يكبار گزارش عملكرد خود را به كميسيون امنيت ملي و سياست خارجي براي طرح در مجلس شوراي اسلامي ارائه نمايند.\\r\\nآقاي دكتر! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 205 نفر، اصل ماده (11) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 12 ـ وزارت اطلاعات و ساير دستگاه‌هاي اطلاعاتي موظفند اسامي كساني كه در اين تصميم خلاف قانون تروريست ناميدن سپاه پاسداران انقلاب اسلامي دست داشتهاند، شناسايي و به قوه قضائيه معرفي نمايند تا اقدام قانوني مقتضي به عمل آيد.\\r\\nآقاي دكتر! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"در اين تصميم مشاركت داشتند، مقصود اين است. \\r\\nحضار 206 نفر، اصل ماده (12) را به رأي گذاشتيم. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! پس متن مي‌شود «در اين تصميم \\r\\nمشاركت داشته‌اند» بقيه تا «داشته‌اند» حذف مي‌شود) بله اضافه است، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (13) را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 13 ـ كليه تكاليف مرتبط با نيروهاي مسلح مقرر در اين قانون براساس تدابير فرماندهي كل قوا قابل اجراء مي‌باشد.\\r\\nاين هم پيشنهادي ندارد، آقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 204 نفر، اصل ماده (13) را به رأي مي‌گذاريم. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! تصميم موضوع اين قانون است) بله، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (14) را هم بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 14 ـ اين قانون از زمان تصويب، لازم‌الاجراء است.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 205 نفر، ماده (14) را به رأي مي‌گذاريم. (قاضي‌زاده‌هاشمي ـ «تصويب نهايي» است، چون بعد شوراي نگهبان هم ايراد مي‌گيرد) تصويب معني‌اش اين است مراحل تصويب كه شوراي نگهبان هم هست بگذرد، وگرنه تصويب نمي‌شود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. الحاقي دارند، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! چندين مورد الحاقي داريم. به ترتيب عزيزاني كه پيشنهاد الحاقي دارند مي‌خواهند مطرح كنند بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! تذكر دارند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حسن‌بيكي! الحاقتان كجا است؟ به من آدرس بدهيد.\"], [\"ابوالفضل حسن بیگی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهاد (19) است. بنده هم عرض سلام و هم عرض خداقوت به نمايندگان محترم دارم كه با اكثريت آراء بند به بند اين قانون را تصويب كردند. ماده الحاقي من، براي اجرايي شدن و مقابله به مثل در اسرع وقت «در صورت انجام اقدامات خصمانه از سوي آمريكا يا عوامل و دولت‌هاي همكار آمريكا عليه سپاه پاسداران انقلاب اسلامي كليه نيروهاي مسلح و سپاه پاسداران (قاضي‌زاده‌هاشمي ـ آقاي حسن‌بيكي اول به ما آدرس بدهيد) حق دفاع و مقابله به مثل را در هر نقطه كه در دسترس‌ترين مكان ممكن در زمين، هوا، دريا براي خود محفوظ مي‌دارد».\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حسن‌بيكي! آدرس را بفرماييد.\"], [\"ابوالفضل حسن بیگی\", \"\", \"چاپ شده است. صفحه (4) پيشنهاد (19) است. برادران و خواهران عزيز ببينيد! گاهي از اوقات مشاهده مي‌كنيم كه آمريكايي‌ها يا هم‌پيمانان آنها در منطقه اقداماتي را انجام مي‌دهند كه اين اقدامات نياز است كه در اسرع وقت نيروهاي مسلح به ويژه سپاه پاسداران مقابله به مثل بكنند. متأسفانه ما در اين قانون ديروز هم وقت نشد در كميسيون مطرح بكنيم، رياست محترم كميسيون هم اعلام كردند كه به صورت الحاقي در صحن مجلس مطرح بشود. لذا در اين راستا براي اجرايي شدن اين قانوني كه نوشته شده و اينكه بازدارندگي هم براي آمريكايي‌ها داشته باشد و از طرفي اگر آمريكايي‌ها در منطقه خطايي‌ از آنها سر زد نيروهاي مسلح و به ويژه سپاه پاسداران مجاز باشند در همان نقطه و در همان منطقه مقابل به مثل بكنند كه اين مي‌تواند يك بازدارندگي بزرگي داشته باشد و از جهتي مي‌تواند به سرعت عمليات اجرايي را انجام بدهد و از طرفي اين قانون مي‌تواند نيروهاي مسلح ما را در مناطقي كه در تيررس دشمن هستند محافظت بكند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حسن‌بيكي ببينيد! اين امور، امور تاكتيكي نظامي را بايد بگذاريم تحت تدبير فرماندهي كل قوا متناسب با زمانش انجام بدهند.\"], [\"ابوالفضل حسن بیگی\", \"\", \"آقاي دكتر! من با سپاه، ارتش، وزارت دفاع، دوستان ديروز مذاكره كرديم، چون زمان گذشت و جلسه از اكثريت افتاد به همين دليل دوستان.\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌دانم، مي‌خواهم بگويم چون اين‌گونه امور ريز عملياتي را كه ما در قانون نمي‌خواهيم بياوريم. اينها مطابق تدابير رهبري بايد انجام بشود.\"], [\"ابوالفضل حسن بیگی\", \"\", \"آقاي دكتر! اين يك نوع بازدارندگي است، اگر محبت كنيد رأي بگيريد خيلي چيز خوبي است.\"], [\"علی اردشیرلاریجانی\", \"\", \"ميل خودتان است، مي‌خواهم بگويم اگر اجازه بدهيد عبور كنيم.\"], [\"ابوالفضل حسن بیگی\", \"\", \"آقاي دكتر! من مي‌گويم رأي بگيريد، چون ديروز در كميسيون با سپاه، ارتش، وزارت دفاع و وزارت خارجه صحبت كرديم.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت بفرماييد. مخالف مي‌خواهد صحبت كند؟ آقايان! اگر اجازه بدهيد دولت و اينها نظر بدهند تمام كنيم، اگر اصرار داريد بايد صحبت كنيد، بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي كواكبيان مخالف هستند، بفرماييد.\"], [\"مصطفی کواکبیان\", \"\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! من به سه دليل با اين پيشنهاد مخالف هستم، اولاً همه چيزي كه ما عليه آمريكا مي‌خواهيم تصويب بكنيم كه در اين \\r\\nقانون نبايد بيايد. ما موارد زيادي عليه آمريكا داريم كه بايد واقعاً اقدام و بحث بشود. ثانياً همانطور كه آقاي رئيس هم فرمودند مباحث عملياتي و جزئيات اموري كه شوراي عالي امنيت ملي و تدابير مقام معظم رهبري است كه لزوماً ما اينجا بياوريم ضرورت ندارد. ثالثاً همين الان هم دست نيروهاي عمل‌كننده بسته نيست. يعني اگر واقعاً آنها بخواهند خطائي انجام بدهند حتماً نيروهاي عمل‌كننده مي‌توانند مقابل‌ به مثل بكنند. \\r\\nلذا خواهش من اين است كه دوستان با توجه به اين اقداماتي كه بالاخره اخيراً هم باز اينها با مثلث شوم امارات و آل‌سعود انجام دادند و به اصطلاح خودشان خواستند با توقف معافيت كشورهايي كه از ما نفت مي‌خريدند كاري اقدام بكنند بهتر است كه زودتر اين قانون ابلاغ شود و ان‌شا‌ءالله پاسخ كوبنده‌اي به اقدامات باند ترامپ و همكارهايش داده باشيم. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم،‌ موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي صباغيان موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nايرادي كه جناب آقاي كواكبيان گرفتند گرچه به نحوي درست است، ولي از يك طرف هم اگر ما يك سري از اولويت‌ها را مشخص كنيم براي مقابله با سياست‌هاي خصمانه آمريكا اشكالي ندارد. به هر حال اگر بعضي از اولويت‌ها و مسائل مهم نظامي و اختياراتي كه ما به نيروهاي مسلح و نظامي بدهيم مشخص باشد اشكال خاصي ندارد. خصوصاً اينكه در اين زمينه ما ضمانت اجرايي حداقل نديديم اگر عملي نشد چه اتفاقي مي‌افتد، اگر اين مصوبه مجلس اجرا نشد چه اتفاقي مي‌افتد، ولي حداقل اولويت‌ها مشخص است، چيزي را ما با اين انتخاب اولويت‌ها و نكات مهم از دست نمي‌دهيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، دولت بفرماييد.\"], [\"رضا طلایی نیک\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا وجود اينكه برادر عزيز و رزمنده‌مان جناب آقاي حسن‌بيكي اصل موضوع پيشنهادي‌شان كاملاً درست است، ولي بايد مستحضر باشند كه الان دست ما بسته نيست. قوانين به اندازه كافي داريم، هم در اين قانون شما در مواد (2) و (3) اين امكان قانوني را فراهم كرديد،‌ اقدام متقابل، ضروري و هوشمندانه، يعني دست نيروهاي مسلح الان بسته نيست. از هر نقطه، در هر شرايطي و در هر زماني اگر الان تهديدي اتفاق بيفتد ما خلأ قانوني نداريم، سريعاً اقدام مقابل به مثل قابل انجام است و اين آمادگي و ظرفيت دفاعي كشور خوشبختانه مهيا است، چون خلأ قانوني نداريم و ضرورت قانوني هم ندارد و در مواد ديگر از جمله در تدابير فرماندهي معظم كل قوا كه شما همين الان در ماده (13) تصويب كرديد و اين در مواد (2) و (3) تصريح شده بنابراين ضرورتي به قانونگذاري نيست، ولي اصل پيشنهاد از نظر موضوعي درست بود. خواهش من اين است كه اگر جناب آقاي حسن‌بيكي صلاح مي‌دانند چون ما قوانين به \\r\\nاندازه كافي داريم ديگر پيشنهاد رأي‌گيري نشود، سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون مخالف است.\"], [\"محمد علی وکیلی\", \"\", \"آقاي كاتب هم اصرار بر تذكر دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"در اين زمينه داريد؟ بعدش گوش مي‌دهيم. حضار 196 نفر، پيشنهاد جناب آقاي حسن‌بيكي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اگر اجازه بدهيد عبور كنيم، وقت هم گذشته.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! چهار نفر از همكاران پيشنهاد الحاقي دارند.\"], [\"غلامرضا کاتب\", \"\", \"تذكر دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهادشان را بگويند. پس مي‌خواهيد بگوييد بعدازظهر بفرماييد. اول تذكر آقاي كاتب را گوش مي‌دهيم و هم پيشنهادهاي الحاقي را كه وقت هم باشد.\"]]}, \"order5\": {\"title\": \"5\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص انتصاب سردار سرلشكر پاسدار حسين سلامي به فرماندهي كل سپاه پاسداران انقلاب اسلامي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بيانيه دارند، بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبيانيه (251) نفر از نمايندگان مجلس شوراي اسلامي \\r\\nرهبر معظم انقلاب اسلامي طي حكمي سردار سرلشكر پاسدار حسين سلامي را به فرماندهي كل سپاه پاسداران انقلاب اسلامي منصوب نمودند. حسين سلامي فردي انقلابي،‌ جهادي و با سوابق بسيار روشن و مورد اعتماد رهبر انقلاب مي‌باشند و انتصاب ايشان در آستانه دوم ارديبهشت‌ماه سالروز تشكيل سپاه پاسداران انقلاب اسلامي به فرمان حضرت امام (رضوان‌الله تعالي‌عليه) از جايگاه ويژه سپاه پاسداران به عنوان نهاد پاسدار حريم اسلام و جمهوري اسلامي ايران مي‌‌باشد. \\r\\nاين انتصاب پيامي روشن براي آمريكا و استكبار جهاني و همچنين براي جهان اسلام دارد كه بيانگر ادامه راه نوراني امام و در مبارزه بي‌امان با مستكبران و حمايت بي‌دريغ از مقاومت اسلامي است. به حول و قوه الهي اين انتخاب ضريب اقتدار نهاد مقدس سپاه را افزايش داده و محبوبيت آن را در اذهان عمومي ارتقاء خواهد بخشيد و خدمت‌رساني اين نهاد به اسلام و مردم عزيز ايران اسلامي را دوچندان خواهد نمود. \\r\\nما نمايندگان مجلس شوراي اسلامي ضمن تشكر و قدرداني از مقام معظم رهبري براي اين انتخاب شايسته به برادر عزيز و ارجمند سردار سرلشكر پاسدار حسين سلامي تبريك و تهنيت عرض نموده و توفيق روزافزون براي ايشان از خداوند متعال مسئلت نموده و پشتيباني خود را از سپاه پاسداران و فرمانده شجاع و انقلابي آن اعلام مي‌نماييم. \\r\\nهمچنين بر خود لازم مي‌دانيم از تلاش‌هاي پرثمر و صادقانه سردار سرلشكر پاسدار محمدعلي جعفري در دوران مسئوليت خويش كه همراه با موفقيت‌هاي ارزنده و خدمت به مردم در سايه اطاعت از رهبري بوده است تشكر و قدرداني نماييم. \\r\\nتعداد امضاها دارد افزايش پيدا مي‌كند.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، فريدون احمدي، قاسم احمدي‌لاشكي، اسفنديار اختياري‌كسنويه‌يزد، سيدعلي ادياني، علي اسدي‌كرم، ضياءاله اعزازي‌ملكي، سيدحسين افضلي، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، حسين اميري‌خامكاني، سلام اميني، سيدحمزه اميني، محمدنعيم اميني‌فرد، احمد اناركي‌محمدي، عبدالغفور ايران‌نژاد، سعيد باستاني، علي بختيار، علي بختياري، صديف بدري، علاءالدين بروجردي، حميد بنائي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، شهاب‌الدين بي‌مقدار، بهرام پارسايي، نصراله پژمانفر، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، فرهاد تجري، اكبر تركي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، كاظم جلالي، منوچهر جمالي‌سوسفي، محمدجواد جمالي‌نوبندگاني، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيگي، شهباز حسن‌پور‌بيگلري، عبدالكريم حسين‌زاده، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، سيدعلاءالدين خادم، هدايت‌اله خادمي، بشير خالقي، كارن خانلري، امير خجسته، محمد خدابخشي، سلمان خدادادي، عبدالحميد خدري، رسول خضري، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، مجتبي ذوالنوري، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، محمدرضا رضايي‌كوچي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، علي ساري، قاسم ساعدي، احمد سالك‌كاشاني، رمضانعلي سبحاني‌فر، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، محمود شكري، سيدكمال‌الدين شهرياري، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شريفي، محمدرضا صباغيان‌بافقي، مرتضي صفاري‌نطنزي، احمد صفري، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، حيدرعلي عابدي، محمدرضا عارف، سيدمحمدباقر عبادي، اسداله عباسي، محمد عزيزي، سيدمحسن علوي، احمد علي‌رضابيگي، رضا علي‌زاده، سيدمهدي فرشادان، فردين فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، علي قرباني، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، حميد گرمابي، علي گلمرادي، عباس \\r\\nگودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، عليرضا محجوب، داود محمدي (قزوين)، محمد محمودي‌شاه‌نشين، جليل مختار، احمد مرادي، علي‌محمد مرادي، منصور مرادي، اصغر مسعودي، عبدالرضا مصري، محمدمهدي مفتح، سيدمهدي مقدسي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، سيدحمايت ميرزاده، شهاب نادري، ولي‌الله نانواكناري، محمدرضا نجفي، علي نجفي‌خوشرودي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، حسين هاشمي‌تختي‌نژاد، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: سكينه الماسي، فريده اولادقباد، سيده‌فاطمه حسيني، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، فاطمه سعيدي، زهرا سعيدي‌مباركه، طيبه سياوشي‌شاه‌عنايتي و سميه محمودي).\"]]}, \"order6\": {\"title\": \"6\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص تقدير از برگزاري مسابقات بين‌المللي قرآن كريم\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"\", \"بيانيه دوم:\\r\\nتقدير نمايندگان مجلس از برگزاري مسابقات بين‌المللي قرآن كريم\\r\\nبه حول و قوه الهي سي و ششمين دوره مسابقات بين‌المللي قرآن كريم جمهوري اسلامي ايران در فروردين‌ماه 1398 با شركت صدها تن از قاريان و حافظان ايران و جهان با شعار شايسته «يك كتاب، يك امت» برگزار شد. به رغم توطئه‌هاي امروز دنياي استكبار عليه كشورمان بحمدالله اين دوره تبديل به همايشي عظيم از نمايندگان قرآني كشورهاي مختلف جهان شد كه با هم‌انديشي و درك مسائل كشورمان از نزديك ابلاغ‌گر سيماي راستين ملت آزاده ايران و نظام جمهوري اسلامي در ممالك خودشان باشند. \\r\\nرجاء واثق دارد كوشش‌ها و تلاش خالصانه همه خدمتگزاران و اصحاب قرآن در مسير اعتلاي كلام‌الله مجيد مقبول درگاه خداوند متعال قرار گرفته و دل‌هاي همه ما را بيش از پيش به نور قرآن منور گرداند. \\r\\nاين بيانيه هم به امضاي (162) نفر از همكاران رسيده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس! ضمن تشكر از اظهار محبت حضرت‌عالي كه فرصت داديد، آقاي دكتر!‌ من خواهش مي‌كنم، چون اينجا حق نمايندگان در رابطه با نطق نمايندگان تضييع مي‌شود در ماده (107) هر جلسه صبح يك جلسه رسمي است. بعدازظهر هم يك جلسه رسمي است، در ماده (105) مي‌گويد فقط در جلسات رسمي برنامه توسعه و بودجه سالانه و استيضاح نطق قطع مي‌شود و بقيه مي‌گويد سه نفر از نمايندگان مي‌توانند به نوبت و طبق فهرستي كه از قبل به قيد قرعه توسط هيأت‌رئيسه تنظيم شده است حداكثر به مدت هفت دقيقه نطق بكنند. يعني هيأت‌رئيسه اينجا قانوناً نمي‌تواند قرعه‌كشي را انجام ندهد و در جلسات صبح نطق‌ها انجام نشود و حق نمايندگان (رئيس ـ اين را قبلاً هم آمديد گفتيد، گفتيم مطابق آيين‌نامه بررسي مي‌كنيم) اينجا حفظ بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"اشكال ندارد، چون اصل اين جلسه بعدازظهر را با اين فلسفه گذاشتند.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! بعدازظهر جلسه رسمي آنجا هم اگر رسمي باشد بايد نطق صورت بگيرد. يعني هم صبح و هم بعدازظهر.\"], [\"علی اردشیرلاریجانی\", \"\", \"شما مطلبتان را فرموديد، من هم اجمالاً فهميدم. اين جلسه بعدازظهر را با اين فلسفه گذاشته بودند كه حجم لوايح موجود زياد است و بنابراين وقت اضافه كنيم كه در اين مجلس تمام بشود، ولي ايراد شما وارد است. اگر تفاهم بشود ما حرفي نداريم.\"], [\"غلامرضا کاتب\", \"\", \"آقاي دكتر! من خواهش دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خواهش ندارد، تذكر داديد و تذكرتان وارد است.\"], [\"غلامرضا کاتب\", \"\", \"همكاران نطق صبحشان خودشان صبح انجام بدهند. خواهش مي‌كنم هيأت‌رئيسه اين را كمك بكند كه حقوق نمايندگان حفظ بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"من مي‌گويم ايراد وارد است، چون اصل مسأله اين بود ما در جلسه در ميان مي‌گذاريم. اگر اصرار داشتند حتماً مي‌گذاريم، مشكلي نيست، متشكريم.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"جلسه بعدي ما بعدازظهر ساعت (14) خواهد بود و دستور جلسه هم ادامه بحث‌هايي است كه امروز صبح در دستور قرائت شد. ختم جلسه را اعلام مي‌كنم.\"]]}}}"