"{\"sessionInfo\": {\"date\": \"1398-02-29\", \"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"204\", \"session\": \"323\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1400\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 204 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و بيست و سوم روز يكشنبه بيست و نهم ارديبهشت ‌ماه 1398 هجري‌شمسي مطابق با سيزدهم رمضان‌المبارك 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه مديريت حوادث غيرمترقبه كشور. (اعاده شده از شوراي محترم نگهبان 1)\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون فرهنگي در مورد طرح يك‌فوريتي حمايت از مرمت و احياي بافت‌هاي تاريخي ـ‌ فرهنگي و توانمندسازي مالكان و بهره‌برداران بناهاي تاريخي ـ‌ فرهنگي.\\r\\n3 ـ ادامه رسيدگي به گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي بازار خودرو.\\r\\n4 ـ گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد شركت ملي صنايع مس ايران.\\r\\n5 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيد‌پاشي و حمايت از بزه‌ديدگان ناشي از آن.\\r\\n6 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد گزارش كميسيون انرژي پيرامون حادثه آتش‌سوزي پتروشيمي بوعلي‌سيناي ماهشهر.\\r\\n7 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح جامع مديريت شهري.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"حمید قاسمی\", \"\", \"(آيات 23 ـ 21 از سوره «زمر» توسط قاري محترم آقاي حميد قاسمي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nأَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّماءِ ماءً فَسَلَكَهُ يَنابِيعَ فِي الْأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعاً مُخْتَلِفاً أَلْوانُهُ ثُمَّ يَهِيجُ فَتَراهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطاماً إِنَّ فِي ذلِكَ لَذِكْرى‏ لِأُولِي الْأَلْبابِ * أَ فَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلامِ فَهُوَ عَلى‏ نُورٍ مِنْ رَبِّهِ فَوَيْلٌ لِلْقاسِيَةِ قُلُوبُهُمْ مِنْ ذِكْرِ اللَّهِ أُولئِكَ فِي ضَلالٍ مُبِينٍ * اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتاباً مُتَشابِهاً مَثانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَ قُلُوبُهُمْ إِلى‏ ذِكْرِ اللَّهِ ذلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشاءُ وَ مَنْ يُضْلِلِ اللَّهُ فَما لَهُ مِنْ هادٍ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از قاري محترم جناب آقاي قاسمي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«مگر نديده‌اي كه خدا از آسمان آبي فرود آورد پس آن را به چشمه‌هايي كه در طبقات زيرين زمين است راه داد،‌ آنگاه به وسيله آن كشتزاري را كه رنگ‌هاي آن گوناگون است بيرون مي‌آورد، سپس خشك مي‌گردد، آنگاه آن را زرد مي‌بيني، سپس خاشاكش مي‌گرداند، قطعاً در اين دگرگوني‌ها براي صاحبان خرد عبرتي است. پس آيا كسي كه خدا سينه‌اش را براي پذيرش اسلام گشاده و برخوردار از نوري از جانب پروردگارش مي‌باشد همانند فرد تاريك‌دل است؟ پس واي بر آناني كه از سخت‌دلي ياد خدا نمي‌كنند، اينانند كه در گمراهي آشكارند. خدا زيباترين سخن را به صورت كتابي متشابه و متضمن وعده و وعيد نازل كرده است، آنان كه از پروردگارشان مي‌هراسند، پوست بدنشان از آن به لرزه مي‌افتد. سپس پوست‌ و دل‌شان به ياد خدا آرام مي‌گيرد. اين است هدايت خدا، هركس را بخواهد به آن راه نمايد و هركه را خدا گمراه كند او را راهبري نيست». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني عصر امروز عبارتند از آقايان: آبراميان نماينده محترم مسيحيان ارمني جنوب ايران، پورحسين‌شقلان نماينده محترم پارس‌آباد، حسن‌پور نماينده محترم سيرجان، دهقاني نماينده محترم چناران، طرقبه و شانديز و طباطبائي‌نژاد نماينده محترم اردستان. آقاي اناركي‌محمدي هم نوبت عصر روز سه‌شنبه هفته قبل كه تأخير اعلام شد مرخصي داشتند اصلاح مي‌شود.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب اصلاحات كميسيون درمورد لايحه مديريت بحران كشور (جهت تأمين نظر شوراي نگهبان)،(ثبت90)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران گرامي دارم. دستور اول گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه مديريت حوادث غيرمترقبه كشور اعاده‌شده از شوراي نگهبان است. ايرادات شوراي محترم نگهبان در جلسه گذشته مورد بررسي قرار گرفت. جناب آقاي قاضي‌پور در مورد تبصره الحاقي ماده (20) اخطاري دادند كه اخطار با تشخيص رئيس محترم جلسه رأي آورد و به كميسيون ارجاع داده شد. كميسيون مجدداً يك گزارش اصلاحي در مورد ماده (20) داده. اگر اجازه بفرماييد بنده گزارش جديد كميسيون را جهت بررسي قرائت كنم.\\r\\n«ماده (20) به شرح زير اصلاح مي‌شود:\\r\\nماده 20 ـ كاركنان دستگاه‌هاي موضوع ماده (2) اين قانون و اشخاصي كه داوطلبانه يا به درخواست سازمان مديريت بحران كشور در پاسخ به حوادث و بحران‌ها، تحت مديريت اين سازمان به هر نحو همكاري مي‌كنند، در صورت آسيب يا فوت ناشي از انجام وظايف محوله به عنوان «فداكار خدمت» شناخته مي‌شوند. هزينه‌هاي پزشكي و غرامت صدمه جسمي، نقص عضو، فوت و مستمري خود يا خانواده ايشان، به‌شرح ذيل پرداخت مي‌شود:\\r\\n1 ـ در مورد مشمولان قانون مديريت خدمات كشوري مصوب 7/8/1386 با اصلاحات و الحاقات بعدي، طبق احكام اين قانون اقدام مي‌شود.\\r\\n2 ـ در مورد آن دسته از كاركنان دستگاه‌هاي موضوع ماده (2) اين قانون كه مشمول قانون مديريت خدمات كشوري نيستند، مطابق قوانين و مقررات دستگاه متبوع‌شان اقدام مي‌شود، به نحوي كه در پرداخت مستمري، به‌گونه‌‌اي اقدام شود كه ميزان آن، بعد از همسان‌سازي با قانون مديريت خدمات كشوري، از مبلغ پرداختي به مشمولين قانون مذكور كمتر نباشد. سازمان موظف است مابه‌التفاوت آن را از محل اعتبارات موضوع ماده (16) اين قانون پرداخت كند.\\r\\n3 ـ در مورد اشخاصي كه تحت پوشش بيمه مسئوليت قرار دارند، طبق مقررات اين بيمه اقدام مي‌شود.\\r\\n4 ـ در مورد ساير اشخاص، سازمان مكلف است از محل اعتبارات موضوع ماده (16) اين قانون، معادل ديه بيمه حوادث فراگير، غرامت پرداخت كند و در پرداخت مستمري، به‌گونه‌اي عمل نمايد كه ميزان آن، بعد از همسان‌سازي با قانون مديريت خدمات كشوري، از مبلغ پرداختي به مشمولين قانون مذكور كمتر نباشد.\\r\\nتبصره 1 ـ سازمان مكلف است با همكاري سازمان اداري و استخدامي كشور و بيمه مركزي ظرف مدت شش‌ماه پس از لازم‌الاجراء شدن اين قانون، آيين‌نامه اجرايي اين ماده را تهيه كند و به تصويب هيأت وزيران برساند.\\r\\nتبصره 2 ـ ساز و كار لازم درخصوص نحوه تكريم و خاكسپاري جانباختگان موضوع اين ماده، توسط سازمان مديريت بحران كشور با همكاري سازمان شهرداري‌‌ها و دهياري‌هاي كشور پيش‌بيني مي‌شود». آقاي دكتر رحيمي! شما سابقاً پيشنهاد حذف داشتيد، مطرح نمي‌‌كنيد؟ آقاي دكتر! پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"تذکر قانون اساسی\", \"حضار 233 نفر، پيشنهاد كميسيون در مورد ماده (20) را به رأي مي‌گذاريم. جهت رفع ايراد شوراي محترم نگهبان اين اصلاح صورت گرفته. ايراد شوراي نگهبان اين بود كه اين اختيار اگر به هيأت وزيران داده بشود مخالف اصل (85) است، آمدند چهارچوب اين را مشخص كردند كه آن ايراد مرتفع بشود. «تحت مديريت اين سازمان» گفته شده به معناي اين نيست كه سازمان‌هاي مختلف مثل هلال‌احمر و بقيه سيستم‌شان متلاشي بشود، اين سازمان مديريت بحران سازمان يكپارچه‌اي است كه ذيلش سازمان‌هاي مختلف در شرايط بحران كار مي‌كنند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (43) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب طرح حمايت از مرمت و احياي بافت‌هاي تاريخي ـ‌ فرهنگي (ثبت 314)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون فرهنگي در مورد طرح يك‌فوريتي حمايت از مرمت و احياء بافت‌هاي تاريخي ـ‌ فرهنگي و توانمندسازي مالكان و بهره‌برداران بناهاي تاريخي ـ‌ فرهنگي است كه ماده (14) آن به كميسيون ارجاع شده بود، مجدداً كميسيون گزارش دادند، اگر اجازه بفرماييد ماده (14) را جهت رسيدگي قرائت كنيم. \\r\\n«ماده 14 ـ هرگونه مرمت، احياء، تعميرات اساسي و بهره‌برداري از املاك تاريخي ـ فرهنگي ثبت‌شده و يا املاك واجد ارزشهاي تاريخي ـ فرهنگي موضوع اين قانون در صورت استقرار فعاليت‌هاي مطابق با ضوابط ميراث فرهنگي، از هزينه‌هاي مربوط به تغيير كاربري، مرمت و بازسازي معاف مي‌باشند». \\r\\nسابقاً آقاي كاتب پيشنهاد حذف داده بودند، ظاهراً منصرف هستند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 234 نفر،‌ ماده (14) از طرح حمايت از مرمت و احياي بافت‌هاي تاريخي ـ فرهنگي را كه به كميسيون ارجاع داده شده بود متن كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (37) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بقيه موادش قبلاً تصويب شده.\"]]}, \"order5\": {\"title\": \"5\\r\\nادامه رسيدگي به طرح ساماندهي صنعت خودرو (ثبت 392)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد در مورد گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي بازار خودرو است. در جلسات گذشته مواد (1) و (2) به تصويب رسيد، ساير مواد مجدداً به كميسيون جهت رسيدگي مجدد ارسال شد. اگر اجازه بفرماييد بنده مواد را دانه به دانه جهت بحث و بررسي قرائت كنم. \\r\\n«ماده 3 ـ وزارت صنعت، معدن و تجارت مكلف است با همكاري وزارتخانه‌هاي ارتباطات و فناوري اطلاعات، نيرو و راه و شهرسازي و معاونت علمي و فناوري رياست جمهوري نسبت به تدوين سند راهبردي فناوري‌هاي نوين در صنعت خودروسازي از جمله خودروهاي تمام‌برقي، تمام‌هيبريدي (مدل‌هايي كه قابليت شارژ از طريق اتصال به منبع‌هاي خارجي برق را نيز دارند) و خودران و نيز امكان استفاده از سوخت‌هاي غيرفسيلي ديگر حداكثر ظرف مدت يك‌سال پس از لازم‌الاجراء شدن اين قانون اقدام نمايد.\\r\\nتبصره ـ دولت مجاز است ضمن ترويج روش‌هاي كاهش و بهينه‌سازي مصرف سوخت، نسبت به وضع عوارض پلكاني بر دارندگان خودروهاي پرمصرف (نسبت به حجم سيلندر) و يا توليد خودروهاي با مصرف بالاتر از حد مجاز به تشخيص سازمان ملي استاندارد اقدام نمايد و درآمد حاصل را پس از واريز به حساب خزانه‌داري كل كشور و درج در بودجه‌هاي سنواتي به يارانه تسهيلات بانكي جهت گسترش حمل و نقل عمومي اختصاص دهد. آيين‌نامه‌ اجرايي اين تبصره حداكثر ظرف مدت سه‌ماه پس از لازم‌الاجراء شدن اين قانون توسط وزارت صنعت، معدن و تجارت تهيه مي‌شود و به تصويب هيأت وزيران مي‌رسد». \\r\\nآقاي دكتر! ما اينجا پيشنهاد اصلاحي داريم. آقاي آزادي‌خواه! مطرح مي‌فرماييد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"مطرح نمي‌‌كنند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي‌دليگاني يك پيشنهاد الحاقي به ماده (3) دارند كه پس از تصويب ماده مطرح كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس متن را به رأي مي‌گذاريم. حضار 235 نفر، ماده (3) و تبصره آن را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\\r\\nدبير (قاضي‌زاده‌هاشمي) ـ آقاي حاجي! پيشنهادهاي الحاقي‌تان به ماده (3) را مطرح مي‌كنيد؟ (حاجيدليگاني ـ نخير) مطرح نمي‌كنند.\\r\\n«ماده 4 ـ واردات خودروهاي سواري تمام‌برقي و تمام‌هيبريدي تا زمان توليد آنها در داخل از پرداخت حقوق ورودي معاف مي‌باشد. دولت موظف است زمينه توليد داخل خودروهاي مذكور را ظرف مدت پنج‌ سال فراهم نمايد. هزينه‌هاي مالي ناشي از اجراي اين ماده از محل درآمدهاي ناشي از اجراي حكم تبصره ذيل ماده (3) اين قانون تأمين مي‌گردد». آقاي دكتر! پيشنهاد حذف داريم، آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! در ماده (4) ما در قانون هواي پاك واردات خودروهاي برقي را آزاد كرده بوديم، يعني آنجا گفته بوديم واردات خودروهاي برقي شامل معافيت گمركي باشند. اينجا ما خودروهاي هيبريدي را هم به آن اضافه كرديم. دوستان عنايت بفرمايند! درست است خودروهاي هيبريدي يك شرايط متفاوتي با خودروهاي بنزيني دارند، اما بهتر بود كه ما بستر توليد خودروهاي هيبريدي را در كشور فراهم مي‌كرديم. با اين كار يعني واردات خودروها را كه ممنوع كرديم مجدداً واردات خودروهاي خارجي را در كشور آزاد بكنيم. به نظر من دوستان اجازه بدهند ماده (4) حذف بشود، ما همان قانوني كه الان موجود داريم و خودروهاي برقي را ما معاف كرديم همان به قوت خودش باقي باشد. \\r\\nآقاي دكتر لاريجاني!‌ من اين توضيحات را دادم، يك نكته‌اي را اگر اجازه بدهيد به عنوان تذكر، سريع عرض بكنم. ببينيد! در ديداري كه ما با رهبر معظم انقلاب داشتيم آقاي رئيس‌جمهور يك مطلب و گلايه‌اي را از مجلس كردند. به نظر من گلايه آقاي رئيس‌جمهور درست نبوده. ايشان فرمودند كه ما دو سال است منتظر تفكيك وزارت صنعت و معدن با بازرگاني هستيم. در صورتي كه ايشان لايحه دادند، ما در مجلس تعيين تكليف كرديم، يعني دو سال بلاتكليف نگذاشتيم كه آقاي رئيس‌جمهور مي‌فرمايند.\"], [\"علی اردشیرلاریجانی\", \"\", \"لايحه دوفوريتي دادند و مجلس قبول نكرد، درست است.\"], [\"مهرداد لاهوتی\", \"\", \"حتي جناب‌عالي هم عنايت فرموديد در مسيرهاي مختلف هم آورديد، نهايتاً فرموديد نظر مجلس اين است. يعني جاي گلايه نداشت كه آقاي رئيس‌جمهور آن را به عنوان گلايه مطرح كردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، پيشنهاد آقاي لاهوتي حذف ماده (4) است. مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي كوچكي‌نژاد مخالف هستند، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nآرزوي قبولي طاعات و عبادات همه همكاران عزيز را دارم. آقاي رئيس‌! من يك تذكري در رابطه با همين بحث بازار خودرو دارم كه دولت اين بخش نظارتي خودش را رها كرده و واقعاً‌ هم مردم به شدت نگران بازار خودرو هستند. اما در رابطه با حذف ماده (4)، ببينيد! برادرمان آقاي لاهوتي كه پيشنهاددهنده حذف است اولاً اينجا مدتش محدود است و پنج سال است، نه هميشه واردات خودروي تمام‌برقي و تمام‌هيبريدي باشد. اين مقدار سوختي كه اينها مصرف مي‌كنند. \\r\\nاولاً‌ در رابطه با هواي پاك يكي از بحث‌هاي جدي كشور است، خصوصاً در شهرهاي بزرگ و بحث دوم روي سوخت است. مقداري سوختي كه خودروهاي ما مصرف مي‌كنند، اگر شما مابه‌التفاوت اين را محاسبه بكنيد به صرفه كشور است. هزينه بسيار كمي كه اينها دارند و كيفيت بالايي براي كساني كه استفاده مي‌كنند و تكنولوژي كه در اين نوع خودروها به‌كارگرفته و توليدات داخلي مي‌توانند از آن تكنولوژي استفاده بكنند در طول پنج سال در اين بخش بتوانيم خودكفا بشويم و در تمام كشورهاي دنيا اين بحث خودروهاي برقي و هيبريدي واردات‌شان ممنوع نيست،‌ حتي كشورهايي كه در بخش خودرويي بسيار هم رتبه بالايي دارند آنها هم خودروهاي هيبريدي و برقي را از كشورهاي ديگر وارد مي‌كنند. يعني يكي از بحث‌هاي مهم هم هواي پاك و هم سوخت كم است كه خودروهاي هيبريدي دارند. به اعتقاد من به نفع مردم و اقتصاد كشور است و ساخت اين نوع خودرو هم پيچيده است، بخش‌‌هاي شركت‌‌هاي دانش‌بنيان از همين منابعي كه دارند صرف مي‌كنند در اختيار شركت‌هاي دانش‌بنيان، نخبگان و جوانان عزيز قرار مي‌دهند تا اين تكنولوژي پيچيده را در يك مدت پنجساله در داخل كشور بتوانند بومي بكنند و ما در نهايت بتوانيم توليد اين خودروها را ان‌شا‌ءالله داشته باشيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي گلمرادي موافق هستند، بفرماييد.\"], [\"علی گلمرادی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام خدمت ملت بزرگ ايران و همكاران عزيزم در خانه ملت دارم. با آرزوي قبولي طاعات و عبادات شما بزرگواران. \\r\\nعزيزان ببينيد! همه شما مستحضر هستيد به خاطر عدم ثبات در سياستگذاري‌ها در رابطه با صنعت خودرو امروز شاهد اشكالات و معضلات بسيار جدي در حوزه صنعت خودرو هستيم. نگراني‌هاي خيلي شديدي امروز در كشور وجود دارد و عملاً بخش قابل توجهي از جامعه قدرت بهره‌گيري و استفاده از اين توانمندي را در كشور ندارند. \\r\\nما هميشه ساده‌ترين راهها را براي حل مشكلات در نظر داشتيم بدون توجه به مسائل و مشكلات جانبي كه از قبل آن براي كشور شكل مي‌گيرد، مرتباً برنامه‌هاي پنجساله و طرح‌هاي مختلفي براي حل مسائل و مشكلات كشور تدوين مي‌شود و فقط اين كمك كرده تا ما بتوانيم دوران خدمت خودمان را سپري كنيم و عملاً در مشكلات درجا بزنيم. همواره زمان و مهلتي را تعيين مي‌كنيم، بيشتر در اين زمان و مهلت تعيين‌شده براي حل يك مشكل در واقع فضايي براي سوء‌استفاده افراد رانت‌خوار و سوء‌استفاده‌كننده ايجاد مي‌كنيم. همين معافيت‌هايي كه براي واردات خودرو مد نظر دوستان در اين پنج سال است يعني ايجاد فضاي تخلف،‌ سوءاستفاده و رانت‌خواري براي عده‌اي كه با همدستي مسئولين مرتبط بهره‌گيري مي‌كنند و آثار وخيم و ناگوار آن را قشر ضعيف جامعه بايد تحمل كنند. \\r\\nبنابراين اگر به دنبال حل مشكلات كشور هستيم بايد با برنامه‌ريزي و جديت خوب با كارهاي طاقتفرسا و مضاعف مشكلات را حل كنيم. بالاخره بعد از چند سال ما بايد مشكلات حوزه خودرو و حمل و نقل عمومي را حل كنيم. من با توجه به سوابق و پيشينه سياست‌گذاري‌ها و قانون‌گذاري‌ها كه عامل اساسي مشكل در اين حوزه بوده به شدت با اين پيشنهاد برادر عزيزم در حذف اين بند موافق هستم و اجازه بدهيم با نظارت بيشتر، با فشار بيشتر، با كنترل بيشتر، با بهره‌گيري از ظرفيت‌هاي داخلي در جهت توليد و توسعه نيازمندي‌هاي كشور اقدام كنيم. همانطوري كه توانستيم در صنعت تسليحات نظامي موفق عمل كنيم كه امروزه همه دنيا از اين توانمندي ما به عجز آمده‌اند بعد ما نمي‌توانيم يك خودرو برقي يا هيبريدي درست كنيم؟\\r\\nاين بيانگر اين است كه در اين فضاي كسب و كار رانت‌خواري سوء‌استفاده است، بهره‌برداري‌هاي شخصي و گروهي است. بنابراين از همكاران عزيزم تقاضا دارم، در حذف اين بند همكاري كنند و وزارت صنعت موظف و مكلف است از ظرفيت‌هاي جهاني، از ظرفيت‌هاي داخلي براي توليد داخلي استفاده كند. بالاخره يك بخش اقتصاد مقاومتي همين است هم ايجاد اشتغال مي‌كند، هم ثروت‌آفريني مي‌كند، هم جلوگيري مي‌كند از خروج ارز و در نتيجه جلوگيري مي‌كند از اين فسادي كه در حوزه كسب و كار در حوزه صنعت است. \\r\\nدر پايان هم از دولت مي‌خواهم با جديت بيشتر همان قول و وعده‌اي را كه در رابطه با جبران خسارت‌ها در خوزستان بيان كردند پاي كار باشند و عملگرايانه حل بكنند. چون مردم اذيت و ناراحت هستند. لازم است پاي كار بيايند و با جديت عمل كنند، تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت مخالف، كميسيون صحبت داريد؟ بفرماييد.\"], [\"ولی ملکی\", \"مخالف\", \"بسم‌ الله‌ الرحمن الرحيم \\r\\nهمكاران عزيز توجه بكنند، در اينجا واردات خودرو‌هاي سواري تمام برقي و تمام هيبريدي مطرح است. ببينيد در اينجا مطرح شده است، تا زماني كه زمينه توليد اينها در كشور فراهم بشود. الان شما ببينيد در دنيا در كشور‌هاي اروپايي يك خودروي تمام برقي را وقتي كه شارژ مي‌كنند (400) كيلومتر مسير را مي‌رود، امروزه تلاش كرده‌اند كه اين را به (800) كيلومتر با يك شارژ ارتقاء بدهند. ما در كشورمان براي اينكه خودرو‌سازان، كساني كه در امر خودرو فعاليت مي‌كنند تشويق بشوند گفته‌ايم براي جلوگيري از آلودگي هوا و عدم استفاده بيشتر از بنزين، ما هم بياييم مثل دنيا زمينه‌هاي ساخت خودرو‌هاي تمام برقي و هيبريدي را فراهم بكنيم، به خاطر همين هم در اينجا قيد شده است تا زمان توليد اين خودرو‌ها در داخل كشور آزاد بشود. ببينيد اين مسأله را دقت بكنيد. اجازه دائمي داده نشده است، به عبارت ديگر با اين كار ما تلاش مي‌كنيم مثل دنيا براي توليد خودرو‌هاي تمام هيبريدي، تمام برقي زمينه را فراهم بكنيم. از نظر هزينه‌اي هم اگر كسي ايرادي بگيرد، ما در تبصره ماده (3) در آنجا يك منبع درآمدي پيش‌بيني كرده‌ايم، براي همين منظور از آنجا استفاده خواهد شد. \\r\\nبنابراين از همكاران عزيز من خواهش مي‌كنم كه دقت بكنند، خود شماها جزء كساني بوديد كه در مورد خودرو‌هاي تمام برقي و تمام هيبريدي حساسيت داشتيد، مي‌گفتيد كه چرا در ايران توليد نشود و به خاطر همين هم بود كه در كميسيون صنايع چندين بار اين طرح دست به دست شد و آمد به صحن دوباره برگشت و اين اصلاحات لازم در جهت بهبود كيفيت توليد خودرو‌ها و كمتر كردن آلودگي هوا انجام گرفته است بنابراين با اين حذف ما موافق نيستيم، ان‌شاء‌الله شما توجه مي‌كنيد.\"], [\"علی اردشیرلاریجانی\", \"تذکر قانون اساسی\", \"متشكريم، اين «تمام هيبريدي» را بايد حتماً كلمه فارسي آن را به كار ببرند كه شوراي نگهبان ايراد نگيرد، چون اصل (15) است. حداقل «تركيبي» بنويسيم داخل پراتز «تمام هيبريدي» را (تركيبي) مي‌نويسيم كه ايراد نگيرند، (فولادگر ـ برقي ـ بنزيني) برقي ـ بنزيني است، (فولادگر ـ برقي ـ فسيلي) بله، چون هيبريدي كلمه فرنگي است ايراد مي‌گيرند، «دوگانه» بنويسيد، حالا كلمه تمام هيبريدي را در پرانتز مي‌آوريم كه روشن باشد.\"], [\"جهان بخش محبی نیا\", \"تذکر قانون اساسی\", \"اصل (15) قانون اساسي مي‌گويد زبان فارسي زبان مشترك ملت ايران است، روي چشم ما، واقعاً زبان فارسي زبان استثنايي است. (يكي از نمايندگان ـ دو نيرو بنويسيد) آقاي دكتر شما براي «كنترل» براي «تيم» براي «موبايل» به خدا اينها درست نيست.\"], [\"علی اردشیرلاریجانی\", \"\", \"براي موبايل تلفن همراه آمده.\"], [\"جهان بخش محبی نیا\", \"\", \"آقاي دكتر آن براي زبان ادبيات فارسي دانشگاه‌ها است.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني اگر كلمه فارسي باشد بايد به كار ببريم، بسيار خوب، حضار242 نفر، (تابش ـ اين در فارسي يعني دورگه) دورگه نمي‌خواهد، مثلاً «دو نيرو» باشد، پيشنهاد حذف ماده (4) را دادند نمايندگان محترم نظرشان را اعلام بفرمايند، دولت و كميسيون مخالف هستند، دوستان در رأي‌گيري شركت بفرماييد، پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد‌هاي اصلاحي داريم اگر همكاران اجازه بدهند. آقاي دكتر اينجا فقط يك نكته‌اي هست، ماده (4) با توجه به اينكه ذيل ماده (3) گفته ما در تبصره ماده (3) هم بايد حمل و نقل عمومي و اجراي ماده (4) را اضافه بكنيم براي اينكه موارد مصرف اضافه مي‌شود. (رئيس ـ بله درست است) آقاي رئيس ماده (4) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"و اجراي ماده (4) اگر رأي آورد بايد اضافه شود، حضار 244 نفر، ماده (4) را به رأي مي‌گذاريم، نمايندگان محترم نظرشان را اعلام بفرماييد، دوستان در رأي‌گيري شركت بفرماييد، هنوز (50) نفر در رأي‌گيري شركت نكرده‌اند. اين آقاياني كه اين جلو هستند بفرماييد رأي بدهيد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد‌.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد‌هاي اصلاحي داريم اگر همكاران اجازه بدهند. آقاي دكتر اينجا فقط يك نكته‌اي هست، ماده (4) با توجه به اينكه ذيل ماده (3) گفته ما در تبصره ماده (3) هم بايد حمل و نقل عمومي و اجراي ماده (4) را اضافه بكنيم براي اينكه موارد مصرف اضافه مي‌شود. (رئيس ـ بله درست است) آقاي رئيس ماده (4) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"و اجراي ماده (4) اگر رأي آورد بايد اضافه شود، حضار 244 نفر، ماده (4) را به رأي مي‌گذاريم، نمايندگان محترم نظرشان را اعلام بفرماييد، دوستان در رأي‌گيري شركت بفرماييد، هنوز (50) نفر در رأي‌گيري شركت نكرده‌اند. اين آقاياني كه اين جلو هستند بفرماييد رأي بدهيد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد‌.\"]]}, \"order6\": {\"title\": \"6\\r\\nرد تقاضاي مسكوت ماندن طرح ساماندهي صنعت خودرو (ثبت 392)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس جمعي از همكاران درخواست مسكوت ماندن براي سه ماه را مطرح كردند اگر اجازه بفرماييد، درخواستشان را طرح كنند (رئيس ـ بله، طرح كنند) به عنوان نماينده متقاضيان مسكوت ماندن به مدت سه ماه طبق ماده (193) آيين‌نامه است. جناب آقاي دكتر پارسايي بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"ستون مخالف فقط ثبت‌‌نام كنيد، به قيد قرعه يك نفر صحبت مي‌كند.\"], [\"بهرام پارسائی\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! اگر اجازه بدهيد آقاي رئيس توجه بفرمايند به عرايض بنده ممنون مي‌شوم. (رئيس ـ بفرماييد) طرح يك‌فوريتي طبق آيين‌نامه داخلي مجلس بعد از (45) روز بايد به نتيجه برسد. يك‌فوريت اين طرح در 2/2/1397 تصويب شده است الان (13) ماه از آن مي‌گذرد، بين مجلس و كميسيون صنايع و معادن پاسكاري مي‌شود. نهايتاً قرار بود، تقريباً (4) ماه قبل كه يك ماه در دستور كار كميسيون قرار بگيرد و با دعوت از نماينده طراحان اصلاحاتي صورت بگيرد و به صحن مجلس بيايد. دوستان كميسيون صنايع هيچ دعوتي از طراحان نداشتند يعني در جلساتي كه آمدند تغييرات انجام دادند، هيچ دعوتي از طراحان اصلي طرح براي طرح پيشنهادهايشان در كميته نداشتند. \\r\\nمن ضمن تشكر از آن دسته از نمايندگاني كه در كميسيون صنايع و معادن دغدغه بخش خودرو را دارند كه الان گريبانگير جامعه شده است، تعدادي از اعضا به نمايندگي از خودرو سازان طرح‌ها را تغيير مي‌دهند و كلاً از مسير اصلي خودش خارج مي‌كنند. \\r\\nآقاي دكتر! شما توجه بفرماييد، اين طرح براي ساماندهي بازار خودرو بود كه اگر طبق آيين‌نامه داخلي مجلس در آن (45) روز به نتيجه مي‌رسيد الان شاهد اين تلاطم و بي‌سر و ساماني بازار خودرو نبوديم. بخشي از كميسيون صنايع حمايت مي‌كنند از حقوق ملت و حقوق مصرف كنندها و بخشي از آن واقعاً مدافع خودروساز‌ها هستند. \\r\\nمن خواهشم اين است كه باتوجه به اينكه دوستان هيچ دعوتي از من و بقيه همكاران براي طرح موضوع نداشتند تنها يكبار دعوت كردند من رفتم خدمتشان و با حضور من عمداً جلسه را تشكيل ندادند، يعني رئيس كميته جلسه را ترك كرد و باعث شد كه جلسه تشكيل نشود. \\r\\nاين طرح به نظر من از راستاي خودش و از اهداف اصلي طراحان خارج شده است و يك فرصت دوباره داده شود كه دوباره طراحان در اين جلسات حضور داشته باشند و با نظر طراحان اصلاحاتي كه لازم است، صورت بگيرد كه حقوق ملت را حقيقتاً خودروسازان آن را پايمال كردند و به هيچ مرجعي هم پاسخگو نيستند مشخص بشود. \\r\\nجناب آقاي دكتر! ما از خودروسازان بازديد داشتيم فقط يك صنعت خودروسازي ما (70) هزار خودرو را به بهانه نداشتن قطعات دپو كرده است ولي همان خودروساز خودرو‌هاي فروش نقدي و فروش فوري را تحويل مي‌دهد.\\r\\nچگونه است كه يك سال گذشته كه مردم پولشان دست اينها امانت است نمي‌توانند خودرو تحويل دهند، ولي براي فروش فوري اين آمادگي را دارند اين قطعات را دارند و هيچ مشكلي ندارند؟ چون (5) درصد زير كف بازار است. بنابراين به نظر بنده و دوستان طراح اين طرح از اهداف اصلي خود خارج شده است و نه تنها مشكلي را حل نمي‌كند ممكن است مشكلات بخش خودرو و بازار خودرو هم اضافه بكند.\\r\\nمن خواهشم اين است كه (3) ماه مسكوت باشد به اين شرط كه نماينده طراحان بيايند با حضور كميسيون صنايع و معادن و دوستاني كه مدافع حقوق ملت هستند اين طرح را اصلاح كنند و بعد به صحن مجلس بيايد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"مخالف وقتشان را به جناب آقاي قاضي‌پور دادند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر نمايندگان عزيز خواهران، برادران ملت بزرگ ايران اسلامي نيرو‌هاي مسلح رهبر فرزانه انقلاب. همكاران عزيز جناب آقاي دكتر لاريجاني! اين طرحي كه ارائه شده بود در مجلس، شاه‌بيتش واردات خودرو بود، در ماده (2) كه در صحن علني رأي نياورد حضرت‌عالي فرموديد، باتوجه به حذف ماده (2) جايگزين شدن ماده (2) شاه‌بيتش عوض مي‌شود. برويد براي صنعت خودرو، ساماندهي بازار خودرو را كامل كنيد. با نظر حضرت‌عالي اين به صحن برگشت. \\r\\nهمكاران طرح اوليه واردات بود، تعطيلي خودروسازان ايراني بود، اين چه حرف‌هاي زشتي است كه همكاران در مورد همكاران مي‌نويسند. مصاحبه مي‌كنند مي‌گويند مافياي پشت پرده از صدر تا ذيل كميسيون فاسد بوده‌اند، اين حرف‌ها بد است. همكاران مصاحبه‌هاي بدي عليه مجلس انجام مي‌دهند، چون كه طرحشان واردات بود، در سال توليد ملي در سال رونق توليد، آيا سزاوار بود ايران‌خودرو و سايپا تعطيل بشود (800) هزار نفر بيكار بشود، مجلس به‌موقع ورود كرد. مجلس به نحو احسن تغيير داد و رونق را جايگزين كرد. \\r\\nآقاي لاريجاني! آقاي پارسايي نماينده شيراز (5)، (6) بار در كميسيون حضور داشت، چرا اعلام مي‌كنيد دعوتش نكرديم؟ در كميته‌ها حضور داشتند، در صحن رأي‌گيري كميسيون ايشان حضور داشتند. همكاران به مسكوت ماندن رأي ندهيد، خودشان هر روز به رئيس كميسيون تذكر مي‌دادند كه چرا در صحن علني مطرح نمي‌شود. \\r\\nآقاي لاريجاني! خود آقاي پارسايي سه، چهار بار تذكر و اخطار داده اين طرح به صحن بيايد الان طرح با اصلاحاتي كه انجام شده به صحن آمده چرا مسكوت بماند زحمات فراواني اعضاي كميسيون، كميته صنعت و كميته توليد داخلي انجام داده، از همكاران عزيزمان دانشگاهيان نظر خواستيم، از انجمن‌هاي مختلف خودرو نظر خواستيم. بله، از دولت هم نظر خواستيم، وقتي كه مجري دولت است، دولت مي‌خواهد اجرا كند. بايد قوانيني را براي اشتغال جوانان مصوب كنيم اين كار را كرديم، قوانيني براي سرمايه ايراني تصويب كنيم اين را هم تصويب كرديم، قوانيني براي رشد و تكامل خودرو بنويسيم با استاندارد‌هاي جهاني كه سازمان ملي استاندارد را حاكم كرديم.\\r\\nهمكاران عزيز اين طرح از واردات خودرو به توليد خودرو و به صنعت خودرو تغيير يافته. ساماندهي بازار خودرو را انجام داديم تا از گورستان خودرو‌هاي خارجي جلوگيري كنيم كه در ايران هيچگونه خدمات پس از فروش ندارد. ما اجازه نمي‌دهيم توليد داخل را چند وارد كننده فلج كنند. آن كسي كه پشت اين قضيه بود الان در زندان است، كسي كه مي‌خواست واردات كند الان در زندان است و اقرار كرده است. همكاران عزيز به اين طرح‌هاي كه از بيرون به ما تحميل مي‌كنند ما رأي نمي‌دهيم، ما به طرح‌هايي رأي مي‌دهيم كه خودمان با شناخت براي اقتصاد مقاومتي، براي توليد داخلي، براي جوانان، براي سرمايه ايراني و براي مستضعفان قانون تصويب كنيم، به عشق امام حسين ياحسين.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي متشكريم، پيشنهاد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد مسكوت ماندن براي (3) ماه است آقاي دكتر طرح ساماندهي صنعت خودرو (3) ماه مسكوت بماند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 244 نفر، نمايندگان محترم نظرشان را اعلام بفرمايند، پيشنهاد مسكوت ماندن را به رأي مي‌گذاريم، دوستان در رأي‌گيري شركت بفرماييد، پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ـ پيشنهاد‌هاي الحاقي ماده (4) را مطرح نمي‌كنند. \\r\\nماده 5 ـ وزارت صنعت، معدن و تجارت با رعايت مواد (2) و (3) قانون بهبود مستمر محيط كسب و كار مصوب 16/11/1390 مكلف است در افق سند چشم‌انداز بيست‌ساله بسترهاي لازم را براي ورود فناوري‌هاي جديد و مستقل توليد خودرو با همكاري شركت‌هاي معتبر خودروسازي جهان و يا به‌ صورت سرمايه‌گذاري مشترك «Joint venture» با شركت‌هاي فعال موجود فراهم سازد. آيين‌نامه اجرائي اين ماده ظرف مدت (3) ‌‌ماه پس از لازم‌الاجراء ‌شدن اين قانون توسط وزارت صنعت، معدن و تجارت با همكاري اتاقها و انجمن‌هاي تخصصي توليدي ذي‌ربط تهيه مي‌شود و به تصويب هيأت وزيران مي‌رسد. \\r\\nآقاي دكتر در ماده (5) پيشنهاد نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 244 نفر، ماده (5) را به رأي مي‌گذاريم، نمايندگان محترم نظرشان را اعلام بفرمايند، دوستان در رأي‌گيري مشاركت بفرماييد، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! يك الحاقي به ماده (5) داريم، آقاي حاجي‌دليگاني مي‌خواهند مطرح كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرمایید .\"], [\"حسینعلی حاجی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! من يك نكته‌اي را قبل از اينكه پيشنهادم را طرح كنم عرض بكنم. روز دوشنبه (23) ارديبهشت جناب‌عالي براساس تذكري كه بنده دادم به آقاي رحيمي دستوري را داديد كه بروند و اين بحث مربوط به شفاف‌سازي حقوق مقامات و مديران را ببينند كه آيا راه‌اندازي شده يا نه؟ كه ما اعتقادمان اين است كه هنوز راه‌اندازي نشده‌ و عموم مردم هنوز دسترسي ندارند كه بدانند كه مقامات و مديران چه ميزان حقوق دريافت مي‌كنند؟ جناب‌عالي دستور داديد آقاي رحيمي بررسي كنند كه ببينند چنين چيزي اتفاق افتاده يا نيفتاده، گفتم كه جامعه منتظر هست نتيجه‌اش را از حضرت‌عالي بپرسم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيگيري كردند و يك اشكالاتي وجود داشته، آقاي اميري، معاون رئيس‌جمهور را هم در جريان گذاشتند كه پيگيري كنند به محض اينكه به نتيجه رسيد، خدمتتان ارائه مي‌دهيم.\"], [\"حسینعلی حاجی\", \"\", \"پس هنوز انجام نشده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه ظاهراً مشكلاتي داشته‌اند، بله ايراد وارد است.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"تشكر مي‌كنم، اما پيشنهادي كه بنده دارم اين است، با توجه به اينكه در ماده (4) تكليفي را تعيين كرديم كه ظرف مدت (5) سال مجموعه‌هاي توليد‌كننده داخل بتوانند با استفاده از آن منابعي كه در تبصره ذيل ماده (3) اين قانون پيش‌بيني شده است درخصوص ساخت خودرو‌هاي سواري تمام برقي و تمام هيبريدي انجام بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حاجي‌دليگاني اين منبعش را از كجا مي‌گوييد، چون نرخ (4) درصد گفتيد.\"], [\"حسینعلی حاجی\", \"\", \"خوب همين را عرض مي‌كنم حاج آقا! ببينيد ذيل ماده (4) كه تصويب شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"ماده (4) كه گذشتيم! ما الان ماده (5) هستيم.\"], [\"حسینعلی حاجی\", \"\", \"ـ نه، از همان محل است. يعني گفته كه اين خودرو‌ها در داخل توليد شود، درست است؟\"], [\"علی اردشیرلاریجانی\", \"\", \"بله\"], [\"حسینعلی حاجی\", \"\", \"حالا ما اينجا آمده‌ايم و مي‌گويم براي اينكه اجرائي شود بيايند و (50) درصد هزينه براي توليد را به توليد كننده به صورت وام با نرخ (4) درصد بپردازد.\"], [\"علی اردشیرلاریجانی\", \"\", \"چون اين مبلغ (4) درصد كه شما مي‌گويد از كجا مي‌گوييد منبعش وجود دارد؟\"], [\"حسینعلی حاجی\", \"\", \"محلش از همان حكم تبصره ذيل ماده (3) است.\"], [\"علی اردشیرلاریجانی\", \"\", \"خوب ممكن است مابه‌التفاوتش به اندازه (4) درصد نباشد وقتي شما كاملاً مشخص مي‌فرماييد، بايد محاسبه‌شده بگوييد، اما اگر مي‌گفتيد با تسهيلات يارانه‌اي اشكال نداشت.\"], [\"حسینعلی حاجی\", \"\", \"ببينيد بخاطر اين كه اجرايي شود، مي‌توانيد به آن صورت اين نكته را جناب‌عالي اصلاح بفرماييد، ما هم حرفي نداريم ولي يك تضميني باشد يك كمكي باشد به آن كسي كه اين خدمت را به كشور انجام بدهد وگرنه بعد از (5) سال به جايي نمي‌رسد.\"], [\"علی اردشیرلاریجانی\", \"\", \"بسيار خوب، مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي مقدسي مخالف هستند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي مقدسي بفرماييد.\"], [\"سیدمهدی مقدسی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nاساساً بحث كليات اين طرح اين است كه ما جهت‌گيري‌مان متناسب با آنچه كه در دنيا دارد رخ مي‌دهد. كاهش سوخت‌هاي فسيلي است، استفاده از ظرفيت خودرو‌هاي تمام برقي البته بايد زيرساخت‌هايش را هم فراهم بكنيم، اين جهت‌گيري است. منتها همانطور كه جناب آقاي دكتر لاريجاني فرمودند چون اينجا منبع مشخصي براي تأمين معرفي نشده است و اساساً اختصاص سود (4) درصد امكان‌پذير نيست و شرايط و مقررات خاص خودش را دارد، بنابر‌اين ما همان ماده (5) را اصرار داريم كه انجام شود. يقيناً رويكردي كه براي اين طرح وجود داشته، اينكه ما از همه ظرفيت‌ها بتوانيم استفاده كنيم. بنابراين خواهشم اين است كه به پيشنهاد برادر عزيزم جناب آقاي حاجي‌دليگاني رأي ندهيد و ما بتوانيم همين مسير را ادامه بدهيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي رضيان موافق هستند، بفرماييد.\"], [\"عبداله رضیان\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nالبته خوب اين پيشنهاد يك پيشنهاد مثبتي است، چون سياستگذاري در جهت تشويق به توليد داخلي است و كساني كه مي‌خواهند وارد اين روند شوند و در توليد خودرو‌هاي تمام‌برقي و تمام‌هيبريدي تلاش بكنند، يقيناً ممكن است، در جهت تأمين منابع مواجه با مشكلاتي بشوند و خوب ممكن است هزينه زيادي خصوصاً در بحث تحقيقاتي اين موضوع داشته باشد و اينكه ما بيايم يك تسهيلاتي را در جهت توسعه اين موضوع در اختيار عزيزاني كه مي‌خواهند اين كار را انجام دهند قرار بدهيم يك پيشنهاد مناسبي است مخالف محترم هم ظاهراً مخالف اين موضوع نبوده، نگاه آقاي مخالف اين بوده كه خود ماده (4) اجراء شود و اگر ما بتوانيم فضايي را ايجاد بكنيم كه تشويق شوند كساني كه مي‌خواهند به اين موضوع عمل كنند و سرمايه‌گذاراني كه مي‌خواهند وارد اين كار بشوند مي‌تواند كمك خوبي باشد كه ما در جهت توسعه توليد خودروهاي تمام‌برقي و تمام‌هيبريدي تلاش بكنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت مخالف، كميسيون مخالف. حضار 245 نفر، پيشنهاد الحاقي آقاي حاجي‌دليگاني را به رأي مي‌گذاريم، نمايندگان محترم نظرشان را اعلام بفرمايند، دوستان در رأي‌گيري شركت بفرماييد، پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 6 ـ سازمان ملي استاندارد مكلف است در اجراي استانداردهاي مصوب مرتبط با خودروهاي وارداتي، ساخت داخل و قطعات آنها در هر سال به گونه‌اي برنامه‌ريزي كند كه از واردات و توليد خودروهاي خارج از استانداردهاي مذكور جلوگيري نمايد. همچنين شماره‌گذاري خودرو‌ها توسط نيروي انتظامي جمهوري اسلامي ايران منوط به تأييد سازمان ملي استاندارد است. \\r\\nتبصره 1 ـ توليدكنندگان داخلي خودرو مكلفند نسبت به نصب برچسب نشان‌دهنده درصد «نسبت» توليد داخلي براساس دستورالعمل صادره از سوي وزارت صنعت، معدن و تجارت بر روي هر كدام از محصولات خود اقدام نمايند. دستورالعمل مذكور براساس روش ساخت، ميزان توليد داخل، كيفيت و خدمات پس از فروش تدوين مي‌شود. وزارت صنعت، معدن و تجارت مكلف است بر حسن اجراي اين تبصره نظارت نمايد. \\r\\nتبصره 2 ـ وزارت صنعت، معدن و تجارت مكلف است ظرف مدت سه‌ماه پس از لازم‌الاجراء شدن اين قانون، آيين‌نامه اجرايي ارتقاي كيفيت توليد خودرو، كاهش مصرف سوخت، اجراي كامل استانداردهاي مصوب و استانداردهاي مورد نياز قطعه‌سازي، استانداردهاي ايمني و آلايندگي و همچنين رقابت‌پذير نمودن و توسعه شبكه و كيفيت خدمات پس از فروش را تهيه و جهت تصويب به هيأت وزيران تقديم كند. وزارت صنعت، معدن و تجارت مكلف است، آيين‌نامه مذكور را پس از تصويب در هيأت وزيران جهت اجراء به كليه خودروسازان و مراكز ذي‌ربط ابلاغ نمايد.\\r\\nآقاي آزادي‌خواه از پيشنهادتان منصرف هستيد، پيشنهاد حذف تبصره را داديد، مطرح مي‌كنيد؟ بفرماييد.\"], [\"احد آزادی خواه\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام به محضر هموطنان عزيز، همكاران گرامي خودم آقاي رئيس! پيشنهاد حذف حقير را اجازه بفرماييد همكاران عزيز من دليلم را عرض كنم و بعد ان‌شا‌ءالله خودتان قضاوت مي‌فرماييد. \\r\\nما در تبصره (1) متأخر از محتواي قابل دفاع و خوبي كه همكاران عزيز ما در كميسيون صنايع ارائه كردند سازمان ملي استاندارد را مكلف كرديم كه موضوع كيفيت خودروها را ارزيابي و مهندسي بكنند كه جفايي به مصرف‌كننده نشود. اين در واقع محتواي ماده (6) است. يك سازمان مشخص هم مكلف شده، كارش هم همين است و از دستش هم مي‌آيد كه برنامه‌ريزي‌ها را به شكلي طراحي بكند كه كيفيت خودروها را براي مصرف‌كننده تعيين تكليف بكند. \\r\\nدر تبصره ما آمديم توليدكنندگان داخلي خودرو را مكلف كرديم درصد نسبت داخلي و خارجي را اعلام بكند. من مي‌خواهم اين را عرض بكنم كه هدف ما از اين كار چيست؟ آيا مي‌خواهيم توليد ملي را رونق بدهيم يا مي‌خواهيم كيفيت خودرو را اعلان كنيم؟ اگر بخواهيم توليد ملي را رونق بدهيم، ممكن است در خيلي جاها اين درصد اگر اعلام بشود مصرف‌كننده به ميزان درصد توليد داخلي علاقه‌مندي‌اش به خريد اتفاقاً كمتر بشود، اين نقض غرض است. چون متأسفانه در برخي از ما يك فرهنگي جا افتاده كه هرچقدر درصد توليد خارجي آن خودرو بيشتر باشد انگار علاقه‌مندي ما هم بيشتر بشود و اين قطعه‌ساز و توليدكننده داخلي را يك طورهايي نابود خواهد كرد. لذا براي اينكه ما بتوانيم امسال هم كه به فرموده رهبر معظم انقلاب‌مان سال رونق توليد نامگذاري شده، ما بتوانيم از توليدكننده و قطعه‌ساز داخلي نهايت استفاده را داشته باشيم. \\r\\nو اما اگر مراد و منظور ما موضوع كيفيت باشد كه ما در يك تبصره جايگزين اگر فرصت شد خدمت همكاران عزيز عرض بكنم، بحث كيفيت را آنجا پيشنهاد مي‌دهم. لذا من خدمت همكاران عرض بكنم با توجه به محتواي اصل ماده پيشنهاد حذف تبصره (1) را دارم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم،‌ مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"\", \"سركار خانم ذوالقدر مخالف هستند، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران. همكاران محترم توجه كنيد! تبصره (1) اينجا ملزم مي‌كند كه توليدكننده يا هر توليدي كه باشد اين برچسب را داشته باشد، برچسب انرژي كه همه دارند، مثل برچسب انرژي كه درصد داخلي بودن را نشان بدهد. توليدكنندگان داخلي موظف مي‌شوند اين برچسب را مثل بقيه برچسب‌ها داشته باشند و اين براي رونق توليد تشويق خيلي خوبي است كه امسال سال رونق توليد است، مقام معظم رهبري اين سال را رونق توليد ناميدند و ما بايد همه كمك كنيم كه اين مسأله محقق بشود. \\r\\nتبصره (1) هم همين است كه مي‌گويد درصدي كه توليد ملي انجام شده در برچسب ذكر شده و پيشنهادي كه الان همكار محترم آقاي آزادي‌خواه دادند و نظرشان واقعاً در متن خود ماده تأمين شده و نظر اينكه حالا سازمان استاندارد موظف بشود كه نظارت كند در خود ماده تأمين شده و اين تبصره اينجا هيچ منافاتي با استاندارد ندارد، فقط مي‌گويد مثل ساير برچسب‌ها كه حالا برچسب انرژي‌،‌ معاينه فني است اين برچسب را هم خودروها داشته باشند كه ميزان توليد داخلي رويش درج شده باشد كه فقط براي رونق توليد است، براي اينكه استانداردها رعايت بشود و ميزان توليد داخلي هم مشخص شده باشد. لذا من از همكاران محترم مي‌خواهم با حذف اين تبصره مخالفت كنند، خيلي ممنون.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي گلمرادي موافق هستند، بفرماييد.\"], [\"علی گلمرادی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nمجدداً عرض ادب و احترام خدمت همكاران عزيزم دارم. همكاران محترم! همه ما و شما به خوبي آگاه و واقف هستيم كه متأسفانه به دليل پايين بودن كيفيت در توليد خودرو، استقبال از خودروهاي داخلي پايين است. ما در اصل ماده اين كيفيت و توجه به استانداردها را تعريف كرديم، بنابراين ورود در جزئيات به جاي اينكه به ما كمك بكند تا توليد داخلي را رونق بدهيم و استقبال را زياد كنيم، به علت ذهنيت و نگاه بد جامعه به توليدات داخلي عملاً ما به آنها اين پيام را مي‌دهيم، آنجا كه درصد قطعات و محصولات داخلي هست، استقبال پايين مي‌آيد. \\r\\nدر سال رونق توليد ما بايد همه جوانب را در نظر بگيريم تا بازار كسب و كار و توليدات داخلي رونق پيدا بكند. يكي از مؤلفه‌هاي اساسي در رونق توليد توجه به فضاي رواني در حوزه كسب و كار است. بنابراين ما تا زماني كه به جايگاه مناسب و مطلوب و سطحي از اعتبار در توليد داخلي نرسيديم، در جهت شرايط نامساعد و در جهت عدم استقبال از جانب خريداران داخلي بايد مراقب باشيم. \\r\\nبنابراين اصل ماده كفايت مي‌كند و كساني هم كه مي‌خواهند بدانند كه چه محصول و كالايي خريداري مي‌كنند حتماً تحقيقات لازم را از كارخانجات توليدي كسب مي‌كنند، آنها هم موظفند در اختيارشان بگذارند. بنابراين ضرورت برچسب يك موضوع بي‌اهميت است، اينكه خواهر عزيزم هم اشاره كردند برچسب انرژي، اين خيلي متفاوت است. بحث مصرف انرژي با كيفيت محصولات و قطعات خيلي متفاوت و دو مقوله كاملاً مجزا و متفاوت است. \\r\\nبنابراين من خواهش مي‌كنم عزيزان توجه داشته باشند امروز ما بايد همه همت خودمان را در جهت ايجاد شرايط مساعد براي رونق توليد و توسعه صنعت خودرو به كار ببنديم، اما اين گله‌مندي برقرار است. ما بيشتر حرف مي‌زنيم، شعار مي‌دهيم، ولي در عمل امروز بعد از ساليان سال صنعت خودروي‌مان اين حال و روز را دارد. با كيفيت بسيار پايين و قيمت بسيار سرسام‌آور. هنر ما در ايجاد نارضايتي مردم، فرار دادن مردم و كم‌رونق كردن توليدات داخلي است. اين موضوع هم حتمـاً به رونق توليد داخلي خدشه وارد مي‌كند. بنابراين عزيزان! خواهش مي‌كنم با توجه و دقت در طرح‌ها و مواد قانوني اعمال نظر بكنند تا ما بيشتر از اين گرفتار اين موضوعات نشويم، خيلي متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، دولت مخالف است.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت مخالف است، كميسيون بفرماييد.\"], [\"ولی ملکی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nمن از پيشنهاددهنده محترم تشكر مي‌‌كنم. دوستان توجه كنيد! ما قانوني به نام قانون حداكثر توان توليد داريم. در همان قانون ما اين را آورده‌ايم كه ميزان ساخت داخل در آنجا قيد بشود. الان هم چيز جديدي نيست، يعني اين قانون در اينجا تصريح مي‌‌كند كه ميزان توان توليد داخل در اين كالا هم قيد بشود. بنابراين اينجا حذف هم بكنيم، براساس قانون حداكثر توان توليد ميزان توليدات داخلي قيد خواهد شد و يك تأكيد مؤكد است كه در اينجا ضمن اينكه ما كالاهاي استاندارد در خود ماده (6) تكليف مي‌كنيم بايد توليد بشود و سازمان ملي استاندارد نظارت كامل داشته باشد، وزارت صنعت، معدن و تجارت هم نظارت نهايي را مي‌كند، اما تنها فرقي كه وجود دارد اين است كه يك برچسب ملي ميزان توليد در اينجا قيد بشود. بنابراين از همكاران ارجمند خواهش مي‌كنم براساس نظر كارشناسي با اين پيشنهاد حذف مخالفت بكنند، تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 243 نفر، پيشنهاد آقاي آزادي‌خواه حذف تبصره (1) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي آزادي‌خواه! شما پيشنهاد اصلاحي‌تان هم مثل قضيه حذف است، باز هم مي‌خواهيد مطرح كنيد؟ بفرماييد. آقاي آزادي‌خواه پيشنهاد اصلاحي دارند، مي‌فرمايند كه سازمان ملي استاندارد مكلف بشود كه كيفيت خودرو را اطلاع‌رساني كند.\"], [\"احد آزادی خواه\", \"پیشنهاد دهنده\", \"آقاي رئيس! من در ادامه پيشنهاد حذفي كه توضيحات اجمالي را خدمت همكاران عرض كردم،‌ چون پيشنهاد جايگزين دارم خدمتتان عرض بكنم. ما در تبصره (1) توليدكننده را مكلف كرديم، اصل اينكه چقدر ما در قانون مي‌‌توانيم توليدكننده را كه بخش خصوصي است مكلف كنيم محل بحث است كه حالا از اين مي‌گذريم. چون به هر حال مرجع قانون بايد مشخص بشود، هم به لحاظ مبدأ صادركننده قانون، هم به لحاظ مقصد اجراكننده قانون ما اينجا آمديم و بخش خصوصي و توليدكننده را مكلف كرديم. ثانياً ما هدفي داريم، هدف‌مان اين است كه براي مصرف‌كننده كه اساس اين قانون براي حمايت از مصرف‌كننده است، اتفاقي ايجاد كنيم كه مصرف‌كننده مي‌خواهد وارد بازار خريد خودرو بشود خودرويي بخرد كه بتواند كيفيت آن را ارزيابي بكند و بداند چه خودرويي دارد مي‌خرد كه فردا متضرر نشود. \\r\\nهمكاران گرامي! پيشنهاد جايگزين ما اين است كه سازمان ملي استاندارد را مكلف كرديم، به عنوان يك نهادي كه در حوزه استانداردسازي و تعيين استانداردهاي توليدات تكليف ذاتي دارد و اطلاع ذاتي هم دارد. سازمان ملي استاندارد مكلف است ارزيابي كيفي خودروهاي توليد داخلي را به گونه‌اي اطلاع‌رساني كند كه مصرف‌كننده...\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي آزادي‌خواه! اين پيشنهاد شما الان در خود ماده (6) آمده، ملاحظه بفرماييد. نوشته «سازمان ملي استاندارد مكلف است در اجراي استاندارد مصوب مرتبط با خودروهاي وارداتي ساخت داخل و قطعات آنها در هر سال به گونه‌اي برنامه‌ريزي كند كه از واردات و توليد خودروهاي خارج از استانداردهاي مذكور جلوگيري نمايد. همچنين شماره‌گذاري» با تأييد آن مي‌باشد.\"], [\"احد آزادی خواه\", \"\", \"آقاي رئيس! تفاوتش در اين است كه ما اينجا آمديم اطلاع‌رساني به مصرف‌كننده را لحاظ كرديم.\"], [\"علی اردشیرلاریجانی\", \"\", \"فقط كلمه «اطلاع‌رساني» را اضافه مي‌كنيد.\"], [\"احد آزادی خواه\", \"\", \"يعني غايت اين است كه ما به مصرف‌‌كننده اطلاع بدهيم اين كيفيت معدل استانداردش چقدر است؟ اين را ما به عهده نهاد متخصص خودش بگذاريم كه مصرف‌كننده اين وسط متضرر نشود. از همكاران تقاضا مي‌كنم كه رأي بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم،‌ مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي بيرانوندي مخالف هستند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي بيرانوندي وقتشان را به شما دادند؟ (گلمرادي ـ بله) بفرماييد.\"], [\"علی گلمرادی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از برادر عزيزم، من براساس توضيحات رياست محترم جلسه تأييد مي‌كنم، در خود ماده سازمان ملي استاندارد را مكلف كرده كه اين موضوع نصب برچسب را رعايت كنند. در تبصره توليدكننده را ملزم و مكلف به اجرا كرده است. عزيزان! يعني همان سازمان ملي استاندارد مسئول است و براساس دستورالعملي كه براي توليدكننده تعريف كرده توليدكننده بايد آن را اجرا كند. پس براساس همين رفع ابهامي كه جناب آقاي لاريجاني فرمايش كردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"يك لحظه اجازه بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"آقاي گلمرادي! اسم شما در ستون موافق است، اما داريد مخالف صحبت مي‌كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌گويند مقصودشان مخالف بودند.\"], [\"محمد علی وکیلی\", \"\", \"پس مخالف هستيد، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"بحث‌تان تمام است؟\"], [\"علی گلمرادی\", \"مخالف\", \"من تكميل ‌كنم، ‌موضوع مهم است. آقاي آزادي‌خواه عزيز! همانطور كه جناب آقاي لاريجاني توضيح دادند ما در اصل ماده سازمان ملي استاندارد را مكلف كرديم، مسئول است و بايد كنترل و نظارت كند، اما اين توليدكننده است كه در كنار توليد خود ملزم به نصب برچسب مي‌شود. پس نظر شما تأمين مي‌شود و مشكل حل مي‌شود، البته دغدغه جناب‌‌عالي دغدغه درستي است و ما بايد در بحث شفاف‌سازي و اطلاعات درست براي اينكه مشتريان به خوبي انتخاب بكنند و تصميم بگيرند اين يك تصميم درست است، ولي با توجه به تعريف درستي كه طراحان محترم لحاظ كردند، عملاً نگراني جناب‌عالي هم رفع مي‌شود. \\r\\nبنابراين از همه همكاران عزيز تقاضامندم كه توجه به اين موضوع داشته باشند و در ارائه رأي خودشان اين نكته ظريف را مد نظر داشته باشند. اما از فرصت استفاده كنم، آقاي وكيلي! امروز بايد بپذيريم هم توليدكنندگان ما مورد اجحاف واقع شده‌اند و هم مصرف‌كننده‌هاي ما، ما براي اينكه در اين حوزه بتوانيم موفق عمل كنيم بايد بيشتر و تخصصي‌تر از اين با موضوعات رفتار كنيم. امروز توليدكننده، قدرت پاسخگويي به مصرف‌كننده را ندارد،‌ چرا ندارد؟ به خاطر اينكه خودش با يك موانع و محدوديت‌هايي مواجه مي‌شود كه در آن زمينه هم دوستان بايد عنايت خاص داشته باشند.\"], [\"محمد علی وکیلی\", \"\", \"ممنونم،‌ جناب آقاي پورمختار موافق هستند، بفرماييد.\"], [\"محمدعلی پورمختار\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خسته‌نباشيد خدمت همكاران محترم و ملت شريف ايران دارم. دوستان عزيز عنايت بفرماييد! اتفاقاً اين پيشنهاد يك پيشنهاد هوشمندانه است. اگر ملاحظه بفرماييد سازمان ملي استاندارد با تصويب همين مجلس از ذيل وزارت صمت خارج شد و در رياست جمهوري به عنوان يكي از تشكيلات قرار گرفت و علتش هم اين است كه اين سازمان به طور مستقل بتواند وظيفه خودش را كه ارزيابي كيفيت كالاهاي توليدي است انجام بدهد. آن چيزي كه در ماده (6) آمده خارج از بحث و پيشنهاد جناب آقاي آزادي‌خواه است از اين جهت كه سازمان استاندارد در ماده (6) فقط راجع به كيفيت كالا اظهار نظر مي‌كند و برچسبش هم تعيين مي‌كند، ولي تبصره (1) راجع به اين است كه چند درصد از كالاهاي توليدي و منصوبه در خودروي ساخت داخل، داخلي است. اين را ما به لحاظ اينكه مقام قضاوت‌كننده و ارزيابي‌كننده را از مقام توليدكننده و تعيين‌كننده جدا بكنيم و يك اطمينان خاطري ايجاد بشود خيلي شايسته است كه به سازمان ملي استاندارد اين اجازه را بدهيم و در واقع اين تكليف را تعيين بكنيم كه سازمان ملي استاندارد بيايد بررسي بكند، ضمن اينكه كيفيت را تعيين مي‌كند، درصد داخلي‌سازي را هم سازمان ملي استاندارد مشخص بكند و در واقع مي‌شود گفت اين يك ارزيابي صحيح، منطقي و قابل اعتنا خواهد بود. مثلاً ممكن است خودروسازي به لحاظ‌هايي و دلايلي نخواهد اين را درست ثبت و ضبط بكند، همانطور كه اشاره كردند به لحاظ اينكه مثلاً قطعات خارجي را بيشتر مشتريان مي‌پسندند، خودروساز هم بخواهد همان درصد قطعه خارجي را بيشتر بزند، در حالي كه ما دنبال اين هستيم كه به توليد ملي افتخار بكنيم و بگوييم اين قطعاتي كه ساخته شده تماماً يا درصدي از آن داخلي است. پس اين مقام و جايگاه را بايد به سازماني بدهيم كه مستقل از خود خودروساز است و آن مي‌تواند سازمان ملي استاندارد باشد. \\r\\n(در اين هنگام آقاي مسعود پزشكيان «نايب‌رئيس اول» رياست جلسه را به‌عهده گرفتند)\\r\\nسازمان ملي استاندارد بر مبناي واقعيات، بدون اينكه منفعت يا ضرري داشته باشد اگر اين وظيفه را خوب و به درستي انجام بدهد مطمئناً در افزايش كيفيت كار و اعتماد به قطعه‌سازان داخلي و رونق توليد كمك خواهد كرد و لذا خواهش من اين است كه با نگاه به اين واقعيت ضروري به پيشنهاد همكار عزيزمان جناب حاج‌آقاي آزادي‌خواه رأي مثبت بدهيد، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"دولت مخالف است، كميسيون بفرماييد.\"], [\"ولی ملکی\", \"مخالف\", \"آقاي رئيس! يك‌ذره دقت بكنيد، شما تازه تشريف آورديد. همكاران عزيز ببينيد! اگر شما دقت بكنيد پيشنهاد قبلي دقيقاً (180) درجه با پيشنهاد فعلي مغاير بود. در پيشنهاد قبلي كه همكار عزيزمان حذف آن را داده بودند هدف، ميزان توليد داخلي براساس برچسب مطرح شده بود، ولي الان دقيقاً برعكس آن گفته مي‌شود. \\r\\nمن خواهش مي‌كنم يك ذره دقت بشود. موافق محترم را من ديدم مخالفت مي‌كنند و مخالف محترم موافقت مي‌كنند. اين يك ذره دقت بشود همه اينها را خود شما پيشنهاد داديد، همكارهاي شما طرح دادند و در كميسيون بارها دست به دست شده است و گشته است. ما مي‌گوييم براي خودروهاي داخلي ميزان ساخت داخل و خارج بايد با برچسب مشخص بشود كه در تبصره (1) اين مسأله لحاظ شد، قبلاً هم پيشنهاد حذف داده شده بود. بنابراين چون در حداكثر توان توليد كه قانون بالادستي نسبت به اين است در آنجاها قيد شده است اصلاً طرح اين موضوع مغايرت دارد، فلذا ما مخالف هستيم،‌ تشكر مي‌‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"حضار 240 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي! پيشنهادتان را مطرح مي‌فرماييد؟ آقاي دكتر! ماده (6) را لطف كنيد به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 239 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (6) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (60) نفر از عزيزان رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! آقاي دكتر پارسايي يك پيشنهاد الحاقي دارند، آقاي دكتر پارسايي بفرماييد.\"], [\"بهرام پارسائی\", \"پیشنهاد دهنده\", \"به نام خدا\\r\\nعين پيشنهاد اينجانب «شركت‌هاي خودروسازي موظفند هنگام فروش قيمت تمام‌شده خودرو، درصد سود و قيمت قطعي را محاسبه و به شوراي عالي رقابت اعلام كنند. تخلف از اين امر جرم محسوب شده و مرتكب به يكي از مجازات‌هاي تعزيري درجه شش موضوع ماده (19) قانون مجازات اسلامي مصوب 1/2/1392 محكوم مي‌شود». \\r\\nدوستان عزيز! دليل پيشنهاد اينجانب اين است؛ الان چه كسي در كشور از نحوه قيمت‌گذاري خودرو رضايت دارد؟ \\r\\nاصلاً چه نظارتي بر نحوه قيمت‌گذاري خودرو وجود دارد و قيمت‌گذاري هيچ‌وقت تا الان راستي‌آزمايي نشده كه قيمت واقعي چقدر است؟ \\r\\nمخصوصاً‌ امروزه كه خودروسازان سود را در اين مي‌بينند كه با قيمت گرانتر خودرو را عرضه كنند و اين مجوزي كه به آنها داده شده (5) درصد زير قيمت بازار و اينها هم مي‌آيند خودروي‌شان را عرضه نمي‌كنند كه قيمت كف بازار افزايش پيدا كند و منافع بيشتري براي خودروسازان به وجود بيايد. وقتي كه اين منافع را دارند طبيعي است كه بيش از (400) هزار تعهد انجام‌نشده باشد، خودرو عرضه نكنند عطش بازار بالا برود و باعث افزايش قيمت بشوند و بعد بخواهند فروش نقدي‌شان را (5) درصد زير قيمت بازار عرضه كنند. \\r\\nاين يكي از دلايل نابساماني اصلي بازار خودرو است كه پيشنهاد بنده مي‌تواند اين موضوع را حل بكند كه واقعاً نظارت و راستي‌آزمايي در نحوه قيمت‌گذاري خودرو باشد. تصويب اين مي‌‌تواند هم بر قيمت‌گذاري نظارت بكند و هم باعث بشود خودروساز عرضه‌اش را انجام بدهد و دپو نكند و به بهانه نبود قطعات حدود صد و خرده‌اي هزار خودرو آنجا انبار مي‌كنند و خود باعث افزايش شديد قيمت خودرو در بازار مي‌شود كه عرض كردم نهايتاً باز نفعش در جيب خودروساز مي‌رود كه (5) درصد مي‌خواهد پايين‌تر از قيمت كف بازار بدهد. \\r\\nاين يعني رها كردن بازار و تسليم شدن قانون و قانونگذار و دولت و همه در مقابل بازار دلالي كه آنها هر قيمتي كه مي‌خواهند عرضه بكنند و خودروساز هم بدش نمي‌آيد كه اين قيمت در بازار افزايش پيدا كند بتواند فروش نقدي‌اش را به قيمت (5) درصد زير كف بازار بفروشد و نهايتاً حقوق مصرف‌كننده و حقوق مردم ناديده گرفته مي‌شود و باعث تنش شديد در بازار همين موضوع است. بنابراين من از دوستان خواهش مي‌كنم كه به اين موضوع كه قيمت خودرو را نظارت‌پذير و راستي‌آزمايي مي‌كند، رأي بدهند.\"], [\"مسعود پزشکیان\", \"\", \"مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي محجوب مخالف هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم در پيشنهادات و مطالبي كه مي‌فرمايند عنايت بفرمايند. آنچه كه اولاً بايد در نظر بگيريم توان و ظرفيت توليد داخلي ما است، كل توانايي‌ها و عملياتي كردن اين توانايي‌ها است. ممكن است ما خيلي آرمان‌هاي زيبايي داشته باشيم، چه در قيمت‌گذاري، چه در عرضه و چه در توليد، اما بايد ببينيم كه واقعيت‌ها چطور حكم مي‌كند؟ امروز چه صنعت خودروسازي كه يك صنعتي در معرض همه مردم است، چون همه با آن سروكار دارند مي‌‌توانند نواقص و ايرادهايش را ببينند، اين هم حسن است و هم از اين حيث كه بسياري خود را در اين باب ذي‌مدخل مي‌دانند براي كساني كه در اين صنعت هستند بايد كار بزرگي انجام بدهند براي اينكه بتوانند جلب توجه مشتريان را بكنند. \\r\\nمجموعه اقداماتي هم كه تا امروز انجام شده، علي‌رغم اينكه شما در اين قانون كنترل‌ها را تقويت مي‌كنيد و اين به نفع توليد داخلي است، اما توليدكننده داخلي حتماً دچار دشواري‌هاي زيادي خواهد بود در مواجهه با آنچه شما مصوب مي‌كنيد. يعني با توجه به محدوديت‌هايي كه امروز هم در عرصه بين‌المللي درست شده و درست خواهد شد و بوده شما هرچه محدوديت اضافه مي‌كنيد يعني امكان رسيدن به توليد داخلي را كم مي‌كنيد. اينها زيبا نيست كه ما فقط آرمان خودمان را ببينيم، ما مجلس هستيم، مجلس پدر همه است، رقيب كسي نيست، رقيب خودروساز، دستگاه‌هاي ديگر نيست. نماينده‌ نبايد در منظر رقابت بنشيند، پيشنهاددهنده‌اي نبايد در منظر رقابت بنشيند. اين توليدات براي ما است، چه بد، چه زشت و چه زيبا و البته ما هم طرفدار كم كردن نواقص هستيم. \\r\\nآنچه در اين قانون آمده به نظر من به اندازه كافي سخت‌گيرانه است، مدام سخت‌گيري را اضافه نكنيم. اگر ما معتقديم بازار، بازار آزاد و عرضه و تقاضا بايد قيمت را تعيين كند مگر مي‌شود ما (10) تا فرمول ارائه كنيم؟ اگر به اينها معتقديم اين پيشنهادات جاي تصويب و طرح ندارد، اگر اعتقاد نداريم مي‌گوييم كه رقابت مثلاً بايد كنترل بشود من طرفدار اين فكر هستم، اما اين بنيان ديگري مي‌خواهد. آن ديگر خودروسازي خصوصي و هركسي بخواهد بنگاه درست بكند و فعاليت بكند نمي‌خواهد، اگر شما بنگاه‌داري را اعتقاد داريد بايد اينها را هم اعتقاد داشته باشيد. كاري نكنيد كه بنگاه‌داري را از صرفه بيندازيد و از حدود خارج كنيد، چون اينجا خيلي به آن توجه داريد. همان مشكلي كه در توليد يك كالاي كشاورزي و معدني است در خودرو هم هست. اين مشكلات بعضي‌‌شان جنبه عمومي دارد،‌ هرچه براي همه وضع كرديد اگر ديديد جواب مي‌دهد بياييد اينجا وضع كنيد. \\r\\nمن معتقد هستم مجلس محترم دقت كند، درست است كه يك موضوع حساسي است، اما به همان اندازه بايد توجه كنيد. ايران در 1358 ما آرزو مي‌كرديم يك واشر كاغذي بسازد، امروز كارهاي بزرگي انجام مي‌گيرد. در عين حال نقص‌هاي بزرگي هم دارد، ما در رفع نقص با همه هم‌صدا هستيم، در تأكيد روي استانداردها با همه هم‌صدا هستيم و معتقديم اين قانون به اندازه كافي در اين مورد سختگيرانه است. دست شوراي رقابت و كانون‌هاي رقابتي و كانون‌هاي كنترلي كه معلوم كرديد لطفاً نبنديد. لذا با اين پيشنهاد مخالف هستم، تقاضا مي‌كنم به اين پيشنهاد رأي ندهيد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي حاجي موافق هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nمن خواهش مي‌كنم همكاران عزيز عنايت ويژه داشته باشند. ببينيد! پيشنهاد چيست. پيشنهاد اين است كه بر قيمت نظارت بشود، انصافاً پيشنهاد خوبي است، يعني اينكه بالاخره بازار يله و رها نباشد، يك مرجعي كه مرضي‌الطرفين است هم بايستي حامي حقوق مردم و مصرف‌كننده و هم توليدكننده باشد اين بيايد و قيمت را نظارت بكند كه به مردم اجحاف نشود، اين بسيار پيشنهاد خوبي است. اين سختگيرانه نيست، اين يك نوع انصاف و دفاع از حقوق مردم است. پيشنهاد اين است كه بر قيمت‌گذاري نظارت بشود. يكي از اشكالاتي كه الان در مسائل اقتصادي جامعه وجود دارد و همه از آن گلايه مي‌كنيم اين است كه مثلاً چرا ستاد تنظيم بازار روي قيمت‌گذاري كالاها نظارت ندارد، چرا نمي‌آيد وقت بگذارد ببيند عرضه و تقاضا به چه صورتي است؟ \\r\\nچرا ما شاهد هستيم كه برخلاف برخي اوقات قبل، جعلي عرضه را كاهش مي‌دهند و از يك طرف تقاضا را به نوعي تهييج مي‌كنند و بعد يك مدتي نگه مي‌دارند تا قيمت يك كالايي بيش از اندازه بالا مي‌رود، يك تعداد و عدد خاصي كه بالا رفت بعد مي‌گويند حالا مي‌آييم وارد مي‌شويم. يكي از آن مثلاً (20) درصدي كه بالا رفته (1) درصدش را كاهش مي‌دهند و مي‌گويند به نفع مردم ما كاهش قيمت داديم. \\r\\nشما در بسياري از كالاها همين را امروز شاهد هستيد. به عنوان مثال بازار ميلگرد الان چه وضعيتي دارد؟ واقعاً آيا انصاف است ميلگردي كه همه مواد اوليه‌اش در داخل اين كشور توليد مي‌شود، الان چند ده برابر افزايش پيدا كرده باشد؟‌ \\r\\nمي‌گوييم چرا صنعت ساختمان خوابيده، به خاطر اينكه يك ميلگرد كه توليد داخل بوده و هيچ ارتباطي هم به ارز و خارج از كشور نداشته، ولي ببينيد چند درصد افزايش قيمت داشته؟ چه كساني سودش را بردند؟ مشخص است، آنهايي كه همان ميلگرد را مي‌گيرند انبار مي‌كنند و به بازار ارائه نمي‌دهند تا قيمت بازار بالا برود، بازار تشنه بشود و بعد خرد خرد عرضه مي‌كنند و با قيمت بالا مي‌فروشند. درخصوص خودرو هم ما همين وضعيت را داريم، مي‌آيند عرضه نمي‌كنند قيمت بالا مي‌رود، بعداً مي‌آيند مي‌گويند حالا مثلاً به يك نوعي يك تخفيفي مي‌دهيم. چه تخفيفي؟ شما كه (20) برابر افزايش داديد، حالا مي‌آييد يك برابر پايين مي‌آوريد؟ اين چه اجحافي است كه به مردم مي‌شود؟ \\r\\nبنابراين اينكه شوراي رقابت بيايد قيمت را تنظيم بكند كه هم توليدكننده سودش و مزدش را ببرد و هم مردم تكليف‌شان را بدانند چيز خوبي است و جلوي دلالي‌‌ها و واسطه‌گري‌ها را كه در همه بخش‌ها اينها هستند كه بيشترين سود را مي‌برند جلوي اينها را خواهد گرفت. لذا به اين پيشنهاد خوبي كه برادر عزيزمان دادند رأي مثبت بدهيد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت بفرماييد.\"], [\"فرشاد  مقیمی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام و آرزوي قبولي طاعات براي همه نمايندگان محترم دارم. علي‌رغم احترامي كه براي پيشنهاددهنده محترم و موافقان اين پيشنهاد قائل هستم مي‌خواهم خدمت نمايندگان محترم توضيح بدهم در قانون شما سازمان حمايت از مصرف‌كننده و توليدكننده را مكلف به اين موضوع كرديد و اساسنامه‌اش است كه تمام اين قيمت‌ها بايد برود در چهارچوبي كه قانون تعيين كرده محاسبه و اعلام بكند. قيمت‌هايي هم كه امروز در سطح كشور مخصوصاً‌ در بحث خودرو است در آنجا تمام خدمات كالاها را هم مطرح مي‌كند، در خودرو قيمت را براساس همين چهارچوب محاسبه كرده، براساس بند (3) مصوبه سران محترم سه قوه هم اين موضوع به ستاد تنظيم بازار محول شده و اين موضوع براساس پيشنهادي كه در سازمان حمايت مطرح شده در آنجا هم به تصويب رسيده و اين قيمت، قيمتي است كه به تصويب ستاد تنظيم بازار رسيده. در شرايط امروز هم در بازار خودروها هر قيمتي هم كه باشند كه شما هم در جريان هستيد كه چه مسائلي پشت اين قضيه دارد اين مسأله را هدايت مي‌كند همچنان قيمت در موضوع خودروسازها براساس مصوبه‌اي است كه در ستاد تنظيم بازار مصوب شده و در اين رابطه هم خودروسازها حق هيچ‌گونه تخلفي ندارند، آن هم به دليل اينكه سازمان حمايت به صورت روزانه قيمت‌هاي تحويلي خودروها را تحت كنترل قرار مي‌دهد، به همين خاطر ما با پيشنهادي كه مطرح شده به دليل وجود قانون و اينكه دوباره قانونگذاري مجددي انجام ندهد مخالف هستيم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، كميسيون بفرماييد.\"], [\"ولی ملکی\", \"موافق\", \"به نام خدا\\r\\nعلي‌رغم اينكه قانون وجود دارد، كميسيون با توجه به اينكه به شفاف‌سازي كمك مي‌كند هيچ‌گونه مخالفتي با اين پيشنهاد ندارد، هرچه مجلس تصويب بكند آن را عمل خواهد كرد،‌ متشكرم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! اگر اجازه بدهيد من قرائت بكنم؛ ماده (11) پيشنهاد الحاقي به ماده (6) دارند «شركت‌هاي خودروسازي موظفند، هنگام فروش قيمت تمام‌شده خودرو، درصد سود و قيمت قطعي را محاسبه و به شوراي عالي رقابت اعلام كنند. تخلف از اين امر جرم محسوب شده و مرتكب به يكي از مجازات‌هاي تعزيري درجه شش موضوع ماده (19) قانون مجازات اسلامي مصوب 1/2/1392 محكوم مي‌شود».\"], [\"مسعود پزشکیان\", \"\", \"حضار 229 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دولت مخالف و كميسيون موافق است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي‌! شما پيشنهاد الحاقي‌تان را مطرح مي‌‌كنيد؟ مطرح نمي‌كنند.\\r\\n«ماده 7 ـ در صورت وقوع تصادف در دوره تضمين (گارانتي) و ارجاع به كارشناس، كارشناسان رسمي موظفند ميزان عيب و نقص ناشي از توليد خودرو در ايجاد تصادف و عامل حادثه را ذكر نمايند. شركت سازنده داخلي يا نماينده رسمي شركت سازنده خارجي به ميزان دخالت نقص خودرو در علت وقوع تصادف و نقش ايمني خودرو در ميزان خسارت و تلفات حادثه، داراي مسئوليت مدني است». اگر آقاي آزادي‌خواه اجازه بدهند به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"مطرح مي‌فرماييد؟ بفرماييد.\"], [\"احد آزادی خواه\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من عمد دارم در اينكه اين پيشنهاد را مطرح كنم. ضمن اينكه اجازه بفرماييد! سخنگوي محترم كميسيون صنايع همكار عزيزم نكته‌اي را فرمودند كه چون واقعيت نداشت و يك مقداري بايد توجه به پيشنهاددهنده‌ها هم بيشتر بشود من صرفاً فقط اصل موضوع را مي‌گويم كه اينطور نيست كه اگر پيشنهادي مطرح مي‌شود نقض غرض باشد يا مثلاً بي‌مطالعه باشد. تقاضايم است همكاران عزيز نسبت به قضاوت پيشنهاد، پيشنهادكننده‌ها و موافقين و مخالفين يك قدري بيشتر و عادلانه‌تر و منطقي‌تر برخورد بكنند. \\r\\nآقاي رئيس ببينيد! ما در ماده (7) آمديم حكمي را پيشنهاد داديم و گفتيم كه نماينده شركت سازنده خارجي مثلاً‌ كاري را انجام بدهد. اگر تصادفي در دوره گارانتي يا همان تضمين سلامت شد بعد از آنكه كارشناسان نظر دادند شركت سازنده داخلي يا نماينده‌اش به ميزان دخالت نقص خودرو كاري را انجام بدهد. اگر اتفاقي بيفتد ما آنجا نماينده رسمي شركت سازنده را از كجا گير بياوريم، با چه سازوكاري گير بياوريم، اگر ما بخواهيم او چقدر امتثال مي‌كند و مي‌آيد و پاسخگو مي‌شود و چقدر اين شدني است كه ما قانوني تصويب كنيم كه نماينده سازنده خودرو را مكلف به يك تكليف بكنيم؟ \\r\\nما پيشنهاد جايگزين‌‌مان اين است كه واردكننده‌اي كه مي‌خواهد اين كالا و خودرو را وارد كرده و موضوع گمركي و عوارض به او مربوط مي‌شود او را مكلف بكنيم. اگر اتفاقي افتاد، تصادفي شد و مشكلي ايجاد شد براي آنكه مصرف‌كننده ما متضرر نشود كه الان شما شاهد و ناظر هستيد واقعاً راهكار اجرايي هم در اين است؛ آن فرد يا شركت واردكننده متولي باشد،‌ نه شركت سازنده. ما شركت سازنده را با چه سازوكاري مكلف كنيم و اگر مكلف كرديم چقدر ضمانت اجرايي دارد؟ \\r\\nآقاي سخنگوي محترم! تقاضايم است نسبت به پيشنهاد دقت بفرماييد كه قضاوت‌تان درست باشد. نظر من اين است كه «شركت واردكننده يا واردكننده» را جايگزين «نماينده رسمي شركت سازنده خارجي» بكنيم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، مخالف صحبت مي‌كند؟\"], [\"علیرضا رحیمی\", \"\", \"آقاي دكتر! اصرار دارند صحبت بكنند.\"], [\"مسعود پزشکیان\", \"\", \"اگر اصرار دارند بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي مرادي بفرماييد.\"], [\"احمد مرادی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\\r\\nبا آرزوي قبولي طاعات و عبادات همه عزيزان در اين ماه پرخير و بركت و عرض سلام،‌ ادب و احترام محضر ملت شريف ايران اسلامي و همه نمايندگان عزيز. امروز به هر جهت بحث موضوع مهمي كه در وضعيت و شرايطي كه در ساماندهي بازار خودرو هست و همه مردم و بالاخص مصرف‌كنندگان انتظار دارند كه خودروي با كيفيت و استانداردي را بتوانند تحويل بگيرند و مورد استفاده قرار بگيرد و اين انتظار هم از نمايندگان مجلس است كه ان‌شا‌ءالله قانوني را تدوين بكنند كه بتواند شرايط خوبي را در كشور حاكم بكند. \\r\\nمن ضمن تشكر و قدرداني از همه عزيزاني كه با حساسيت اين موضوع را دنبال مي‌كنند و مواد اين قانون و اين طرح را رصد مي‌كنند و پيشنهادي كه عزيز ما و نماينده محترم در اين زمينه دادند من مي‌خواهم تأكيد بكنم كه در اين شرايطي كه خودرويي را ما بايد تحويل مصرف‌كننده بدهيم و اين خودرو از استانداردهاي لازم برقرار بشود و اينكه اين پيشنهادات را هم در جلسه كميسيون و هم در صحن علني كه به كرات هم مطرح شده و در اين شرايط خواهش من اين است كه دوستان به اين توجه بكنند كه توليدكنندگان ما موظف بشوند خودروي باكيفيتي را توليد بكنند و از آن طرف هم نظارت‌هاي لازمي بشود و همين ماده هم به نظر من كفايت لازم را دارد و به همين خاطر و شرايط تأكيد من بر اين است كه ان‌شا‌ءالله به اين اصل ماده ما رأي بدهيم و ديگر به نظرم مي‌آيد حالا الحاق يا اينكه حذف ماده يا اصلاح در اين مي‌‌تواند اين كار را يك‌كمي سخت‌تر بكند و پيشنهاد است كه ان‌شا‌ءالله دوستان به اين توجه لازم و كافي را داشته باشند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي پورمختار موافق هستند، بفرماييد.\"], [\"محمدعلی پورمختار\", \"موافق\", \"ـ بسم الله الرحمن الرحيم \\r\\nدوباره پيشنهادي كه همكار عزيزمان جناب حاج‌آقاي آزادي‌خواه دادند واقعاً يك پيشنهاد منطقي از چند جهت است. دوستان عزيز عنايت بفرماييد! اين مسأله خيلي مهم است. ما شرايطي داريم كه شركت سازنده خارجي اولاً نماينده رسمي در داخل كشور ندارد، الان سال‌ها است ما فاقد نماينده رسمي توسط شركت‌هاي سازنده خارجي هستيم. اين را بايد چكار بكنيم؟ اينها مي‌روند با واسطه از ساير شركت‌هايي كه در بعضي از كشورهاي ديگر خودروها را مي‌آورند خريداري مي‌كنند و وارد كشور مي‌كنند. نماينده رسمي ندارد،‌ اين را هم وزارت صمت در جريان است، هم خود شما مستحضر هستيد، اين از يك طرف.\\r\\nاز طرف ديگر نماينده رسمي هيچ‌وقت پاسخگوي مسئوليت‌هاي مدني ناشي از نقص در توليد و اتفاقات و حوادث ناشي از آن نمي‌تواند باشد. اين فقط يك نمايندگي مي‌گيرد كه بيايد و خودرو را توزيع بكند، در همين حد اين مأموريت و مسئوليت دارد. آن كسي كه بيش از همه بايد در رابطه با كيفيت خودرو، أخذ استانداردهاي لازم و تأييديه‌هايي كه دستگاه‌هاي متولي، هم وزارت صمت و هم سازمان ملي استاندارد صادر مي‌كند واردكننده است كه مي‌رود تعهدات لازم را مي‌دهد و مسئوليت را مي‌پذيرد كه اين خودرويي كه قرار است وارد بكند بايد داراي مجموعه اين استانداردها باشد. اگر حالا چنين چيزهايي به هر دليلي رعايت نشد اطلاعات نادرست و غلط داد و باعث گمراهي مسئولين مربوطه شده يا حتي بعضاً هستند مي‌آيند مي‌روند و تعهداتي را در اين دستگاه‌ها مي‌دهند، تعهدات محضري رسمي و بعد اجازه واردات را مي‌گيرند، اجازه واردات گرفته شد اين اتفاق افتاده كه در اين دوره تضمين و گارانتي تصادف واقع شد و معلوم شد كه اين خودرو در امر ساخت دچار نقص بوده، قطعات به‌كارگرفته شده مشكل داشته. \\r\\nاينجا مسئوليت اين واردكننده است كه به صورت رسمي آمده خودش تعهد داده و قبول مسئوليت كرده و پذيرفته كه استانداردهاي لازم را رعايت بكند. البته من فكر كنم اگر مسئوليت كساني را كه اين مجوزها را هم صادر مي‌‌كنند را ما به رسميت بشناسيم، مثل وزارت صمت و سازمان ملي استاندارد اين هم مي‌‌تواند تضميني براي بالا بردن اطمينان خاطر از واردات خودروهاي هم با كيفيت و هم داراي استانداردهاي بين‌المللي و بر همين مبنا است كه پيشنهاد جناب آقاي آزادي‌خواه پيشنهاد مطلوب، منطقي و قابل درسترس است. اين را همكاران عزيز دقت بفرماييد! كميسيون محترم صنايع هم عنايت بفرماييد. \\r\\nجناب آقاي ملكي! الان شما هيچ‌كدام از خودروهايي كه دارد وارد مي‌شود داراي نماينده رسمي از خودروساز خارجي نيستند. شما يقه چه كسي را مي‌خواهيد بگيريد؟ قانون داريد مي‌گذاريد، ولي قانوني كه ابتر و غيرقابل اجرا خواهد بود و لذا پيشنهاد تأييد اين را دارم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت بفرماييد.\"], [\"فرشاد  مقیمی\", \"مخالف\", \"من خدمت همه نمايندگان محترم عرض سلام مجدد دارم. من توضيحاً فقط خدمت نمايندگان عرض بكنم كه شما در قانون حمايت از حقوق مصرف‌كننده خودرو آنجا اصلاً تكليف كرديد كه هيچ خودرويي بدون خدمات نمايندگي و پس از فروش اصلاً قابليت ورود به كشور را ندارد و ما هم اين اجازه را به هيچ‌ واردكننده‌‌اي مشروط به اينكه نمايندگي در ايران نداشته باشد اصلاً اجازه نمي‌دهيم. به همين خاطر اين پيشنهاد در قانون قبلي و در قانون حمايت از مصرف‌كنندگان خودرو تصريح شده و ما هم براساس همان چهارچوب الان در حال اجرا هستيم و به همين خاطر ما با پيشنهاد مخالف هستيم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، كميسيون بفرماييد.\"], [\"ولی ملکی\", \"مخالف\", \"به نام خدا\\r\\nهمكار بسيار ارجمند ما حاج‌آقاي آزادي‌خواه كه از نماينده‌هاي فعال هستند و الحمدلله پيشنهادات خوبي هم مي‌دهند، حاج‌آقاي آزادي‌‌خواه! يك ذره توجه كن. (پزشكيان ـ از شما تعريف مي‌كنند آقاي آزادي‌خواه) قطعاً من هدفم اين نبود كه خداي‌ناكرده توجه شما به اين مسأله معطوف نشده بود، بلكه من نظر كميسيون را به عنوان سخنگو وظيفه دارم مطرح بكنم.\\r\\nاما در مورد اين پيشنهاد شما دقت به مصوبه كميسيون و پيشنهاد اخير بكنيد. در اينجا گفته شده كه «نماينده رسمي شركت سازنده خارجي» دوستان ببينيد! الان وضعيتي شده هركس به هر طريقي خودرو وارد مي‌كند، اينها هيچ‌گونه مسئوليتي را نمي‌پذيرند وقتي كه وارد كردند، چون نه مركز خدمات پس از فروش دارند، نه تعميرگاه و نه كادر فني دارند، اين خودرو را اين آدم وارد كرد شماها خريديد، كجا مراجعه بكنيد؟ \\r\\nدر دنيا مرسوم است و در اينجا هم قيده شده «نماينده رسمي آن خودروساز خارجي»، اگر اين كلمه «نماينده رسمي خودروساز خارجي» را ما حذف بكنيم يقه چه كسي را بگيريم؟ \\r\\nفردا اين (100) تا خودور آورد وارد كشور كرد به هر طريقي، از ارتباطات استفاده كرد،‌ اما برايش زيرساخت تعيين نكرده، قطعات يدكي وارد نكرده. وقتي ما مي‌گوييم در دوره گارانتي بايد خدمات پس‌ از فروش ارائه بكند، اگر غير از نماينده رسمي شركت‌هاي خارجي باشد اين كلمه «نماينده رسمي» را ما حذف بكنيم دست‌مان به هيچ‌كجا بند نيست، كسي را نمي‌توانيم مؤاخذه بكنيم، چون براي اينكه نه آن توان را دارد، حالا پول داشته از راه رابطه رفته (100) تا خودرو را هم از يك شركتي وارد كرده است. بنابراين كميسيون به طور تخصصي وارد شده، نظرات همكاران‌مان را از خود مجلس گرفته، هر بياني هم كه بنده اينجا اعلام مي‌كنم نظر كميسيون است و به عنوان سخنگو وظيفه غير از اين هم ندارم. \\r\\nبنابراين ضمن احترام به اين پيشنهاد كه ما اسم واردكننده را بياوريم واردكننده‌اي كه مسئوليت‌پذير باشد، يعني بتواند فردا از عهده خدمات پس از فروش بر بيايد، عيبي در دوره گارانتي پيدا كرد مسئوليتش را بپذيرد. به اين موضوع توجه كنيد، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. حضار 225 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين پيشنهاد اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد بعدي را آقاي دكتر پارسايي مي‌فرمايند اين دوره گارانتي پنج سال بشود، چون زمان معلوم نيست. جناب پارسايي بفرماييد.\"], [\"بهرام پارسائی\", \"پیشنهاد دهنده\", \"به نام خدا\\r\\nدوستان عزيز ببينيد! دوران گارانتي معمولاً يك سال است، قطعاتي در خودرو وجود دارد كه براي درازمدت بايد پاسخگو باشد. به فرض در نظر بگيريم يك خودرو در سال دوم تصادف بكند ايربگش عمل نكند، آيا مقصر آن سازنده است يا نه؟ يك مسأله مثل ايربگ من نمونه موردي خدمت دوستان عرض مي‌كنم فقط قرار نيست در زمان گارانتي عمل بكند. بنابر اين است كه تا وقتي اين خودرو حركت مي‌كند از جان سرنشين، مسافر و راننده محافظت بكند. \\r\\nما شاهد اين هستيم كه در طي چند سال گذشته به علت نقص فني پژوي (405) تعداد زيادي از هموطنان ما بي‌گناه و زنده زنده در آتش سوختند. هيچ‌كسي در اين مورد پاسخگو نبود، ولي در ساير نقاط جهان وقتي خودرويي به صورت گسترده دچار نقص فني مي‌شود ولو اينكه (10) سال هم از ساختش گذشته باشد فراخوان مي‌زنند، مسئوليت مي‌پذيرند و آن خودرو را اصلاح مي‌كنند. اينكه دوستان اين را به يك سال محدود كردند يك سال طبيعي است كه طبق آن گارانتي بايد پاسخگو باشد، اصلاً نياز به طرح قانون نيست. \\r\\nمن اين را عرض مي‌كنم كه مگر حقوق مردم و شهروندان ما از حقوق ساير مردم جهان كمتر است؟ اين كار باعث مي‌شود كه خودروساز وادار بشود به سمت ارتقاي كيفيتش و پاسخگو بودن پيش برود. \\r\\nبنابراين طرح موضوع فقط در زمان گارانتي هيچ در مسأله تغييري ايجاد نمي‌كند و اصلاً پاسخگويي ايجاد نمي‌كند. بنابراين موتور، ايربگ، ترمز خودرو اينها چيزهايي هستند كه بايد چك بشوند توسط خودروسازي‌ها يا نمايندگي‌هايشان و نظارت بشود كه باعث كاهش صدمات بشود، يا اينكه اگر بدنه خودرويي ايمن نباشد فقط براي آن يك سال گارانتي است؟ سال دوم اگر تصادف كرد و به علت ناامن بودن بدنه خودرو خسارت وارد شد خودروساز نبايد پاسخگو باشد؟ \\r\\nبنابراين براي دفاع از حقوق مصرف‌كننده، رعايت حقوق مردم و شهروندان و ارتقاي كيفيت خودروساز و وادار كردن خودروساز به ارتقاي كيفيتش پيشنهاد مشخص بنده اين است كه يك سال گارانتي حذف بشود، چون يك سال هيچ اثري ندارد و هيچ نياز به قانونگذاري ندارد و اين ارتقا به پنج سال پيدا كند كه در اين پنج سال يك خودروساز بايد پاسخگو باشد، در اين پنج سال حداقل آن قطعات اصلي مثل بدنه، ايربگ، ترمز خودرو بايد اين ايمني را داشته باشد كه از جان شهروندان محافظت كند و سازنده آن خودرو در اين زمينه بايد پاسخگو باشد.\"], [\"مسعود پزشکیان\", \"\", \"مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي محجوب مخالف هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nاز همكار محترم و پيشنهادشان تشكر مي‌‌كنم كه در جهت ارتقاي كيفيت است، اما بايد نكته‌اي را توجه داشته باشيم. ببينيد! ما در فصل تضعيف واردات و تقويت توليد ملي هستيم، يعني ناچاريم به اين سمت برويم. چاره‌اي جز اين نداريم و الا همين بحراني كه الان در بازار خودرو پيدا شد به علت همين الزاماتي كه ما مي‌گذاريم اين الزامات سبب مي‌شود كه ما تعداد قطعات خارجي را افزايش بدهيم، وقتي افزايش مي‌دهيم با يك تغيير ارزي كل يك صنعت، بازارش، جامعه دچار مشكل مي‌شود، آن موقع ما به عصر الاغ برمي‌گرديم، يعني يك عده راضي مي‌شوند بارشان را با مال ببرند و مال سوار بشوند. \\r\\nبايد دقت بفرماييد كه ما در چه شرايطي داريم اين حرف‌ها را مي‌زنيم، آيا در شرايطي هستيم كه ما يك عضوي از بازار جهاني، عضوي در عرضه و تقاضاي بين‌المللي هستيم؟ اينجا همكارهاي ما طوري حرف مي‌زنند انگار همه چيز رو به ما است و باز است، كسي كه دارد اداره مي‌كند همه امكانات در اختيارش است. تازه همه اينها باشد بعضي از اين محدوديت‌ها براي يك صنعت اين‌چنيني كه ساختارهايش هنوز نمي‌تواند ما به آن بگوييم در عرصه خودكفايي است، روا نيست. مضافاً بر اينكه شما نوع خودرو و شناخت‌تان را بايد بر اين اساس تنظيم كنيد. وقتي اينطور سختگيري‌ها را مي‌كنيد خودروي خارجي مي‌آيد. خودروي خارجي وقتي مي‌آيد شما بايد توجه داشته باشيد كمپاني‌ها، فروشندگان و كشورهاي فروشنده دو برابر قيمتي كه شما مي‌خريد از راه قطعاتش صاحب ثروت مي‌شوند و بابت اين دو بار ارز مي‌دهيد. هرچه شما سختگيري كنيد يعني امكان بالا بردن تقاضا، داريد ارز را بالا مي‌بريد. ما در يك شرايطي نيستيم كه بتوانيم سخت‌گيري كنيم، خواهش مي‌كنم با اينكه اينطور وظايفي كه معين مي‌كنيد حتماً وظايف واردي است و در دنيا هم مرسوم است، كاملاً درست است، اما بايد بدانيم كه امروز ما مي‌‌توانيم خودمان را جاي ميتسوبيشي، نيسان، تويوتا يا فورد بگذاريم و قضاوت كنيم؟ شركت‌هايي محدود هستند در يك گوشه و زاويه‌اي قرار گرفتند و هزار مشكل دارند. من خواهش مي‌كنم به مشكلات‌شان اضافه نكنيد، متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي رضيان موافق هستند، بفرمايد.\"], [\"عبداله رضیان\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nمن از اين پيشنهاد تشكر مي‌كنم با توجه به اينكه امروز در دنيا صنعت خودرو رو به جلو است و در جهت ارتقاي كيفيت خودرو رقابت زيادي وجود دارد، اما امروزه در كشور ما در مورد كيفيت خودروهاي داخلي انتقادات زيادي وجود دارد كه يكي از اين دلايل مهمش همين عدم نظارت در حمايت از حقوق مصرف‌كنندگان است و در تمام دنيا نظارت درستي براي كنترل كيفيت خودرو وجود دارد، اما متأسفانه در كشور ما به اين موضوع بي‌توجهي زيادي تا به الان شده و آقاي محجوب مي‌فرمايند ما (50) سال است كه شرايط سختي داريم، درست است، بالاخره قانون براي درازمدت است و (50) سال است داريم خودرو توليد مي‌كنيم، اما آن چيزي كه ما در حال حاضر در وضعيت خودرو مي‌بينيم پايين بودن كيفيت خودروي داخلي است و اين هم باعث مي‌شود كه خسارت زيادي به مصرف‌كننده خصوصاً در وقوع تصادفات وارد بكند. \\r\\nاين موضوع و اين ماده‌اي كه الان در اين قانون آمده يكي از موارد پيشرفته‌اي است كه ما مي‌توانيم اعمال در بحث مسئوليت مدني در نظام حقوقي كشورمان بكنيم و اينكه بخواهيم در دوره تضمين يا گارانتي فقط اين را اعمال بكنيم اين زمان،‌ زمان محدودي است و واقعاً نمي‌تواند شرايط مناسبي را براي مصرف‌كننده ايجاد بكند و اگر ما اين زمان را زمان مناسبي قرار بدهيم كه بتواند يك شرايطي براي حمايت از حقوق مصرف‌كننده ايجاد بكند به نظر مي‌رسد مي‌تواند باعث بشود كه كيفيت خودروي داخلي افزايش پيدا بكند، توليدكنندگان قطعه بيايند در توليد قطعه آن استاندارد لازم جهاني را اعمال بكنند و ما بتوانيم رضايت مردم را در اين خصوص يك مقداري بالا ببريم و شرايط بهتري را براي خودروي داخلي ايجاد بكنيم. حالا خودروهايي كه به صورت مشترك يا جوينت‌ونچري وارد مي‌شود آنها هم مي‌توانيم اين وضعيت را اعمال بكنيم و با نماينده رسمي كه در كشور دارند يا خودروهايي كه وارداتي است بتوانيم اين حقي را كه براي مصرف‌كننده داخلي ما است تضمين بكنيم، من ممنون هستم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت و كميسيون مخالف هستند. حضار 226 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! اگر اجازه بفرماييد اصل ماده (7) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 226 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (71) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 8 ـ منظور از خودرو در اين قانون انواع خودروي سواري، وانت، ميني‌بوس، اتوبوس، كاميون، كاميونت، كشنده تريلر و موتورسيكلت است.\\r\\nآقاي آزادي‌خواه منصرف هستيد؟ (آزادي‌خواه ـ خير) پيشنهاد حذف ماده (8) را دارند، بفرماييد.\"], [\"احد آزادی خواه\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اصل طرح محتوايش در مواد مختلف هم همكاران عزيز در مواد مختلف ملاحظه فرمودند، درباره بحث مصرف سوخت و خودروهاي برقي و نيمه‌برقي است كه مشخص است، در مواد مختلف هم شما ملاحظه بفرماييد محتوا و سياق طرح همين است. بعد در ماده (8) شما آمديد منظورتان از خودرو، يعني كليدواژه را تعريف فرموديد، طراحان عزيز و كميسيون محترم تعريف فرمودند كه مراد از خودرو انواع خودروهاي سواري، وانت، ميني‌بوس، اتوبوس، كاميون، كاميونت، كشنده تريلر و فلان است. ببينيد! اگر منظور و مراد خودروهاي هيبريدي و برقي است ديگر چرا اينجا كشنده تريلر را آورديد؟ اگر مراد كشنده تريلر است چرا اينقدر شما از واژه «هيبريدي» استفاده كرديد؟ اين دو با هم متفاوتند. نظر من بر اين است كه تأكيد مي‌كنم به سياقي كه در مواد هست مراد ما همين جمله اول است كه شامل كاميون‌‌ها و كشنده‌هاي تريلر نمي‌شود، اينها تخصصاً خارج هستند. چيزي كه تخصصاً خارج است شما مي‌خواهيد واردش بكنيد. لذا من پيشنهاد حذف ماده (8) را دارم.\"], [\"مسعود پزشکیان\", \"\", \"ـ اگر مخالف صحبت نمي‌كند موافق صحبت نكند، دولت و كميسيون مخالف هستند. مي‌خواهيد نظر بدهيد؟ بفرماييد.\"], [\"ولی ملکی\", \"مخالف\", \"همكاران عزيز توجه بكنيد، حاج‌آقاي آزادي‌خواه! ما خدمت شما ارادت داريم، اگر ناراحت نشويد عنوان طرح «طرح ساماندهي صنعت خودرو» است، نه هيبريدي و نه برقي. يعني كل صنعت خودرو و اينجا تعريف خودرو را كردند. بنابراين اين تحصيل حاصل است، اگر در يك مورد به هيبريدي اشاره شده است آن خاص بوده، و الا كليه صنايع خودرو است.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. حضار 228 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي آزادي‌خواه اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! اصل ماده (8) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 227 نفر، اصل ماده را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. نمايندگان محترم استان گلستان لطفاً در رأي‌گيري مشاركت بفرماييد. اگر نظرتان را اعلام بفرماييد ممنون مي‌شويم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از اعضاي هيأت‌مديره و انجمن حمايت از قربانيان اسيدپاشي كشور به دعوت سركار خانم حسيني نماينده محترم تهران ميهمانان مجمع نمايندگان تهران هستند كه خدمت همه عزيزان خوش‌آمد و خيرمقدم عرض مي‌كنيم.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (2) فقره لايحه\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"اعلام وصول هم بفرماييد حالا كه شروع كرديد.\"], [\"علیرضا رحیمی\", \"\", \"دو لايحه از دولت به هيأت‌رئيسه واصل شده:\\r\\nـ لايحه اصلاح موادي از قانون ماليات‌هاي مستقيم.\\r\\nـ لايحه اصلاح قانون اصلاح مواد (63) و (64) قانون ديوان محاسبات عمومي كشور به صورت عادي اعلام وصول مي‌شود. \\r\\n(ادامه رسيدگي به طرح ساماندهي صنعت خودرو)\"], [\"مسعود پزشکیان\", \"\", \"ادامه دستور را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«ماده 9 ـ وزارت صنعت، معدن و تجارت مكلف است با همكاري سازمان ملي استاندارد، سازمان نظام مهندسي معدن و سازمان نظام مهندسي كشاورزي ظرف مدت شش‌ماه پس از لازم‌الاجراء شدن اين قانون، نسبت به ساماندهي و ارتقاي كيفيت ساير خودروهاي سنگين وارداتي و توليد داخل از جمله ماشين‌هاي راهسازي، معدني، كشاورزي و منابع طبيعي اقدام نمايد». (ابطحي ـ اصلاحي را بفرماييد) دو تا (9) داريم، يك (9) در گزارش اوليه و يك (9) در گزارش اصلاحيه است. حالا اين هم از اتفاقات است. آقاي دكتر! آقاي مفتح اينجا يك رفع ابهام دارند، جناب مفتح بفرماييد.\"], [\"محمدمهدی مفتح\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر پزشكيان! چون راجع به رفع ابهام بايد حضرت‌عالي اظهار نظر بفرماييد لطفاً عنايت بفرماييد. اينجا يك حكم بسيار مهمي را در اين موادي كه همه‌اش احكام مهمي دارد و راجع به توليد داخل است داده، گفته در اين مواردي كه مي‌خواهد وارد بشود يك سري موارد، پارامترها و كيفيت‌ها بايد ديده بشود، اما اين را به عهده چه كسي گذاشته؟‌ به عهده وزارت صنعت، معدن و تجارت گذاشته كه با همكاري اين مؤسسات بيايد اين اقدامات را انجام بدهد. ممكن است كه تعرفه را براي ورود بالا ببرد، ممكن است اين كار لازم باشد برخي از واردات را ممنوع بكند. اينها را در اختيار يك وزارتخانه گذاشتن در صورتي كه ما براي اينها احكام قانوني داريم،‌ اينكه تعرفه كجا بايد تعيين بشود حكم قانوني دارد، اينكه اگر خواست ممنوعيت ورود پيدا بكند چه اتفاقاتي بيفتد حكم قانوني دارد، معلوم است كه مسيرش چيست. اينجا فقط نوشتن وزارت صنعت، معدن و تجارت مكلف است اين كار را انجام بدهد بدون اينكه راهكار قانوني جديدي برايش تعريف بشود بگوييم برود مثلاً هيأت دولت تصويب بكند يا اينكه چه اقداماتي در مغايرت با قوانين قبلي اتفاق مي‌افتد آيا ما تمام اختيارات را به اين وزارتخانه بدهيم، چه اتفاقي مي‌افتد، اگر اين تصويب بشود معنايش اين مي‌شود كه در حقيقت اين قسمت مهم واردات را ما كنار گذاشتيم و به آن در عمل توجهي نكرده‌ايم، چون اين حكم به نظر مي‌رسد كه حكم اجرايي و عملياتي براي تحقق اين هدف مهم نباشد. به نظر من اين ابهام رسيد،‌ اگر حضرت‌عالي ابهام را بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"آقاي دكتر! تعرفه از اينجا چطور استنباط مي‌شود؟ چون اينجا گفته ساماندهي و ارتقاي كيفيت.\"], [\"محمدمهدی مفتح\", \"\", \"حرفم اين است، اين ساماندهي و ارتقاي كيفيت يعني چه؟ يكي‌ از آن ممكن است تعرفه باشد. مي‌گوييم فرض كنيد اگر تعرفه باشد بخواهد تعرفه بالا برود آيا اين را فقط در اختيار وزارت صمت گذاشتيم؟ قانون براي گذاشتن و تعيين تعرفه يك روالي را تعريف كرده، ما اينجا آن روال را به هم بزنيم يك روال ديگري براي اين كار خاص بگذاريم؟ مي‌گويم چون ابهام دارد اين ابهام را برطرف كنيم و مثلاً به كميسيون ارجاع بشود و اين كار مهم را كميسيون يك سازوكار درستي بياورد.\"], [\"مسعود پزشکیان\", \"\", \"كميسيون! به نظرتان تعرفه در آن مطرح است؟ مي‌گويند تعرفه‌اي برايش نيست. يعني ساماندهي و كنترل كيفيت است، متشكرم. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر نپذيرفتيد؟ (نايب‌رئيس ـ نه اين تعرفه نيست) پس ماده (9) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 224 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (9) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد بعد را بفرماييد.\"], [\"حمیدرضا فولادگر\", \"پیشنهاد دهنده\", \"پيشنهاد ما چاپ‌شده است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! دوستان كميسيون ديروز بعدازظهر يك اصلاحيه جديد دادند و يك ماده (9) جديد را مطرح كردند، بعضي از همكاران اينجا به ما مراجعه كردند گفتند ما چون آن (12) ساعت فرصت پيشنهادات نيمه‌شب مي‌شده و فرصت دادن پيشنهاد نداشتيم آقاي اكبريان رئيس كميسيون هم فرمودند كه گزارش نياز به اصلاحاتي دارد و به حضرت‌عالي مراجعه كردند. من الان جهت قرائت گزارش بدهم يا ارجاع مي‌دهيد؟\"], [\"مسعود پزشکیان\", \"\", \"كميسيون معتقد است ارجاع بدهيم اصلاح كنند، اگر اجازه بدهيد اين ماده را به كميسيون بدهيم اصلاح كنند، خودشان قبول دارند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي فولادگر! الان براي حذف آنجا شما پيشنهاد چاپ‌شده داريد؟\"], [\"مسعود پزشکیان\", \"\", \"حضار 221 نفر، نمايندگان محترم! راجع به ارجاع اين ماده به كميسيون جهت اصلاح نظر خودتان را اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ البته ماده 9 مكرر است) پيشنهاد كميسيون ارجاع براي اصلاح آن مشكلي كه در رابطه با آن مواجه‌اند است. ارجاع به خود كميسيون جهت اصلاح اين ماده (9) مكرر و رفع مشكلي كه وجود دارد با نظر خود كميسيون است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"كميسيون خواهشاً زودتر گزارش بدهد كه بعد همكاران فرصت براي ارائه پيشنهاد داشته باشند. \\r\\nماده 10 ـ با تصويب اين قانون و با توجه به لازم‌الاجراء شدن قانون تقويت و توسعه نظام استاندارد مصوب 4/9/1396، قانون ارتقاء كيفي توليد خودرو و ساير توليدات صنعتي داخلي مصوب 26/12/1389 نسخ و ملغي‌الاثر مي‌گردد و وزارت صنعت، معدن و تجارت موظف است گزارش اجراي اين قانون را هر شش‌ماه يك‌بار به كميسيون صنايع و معادن مجلس شوراي اسلامي تقديم كند.\\r\\nآقاي آزادي‌خواه! حكم اين تنقيحي است، منصرف هستند، آقاي دكتر! ماده (10) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 223 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (10) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. مشاركت پايين است، هنوز (70) نفر از عزيزان نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي از پيشنهادتان منصرف هستيد؟ منصرف هستند.\"], [\"مسعود پزشکیان\", \"\", \"آقاي حاجي خيلي ممنون، امروز كمك كرديد كه ما اين موضوع را تمام كنيم.\"]]}, \"order8\": {\"title\": \"8\\r\\nقرائت گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد شركت ملي صنايع مس ايران و ارجاع آن به قوه قضائيه\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! دستور بعد را اگر اجازه بفرماييد گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد شركت ملي صنايع مس ايران در اجراي ماده (212) آيين‌نامه داخلي مجلس شوراي اسلامي است. از سخنگوي محترم كميسيون صنايع دعوت مي‌كنم جهت ارائه گزارش تشريف بياورند. جناب ملكي! با توجه به اينكه فرصت كم است اگر حتي‌الامكان خلاصه بفرماييد از زمان كمتري استفاده كنيد ممنون مي‌شويم.\"], [\"مصطفی کواکبیان\", \"تذکر متفرقه\", \"تذكر داريم.\"], [\"محمد علی وکیلی\", \"\", \"آقاي رئيس! تذكر در دستور هم دارند.\"], [\"مسعود پزشکیان\", \"\", \"مي‌خواهند گزارش بدهند، تذكر چه را مي‌‌خواهيد بدهيد؟ راجع به گزارش است؟ (كواكبيان ـ در دستور است) چه دستوري؟ اگر در دستور است ان‌شا‌ءالله بعد از گزارش بفرماييد.\"], [\"ولی ملکی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \\r\\nبا سلام و احترام\\r\\nپيرو مصوبه 24/11/95 مجلس شوراي اسلامي درخصوص ضرورت انجام تحقيق و تفحص از عملكرد شركت ملي مس ايران پس از تعيين و ابلاغ احكام اعضاي هيأت تحقيق و تفحص در مورخ 17/12/1395، گزارش هيئت در مورخ 2/11/1397 به اين كميسيون واصل گرديد. متعاقب امر جلسه مشترك اعضاي كميسيون، اعضاي هيأت تحقيق و تفحص و جناب آقاي دكتر رحماني وزير محترم صنعت، معدن و تجارت در مورخ 7/11/1397 تشكيل و گزارش ذيل به تصويب كميسيون رسيد.\\r\\nدر اجراي ماده (212) آيين‌نامه داخلي، گزارش مصوب جهت قرائت در صحن علني مجلس شوراي اسلامي تقديم مي‌گردد.\\r\\nرئيس كميسيون صنايع و معادن ـ عزيز اكبريان\\r\\nگزارش تحقيق و تفحص از شركت ملي صنايع مس ايران\\r\\nبخش اول ـ طرح مسأله\\r\\nاول طرح مسأله است كه چون گفتند خيلي خلاصه گزارش را بدهم بنابراين ناچارم بعضي جاها را از قلم بيندازم. \\r\\nفلز مس با توليد جهاني حدود (23) ميليون تن در سال، بعد از فولاد و آلومينيوم، سومين فلز استراتژيك و پرمصرف دنيا به شمار مي‌رود. ايران داراي رتبه (9) ذخاير مس در جهان بوده و از لحاظ توليد مس تصفيه‌شده در جايگاه (19) قرار دارد. يعني جايگاه ما (9) است، ولي از نظر توليد نوزدهمين هستيم.\\r\\nشركت ملي صنايع مس ايران طبق ماده (2) اساسنامه خود، مسئوليت اكتشاف، استخراج و بهره‌برداري از معادن ايران، توليد، توزيع و فروش محصولات پرعيار‌شده سنگ معدن و فلز مس را به عهده دارد.\\r\\nسهامداران عمده شركت ملي صنايع مس ايران شامل: سهام عدالت (93/36) درصد، ايميدرو (5/12) درصد، مؤسسه صندوق بازنشستگي مس (6) درصد، بانك ملت (74/5) درصد، شركت صدر تأمين (7/5) درصد، شركت توسعه معادن و فلزات (9/4) درصد، شركت سرمايه‌گذاري استان تهران (75/3) درصد و سايرين جمعاً زير (25) درصد سهام دارند كه اين شركت شامل سه مجتمع‌ مس سرچشمه، مس شهربابك و مس سونگون بوده و فرآيند توليد در آن از معدن شروع و به توليد مس كاتدي منتهي مي‌شود. \\r\\nدر بخش دوم روش اجراي كار تحقيق و تفحص را مطرح كردند كه من ديگر در اينجا از اينكه چطور اعضاي تيم انتخاب شدند خودداري مي‌كنم. در بخش سوم جمع‌بندي نهايي و ارائه پيشنهاد هست كه نتايج اين تحقيق و تفحص در حدود (500) صفحه تنظيم گرديد كه خلاصه آن به شرح زير ايفاد مي‌شود.\\r\\nدر اينجا بخش «الف» آن، مربوط به پروژه‌‌ها و طرح‌هاي توسعه‌اي است كه با استناد به مدارك واصله تعداد (38) طرح بزرگ و كوچك در شركت ملي صنايع مس ايران به عنوان طرح‌هاي توسعهاي مطرح كه در زمان تهيه اين گزارش تنها (9) طرح در حال انجام بوده، يعني (36) طرح را مطالعه و آماده كردند، اما (9) تا در حال انجام است و الباقي بنا به دلايل مختلف متوقف و يا از دستور كار خارج شده است و اين در حالي است كه در بسياري از اين طرحها مبالغ هنگفتي هزينه شده است. معني اين كار اين است كه متأسفانه بخش عظيمي از هزينه‌هايي كه انجام داديم به نتيجه نرسيده است، اين يكي از مشكلات جامعه ما است. \\r\\nاز جمله طرح‌هاي متوقف‌شده كه هزينه‌هاي زيادي نيز در آنها صرف شده است مي‌توان به موارد زير اشاره كرد:\\r\\n1 ـ طرح تجهيز و بهرهبرداري از معادن مس تفت: هزينه مصوب اجراي كل اين پروژه (238) ميليون يورو و (4305) ميليارد ريال بوده كه از اين مقدار (49) ميليون يورو و (876) ميليارد ريال تا خرداد 1396 هزينه شده كه قرار بود تا پايان خرداد 1396 طبق برنامه پروژه به اتمام برسد، ولي تا آخر خرداد 1396 پيشرفت فيزيكي واقعي (48/21) درصدي داشته است. اين يكي از ضعف‌هاي كلي صنعت ما است كه متأسفانه هميشه از برنامه زمانبندي ما عقب مي‌مانيم و (52/78) درصد معمولاً در اين پروژه‌ها تأخير داريم.\\r\\n2 ـ پروژه احداث كارخانه تغليظ مس و موليبدن نوچون: اين طرح پس از صرف (14) ميليون يورو و (14) ميليارد ريال در سال 1392 متوقف گرديد. \\r\\n3 ـ پروژه احداث فاز (3) كارخانه تغليظ سرچشمه: اين طرح پس از صرف (3/57) ميليون يورو و (666) ميليارد ريال در آبان‌ماه 1392 متوقف شده است.\\r\\n4 ـ پروژه احداث فاز (3) كارخانه تغليظ مس سونگون: اين طرح پس از صرف مبلغ (39) ميليون يورو و (37) ميليارد ريال در سال 1392 هزينه شده است. طبق اذعان مديران شركت ملي صنايع مس اين پروژه بدليل عدم تكميل اكتشافات در منطقه و عدم دسترسي به ماده معدني مورد نياز در منطقه متوقف شده است.\\r\\n5 ـ پروژه توسعه تغليظ ميدوك فاز (2): اين طرح پس از صرف (9) ميليون يورو و (11) ميليارد ريال هزينه متوقف شده است. طبق اذعان مديران شركت ملي صنايع مس اين پروژه به دليل نياز به انجام اكتشافات تكميلي متوقف شده است. \\r\\n6 ـ پروژه تجهيز و بهرهبرداري از معدن هفت‌چشمه: اين پروژه نيز پس از صرف (3) ميليارد ريال هزينه از سال 1392متوقف شده است. \\r\\n7 ـ پروژه معدن مسجد داغي (35 كيلومتري شرق جلفا): اين پروژه پس از هزينه نمودن (3/38) ميليارد ريال در سال 1393 متوقف شده است.\\r\\n8 ـ پروژه تجهيز معدن و احداث كارخانه تغليظ ايجو و چاه فيروزه: عمليات اجرايي اين پروژه در سال 1390 آغاز و پس از هزينه نمودن (77) ميليارد تومان، به دليل عيار پايين و پارامترهاي غيراقتصادي معدن، پروژه متوقف گرديده است.\\r\\n9 ـ پروژه احداث كارخانه تغليظ معدن مس مزرعه: عمليات اجرايي اين پروژه از سال 1392 آغاز و و پيش‌بيني بهره‌برداري از آن سال 1394 بوده است. شركت كاني كاوان شرق مشاور طراحي پايه و مطالعات فني و اقتصادي اين پروژه ناموفق را به عهده داشته است كه بايد پاسخگو باشد.\\r\\n10 ـ پروژه احداث كارخانه ذوب و اسيدسولفوريك سونگون: يكي از جنجالي‌ترين و پربحث‌ترين پروژههاي شركت ملي مس اين پروژه بوده است. عمليات اجرايي اين پروژه از سال 1389 شروع شده و پيش‌بيني بهرهبرداري آزمايشي آن سال 1394 بوده است، ولي علي‌الرغم هزينه‌كرد حدود (90) ميليارد تومان و (5/25) ميليون يورو، اين پروژه تاكنون كمتر از (10) درصد پيشرفت فيزيكي داشته است. چندين سال كش و قوس‌هاي فراواني درخصوص ادامه يا حذف اين پروژه وجود داشته و فشارهاي سياسي و منطقهاي دامنگير آن شده است. موافقان و مخالفان اجراي اين طرح دلايل عديدهاي ارائه ميكنند كه مسائل زيست‌محيطي و امكان تأمين مواد اوليه در مقياس اقتصادي مهمترين آنها ميباشد. من از تكميل اينها خودداري مي‌كنم.\\r\\n11 ـ پروژه احداث كارخانه پالايش مس سونگون: در تيرماه 1385 به دستور رئيس‌جمهور وقت، پروژه احداث پالايشگاه مس سونگون با ظرفيت توليد (100) هزار تن با قابليت افزايش به (200) هزار تن مس كاتدي در سال بدون داشتن مطالعات فني و اقتصادي متولد شد. اين هم يكي از بدبختي‌هاي ما است بدون اينكه مطالعات فني انجام بدهيم كار را شروع مي‌كنيم و در سال 1389 تصميم نهايي اتخاذ گرديد و پروژه عملياتي شد، ولي براساس گزارش مطالعات امكان‌سنجي و فني و اقتصادي ارائه‌شده توسط شركت مهندسين مشاورين آماتيس رابين پروژه مذكور اقتصادي ارزيابي نگرديد و در سال 1392متوقف شد. \\r\\n12 ـ پروژه احداث تله‌كابين در شهرستان كليبر: يكي از عجيب‌ترين پروژههايي كه در شركت مس مطرح شده، اجراي پروژه گردشگري تله‌كابين در شهرستان كليبر بوده است كه هيچ دليل قانع‌كننده‌اي از جانب هيچ‌كس درخصوص اجراي آن توسط شركت مس ارائه نشده است. \\r\\nاين پروژه ابتدا در شركت آتيه صبا متعلق به صندوق بازنشستگي كشوري مطرح ميشود و سپس به صندوق بازنشستگي مس واگذار گرديد و در تاريخ 8/8/1389 كلنگ آغاز عمليات اجرايي آن بر زمين زده شد و سپس براي ادامه عمليات اجرايي و تكميل و پرداخت هزينه‌هاي انجام‌شده توسط صندوق به ايميدرو منتقل شد و در تاريخ 8/8/1392 پروژه به شركت احداث صنعت واگذار گرديد، ولي دوباره شركت ملي مس به عنوان كارفرما و مجتمع مس آذربايجان به عنوان مجري انتخاب گرديد و نهايتاً در تاريخ 14/4/1393 به دستور وزير وقت به احداث صنعت منتقل گرديد. حالا اينجا بحث اين است كه اين هيچ دليل منطقي نداشته كه در اختيار اينها بوده باشد، ولي همچنان بلاتكليف است. \\r\\n13 ـ بررسي عملكرد مؤسسه صندوق بازنشستگي كاركنان شركت مس\\r\\nمؤسسه صندوق بازنشستگي مس داراي (21) شركت زيرمجموعه بوده كه از بين آنها شركت توليد سايپا‌كرمان منحل گرديده، سه شركت استاندارد متالز، آهك هيدراته ارسباران و ناو صنعت مس غيرفعال بوده و (17) شركت ديگر فعال مي‌باشند.\\r\\nبرخي از پروژه‌هاي اين صندوق هيچ‌گونه توجيه فني و اقتصادي نداشته و شروع آنها صرفاً براساس فشارهاي سياسي صورت پذيرفته است؛ به عنوان مثال مي‌توان به پروژه خودروسازي بردسير اشاره نمود كه در آبان‌ماه 1389 با تشكيل يك شركت مشترك بين سايپا و صندوق بازنشستگي مس تأسيس گرديد، اما پس از صرف هزينه‌اي بالغ بر (8) ميليارد ريال نهايتاً در پايان سال 1392 به دليل عدم توجيه اقتصادي، منحل گرديد. بقيه را نمي‌خوانم.\\r\\n14 ـ مشكلات زيست‌محيطي پروژه‌ها: با كمال تأسف در بيشتر پروژه‌هاي شركت مس مسائل زيست‌محيطي كه اهميت بسيار بالايي نيز دارد رعايت نشده است. دوستان ببينيد! اين خيلي شنيدني است. مي‌دانيد كه مس يك فلز آلاينده است، مي‌گويند كه بحث زيست‌محيطي در آنجا رعايت نشده، به عنوان مثال كارخانه ذوب خاتون‌آباد به‌ دليل عدم استانداردسازي و تكنولوژي مناسب، باعث آلايندگي شديد در محدوده شهربابك گرديده است. بنده خودم با عده‌اي از همكارانم از اينجا بازديد داشتم كه واقعاً وضعيت اسفباري در اينجا وجود دارد. آزمايشات متعدد نشان مي‌دهند كه گازهاي سمي و فلزات سنگين موجود در گياه، خاك، دام و انسان عامل از بين رفتن پوشش گياهي و مراتع، تلف شدن بيش از (60) هزار رأس دام و اثرات مخرب روي انسان‌هاي ساكن در منطقه است. كشاورزان و دامداران منطقه علاوه بر از دست‌دادن بخش عظيمي از دارايي‌ها و شغل خود سلامت‌شان نيز به خطر افتاده است. با اين وجود، آلايندگي‌ها همچنان ادامه دارد به نحوي كه در ماه‌هاي اخير آمار تلفات افزايش داشته است. متأسفانه شركت مس در اين راستا غيرمسئولانه رفتار مي‌نمايد، به‌طوري كه علي‌رغم خسارات فراوان تا پايان شهريورماه سال 1391 تنها مبلغ (90) هزار و (347) ميليون ريال هزينه عوارض آلايندگي به استناد اعلاميه امور مالي رفسنجان در غياب مدارك و مستندات و چگونگي تخصيص هزينه مزبور در دفاتر شناسايي شده است.\\r\\nدر هر حال لازم است شركت مس علاوه بر پرداخت كامل خسارات به مردم، نسبت به شناسايي كامل منطقه آلوده و پاك‌سازي آن، ساخت واحدهاي دامداري صنعتي و اصلاح ژنتيك دام‌ها و تسريع در ساخت كارخانه اسيد كه مهمترين راه جلوگيري از انتشار گازهاي سمي است را در اولويت كاري خود در منطقه قرار دهد.\\r\\nالبته لازم به يادآوري است وزير محترم صمت يك ماه پيش از آنجا بازديد كرد و تصميماتي هم در اين راستا اتخاذ شده است.\\r\\n15 ـ پروژه‌هاي اكتشافي: از مهمترين مشكلات در توقف و يا كند شدن پروژه‌هاي توسعه‌اي عدم انجام اكتشافات كافي در مناطق است. به علاوه در موارد مهمي ملاحظه مي‌گردد كه انجام برنامه‌‌ريزي، امور مشاوره‌اي و نظارت توسط شركت واحدي انجام مي‌شود كه متأسفانه خسارات فراواني به دنبال داشته است. به عنوان مثال شركت پارس اولنگ هم قرارداد نظارت بر پروژه‌هاي اكتشافي را به عهده دارد و هم به عنوان مشاور در پروژه‌هاي اكتشافي قرارداد مي‌بندد و اين بدان معني است كه اين شركت از يك طرف عملاً خود ناظر بر خود است و از طرف ديگر ناظر بر رقيب، يعني شركت‌هاي بخش خصوصي متقاضي در انجام پروژه‌هاي اكتشافي است و اينجا جاي تأمل زياد وجود دارد، هم ناظر و هم مجري يك نفر باشد. \\r\\nب ـ بررسي ساختار مالي و اداري شركت ملي مس است كه در اينجا ورود پيدا كردند. من سعي مي‌كنم اينها را خلاصه بگويم.\\r\\nعدم اجراي كنترل‌هاي داخلي در چرخه‌هاي عملياتي شركت اعم از خريد، فروش، حقوق و دستمزد، دريافت و پرداخت، اموال و داراييهاي ثابت، انبار و غيره، غيرقابل دفاع بودن عملكرد شركت نسبت به گزارشهاي حسابرسي داخلي، عدم وجود سيستم‌هاي يكپارچه مالي شركت؛ عدم وجود حساب‌هاي كنترلي بين واحدها، عدم وجود آيين‌نامه و نظامنامه مالي يكپارچه مشتمل بر روش‌هاي مورد عمل در كليه فعاليتها و رويدادهاي مالي با تعيين وظايف و مسئوليتها و حدود اختيارات مديران مالي مجتمع‌ها و ستاد تهران و همچنين تدوين معيارهاي كنترلهاي داخلي طبق قانون مبارزه با پولشويي، اينها قابل تأمل است. \\r\\n عدم به‌روزآوري نمودار سازماني؛ ادامه وجود ساختار اداري و پرسنلي دوسويه همه اينها مشكلاتي است كه در آن صنعت وجود دارد.\\r\\n ج ـ بررسي قراردادهاي پيمانكاري:\\r\\nشركت مس قراردادهاي متنوع و زيادي با افراد حقيقي و حقوقي داشته است كه در برخي از آنها يا قرارداد از اول به نفع طرف مقابل تنظيم شده است و يا عدم اجراي برخي از مفاد قرارداد به ضرر شركت مس تمام شده است، در اينجا به برخي از آنها اشاره مي‌شود:\\r\\nتغيير شركت نيپك به عنوان برنده مناقصه و واگذاري آن به شركت پرمان‌پويش و رونين به عنوان مجري طرح MC و شركت هاك به عنوان مشاور و الحاق بي‌ضابطه MC پروژه فلوتاسيون سرباره به آن براي افزايش قيمت در پروژه توسعه ذوب و اسيد سرچشمه.\\r\\nقرارداد طراحي مفهومي پروژه فلوتاسيون سرباره توسط شركت آريا هنگارد با مبلغ (250) هزار يورو كه در واقع طراحي مفهومي موجود در سونگون را براي خاتون‌آباد و سرچشمه نيز به كار گرفته و طراحي جديدي عملاً صورت نگرفته است، يعني كپي‌برداري شده است، ولي بابت آنها مبلغ فوق اخذ شده است (دريافت مبلغ حدود 750 هزار يورو در سه مرحله براي يك پروژه).\\r\\nخريد محدوده معدني و تشكيل شركت سنگ سياه حجم (اسناد شماره 1311) توسط شركت آلفا صنعت البرز به مبلغ (435) ميليارد ريال با تباني كه فاقد ماده معدني مفيد بوده و عملاً هيچ منفعتي نداشته است.\\r\\nپرداخت مبلغ (27) ميليون درهم به شركت مورگام (سند 1312) توسط شركت ITC به‌ منظور تبديل ارز صادراتي به ريال و عدم وصول مبلغ مذكور توسط شركت سرمايه‌گذاري مس سرچشمه و سرنوشت نامعلوم تا حداقل پنج سال پس از واريز. البته موارد اينها خيلي زياد است، اين تخلفات را ما به عنوان گزارش تقديم خواهيم كرد و ابهاماتي كه در اينجا مطرح كردند وجود ابهاماتي در قرارداد خريد شركت فروموليبدن (سند 6615 سال 92) از جمله: \\r\\nاسناد مالكيت داراييهاي تملك‌شده شركت خريداري شده (شامل زمين، ساختمان، ماشين‌آلات و غيره) موجود نميباشد. هيچ‌كدام اينها موجود نيستند، يعني هيچ سندي مبني بر خريد زمين و ساختمان و ماشين‌آلات در‌ آنجا پيدا نشده است. \\r\\nصورتجلسهاي مبني بر تحويل و تحول از كارخانه و داراييهاي تملك‌شده آن مشاهده نگرديد. همكاران ارجمند! در اين بخش گزارش به علت ضيق وقت ناچارم اين را كنترل بكنم و به آخر براي نتيجه‌گيري بروم تخلفات آشكار اعم از عدم ارائه اسناد و مدارك در اينجا وجود دارد كه نهايتاً همكاران ما رفتند همه اينها را در (500) صفحه گردآوري كردند كه خلاصه اين هم با توجه به اين فرجه زماني كه من دو دقيقه بيشتر وقت ندارم لازم است كه فقط پيشنهادات را بخوانم.\\r\\nپيشنهادات:\\r\\n1 ـ تخلفات قيدشده در گزارش حاضر به همراه مستندات به قوه قضائيه ارجاع شود تا با متخلفين احتمالي برخورد قانوني انجام و نتيجه را به مجلس شوراي اسلامي گزارش گردد؛ برخي از موارد مهم عبارتند از:\\r\\n1 ـ درخصوص طرح‌هاي توسعه‌اي متوقف‌شده، بايد روشن شود كه آيا تصويب و شروع اجراي اين طرح‌ها كارشناسي و منطقي نبوده و يا تعطيلي و عدم ادامه اجراي آن چطور بوده است؟ در صورتي كه مطالعات فني و اقتصادي غيركارشناسي و يا ناكامل بوده است، شركت مشاور مربوطه بايد پاسخ‌گو باشد. \\r\\n2 ـ درخصوص نحوه تصميم‌گيري براي اجراي طرح‌هاي توسعه‌اي در شركت‌هاي بزرگ معدني و صنايع معدني همانند شركت مس كه تأثير به سزايي در توسعه منطقه‌اي دارند، تمام تصميم‌گيري‌ها براساس نقشه راه معدن و استراتژي‌هاي مصوب باشد كه تمامي مديران ملزم بر اجراي آن باشند.\\r\\n3 ـ عمليات اكتشاف مخصوصاً در مورد مس از اهميت بالايي برخوردار است و دولت و شركت‌هاي بزرگ معدني خود را ملزم به برنامه‌ريزي مستمر براي انجام آن بدانند. به علاوه شركت ملي صنايع مس از شركت پارس اولنگ يا به عنوان مشاور در عمليات اجرايي اكتشاف استفاده نمايد و يا به عنوان ناظر.\\r\\n4 ـ به نظر مي‌رسد بخشي از مشكلات مذكور در گزارش به دليل نوع واگذاري صورت‌گرفته (خصوصي‌سازي) و ماهيت سهامداران (نهادهاي عمومي غيردولتي) بوده كه تصميمات مديريتي آنها توسط دولت صورت مي‌گيرد، لذا پيشنهاد مي‌شود خصوصي‌سازي به معني واقعي (واگذاري مديريت) صورت پذيرد.\\r\\n5 ـ پارامترهاي زيست‌محيطي در تمامي واحدهاي فعلي و طرح‌هاي توسعه‌اي رعايت و لحاظ گردد. \\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، گزارش به قوه قضائيه جهت رسيدگي ارجاع مي‌شود. تذكرتان را بفرماييد. راجع به موضوع است؟ بفرماييد.\"], [\"مصطفی کواکبیان\", \"تذکر آیین نامه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان! من از شما تشكر مي‌كنم، اگر يك عنايتي بفرماييد. ببينيد! براساس ماده (198) آيين‌نامه مي‌گويد مصوبات مجلس تا زمان اعلام نظر نهايي شوراي نگهبان از دستور خارج نمي‌شود و شوراي نگهبان در صورت رد مصوبات موظف است علت رد را سريعاً به مجلس گزارش كند، بلافاصله بايد تكثير و توزيع بشود. \\r\\nواقعيتش من مي‌خواستم در مورد دستور كار مجلس عرض بكنم كه خوشبختانه شوراي محترم نگهبان طرح استاني شدن انتخابات را با يك كار فشرده بررسي كرد و ايراداتي هم گرفتند و به مجلس برگرداندند، متأسفانه ظاهراً من در دستور كار اين هفته ديدم قرار نگرفته و هفته ديگر هم كه هوش و حواس همه احتمالاً سرگرم انتخابات هيأت‌رئيسه است. خواهش من اين است كه هفته بعدي هم كه به تعطيلات مي‌خورد. اگر واقعاً مي‌خواهيم زحمات چهارماهه نمايندگان هدر نرود همين فردا بايد در دستور قرار بگيرد تا واقعاً هرچقدر قبل از (16) خرداد ما برسيم، و الا بايد در آن هفته تعطيلات هم تجديد نظر كنيم. خواهش من اين است كه اين تذكر را محبت كنيد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، ان‌شا‌ءالله كميسيون اين را مراعات بفرمايند.\"]]}, \"order9\": {\"title\": \"9\\r\\nناطقان جلسه آقايان: رضا انصاري، محمد خالدي‌سردشتي و عليرضا سليمي و خانم‌ها: فاطمه سعيدي و هاجر چناراني\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را بفرماييد\"], [\"اکبر رنجبرزاده\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي رضا انصاري نماينده محترم داراب و زرين‌دشت.\\r\\nـ خانم فاطمه سعيدي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ آقاي محمد خالدي‌سردشتي نماينده محترم لردگان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ خانم هاجر چناراني نماينده محترم نيشابور و فيروزه.\\r\\nـ آقاي عليرضا سليمي نماينده محترم محلات و دليجان.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي دكتر رضا انصاري نماينده محترم داراب و زرين‌دشت دعوت مي‌كنيم در خدمت ايشان باشيم، بفرماييد.\"], [\"رضا انصاری\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام خدمت همه همكاران عزيز و ملت بزرگ ايران و همشهريان خودم در داراب و زرين‌دشت و با آرزوي قبولي طاعات و عبادات، در اين مجال كوتاه چند نكته را عرض مي‌نمايم:\\r\\n1 ـ سخنان رهبر معظم انقلاب در جمع مسئولين نظام حجت را بر همه ما تمام كرد. اين سخنان و همچنين بيانيه گام دوم انقلاب نقشه راهي براي همه اركان نظام از جمله مجلس شوراي اسلامي است. \\r\\n2 ـ در حالي كه ملت ايران با تحريم‌هاي ظالمانه و بي‌سابقه استكبار جهاني مواجه است و شاهد هستيم براساس گزارش‌هاي رسمي بخش قابل توجهي از مردم كشور زير خط فقر زندگي مي‌كنند و شاخص فلاكت در كشور طي دو سال گذشته از (3/20) به نزديك (40) درصد رسيده است باز هم شاهد سوء‌تدبيرها و سياست‌‌گذاري‌هاي غلط اقتصادي در كشور مي‌باشيم. به عنوان نمونه سياست ارزي كشور پس از خروج آمريكا از برجام منجر به تخصيص حدود (29) ميليارد دلار ارز (4200) توماني به واردكنندگان شد كه يارانه‌ آن بالغ بر (200) هزار ميليارد تومان مي‌باشد. اين مبلغ يعني سهم هر ايراني حدود (5/2) ميليون تومان تا امروز است. غم‌انگيزتر آنكه ارز (4200) توماني را به واردكنندگان كالاهاي غيرضروري مثل غذا و لوازم حيوانات هم تخصيص داده‌اند، سياست‌هاي غلط و ساختارهاي معيوب اقتصادي از يك طرف و تحريم‌هاي بي‌سابقه از سوي ديگر و ضعف‌‌هاي مديريت در سطوح مختلف در طول ساليان گذشته موجب شده امروز معيشت مردم در شديد‌ترين تنگنا قرار گيرد. در اين شرايط بنده به‌جد معتقدم فرصتي ايجاد شده است تا اصلاح ساختارهاي معيوب و جراحي‌هاي شفابخش در كشور را شروع كنيم كه به مهم‌ترين آنها اشاره مي‌كنم؛ جراحي اول ساختار بودجه كشور كه همگان بر آن واقفيم. جراحي دوم نظام يارانه‌اي كشور است. مجموع يارانه‌هاي فعلي كشور آشكار و نهان حدود (900) هزار ميليارد تومان مي‌باشد و اين يعني سهم هر ايراني حدود (11) ميليون تومان در سال، يعني سهم هر خانوار پنج‌نفره ايراني (55) ميليون تومان در سال است. \\r\\nملت شريف ايران! اين يارانه‌هاي پنهان از ديد شما عمدتاً در جيب ثروت‌مندان و اقشار پردرآمد كشور و حقوق‌بگيران نجومي مي‌رود و تبديل به نظامي براي توزيع رانت و شكل‌گيري باندهاي مافيايي در اقتصاد كشور شده است. جراحي سوم نظام سياست‌گذاري و قانونگذاري كشور است. چه معنا مي‌دهد مسئولين در اتاق‌هاي دربسته بنشينند و تصميم‌هاي بدون پشتوانه‌ علمي لازم أخذ كنند؟ چه معنا مي‌دهد ما نمايندگان مجلس بعضاً طرح‌ها و لوايحي را تصويب مي‌كنيم بدون آنكه ارزيابي دقيق و عميقي از اثرات آن داشته باشيم. عموم مجالس كشورهاي پيشرفته هر يك صفحه طرح يا لايحه ضميمه آن گزارش كامل و جامعي از اثرات پيشين و پسين به همراه دارد. بنده به‌جد معتقدم اين مجلس قوه مقننه به معناي واقعي كلمه نمي‌باشد، بلكه يك پارلمان محلي است كه ما نيازمند يك مجلس جديد با شرايط ويژه‌تري هستيم تا ضعف‌ها و نقايص مرتفع گردد. \\r\\nجراحي چهارم نظام بنگاه‌داري و نهادهاي مالي كشور است. امروز اغلب بنگاه‌هاي كليدي ما حياط خلوتي براي توزيع رانت و ايجاد فساد شده. مبارزه با فساد فقط در اين نيست كه عده‌اي را بگيريم و محاكمه كنيم، گرچه اين كار هم ضروري است، ولي مبارزه ريشه‌اي با فساد اصلاح ساختار مالكيت بنگاه‌هاي اقتصادي است. غول‌هاي خصولتي و شبه‌دولتي در اقتصاد ايران به عامل ايجاد فساد تبديل شده‌اند. \\r\\nهمكاران عزيز! بالغ بر (1000) ميليارد دلار پول انباشته شده در كشور در قالب منابع مختلف در اختيار بنگاه‌هاي دولتي و خصولتي و شبه‌دولتي است. اگر راندمان اقتصادي همين سرمايه (10) درصد در شرايط تورمي امروز كه (50) درصد است باشد، يعني سالانه (100) ميليارد دلار درآمد. آيا امروز اين‌گونه است؟ قطعاً خير، چرا؟‌ چون منابع ملت ايران اسير لابي‌گري‌ها و بازي‌هاي سياسي رانت‌جوياني شده است و حكمراني اقتصادي حاكم نمي‌باشد. \\r\\nملت شريف ايران! آيا مطلعيد در بانك سرمايه طي يك‌دهه گذشته از سرمايه فرهنگيان مظلوم حدود (14) هزار ميليارد تومان به يغما رفته است؟ سؤال اين است چرا در كشور ما يك جوان بي‌نام و نشان اگر بخواهد وام بگيرد پدرش را در مي‌آورند تا از گرفتن وام پشيمان گردد، ولي بعضي‌ها اين‌گونه وام‌هاي ميلياردي گرفته‌اند، خورده‌اند و صرف عيش و نوش كرده‌اند؟ \\r\\nملت شريف ايران! اصل سخن بنده اين است كه تا زماني كه نتوانيم جراحي‌هاي شفابخش را در كشور عملياتي كنيم حتي اگر تحريم‌ها هم رفع شوند باز مشكلات ما حل نخواهند شد و هر سخني برانيم عوام‌فريبي و موج‌سواري بر احساسات مردم است. \\r\\nدر پايان سخن خودم تذكري به رئيس‌جمهور محترم دارم. آقاي رئيس‌جمهور! چرا پاداش بازنشستگان آموزش و پرورش را پرداخت نمي‌كنيد؟ آقاي رئيس‌جمهور! خودتان را يك لحظه جاي يك بازنشسته آموزش و پرورش بگذاريد. در شرايطي كه ارزش پول ملي تضعيف شده است آيا صحيح است كه اين مبلغ پاداش كه ناچيز هم مي‌باشد پرداخت نگردد؟‌ آقاي رئيس‌جمهور! فرهنگيان اين كشور با شرافت و باعزت و بدون هيچ چشم‌داشتي صادقانه خدمت كرده‌اند و در حال خدمتند، درخواست بازنشستگان همه‌شان اين است كه در اسرع وقت پاداش بازنشستگي‌شان را يكجا پرداخت نماييد، با تشكر.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، ناطق بعدي را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي دكتر رضا انصاري نماينده محترم داراب و زرين‌دشت تشكر مي‌كنيم. از سركار خانم فاطمه سعيدي نمايندگان محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، بفرماييد.\"], [\"فاطمه سعیدی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nخانم‌ها و آقايان و اعضاي هيأت‌رئيسه و رياست محترم مجلس! سلام عليكم. از همين‌جا سلام مي‌كنم به مردم شريف حوزه انتخابيه‌ام تهران، شميرانات، ري، اسلامشهر و پرديس. اميدوارم در ماه رحمت و بندگي طاعات و عبادات همه مسلمانان به ويژه ملت عزيز و بزرگ ايران مقبول درگاه حق‌تعالي قرار گرفته باشد. ميلاد امام حسن مجتبي (عليه‌السلام) را نيز تبريك مي‌گويم. امامي كه ما او را به عزت و كرامت مي‌شناسيم. ما از امام حسن درس مذاكره و صلح آموخته‌ايم، از هم او بود كه رشادت و ايستادگي بر سر عقيده را نيز آموخته‌ايم و به دنيا نشان داده‌ايم در هنگام نياز بهترين مذاكره‌كنندگان‌مان و مؤمن‌ترين آنها به آرمان‌هاي انقلاب‌مان را به ميدان مي‌فرستيم و هنگام جنگ رشيدترين و دلاورترين مردمان هستيم. حال كه دشمني دشمن عيان‌تر از هميشه شده است ما هيچ‌ واهمه‌اي از او نداريم. اتكا به توان توليد و صنعت داخلي كشورمان در كنار استفاده از تمام ظرفيت‌هاي ديپلماسي ما را از سختي‌هاي كنوني نيز رها مي‌كند. آنها يك‌بار ما را در جنگ آزموده و ديگر اين خطا را تكرار نمي‌كنند.\\r\\nما در صلح نيز به گواه سازمان‌هاي بين‌المللي پاي تمامي تعهدات‌مان ايستاديم و جهان بدعهدي آمريكا را ديد، اما ايستادن در برابر دشمن و يكپارچگي در برابر فشارهاي بيروني چگونه ميسر است، با تهديد و تهمت يا همدلي و همبستگي؟ امروز همه ما معتقديم بايد در برابر فشارها ايستاد، اما بعضي تريبون‌داران گويي مي‌خواهند از فرصت پيش‌آمده براي حذف يك تفكر استفاده كنند. از تهديد دشمن نبايد فرصت جناحي و گروهي خلق كرد، بلكه اين تهديد بايد عمق همبستگي و يكپارچگي ملت ما را افزايش دهد. كشور در شرايطي است كه به ظرفيت فكري و عملي تمام نيروها و گروه‌ها احتياج دارد. با رفع محدوديت‌ها و ممنوعيت‌ها هم مي‌توان از تمام ظرفيت‌ كشور بهره‌ برد و هم انگيزه مضاعف به مردم داد تا در برابر دشمني‌ها با توان بيشتري از اين شرايط عبور كنيم. \\r\\nبازگرديم به آرمان‌هايي كه براي آن انقلاب كرديم، نه آن چيزي كه برخي روايت يك‌طرفه خود از انقلاب مي‌دانند. مردم ايران براي استقلال، آزادي و جمهوري اسلامي انقلاب كردند، اما برخي به بهانه استقلال و بدتر از آن قرائت خودشان از استقلال در برابر آزادي مصرح و قانوني مردم مي‌ايستند. امروز وظيفه ما است يكپارچه در كنار دولت، نيروهاي مسلح و تلاشگران گمنام حوزه امنيت از ايران عزيز حفاظت كنيم، اما ايران بدون پشتيباني مردمانش معنا ندارد. حفظ ايران جز از طريق به رسميت شناختن مردم و تنوع فكر و سليقه آنها به دست نمي‌آيد. \\r\\nشرايط اقتصادي مردم شرايط سختي است، در اين وضعيت تمركز بر تسهيل توليد داخلي و حذف موانع توليد و تجارت وظيفه همه دستگاه‌هاي قانوني است. واگذاري اقتصاد و ثروت كشور به مردم و بستن منفذهاي رانت و فساد آينده ما را تضمين مي‌كند. امروز بزرگ‌ترين مشكل ما در درون كشور فساد و رانت است و چشم اسفنديار آن شفافيت، حاكميت قانون و رقابت قانوني است. تا زماني كه برخي بخش‌هاي حاكميتي و شبه دولتي با بخش خصوصي به رقابت مي‌پردازند، تا وقتي كه رقابت عادلانه در اقتصاد شكل نگيرد، تا زماني كه شفافيت در برابر پنهان‌كاري مورد حمايت نباشد و مادامي كه در برابر فساد بدون توجه به جايگاه و وابستگي فاسدان نايستيم سخن گفتن از همبستگي اجتماعي و تعميق مفهوم دولت ـ ملت شوخي تلخي است. \\r\\nبا ورود آقاي رئيسي اميدواري به دستگاه قضا بيشتر شده است. از ايشان هم خواستاريم با دقت و جديت ضمن حفظ حقوق همه شهروندان مماشاتي با مجرمان اقتصادي نداشته باشند. در همين فرصت به لايحه منع خشونت عليه زنان اشاره مي‌كنم. چهره جمهوري اسلامي و ميزان اهميتي كه به جايگاه زن مي‌دهد در اين لايحه متجلي خواهد شد. اميدوارم دستگاه قضائي به اهميت آن توجه كافي داشته باشد. \\r\\nامروز در بسياري از امور اولويت‌هايمان را فراموش كرده‌ايم. در نظام آموزشي ما گرفتاري‌ها و مشكلات به قدري است كه عملاً ساختار را فلج كرده است. اما تمام توان اين ساختار صرف كارهايي با اولويت پايين‌تر است. هر روز از صدر تا ذيل وزارت آموزش و پرورش به جاي تمركز بر ارتقاي وضعيت تحصيلي، مهارتي و پرورشي دانش‌آموزان و بهبود معيشت فرهنگيان شاغل و بازنشسته، به دنبال رفع و رجوع مواد كم‌اهميت اما پر سر و صدا هستند. جالب اينجاست كه كسي هم به دنبال شنيدن صداي معلمان نيست و همه به دنبال صداهايي هستند كه نان سياسي‌شان را تأمين مي‌كند.\\r\\nمتأسفانه دولت محترم درخصوص عمل به وعده‌هايش در حوزه آموزش و پرورش نمره قبولي نمي‌گيرد. بارها پيرامون همسان‌سازي حقوق بازنشستگان فرهنگي با ديگر بازنشستگان عزيز مذاكره كرده‌ايم. بارها قول گرفته‌ايم و متأسفانه بدعهدي ديديم. درخصوص نظام رتبه‌بندي معلمان، معلمان حق‌التدريس، مؤسسات آموزشي و فساد عجيب در حوزه كتب كمك‌درسي وزارت آموزش و پرورش هرگز موفق نبوده است. ظاهراً در اين وزارتخانه مأموريت‌هاي اصلي فراموش شده است. از آقاي رئيس‌جمهور مي‌خواهم آموزش و پرورش كشور را با هر ابزاري كه مي‌تواند و با تدبيري كه انتظار مي‌رود به ريل اصلي خود برگرداند.\\r\\nدر حوزه آموزش عالي و دانشجويي با دو تيپ مشكل روبرو هستيم. (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شد) مشكلات صنفي ـ رفاهي و مشكلات فرهنگي ـ سياسي. انصافاً وزراي علوم در راه رفع هر دو گام‌هاي مؤثري برداشته‌اند كه اميدوارم آقاي رئيس‌جمهور نيز با حمايت و پشتيباني‌اش قدرت وزارت علوم را در چانه‌زني افزايش دهد.\\r\\nاما در پايان، مردم بزرگ ايران در تمام اين سال‌ها به عهد خود با نظام وفا كرده‌اند، (نايب‌رئيس ـ وقت شما يك دقيقه گذشته، متشكرم) راهپيمايي‌ها، جنگ، ادوار مختلف انتخابات، همه و همه صحنه‌هاي بي‌نظيري از وفاي به عهد مردم به نظام‌شان بوده است.\"], [\"مسعود پزشکیان\", \"\", \"خانم سعيدي! خواهش مي‌كنم بقيه را به رسانه‌ها بدهيد. خيلي ممنون و متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي دكتر محمد خالدي‌سردشتي نماينده محترم لردگان دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"محمد  خالدی سردشتی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب و احترام خدمت ملت ايران، خصوصاً شهرستانهاي لردگان و خان‌ميرزا. آرزوي قبولي طاعات و عبادات براي شما همكاران عزيز دارم. پيشاپيش ميلاد كريم اهل‌بيت امام حسن مجتبي را تبريك مي‌گويم.\\r\\nهمكاران عزيز! سه سال از عمر مجلس دهم سپري شده است و تمام تلاش‌ها براي رفع و رجوع مسائل و مشكلات كشور از طرف مجلس و دولت در دستور كار بوده و هست. ولي بايد بپذيريم در شرايط كنوني كشور نظام سلطه به خاطر عصبانيت از هيمنه و قدرت و پديده جمهوري اسلامي، تحريم‌هاي جدي را از اول انقلاب و خصوصاً‌ با شدت هر چه بيشتر از سال 91 در دستور كار قرار داده است تا شايد بتواند اين هيمنه را فرو ريزد و درهم شكند و تهديد از طريق تحريم را به كرسي نشاند و خواسته‌هاي خود را عملي سازد و فرصت بالندگي، استقلال و آزادگي كشور را بگيرد و در اين راستا تمام سياست‌هاي سلطه‌گرانه خود را تا امروز به كار برده است و همه تلاش خود را براي ضربه زدن به نظام به كار بسته است. در اين شرايط وظيفه مجلس، دولت و اركان نظام حفاظت از دستاوردهاي نظام خصوصاً درك شرايط مردم به عنوان مهمترين پشتوانه نظام ضروري است. \\r\\nدر چنين شرايطي تلاش عالمانه و آگاهانه مبتني بر برنامه‌ريزي، هدفگذاري و بهره‌گيري از ظرفيت‌هاي داخلي و نهايتاً اصلاح ساختارهاي تشكيلاتي و مديريتي كشور ضروري است.\\r\\nهمكاران عزيز! جمهوري اسلامي با پشتوانه مردمي و وجود رهبري مقتدر تا امروز توانسته است از همه گردنه‌هاي دشوار و نفس‌گير عبور كند. زبان دنياي امروز زبان زور و تحكم نيست، گفتمان حاكم در جهان امروز منطق و اخلاق است. رفتارهاي سياسي كه خالي از اخلاق، منطق و شئون سياسي و حقوقي باشد در جهان امروز كه مرزهاي جغرافيايي به مارهاي مرده تبديل شده است و دنيا به دهكده تبديل گرديده است، خروجي مثبتي ندارد و ارتباط واقعي حاصل نمي‌شود، مگر اينكه ارتباط در يك فضاي سالم مبتني بر احترام و درك متقابل كه موجب توان‌افزايي طرفين شود صورت پذيرد.\\r\\nدر دنياي هوشمند امروز كسي به ارتباط يك‌طرفه استعمارگونه كه در پي تأمين منافع يك طرف تن نمي‌دهد و روابط ظالمانه در دوران استقلال كشور را بررسي مي‌كند جايگاهي ندارد. در شرايط كنوني كه تحريم‌هاي فراگير در دستور كار دنياي سلطه قرار گرفته است و آسيب‌هاي جدي به زندگي و معيشت مردم به دليل عدم وجود برنامه منسجم و كارآمد وارد كرده است و شايد بيشتر ناشي از جدي نگرفتن توان داخلي است، اصلاح حوزه‌هاي مديريتي و ساختارهاي اقتصادي، فرهنگي، اجتماعي و سطح‌بندي مشكلات در قالب اولويت‌هاي ملي، استاني و شهرستاني گام مؤثر براي كاهش اثر تحريم‌ها و كارساز است. بنابراين در چنين شرايطي براساس وضع موجود و نظريات علمي و كارشناسي چند موضوع مهم را متذكر مي‌شوم:\\r\\n1 ـ نظام مالياتي كشور بايد اصلاح و در شرايط كنوني راه فرار سوداگران اقتصادي از پرداخت ماليات با استفاده از ابزار كارآمد روز دنيا و نظام مالياتي منسجم عدالت‌محور بسته شود.\\r\\n2 ـ وزارت صنعت، معدن و تجارت با فعال كردن بخش بازرگاني براي كمك ويژه به ثبات قيمت‌ها در بازار و كنترل آن و تأمين شرايط قابل اعتماد در بازار بايستي برنامه‌اي تدارك ببيند. \\r\\n3 ـ در مديريت كلان كشور آموزش و پرورش به عنوان پايه و اساس توسعه بنيادين كشور در اولويت اول كشور قرار گيرد و به تبع آن اصلاح نظام آموزش عالي كشور و تنظيم برنامه‌هاي آن بر حسب نياز كشور و بازار كار جدي گرفته شود.\\r\\n4 ـ در حوزه مسكن به عنوان بخش مهمي از اقتصاد كشور و نياز روز جامعه و توجه به گزارش‌هاي نگران‌كننده افزايش سرسام‌آور و افسارگسيخته قيمت‌ها كه نتيجه سياست‌هاي ناكارآمد بخش مسكن و وضعيت نابسامان و مباحث مربوط به دفاتر مشاوران املاك است، به طوري كه امروز خريد مسكن براي بسياري از هموطنان خصوصاً قشر متوسط كارمند كارگر و جوانان دست‌نيافتني و رؤيا شده است.\\r\\n قطعاً راه‌حل آن بايد با همكاري مجلس، دولت و قوه قضائيه و همراهي مردم محقق شود و در اين راستا سازماندهي و ساماندهي قيمت واقعي مسكن از طريق ايجاد ساز و كار اجرايي شدن قيمت كارشناسي ميسر است كه در اين راستا قطعاً ماليات بر ارزش افزوده زمين و مسكن تكميل‌كننده و كنترل‌كننده قيمت‌ها خواهد بود و كاري كه در خيلي از كشورها به راحتي با تركيب كردن اين روش‌ها باعث كاهش هزينه‌هاي مسكن شده است.\\r\\n5 ـ مطلب مهم ديگر بحث آمايش سرزمين در كشور است كه سال‌ها است مطرح شده و تا امروز نتايج ملموس و كاربردي آن در اختيار برنامه‌ريزان قرار نگرفته است. به خصوص در بخش منابع طبيعي و كشاورزي لازم است كه يك بار براي هميشه پتانسيل‌ها و خدمات اراضي كشاورزي و اراضي ملي مشخص گردد و بر همين اساس مردم بتوانند به طور شفاف از اين منابع استفاده نمايند و از اين سردرگمي نجات يابند. (90) سال از مديريت منابع طبيعي كشور مي‌گذرد و هنوز جانمايي كاركردهاي اكوسيستمي در بخش‌هاي تعيين‌كنندگي، تنظيم‌كنندگي، زيستگاهي و رفاهي مشخص نشده است. قطعاً بخش زيادي از جمعيت روستايي كشور وابستگي شديدي به منابع طبيعي دارند، اما جاي تعجب دارد كه علي‌رغم به رسميت شناختن اين وابستگي‌ها توسط منابع طبيعي، هنوز نسخه‌اي شفابخش و اجرايي براي رفع نيازهاي معيشتي مردم مستقر در منابع ملي در كنار حفاظت پايدار از اين منابع تدوين نشده است. بنابراين براي مرتفع كردن بروكراسي‌هاي اداري و طولاني‌مدت جهت بهره‌گيري از اراضي كشاورزي و منابع طبيعي كشور در مرحله اول ارتباط و نياز مردم به اين منابع در سايه برنامه‌ريزي‌هاي آمايش مشخص و ارائه گردد.\\r\\nدر پايان مسائل و مشكلاتي كه مربوط به استان و شهرستانم است را متذكر مي‌شوم.\\r\\nاز وزير محترم كشاورزي انتظار دارم مشكلات كشاورزان را در استان چهارمحال و بختياري خصوصاً شهرستانهاي لردگان و خان‌ميرزا و پيگيري جدي مسائل مربوط به پروژه‌هاي مهم آبرساني را در اين بخش‌ها و شهرستان لردگان مورد توجه قرار دهند و اين موارد از مصوبات سفر بود كه تا امروز معطل باقي مانده است.\\r\\nاز وزير محترم بهداشت به خاطر مساعدت در مورد مسائل و مشكلات استان چهارمحال و بختياري تشكر مي‌كنم. اما انتظار داريم از نزديك هم با سفري كه به اين استان خواهند داشت مشكلات نيروي انساني و تجهيزات پزشكي را در اين استان و شهرستان لردگان به طور اخص مورد بررسي و توجه قرار دهند. (رنجبرزاده ـ تشكر).\\r\\nاز وزير محترم كشور به خاطر عنايت ويژه ايشان از تبديل بخش خان‌ميرزا به شهرستان تقدير و تشكر مي‌كنم و انتظار دارم ان‌شا‌ءالله در ادامه كار براي بخش فلارد هم اين عنايت ويژه را داشته باشند.\\r\\nاز وزير محترم راه و شهرسازي كه به استان سفر داشتند و مسائل جاده‌اي شهرستان را خصوصاً‌ (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شد) جاده بروجن ـ لردگان را در دستور اجرا قرار دادند تقدير و تشكر مي‌كنم. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"ناطق بعدي را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"از جناب آقاي دكتر خالدي نماينده محترم لردگان تشكر مي‌كنيم. از سركار خانم هاجر چناراني نماينده محترم نيشابور و فيروزه دعوت مي‌كنم براي مدت پنج دقيقه نطق اضطراري در خدمتشان باشيم.\"], [\"هاجر چنارانی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nميلاد كريم اهل‌بيت آقا امام حسن مجتبي را خدمت همه مردم شريف ايران و همكاران عزيز خودم تبريك عرض مي‌كنم.\\r\\nو اما همكاران عزيز، مردم شريف ايران! چرا شرايط امروز جامعه به اين شكل درآمده است؟ چرا همه مي‌ناليم و ناله و زاري مي‌كنيم؟ ‌قديم‌ها اگر كسي گريه مي‌كرد، اگر كسي مشكلش را مي‌گفت همه به دنبال حل مشكلش بوديم. امروز متأسفانه همه با هم بيننده و شنونده شده‌ايم. همه دچار يك بيماري و مرض خاص شده‌ايم. اين بيماري در جامعه اپيدمي گشته است و روز به روز بنيان جامعه و بنيان خانواده را به فلاكت و بدبختي مي‌كشاند. متأسفانه امروز همه ما در نظام اقتصادي و پولي به نوعي درگير هستيم.\\r\\nامام بزرگوارمان فرمودند اگر چنانچه ربا در كشوري مثل كشور ما خداي‌ناخواسته در بانكش، در تجارتش و در بين مردمش وجود داشته باشد نمي‌توانيم بگوييم كه جمهوري ما جمهوري اسلامي است. در سه سال اخير مراجع تقليد بيش از (150) بار گفتند كه بانكهاي ما ربوي هستند، نظام بانكداري ما بايد اصلاح شود، خلق پول از پول اشتباه است، مسدودي بانك‌ها، بهره مركب، ديركرد، سود و زيان، بنگاه‌داري بانك‌ها تماماً داراي اشكال است. چرا براي وصول پول‌هاي موهوم حتي به مزايده متوسل مي‌شوند و مي‌گويند قانون است؟ از كميسيون اقتصادي مجلس مي‌خواهم زودتر قانون اصلاح نظام بانكي را به صحن علني بياورد. متأسفانه همه مي‌دانيم بانك‌ها با كمبود منابع مالي ناشي از اختلاس‌ها، رانت‌ها، دزدي‌ها و وام‌هاي ميلياردي آقازاده‌ها كه اتفاقاً بدون وثيقه انجام شده است درگير شده‌اند. حال آيا بايد كارآفرينان اشتباهات آقايان را جبران كنند؟ آيا بايد هستي خود را از دست بدهند تا خانواده آقازاده‌ها و فرزندان‌شان در خارج به عيش و نوش بپردازند؟ بايد بپذيريم بانك‌ها از خلأهاي قانوني سوءاستفاده مي‌كنند تا املاك، زمين، ساختمان‌ها و كارخانه‌هاي كارآفرينان را مصادره و غصب كنند. اصلاح نظام بانكداري، اصلاح رونق توليد است. نظام غلط بانكي متأسفانه منازل مردم، محل كسب و كار مردم، كارخانه‌ها و شركت‌ها را مصادره مي‌كند. \\r\\nمتأسفانه جامعه ايراني دچار بي‌اخلاقي و فراموش شدگي شده است. جامعه‌اي كه در تحريم‌ها و تورم‌ها عده‌اي غني و غني‌تر شدند و عده‌اي فقير و فقيرتر. اين جامعه نيست. از جامعه‌اي كه عده‌اي مي‌خورند و كار نمي‌كنند و روز به روز ثروتمندتر مي‌شوند و عده‌اي نه مي‌خورند، بلكه كار مي‌كنند ولي هر روز متأسفانه فقير و فقيرتر مي‌شوند نمي‌شود دفاع كرد. نجات چنين جامعه‌اي سخت است، مگر اينكه اشكالات‌مان را بپذيريم و به سمت يكسان‌سازي حركت كنيم. اتحاد و همدلي راه نجات ماست و مقام معظم رهبري در برنامه‌اي كه در خدمت‌شان بوديم اعلام كردند امروز راه نجات ما داشتن اتحاد و دفاع از جامعه برابر است. با عوامل مخرب بخش‌هاي اقتصادي برخورد كنيم، ظرفيت‌هاي مردمي به خصوص جوانان فاضل، آگاه و انديشمند و كارآفرين را فعال كنيم. فعاليت‌ها را منوط به تصميم‌گيري نكنيم. وابستگي به نفت و خام‌فروشي نبايد انجام شود. بايد كاهش وابستگي به نفت انجام شود. اصلاح ساختار بودجه كه مقام معظم رهبري فرمودند، چهار ماه به مجلس فرصت دادند كه دو ماه آن به اتمام رسيد و دو ماه ديگر مانده، يك كار اساسي در رونق توليد است، بايد انجام شود. \\r\\nاما به وزارت صنايع؛ متأسفانه گراني افسارگسيخته و لجام‌گسيخته، نااميدي و يأس مردم،‌ همه مانده‌اند فردا قيمت‌ها چگونه است. خودرو و قيمت‌هاي سرسام‌آوري كه در بازار وجود دارد. مقام معظم رهبري فرمودند حلقه‌هاي مفقودشده صنايع. اين همه گفتيم خودرو ملي، به محض تحريم ديديم همه خودروها در انبارها براي يك قطعه كوچك متأسفانه دپو شد و ماند. مقام معظم رهبري راهكار دادند، فرمودند فراخوان بدهيم، از جوانان و سرآمدان و فضلا و شايستگان دعوت كنيم، جوانان آمادگي دارند قطعات را در داخل توليد كنند،‌ نمايشگاه‌هاي دائمي توليد كنيد و توليدات را در آنجا تعريف كنيد،‌ نيازها در آنجا تعريف شود. خودكفايي از اول انقلاب مطرح بود، با همت مي‌توانيم به سمت خودكفايي برويم. آمايش سرزمين،‌ اقتصاد مقاومتي، اينها اقداماتي است كه بايد انجام دهيم.\\r\\nو اما در مورد خراسان‌رضوي؛ پايگاه معرفتي جهان اسلام، هيأت دولت! (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شد) خراسان‌رضوي منتظر اعلام تقسيمات كشوري است. مردم خراسان را بيشتر از اين چشم‌انتظار نگذاريد.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر از سركار خانم چناراني، از حجت‌الاسلام والمسلمين جناب آقاي دكتر عليرضا سليمي نماينده محترم محلات و دليجان دعوت مي‌كنم، براي مدت پنج دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"علیرضا سلیمی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nماه مبارك رمضان اوان تهذيب نفس، دوران رونق قرآن و زمان دستگيري از ديگران را به تمام مسلمانان و ملت ارجمند ايران به ويژه مردم عزيز حوزه انتخابيه تبريك عرض مي‌كنم. در اين مختصر، نكاتي را تذكر مي‌دهم:\\r\\n1 ـ يكي از مصائب و شگفتي‌هاي دوران اخير آن است كه برخي رؤساي جمهور، هنگامي كه ليست وعده‌هاي خود را بر زمين‌يافته مي‌بينند به هر ابزاري براي توجيه سوءمديريت يا احياناً تعلل در اقدامات تمسك مي‌جويند. يكي از شگردهاي آنان اعلام عدم بسط يد و عدم اختيار، آن هم در دوره دوم رياست جمهوري است. اين ترفند به دليل تكرار، توان تحريك عواطف عمومي را ندارد. در دوره اخير نيز اين بهانه از طرف عده‌اي گاه اعلام شده كه در مورد رئيس‌جمهور فعلي شگفتي دوچندان است. چراكه اختيارات تفويض‌شده به ايشان فوق اختيارات ساير رؤساي جمهور و فراتر از چارچوب‌هاي مندرج در قانون اساسي است. \\r\\nجناب آقاي روحاني! حضرت‌عالي تنها رئيس‌جمهوري هستيد كه در شوراي عالي سه‌نفره بدون نياز به مجلس و شوراي نگهبان و مجمع تشخيص مصلحت، قدرت قانونگذاري و رتق و فتق امور را داريد. «الاختيار و ما ادراك ما الاختيار». جناب آقاي روحاني! جناب‌عالي اختيار مذاكره در برجام را داشتيد، آن آفتاب تابان. حالا كه ميوه‌هاي آن را در سبد ملت گذاشته‌ايد دم از بسط يد مي‌زنيد؟ «البرجام و ما ادراك ما البرجام».\\r\\nجناب آقاي روحاني! جناب‌عالي ذخاير اورانيوم، رآكتور هسته‌اي، آب‌سنگين، هزاران سانتريفيوژ را محدود و محصور ساختيد. «هسته‌اي‌ و ما ادراك ما الهسته‌اي».\\r\\nحضرت آقاي روحاني! يادتان هست ارز (4200) توماني را دولت شما تصميم گرفت و ذخاير كشور به تاراج رفت. «تاراج و ما ادراك ما التاراج».\\r\\nمقام منيع رئيس‌جمهوري! (60) تن طلاي كشور را با بسط يد بذل و بخشش كرديد. «الذهب والفضه و ما ادراك ما الذهب والفضه».\\r\\nحضرت آقاي روحاني! مي‌دانيد چه اختياري به جناب‌عالي در برداشت از صندوق توسعه ملي داده شد؟ آيا به شما گزارش داده‌اند فقط در بودجه امسال مجلس (12) درصد از سهم صندوق را به جناب‌عالي تفويض كرد؟ الباقي هم كه گاه مورد عنايت و گوشه چشم شماست. «الصندوق و ما ادراك ما الصندوق».\\r\\nجناب آقاي روحاني! حضرت‌عالي با اختيار تام و به اصطلاح خودتان ژنرال‌ها را بر مردم حاكم كرديد. مجلس هم كه دربست به تمام ليست شما رأي داد. «ژنرال و ما ادراك ما الژنرال».\\r\\nرئيس‌جمهور عزيز! مي‌دانيد كشتي كشتي و قطار قطار همه مسئولين را تغيير داديد. بنا بود مدير اتوبوسي نياوريد، با كشتي مدير آورديد. «التغيير و ما ادراك ما التغيير».\\r\\nحضرت استاد! مجلس هم كه كاملاً باد موافق به سمت جناب‌عالي گسيل كرد. اكثريت مجلس در اختيار حضرت‌عالي بود. ديگر از اين سو نيز بهانه‌اي نداشتيد. هر چه آورديد مجلس تصويب كرد. «التصويب و ما ادراك ما التصويب».\\r\\nآقاي رئيس!‌ هر كس را مايل بوديد انتصاب و هر كس را مايل بوديد عزل كرديد. اخوي گرام رئيس دفتر بود و حزب كذا غالب بر مقدرات كشور. ماشين چاپ حكم انتصابات در دولت شما به كار افتاد. چه دامادها كه پست گرفتند و چه خاله‌زاده‌ و عموزاده و عمه‌زاده‌هاي حزبي كه بر نردبان عروج سوار شدند. «اخوي و ما ادراك ما الاخوي».\\r\\nآقاي رئيس! گيرم در دور اول از اختيارات رئيس‌جمهور خبر نداشتيد. در دور دوم يا خبر داشتيد يا نه، اگر خبر نداشتيد كه «الويل»، اگر خبر داشتيد كه باز واي بر ما. يادتان است بعد از خروج آمريكا از برجام با اختيار تام چند هفته به اروپايي‌ها فرصت داديد؟ چند هفته يك سال شد و «عن اختيارٍ» زلف مبارك به موي اروپاييان گره زديد. «اليورو و ما ادراك ما اليورو».\\r\\nراستي از بهانه دولت پنهان چه خبر؟ يادتان است به جاي رتق و فتق امور ام‌المسائل را امور حاشيه‌اي قرار داديد و از ام‌المشاكل كه معيشت مردم و اشتغال و تورم بود غفلت كرديد؟ با اختيار كاري كرديد مردم در صف گوشت و مرغ و شكر ساعت‌ها بمانند. با اختيار تورم بي‌نظير تاريخي را بر مردم تحميل كرديد. با اختيار ركود را بر صنعت كشور حاكم كرديد. با اختيار خانه‌دار شدن را براي مردم تبديل به يك آرزو كرديد. با اختيار هر روز قيمت يك جنس را به عرش رسانديد. آقاي رئيس‌جمهور! «الاختيار و ما ادراك ما الاختيار».\\r\\nدرخواست از قوه قضائيه؛ همان‌طور كه به ميل افراد رسيدگي مي‌كنيد، به حيف مسئولين بي‌عرضه نيز ورود پيدا كنيد. بايد مسئولين در مقابل تصميمات غلط كه هزينه‌هاي سنگيني بر كشور وارد كرده پاسخگو باشند. (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شد) آقاي دكتر يك لحظه! مذاكره در شرايط فعلي سم مهلك است. كساني كه دم از مذاكره مي‌زنند يا خائن هستند و يا ترسو و بديهي است نه خائن مي‌تواند مشاور امين باشد و نه ترسو.\\r\\nيك تذكر را هم عرض كنم، چرا بايد فلان مسئول كه در سيل آنچنان پرونده مشعشعي داشته كه خود آقايان او را عزل كردند، دوباره در فلان نهاد پست مهمي بگيرد؟ آقاي شهردار! لطفاً آرام.\\r\\nدر مورد كاغذ هم، آقاي رئيس! (نايب‌رئيس ـ وقت شما يك دقيقه گذشته است، لطفاً مراعات بفرماييد). (400) ميليون دلار به يك نفر داده‌اند و (350) ميليون دلار هم به نفر ديگر واگذار كرده است. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"ميهمانان را قرائت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از اعضاي مجمع جوانان استان كرمان ميهمانان جناب آقاي دكتر اميري‌خامكاني نماينده محترم زرند و كوهبنان هستند.\\r\\nـ اعضاي شوراي اسلامي و شهردار شهرهاي سلماس و تازه‌شهر ميهمانان جناب آقاي برزگر نماينده محترم سلماس هستند كه به اين عزيزان خيرمقدم عرض مي‌كنيم.\"]]}, \"order10\": {\"title\": \"10\\r\\nاعلام وصول (2) فقره سؤال\", \"discussions\": [[\"علیرضا رحیمی\", \"\", \"آقاي دكتر! دو سؤال را هم اعلام وصول مي‌كنيم:\\r\\nـ سؤال ملي جناب آقاي عليرضا سليمي نماينده محترم محلات و دليجان و سه نفر ديگر از نمايندگان محترم از وزير محترم امور خارجه با موضوع علت انفعال دستگاه ديپلماسي در برخورد متقابل با اقدامات غيرديپلماتيك برخي كشورهاي اروپايي اعلام وصول مي‌شود.\\r\\nـ سؤال ملي جناب آقاي شهرياري نماينده محترم زاهدان از وزير محترم امور خارجه با موضوع علت عدم جلوگيري از تعطيلي بيمارستان هلال‌احمر دبي اعلام وصول مي‌گردد.\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات شفاهي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات شفاهي نمايندگان محترم،‌ جناب آقاي محمد كاظمي نماينده محترم ملاير بفرماييد.\"], [\"محمد کاظمی\", \"تذکرات شفاهی\", \"ـ بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و احترام به ملت شريف و صبور ايران و همكاران عزيزم و آرزوي قبولي طاعات و عبادات در اين ماه پرخير و بركت رمضان. \\r\\nاولين تذكرم به رئيس‌جمهور محترم است. جناب آقاي روحاني! قطعاً مستحضريد كه سال 98 به عنوان سال رونق توليد از طرف مقام معظم رهبري معرفي شده، محقق شدن اين شعار لوازم و مقدماتي دارد كه مهمترين آنها بحث بانك‌ها است. امروز توليد ما به شدت درگير مسائل بانكي است و بسياري از توليدكننده‌هاي ما بر اثر صدور اجراييه توسط بانك‌ها يا در زندان و يا فراري هستند و يا واحد توليدي‌شان متوقف شده است. استدعا دارم موضوع را در هيأت دولت مطرح كنيد و تصويب كنيد كه پرداخت تسهيلات دريافتي عجالتاً يك مهلت دوساله‌اي را داشته باشد و پرداخت به تعويق بيفتد.\\r\\nجناب آقاي روحاني! مسأله دوم بحث (14) ميليارد دلار كالاي اساسي است كه مجلس اختصاص داده و كالاهاي اساسي دارد وارد مي‌شود اما سيستم توزيع كالا واقعاً زجرآور است و براي مردم ما مشقات زيادي را فراهم كرده است. مجلس كه به شما اختيار داده است،‌ عجالتاً توزيع كالاهاي اساسي را به وسيله كوپن انجام بدهيد تا خانواده‌ها براي دريافت چند كيلو قند و شكر يك صبح تا بعدازظهر در صف نمانند كه آخر هم چيزي به دست نياورند.\\r\\nتذكر بعدي‌ام خدمت وزير محترم راه است. ضمن تشكر از زحمات جناب‌عالي و همكاران محترم‌تان و به خصوص تشكر از معاونت وزير راه و مديرعامل شركت ساخت و توسعه كه به حوزه ملاير و نهاوند تشريف آوردند، استدعا داريم در مورد تسريع در عمليات اجرايي جاده ملاير ـ آورزمان ـ نهاوند و همچنين اجراي روكش جاده ملاير به توره و اتمام كار جاده ترانزيتي ملاير ـ بروجرد اقدام كنند.\\r\\nاز سازمان ميراث فرهنگي و گردشگري هم استدعا دارم نسبت به بازسازي يخدان تاريخي و فرهنگي ميرفتاح (نايب‌رئيس ـ خيلي ممنون) كه در جريان سيل تخريب شده ان‌شا‌ءالله عاجلاً‌ اقدام كنند. والسلام\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر. جناب آقاي هادي قوامي بفرماييد\"], [\"هادی قوامی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nبا آرزوي قبولي طاعات و عبادات همه عزيزان و ملت شريف ايران. تذكر من به جناب آقاي رئيس‌جمهور است. در سفر جناب آقاي رئيس‌جمهور در خردادماه سال 94 به خراسان‌شمالي بنا شد (300) ميليون دلار از صندوق توسعه ملي به راه‌آهن جوين ـ اسفراين ـ بجنورد پرداخت شود تا بتوانند مركز استان را به شبكه ريلي وصل كنند. علي‌رغم اينكه الان تقريباً نزديك چهار سال از اين سفر مي‌گذرد متأسفانه اين صندوق توسعه ملي و دستگاه‌هاي ذي‌ربط اقدام مؤثري در اين زمينه انجام نداده‌اند. خواهش بنده از جناب آقاي رئيس‌جمهور اين است كه دستور بدهند اين مصوبه دولت عملياتي شود.\\r\\nتذكر بعد به وزير راه و شهرسازي است كه راه‌آهن جوين اسفراين كه (10) كيلومتر مانده امسال به شبكه ريلي وصل شود در پروژه‌هاي ويژه بگذارند كه امسال ان‌شا‌ءالله به بهره‌برداري برسد و همچنين راه ميامي به جاجرم، قطعه اولش از ميامي به جهان‌آباد، (30) كيلومتر يعني (70)‌ درصد كار انجام شده،‌ پيمانكار ماده چهل‌وهشتي شده، رها شده و‌ اين سرمايه ملي در حال از بين رفتن است. اين قطعه را حتماً تعيين تكليف كنند و قطعه بام به قوچان هم كه ان‌شا‌ءالله سرعت بيشتري بگيرد. به دليل حوادث جاده‌اي كه ما در محور بجنورد ـ اسفراين داريم و اسفراين به سبزوار و چهارخطه كردن آن هم رديف دارد، تقاضاي بنده از وزارت راه و شهرسازي اين است كه پيمانكاري انتخاب كنند كه بتوانند اين (14) ميليارد تومان اعتباري كه ما امسال در رديف بودجه‌اش قرار داديم عملياتي شود تا حوادث اين بخش كاهش پيدا كند و همچنين زيرگذرهايي كه در مسيرهاي مختلف است، مثل دهنه اجاق، مثل آتي‌مس و زيرگذرهاي ايرج و برج. اينها را هم ان‌شا‌ءالله عملياتي كنند كه مردم بتوانند تردد كنند. تعداد زيادي از هموطنان‌مان جان‌شان را از دست داده‌اند.\\r\\nهمچنين به وزير نيرو تذكر دارم كه روستاهاي شهرستان كه مشكل آب دارند،‌ از محل صندوق توسعه ملي (نايب‌رئيس ـ خيلي ممنون) مصوب شده بتوانند اعتباراتش را پرداخت كنند كه مشكل آبرساني به روستاهاي هم بخش بام ـ صفي‌آباد و هم بخش مركزي اسفراين مرتفع شود.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، سركار خانم معصومه آقاپورعليشاهي بفرماييد.\"], [\"معصومه آقاپورعلی شاهی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام خدمت همكاران محترم و تشكر از هيأت‌رئيسه. روابط عمومي در متن است نه در حاشيه، ضرورت است نه در لوكس، در خود مديريت است، نه در بيرون آن. حق داريم بگوييم هر مديريتي سزاوار روابط عمومي است كه دارد. هفته ارتباطات و روابط عمومي بر تمام خدمتگزاران ايران عرصه گرامي باد و به همه همكاران مخابراتي و وزارت ارتباطات كه خود من هم از زيرمجموعه آنها هستم تبريك عرض مي‌كنم. همچنين تبريك حلول ماه مبارك رمضان و قبولي طاعات و عبادات.\\r\\nتذكر اول؛ ضمن تشكر از وزير كشور در صدور بخشنامه به استانداران جهت انتصاب زنان در سمت‌هاي معاونين استاندار، خواهشمند است كليه استانداران طبق ماده (101) برنامه ششم توسعه و بخشنامه رئيس‌جمهور محترم كه حداقل (30)‌ درصد از مديران از بانوان شايسته استفاده شود، در اجراي اين بخشنامه تسريع صورت پذيرد و در حد شعار و يا خواستيم و نشد، باقي نماند.\\r\\nتذكر دوم به وزارت صنعت، معدن و تجارت و وزارت جهادكشاورزي درخصوص سهميه اختصاصي شكر به واحدهاي توليدي صنايع غذايي كه اين ميزان تخصيص يك‌پنجم ظرفيت كارخانجات است و اگر تأمين نشود باعث سونامي بيكاري در پايان خردادماه در استان آذربايجان‌شرقي خواهد شد. به خصوص سهميه شكر به كندوداران و توليدكنندگان عسل كه فوريت آن به ضرورت مي‌باشد. گروه هدف روستاييان و مشاغل كوچك مي‌باشند.\\r\\nتذكر بعدي به وزير راه و شهرسازي درخصوص تخصيص اعتبار خاص به تكميل جاده شبستر به تسوج كه شهر زادگاه پدري مقام معظم رهبري شهر خامنه نيز در اين مسير قرار گرفته و طي سالهاي گذشته بارها در تذكرات و نطق‌ها و مكاتبات به آن تأكيد شده است.\\r\\nتذكر بعدي به معاون محترم رئيس‌جمهور و ميراث فرهنگي جهت تخصيص اعتبارات (نايب‌رئيس ـ خيلي متشكرم) براي گردشگري ساحل بندر شرفخانه و روستاي شيخ فريد. تشكر مي‌كنم، ياشاسين ايران، ياشاسين آذربايجان، ياشاسين دكتر پزشكيان كه افتخار تمام استانهاي شمال‌غربي كشور هستند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي رئيس! نفر بعدي خود بنده هستم.\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر به جناب آقاي دكتر روحاني در ارتباط با مطالبات به‌حق فرهنگيان، بازنشستگان و معلمان مدارس خارج از كشور كه انتظار اين است دولت و مخصوصاً‌ وزارت آموزش و پرورش و سازمان برنامه و بودجه پناهگاه اين عزيزان باشد.\\r\\nجذب (7000) نفر از كادر قوه قضائيه كه سالهاي سال آزمون دادند و بلاتكليف هستند. مشخصاً در تعيين تكليف آنها منتظر اقدام دولت هستيم.\\r\\nهمچنين از آقاي دكتر روحاني در مورد وضعيت كارگزاران مخابرات كه نابسامان و بلاتكليف هستند، حقوق مسلم آنهاست كه جذب شوند و خواهشم اين است كه منتظر اقدام ايشان هستيم.\\r\\nدر مورد گازرساني به منطقه دودانگه و چهاردانگه در ساري انتظار است كه دولت و مخصوصاً‌ وزارت نفت اقدامي كند.\\r\\nدر مورد كارخانه چوب و كاغذ و نكاچوب از وزير محترم اقتصاد و دولت استدعا دارم كه براي حفظ اشتغال در اين دو كارخانه اقدام كند كه مورد انتظار و توقع مردم است.\\r\\nجناب آقاي رئيس‌جمهور! جاده گهرباران در شهرستان مياندورود هر هفته كشته مي‌دهد، تعريض جاده ساري به لاريم كه مورد بازديد وزير محترم راه و معاونينش قرار گرفته هر هفته كشتارگاه شده كه مردم منتظر اقدام عملي مسئولين و جناب‌عالي هستند. \\r\\nخواهش ما از آقاي رئيس‌جمهور اين است كه جلوي دلالان برنج، كاغذ، محصولات باغي و زراعي را بگيريد تا پولي كه بابت فروش محصولات به دست مي‌آيد به جيب كشاورز برود و مسأله سيل در مازندران و جبران خسارت مردم هم فراموش نشود. از دولت انتظار داريم كه با مردم گفتگو كند، مسائل مهم را با مردم در ميان بگذارد، مردم را محرم بداند و از مردم كمك بخواهد. ممنون هستم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي بشير خالقي بفرماييد.\"], [\"بشیر خالقی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nضمن آرزوي قبولي طاعات و عبادات. تذكرم به وزير محترم نيرو؛ سياست‌هاي ظالمانه در مورد تخصيص آب كه موجب عدم توسعه كشاورزي و نهايتاً مهاجرت روستاييان عزيز به نقاط ديگر كشور گرديده است. ما توليدكننده آب هستيم، بيش از (500) ميليون مترمكعب آب توليد مي‌كنيم و وارد رودخانه قزل‌اوزن مي‌شود نهايتاً سد سپيدرود را تشكيل مي‌دهد. ولي روستاهايي كه در چند متري آب دائم و آبهاي فصلي قرار گرفته‌اند نمي‌توانند استفاده كنند.\\r\\nتذكر به وزير محترم صنعت، معدن و تجارت؛ معادن در شهرستان خلخال و كوثر علي‌رغم اينكه يكي از قطب‌هاي معدني كشور است رها شده است و معادن جز تخريب جاده‌ها نقش ديگري ندارند.\\r\\nوزير محترم راه و شهرسازي! در مورد جاده سرچم ـ به هشتجين كه موجب نارضايتي مردم شده و گردنه پونل كه هميشه شش ماه در سال بسته است.\\r\\nتذكر به رئيس محترم جمهور در مورد بيكاري جوانان. تذكر به وزير محترم نيرو در مورد تعيين تكليف سد گيوي و تذكر به رئيس محترم جمهور در مورد گراني كالاهاي مورد نياز و متأسفانه مسكن. \\r\\nتذكر به وزير جهادكشاورزي؛ درختان در سرماي سال 97 و 98 خسارات زيادي ديده و جبران نشده است. \\r\\nدوباره تذكر به وزير راه و شهرسازي كه آسفالت راه‌هاي روستايي پايين‌تر از متوسط كشوري است.\\r\\nتذكر به رئيس‌جمهور در مورد مطالبات فرهنگيان و همچنين تذكر در مورد (7000) كارشناس حقوقي كه امتحان داده‌اند هنوز تعيين تكليف نشده‌اند كه ان‌شا‌ءالله اميدوارم از سوي قوه قضائيه و وزارت دادگستري اين مسأله جوانان كه به اين صورت امتحان داده‌اند مشخص شود. والسلام عليكم و رحمه الله\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر. جناب آقاي صباغيان! در حد يك دقيقه بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nتذكر من به دستگاه ديپلماسي كشور است. اولاً‌ از موضع‌گيري خوب دولت و شوراي امنيت ملي در مورد اقدام متقابل در قبال خروج آمريكا از برجام تشكر مي‌كنيم.‌ آمريكا نقض برجام كرد، مجدداً تحريم‌هايي را وضع كرد و الان پيشنهاد مذاكره مي‌دهد. تقريباً يك حالتي است كه طرف مقابل را در سطح يك بچه و كودك مي‌بيند و اگر در اين شرايط كسي بخواهد مذاكره كند، با توجه به اين سابقه‌اي كه ما از آمريكا داريم دست آقاي فتحعلي‌شاه و صدراعظم آن ميرزا آقاخان نوري را از پشت خواهد بست و مردم هرگز او را نخواهند بخشيد.\\r\\nتذكر بعدي من هم به دولت در ارتباط با بحث حقوق است، چند دفعه دوستان تذكر دادند، (400)‌ تومان و تا حد (10)‌ درصد افزايش حقوق مصوب كرديم، ولي دولت اجرا نكرده، چندين ميليون انسان از كاركنان و مردم را دارد به مجلس بدبين مي‌كند. (يوسف‌نژاد ـ متشكر) آقاي پزشكيان! من خواهش مي‌كنم هيأت‌رئيسه موضع بگيرد. دولت دارد آبروي مجلس را مي‌برد، (نايب‌رئيس ـ خيلي متشكر، چشم) به ما زنگ مي‌زنند مي‌گويند چيزي كه در رسانه‌ها اعلام كرديد مصوب كرديد، انجام نشده است. من خواهش مي‌كنم در اين زمينه موضع‌گيري شود.\"], [\"مسعود پزشکیان\", \"\", \"نفر بعدي را دعوت كنيد، چون اذان نزديك است خلاصه بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر بنده به آقاي اردكانيان وزير محترم نيرو است. آقاي اردكانيان! (25)‌ سال پيش مردم برخوار و همچنين بخش مركزي شاهين‌شهر با فروش اموال خودشان مبالغي را تهيه كردند، پول دادند (80) ميليون مترمكعب آب خريدند. توجه كنيد، پول دادند و آب خريدند. در اين (25)‌ سال وزارت نيرو به وظيفه خودش عمل نكرده، امسال هم كه وضع آب و بارندگي خوب شده،‌ يعني حدود (2000) ميليمتر بارندگي در سرچشمه‌ها شده و آب در زاينده‌رود رها است،‌ باز چرا داريد دريغ مي‌كنيد؟ چرا بين شرق و شمال و غرب استان تفاوت قائل مي‌شويد؟‌ (يوسف‌نژاد ـ متشكر) اجازه بدهيد! باز هم وزارت نيرو به تعهدات خودش به عنوان فروشنده آب عمل نكرده است. سؤال اين است اگر امسال هم به وظيفه خودش عمل نكند پس چرا اصلاً آمديد قرارداد فروش آب بستيد؟ بنده عرض مي‌كنم كه اخطار مي‌كنم، به وظيفه قانوني‌ام عمل مي‌كنم و جاي گله نباشد. استيضاح وزير هم نياز باشد انجام مي‌دهم.\"]]}, \"order12\": {\"title\": \"12\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (9) صبح فردا دو‌شنبه سي‌ام ارديبهشت‌ماه 1398 و دستور جلسه ادامه دستور هفتگي است. عزيزاني كه وقت داشتند و ما فرصت نداشتيم، ان‌شا‌ءالله براي فرصت بعدي وقت آنها محفوظ خواهد بود. پايان جلسه را اعلام مي‌كنم.\"]]}}}"