"{\"sessionInfo\": {\"date\": \"1398-08-26\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"267\", \"session\": \"385\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1402\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجلسه با حضور 267 نفر از نمايندگان رسمي است. ما امروز از ساعت هشت صبح راجع به همين مباحثي كه اين روز‌ها مطرح است جلسه داشتيم و در مورد بحث يارانه‌ها جناب آقاي شمخاني دبير محترم شوراي عالي امنيت ملي حضور داشتند و گزارشي از وضعيت ارائه كردند و نمايندگان محترم هم نظراتي داشتند مطرح كردند آنچه مهم است اين است كه اولاً اين منابعي كه مابه التفاوت در نظر گرفته شده در اسرع وقت دولت به حساب مردم واريز كند و اين نشان بدهد كه پاي عهدش ايستاده و اين كار را كميسيون مربوطه حتماً بايد پيگيري كنند. \\r\\nنكته بعدي اينكه نگراني كه در مردم هست اين است كه اين تصميم تبعاتي در ساير قيمت‌ها داشته باشد، كميسيون اقتصاد هم قرار شد جلساتي را با ستاد تنظيم بازار و تعزيرات و قوه قضائيه و مسئولين ذي‌ربط نظارت جدي شود كه قيمت‌ها كنترل شود و هم در زمينه اصلاح روش‌ها هم مركز پژوهش‌ها و كميسيون اقتصادي هم بررسي‌هاي لازم را كنند و در اين زمينه همه بايد هم‌داستان باشيم تا آنچه فشار روي مردم است برداشته شود و به مردم كمك شود. \\r\\nدغدغه اصلي‌ نمايندگان محترم هم همين است، ان‌شا‌ءالله در مسير بحث‌هايي كه روزهاي بعد كميسيون‌ها دارند مشكلات حل شود. قطعاً در فضاي آرام اصلاحات در اين زمينه سامان خواهد يافت و ما احتياج داريم فضاي آرامي براي تصميمات درست فراهم كنيم. دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هشتاد و پنجم روز يكشنبه بيست و ششم آبان‌ماه‌ 1398 هجري‌شمسي مطابق با نوزدهم ربيع‌الاول 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد طرح مستثني شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانك‌هاي تجاري غيردولتي.\\r\\n2 ـ گزارش كميسيون مشترك در مورد لايحه دوفوريتي درآمد پايدار و هزينه شهرداري‌ها و دهياري‌ها.\\r\\n3 ـ ادامه رسيدگي به گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد لايحه اصلاح مواد (20) الي (23) قانون برنامه توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران، تنفيذي در ماده (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\\r\\n4 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت (كتاب اول ـ قراردادهاي تجارتي)، (اعاده شده از شوراي محترم نگهبان 2).\\r\\n5 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد آسيب‌شناسي قانون تشكيلات، وظايف و انتخابات شوراهاي اسلامي و بررسي طرز كار دستگاه‌هاي متولي در اجراي قانون انتخابات كشور.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه يك‌فوريتي ايجاد هشت منطقه آزاد تجاري ـ صنعتي و (12) منطقه ويژه اقتصادي (اعاده شده از شوراي محترم نگهبان 1).\\r\\n7 ـ انتخاب سه نفر از نمايندگان مجلس شوراي اسلامي به عنوان عضو شوراي عالي اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\\r\\n8 ـ انتخاب دو نفر از نمايندگان مجلس شوراي اسلامي، يك نفر از كميسيون آموزش، تحقيقات و فناوري و يك نفر از كميسيون اجتماعي به عنوان ناظر در شوراي عالي آموزش و تربيت فني و حرفه‌اي و مهارتي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"عليرضا  مهدي‌زاده\", \"\", \"(آيات 11 ـ 7 از سوره مباركه «محمد» (صلي‌الله عليه و آله و سلم) توسط قاري محترم آقاي عليرضا مهدي‌زاده تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nيا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَ يُثَبِّتْ أَقْدامَكُمْ * وَ الَّذِينَ كَفَرُوا فَتَعْساً لَهُمْ وَ أَضَلَّ أَعْمالَهُمْ * ذلِكَ بِأَنَّهُمْ كَرِهُوا ما أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمالَهُمْ * أَ فَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كانَ عاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ دَمَّرَ اللَّهُ عَلَيْهِمْ وَ لِلْكافِرِينَ أَمْثالُها * ذلِكَ بِأَنَّ اللَّهَ مَوْلَى الَّذِينَ آمَنُوا وَ أَنَّ الْكافِرِينَ لا مَوْلى‏ لَهُمْ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي مهدي‌زاده قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«اي كساني‌ كه ايمان آورده‌ايد اگر خدا را ياري كنيد ياري‌تان مي‌كند و گام‌هايتان را استوار مي‌دارد. و كساني كه كفر ورزيده‌اند نگون‌ساري بر آنان باد و خدا اعمال‌شان را بر باد داد. اين بدين سبب است كه آنان آنچه را خدا نازل كرده‌ است خوش نداشتند و خدا نيز كارهايشان را باطل كرد. مگر در زمين نگشتند تا ببينند فرجام كساني كه پيش از‌ آنها بوده‌اند به كجا انجاميده است. خدا زير و زبرشان كرد و كافران را نظاير همين كفرها در پيش است چراكه خدا سرپرست كساني است كه ايمان آورده‌اند ولي كافران را سرپرست و ياري نيست» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nآقاي رئيس! امروز همه همكاران به موقع آمدند و تأخيركننده‌اي نداشتيم كه من از آنها تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب طرح الحاق يك تبصره به ماده (5) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. دستور اول گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد طرح مستثني شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانك‌هاي تجاري غيردولتي است. در جلسات گذشته در ماده‌واحده پيشنهاد اصلاح كل آقاي حاجي مورد رسيدگي قرار گرفت كه مصوب نشد. آقاي كاتب! شما پيشنهادتان را مطرح مي‌فرماييد؟ پيشنهاد آقاي كاتب اين است كه «پنج سال» بشود «يك سال».\"], [\"غلامرضا کاتب\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nعرض ادب و سلام محضر همكاران عزيزم. جناب آقاي دكتر لاريجاني! قبل از اينكه وارد بحث پيشنهادم شوم ابتدائاً اخطارم را محضر حضرت‌عالي عرض مي‌كنم و بعد وارد بحث مي‌شوم. اولين اخطارم اخطار اصول (110) و (57)‌ قانون اساسي است. آنچه كه در لايحه آورده بود براي اينكه اين موضوع را مستثني كنند فقط براي سه سال در لايحه آورده است. اين سه سال را در طرح به پنج سال تبديل كردند، اين مغاير با اصل (57) قانون اساسي است. اصل (110) هم به خاطر اينكه يك نوع عقب‌نشيني در بحث اصول جزءهاي (1) و (3) و بند «ه‍» سياست‌هاي كلي اصول (44) قانون اساسي است و مغايرت جدي با اصل (44) قانون اساسي است. وقتي كه ما الان داريم يك سيستم بانكي كه براساس اصل (44) قانون اساسي بنا بود كه اين را واگذار كنيم،‌ بعد آمديم اين را باز پنج سال اجازه داديم، اخطار اصل (44) و (110) قانون اساسي را دارم، من خواهش مي‌كنم حضرت‌عالي ابتدائاً اخطار را به رأي بگذاريد، بعد پيشنهادم را مطرح مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي كاتب! اخطار براي من خيلي روشن نيست، بنابراين شما پيشنهادتان را مطرح كنيد.\"], [\"غلامرضا کاتب\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nببينيد عزيزان من! سياست‌هاي كلي نظام اصلاً براي چه نوشته شد؟ سياست‌هاي كلي نظام يقيناً‌ براي منافع ملي نظام نوشته مي‌شود. براي منافع بخشي نوشته نمي‌شود. اگر بنا باشد براي هر منافع بخشي سياست‌هاي كلي نظام كه منافع ملي نظام و منافع ملت را دنبال مي‌كند زير سؤال ببريم، عملاً اينكه ما يك بي‌ثباتي در نظام قانونگذاري و سياست‌هاي كلان نظام داريم. اين بزرگترين آسيب كل نظام است. \\r\\nنكته دوم؛ عزيزان من!‌ خيلي از همكاران مي‌گويند كه اين بانكي كه متعلق به كارگران است واگذار نشود. حرف ما اين است، همكاران بگويند يك نفر از اعضاي هيأت‌مديره‌اي كه الان عضو اين بانك است از اعضاي كارگران كشور هستند. عملاً بانك رفاه كارگران يك صندوقي در اختيار تأمين‌اجتماعي است، نه اينكه ما بگوييم كه اين بانك در اختيار كارگران است. چرا شعار كارگر را مي‌دهيم و برخلاف نظر كارگران عمل مي‌كنيم؟ \\r\\nجناب آقاي دكتر لاريجاني! اتفاقاً ما بياييم ظرف مدت يك سال به جاي پنج سال، يك سال وقت بدهيم، به چه كسي؟ به دولت. دولت چكار كند؟ همين سهام را ظرف مدت يك سال به كارگران تأمين‌اجتماعي واگذار كند. اين بزرگترين خدمت به كارگران تأمين‌اجتماعي خواهد شد، وگرنه بزرگترين آسيب و چالشي براي اقتصاد كشور است و براي اينكه ما براي رسيدن به يك پرداختي‌ها منافع اصلي نظام را زير پا بگذاريم، واقعاً براي من بسيار جاي سؤال است.\\r\\nاينكه گفته مي‌شود هر يك از شروط ذيل نقض شود،‌ عزيزان من! تشخيص اين شروط امروز به عهده چه كسي است؟ شما گفتيد اگر شروط نقض شد و دوباره مدت پنج سال كاهش پيدا مي‌كند، اصلا‌ً اينجا روشن هم نكرديم كه تشخيص اين شروط به عهده چه كساني است. \\r\\nدر بحث اصل (44) قانون اساسي همكاران دقت كنند. يكي از نكاتي كه بسيار مؤثر است قواعد كنترلي درخصوص شكل نگرفتن انحصار در بازار پولي است و نيز ضروري بوده كه در قانون قبلي مورد توجه قرار نگرفت و به عبارت ديگر در قانون مصوب سال 1386 اين امكان وجود داشت كه سهامدار يك بانك در ساير بانك‌ها نيز سهامدار باشند و از اين طريق انحصار در شبكه بانكي شكل مي‌گرفت. در صورتي كه اگر ما مي‌خواهيم مالكيت واحد را داشته باشيم در همه دنيا حداقل مالكيت واحد براي سهم بين (30) تا (40) درصد است. ما الان براي بالاي (10) درصد مي‌خواهيم مالكيت واحد ايجاد كنيم. اينها آسيب‌هاي جدي بر اقتصاد كشور است. \\r\\nمن از همكاران عزيزم استدعا مي‌كنم براي يك منافع بخشي كه همكاران يقيناً نظرات‌شان قابل احترام و ارزش است اجازه ندهند كه يك موضوع اساسي كه اقتصاد كشور ما را رقم مي‌زند زير سؤال ببرد. استدعا مي‌كنم به اين پيشنهاد يك سال جايگزين مدت پنج سال را بدهند تا ان‌شا‌ءالله با اين پيشنهاد بتوانيم بخشي از اين مشكلات را حل كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. پيشنهاد آقاي كاتب مطرح است، اگر مخالف صحبت مي‌كند بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي محجوب مخالف هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nآنچه كه به نظر من مي‌رسد در وهله اول خدمت همكاران محترم عرض كنم، دقت بفرماييد كه بانك رفاه كارگران بانكي است كه تا به حال دو بار به آن ظلم شده،‌ يعني به كارگران ظلم شده‌ است. اين بانك از ابتدا نه بانك خصوصي بوده، نه بانك دولتي بوده، از ابتدا كه تأسيس شده يك بانك بوده با سرمايه تأمين‌اجتماعي،‌ يعني حق بيمه‌هايي كه از كارگران وصول شده و به عنوان ذخيره آنها نگهداري شده يا مي‌شده، در اين بانك صرف وام و حمايت از آنها مي‌شده است. در آستانه پيروزي انقلاب و بعد از اينكه قانون اساسي مصوب شد اين بانك را به همراه بقيه بانك‌ها ملي يا دولتي اعلام كردند. ما هر چه گفتيم و نوشتيم كه اين بانك ملي است، سهامش متعلق به عموم است، سهام خاص ندارد، سال‌ها بلكه تا هم‌اكنون بدون اين موضوع كه آقاي كاتب مي‌گويند من تعجب مي‌كنم ايشان عضو كميسيون برنامه و بودجه هستند و اطلاع ندارند، همين الان هم مصوب كنيد بگوييد هيأت‌مديره‌اش كارگري است،‌ ما از خدا مي‌خواهيم هيأت‌مديره‌اش كارگري و كارفرما شود، اصلاً‌ سه‌جانبه شود. اداره‌اش سه‌جانبه شود. تا همين الان دولت تحويل نداده، مال ملت را كه نمي‌شود به آنها تحويل نداد، اين مال ملت است، مال كارگرها است. مال كارگرها از ابتدا تا حالا تحويل نشده است. حالا هم مي‌گوييم به بخش خصوصي بدهيم. خصوصي‌تر از كارگر هست؟ خصوصي‌تر از (10)، (12) ميليون سهامدار هست؟ اگر مراد شما خصوصي است، كدام بانك است كه اين‌قدرخصوصي باشد؟ اگر منظورتان از خصوصي افراد خاص و بانكداران خاص هستند اسم ببريد، بگوييد ما اينها را به چه كسي بايد بدهيم. \\r\\nمن خواهش مي‌كنم آقايان در پيشنهاد دقت بفرمايند،‌ غرض ندارند، حتماً التفات دارند، اما دقت بفرمايند كه ما مورد ظلم و ستم واقع شديم، كارگران طرف ستم بودند، در مسائل مختلف مورد ستم هستند، شما ديگر اينجا ستم نفرماييد. بانكي كه فعلاً‌ به نام آنهاست بگوييم آن را واگذار كن، سهامش را ببر در بازار عرضه كن. اگر شما مي‌خواهيد تكليف خوب بدهيد بنويسيد سهامش را به اسم همه اعضاي تأمين‌اجتماعي شاغل و بازنشسته كنند. آن بهترين سهامدار است. چرا اين پيشنهاد را نمي‌كنيد؟ چرا مي‌گوييد زود باش، يك ساله واگذار كن؟ بنابراين در اين پيشنهاد حداقل اين فرمايش كه ما راجع به اين مال تحقيق نكرديم، مي‌گوييم چرا مال در اختيار آنها نيست؟ ما مي‌گوييم مراكز اجرايي بودند كه نگذاشتند اين مال دست صاحب‌اختيار باشد. همين الان هم بفرماييد، پيشنهاد بدهيد دست صاحب‌اختيار بدهند، ما از خدا مي‌خواهيم. من خواهش مي‌كنم به اين پيشنهاد رأي ندهيد، متشكرم.\"], [\"اکبر رنجبرزاده\", \"\", \"سركار خانم سيده‌فاطمه حسيني موافق هستند.\"], [\"علی اردشیرلاریجانی\", \"\", \"تشريف ندارند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي محمدرضا صباغيان بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"موافق\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. قبل از موافقت عرض كنم،‌ با توجه به جلسه غيرعلني كه مطرح شد، آقاي لاريجاني! انتظار ما نمايندگان اين است با توجه به اينكه مردم تحت فشار هستند حداقل با نظارت خيلي خوبي ان‌شا‌ءالله اين قانون اجرا شود. در ارتباط با پيشنهاد جناب آقاي كاتب، ببينيد دوستان! من احساس مي‌كنم اين طرح و پيشنهادي كه الان داده شده خيلي هدفمند نيست. شما اگر دقت بفرماييد اصلاً‌ با هم تناقض دارد. گرچه طراحان عزيز نيت خير داشتند، ولي وقتي ما يك قانوني را تصويب مي‌كنيم كه آن قانون اعلام مي‌كند همه مؤسسات و بانك‌هاي غيردولتي بايد ظرف چند سال خصوصي شوند، منتها بعد مي‌آيد صندوق‌هاي قرض‌الحسنه را استثنا مي‌كند. \\r\\nيك دفعه ما مي‌گوييم بانك رفاه هم استثنا شود. آن هم مثلاً‌ ظرف مدت پنج سال اين اتفاق بيفتد و اين شروطي را هم كه ما گذاشتيم اصلاً‌ احساس مي‌شود كه اين شروط الان هم است، ديگر لزومي ندارد ما بياوريم و يك نگاه احساسي به بانك رفاه كارگران داريم و قانون خيلي مشخص و متقني را اينجا داريم لغو مي‌كنيم و بعداً در اجرا حتماً دچار مشكل خواهيم شد. هم سردرگمي در واگذاري ايجاد خواهد شد، هم ادامه كار بانك رفاه دچار مشكل خواهد شد و طبيعتاً آن اهدافي هم كه دوستان مدنظرشان است محقق نخواهد شد. \\r\\nاگر شما دقت بفرماييد اينجا اشاره مي‌كند سازمان تأمين‌اجتماعي با تعريف مالك واحد موضوع تبصره (1)، اصلاً سازمان تأمين‌اجتماعي يك موضوع حقيقي است، اينجا به حقوقي اشاره كرده، اصلاً دقيقاً‌ يك نقضي است. تبصره (1) براي اشخاص حقيقي است، اينجا سازمان تأمين‌اجتماعي حقوقي است، چه لزومي داشته اصلاً به اين تبصره اشاره شود؟ \\r\\nمن اين را از دوستان در كميسيون و نماينده دولت مي‌خواهم توضيح بدهند، چطور مي‌شود كه در تبصره (5) مي‌گويد سازمان تأمين‌اجتماعي با تعريف مالك واحد موضوع تبصره (1) براي اشخاص حقيقي. آقاي لاريجاني! مگر سازمان تأمين‌اجتماعي حقوقي نيست؟ (رئيس ـ خيلي ممنون) من خواهش مي‌كنم اجازه بفرماييد، واقعاً احساس مي‌شود در كنار نيت خير، ما داريم واگذاري بانك رفاه را دچار مشكل مي‌كنيم و نتيجه‌اي هم كه دلخواه دوستان است گرفته نخواهد شد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت بفرماييد.\"], [\"محمد سالاری\", \"\", \"بسم الله الرحمن الرحيم\\r\\nخدمت هيأت‌رئيسه محترم و نمايندگان محترم عرض سلام و احترام دارم. نظر دولت در لايحه‌اي كه تقديم كرده و هماهنگ با طرحي است كه در مجلس نمايندگان محترم تدوين كرده‌اند و در كميسيون طرح شده،‌ حداقل دو سال مستثني شدن است. يك سال مستثني شدن واقعاً‌ مشكل سازمان تأمين‌اجتماعي با مشكل كارگران و بازنشستگان كه اراده نمايندگان محترم حل مشكل آنها است را در پي ندارد. لذا دولت با پيشنهادي كه مطرح شد مخالف است و برگشت به طرح نمايندگان پيشنهاد ماست. تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، كميسيون بفرماييد.\"], [\"رحیم زارع\", \"\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز! چند نكته را خدمتتان عرض مي‌كنم كه اول بسترسازي اين واگذاري در بورس مهيا نشده، اگر مي‌شد انجام داد ديگر نياز به يك سال مهلت هم نداشت، ظرف يك سال اگر مهلت مي‌خواست اگر تا حالا بايد انجام مي‌شد شده و شرايط مهيا نيست و درخصوصي‌سازي نبايد عجله كنيم، همان‌طور كه برخي از بنگاه‌ها با عجله واگذار شده‌اند و اگر اين پنج سال اجازه داده شود و كار كارشناسي و زيرساختي انجام شود حتماً موفق‌تر خواهد بود. همان‌طور هم كه آقاي محجوب فرمودند الان هم اين بانك به صورت خصوصي،‌ عمومي و مردمي و سهامدارش قشر كارگري هستند كه بايد اين پروسه براي مابقي تكميل شود و با دولت هم توافق پنجساله شده، پس كميسيون مخالف است.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 249 نفر، پيشنهاد جناب آقاي كاتب را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. كميسيون و دولت مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. آقاي قاضي‌زاده! پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بله آقاي رئيس، آقاي حاجي مي‌فرمايند تشخيص بانك مركزي نياز است. بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"سطر چهارم تبصره (5) را مي‌فرماييد كه به تشخيص بانك مركزي باشد؟ (حاجي‌دليگاني ـ بله) بفرماييد.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"ببينيد! در اين تبصره (5) گفته شده «كه سازمان تأمين‌اجتماعي با تعريف مالك واحد موضوع تبصره (1) اين ماده به عنوان سهامدار بانك رفاه كارگران، با رعايت شروط ذيل تا پنج سال پس از تصويب اين تبصره از شمول حكم اين ماده مستثني خواهد بود؛ در صورتي كه هر يك از شروط ذيل نقض شود» ما مي‌گوييم بانك مركزي به عنوان متولي امر مسئول باشد و تشخيص بدهد كه اين شروط نقض شده يا نشده است. لذا يك مرجعي براي اين موضوع وجود داشته باشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدمهدي مقدسي مخالف هستند، بفرماييد.\"], [\"سیدمهدی مقدسی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبحثي را كه ما در رابطه با كارگران عزيز داريم اولين نكته اين است كه واقعاً وضع كارگران در كشور چگونه است. الان اكثر قراردادهاي كارگري، قراردادهاي موقت است كه دچار مشكل هستند. ما شرايط پرداخت حقوق كارگران را چگونه داريم؟ چگونه الان داريم از جامعه كارگري دفاع مي‌كنيم كه مي‌خواهيم موضوع يك حمايت جزئي بانك رفاه را هم از آنها بگيريم يا محدود كنيم. واقعيت اين است كه بانك رفاه فلسفه شكل‌گيري‌اش اين بوده كه بتواند خدماتي به جامعه كارگري بدهد. حالا اگر اين بانك به وظايف خودش به درستي عمل نكرده اين يك موضوعي است كه ما بايد نظارت كنيم و بانك رفاه را در مسيري بگذاريم كه به وظايف خودش در ارائه خدمات مناسب به كارگران عزيز و باشرافت اقدام كند. ولي در كنار اين موضوع نبايستي موضوع بانك رفاه را كه يك خدمتي را به جامعه كارگري ارائه مي‌كند و الان در شرايط ويژه كمك تأمين‌اجتماعي براي پرداخت حقوق است و در مناسبات مختلف به عنوان يك پشتوانه جدي جامعه كارگري و تأمين‌اجتماعي است، اين را محدود كنيم. بنابراين بنده نظر مخالف دارم. \\r\\nيك ايراد اساسي هم به هيأت‌رئيسه داريم. ببينيد!‌ امروز ما مشكلاتي در جامعه داريم، توقع و انتظار اين بود بعد از فرمايشات مقام معظم رهبري ما الان بررسي مي‌كرديم تا ببينيم تصميماتي كه در رابطه با اين موضوعات گرفته شده آيا هيأت‌رئيسه مجلس، رياست مجلس توضيح بدهند كه قبلش نظرات مجلس را گرفته‌اند يا نگرفته‌اند؟ اگر نظر مجلس را گرفته‌اند چگونه اين نظر مجلس را در جلسات متعدد منعكس كردند. \\r\\nبنابراين انتظار است ما به موضوعات مهمي برگرديم كه امروز در جامعه مطرح است و براي آرامش مردم و آرامش جامعه تصميم منطقي بگيريم، با مشاركت و همراهي و از همه مهمتر از ايجاد التهاب در قيمت‌ها جلوگيري كنيم، از بحث افزايش تورم جلوگيري كنيم و در رابطه با اين موضوع مديريت لازم صورت بگيرد. يكي از موضوعاتي كه جامعه كارگري را رنج مي‌دهد اين تناسبي است كه بين درآمدها و پرداخت‌هاي جامعه كارگري وجود ندارد و ما به قراردادهاي موقت‌شان هم توجه نكرديم. حدود (85) درصد قراردادها موقت است، اينها حتماً بايد تعيين تكليف شود. \\r\\nبنابراين خواهشم از همكاران محترم اين است كه به اين موضوع بحث محدود كردن مدت مستثني شدن بانك رفاه رأي ندهند، چراكه بانك رفاه بايستي به جامعه كارگري خدمت كند و اين را نبايد محدود كنيم. استثنايش كنيم، ساير بانك‌ها قوانين خاص خودش را دارد، ولي بانك رفاه بايد زمينه‌اي را داشته باشد كه به جامعه كارگري خدمت كند. اما اگر ايراداتي در وظايف و عملكردش دارد مجلس و دولت بايد نظارت كنند كه بانك رفاه به وظايف اصلي خودش عمل كند. والسلام ‌عليكم و رحمه الله و بركاته\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي احد آزادي‌خواه بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي آزادي‌خواه بفرماييد.\"], [\"احد آزادی خواه\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و خداقوت خدمت همكاران گرامي. اگر آقاي رئيس اجازه بفرمايند، من اول تذكري دارم. آقاي رئيس! برابر با ماده (39) قانون برنامه ششم توسعه، اگر موضوع حامل‌هاي انرژي تكاني بخورد بايد در قالب بودجه سنواتي انجام شود. اين تصريح ماده (39) برنامه ششم توسعه است. اين اتفاق دو روز پيش برابر با اين ماده انجام نشد، نمايندگان در جريان كار قرار نگرفته بودند و اين خلاف برنامه است. ما نسبت به اين مسأله اعتراض داريم.\\r\\nاما موافقت حقير با پيشنهاد همكار گرامي خودم جناب آقاي حاجي كه «تشخيص بانك مركزي جمهوري اسلامي ايران» را اضافه مي‌كند، همكاران! ما در رابطه با سهام بانك رفاه داريم صحبت مي‌كنيم، در بحث مستثني شدن آن كه يك امر مفروغ عنه است، همه ما اين را به يك شكلي پذيرفتيم و به كلياتش هم رأي داديم، اما اينكه بانك‌ها برابر با حدود و ثغوري كه خود ما تعريف كرديم بايد با مديريت واحد مديريت و تمشيت بشوند و بانك مركزي به عنوان مرجع و محور شوراي پول و اعتبار هرگونه مصوبه‌اي در حوزه بانكي و پولي را مديريت كند، اين كار، كار پسنديده‌اي است. در واقع اين پيشنهاد نه چيزي را مي‌خواهد حذف كند، نه حكمي‌ را مي‌خواهد اضافه كند، فقط مي‌خواهد يك توضيحي بدهد، آن توضيح هم اين است كه بانك مركزي به عنوان نهاد بالادستي متخصص كارشناس اين امر نظر بدهد و اين مصوبه و تبصره با شروط و حدود و ثغور برابر با نظر بانك مركزي انجام شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، آقاي رنجبر‌زاده نفر بعدي را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! موافق و مخالف صحبت كردند.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت و كميسيون مخالف هستند. حضار 251 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم، نمايندگان محترم نظرشان را اعلام بفرماييد، دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي كاتب! شما طبيعتاً چون پيشنهاد اولتان رأي نياورد دو پيشنهاد بعديتان قابل طرح نيست. پيشنهاد حذف بند «ب» را مي‌توانيد مطرح كنيد، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"حذف بند «ب» را بفرماييد.\"], [\"غلامرضا کاتب\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر لاريجاني! من قبل از ورود به اين بحث يك خواهشي از حضرت‌عالي داشته باشم، انتظار همكاران ما اين است كه حضرت‌عالي در مراكز تصميم‌گيري كه به نيابت از مجلس حضور پيدا مي‌كنيد نظرات مجلس را به خوبي اگر آنجا اعمال شود ما يقيناً در تصميم‌گيري نظام بسيار مي‌توانيم فوايد زيادي داشته باشيم. الان هم خواهش همكاران از شما اين است، كه اين بخش بعدي براي كنترل قيمت‌ها بتواند نظام را كمك و به دولت تذكرات لازم داده شود كه واقعاً آسيب كمتري را مردم محروم و عزيزمان ببينند.\\r\\nنكته دوم، خواهشم اين است كه تشخيص اينكه چه پيشنهاد حذفي مطرح مي‌شود يا نه به عهده جناب آقاي قاضي‌زاده عزيز ما نيست. اما تشخيص خودم هم اين بود كه بند «ب» را پيشنهاد حذف بدهم.\\r\\nببينيد همكاران عزيز! در همه دنيا و كشورهاي پيشرفته، من نمي‌دانم ما تا چه زماني مي‌خواهيم مملكت را براساس يك نگاه بسته اداره كنيم؟ آيا مي‌خواهيم اقتصادمان را متناسب با اقتصاد جهاني كنيم يا نه؟ آيا مي‌خواهيم اقتصاد را براساس الگوي پيشرفت ايران اسلامي اداره كنيم يا نه؟ يا مي‌خواهيم همچنان اقتصاد ايران اسلامي را براساس نگاه بخشي اداره كنيم. در تمام دنيا اين است كه عمده كشور‌ها سقف مالكيت سهام واحد حداقل بين (30) تا (40) درصد است، سهم مالكيت واحد را (5) يا (10) درصد تعيين نمي‌كنند. اگر چه ما الان داريم اين تصميم را براي مدت پنج سال مي‌گيريم و مي‌دانيم كه بايد بعد از پنج‌سال اين واگذار شود. اما در طول مدت پنج‌سال هم مدت كمي نيست. \\r\\nعزيزان من! يك بانكي كه بايد بتواند در تحول اقتصادي نقش ايفا كند، پنج سال بر خلاف نظر كارشناسي اقتصادي جهان امروز حركت مي‌كند. اين به نفع اقتصاد ما نيست. ما به مستثني كردن بانك رفاه از سقف مجاز تملك سهام‌ بانك‌هاي تجاري غيردولتي داريم رأي مي‌دهيم، حداقل اينكه حداكثر تا (10) درصدش را برداريم. اجازه بدهيم اگر توانست بيشتر از (10) درصد، (20) درصد، يا (30) درصد در طول همين مدت پنج سال رشد سالانه داشته باشد اجازه بدهيم اين اتفاق بيفتد. يقين بدانيد اگر امروز تصميماتي را كه مي‌گيريم نگاه بخشي در آن حاكم باشد و نگاه منافع ملي در آن حاكم نباشد، اين آسيب جدي به اقتصاد كشور است و اين آسيب به اقتصاد كشور آسيب به منافع ملت عزيز ما و منافع ملي كشور ما خواهد بود. من از همكاران عزيز استدعا مي‌كنم كه اجازه ندهيد كه اين رعايت سقف رشد سالانه مانده بدهي سازمان تأمين‌اجتماعي با تعريف مالك واحد در موضوع تبصره (1) بانك رفاه كارگران در سطح حداكثر (10) درصد باقي بماند، اجازه داشته باشيم كه بيشتر از اين را هم عمل كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر ملت بزرگ، فداكار، مؤمن، ولايتمدار و شجاع ايران اسلامي و رهبر مقتدر فرزانه و نيروهاي مسلح به خصوص مدافعين حرم. \\r\\nهمكاران عزيز! پيشنهاد همكار عزيزم جناب آقاي كاتب پرتلاش اين است كه ما در عرض يك سال يعني تا آخر اين چهار ماه بانك كارگران را به افراد شاخصي كه پشت در ايستاده‌اند، واگذار كنيم. با حذف بند «ب» يعني اين واگذاري انجام شود.\\r\\nهمكاران! حقير به عنوان احدي از فراكسيون كارگران مجلس كه شعار ما «زنده ‌باد كارگر» است اعلام مخالفت مي‌كنم. همكاران عزيز! ما در واگذاري‌هاي بي‌حساب و كتاب هپكو ديديم چه بلايي سر كارگران مظلوم هپكو آوردند، يا ماشين‌سازي تبريز قهرمان يا نيشكر هفت‌تپه خوزستان يا شركت ملي ‌فولاد اهواز شهيدپرور يا آقاي لاريجاني! انواع و اقسام واگذاري‌هاي بي‌حساب و كتاب پتروشيمي‌ها و پالايشگاه‌ها. \\r\\nحقير با همكاران عزيزمان جهت حمايت از كارگران مظلوم و زحمتكش، بسيجيان بي‌ادعاي توليد اين طرح را آورديم، در عرض يك سال واگذار نشود. بنده و آقاي محجوب با واگذاري صددرصد مخالف هستيم، ولي به مردن گرفتيم كه به تب راضي شديم، به پنج سال راضي شديم، در پيشنهادات آينده اگر عمري باقي باشد آن را حذف ‌خواهيم كرد. ما مي‌خواهيم بانك كارگران در دست كارگران باشد. \\r\\nآقاي كاتب! صراحتاً بفرماييد چه كساني با خصوصي‌سازي هماهنگ شده‌اند تا حق و حقوق كارگران را مفت مثل هپكو بخرند؟\\r\\n همكاران عزيز! شما به آيين‌نامه و قانون اساسي قسم خورديد، در حوزه‌هاي انتخاباتي‌تان هزاران بار قول داديد از حقوق مستضعفان، پابرهنگان، گرسنگان و كارگران دفاع كنيد. ما نتوانستيم اصول قانون اساسي را رعايت كنيم، در اصول (3)، (30) و (31) تحصيل رايگان است، در اصل (31) مسكن براي كارگران و روستاييان در اولويت اول است. دولت اين كار را انجام بدهد. جدا از اينكه به بچه‌هاي محصل كارگران نمي‌رسيم، با پول به مدرسه مي‌فرستند، مسكن‌شان را نمي‌دهيم، يك بانك چندرغازي دارند مي‌خواهيم از دست كارگران بگيريم. يقيناً اين را هم مخالفت مي‌كنيم. اعضاي كميسيون‌هاي مختلف مخالفت كرده‌اند، فراكسيون كارگري نمود حمايت از كارگران مخالفت مي‌كنيم، ما به اين پيشنهاداتي كه بر عليه كارگران است رأي نمي‌دهيم، مخالفت مي‌كنيم. از كارگران عزيزمان، بسيجيان بي‌ادعا دفاع مي‌كنيم. آقاي دكتر لاريجاني! بانكي در شهرستان اروميه است، اين بانك رفاه كارگران به كارگران با معرفي اتحاديه‌هاي كارگري و خانه كارگر وام مي‌دهد، مي‌خواهيم يك چيزي كه دست كارگر را ول كنيم، نخواهيم گذاشت. به عشق امام حسين، يا حسين. زنده باد كارگران ايران اسلامي.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، آقاي رنجبرزاده نفر بعدي را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي احد آزادي‌خواه بفرماييد.\"], [\"احد آزادی خواه\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران گرامي! پيشنهاد آقاي دكتر كاتب حذف بند «ب» است. بند «ب» چه مي‌گويد؟ بند «ب» مي‌گويد در اين واگذاري‌هاي سهامي‌ كه ما به آن رأي داديم، من از همكار ارجمند خودم جناب آقاي قاضي‌پور تقاضامندم توجه بفرمايند، وقتي خود ما و خود شما به اين موضوع واگذاري سهام رأي داديم، الان بحث‌مان روي درصد واگذاري است، ديگر برنگرديم بگوييم آيا واگذاري سهام به صلاح است يا نيست. به صلاح بوده باشد يا نبوده باشد شما نمايندگان رأي داديد، تمام. الان بحث ما اين است كه آيا در بحث مالكيت واحد سقف (10) درصد ملاك باشد يا آزاد بگذاريم؟ اين بحث است. نظر پيشنهاددهنده عزيز ما بر اين است كه اگر سهم (10) درصد را برداريم مي‌توانيم و در واقع امكان گشايش اقتصادي براي سهامداران بانك رفاه است كه براي كارگران و براي يك قشر آسيب‌پذير جامعه دارد خدمات ارائه مي‌كند، فرصت ايجاد ‌كنيم بتوانند كار اقتصادي انجام بدهند.\\r\\nهمكاران گرامي‌، اعضاي محترم كميسيون اقتصادي، اقتصاددان عزيزي كه در كشور صداي ما را مي‌شنويد! اگر يك سهامداري در بانك رفاهي كه ما واگذاري‌‌اش را تمام كرديم، مثلاً (30) درصد، (20) درصد سهام داشته باشد، او بيشتر انگيزه خدمت در كار اقتصادي دارد يا آن كسي كه (10) درصد سهام دارد؟ طبيعتاً اگر ما اين قيد (10) درصد را حذف كنيم، حتماً انگيزه بيشتر به سهامداران مي‌دهيم، خدمت صادقانه‌تر، كار اقتصادي قوي‌تر و نتيجه اين كار اقتصادي قوي‌تر سود بيشتر مي‌شود، تجارت بهتر مي‌شود كه سود اين به جيب كارگران برود، كه كارگران از يك سفره متنعمي بتوانند بهره بگيرند، بالاخره بانك رفاه كارگران بانك رفاه كارگران است. ما هم كه گفتيم واگذاري انجام شود، اما چرا (10)‌ درصد، چرا (15) درصد نباشد؟ كسي كه اگر نهادهاي نظارتي و خود بانك مركزي، مجلس شوراي اسلامي، وزارت اقتصاد دست به دست هم بدهند، صلاحيت آن را واقعاً تأييد كنند، محرز بشود كه رابطه، رانت و واسطه در كار نبوده، كسي سفارشش را نكرده، اما مي‌خواهد بيايد (20)‌ درصد سهامش را در اختيار بگيرد، خب بگيرد، كار بهتر انجام بدهد. با نظارت اجازه بدهيم اين موقعيت را همكاران عزيزي كه مي‌خواهند از اين فرصت استفاده كنند به نحو مطلوب بهره‌گيري لازم را داشته باشند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، آقاي رنجبرزاده بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"دولت بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت موافقند. كميسيون آقاي بحريني بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"بسم الله الرحمن الرحيم\"], [\"حمیدرضا فولادگر\", \"\", \"آقاي رئيس! دولت مخالف است.\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"مگر مي‌تواند؟ دولت كه نمي‌تواند با لايحه خودش اعلام مخالفت كند.\\r\\nدوستان دقت كنيد! اين پيشنهاد همكار عزيزمان جناب آقاي كاتب اصلاً چيست. مطلب چيست؟ در اين شلوغي حس مي‌كنم، مطلب گم شده است. در گزارش كميسيون كه من هفته قبل عرض كردم، مورد اتفاق كميسيون، دولت و بانك مركزي است، آنجا يك پيش‌بيني شده است. ببينيد! بانك رفاه به اين دليل كه بانك كاملاً متعلق به تأمين‌اجتماعي است در معرض يك خطري است. من در آن جلسه عرض كردم بزرگترين مشتري بانك رفاه سازمان تأمين‌اجتماعي است. آقاي سهاميان مديرعامل بانك فكر مي‌كنم در جلسه نيست، الان شما بپرسيد بزرگترين سپرده‌گذار شما چه كسي است؟ به شما مي‌گويند سازمان تأمين‌اجتماعي. بپرسيد بزرگترين تسهيلات‌گيرنده چه كسي است؟ مي‌گويند سازمان تأمين‌اجتماعي.\\r\\nمن در آن جلسه عرض كردم اين ريسك تمركز را براي بانك رفاه ايجاد مي‌كند. بانك رفاه در معرض خطر است. به همين دليل كميسيون، دولت، بانك مركزي، سازمان تأمين‌اجتماعي اتفاق نظر دارند كه بايد طي يك پروسه زماني، مالكيت تأمين‌اجتماعي بر بانك رفاه كاهش پيدا كند. \\r\\nاما پيشنهاد آقاي كاتب چيست؟ ببينيد! ما در اينجا گفتيم در اين دوره زماني كه قرار است مالكيت بانك رفاه كاهش پيدا كند بايد مقررات بانك مركزي توسط بانك رفاه عمل شود. متأسفانه الان عمل نمي‌شود و همين عمل نشدن، بانك رفاه را در معرض ريسك قرار داده است.\\r\\nبند «ب» كه آقاي كاتب پيشنهاد حذف آن را داده‌اند خلاصه‌اش اين است، دقت كنيد من بند «ب» را بخوانم ببينيد چرا نبايد حذف شود. بند «ب»‌ مي‌گويد، رعايت سقف رشد سالانه مانده بدهي‌هاي سازمان تأمين‌اجتماعي با تعريف واحد (الي آخر) به بانك رفاه حداكثر مي‌تواند (10) درصد باشد، علاوه بر رعايت ساير مقررات بانك مركزي. \\r\\nاين تدبير حتماً بايد در مصوبه ما باشد. اگر جلسه غيرعلني بود من براي شما توضيح مي‌دادم كه الان رابطه تأمين‌اجتماعي با بانك رفاه چيست، هر ماه چقدر دارد برداشت مي‌كند؟ برداشتي كه نمي‌تواند برگرداند. اينها واقعيات ارتباط تأمين‌اجتماعي با بانك رفاه است. در جلسه علني مصلحت نيست اينها مطرح شود، بنابراين بند «ب» جز ضروري مصوبه شماست، من خواهش مي‌كنم به پيشنهاد پيشنهاددهنده محترم جناب آقاي كاتب كه مي‌خواهند بند «ب» را حذف كنند رأي ندهند تا انسجام اين مصوبه حفظ شود.\"], [\"مسعود پزشکیان\", \"\", \"حضار 234 نفر، نمايندگان محترم نظر خودتان را نسبت به پيشنهاد برادرمان آقاي كاتب اعلام بفرماييد. دولت و كميسيون مخالف هستند. (حسين‌زاده‌بحريني ـ دولت موافق است) ما نفهميديم دولت چند نفر نماينده دارد؟ هركسي يك چيزي مي‌گويد، دولت موافق است؟ يك دولت مي‌گويد مخالفم، يك دولت مي‌گويد موافقم. مخالفيد يا موافقيد؟ دولت موافق است. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. به موافقت دولت هم (37) نفر رأي دادند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حرفشان را پس مي‌گيرند كه با لايحه متفاوت است، آقاي محجوب! پيشنهادتان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"علیرضا محجوب\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nبا تشكر از همه دوستاني كه در اين بحث شركت كردند، آنچه كه در اين مورد از ابتداي انقلاب بوده، يكي از مطالبات كارگران كه بايد در فصل مطالبات عمومي و مطالبات كارگران ديده شود، همين بانك رفاه بوده است. حالا كه ما ترتيباتي را پيش گرفتيم، ما با قسمت اول بند «ب» كه مخبر محترم كميسيون هم توضيح دادند و جناب آقاي بحريني هم توضيح دادند مخالفت نكرديم، اما علاوه بر ساير مقررات بانك مركزي، يعني تمهيدات اضافي. نوشتيد سقف رعايت رشد سالانه مانده بدهي‌ها، مي‌گوييم با شما موافقيم، ما بانكي را نمي‌خواهيم كه سهامدار آن بدهكار اصلي‌اش باشد. اين حرف درستي است، با آن مخالفت هم نكرديم، اگر هم مخالف بوديم برادر عزيزم آقاي قاضي‌پور كه انصافاً دلسوزند و دلسوزانه صحبت مي‌كنند با كل موضوع مخالفت فرمودند. \\r\\nآنچه كه اينجا گفتيم قسمت پاياني بند «ب»، يعني «علاوه بر رعايت ساير مقررات بانك مركزي» است. ما مي‌گوييم اين يعني چه؟ يك چيز مبهمي را اينجا تعريف مي‌كنيد. اگر مقرراتي باشد كه بانك مركزي دارد، همه بانك‌ها من‌جمله بانك رفاه مكلف به رعايت تصريح و تأكيد اين چه تمهيد و فشار اضافي را مي‌خواهيد به اين مجموعه بياوريد؟ مي‌گوييد سقف مانده بدهي‌هاي سازمان از (10) درصد بيشتر نباشد، باشد. اما مي‌گوييد «علاوه بر رعايت ساير مقررات بانك مركزي» مگر بناست بانك رفاه مقررات بانك مركزي را رعايت نكند؟ \\r\\nمن از كميسيون محترم تعجب مي‌كنم، طرح و پيشنهادي مي‌نويسيم كه در اين طرح و پيشنهاد اين موضوع را طرف توجه قرار مي‌دهيم، يعني طوري مي‌نويسيم انگار بانك رفاه يا اين مصوبه مي‌خواهد مقررات بانك مركزي يا ساير مقررات بانك مركزي را رعايت نكند. اينجا استثنا معلوم است، مستثنيات معلوم است، تازه براي يك استثنايي كه حق مجموعه بوده، حق كارگرها و بانك آنها است، هزار تا استثنا و هزار تا شرط و شروط گذاشتيد،‌ باز هم مي‌آييد تأكيد مي‌كنيد كه مبادا چيزي از قلم افتاده باشد. \\r\\nمن خواهش مي‌كنم با نگاه ديگري به كارگران و اموال آنها نگاه كنيد. من اين حرف را تكرار مي‌كنم و باور فراكسيون كارگري بر اين است كه از منافع كارگران دفاع شود، چه به زيان يك طرفي باشد و چه به نفع آن. آنجا كه به نفع است مي‌گوييد (10) درصد تجاوز نكنيد مي‌گوييم باشد، ولي اينجا تحميل اضافي است، اين تحميل اضافي را لطفاً حداقل برداريد، مديران اين بانك بتوانند كار و فعاليت خودشان را به خوبي انجام بدهند. من اميدوار هستم كه به حساسيت زندگي كارگران و به مشكلات و معيشت كارگران دقت كنيم و دوستان اداره‌كننده، اين بانك را يك بانك خدمتگزار براي كارگران قرار بدهند، وام آسان به آنها بدهند، زندگي و رفاه آنها را آسان كنند و اين با دخالت‌هاي مكرر نمي‌شود اتفاق بيفتد، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي علي گلمرادي مخالف هستند، بفرماييد.\"], [\"علی گلمرادی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nخدمت ملت بزرگ و همكاران عزيزم عرض سلام و احترام دارم. جناب آقاي رئيس، ببينيد عزيزان! من قبل از اينكه به اصل موضوع بپردازم يك گله‌مندي شديدي از دولت در ارائه نظرات غيركارشناسي براي ايجاد مشكلات در كشور داشته باشم، اين يك مطلب. حالا ان‌شا‌ءالله به موقع و در جاي خودش به اتفاق برخي از دوستان كه به حقيقت دلسوز ملت، مردم و مقام معظم رهبري هستند حتماً پيگيري خواهيم كرد و حتماً هم مردم و هم همه مسئولين متوجه خواهند بود، براي اينكه جايگاه مجلس يك جايگاه رفيع است، اميد مردم به مجلس است. كساني كه به نيابت از مجلس نظرات را ارائه مي‌كنند بايد متوجه باشند كه نظرات مجلس بايد به عنوان نظرات كارشناسي ارائه شود، چراكه نمايندگان مردم در مجلس عصاره فضائل ملت هستند و تضعيف مجلس يعني تضعيف نظام. \\r\\nبنابراين دولت مراقب نظراتي كه در جايگاه‌هاي تصميم‌گيري اتخاذ مي‌شود باشد و حواسش را جمع كند. بيشتر از اين به اين نظام و مملكت آسيب نزند و با نظرات غلط، بيجا و غيركارشناسي جايگاه مجلس را تنزل ندهد. هر وقتي هم ما انتقاد مي‌كنيم مي‌گويند براي خودنمايي و رأي است، اما وقتي خودشان كم‌كاري و بداخلاقي مي‌كنند هيچ مانعي وجود ندارد. (نايب‌رئيس ـ آقاي گلمرداي! راجع به موضوع صحبت كنيد) عذر مي‌خواهم.\\r\\nاما در رابطه با اين موضوعي كه برادر عزيزم جناب آقاي محجوب پيشنهاد دادند، عزيزان! ما كه نمي‌توانيم يك بام و دو هوا را در دستور كار داشته باشيم. همه بايد تابع ضوابط و قواعدي باشند كه به صورت مادر تعريف شده است. بنابراين بانك رفاه هم بايد تابع ضوابط حاكم بر بانك مركزي باشد. امروز ما نبايد با الفاظ شيرين ساختارهايي را تعريف كنيم كه به نام جامعه كارگر و جامعه فرهنگي باشد، اما به كام نورچشمي‌هاي ما در مجلس و دولت باشد.\\r\\nما بايد گزارش بدهيم چقدر از اين امتيازها به نفع جامعه‌اي كه ما از آنها نام مي‌بريم استفاده كرديم شما مي‌خواهيد به يك كارگر بدبخت (5) ميليون وام بدهيد، (1000) تا شرايط سخت جلوي پاي آن مي‌گذاريد. بعد كساني هستند كه ميلياردي از همين صندوق‌هاي ذخيره و بانك‌هاي مختص جوامع موردنظر و مخاطب ما استفاده مي‌كنند. اما چون به ما وابسته هستند هيچ مشكلي ندارد.\\r\\nبنابراين خدمت به جامعه كارگري در وهله اول اصلاح قانون كار و كارگري است. امروز كارفرمايان ظالم در حق كارگران اجحاف مي‌كنند. يك‌جانبه نظر مي‌‌دهند، آنها را اخراج مي‌كنند، حق و حقوق آنها را ضايع مي‌كنند. اختلاف طبقاتي حقوق يكي از مواردي است كه بايد اولويت مجلس باشد. ما اين موارد را رها كرده‌ايم، بعد به دنبال يك مراكز و يك تشيكلاتي براي سوءاستفاده دار و دسته خودمان هستيم. ضمناً اين واگذاري سهام هم موضوع مهمي است كه حتماً از اين طريق مي‌توانيم مداخله در جامعه داشته باشيم.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي عليرضا سليمي موافق هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nببينيد دوستان! در اين پيشنهادي كه برادر عزيزمان جناب آقاي محجوب دادند، در ذيل بند «ب» دارد كه علاوه بر رعايت ساير مقررات بانك مركزي، مطلب روشن است، در مورد همه بانك‌ها ما يك حكم داريم و آن حكم اين است كه تصميمات شوراي عالي پول و اعتبار در مورد همه بانك‌ها جاري و ساري است، نيازي به اين قيد نيست. اگر اين قيد يك بار معنايي اضافي داشت و يك حكم جديدي را القا مي‌كرد، اين قيد را مي‌آورديم. روشن است كه اصل در قيود و شرايط اين است كه بايد اينها احترازي باشند، نه توضيحي. \\r\\nبا توجه به اينكه تصميمات شوراي پول و اعتبار در مورد همه بانك‌ها جاري و ساري است و ما نياز به اين عبارت در ذيل بند «ب» نداريم، اين قيد، قيد توضيحي مي‌شود نه قيد احترازي و اين با سبك و سياق قانونگذاري مغايرت دارد. قانونگذار حكيم است، در هر كلمه‌ و جمله‌اي كه مي‌نويسد بايد يك معناي جديدي را القا كند. بنا نيست ما مطالبي را بنويسيم و همين‌طور ليست كنيم پايين بيايد، بدون اينكه بار معناي اضافي داشته باشد. ما نمي‌خواهيم اينجا انشاء توصيفي داشته باشيم، يك مسأله طبيعي را توصيف كنيم كه حالا عبارت‌پردازي كنيم. در مقام تقنين هستيم و قانونگذار بايد حكيم باشد. البته در مورد مواردي كه جناب آقاي گلمرادي گفتند بنده هم عرض مي‌كنم، مجلس در جريان بعضي از امور نبوده و مردم در جريان باشند.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، دولت و كميسيون مخالف هستند. حضار 238 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حاج‌آقاي سليمي! حذف بند «ج» را مطرح مي‌كنيد؟\"], [\"علیرضا سلیمی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nدر مورد بند «ج» من خواهش مي‌كنم دوستان دقت كنند. ببينيد! بند «ج» اين‌طور است، تأمين شرايط پذيرش بانك رفاه كارگران در بورس اوراق بهادار تهران يا فرابورس حداكثر تا دو سال. اصلاً فلسفه استثنا، بانك رفاه كارگران چه بود؟ ما عرض كرديم،‌ فلسفه استثناء بانك رفاه كارگران اين است كه اين بانك به عنوان بانك عامل سازمان تأمين‌اجتماعي دارد عمل مي‌كند. بانك مركزي سازمان تأمين‌اجتماعي هرگاه سازمان تأمين‌اجتماعي يك مشكلي پيدا كرد الان در پرداخت حقوق و مزايا و حقوق بازنشستگي كارگران عزيز اين بانك پشتوانه‌اي براي سازمان باشد آن هم با اين شرايطي كه ما الان در آن قرار داريم. فلسفه استثناي آن اين بود، اگر بنا باشد ما تا دو سال بحث شرايط را، اين هم به اين سبك قانونگذاري است، مي‌گويد ما شرايط پذيرش را فراهم كنيم. اولاً مبهم است، ثانياً اين بند با فلسفه‌اي كه عرض كردم، فلسفه استثنا بانك رفاه كارگران مغايرت دارد، به همين دليل پيشنهاد ما حذف بند «ج» است، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. اگر مخالف صحبت نكند موافق هم صحبت نمي‌كند. دولت و كميسيون مخالف هستند. حضار 238 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي كاتب! پيشنهادتان را مطرح مي‌كنيد؟ مطرح نمي‌كنند. حاج‌آقاي سليمي! پيشنهاد حذف بند «د»‌ را مطرح مي‌كنيد؟ بفرماييد.\"], [\"علیرضا سلیمی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nببينيد! اين بند «د»، من خواهش مي‌كنم در نحوه نگارش، برادر بسيار عزيزم جناب آقاي فولادگر هم حتماً توجه دارند،‌ ببينيد در صدر تبصره (5)‌ ما چه گفته‌ايم، در صدر تبصره (5) به صراحت گفتيم بانك رفاه كارگران تا پنج سال از شمول حكم واگذاري مستثني باشد. در اين بند «د» ابتدا گفتيم ما (33) درصد آن را در سال سوم و چهارم واگذار كنيم. نبايد اين‌قدر متناقض باشد،‌ اگر آنجا شما اشاره كرديد تا پنج سال مستثني باشد،‌ اينجا به هر كيفيت آمديد، مي‌گوييد در سال سوم و چهارم (33) درصدش واگذار شود. در ذيل دارد كه (34) درصد آن تا حداكثر پنج سال. ما آنجا حداكثر نگذاشتيم، گفتيم اگر ما تا پنج سال بحث استثناء را داشتيم به نظر مي‌رسد صدر اين ماده كه مي‌گويد (33)‌ درصد را در سال سوم و چهارم واگذار كند، با آن مغايرت دارد و رعايت ترتيبات قانونگذاري در اين نحو نگارش نشده، به همين دليل پيشنهاد مي‌كنم حذف شود يا به كميسيون برود اصلاح شود. متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"اگر مخالف صحبت نكند موافق هم صحبت نمي‌كند. حضار 237 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"اگر ساير دوستان از پيشنهادات‌شان منصرف شوند ماده‌واحده را بخوانيم. آقاي قاضي‌پور! شما پيشنهادتان را بفرماييد. آقاي قاضي‌پور مي‌گويند سال چهارم را در اين بند حذف كنيم.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام مجدد. اولاً از حاج‌آقاي سليمي نماينده محترم دليجان و محلات كمال تشكر را داريم. آقاي پزشكيان! اجازه مي‌داديد مخالف و موافق صحبت مي‌كرد تا مطلب باز مي‌شد.\"], [\"مسعود پزشکیان\", \"\", \"مخالف صحبت نكرد.\"], [\"نادر قاضی پور\", \"\", \"نه، قرعه‌كشي نشد، آقاي رنجبرزاده نيامده بود.\"], [\"اکبر رنجبرزاده\", \"\", \"نه، قرعه‌كشي شد، آقاي فولادگر بود.\"], [\"نادر قاضی پور\", \"\", \"نه نشد، دير آمديد. آقاي پزشكيان! من به هيأت‌رئيسه محترم تذكر دارم. (نايب‌رئيس ـ حالا لطفاً راجع به موضوع صحبت كنيد) براي آذربايجان مهم است، بگذاريد تذكر بدهم. آقاي قاضي‌زاده با چه مبنايي گزارش كميسيون عمران را براي كساني كه (پزشكيان ـ خيلي ممنون) حذف كرده است.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. آقاي قاضي‌پور! در هيأت‌رئيسه تصميم گرفته شد چون قبلاً اين گزارش اينجا مطرح شده بود (قاضي‌پور ـ آقاي پزشكيان! ناقص بود) كميسيون نبايد ناقص مي‌آورد، كميسيون خودش آورده، مطرح كرده، هيأت‌رئيسه گفت دو بار يك موضوع را نمي‌شود مطرح كرد، خيلي ممنون.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"آقاي پزشكيان! آن زمان قوه قضائيه پرونده تشكيل نداده بود، ناقص بود. \\r\\nاما موضوع؛ همكاران! ما به خاطر اينكه از كارگران حمايت كنيم، نگذاريم حق و حقوق كارگران ضايع شود، زمان مي‌دهيم، به بانك كارگران عزيز مي‌گوييم در سال چهارم اين اقدامات انجام شود. يعني يك سال تأخير مي‌اندازيم. «سوم» را «چهارم» مي‌كنيم تا درصدهايي كه الزامات قراردادهاي ننگين گلستان و تركمانچاي است، كارگران را محدود كرديد، مي‌خواهيم يك سال عقب بيندازيم. \\r\\nآقاي پزشكيان! مي‌خواهيم سال «سوم» را «چهارم» كنيم، در سال چهارم واگذاري‌ها انجام شود تا كارگران عزيز حداكثر استفاده را از بانك كارگران داشته باشند. آقاي فولادگر! اين بانك براي كارگران است، دولت و مجلس چه اختياري دارند در حق ملت دخالت مي‌كنيم؟ ما از كدام قانون اساسي، از كدام قانون مدني و از كدام قانون مجازات اسلامي حق دخالت و تصميم‌گيري در اموال مردم و كارگران را داريم؟ \\r\\nاز جان كارگران چه مي‌خواهيم؟ بگذاريد كارگران صاحب بانك باشند، بانك را از كارگران نگيريد، به كارگران ظلم نكنيد، خانه و مدرسه نمي‌دهيم، باشگاه نمي‌دهيم، چرا بانك را از آنها بگيريم؟ بگذاريم يك سال تأخير بيفتد تا در آن سال كارگران بتوانند بيشتر استفاده كنند، سوددهي بيشتر شود. كارگران صاحب اين بانك هستند، چرا معاف مي‌كنيم؟ \\r\\nكشاورزان؛ بانك كشاورزي، صنعتگران؛ بانك صنعت و معدن و بقيه بانك‌ها براي تجار. يك بانك براي كارگران است. همكاران عزيز! خواهشمند است، آقاي پزشكيان! اجازه ندادند ما از بانك‌ها تحقيق و تفحص كنيم كه مشخص شود، ولي به راحتي بانك كارگران را مي‌خواهيم در عرض سه سال حداكثر آن را واگذار كنيم. آقاي قاضي‌زاده! يك سال عقب بيندازيم تا در سال چهارم تعيين تكليف شود. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون.\"], [\"اکبر رنجبرزاده\", \"\", \"مخالف وقت‌شان را به آقاي حسيني‌كيا داده‌اند، بفرماييد.\"], [\"سیدجواد حسینی کیا\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nقبل از اينكه مخالفتم را اعلام كنم يك تذكري هم عرض كنم، جناب آقاي دكتر پزشكيان! هزينه‌هايي كه بابت همين قضايايي كه پيش‌ آمده، چه كسي مي‌خواهد پيگيري كند؟ (نايب‌رئيس ـ شما موضوع را مطرح بفرماييد) آقاي رئيس‌جمهور مي‌پذيرد اين همه بانك‌ها و مؤسسات آتش زده شده است؟ براي اين هم رئيس‌جمهور بايد پاسخگو باشد كه اين بي‌تدبيري صورت گرفته است. (نايب‌رئيس ـ خيلي ممنون، موضوع را بحث كنيد).\\r\\nاما در موضوع؛ رعايت سقف رشد سالانه، اگر قرار باشد ما آن بخش چهارم را حذف كنيم چيزي نمي‌ماند. يك بخشي از كل را داريم حذف مي‌كنيم، اين بخشي كه حذف مي‌شود عملاً ناقص مي‌شود، خود به خود قانوني كه بايد كامل باشد كامل نيست و خود به خود ظرفيتي ايجاد مي‌شود براي اينكه قانون خدشه‌دار شود. ممنونم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي حسن كامران موافق هستند،‌ بفرماييد.\"], [\"حسن کامران دستجردی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nاين بانك،‌ بانك رفاه كارگران است،‌ نه بانك كارمندان و مديريتي كه اعمال شده تا به حال حق و حقوق كاركنان تضييع شده است. صحبت قبلي درست بود، وقتي ما مي‌گوييم پنج سال، چرا مي‌آييم خرد مي‌كنيم؟ حالا در واگذاري وقتي سال چهارم را ملاك بگيريم،‌ صاحبان ملك يعني كارگران به حق و حقوق‌شان بهتر مي‌رسند. چرا ما مي‌آييم در كار مردم دخالت مي‌كنيم و كارگراني كه امام (رحمه‌الله عليه) از پيامبر اكرم آموخته‌ايم تا عرق‌شان خشك نشده حق و حقوق‌شان را بدهيد. اعتقاد من اين است كه از سال چهارم بهتر است و در اين اوضاع و احوال، لعنت بفرستيم بر آنهايي كه هنوز اشرافي زندگي مي‌كنند و با مردم اربابي برخورد مي‌كنند، بايد نفرين‌شان كرد كه سرطان بدخيم بگيرند و بميرند. خيلي ممنون.\"], [\"مسعود پزشکیان\", \"\", \"دولت مخالف است، كميسيون بفرماييد.\"], [\"حمیدرضا فولادگر\", \"\", \"بسم الله الرحمن الرحيم\\r\\nدوستان دقت كنيد،‌ ببينيد! ما يك بسته‌اي توافق كرديم كه كاملاً به هم وابسته است. اين كه يك جزء آن را برادرمان بگويند بند «د» است،‌ يكي بگويد بند «ج» است، يكي بگويد سه سال، چهار سال شود، آن توافق كلي به هم مي‌خورد. توافق هم اين است، دوستان! باز هم دقت كنيد، دو سال اول مازاد سهام در بورس نخواهد رفت، فقط زمينه‌سازي و مقدمه‌سازي مي‌شود و شرايط فراهم مي‌شود. اين دو سال اول كه در لايحه دولت هم همين است. از سال سوم تا پنجم سه سال به تدريج عمل مي‌شود كه نهايتاً در پايان سال پنجم (67) درصد واگذار شده باشد. اين بحث مسائل كارگري‌اش را هم كه همه ما معتقديم، ما خودمان هم الان تحت بيمه تأمين‌اجتماعي هستيم، همه ما اين‌طور هستيم، اتفاقاً بحث ما اين است كه اين بانك بايد حفظ شود، به خاطر همان كه به كارگران تعلق دارد. ضمن اينكه بانك عامل يا بانك دولتي هم نيست، بانك غيردولتي است. اين باز آن نظم پذيرفته‌شده در كميسيون با توافق دولت را به هم مي‌زند، همين روشي كه اعمال شده را دوستان رأي بدهند و با اين پيشنهاد موافقت نكنند.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. حضار 229 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد برادرمان آقاي قاضي‌پور اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! ماده‌واحده را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"ماده‌واحده را به رأي مي‌گذاريم. حضار 230 نفر، نمايندگان محترم نظر خودتان را راجع به ماده‌واحده اعلام بفرماييد. دولت و كميسيون موافق هستند. نمايندگان محترم لطفاً در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nبحث و بررسي درخصوص لايحه درآمد پايدار و هزينه شهرداري‌ها و دهياري‌ها\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون مشترك در مورد لايحه درآمد پايدار و هزينه شهرداري‌ها و دهياري‌ها و طرح درآمد پايدار شهرداري كشور است كه من ضمن اينكه از سخنگوي كميسيون مشترك دعوت مي‌كنم براي ارائه گزارش تشريف بياورند، آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين در كليات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم مخالفين: جناب آقاي قاضي‌پ\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر يوسف‌نژاد! گزارش را شما ارائه مي‌كنيد؟\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن اولاً در اين مسأله بسيار مهم براي دهياري‌ها و شهرداري‌ها كه بعد از يك سال و نيم كار كارشناسي و جلسات مختلف انجام شده از كميسيون‌هايي كه در كميسيون مشترك مشاركت داشتند، مثل كميسيون اقتصادي، كميسيون عمران، كميسيون شوراها و كميسيون بودجه بايد تقدير و تشكر داشته باشم. اين پيشنهاداتي كه مطرح مي‌شود تلفيقي از لايحه دولت است كه مربوط به شهرداري‌ها است و طرحي كه مربوط به شهرداري‌ها و دهياري‌ها با توافق دولت، اين پيشنهاد كميسيون مشترك است كه سركار خانم مافي رياست اين كميسيون را به عهده داشتند و از ايشان هم ممنون هستيم، به صحن علني ارائه شده است. \\r\\nفلسفه‌اش هم به اين خاطر است كه رشد روزافزون جمعيت و نيازهاي شهرداري‌ها و دهياري‌ها و مطالباتي كه الان در اين دو حوزه وجود دارد، نياز بوده كه ما قانوني داشته باشيم كه بتواند به شهرداري‌ها و دهياري‌ها كمك كند. الان شرايطي كه ما در مملكت داريم اين است كه (53) درصد از جمعيت در شهرها و حدود (12)‌ درصد در كلانشهرها و در روستاها هم حدود (35)‌ درصد. اين تناسب، تناسب درستي نيست. رشد بي‌رويه جمعيت روستايي به شهرها باعث حاشيه‌نشيني و باعث اين شده كه مشكلاتي براي جامعه شهري به وجود بيايد و امكان خدمات و كمك را براي مردم و شهرداري‌ها سخت كرده است، اين طرح و مصوبه به اين كمك مي‌كند كه روستاها ملاك قرار بگيرند، پشتيباني شوند، تقويت شوند و شهرها هم بتوانند وظايف و تكاليف خودشان را انجام بدهند.\\r\\nاز جمله مسائلي كه در ارتباط با ارائه خدمات در شهرداري‌ها الان وجود دارد هم مسائل پرسنلي، هم مسائل مالي اين است كه شهرداري‌ها نيازهايشان را با توجه به منابع غيرمستمري كه دارند امكان خدمات مناسب وجود ندارد. در اين پيشنهاد كميسيون به مسأله درآمدهاي پايدار و مستمر و قابل اتكا اشاره شده، حكم داده شده،‌ براي شهرداري‌ها وظايفي مشخص كرده كه شهرداري‌ها مي‌توانند از عوارض محلي و عوارضي كه غيرمحلي است و ساماندهي توزيع عوارض به نحو مناسب براي ارائه خدمات استفاده كنند. حتي واگذاري دارايي‌هاي مالي يا دارايي‌هاي سرمايه‌اي يا حتي سرمايه‌گذاري به صورت كامل و مشترك با بخش غيردولتي و حتي دولتي را به عنوان يك عامل مهم سرمايه‌اي در تأمين منابع خودشان ببينند. ضمن اينكه در اين مورد مي‌توانند از انواع و اقسام ابزارهاي مالي مناسب در بحث اقتصادي و براي اجراي پروژه‌هاي مصوب استفاده كنند، روش‌هاي نوين سرمايه‌گذاري و تأمين منابع از بورس، از مشاركت و استفاده از بخش خصوصي كه براي همه اينها آيين‌نامه مشخص شده است. حتي براي وضع عوارض هم مشخصاً در تكاليفي كه قبلاً وجود داشته مسائل و موارد مختلفي را در اين مصوبه ديده است. \\r\\nبه نظر مي‌رسد اين مي‌تواند هم به دهياري‌ها و هم به شهرداري‌ها كمك كند و هم براي ساماندهي منابع آنها، هم براي ساماندهي نيروي انساني كه الان بيش از حد در شهرداري‌ها وجود دارد، هم براي شوراهاي استان، هم براي شوراي شهر، براي آموزش و ساماندهي فكري آنها، در اين مصوبه نقطه‌نظرات مناسبي داريم كه مي‌تواند به كاهش مهاجرت‌ها كمك كند، به اينكه روستا به عنوان يك منبع براي كمك به مردم باعث مي‌شود كه حتي مهاجرت معكوس شود،‌ اين چيزي است كه حتي در سياست‌هاي كلي هم به آن اشاره شده است.\\r\\nدر مورد مطالبات شهرداري‌ها و در مورد اينكه چطور شهرداري‌ها مي‌توانند از شرايط و مناسبت‌هاي مختلف مالي استفاده كنند و به شهرداري‌ها كمك شود، در مورد ساماندهي پسماند، در مورد صدور پروانه‌هاي ساختماني كه حتي براي عوارض و توافقاتي كه نوعاً الان وجود دارد، بدون برنامه است. بعضي از توافقات هم واهي است، بعضي از اين شرايطي كه اتفاق مي‌افتد ممكن است منجر به گرفتاري‌هايي براي اعضاي شوراي شهر يا براي شهردار شود. اينها را ما در اين مصوبه ساماندهي كرديم، با توجه به نقطه‌نظراتي كه دولت در اين ارتباط داشته است. يكي از موارد مهمي كه در اين مصوبه است اين است كه شهرداري‌ها بايد در ارتباط با هزينه‌ها مخصوصاً‌ هزينه‌هاي جاري‌شان كاهش داشته باشند. در زمينه نيروي انساني هم ما ساماندهي داشته باشيم، مقررات به‌كارگيري و مقرراتي كه در مورد استخدام وجود دارد، در مورد نيروي انساني در شهرداري‌ها و در مورد شوراها انصافاً در اينجا به نحو مناسب و مؤثر پرداخته شده كه البته در جزئيات است.\\r\\nآخرين نكته من اين است كه در اين مصوبه هم به دهياري‌ها، هم به شهرداري‌ها، هم به اصول و قواعدي كه در شهرداري‌ها وجود داشته، به قوانين و مقرراتي كه در قبل وجود داشته توجه شده، براي تقويت شهرداري‌ها و دهياري‌ها مصوبات و احكام مناسبي وجود دارد كه مي‌تواند به بهره‌وري و راندمان و اثربخشي بيشتر شهرداري‌ها و دهياري‌ها براي ارائه خدمات بيشتر و بهتر كمك كند.\"], [\"مسعود پزشکیان\", \"\", \"خيلي متشكر، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام مجدد محضر ملت بزرگ، روستاييان عزيز، كارگران عزيز. اين طرح به كام شهرداري‌ها است. ولي در نام آن شهردار و دهيار ذكر شده، ولي اصلاً‌ عليه دهياري‌ها و روستاييان عزيز است كه توليدكنندگان اكثر مايحتاج عمومي شهرها هستند. چرا به روستاهاي عزيز ظلم مي‌كنيم؟ فقط مي‌خواهيم به كلانشهرها و شهرهاي بزرگ صنعتي برسيم. \\r\\nملت بزرگ ايران اسلامي! سيل مهاجرت از دهه 40 و اجراي اصلاحات ارضي شاه ملعون تا امروز چرخه مهاجرت از روستاها به شهرها است. علت اصلي آن هم بزرگ شدن شهرها است. تا كي‌ مي‌خواهيم روستاييان عزيز را به شهرها مهاجرت بدهيم؟ اگر ما طرفدار مهاجرت معكوس هستيم، طرفدار بزرگ شدن شهرها هستيم كه البته حقير صددرصد مخالف آن هستم، بايد مهاجرت معكوس شود.‌ يعني از شهرها به روستاها بروند. اين اقدام شما درست است، ولي اگر طرفدار روستاييان و كارگران هستيد، آيا مي‌خواهيم روستاها را حفظ كنيم، اين مخالف اين موضوع است. \\r\\nطبق اصول متعدد قانون اساسي بايد اساس خدمت ما به روستاها باشد. مسكن را با اولويت به روستاييان و كارگران طبق اصل (31) قانون اساسي بسازيم كه متأسفانه تا امروز به روستاييان عزيز و زحمتكش نرسيديم، حتي به كارگران هم اولويت قائل نشديم، قانون اساسي را عمل نكرديم. اگر مي‌خواهيم بهداشت و درمان را درست كنيم اول بايد از روستاها شروع كنيم، نه اينكه پول دهياري‌ها را برداريم. آقاي پزشكيان! بيش از شش ماه است اين بحث استخدام دهياري‌ها در سرفصل دستور جلسه هم مي‌آيد، عقب مي‌افتد. چرا هيأت‌رئيسه با دهياري‌ها و روستايي‌ها منصفانه برخورد نمي‌كند؟\"], [\"مسعود پزشکیان\", \"\", \"آقاي قاضي‌پور عزيز! اصلاً مگر مي‌شود ما با كسي برخورد دوستانه يا غيردوستانه داشته باشيم؟ اين چه حرفي است مي‌زنيد؟ راجع به مخالفت صحبت بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"آقاي پزشكيان! امروز بحث روستايي‌ها و دهياري‌ها اس\"], [\"مسعود پزشکیان\", \"\", \"راجع به همان صحبت بفرماييد، آقاي قاضي‌پور! ما هم طرفدار روستا و دهيار هستيم، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"اگر امروز مي‌خواهيم بهداشت درست كنيم اول از روستا شروع كنيم، اگر مي‌خواهيم مدرسه درست كنيم از روستا شروع كنيم. نخبه‌ها در روستاها خيلي بيشتر از شهرها هستند. در روستاهاي ما آدم‌هاي زحمتكش و عادلي هستند. اگر مي‌خواهيم بهترين حكام عادل و وكلاي ملت را شناسايي كنيم بايد به سوي روستاها برويم، در روستاها سرمايه‌گذاري كنيم تا شيرمردان و شيرزنان ايران اسلامي را در روستاها پرورش بدهيم، مسئوليت‌هاي كلان را به آنها بسپاريم، نه اينكه از جيب روستاييان و دهياران كه ما هنوز استخدام آنان را مشخص نكرديم، شهرها را آباد كنيم. از جيب شهرها بايد برداريم، روستاها و حاشيه شهرها را آباد كنيم تا حاشيه‌نشين‌ها كم شود، از بين برود، روستاها را آباد كنيم، شهرها را كوچك كنيم تا به وضع روستاييان عزيز برسيم. \\r\\nهمكاران عزيز! هر كدام‌تان در حوزه‌تان چندصد روستا داريد،‌ اگر روستايي آباد است مردم مهاجرت معكوس داشتند، ولي اگر ما به روستا نرسيديم، آب كشاورزي‌شان را نداديم، آقاي رئيس! مهاجرت به شهرها شده است. آقاي پزشكيان! نظام مقدس جمهوري اسلامي ايران به حكم حكومتي رهبر فرزانه ميلياردها دلار از صندوق توسعه براي اشتغال روستاييان برداشتيم، ولي به كام شهرها رفت. خواهش من اين است اجازه ندهيد پول روستاها به شهرها بيايد. به عشق امام حسين، يا حسين.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، جناب آقاي مهرداد لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nمن هم خدمت همكاران محترم عرض خداقوت و خسته‌نباشيد دارم. مخالف محترم برادر خوب ما جناب آقاي قاضي‌پور مخالفت نداشتند، اما دغدغه‌هايي در مورد روستاها داشتند كه دغدغه درستي بود. جناب آقاي قاضي‌پور! ما مشابه همين درآمد پايدار را ان‌شا‌ءالله براي روستاها هم حتماً بايد تهيه كنيم. \\r\\nببينيد دوستان! براساس آخرين سرشماري جمعيتي حدود (75)‌ درصد مردم دارند در شهرها زندگي مي‌كنند. اين آمار، آمار خوبي نيست، ولي واقعيتي است كه بايد قبول داشته باشيم. بيش از (1250)‌ شهر، امروز در شهرداري‌هاي ما توسط شهرداري‌ها دارند شهرها را اداره مي‌كنند. (85)‌ درصد اين شهرداري‌ها زير (50) هزار نفر هستند، اين آماري كه من خدمت دوستان عرض مي‌كنم، (85) درصد زير (50) هزار نفر هستند. دوستان! تركيب درآمدي شهرداري‌ها واقعاً وحشتناك است، برادر خوب ما جناب آقاي قاضي‌پور، كه شما حق استادي به گردن بنده داريد، عنايت بفرماييد ببينيد! (50)‌ درصد درآمد شهرداري‌ها از ساخت و ساز است، يعني چه؟ يعني امروز كميسيون‌هاي ماده (100)‌ به جاي اينكه بازدارنده باشند رافع شده‌اند. من هم شهردار باشم چاره‌اي جز اين ندارم. پايان ماه مي‌خواهم حقوق بدهم، اين فردي را كه تخلف كرده، بايد ساختمانش به كميسيون ماده (100)‌ برود، تخريب شود، ولي به جهت اينكه منابع درآمدي پايدار ندارم مجبورم بروم در كميسيون‌هاي ماده (100)، آقاي هاشمي از شهرداري تهران هم اينجا تشريف دارند، عرايض بنده را تأييد مي‌كنند. امروز كميسيون‌هاي ماده (100)‌ رافع هستند، به جاي اينكه بازدارنده باشند. از محل ماليات بر ارزش افزوده (20) درصد، نوسازي، حالا ما عبارت «نوسازي» را مي‌گوييم، همين عوارض پسماند است، يعني شهرداري‌ها (2) در هزار دارند مي‌گيرند. يعني اين عوارض نوسازي تركيب درآمدي در سبد درآمد اين شهرداري‌ها چيزي در حدود (2) درصد است. سرمايه‌گذاري چيزي حدود (2) درصد است، كمك دولت (6) درصد است. دوستان ببينيد! دولت به شهرداري‌ها فقط (6) درصد اعتبار مي‌دهد، آن هم معلوم نيست كه اعتباري كه داده شده تخصيص پيدا كند. واقعاً آمارها وحشتناك هستند. \\r\\nمن سرانه درآمدي شهرداري‌ها را برايتان عرض مي‌كنم. بالاترين سرانه درآمدي شهرداري‌ها را شهرداري‌ مشهد با (3100) تومان دارد، من عددها را رند كرده‌ام، شهرداري تهران چيزي حدود (2000) تومان، شهرهاي كمتر از (50) هزار نفر (400) تومان، عنايت بفرماييد. چطور يك شهرداري شهر كمتر از (50) هزار نفر با سرانه (400)‌ تومان مي‌خواهد يك شهر را اداره كند؟ متوسط شهرداري‌هاي كشوري چيزي حدود (980)‌ تومان، كلانشهرها كه واقعاً يك شرايط بهتري از شهرداري‌هاي ديگر دارند سرانه درآمدي آنها چيزي حدود (1200)‌ تومان است. \\r\\nدوستان! من اين را از اين بابت عرض كردم، حتي شهرداري‌ تهران، حتي شهرداري مشهد، شما ببينيد با سرانه درآمدي (2000)‌ تومان كسي كه شهردار يك شهر زير (50) هزار نفر است چطور بايد خودش را اداره كند؟ قطعاً امكان اداره شهرداري‌ها با اين سرانه درآمدي وجود ندارد.\\r\\nشما مي‌توانيد، الان ايام بودجه است،‌ بسم‌الله، ما برويم از دولت به شهرداري‌ها كمك كنيم. امكان ندارد، امكان بيش از (6)‌ درصد كمك دولت به شهرداري‌ها وجود ندارد. چه بايد كنيم؟ ما بايد يك منابع درآمد پايدار كه سال‌ها در همين مجلس داريم حرف آن را مي‌زنيم، جا دارد من از سركار خانم مافي كه رياست كميسيون مشترك را داشتند، از كميسيون‌هاي مجلس كه همه با هم جمع شدند و اين تصميم مشترك را گرفتند سپاسگزاري كنم. \\r\\nببينيد دوستان! سهم ماليات بر ارزش افزوده (50) درصد شده،‌ شما مي‌دانيد سهم ماليات بر ارزش افزوده، استحضار داريد كه الان شهرداري‌ها چيزي حدود (3) درصد دارند مي‌گيرند، ما (9) درصد ماليات بر ارزش افزوده، خود دولت در لايحه خودش آورده كه (50)‌ درصد. البته اين (50) درصد از (9)‌ درصد ماليات بر ارزش افزوده (1) درصد متعلق به سلامت است، در بخش مابقي چهار به چهار بين شهرداري‌ها تقسيم خواهد شد. يا عوارض كالاهاي وارداتي، آقاي قاضي‌پور! كسي كه از اين كالاهاي لوكسي كه دارد در كشور وارد مي‌شود، كسي كه دارد از آن كالاها استفاده مي‌كند پيش‌بيني شده (يوسف‌نژاد ـ آقاي لاهوتي متشكر) 2 در هزار يا در بعضي از شهرها اجازه وضع عوارض داده شده كه من خواهش مي‌كنم دوستان به اين لايحه رأي مثبت بدهند.\"], [\"مسعود پزشکیان\", \"\", \"بقيه را بعداً بحث مي‌كنيم.\"]]}, \"order5\": {\"title\": \"5\\r\\nناطقان جلسه آقايان: حسين مقصودي، محمد دامادي، غلام‌محمد زارعي، عين‌اله شريف‌پور و سيدحميدرضا كاظمي\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي حسين مقصودي نماينده محترم سبزوار، جغتاي و جوين.\\r\\nـ آقاي محمد دامادي نماينده محترم ساري و مياندورود.\\r\\nـ آقاي غلام‌محمد زارعي نماينده محترم بويراحمد و دنا.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي عين‌اله شريف‌پور نماينده محترم ماكو و چالدران.\\r\\nـ آقاي سيدحميدرضا كاظمي نماينده محترم پلدختر.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي حسين مقصودي دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند، بفرماييد.\"], [\"حسین  مقصودی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nخدمت نمايندگان عزيز عرض سلام دارم. نمايندگان مظلوم كه همانند مردم عادي و كوچه و خيابان از افزايش قيمت بنزين هيچ اطلاعي نداشتند. درود و سلام بر مردم حوزه انتخابيه‌ام، ديار بزرگ سربداران و سبزوار بزرگ. \\r\\nنمايندگان عزيز، نمايندگان مجلس در خانه ملت! اين روزها صداي اعتراض مردم را در كف خيابان‌ها به اوضاع اقتصادي به خصوص در حاشيه‌ها و جنوب شهر به راحتي مي‌شنويد. فقط اين مردم مظلوم و كارگر و معلم و حقوق‌بگير نمي‌دانند كه چگونه به شرايط اقتصادي كشور اعتراض كنند كه متهم به همسويي با نقشه‌هاي استكبار جهاني نشوند و چه بگويند كه متهم نشوند آب به آسياب دشمن ريخته‌اند. چگونه صداي اعتراض خود را به جلسه سران قوا برسانند كه دل عربستان ‌سعودي را شاد نكنند و چگونه صحبت كنند كه به عنوان تندرو و آشوبگر و فتنه‌گر دستگير نشوند.\\r\\nنمايندگان عزيز! همه مردم را توصيه به صبر و استقامت و اميد و تقوا مي‌كنيم، اما صبر و استقامت حد و اندازه‌اي دارد. استخوان‌هاي مردم در زير بار اين همه فشار در حال شكسته شدن است، به خدا كارت حقوقي و يارانه مردم مثل كارت حقوقي وزرا و سران قوا و مجلس شارژ نمي‌شود كه براي همه مصيبت‌ها صبر كنند. چرا قبول نمي‌كنيم تيم اقتصادي دولت ناتوان است؟ چرا قبول نمي‌كنيم و به مردم نمي‌گوييم كه مجلس در رأس امور نيست؟ آهاي مردم! بدانيد كه نمايندگان از افزايش قيمت بنزين هيچ اطلاعي نداشتند و هيچ قانوني در اين زمينه مصوب نكرده‌ايم. \\r\\nآهاي مردم! مصوبه سران قوا درخصوص افزايش قيمت بنزين خلاف قانون بودجه سال 98 مجلس است. چرا قبول نداريم كه مردم صاحب اين مملكت هستند، نه سران قوا و مجلس. جناب آقاي رئيس‌جمهور، نمايندگان عزيز! گويا سخن خميني كبير را فراموش كرده‌ايد كه فرمود اين انقلاب پابرهنگان است.\\r\\nجناب آقاي روحاني! شما در سال 94 اعلام كرديد چون بنزين دونرخي است ايجاد فساد كرده است. اگر طبق گفته شما دونرخي بودن بنزين در سال 94 فساد ايجاد مي‌كند، پس چرا فساد مي‌كنيد؟‌ چرا شرايط تورمي ايجاد مي‌كنيد؟ به دليل اختلاف صحبت‌هاي شما در سال 94 و اعمال امروز شما، اين حديث را دوباره مجدد روايت مي‌كنم كه بزرگان مي‌فرمايند اگر تمام گناهان را در يك اتاق زنداني كنيد، قفل بر درب آن اتاق بزنيد، كليد آن دروغ است و شما با كليد آمديد، اما كليد دروغ، كليد نفاق، كليد دورويي و تزوير.\\r\\nدر شب ميلاد رسول اكرم با كليد دروغگويي و عوام‌فريبي و پوپوليستي و با اين كليد كلاه سر مردم گذاشتيد. شما در سخنراني خود در دارالمؤمنين يزد زيركانه همسو با رسانه‌هاي بيگانه و در تضاد با فسادستيزي قوه قضائيه، مردم را دعوت به حضور در كف خيابان‌ها كرديد كه فتنه اول در هفته وحدت بود و بخواهيد و نخواهيد فتنه جواب نداد، اما كوتاه نيامديد و فتنه دوم را در شب بهترين عيد مسلمانان با افزايش (300) درصدي قيمت بنزين انجام داديد. \\r\\nجناب آقاي دكتر روحاني! با اين كليد دروغ و پوپوليستي به جنگ با مردم آمده‌ايد. نمونه بارز آن افزايش قيمت بنزين نسبت به سال 92 در اين روزها (300) درصد. نتيجه اين جنگ شما و اين كليد واهي شما در افزايش قيمت (239) درصدي مسكن در سالهاي اخير. (62) تن طلا و ذخاير اين مملكت را با همين كليد طلايي براي هيچ به آب داديد. رشد قيمت طلا (295) درصد، رشد نقدينگي در دولت شما به (75) درصد رسيده است، رشد نرخ ارز و طلا (287)‌ درصد با اين كليد طلايي بوده است. در قوانين كسب و كار (11) پله سقوط كرده‌ايم و متأسفانه فاصله طبقاتي، تورم، اعتياد و بيكاري در دولت شما ركورد زده، ركوردي كه از هخامنشيان تا امروز بي‌سابقه است.\\r\\nجناب آقاي دكتر روحاني! چرا مردم را محرم نمي‌دانيد؟ چرا نمايندگان مجلس را محرم نمي‌دانيد؟ با وجود تكذيب فراوان يك‌باره خبر سهميه‌بندي بنزين را اعلام مي‌كنيد كه حتي نمايندگان مجلس غافلگير مي‌شوند. در كمال تأسف و در كمال غرور دو طرح سهميه‌بندي بنزين و طرح شبنم را كه از بهترين اقدامات در دولت قبل بود، كنار گذاشتيد كه طبق گزارش مركز پژوهش‌هاي مجلس اين طرح سهميه‌بندي (100) ميليارد دلار منفعت اقتصادي براي كشور داشته است.\\r\\nاما سؤال من به عنوان نماينده مردم شريف سبزوار اين است كه براساس كدام عقل و منطق جلوي اين منفعت را گرفتيد و امروز دوباره با يك مديريت نابخردانه و مغرورانه جناب‌عالي و تيم ارزي شما (18) ميليارد دلار را به صورت ارز مداخله‌اي و طلا به باد داديد و امروز با لجبازي و غرور داد مي‌زنيد كه با فساد مبارزه مي‌كنيد و دونرخي شدن بنزين را كه عامداً غلط مي‌دانستيد و كارهاي غلط خود را احسن‌الامور مي‌دانيد.\\r\\nجناب آقاي دكتر روحاني! اگر به اعتراض‌ها نگاه كنيد اعتراض‌ها، كشته‌ها و تخريب‌ها در نقاط مستضعف‌نشين است. (رحيمي ـ تشكر مي‌كنيم) اگر به جاي شما بودم براي يك بار هم كه شده است انتخابات زودهنگام رياست‌جمهوري برگزار مي‌كردم (نايب‌رئيس ـ خيلي ممنون) و يا حداقل كابينه خود را اصلاح مي‌كردم. اميدوارم كه ان‌شا‌ءالله قوه قضائيه و وزارت اطلاعات و اطلاعات سپاه عاملين... (قطع ميكروفن)\"], [\"علیرضا رحیمی\", \"\", \"تشكر آقاي مقصودي. از ناطق بعدي جناب آقاي محمد دامادي نماينده محترم ساري و مياندورود دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند، بفرماييد.\"], [\"محمد دامادی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\n«و افوض امري الي الله إن الله بصير بالعباد»\\r\\nضمن عرض سلام به پيشگاه رهبر فرزانه انقلاب و شهداي سرافراز كشورم و ملت صبوري كه در طي (40)‌ سال گذشته از دعواي چپ و راست خسته شده و از شعارهاي تريبون‌داران بي‌عمل چيزي نيافتند. لازم مي‌دانم از اين فرصت براي تشكر از تلاش منجر به نتيجه سپاه قهرمان ايران در دستگيري سركرده كانال تلگرامي آمدنيوز تشكر كنم، آمدنيوزهايي كه رسالت‌شان خصوصاً‌ با تمركز بر نسل جوان، القاي مسأله فروپاشي‌انگاري انقلاب است و در گام دوم از حضرت‌ آيت‌الله رئيسي رياست محترم قوه قضائيه كه شعارها در حوزه عدالت را به عمل بدون تعارف تبديل كرده‌اند متشكرم. اينكه فسادستيزي را ابتدا از دامان قوه قضائيه آغاز كرده‌ايد پيامش حتماً‌ اين است كه دوران لابي‌ها براي گريز مفسدان از قانون گذشته است و از كساني كه تريبون دارند تقاضا داريم كه روند فعلي را كند نكنند، چرا كه در اين روزگار قحطي رونق اقتصادي و فراواني شعارهاي تهي، تنها نسيم عدالت است كه از نور اميد در دل‌ها مراقبت مي‌كند. اميدي كه مي‌گويد پايان كاسبان تحريم، كاسبان ارزش‌ها، كاسبان زباله و كاسبان جان و آبروي مردم آغاز شده است و سرانجام به دولتي مي‌رسم بحران‌زا كه انگيزه‌اي براي بهبود اوضاع ندارد و بدون تعارف دولت وعده‌هاي سر خرمن.\\r\\nتأسف‌بار است كه رئيس‌ يك دولت پس از شش سال تجربه اجرا، علاوه بر نااميد كردن طرفدارانش در برآورده كردن ابتدايي‌ترين وعده‌هاي انتخاباتي، هنوز به دنبال نام بردن از افراد در ورزشگاه‌ها است تا برايش سوت و كف بزنند و همچنان با بي‌عملي و بعضاً در اين اواخر با تصميمات نيمه‌‌شبي آتش به انبار كاه مي‌اندازد. اين پيام‌هاي رفتاري نشان از استيصال و به بن‌بست رسيدن دولت دارد. مشخص است كه مسير اجرايي كشور با اين شيوه رانندگي تا 1400 چشم‌انداز روشني ندارد.\\r\\nآقاي رئيس‌جمهور!‌ به چشم‌هاي مردم نگاه كن تا از دل‌هاي آنها خبردار شوي. زبان‌ چشم‌ها را فهميدن كار سختي نيست، كافي است جنس غم را بلد باشي. آيا آن بيرون و در كف خيابان تورم،‌ بيكاري، سفره‌هاي كوچك‌شده و نابوده‌شده، طلاق و هزاران معضل دست‌ساخته‌اي كه با بي‌تدبيري‌ها شكل گرفته‌اند را نمي‌بيني؟ امروز مجلس در صف مقدم اعتراض‌ها نسبت به تصميمات غلط دولت قرار گرفته و بيشتر از دولتمردان با اقشار مختلف ملت در ارتباط است. حتماً‌ دولت نمي‌تواند مدت زيادي پشت مجلس سنگر بگيرد تا مردم مقصر اصلي را تشخيص دهند. \\r\\nبازنشستگاني كه هنوز حقوق‌شان همسان‌سازي نشده،‌ آموزش و پرورشي‌ها، كارگران و غيره به ما مي‌گويند شما آنجا چه مي‌كنيد؟ آقاي دولت! مخاطب اين سؤال شما هستيد، اگر نمي‌توانيد كنار برويد و اجازه بدهيد همين جوانان انقلابي و خلاق براي مديريت كشور دوشادوش مردم به صحنه بيايند.\\r\\nاما نكته‌اي كه بحث روز است در رابطه با بحث بنزين، امروز با توجه به فرمايشات مقام معظم رهبري كه براي همه ما لازم‌الاجرا است و فصل‌الخطاب است و ما هم اجرا خواهيم كرد، تصميم سران سه قوا كه در هر صورت در رابطه با بحث افزايش قيمت بنزين تصميم‌گيري شده،‌ حضرت آقا هم فرمودند كه بايد به تصميم سران سه قوه خوشبين باشيم و قطعاً هم ان‌شا‌ءالله همين‌طور خواهد بود. اما من بايد چند تا نكته را عرض كنم، نكته اول اينكه ما روي بحث‌هاي كارشناسي كه اتفاق افتاد حرف داريم، اي كاش مجلس را واقعاً‌ محرم مي‌دانستيد، اي كاش ما هم با شما همنوا بوديم و اين نكات را با هم در جريان همديگر بوديم، اين نكته اول. مي‌توانستيم راهكارهاي بهتري را انتخاب كنيم، اگر مي‌خواستيد الگوي مصرف در نظر بگيريد مي‌توانستيد قيمت بنزين (1000)‌ توماني را (700) تومان كنيد و مازاد بر الگوي مصرف را اضافه مي‌كرديد، نه اينكه آن (1000) تومان را (1500) تومان كنيد. \\r\\nنسبت به نحوه اجرايي كه دارد اتفاق مي‌افتد حتماً‌ حرف داريم، همين الان هم از گوشه و كنار كشور افزايش قيمت است. ما به دولت هشدار مي‌دهيم همان‌طور كه مجلس نسبت به تصميم سران سه قوا تمكين مي‌كند، شما هم بايد به فرمايشات رهبر معظم انقلاب گوش جان بسپاريد و تمام دولت را مأمور اين كنيد كه نسبت به افزايش قيمت جدي باشيد. خدا نكند كه سفره مردم كوچك شود، خدا نكند كه بازنشسته‌اي كه (1)‌ ميليون و (200) هزار تومان حقوق مي‌گيرد سفره‌اش دچار مشكل شود. پيك‌هاي موتوري جوان‌هاي تحصيلكرده بيكار اين كشور هستند، خدا نكند اينها دچار مشكل شوند. اي رئيس دولت! مواظب و مراقب باش، خداي‌ناكرده اگر خوب نتواني مديريت كني شما از همه كشور هزينه كردي، دولت همه در اختيار شماست. البته مجلس هم كمك خواهد كرد، ما هم وظيفه داريم كمك كنيم. ما درمورد زمان اجرا بحث داشتيم، اي كاش زمان اجرا در شب نبود، در يك زمان بهتري بود، از قبل آمادگي‌هايي اتفاق مي‌افتاد. ما قبلاً‌ يارانه را اجرا كرديم، قبلش آمادگي دادند، با آمادگي يارانه‌ها اجرا شد. اي كاش شما اين را رعايت مي‌كرديد. البته اميدواريم كه نسبت به معيشت مردم دقت بيشتري داشته باشيد. \\r\\nدر رابطه با حوزه انتخابيه‌ام چند نكته را عرض كنم، از وزير محترم راه و شهرسازي تشكر مي‌كنم، در رابطه با جاده گهرباران كه عملياتش آغاز شد، ممنونم. اما جاده ساري ـ تاكام، جناب آقاي دكتر نوبخت! بارها تقاضا كرديم، متأسفانه اين فرصت را نداديد كه ما با هم حرف بزنيم. لنگ (20) ميليارد تومان است، خانواده‌هاي زيادي مثل من قرباني جاده‌ها شدند، بهترين عزيزان‌شان را در كف جاده از دست دادند، چرا نسبت به ساري به تاكام بي‌تفاوتيد؟‌ آقاي وزير محترم راه و شهرسازي قول دادند آبان‌ماه تمام مي‌شود، آبان‌ هم گذشت و هنوز هم اتفاق نيفتاد. اين همان وعده‌هايي است كه دارم عرض مي‌كنم، ما نسبت به اجراي دولت حرف داريم يكي از آنها همين مباحث است. \\r\\nبحث زباله‌اي كه مردم را عاصي كرد، من مي‌گويم دولت! شما بحران‌زا هستي، يكي از آنها بحث زباله است. شما زباله مازندران را حل نكرديد، اين يعني بحران و مصيبت ايجاد كردن براي مردم. \\r\\nدر رابطه با جاده سرتاجناسم اينها موارد مغفول‌مانده دولت است. هشت سال است كه داريم اين موارد را فرياد مي‌زنيم. سد فريم، سد چرگت، اينها نكاتي است. ما مازندراني هستيم، شما وقتي اعلام كرديد كه انتقال آب درياي خزر را مي‌خواهيد انجام بدهيد بحران ايجاد كرديد و من مطمئنم از نظر كارشناسي به عنوان يك كارشناس عرض مي‌كنم اين طرح اجرا نخواهد شد. اما استرسي كه شما به كشاورز وارد كرديد. (نايب‌رئيس ـ خيلي ممنون). يك جمله ديگر عرض كنم، مربيان حق‌التدريس،‌ بازنشسته‌هاي فولاد، طرح رتبه‌بندي و همسان‌سازي حقوق. سپاسگزارم، ان‌شاء‌الله موفق و مؤيد باشيد.\"], [\"مسعود پزشکیان\", \"\", \"برادرمان آقاي اميري نسبت به نطق برادرمان آقاي مقصودي كه متضمن اهانت و توهين به مقامات نظام بود اعتراض داشتند. من خدمت ايشان هم عرض كردم كه دولت مي‌تواند متني را بنويسد. از برادرها هم خواهش مي‌كنم متن و گفتارشان نسبت به همديگر توهين‌آميز نباشد، نقد كنيد، اعتراض كنيد، ولي توهين كردن كار درستي نيست. بعد از اينكه مقام معظم رهبري، در جلسه غيرعلني هم مطرح شد، حالا حتي اگر ايشان نمي‌فرمود هم توهين كردن به همديگر هيچ جايي از گفتگو را ندارد. برادران عزيز و خواهران گرامي در صحبت‌هايشان نقد كنند، اعتراض كنند، ولي توهين كردن و افترا زدن و تهمت زدن برازنده مجلس و نمايندگان عزيز نيست. ناطق بعدي را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعدي جناب آقاي غلام‌محمد زارعي نماينده محترم بويراحمد و دنا هستند كه دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان تشريف بياورند. بفرماييد.\"], [\"غلام محمد زارعی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\n«و افوض امري الي الله إن الله بصير بالعباد»\\r\\nبا سلام به پيشگاه مقدس منجي عالم بشريت امام عصر (عليه‌السلام) و با سلام و درود به ارواح پاك شهيدان و امام شهيدان و با آرزوي طول عمر باعزت براي رهبر عزيز انقلاب. ابتدا ميلاد سراسر نور و رحمت پيامبر بزرگوار اسلام، پيامبر اخلاق و مهرباني و نجات‌دهنده بشريت از ظلمت و تاريكي و ميلاد فرزند برومندشان امام صادق (عليه‌السلام) را به همه مسلمانان، شيعيان و مخصوصاً‌ ملت بزرگوار ايران صميمانه تبريك و تهنيت عرض مي‌نمايم.\\r\\nمتأسفانه جنگ اقتصادي و دشمني هميشگي دشمنان اين نظام شرايط سختي را از نظر اقتصادي معيشت و اشتغال بر اين ملت صبور و عزيز حاكم كرده است كه لازم است در اين شرايط خطير مردم بزرگوارمان كه همواره در كنار نظام و مسئولان و تابع ولايت و رهبري بوده و هستند بيش از اين در سختي‌هاي زندگي قرار نگيرند.\\r\\nجناب آقاي دكتر لاريجاني رياست محترم مجلس! آيا بهتر نبود كه جناب‌عالي كه در جلسه سران قوا حضور داريد حداقل به صورت استمزاجي نظر نمايندگان ملت را درخصوص افزايش قيمت بنزين مي‌شنيديد و دريافت مي‌كرديد؟ چرا نمايندگان بايد از رسانه‌ها اطلاع پيدا كنند كه چنين تصميم مهمي گرفته شده است؟ چرا پيوست اجتماعي و اقناعي اين طرح قبل از اجرا وجود نداشته است؟ بدون شك موج گراني ناشي از افزايش قيمت بنزين، كالاها و خدمات مورد نياز مردم را در بر خواهد گرفت و لازم است كه مسئولان نه در عمل و نه در شعار تمهيدات و اقدامات لازم را درخصوص جلوگيري از افزايش قيمت‌ها بينديشند. نبايد شاهد تشديد و افزايش قيمت‌ها بود، خدا نكند كمر خم‌شده مردم در اين مشكلات بشكند. زيرا وقتي توزيع عادلانه منابع ارزش خواهد داشت كه فشار جديدي را بر زندگي مردم وارد نكند.\\r\\nآيا وعده‌هاي دولت در واريز درآمدهاي ناشي از افزايش قيمت بنزين تحقق پيدا خواهد كرد؟ آيا كمك‌ها، هزينه‌هاي جديد را پوشش خواهد داد كه به صورت طبيعي پوشش نخواهد داد. البته مردم عزيز به درستي مي‌دانند امنيت پايدار در يك كشور مي‌تواند بستر عبور از مشكلات را فراهم كند و تجربه نشان داده است كه دشمنان و بدخواهان همواره در پي ناامني براي جلوگيري از پيشرفت كشور بوده‌اند. امروز ملت و مسئولان در آزمون مهمي قرار دارند. البته مردم بابصيرت همواره در آزمون‌ها سربلند بوده و اين بار نيز ان‌شا‌ءالله سربلند خواهند بود. اما اميدوارم كه مسئولان مردود نشوند كه تاريخ آنها را نخواهد بخشيد. \\r\\nآقاي رئيس‌جمهور! اگر امروز مجلس به تصميم سران قوا تمكين كرده است، در صورتي كه قيمت‌ها كنترل نشود در اسرع وقت دولت مورد بازخواست قرار خواهد گرفت و مجلس از حق مردم نخواهد گذشت.\\r\\nآقاي وزير آموزش و پرورش! تكليف (2) ميليارد و (300) ميليون تومان براي اجرايي شدن طرح رتبه‌بندي معلمان به كجا رسيد؟ چرا همچنان اين مصوبه بلاتكليف است؟ آقاي رئيس‌جمهور!‌ طرح همسان‌سازي حقوق بازنشستگان كه در قانون برنامه و از مصوبات مجلس و هزينه‌هاي مربوطه پيش‌بيني شده است چرا مورد بي‌توجهي قرار مي‌گيرد؟ شرايط اقتصادي بازنشستگان نگران‌كننده و اسفبار است. از مجمع تشخيص مصلحت نظام درخواست مي‌كنم اجازه ندهيد بيش از (70)‌ روز كه از مصوبه مجلس در مجمع مي‌گذرد، مصوبه‌اي كه در مورد جلوگيري از ادامه سود مركب است و مطالبه جدي مردم و توليدكنندگان است،‌ اين مصوبه در مجمع بلاتكليف بماند. درخواست‌مان اين است كه هر چه سريعتر اين مطالبه مورد توجه قرار بگيرد.\\r\\nملت بزرگ، نمايندگان عزيز! قريب به دو سال از حادثه دردناك سقوط پرواز (3704) تهران ـ ياسوج مي‌گذرد. لازم مي‌دانم از صبوري، همراهي و نمايش اوج احساسات و عواطف مردم و خانواده‌هاي حادثه‌ديده مجدداً تشكر كنم و براي درگذشتگان طلب مغفرت بنمايم. با پيگيري‌هاي انجام‌شده تعدادي از مسئولين ذي‌ربط عزل و خوشبختانه پرونده مسببين اين حادثه از سوي قوه قضائيه مورد رسيدگي قرار گرفت و كيفرخواست لازم صادر گرديده كه لازم مي‌دانم از رياست محترم قوه قضائيه و قضات محترم اين پرونده تشكر كنم و تقاضا نمايم با تسريع در ادامه رسيدگي به اين پرونده و مجازات عادلانه عاملين به بخشي از خواسته‌هاي به‌حق خانواده‌هاي آسيب‌ديده جامه عمل بپوشانند.\\r\\nجناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي! به خاطر پيگيري‌هاي گوناگون جناب‌عالي جهت افزايش پروازها به عنوان حداقل خواسته مردم متشكرم، اما متأسفانه اين درخواست‌ها تحقق پيدا نكرده و همچنان مردم استان ناچارند مسافرت‌هاي هوايي خود را با صرف هزينه و وقت زياد از ساير فرودگاه‌هاي ديگر انجام دهند كه اميدوارم هرچه سريعتر اين مشكل به صورت جدي و اساسي مرتفع شود.\\r\\nجناب آقاي صالحي وزير محترم ارشاد! متأسفانه مجتمع فرهنگي و هنري ياسوج با پيشرفت (60)‌ درصد كه بزرگترين مجتمع جنوب كشور است سالياني است به دليل عدم توجه وزارت ارشاد راكد مانده است. اين مطالبه فرهنگيان و هنرمندان و همه است، چرا به اين مطالبه مردم توجهي نمي‌شود؟ اميدوارم كه ان‌شا‌ءالله اين مطالبه مورد توجه قرار بگيرد. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون از مراعات وقت، ناطق بعدي را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعدي جناب آقاي عين‌اله شريف‌پور نماينده محترم ماكو، چالدران، شوط و پلدشت هستند كه دعوت مي‌كنيم براي ارائه نطق اضطراري‌شان به مدت پنج دقيقه تشريف بياورند.\"], [\"عین اله شریف پور\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nبنده امروز قصد ندارم از اين وقت گرانبها در حق خود و يا خداي‌ناكرده به عنوان تبليغات سوءاستفاده كنم. من آمده‌ام به شما در اين نطق بگويم كه عزيزان، برادران و خواهران! ما امروز يك دشمن مشترك داريم، از هر قشر، جناح و حزبي كه مي‌خواهيم باشيم، اما يك دشمن مشترك داريم و آن استكبار جهاني به سركردگي آمريكاي جنايتكار و اذنابش در منطقه است. \\r\\nسلام و صلوات خدا بر ارواح پاك و طيبه شهداي انقلاب، امام راحل و از خداوند منان براي مقام عظماي ولايت آرزوي طول عمر بابركت داريم.\\r\\nسخني با تصميم‌گيرندگان در ارتباط با افزايش قيمت بنزين؛ آيا قبول داريد بنزين يك كالاي استراتژيك و تأثيرگذار در ساير قيمت‌ها مي‌باشد؟ آيا براي اجراي اين طرح پيوست امنيتي و اجتماعي داشته‌ايد؟ آيا براي اجراي اين طرح ايجاد فضا در سطح جامعه را پيش‌بيني نموده بوديد؟ آيا از تجربيات اجرايي هدفمندي يارانه‌هاي گذشته استفاده كرده بوديد و آيا در اين تصميم تبعات اجتماعي اين افزايش را تحليل كرده بوديد؟ \\r\\nسؤال ديگرم از تصميم‌گيرندگان اين است،‌ مكانيزم‌هاي اين تصميم چه بوده و براي اجرايي شدن آن مقرر بوده از چه روش‌هايي استفاده شود؟ مگر در قانون هدفمندي يارانه‌ها در برنامه ششم تصويب نشده بود افزايش در قيمت حامل‌هاي انرژي به صورت تدريجي باشد؟ قبول داريم موضوع مصرف در كشور غيرنرمال مي‌باشد و موجب مشكلات زيست‌محيطي نه تنها در كلانشهرها، بلكه در ديگر شهرها شده است. در تصميم كلان ترديدي نداريم، ولي سؤال در نحوه اجرا از بعد زماني، فضا و افكار عمومي و ميزان همراهي مردم و غيره و ذلك مي‌باشد. در اجراي خيلي بد عمل شد، حتي مديران مياني و پاييني به عنوان مديران صف نيز از آن بي‌اطلاع بودند. \\r\\nبحث ديگر عدم آموزش مجريان و عدم اقناع مردم از اهداف طرح بوده و مي‌باشد. نظرسنجي كرديد كه چنددرصد مردم با اجراي آن همراه خواهند شد و مسئولين بدانند از بعد زماني اجراي طرح‌تان قابل دفاع نيست. روز جمعه مصادف با ميلاد بزرگ پيام‌آور خداوند اصلاً مناسب نبود. \\r\\nآقاي رئيس مجلس! پيام مردم را دريافت فرموديد، مردم نمي‌خواهند پول‌شان را از يك جيب برداريم و به جيب ديگرشان بگذاريم. دريابيد، مردم نگران هستند،‌ نگران افزايش قيمت، تورم و گراني مي‌باشند. مردم عزيز! شما صف‌تان را از آنهايي كه مي‌خواهند نظم عمومي را برهم زنند جدا كنيد. نقد حق هر يك از آحاد جامعه است، اما نه با تخريب، نه با حيف و ميل اموال عمومي.\\r\\nاما در پايان ضمن اطاعت محض از مواضع مقام معظم رهبري،‌ از دولت مي‌خواهيم، دولت بايد مراقبت كند، دولتمردان بايد مراقبت كنند كه قيمت ديگر كالاها افزايش نيابد. دولت بايد تورم را كنترل نمايد، دولت بايد گراني را كنترل نمايد، دولت بايد در اسرع وقت نسبت به واريز يارانه سوخت اقدام جدي و عملي با هدف ايجاد اعتماد بنمايد.\\r\\nاما تذكرات؛ تذكر در مورد كاهش عوارض خروج از كشور براي مرزنشينان با عنايت به اينكه بودجه سال 1399 در سازمان برنامه و بودجه در حال ويرايش مي‌باشد، براي كليه ساكنين شهرها و روستاهاي واقع‌شده‌ در مرز. \\r\\nتذكر به وزير محترم جهادكشاورزي؛ پيرو دستور حضوري حضرت‌عالي به قائم‌مقام‌تان كه اجرايي نشده، پروژه با (95) درصد پيشرفت فيزيكي در چالدران، يعني پروژه پاياب سد بابااحمد معطل (4) ميليارد تومان اعتبار مي‌باشد. علي‌رغم پيگيري‌هاي متعدد كتبي و حضوري و تذكرات شفاهي و كتبي، هنوز اسناد زمين‌هاي دشت زنگنه تعيين تكليف نشده‌اند، نه اسناد آنها داده شده و نه زمين تحويل اين زارعين مظلوم گرديده است. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، ناطق بعدي را دعوت كنيد.\"], [\"علیرضا رحیمی\", \"\", \"تشكر مي‌كنيم. ناطق بعدي جناب آقاي سيدحميدرضا كاظمي نماينده محترم پلدختر هستند كه دعوت مي‌كنيم براي ارائه نطق اضطراري‌شان به مدت پنج دقيقه تشريف بياورند.\"], [\"سیدحمیدرضا کاظمی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب خدمت ملت شريف ايران اسلامي و مردم شريف حوزه انتخابيه‌ام پلدختر و معمولان و عرض سلام خدمت شما نمايندگان ملت و آرزوي توفيق و سلامتي براي مقام عظماي ولايت و مرجعيت. \\r\\nبنده با توجه به مشكلات جدي حوزه انتخابيه‌ام درخصوص سيل فروردين 98 قصد داشتم در رابطه با سيل صحبت كنم، اما به جهت اينكه نطق هفت دقيقه‌اي خود را در هفته‌هاي آتي دارم، نطق آتي را به سيل اختصاص خواهم داد. اما مشكلات جدي مردم در رابطه با موضوع سوخت و بي‌توجهي‌هايي كه تصميم‌گيران درخصوص درست اجرا كردن اين تصميم گرفتند، بنده اين وقت را به موضوع سوخت اختصاص مي‌دهم.\\r\\nدر مطلع سخن وظيفه دارم از مقام عظماي ولايت و مرجعيت تقدير و تشكر داشته باشم كه حمايت ويژه‌اي از تصميم‌گيران و سران قوا درخصوص اين تصميم مهم كه باعث مشكلات جدي در بين مردم شد حمايت فرمودند. قدر اين رهبري، اين مرجعيت و ولايت را بدانيم كه در زمان‌هاي سخت به كمك تصميم‌گيران آمده و خواهد آمد.\\r\\nاما وظيفه دارم در رابطه با رياست محترم مجلس كه به عنوان يكي از سران قوا در جلسه سران قوا حضور پيدا مي‌كند عرض كنم، جناب آقاي دكتر لاريجاني! چرا درخصوص اين موضوع مهم با نمايندگان ملت مشورت نفرموديد و به عنوان رئيس قوه مقننه نظر نمايندگان مردم را در آن جلسه بجد پيگيري نكرديد؟ چرا نمايندگان مردم از طريق رسانه‌هاي جمعي نسبت به افزايش قيمت سوخت بايستي مطلع شوند؟ اين را به عنوان نماينده مردم گله مي‌كنم و قطعاً اين صحبت همه نمايندگان ملت است.\\r\\nاما درخصوص دولت بايستي عرض كنم با بي‌تدبيري تمام نسبت به اجراي اين موضوع مهم كه همه مردم را درگير خود نموده است، بدون بسترسازي و فضاسازي در جامعه، بدون اينكه بياييم مردم را نسبت به اين موضوع مهم توجيه كنيم، بدون اينكه بسته‌هاي فرهنگي و تبليغاتي و اجتماعي، امنيتي و ديگر موضوعات، بدون اينكه صدا و سيما را به پاي كار بياوريم و مسئولين و صاحب‌نظران و كارشناسان را بياوريم و با مردم صحبت كنند. آيا نمايندگان مردم به اندازه كارشناساني كه در اين جلسات نظر مي‌دهند صاحب‌نظر نيستند؟‌ يقيناً هستند، ولي چرا نمايندگان مردم از طريق جرايد بايستي افزايش قيمت را مطلع شوند؟\\r\\nاما عزيزان من! مسئولين كشور، وزرا،‌ استانداران، فرمانداران، ائمه جمعه و روحانيت بايستي از ماه‌ها قبل نسبت به اين موضوع مهم توجيه مي‌شدند و مردم را از تريبون‌هاي مختلف توجيه مي‌كردند. \\r\\nاما عزيزان من! مردم بدانند مجلس در تصميم‌گيري افزايش بنزين هيچ سهمي نداشته است. افزايش قيمت بنزين بايستي با شيب ملايم انجام مي‌گرفت، نه رشد (300) درصدي. اما بدانيد با جلوگيري از حيف و ميل، با مديريت درست مي‌شد بخشي از اين صرفه‌جويي را هزينه فقرا، ضعفا و مستمندان كرد كه اعتماد مردم نسبت به دولت و صداقت دولت در اجراي قوانين مهم به دست بيايد.\\r\\nاما عزيزان من! همين آقاياني كه نشستند، كارشناسان را آوردند، نظر كارشناسي گرفتند و همه را به زعم خودشان قانع كردند، منتقدين اجراي يارانه در گذشته بودند و اين را به عنوان گداپروري مطرح مي‌كردند. چرا خود الان مدافع اين موضوع شده و دارند به همين شيوه عمل مي‌كنند؟ گذشتگان آمدند توجيه كردند، ولي شما حتي مردم را هم نسبت به اين موضوع مهم توجيه نكرديد.\\r\\nاما عزيزان من!‌ قشر آسيب‌پذير جامعه قطعاً بيشترين خسارت را (رحيمي ـ تشكر مي‌كنيم) از اين فضا خواهند ديد. لذا انتظار مي‌رود اولاً توجه به خواسته قشر آسيب‌پذير، دوماً سريعاً‌ نسبت به پرداخت حق مردم از يارانه‌ها و اشكالات روش فعلي را با نظر نمايندگان و كارشناسان بگيريد (نايب‌رئيس ـ خيلي ممنون)‌ و لزوم درخواست آرامش از مردم شريف ايران و همكاري با مجريان جهت اجرا و تشكر ويژه از... (قطع ميكروفن)\"]]}, \"order6\": {\"title\": \"6\\r\\nتسليت نايب‌رئيس محترم مجلس شوراي اسلامي به مناسبت درگذشت آقاي فريبرز انصاري نماينده ادوار\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"مطلع شديم جناب آقاي حاج فريبرز انصاري نماينده ادوار مربوط به دوره پنجم شهرستانهاي ممسني و رستم به رحمت ايزدي پيوستند. اين مصيبت را به خانواده داغدار ايشان تسليت عرض مي‌كنيم و براي آن مرحوم غفران واسع از خداوند تبارك و تعالي را مسئلت داريم.\"], [\"محمد علی وکیلی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمجمع نمايندگان خوزستان سالروز آزادي سوسنگرد، اين حماسه بزرگ را تبريك گفته‌اند و بر اين نكته تأكيد مي‌نمايند كه دشمن خيال خام خود را مبني بر ايجاد فتنه در خوزستان به گور خواهد برد.\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذکرات کتبی\", \"تذكرات كتبي را قرائت بفرماييد.\"], [\"محمد علی وکیلی\", \"تذکرات کتبی\", \"تذكرات كتبي نمايندگان:\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير كشور درخصوص علت عدم انتصاب بخشدار براي شهر گلبهار.\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه چرا به تبصره (35) بند «ب» ماده (39) قانون برنامه ششم توسعه در راستاي شفافيت عملكرد يارانه‌ها و ماليات بر ارزش افزوده عمل نمي‌كنيد؟\\r\\nبه وزير راه و شهرسازي درخصوص صدور دستور انجام مطالعات لازم براي انتقال فرودگاه هاشمي‌نژاد به شهرك فرودگاهي چناران در حاشيه كوه‌هاي الله‌اكبر چناران.\\r\\nـ آقايان: عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) و نادر قاضي‌پور و روح الله حضرت‌پور‌طلاتپه (اروميه) به وزير تعاون، كار و رفاه اجتماعي درخصوص توجه و دقت لازم در مورد مسائل و مشكلات اعضاي تعاوني‌هاي شهرداري‌ها به خصوص مسكن كارگران شهرداري.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزير صنعت، معدن و تجارت درخصوص مساعدت به هنرستان‌هاي كشور توسط گروه خودروسازي سايپا و ايران‌خودرو.\\r\\nـ آقايان: عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) و نادر قاضي‌پور (اروميه) به وزير راه و شهرسازي درخصوص دستور توجه به مسكن بازنشستگان، كارگران و روستاييان به استناد اصل (31) قانون اساسي.\\r\\nبه وزير علوم، تحقيقات و فناوري درخصوص تسريع در تبديل وضعيت اساتيد دانشگاه‌هاي آزاد و پيام‌نور.\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به رئيس‌جمهور محترم درخصوص اينكه اقدامات دولت در كاهش تعهدات برجامي متناسب با عدم انجام تعهدات طرف‌هاي مقابل نيست. چرا به استناد بند (3) قانون اقدام متناسب و متقابل دولت جمهوري اسلامي ايران در اجراي برجام مصوب 21/7/94 مجلس شوراي اسلامي همكاري با (1+5) را متوقف نمي‌كنيم؟ همچنين برابر اصل (10) قانون اساسي همه برنامه‌ريزي‌هاي مربوط بايد در جهت آسان كردن تشكيل خانواده باشد. دستور فرماييد با توجه به افزايش سرسام‌آور قيمت كالاها، وام قرض‌الحسنه تهيه جهيزيه به خانواده‌هاي نيازمند پرداخت گردد.\\r\\nبه وزير امور خارجه درخصوص اينكه لازم است نسبت به انجام وظايف قانوني خود به استناد تبصره بند (9)‌ قانون اقدام متناسب‌ و متقابل جمهوري اسلامي در اجراي برجام مبني بر ارسال گزارشات و روند اجراي برجام اقدام نماييد.\\r\\nـ آقاي احمد علي‌رضا‌بيگي (تبريز، آذرشهر و اسكو) به اتفاق (24) نفر از نمايندگان به رئيس‌جمهور محترم درخصوص صدور دستورات لازم براي جلوگيري از در اختيار گذاردن ماده اوليه قير به افراد خاص و خريداران خارجي و لزوم تحويل قير مورد نياز وزارت راه و شهرسازي.\\r\\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به رئيس‌جمهور محترم درخصوص پرداخت يارانه مراكز توان‌بخشي غيردولتي برابر تعرفه مصوب سال 1398. همچنين عقد قرارداد مستقيم با پرسنل قراردادي و شركتي در دستگاه‌هاي دولتي و شهرداري.\\r\\nبه وزير دادگستري درخصوص حل مشكلات پرسنل شوراي حل اختلاف دادگستري و توجه به حقوق آنها.\\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير راه و شهرسازي درخصوص جاده‌هاي نيشابور به تربت‌حيدريه و نيشابور به كاشمر كه متأسفانه بسيار نامناسب مي‌باشد. همچنين عدم روشنايي صحرانورد تا پليس راه نيشابور كه قتلگاه مسافران زيادي شده است. همچنين درخصوص اينكه شهرستان نيشابور به تنهايي داراي (512) روستا مي‌باشد كه تعداد روستاهاي آن از خيلي از استان‌ها بيشتر است. \\r\\nـ آقاي علي‌اكبر كريمي (اراك، كميجان و خنداب) به وزير نفت درخصوص دليل انتصاب فردي خارج از كاركنان دولت در سمت مديرعامل پالايشگاه امام خميني شازند كه شركتي دولتي محسوب مي‌شود چيست؟\\r\\nـ آقاي علي‌اكبر كريمي (اراك، كميجان و خنداب) به اتفاق (64) نفر از نمايندگان به رئيس‌جمهور محترم درخصوص جلوگيري از تضييع حقوق قانوني دهها هزار نفر از كاركنان شاغل و بازنشسته صنعت نفت كشور، با تصويب اساسنامه جديد صندوق بازنشستگي نفت با ابهامات حقوقي و مالي در هيأت وزيران.\\r\\nـ آقاي امير خجسته (همدان و فامنين) به رئيس‌جمهور محترم درخصوص دستور جناب‌عالي مبني بر امحاء (150) هزار تن ذرت آلوده واردشده به كشور كه تاكنون اجرايي نشده است. \\r\\nبه وزير ارتباطات و فناوري اطلاعات درخصوص لزوم ساماندهي و نظارت بيشتر بر فضاي مجازي جهت جلوگيري از تزريق التهابات اقتصادي.\\r\\nـ آقايان: بهروز بنيادي (كاشمر، خليل‌آباد و بردسكن) و سعيد باستاني (تربت‌حيدريه، مه‌ولات و زاوه) به وزير تعاون، كار و رفاه اجتماعي درخصوص تأخير در پرداخت يارانه مراكز توان‌بخشي غيردولتي كشور به مدت هشت ماه كه سبب بحران در اين مراكز شده است.\\r\\nـ آقاي بيت‌اله عبدالهي (اهر و هريس)‌ به وزير فرهنگ و ارشاد اسلامي درخصوص اينكه چرا سازمان اوقاف و امور خيريه بدون سند قانوني املاك مردم را وقفي اعلام مي‌نمايد؟ همچنين چرا سازمان اوقاف با استناد به مدارك نه چندان مستند مالكيت مردم را در شهرستانهاي اهر زير سؤال برده است؟\\r\\nـ آقاي احمد سالك‌كاشاني (اصفهان) به رئيس‌جمهور محترم درخصوص اقدام جدي و عملي در رابطه با جلوگيري از سختي‌هاي متحمله جانبازان عزيز از حيث گراني دارو و درمان و پرستاري و صدور دستور تسريع در حل مشكل بيمه‌اي.\\r\\nـ آقاي سيدراضي نوري (شوش) به وزير نيرو درخصوص علت پنج برابر شدن قيمت تعرفه آب‌بهاي آب كشاورزي كه سبب فلج شدن بخش كشاورزي در خوزستان شده است.\\r\\nـ آقاي عباسعلي پوربافراني (نايين، خور و بيابانك) به وزير راه و شهرسازي درخصوص تسريع در بهسازي جاده‌هاي اصلي و روستايي شهرستان‌هاي نايين، خور و بيابانك به ويژه محور اصفهان ـ نايين.\\r\\nـ آقاي جواد كاظم‌نسب (اهواز، باوي، حميديه و كارون) به وزير كشور درخصوص اينكه با گذشت ماه‌ها از سيل اخير، متأسفانه تاكنون جبران خسارات كشاورزان خوزستان پرداخت نشده است.\\r\\nـ آقاي عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به وزير آموزش و پرورش درخصوص رسيدگي فوري به رفع وضعيت بحراني آموزش و پرورش استان سيستان و بلوچستان.\\r\\nـ آقايان: سيدجواد ساداتي‌نژاد (كاشان و آران و بيدگل) و سيدمحمدجواد ابطحي (خميني‌شهر) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم اتخاذ تمهيدات لازم و ايجاد عدالت درخصوص بازنشستگي معلولان كارگر.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (14) عصر امروز يكشنبه بيست و ششم آبان ماه 1398 و دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"