"{\"sessionInfo\": {\"date\": \"1398-08-20\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"206\", \"session\": \"383\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1399\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"بسم الله الرحمن الرحيم \\r\\nجلسه با حضور 206 نفر رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هشتاد و سوم روز ‌دوشنبه بيستم آبان ماه‌ 1398 هجري‌شمسي مطابق با سيزدهم ربيع‌الاول 1441 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد طرح الحاق دو تبصره به بند «د» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\\r\\n 2 ـ گزارش كميسيون عمران مبني بر تصويب تقاضاي تحقيق و تفحص از عملكرد شركت شهر فرودگاهي امام خميني (رحمه‌الله عليه).\\r\\n3 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين دولت جمهوري اسلامي ايران و دولت جمهوري قزاقستان. \\r\\n4 ـ بررسي تقاضاي عده‌اي از نمايندگان مجلس شوراي اسلامي در مورد رسيدگي به طرح اساسنامه شركت ملي گاز ايران طبق اصل (85) قانون اساسي.\\r\\n5 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد لايحه عضويت دولت جمهوري اسلامي ايران در مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي.\\r\\n6 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد آسيب‌شناسي، چالش‌ها و راهكارهاي رونق توليد در سال 1398.\\r\\n7 ـ گزارش كميسيون اقتصادي در مورد لايحه عضويت دولت جمهوري اسلامي ايران در شركت بين‌المللي نقدينگي اسلامي.\\r\\n8 ـ گزارش كميسيون عمران در مورد مغايرت آيين‌نامه‌هاي قانون نظام‌مهندسي و كنترل ساختمان.\\r\\n9 ـ گزارش تكميلي كميسيون عمران در مورد سانحه ريلي مورخ 5/9/1395 در بلاك گرداب هفتخوان استان سمنان.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"حسن موحدی\", \"\", \"(آيات 156 و 157 از سوره مباركه «اعراف» توسط قاري محترم آقاي حسن موحدي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ اكْتُبْ لَنا فِي هذِهِ الدُّنْيا حَسَنَةً وَ فِي الْآخِرَةِ إِنَّا هُدْنا إِلَيْكَ قالَ عَذابِي أُصِيبُ بِهِ مَنْ أَشاءُ وَ رَحْمَتِي وَسِعَتْ كُلَّ شَيْ‏ءٍ فَسَأَكْتُبُها لِلَّذِينَ يَتَّقُونَ وَ يُؤْتُونَ الزَّكاةَ وَ الَّذِينَ هُمْ بِآياتِنا يُؤْمِنُونَ * الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوباً عِنْدَهُمْ فِي التَّوْراةِ وَ الْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَ يَنْهاهُمْ عَنِ الْمُنْكَرِ وَ يُحِلُّ لَهُمُ الطَّيِّباتِ وَ يُحَرِّمُ عَلَيْهِمُ الْخَبائِثَ وَ يَضَعُ عَنْهُمْ إِصْرَهُمْ وَ الْأَغْلالَ الَّتِي كانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُوا بِهِ وَ عَزَّرُوهُ وَ نَصَرُوهُ وَ اتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولئِكَ هُمُ الْمُفْلِحُونَ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"\", \"از قاري محترم برادرمان جناب آقاي حسن موحدي تشكر مي‌كنيم، ترجمه آيات را بفرماييد. جزاك الله ان‌شاء‌الله.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«و براي ما در اين دنيا نيكي مقرر فرما و در آخرت نيز، زيرا كه ما به سوي تو بازگشته‌ايم. فرمود عذاب خود را به هركس بخواهم مي‌رسانم و رحمتم همه ‌چيز را فرا گرفته است و به زودي آن را براي كساني كه پرهيزگاري مي‌كنند و زكات مي‌دهند و آنان كه به آيات ما ايمان مي‌آورند مقرر مي‌دارم. همانان كه از اين فرستاده پيامبر درس‌نخوانده كه نام او را نزد خود در تورات و انجيل نوشته مي‌يابند، پيروي مي‌كنند. همان پيامبري كه آنان را به كار پسنديده فرمان مي‌دهد و از كار ناپسند باز مي‌دارد و براي آنان چيزهاي پاكيزه را حلال و چيزهاي ناپاك را برايشان حرام مي‌گرداند و از دوش آنان قيد و بندهايي را كه بر ايشان بوده است برمي‌دارد. پس كساني كه به او ايمان آورده‌اند و بزرگش داشتند و ياري‌اش كرده‌اند و نوري را كه با او نازل شده است پيروي كردند آنان همان رستگارانند» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: اميرحسنخاني نماينده محترم فردوس، داداشي نماينده محترم آستارا، دهقاني‌فيروزآبادي نماينده محترم تفت، عثماني نماينده محترم بوكان، علوي نماينده محترم لامرد و ملكشاهي نماينده محترم كوهدشت.\"]]}, \"order3\": {\"title\": \"3\\r\\nرد طرح اصلاح بند «د» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور جلسه را ادامه مي‌دهيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون امنيت ملي و سياست خارجي در مورد طرح الحاق دو تبصره به بند «د» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران است. من ضمن اينكه از سخنگوي محترم كميسيون امنيت ملي و سياست خارجي براي ارائه گزارش دعوت مي‌كنم، جناب آقاي دكتر يوسف‌نژاد اسامي مخالفين و موافقين در كليات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمخالفين جناب آقايان: كبيري، كاتب و حاجي و موافقين آقايان: مرادي، سالك و لاهوتي هستند.\"], [\"سیدحسین نقوی حسینی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبا تبريك هفته وحدت و ميلاد نبي اكرم محمد مصطفي (صلي‌الله عليه‌و‌آله‌و سلم) محضر همه همكاران و ملت عزيز ايران.\\r\\nگزارش كميسيون امنيت ملي و سياست خارجي به مجلس ‌شوراي ‌اسلامي\\r\\nطرح الحاق دو تبصره به بند «د» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران به شماره چاپ (872) كه به اين كميسيون به‌ عنوان كميسيون اصلي ارجاع شده بود در جلسه مورخ 2/5/1397 با حضور كارشناسان دستگاه‌هاي ذي‌ربط مورد بحث و بررسي قرار گرفت و با اصلاحاتي در عنوان و متن با اكثريت آراء به‌ تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (147) آيين‌نامه داخلي تقديم مجلس شوراي اسلامي مي‌شود.\\r\\nرئيس وقت كميسيون امنيت ملي و سياست خارجي ـ حشمت‌اله فلاحت‌پيشه \\r\\nطرح اصلاح جزء (7) بند «د» ماده (88) قانون برنامه پنجساله ششم توسعه به اين شكل اصلاح شده:\\r\\n7 ـ درصورت إذن فرماندهي كل قوا عين همان‌چه كه در برنامه آمده با رعايت بند (3) ماده (45) قانون خدمت وظيفه عمومي اصلاحي مصوب 22/8/1390:\\r\\n ـ فرزندان رزمندگان با سابقه حضور در جبهه به ‌ازاي هرماه حضور از (12) روز كسر خدمت برخوردار مي‌شوند.\\r\\nـ فرزندان آزادگان به ‌ازاي هر ماه اسارت از (12) روز كسرخدمت برخوردار مي‌شوند.\\r\\nـ فرزندان جانبازان به ازاء هر درصد جانبازي از (12) روز كسر خدمت برخوردار مي‌شوند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي سيدتقي كبيري مخالف هستند، بفرماييد.\"], [\"سیدتقی کبیری\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله رب العالمين» \\r\\nضمن عرض سلام، ادب و احترام خدمت همكاران عزيز و مردم شريف ايران اسلامي، عنايت كنيد! در بند «د» ماده (88) آنچه كه در برنامه ششم مصوب شده اين است كه به ازاي هر درصد جانبازي و يا هر ماه مدت حضور در جبهه و يا هر ماه سابقه آزادگي يك ماه كسر خدمت نظام‌ وظيفه را ما مصوب كرديم. اولاً اين را عنايت بكنيد كه اين طرح و پيشنهاد و مصوبه خلاف برنامه است و دوسوم رأي مي‌خواهد، از طرفي آنچه كه هدف از تصويب اين ماده بوده يك كمكي براي مجموعه خانواده آزادگان و رزمندگان و جانبازان عزيز بود و آنچه هم كه مصوب شده به اعتقاد ما حداقل تشكر از زحمات جامعه ايثارگري بوده. آنچه كه كميسيون امنيت ملي و سياست خارجي آمده درباره آن دو تبصره پيشنهاد داده حتي از (50) درصد هم پايين‌تر آورده، آنچه كه در طرح بوده مجموعاً اين بوده كه به دليل مشكلي كه ستاد كل نيروهاي مسلح داشته براي سال‌هاي 97 و 98 يك كسري در حد (15) روز مطرح كرده كه ستاد كل نيروهاي مسلح بتواند آن مشكل كمبود را جبران بكند. اما همكاران عزيز دقت بكنيد! آنچه كه در كميسيون امنيت تصويب شده اين از (50) درصد آن چيزي كه براي جامعه ايثارگران و فرزندان آنها مصوب شده بسيار اندك است، يعني آنچه كه ما در هدف از تصويب اين ماده براي كمك به خانواده ايثارگراني كه زحمات متعددي را در دوران دفاع مقدس كشيدند داشتيم اين حداقل امتياز براي آنها بود. كسر كردن اين مقدار، يعني از يك ماه به (12) روز كسر كردن به نظر مي‌رسد اجحاف باشد و لذا بنده مخالف اين اصلاح هستم و به همان طرح و مصوبه‌اي كه قبلاً ما داشتيم برگردد، ممنون و متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي احمد مرادي موافق هستند، بفرماييد.\"], [\"احمد مرادی\", \"موافق\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nهفته وحدت و ميلاد باسعادت نبي اكرم اسلام حضرت محمد مصطفي (صلي‌الله‌عليه‌و‌آله‌و‌سلم) را محضر همه مسلمانان عالم تبريك و تهنيت عرض مي‌كنم و عرض سلام و ادب محضر ملت شريف ايران اسلامي دارم. موضوع و اين طرحي كه دو تبصره به قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران الحاق مي‌شود و اينكه همه ما موظف هستيم توجه ويژه‌اي را به ايثارگران عزيز،‌ آزادگان و جانبازان داشته باشيم. مواردي كه برادر عزيزم جناب آقاي كبيري اشاره كردند، خوشبختانه ايشان مخالف نبودند و به نوعي موافق هستند كه خدماتي را به اين عزيزان بدهيم و قانون هم تصريح بكند و تأكيد داشته باشد. \\r\\nاگر در اين پيشنهاد و اين موضوعي كه در كميسيون امنيت ملي و سياست خارجي مطرح شده دقتي داشته باشيم باز تسهيلاتي است كه قائل شدند به رزمندگان، ايثارگران و جانبازان ما و آزادگان عزيز و سرافراز بدهند. به همين لحاظ تأكيد همه ما نمايندگان مجلس قطعاً بر اين است كه هر امكانات،‌ تسهيلات و هر توجهي به اين عزيزان باشد كه بهترين سرمايه عمر خودشان را در خدمتگزاري به نظام مقدس جمهوري اسلامي گذاشتند و اينكه ما براي ارج نهادن و تقدير و تشكر از زحمات اين عزيزان بياييم يك كاري را انجام بدهيم كه يك؛ فرزندان رزمندگان با سابقه حضور در جبهه به ‌ازاي هرماه حضور (12) روز كسر خدمت داشته باشند و براي فرزندان آزادگان هم به ازاي هر ماه اسارت باز (12) روز كسر خدمت و فرزندان جانبازان هم به ازاي هر درصد جانبازي باز (12) روز كسر خدمت داشته باشيم. من فكر مي‌كنم تصميمي كه كميسيون امنيت گرفتند و امروز هم ما وظيفه داريم به رزمندگان عزيز و جانبازان و اسرا توجه بكنيم به نظر مي‌‌آيد تصميم خوبي است و مورد نظر و موافقت همه نمايندگان عزيز و محترم قائل بشود. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم،‌ جناب آقاي غلامرضا كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تبريك آغاز هفته وحدت و ولادت نبي گرامي اسلام و امام جعفر صادق محضر تك‌تك همكاران عزيز و سربلند و ملت بزرگ ايران اسلامي. \\r\\nببينيد! خواهش من از همكاران عزيز اين است كه ما چند سال گذشته آمديم قانون برنامه ششم توسعه را تصويب كرديم و هنوز دو سال از اين موضوع نگذشته. اين چه مبحثي است كه ما هر روز بياييم قانون را تغيير بدهيم؟‌ اين واقعاً براساس بند (9) سياست‌هاي اصول قانونگذاري كه مقام معظم رهبري فرمودند، قانون بايد ثبات داشته باشد و بايد يك نگاه ملي و بزرگ داشته باشد و از انسجام بالايي برخوردار باشد و قانون بايد شفافيت و عدم ابهام داشته باشد و متناسب با نيازهاي واقعي كشور باشد. چطور مي‌شود كه ما خودمان در برنامه ششم توسعه يك قانوني را تصويب كنيم و مدت كوتاهي مجدداً اين قانون را بياييم اصلاح بكنيم، اگرچه طراح عزيزم جناب آقاي حاجي‌دليگاني كه طراح اصلي هستند خودشان خوشبختانه باز به عنوان مخالف سوم اسمشان درآمده در واقع مخالفت صحبت مي‌كنند. اين نشان مي‌دهد كه حتي طراحان عزيز هم موافق با تصويب اين طرح نيستند و حتي برادر عزيزم جناب آقاي مرادي كه به عنوان موافق صحبت كردند خودشان توجه به ايثارگران و خانواده جانبازان عزيز را مورد تأكيد قرار دادند. فرمودند كه كمك به اين اقشار در واقع يك نكته اصلي و اساسي انقلاب اسلامي است. مگر ما چه خدمتي تا به امروز به ايثارگران عزيز كرديم كه مي‌خواهيم اين را به سرعت تغيير بدهيم؟\\r\\nنكته دومي كه مي‌خواهم عرض كنم اينكه تا الان ما در قانون برنامه آورديم إذن مقام معظم رهبري داشته، إذن مقام معظم رهبري يعني چه؟ يعني ستاد فرماندهي كل قوا مي‌تواند خودش ميزانش را كاهش بدهد، حتي اجرا نكند. همين الان هم دارد اين كار را انجام مي‌دهد. \\r\\nنكته بعدي، اينها آمدند يك ماه را تبديل به (12) روز كردند. اين (12) روز از كجا آمده و بر چه مبنايي است؟ براساس چه كارشناسي انجام شده؟ ما از همكاران عزيز خواهش مي‌كنيم بگوييد در تصويب برنامه ششم از ستاد كل و بنياد همه بودند و حضور داشتند و پشتيباني كردند، الان چطور مي‌شود كه دوباره ما بياييم يك موضوع جديدي را مطرح بكنيم به خاطر اينكه اجراي آن ممكن نيست؟\\r\\nخوشبختانه كميسيون برنامه و بودجه هم اين را رد كرده به دليل اينكه عدم امكان اجراي اين طرح به نياز مبرم بخش دفاعي باعث مي‌شود كه ما مشكلات متعددي داشته باشيم، ضمن اينكه اينجا نياز بخش دفاعي نيروهاي انساني وزارتخانه در إذن مقام معظم رهبري مستتر است و كاهش رشد جمعيت نيز در نتيجه كاهش نيروي انساني كه دلايل رد اينكه كميسيون برنامه و بودجه آن را ذكر كرده است. \\r\\nخواهش من اين است كه امروز ما اگر تكليفي را در قانون برنامه ششم توسعه ايجاد كرديم، اجازه ندهيم كه به طور مستمر و مكرر هر روز شاهد اين باشيم قانون برنامه ششم توسعه تغيير پيدا بكند. همين قانون برنامه ششم توسعه را شما همكاران بزرگوار و عزيزان من تصويب كرديد. چطور آن زمان ما توجه نكرديم، يقيناً توجه كرديم. من خواهش مي‌كنم عزيزان به اين پيشنهاد رأي ندهند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي سالك كاشاني به عنوان موافق دوم بفرماييد.\"], [\"احمد سالک کاشانی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nسلام عليكم \\r\\nايام را به ويژه خجسته ميلاد نور حضرت محمدبن‌عبدالله (صلي‌الله‌عليه‌و‌آله‌و‌سلم) و امام صادق (عليه‌السلام) و هفته وحدت را تبريك عرض مي‌كنم. دوستان عزيز! دلايل موافقت حقير چند مطلب است كه تقاضا مي‌كنم دقت بشود.\\r\\nنكته اول اينكه ستاد كل نيروهاي مسلح جمهوري اسلامي ايران گردش‌كاري را خدمت مقام معظم رهبري حضرت امام خامنه‌اي (مدظله‌العالي) ارائه داده و دلايل اين مسأله را ذكر كرده، از جمله مسأله كمبود نيرو براي برنامه‌هايي كه در نيروهاي مسلح است. موافقتي از آن حضرت گرفتند و به تصويب معظم‌له رسيده است. همين مطلبي كه الان بحث قانوني آن است، اين نكته اول.\\r\\nنكته دوم بند «د» ماده (88) قانون برنامه ششم توسعه اين است كه بندي به ماده (45) قانون خدمت وظيفه عمومي الحاقي مي‌شود كه مصوب سال 63 است و بند (7) اين است كه در صورت إذن فرماندهي كل قوا، وقتي اين إذن را گرفتند بنابراين ستاد كل بايد عملي كند، چرا به شكل يك طرح و قانون درآمده؟ مي‌خواهند اين مسأله را قانوني كنند. بعد در آنجا دارد فرزندان رزمندگان با سابقه حضور در جبهه به ازاي هر ماه حضور يك ماه كسر خدمت از نظام وظيفه است. همچنين فرزندان آزادگان و همچنين جانبازان عزيز و بزرگوار. آنچه كه مسأله است اين نكته است، خواهش مي‌كنم دقت بكنند! نكته سوم اين است كه براساس قانون وظيفه عمومي كشور هركسي كه (30) ماه جبهه داشته است، (25) درصد جانبازي داشته است و (24) ماه اسارت داشته است فرزندان اين عزيزان معاف هستند و اين قانون در كشور اجرا مي‌شود. آن چيزي كه الان اينجا مطرح است اين است كه كمتر از (30) ماه جبهه و (25) درصد جانبازي و (24) ماه اسارت طبق برنامه ششم هر يك ماه كسر خدمت داشت. الان اين مطلب قانوني شده، به ازاي هر ماه (12) روز كسر خدمت است، اين ربطي به اصل قضيه ندارد. دوستان، عزيزان، ‌همه ملت و جانبازان و آزادگاني كه مي‌شنوند دقت كنند، (30) ماه جبهه، (25) درصد جانبازي و (24) ماه اسارت، فرزندان‌شان معاف هستند. قانون عمل مي‌شود، ‌ولي اگر كمتر از اين مسأله باشد به ازاي هر يك ماه قرار بر (12) روز است كه در هر سه قسمت كسر خدمت (12) روز خواهد بود، ضربه‌اي به اصل قانوني كه در ارتباط با سرمايه‌هاي اين انقلاب به عنوان جانبازان و عزيزان ما بايد اجرا بشود نخواهد زد. اين مطلب ذيل (30) ماه، (25) درصد و مسائلي از اين مقوله است، اين هم نكته سوم در اين جهت.\\r\\nنكته‌‌اي كه بايد به رئيس بنياد شهيد تذكر بدهم همين‌جا تذكر مي‌دهم؛ جانبازان و عزيزان ما در شرايط سخت كمبود دارو و پرستار و مشكلاتي هستند، من از جناب آقاي شهيدي خواهش مي‌كنم كه مديريت و به اين مسأله رسيدگي كنند. بنابراين اين نكته را هم تذكر بدهم كه اينها سرمايه‌هاي انقلاب هستند و مسائل اينها بايد به صورت زيبا و عالي حل بشود. والسلام\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، مخالف بعدي جناب آقاي حسينعلي حاجي هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز! بنده خودم به كمك ديگر دوستان طراح اين طرح بودم، اما چه زماني؟ زماني كه موعد و زمان مناسب اين بحث بود، زماني كه براي اعمال اين كسر خدمت مشكل پيش آمده بود. به شما گزارش بدهم الان آن مشكل حل شده و اگر اين متني كه كميسيون ارائه داده بخواهد مصوب بشود به ضرر ايثارگران خواهد بود و در حال حاضر آنچه كه بنده خبر دارم، حالا دوستان ستاد كل آقاي مطهر هم اينجا هستند و حتماً مي‌فرمايند. خود ستاد كل دارد عمل مي‌كند. بنابراين از اين جهت كه زمان گذشته نياز به قانونگذاري جديد نيست. اين مشكل تقريباً براي دو سال و نيم و سه سال پيش بود، ولي الان ديگر اين مشكل وجود ندارد. \\r\\nنكته بعدي اينكه آنچه در اين قانون برنامه ششم است آن بهتر از گزارشي است كه الان كميسيون امنيت ملي داده. نكته بعد اينكه عزيزان! ما بعضي از وقت‌ها مي‌آييم يك سري مصوبات و مطالبي كه بحق است راجع به برخي از اقشار از جمله ايثارگران مطرح مي‌كنيم، ولي چون عمل نمي‌شود هم يك منتي سر ايثارگران به طور كلي اعم از رزمندگان، آزادگان، جانبازان عزيز و خانواده معزز شهدا گذاشتيم و هم از آن طرف كاري نشده و اين را در جامعه نشر داديم كه چنان خدمتي را به آنها ارائه داديم، در حالي كه چنين چيزي نيست. حرفش بيشتر از آن چيزي است كه عمل مي‌شود. \\r\\nلذا همين خانواده‌هاي ايثارگران و جانبازان مي‌گويند حداقل حرفش را نزنيد. اگر عمل نمي‌شود حرفش را هم نزنيد كه سر ما منت باشد، مثل بحث فرهنگيان، الان من راجع به رتبه‌بندي فرهنگيان جمع‌بندي كردم ده‌ها قول از سطح رئيس قوه تا معاون وزير تا داخل مجلس، از مسئولين مجلس داده شده، ولي هيچ‌وقت هم عمل نشده. عزيزان فرهنگي مي‌گويند حداقل نگوييد ما عمل مي‌كنيم و نگوييد كه ما اين را مصوب كرديم، چون وقتي بيان مي‌كنيد همه مي‌گويند به‌به، شما كه ديگر نان‌تان در روغن است، در حالي كه به آنچه كه بايد عمل مي‌شده، عمل نشده. اين بحث رتبه‌بندي چندين سال است مطرح است. بنده وقتي اين مطالب را جمع‌بندي كردم حدود (40) صفحه قول و مصاحبه‌اي شد كه در اين رابطه بوده، راجع به ايثارگران هم همينطور است. \\r\\nعزيزان!‌ الان هم ببينيد برخي با ضعف عملكردي كه دارند منتظر هستند، يعني بودجه لازم براي درمان جانبازي كه جانش را گذاشته و رفته از اين كشور، انقلاب و اسلام دفاع كرده درمانش داده نمي‌شود. مسلمان! كجا اين حرف را بزنيم، والله و بالله براي همه ما باعث خجالت است. من نمي‌دانم چه اتفاقي افتاده، آقاي رئيس‌جمهور! اگر مي‌دانيد آقاي شهيدي نمي‌تواند مديريت منابع بكند برش دار، اختيارش با شما. اگر اختلاف بين سازمان برنامه (نايب‌رئيس ـ آقاي حاجي! راجع به موضوع صحبت كنيد) چشم، الان برمي‌گردم،‌ از شما تشكر مي‌‌كنم كه به مطلب توجه مي‌كنيد. اما اگر اختلافي بين سازمان برنامه و بنياد شهيد است كه آقاي رئيس‌جمهور شما حل كنيد. بنابراين يكي از مواردي كه به نظر مي‌رسد ما نبايد قانونگذاري بكنيم همين مورد است. چرا ما پول درمان جانباز، بيمار و پدر و مادر شهيد و همسر شهيد را نمي‌پردازيم، آنوقت بعد منتظر هستيم كه فوت كند، منتظريم شهيد بشود اعلاميه بدهيم؟ تا زنده هستند قدرشان را بدانيم، چرا حق‌شان را در عمل ادا نمي‌كنيم؟\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي مهرداد لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nآقاي پزشكيان! مطالبي را كه برادر خوب ما جناب آقاي حاجي فرمودند اصلاً در موضوع نبود، يعني واقعاً ايشان درد دل‌هايي داشتند كه درد دل‌هايشان هم درست بوده، بحث درمان عزيزان جانباز كه به درستي اشاره كردند. اما موضوعش اينجا نيست، اينجا اصلاً ما بحث درمان نداريم. انتقادي به آقاي رئيس‌جمهور داشتند، آقاي حاجي! اين لايحه نيست، اين طرح است. يعني خود ما در داخل مجلس اين را طرح كرديم، ‌يعني اگر ايرادي به اين طرح وارد است ربطي به آقاي رئيس‌جمهور ندارد ما خودمان اين طرح را تهيه كرديم. \\r\\nدوستان ببينيد! اينجا دو تا بحث وجود دارد؛ يكي بند (3) ماده (45) است. بند (3) ماده (45) كاملاً دارد اجرا مي‌شود، يعني اگر كسي (25) درصد جانبازي داشت، (30) ماه حضور در جبهه داشت، (24) ماه اسارت داشت فرزندش از سربازي معاف است و دوستان عنايت بفرمايند كه ما تفكيك بكنيم. يك، بند (3) ماده (45) كسي اگر (25) درصد جانبازي، (30) ماه حضور در جبهه و (24) ماه اسارت داشت فرزندش معاف مي‌شود، اما يك اختلاف نظري در قانون برنامه ششم وجود داشت. ما گفته بوديم كه اگر مازاد اين به غير از بند (3) ماده (45) اگر با اذن فرماندهي كل قوا موافقت كردند مازاد بر اين اگر فرزند دوم داشت يا كمتر از اين (30) ماه و (25) درصدي كه من خدمتتان عرض كردم در قبال هر درصد يك ماه، در قبال هر ماه حضور در جبهه يك ماه يا در قبال هر ماه اسارت ايشان يك ماه كسر مي‌شود، اما اينجا الان آقاي سردار طلايي‌نيك حضور دارند. آنها نپذيرفتند، پس اگر ما به قانون برنامه ششم استناد بكنيم دوستان نپذيرفتند. آنها مي‌گويند آن يك ماه شما را ما در حد (12) روز قبول داريم، پس معني‌اش اين است كه اگر كسي (40) ماه حضور در جبهه داشت فرزند اولش (30) ماه معاف خواهد شد. آقاي سردار طلايي‌نيك كه به نمايندگي آمدند اگر من اشتباه مي‌كنم ايشان اصلاح بكنند. اگر كسي (24) ماه اسارت داشت يك فرزندشان معاف خواهد شد، اما آمد و (30) ماه اسارت داشت و اگر (30) ماه حضور در جبهه داشت (40) ماه داشتند، در قبال آن (10) ماه اضافه حضور در جبهه در مقابل بالاتر از (24) ماه اسارتي كه داشتند اگر فرزند دومي داشتند آن فرزند دوم در مقابل هر ماهش (12) روز است، ما گفته بوديم يك ماه كه آقايان مي‌گويند (12) روز است. اين اختلاف في‌مابين را بايد يك طوري جمع بكنيم، نبايد همينطور بلاتكليف باشد. \\r\\nبنابراين عكس اين قضيه هم هست. يعني افرادي هستند كمتر از آن سقف‌هايي كه بنده خدمت جناب‌عالي به استناد بند (3) ماده (45) خدمت شما بزرگواران عرض كردم كمتر داشتند (12) روز مي‌شود. من خواهش مي‌‌كنم دوستان عنايت بفرمايند اگر بعداً ما مجدداً بخواهيم يك طرح ديگري را تهيه بكنيم خود من هم دلم مي‌خواهد واقعاً امتيازاتي داده ‌شود، چون خود من از جنس اين عزيزان و جانباز هستم و بيش از (50) ماه در جبهه بودم. من هم دلم مي‌خواهد اين امتياز داده بشود، اما اين اختلاف في‌مابين قانون برنامه ششم و اين دوستان و اذني كه ما بخواهيم بگيريم بايد حل بشود.\\r\\nمن خدمت دوستان جمع‌بندي بكنم؛ خلط مبحث نشود، بند (3) ماده (45) دارد اجرا مي‌شود، چون الان در جامعه اينطور دارند مطرح مي‌كنند كه مجلس مي‌خواهد آن معافيت عزيزاني كه آزاده بودند، جبهه رفتند و جانبازي دارند را حذف بكند. آن معافيت يك فرزند به قوت خودش باقي است، اما اگر مازاد آن را داشتند ما كه گفته بوديم يك ماه، آن مازاد را دوستان ما در ستاد مي‌گويند كه (12) روز است. من خواهش مي‌كنم دوستان عنايت بفرمايند يك رأي مثبت بدهند كه ان‌شا‌ءالله اين اختلاف في‌مابين حل بشود، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت بفرماييد.\"], [\"رضا طلایی نیک\", \"\", \"بسم الله الرحمن الرحيم \\r\\nسلام عليكم و رحمه الله \\r\\nبا تبريك اعياد ماه ربيع و هفته پر بركت وحدت. از عنايت و حساسيت نمايندگان محترم،‌ مخالفين و موافقين گرامي كه با عنايت خاص به اين موضوع پرداختند از طرف نيروهاي مسلح و دولت تشكر مي‌كنم. اجازه بفرماييد يك مقدمه خيلي كوتاه بگويم كه شأن اين اصلاح قانون مشخص بشود. مجلس محترم در بند «د» ماده (88) قانون برنامه ششم آمد گفت كه به ازاي هر ماه حضور در جبهه يا (1) درصد جانبازي يا يك ماه سابقه آزادگي يك ماه كسر خدمت به ايثارگران عزيز داده بشود، منتها در همان قانون مصوب مجلس گفته شد در صورت اذن، يعني نيازهاي دفاعي كشور بايد برآورد بشود، ميزان مشمولين آمارش برآورد بشود و به تناسب نياز نيروهاي مسلح بخش نظامي و انتظامي كشور اگر شرايط ايجاب كرد اين اجرا بشود، يعني شما قانون را مشروط به كسب اذن كرديد. اذن براي اين موضوع داده نشد، به دليل اينكه با ساختار و روند آمار جمعيتي كشور ميزان مشمولين كاهش پيدا كرده. \\r\\nپس ما از يك طرف بايد نياز دفاعي كشور را تأمين كنيم و از يك طرف ايثارگران عزيز كه سابقه ارزشمند ايثارگري دارند بتوانند از اين مزيت و مزاياي قانوني برخوردار بشوند. تعادل بين اين دو موضوع را شما به درستي در ماده (88) قانون برنامه ششم، در صورت اذن فرماندهي معظم كل قوا فرموديد، اذن هم مستحضر هستيد كه برآوردها صورت مي‌گيرد، ستاد كل نيروهاي مسلح گردش كار را انجام مي‌دهد، سردار مطهر نماينده ستاد كل اينجا حضور دارند، وقتي بررسي شد اذن به ازاي يك ماه داده نشد. جلساتي در دفتر آقاي دكتر لاريجاني و در كميسيون امنيت ملي مجلس مشتركاً با حضور ستاد كل و نمايندگان محترم كه دنبال اين موضوع بودند و فراكسيون ايثارگران مجلس گذاشته شد در آنجا براي دو مسأله جمع‌بندي شد؛ يكي اينكه يك شبهه‌اي وجود داشت. آيا كسي بالاي (24) ماه آزادگي، بالاي (25) درصد جانبازي يا (30) ماه جبهه دارد مسأله كسري خدمت برايش مطرح است؟ نه، اين بايد از خدمت معاف بشود. \\r\\nبنابراين در اين گزارشي كه كميسيون محترم داده در صدر بند (7) ماده‌واحده آمده كه با رعايت بند (3) ماده (45) قانون خدمت وظيفه عمومي مصوب مجلس. مفهومش اين است كه اگر كسي بالاي (24) ماه آزادگي داشت قطعاً يك فرزندش معاف است، اگر (48) ماه داشت دو فرزندش معاف است، اگر بيشتر داشت فرزندان بيشتري از ايشان معاف مي‌شود، معاف كامل مي‌شود. اگر (25) درصد جانبازي داشت به ازاي هر (25) درصد يك فرزندش كامل معاف مي‌شود، اين رعايت بند (3) ماده (45) قانون وظيفه عمومي يعني همين يا اگر (30) ماه سابقه جبهه داشت فرزندش معاف مي‌شود، (60) ماه داشت دو فرزندش معاف مي‌شود، اما اگر كسي هم جانباز، هم آزاده و هم رزمنده بود اينها قابل جمع است، در همين ماده (45) كه امروز شما تصويب مي¬فرماييد اين ابهام برطرف مي‌شود. در آنجا تصريح شده كه قابل جمع است، يعني درصد جانبازي با ميزان آزادگي و ميزان جبهه جمع مي‌شود، جمعش ملاك معافيت قرار مي‌گيرد. پس مجلس محترم در قانون خدمت وظيفه عمومي معافيت را تعيين تكليف كرده، عين قانون شما با تصويب امروز عيناً اجرا مي‌شود و هيچ‌گونه اشكالي به آن وارد نيست. ستاد كل و فرماندهي معظم كل قوا هم اذنش را دادند. اما اگر كسي يا بيشتر از اين مقدار سابقه جبهه‌، آزادگي و جانبازي دارد يا كمتر اگر بيشتر باشد به ازاي آن ارقامي كه عرض كردم معاف مي‌شود، مابقي‌اش را يك بچه و فرزند ديگرش كسر خدمت مي‌گيرد. اگر كمتر از اين بود باز كسر خدمت مي‌گيرد. بنابراين به مازاد آن ميزان سابقه ايثارگري و به ميزان مابه‌التفاوتش كسر خدمت به او تعلق مي‌گيرد، اگر كمتر از (24) ماه، يا (25) درصد جانبازي يا (30) ماه جبهه داشت فقط كسر خدمت به او تعلق مي‌گيرد، منتها اين كسر خدمت در قانون فعلي برنامه ششم كه شما از سال 96 تصويب فرموديد اجرا نمي‌شود، چون اذن داده نشده. اگر شما امروز اين را مصوب نكنيد حكم قانوني دارد كه خودتان مشروط كرديد، «در صورت اذن» اذن بايد باشد، چون نظام دفاعي مستلزم اذن است. چون اذن به آن مصوبه قبلي داده نشده با مصوبه امروز به ازاي هر ماه جبهه (12) روز، به ازاي هر درصد جانبازي (12) روز و به ازاي هر ماه سابقه آزادي (12) روز علاوه بر معافيت تعلق مي‌گيرد كه مشكل حل بشود، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، نماينده كميسيون برنامه و بودجه كه رد كرده اگر مي‌خواهند صحبت كنند بفرمايند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر نقوي اجازه بدهيد كميسيون برنامه كه رد كرده اول صحبت كنند. آقاي دكتر! ظاهراً داوطلب نيستند.\"], [\"مسعود پزشکیان\", \"\", \"آقاي دكتر نقوي بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nمن سه نكته را محضر همكاران عرض بكنم؛ نكته اول اينكه اين مصوبه مربوط به زمان رياست آقاي فلاحت‌پيشه در كميسيون امنيت ملي بود، من ذيل مصوبه را نخواندم. رياست محترم كميسيون امنيت ملي، حشمت‌اله فلاحت‌پيشه. \\r\\nنكته دوم اينكه چون بعضي از همكاران به استدلالات كميسيون برنامه و بودجه اشاره كردند من فكر مي‌كنم كميسيون اصلاً متن طرح را نخواندند، چون استدلالات‌شان به نفع آن طرح بود، يعني طرح را بايد تصويب مي‌كردند، نبايد رد مي‌كردند. اين را عرض كردم كه كميسيون‌هاي فرعي دقت بكنند و نكته سوم اينكه واقعاً استدلال همكاران كه حالا من سخنگوي كميسيون امنيت ملي هستم و بايد از مصوبه كميسيون دفاع كنم، برخلاف نظرم واقعاً‌ چطور دفاع بكنم؟ من خودم مخالف هستم و اصلاً نياز نبوده اين طرح بيايد، الان همين دارد اعمال مي‌شود، اصلاً نياز نبود مجلس ورود پيدا كند. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"آقاي نقوي عزيز شما نبايد مي‌گفتيد ولي ديگر گفتيد. \\r\\nحضار 218 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين طرح اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! چون خلاف برنامه است دوسوم رأي مي‌خواهد، اصلاح برنامه است) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب تقاضاي تحقيق و تفحص از عملكرد شركت شهر فرودگاهي امام خميني (رحمه‌الله‌عليه)\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد گزارش كميسيون عمران مبني بر تصويب تقاضا تحقيق و تفحص از عملكرد شركت شهر فرودگاهي امام خميني (رحمه‌الله‌عليه) در اجراي ماده (212) آيين‌نامه داخلي مجلس شوراي اسلامي است. من از سخنگوي كميسيون عمران دعوت مي‌كنم، بفرماييد.\"], [\"حسین هاشمی تختی نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم هفته وحدت و ميلاد رسول گرامي اسلام و فرزند برومندش حضرت امام جعفر صادق را تبريك و تهنيت عرض مي‌كنم. \\r\\nگزارش كميسيون عمران به مجلس شوراي اسلامي \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم؛\\r\\n با احترام، بازگشت به نامه شماره (79810/4) مورخ 12/10/1395 درخصوص تقاضاي تعدادي از نمايندگان محترم براي «تحقيق و تفحص از عملكرد شركت شهر فرودگاهي امام خميني (رحمه الله عليه)» به استحضار مي‌رساند:\\r\\n در اجراي ماده (212) آيين‌نامه داخلي مجلس شوراي اسلامي، ابتدائاً اطلاعات واصله از دستگاه‌هاي اجرايي در تاريخ‌هاي 16/9/1396 و 27/8/1396 در اختيار متقاضيان تحقيق و تفحص قرار گرفت و نظر به اظهار مورخ 28/1/1398 متقاضيان مبني بر عدم كفايت اطلاعات ارائه‌شده كميسيون، موضوع در جلسه رسمي مورخ 15/2/1398 ‌كميسيون كه با حضور (16) نفر از نمايندگان عضو كميسيون، متقاضيان تحقيق و تفحص و جناب آقاي علي رستمي مدير عامل شركت شهر فرودگاهي امام خميني ‌(رحمه الله عليه)، مطرح و پس از استماع نظرات طرفين، ضرورت انجام تحقيق و تفحص در محورهاي ذيل به تصويب رسيد.\\r\\nمحورهاي تحقيق و تفحص:\\r\\n1ـ بررسي نحوه رعايت صرفه و صلاح عمومي در قراردادهايي چون cip، پاركينگ‌ها، هتل، غرف، صرافي، تابلوهاي تبليغاتي، محوطه‌سازي ترمينال سلام، برف‌رويي و واگذاري اراضي.\\r\\n2 ـ نحوه وصول و هزينه‌كرد درآمدها و منابع شركت.\\r\\nمتقاضيان: محمدعلي پورمختار، ابوالفضل ابوترابي، سيدعلاء‌الدين خادم، نادر قاضي‌پور، محمدرضا ملكشاهي‌راد بودند، متشكرم.\\r\\nرئيس كميسيون عمران ـ محمدرضا رضايي‌كوچي\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"سپاسگزارم، آقاي پورمختار به عنوان نماينده متقاضيان بفرماييد.\"], [\"محمدعلی پورمختار\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم هفته وحدت و ميلاد مبارك پيامبر اعظم خاتم‌الانبيا حضرت محمد (صلي‌الله عليه و آله و سلم) را تبريك عرض مي‌كنم. از اينكه كميسيون محترم عمران بعد از بررسي مفصل موضوع تحقيق و تفحص از شركت شهر فرودگاهي امام (رحمه‌الله عليه) را تصويب كردند جا دارد تشكر بكنم و به نمايندگي از ساير متقاضيان تحقيق و تفحص آقايان: ابوترابي،‌ خادم، قاضي‌پور و ملكشاهي‌راد مطالبي را عرض بكنم. گرچه تقاضايي كه ما داديم قريب به دو سال پيش برمي‌گردد، حدود يك سال و هفت، هشت ماه گذشته اين تقاضا داده شده، تغيير و تحولاتي در مديريت اين شركت اتفاق افتاده و اخيراً چند ماهي هم هست كه جناب آقاي رستمي آمدند مشغول شدند و ايشان يك گزارشي همين الان دادند كه اصلاحاتي را به عمل آوردند، ولي در عين حال اين موضوع كه موضوع عملكرد مديران قبل است بايد به نوعي مورد مداقه قرار بگيرد. \\r\\nهمكاران عزيز عنايت بفرماييد كه قراردادي را (23) ساله بستند كه cip آنجا را كه بحث‌هاي خدماتي، فروشگاهي، پاركينگ و ساير امور خدماتي آنجا محوطه‌سازي، تابلوهاي تبليغاتي به مبلغ (11) ميليارد تومان در طول (23) سال كه يكي از كاركنان اين شركت كه البته بازنشسته شده و رفته بوده طرف قرارداد بوده. آمدند اين قرارداد را (11) ميليارد تومان بستند، فقط يك قلم درآمد در سال 97، (90) ميليارد تومان اين درآمد داشته. ببينيد! (11) ميليارد براي (23) سال، يك سال فقط (90) ميليارد تومان درآمد شده. يا فقط (10) ميليارد تومان در سال 96 پاركينگش درآمد داشته. عنايت بفرماييد!‌ اين قراردادي كه منعقد شده و ايراداتي كه به آن وارد است از يك طرف و از طرف ديگر آن چيزي كه مطرح بوده و گزارشات متعددي كه به دست ما رسيده و آقايان تحقيق‌ و تفحص‌كنندگان هم مستحضر هستند اين بوده كه نحوه واگذاري به شدت زير سؤال است كه اين قرارداد روي چه اصلي (23) ساله بسته شده و چرا صرفه و صلاح اين شركت كه شركتي دولتي است رعايت نشده؟ \\r\\nدر يك مقطعي هم آمدند همين آقايان از طرف قراردادشان براي پاركينگ خلع يد كردند كه ايشان حاضر بود (11) ميليارد تومان براي يك سال پرداخت بكند و آنقدر ضعيف عمل كردند كه درآمدش را به سه ميليارد تومان رساندند. يعني يك مديريت كاملاً ناكارآمد و به تعبير ما مديريت دولتي كه اهميتي نداشت. از طرف ديگر شاهد هستيم كه ساير بخش‌ها اعم از واحدهاي متعدد فروشگاهي كه آنجا است، واحدهاي خدماتي، نظافتي، تعمير و نگهداري آنجا تابلوهاي متعدد و فراوان تبليغاتي و محوطه‌سازي ترمينال هم واقعاً مبهم بوده. گرچه حالا امروز ممكن است با مديريت جديد اينها اصلاح شده باشند، حالا مي‌فرمايند، ولي كميسيون عمران خواسته‌اند و مديريت جديد هم آنجا تشريف بردند توضيحات كافي را دادند ولي كميسيون هم قانع نشده و بر اين مبنا قراردادهايي كه با اين بخش‌ها هم بسته شده و اشخاصي كه آمدند نيازمند بررسي ريز و مفصلي است كه جزئيات آن استخراج بشود. \\r\\nموضوع بعدي اين است كه درآمدهايي كه دارد حاصل مي‌شود ببينيم كجا دارد هزينه و صرف مي‌شود، آيا خزانه به اينها تسلط دارد، آيا گزارش عملكرد هزينه‌اي اين درآمدها معلوم است كه ما اطلاعاتي نداريم. آخرين باري كه اين تقاضاي تحقيق و تفحص داده شد و يك پاسخ بسيار اجمالي از شركت شهرك فرودگاهي امام (رحمه‌الله عليه) به دست ما رسيد در يكي، دو صفحه و آن هم به صورت بسيار كلي دستمان آمد كه به هيچ‌وجه قانع‌كننده نبود، نه تنها نبود، اصلاً به هيچ‌وجه اين عملكردي كه شركت فرودگاهي داشته قابل تشخيص نبود. روي همين مبنا مي‌بينيم كه خود اين ترمينالي كه ساخته شده با آن ترازي كه به عنوان يك فرودگاه بين‌المللي است همه ما آنجا مي‌رويم و واقعاً انسان احساس حقارت مي‌كند، يك ساختمان اين‌چنيني كه به هيچ‌وجه زيبنده نيست ببينيم اين شركت در طول چندين سالي كه نزديك به دو دهه است فعال شده و كار را شروع كرده چرا تا اين حد ضعيف عمل كرده. هتلي كه آنجا ساخته شده، نحوه واگذاري، قراردادش، اجاره‌اي كه دارد مي‌گيرد و خدماتي كه ارائه مي‌دهد روي اين مبنا اين درخواست داده شد و با وجود اينكه كميسيون عمران داشت اين موضوع را بررسي مي‌كرد و مسئولين وقت شركت البته قول داده بودند كه در قرارداد (23) ساله به مبلغ (11) ميليارد تومان تجديد نظر بكنند باز هم اعضاي محترم كميسيون عمران اعلام كردند كه اين را اصلاح نكردند و همچنان اين ساري و جاري است، قراردادي كاملاً يك‌طرفه و به ضرر شركت و دولت است. \\r\\nروي همين مبنا اميدوار هستيم كه با نظر مثبت شما نمايندگان عزيز اين طرح تحقيق و تفحص كه به تصويب كميسيون عمران هم رسيده تصويب بشود، بررسي صورت بگيرد، ايرادات و اشكالاتي كه وجود دارد استخراج بشود، حالا موانع و مشكلاتي هم ممكن است وجود داشته باشد، ممكن است از حيث تأمين بودجه عنايت نشده باشد و مشكلات مديريتي وجود داشته باشد و مديريت جديد را ما بتوانيم كمك بكنيم. بالاخره مديريت جديد منصوب وزارتخانه است و ممكن است در اقدامات و ديدگاه‌هاي اصلاحي كه دارد نتواند آنچنان كار را پيش ببرد و لذا مجلس به طور قطع به يقين مي‌تواند به جناب آقاي رستمي كمك كند. از اين جهت خواهش من اين است كه عنايت بفرماييد در تأييد گزارش كميسيون عمران و براي بررسي بيشتر موضوع ان‌شا‌ءالله رأي مثبت بدهيد، تقدير و تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين تحقيق و تفحص اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب تقاضاي تغيير دستور درخصوص طرح الحاق يك تبصره به ماده (5) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! قبل از اينكه دستور را ادامه بدهيم جمعي از همكاران درخواست بررسي خارج از دستور و با اولويت طبق ماده (100) آيين‌نامه در رابطه با طرح مستثني شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانك‌هاي تجاري غيردولتي كردند. اگر اجازه بفرماييد موضوح مورد بحث قرار بگيرد.\"], [\"مسعود پزشکیان\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر نقوي‌حسيني به عنوان نماينده متقاضيان اولويت موضوع را مطرح بفرماييد. اگر شما در دستور جاري توجه بفرماييد شماره (10) اين است، عزيزاني كه مي‌خواهند و مخالف و موافق ثبت‌نام كنند در كليات مي‌توانند ثبت‌نام كنند، بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمجدداً ‌محضر همكاران عزيز عرض سلام و ادب دارم. بحث مطرح‌شده طرح مستثني شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانك‌هاي تجاري غيردولتي است. همه همكاران كه هم مدافع قشر كارگر و قشر زحمتكش جامعه هستند و توجه هم به شرايط سازمان تأمين‌اجتماعي دارند و نقش بانك رفاه كارگران را در خدمت به سازمان تأمين‌اجتماعي كاملاً واقف هستند، مصوبه‌اي كه كميسيون اصل (44) مصوب كرده با رعايت همه موارد قانوني اصل (44) قانون اساسي، سياست‌هاي كلي حاكم بر فعاليت‌هاي ابلاغي مقام معظم رهبري هست. فكر مي‌كنم هم مشكل بانك رفاه كارگران حل مي‌شود و هم به سازمان تأمين‌اجتماعي كمك مي‌شود. همكاران مي‌دانند كه سازمان تأمين‌اجتماعي امروز با مشكلاتي در نقدينگي روبه‌رو است، دولت قادر به پرداخت مطالبات آن نيست و بانك رفاه به عنوان تنها منبع مالي دريافت حق بيمه‌ها و پرداخت مستمري‌ها است. مستمري حدود (40) ميليون جمعيت تحت پوشش سازمان تأمين‌اجتماعي را به عهده دارد، اگر خللي در فعاليت اين بانك ايجاد بشود قطعاً (40) ميليون جمعيت كشور تحت تأثير قرار مي‌گيرد و اين قشر را هم همه شما مي‌شناسيد، به هر حال يا قشر كارگري است كه بيمه كارگري را به بانك پرداخت مي‌كند و يا اينكه مستمري‌بگير قشر ضعيف جامعه است كه مستمري‌بگير است. بنابراين اگر همكاران با مصوبه اصل (44) موافقت بكنند هم مشكل بانك حل مي‌شود و به فعاليتش ادامه مي‌دهد و هم قانون اصل (44) رعايت مي‌شود و به بانك پنج سال فرصت داده شده تا در آن چهارچوب بتواند به نقش مالي خودش به عنوان يكي از ابزارهاي مهم مالي عمل بكند. \\r\\nبانك رفاه كارگران نقش ابزار مالي مهم سازمان تأمين‌اجتماعي است و بايد به تأمين‌اجتماعي كمك بكند. اگر خداي‌ناكرده خللي در فعاليت ايجاد بشود قطعاً قشر عظيمي از جامعه دچار مشكل مي‌شوند و نارضايتي در آنها به وجود مي‌آيد. در عين حال كه سازمان تأمين‌اجتماعي خودش امروز با بحران نقدينگي روبه‌رو است و گرفتاري‌هايش را شما مي‌دانيد، مطالباتش قابل پرداخت نيست، در هر ماه سازمان بيش از (10) هزار ميليارد تومان ترنول مالي دارد كه از طريق بانك رفاه انجام مي‌شود. در حوزه پرداخت مستمري‌ها تسويه بدهي‌هاي حوزه درماني تحت پوشش تأمين‌اجتماعي است. اميدوارم كه امروز مجلس شوراي اسلامي با اين مصوبه اين مشكل را از سر راه بانك رفاه بردارد و يك خدمت بزرگ در هفته دولت و هفته مبارك و جشن مسلمانان يك هديه خوبي را به جامعه كارگري بدهد تا هم سازمان تأمين‌اجتماعي بتواند به فعاليت‌هاي خودش با بانك رفاه ادامه بدهد و هم بانك بتواند در چهارچوب قوانين مصوب و سياست‌‌هاي كلي به فعاليت‌هاي خودش ادامه بدهد. ان‌شا‌ءالله همه همكاران با هم به اين طرح رأي بدهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي محمدحسين قرباني مخالف هستند، بفرماييد.\"], [\"محمدحسین قربانی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم به نوبه خود هم هفته وحدت و هم ايام پيش رو را عرض تبريك دارم. از طراحان محترم مخصوصاً برادر عزيزم جناب آقاي نقوي تشكر مي‌كنم و از مخالفين محترم هم كه ثبت‌نام كردند و برادر عزيز من جناب آقاي جعفرزاده كه نوبتش را به بنده داده بسيار ممنون هستم. \\r\\nمسأله‌اي كه دوستان عزيز ما مطرح كردند، دوستان عزيز و همكاران ارجمند ببينيد! اولاً درخواست فوريت شد. من مي‌خواهم با قاطعيت اعلام بكنم اولاً ‌اين موضوع الان در فوريت مجلس قرار ندارد، آقاي دكتر نقوي! به هر حال الان شما ببينيد با (50) نفر از همكاران‌ شما و همكاران ما درخواست كرديد كه اين خارج از نوبت در دستور كار قرار بگيرد و آيين‌نامه داخلي مجلس هم همين اجازه را داده و من فكر مي‌كنم اين روال آيين‌نامه خاص خودش را دارد،‌ ولي الان با اين شرايط بانك رفاه كه يكي از اميدهاي تأمين‌اجتماعي است، يعني تأمين‌اجتماعي براي همين موضوعي كه شما اشاره كرديد براي رفع مشكلات منابع درمان الان تنها اميد تأمين‌اجتماعي براي اينكه مشكلات خودش را برطرف بكند مي‌آيد از همين بانك رفاه به عنوان وام دريافت مي‌كند و آن هم با فوريت وام دريافت مي‌كند. اگر ما مي‌خواهيم اين را از حوزه تأمين‌اجتماعي بگيريم من فكر مي‌كنم بعداً (نايب‌رئيس ـ شما مخالف يا موافق هستيد؟) آقاي دكتر! بنده مخالف هستم. (نايب‌رئيس ـ شما كه داريد موافقت صحبت مي‌كنيد) جناب آقاي دكتر پزشكيان! بنده دارم مخالفت صحبت مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"الان بحث اين است كه نگيريم، شما بايد بگوييد بگيريد، الان مي‌گوييد نگيريد، متشكرم. نفر دوم صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"نفر بعدي آقاي گلمرادي هستند كه تشريف ندارند، آقاي بهروز نعمتي بفرماييد.\"], [\"بهروز نعمتی\", \"مخالف\", \"بسم الله الرحمن الرحيم از هيأت‌رئيسه محترم خيلي\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي محمد محمودي‌شاه‌نشين موافق هستند، بفرماييد.\"], [\"محمد محمودی شاه نشین\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nستاره‌اي بدرخشيد و ماه مجلس شد\\r\\nدل رميده ما را رفيق و مونس شد\\r\\nنگار من كه به مكتب نرفت و خط ننوشت\\r\\nبه غمزه مسأله‌آموز صد مدرس شد\\r\\nايام ميلاد باسعادت پيامبر اكرم را عرض تبريك دارم. همكاران محترم! به دو، سه نكته حساس توجه بفرماييد. اولاً اين بحث موضوع مطرح مربوط به بانكي است كه دولتي نيست، سازمان تأمين‌اجتماعي يك بخش عمومي غيردولتي است، اين نكته اول.\\r\\nنكته دوم اينكه اصلاً بحث واگذاري مطرح نيست كه دوستان اصرار به اين دارند كه بحث واگذاري است. ببينيد! بحث نگرش اين است كه اگر اين اتفاق يكباره بيفتد يك ضربه سنگيني به بدنه تأمين‌اجتماعي وارد مي‌شود، طبق روش و شيوه‌اي كه مطرح است ان‌شا‌ءالله ظرف پنج سال به مرور زمان اين به يك‌سوم خواهد رسيد. ضمن اينكه در اين شرايطي كه موجود است واگذاري سهام بانك رفاه يك تجربه شكست قديمي هم دارد، يك‌بار اين كار شده و مجبور شدند تدريجي صددرصد اين را برگردانند. عزيزان من! اين بحث فوريت، يك‌فوريت و دوفوريت نيست، بالاخره آيين‌نامه يك راهي را براي اولويت دادن مشخص كرده. تعداد زيادي از دوستان ما كه بيش از (50) نفر هستند امضا كردند كه به اين طرح اولويت داده شود، من‌جمله برادرم حاج‌حسن كامران كه اينجا مي‌فرمايند كه ايشان هم از دوستان خواهش دارند كه رأي بدهند. ببينيد! در هر صورت اين موضوع دادن اولويت به اين طرح اين است كه ما مي‌خواهيم يك شوكي كه به بانك بخش عمومي غيردولتي است و به كارگران است تمام سهامدارش يا مستمري‌بگير يا كارگر هستند از اين شوك خارج بشويم. بگذاريد كه يك‌روشهاي منطقي داشته باشيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي شاه‌نشين عذر مي‌خواهم، آقاي جواهري نماينده تأمين‌اجتماعي! جلو تشريف بياوريد.\"], [\"محمد محمودی شاه نشین\", \"\", \"شركت‌هاي زيادي كه دولت در قبال بدهي‌اش به تأمين‌اجتماعي داده كه اكثريتشان در حال ورشكستگي يا ورشكسته هستند، سازمان خودش دارد ورشكست مي‌شود. الان دوباره يك شكل ديگر در آني مي‌خواهيم به آن وارد بكنيم و دچار يك تنش و گرفتاري‌هايي بشود. تنها بانكي كه پاي سازمان تأمين‌اجتماعي ايستاده و نمي‌گذارد اين مباحث روزمره گرفتارش بكند و نمي‌گذارد تنش ايجاد بكند و نمي‌گذارد اين سازمان تأمين‌اجتماعي وعده‌هايش را حداقل بتواند به موقع عمل بكند و از آسيب‌پذيري‌اش جلوگيري مي‌كند ما به دست خودمان داريم آسيب‌پذيرش مي‌كنيم. ما مي‌خواهيم با (40) ميليون كارگر و سهامدار بانك و مستمري‌بگير دولت را درگير بكنيم و اين راه آني، راه غلطي است، ان‌شا‌ءالله بايد به مرور زمان ظرف پنج سال بحث سياست‌هاي كلي هم انجام بشود، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"حضار 212 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اولويت طرح مستثني شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانك‌هاي تجاري غيردولتي اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order6\": {\"title\": \"6\\r\\nتصويب لايحه موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين دولت جمهوري اسلامي ايران و دولت جمهوري قزاقستان\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون عمران در مورد لايحه موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين دولت جمهوري اسلامي ايران و دولت جمهوري قزاقستان است.\"], [\"علی اصغر یوسف نژاد\", \"\", \"مخالفين جناب آقايان: صباغيان و قاضي‌پور هستند و موافقين آقايان: علي‌اصغر يوسف‌نژاد و مهرداد لاهوتي هستند.\"], [\"علیم یارمحمدی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت هيأت‌رئيسه محترم و همكاران ارجمند دارم. زلزله آذربايجان‌شرقي كه منجر به فوت و مصدوميت تعدادي از هموطنان عزيز شهرستان ميانه گرديد دل همه مردم عزيز ايران را به درد آورد. اين ضايعه را به مردم مناطق زلزله‌زده تسليت عرض مي‌نمايم و براي جان‌باختگان رحمت و مغفرت و آرزوي طول عمر باعزت براي بازماندگان و شفاي عاجل مصدومين حادثه را از پيشگاه خداوند متعال خواستارم. ايام هفته وحدت را خدمت تمامي همكاران تبريك عرض مي‌كنم و اميدوارم وحدت عملي در سايه رهنمودهاي هوشمندانه مقام معظم رهبري در تمامي سرزمين‌هاي اسلامي بالاخص كشور عزيزمان جاري و ساري گردد. و اما گزارش يك‌شوري كميسيون عمران؛\\r\\nگزارش كميسيون عمران به مجلس شوراي اسلامي\\r\\nلايحه موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين دولت جمهوري اسلامي ايران و دولت جمهوري قزاقستان به شماره چاپ (731) كه به اين كميسيون به عنوان اصلي ارجاع گرديده بود در جلسه مورخ 24/10/1396 با حضور مسئولان اجرايي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس مورد بحث و بررسي قرار گرفت و ماده‌واحده با الحاق يك تبصره ذيل آن به اتفاق آراء تصويب شد.\\r\\nاينك گزارش آن در اجراي ماده (147) قانون آيين‌نامه داخلي تقديم مجلس شوراي اسلامي مي‌گردد.\\r\\nضمناً گزارش كميسيون‌هاي‌ فرعي اقتصادي و قضائي و حقوقي تا اين تاريخ واصل نگرديده است. \\r\\nرئيس كميسيون عمران ـ‌ محمدرضا رضايي‌كوچي\\r\\nو اما لايحه؛ بسمه‌تعالي\\r\\nلايحه موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين دولت جمهوري اسلامي ايران و دولت جمهوري قزاقستان\\r\\nماده‌واحده ـ موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين دولت جمهوري اسلامي ايران و دولت جمهوري قزاقستان مشتمل بر يك مقدمه و (21) ماده به ‌شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\\r\\nتبصره ـ رعايت اصل (139) قانون اساسي در حل و فصل اختلاف‌ها موضوع ماده (17) و رعايت اصل (77) قانون اساسي در اصلاح‌هاي بعدي آن، موضوع ماده (18) موافقتنامه الزامي است. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي صباغيان مخالف هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم و همچنين عرض تسليت به مناسبت زلزله اخير به هموطنان گرامي دارم. همچنين عرض تشكر از سفر رياست محترم جمهور و هيأت دولت به استان يزد دارم كه اميدواريم ان‌شا‌ءالله اين سفر همراه با خير و بركت باشد. \\r\\nلايحه موافقتنامه كشتيراني تجاري بين ايران و قزاقستان است. هدف اين موافقتنامه همانطور كه عزيزان مستحضر هستند گسترش فعاليت‌هاي تجاري است كه اگر اين موافقتنامه صورت بگيرد و انجام بشود طبيعتاً‌ ما توسعه بيشتري در زمينه رشد اقتصادي خواهيم داشت و يك فرصتي است و اما بحثي كه مطرح است و علت مخالفت من اين است كه اولاً ما كنوانسيون از سال 1352 داريم كه اندازه‌گيري ظرفيت كشتي‌ها و نحوه مبادلات ما را در اين زمينه مشخص كرده، ديگر لزومي نيست. سؤال من از نماينده محترم دولت اين است كه آيا به توافقات و موافقتنامه‌‌هاي قبلي توجهي مي‌شود كه اين موافقت ما نوشته مي‌شود يا خير؟ \\r\\nيكي ديگر از دلايل مخالفت؛ گرچه در اين لايحه رعايت اصول (77) و (139) مطرح شده، ولي اصل (125) مطرح نيست در اصل (125) هم به نوعي ما نمي‌توانيم اختيار خودمان را به غير بدهيم و همچنين در ماده (14) هم بخشودگي عوارض را مطرح مي‌كند، ‌اين هم با بند «الف» ماده (6) برنامه توسعه مغايرت دارد كه دوسوم رأي مي‌خواهد. در ارتباطات و معاملات في‌مابين اين به بحث عوارض معافيت مي‌دهد. همچنين ماده (18) با اصل (77) مغايرت دارد كه ما اينجا مي‌آييم و به طرف و كشور مقابل اختيار مي‌دهيم كه مي‌تواند مفاد را تغيير بدهد. اين قانونگذاري در اختيار مجلس است و دادن اين اختيار مغايرت با قانون اساسي دارد. \\r\\nنمايندگان محترم! و اما موضوع آخري كه مي‌خواهم عرض كنم اين است كه آيا ما مرزهاي دريايي‌مان در درياي خزر مشخص شده است يا خير؟ آيا اينكه ما مالك (50) درصد از درياي خزر هستيم چطور شد؟ به هر حال هر نوع قرارداد و موافقتنامه‌‌اي بايد روي بيس اين كار صورت بگيرد. اينكه حالا ما در اين قراردادها داريم موادي را مصوب مي‌كنيم آيا حقوق اصلي ما رعايت مي‌شود يا نمي‌شود؟ اگر هم واقعاً يك قراردادي بعداً بسته شده كه مرزهاي دريايي تغيير كرده اين را هنوز اعلام نكردند، ما نمايندگان مجلس نمي‌دانيم، حالا مردم كه هيچ، به نظر من قبل از اينكه ما در درياي خزر هر نوع موافقتنامه‌اي را امضا كنيم ما از دولت مي‌خواهيم، نماينده دولت محترم هم الان گزارش بدهند كه قرارداد اصلي در چه مرحله‌اي است و چه توافقاتي صورت گرفته و ما بعداً‌ قراردادهاي بعدي را امضا كنيم. بنابراين من از نمايندگان محترم مي‌خواهم كه همانطور كه عرض كردم هم ما قبلاً كنوانسيون داشتيم و هم وضعيت درياي خزر نامشخص است. بنابراين رأي مخالف بدهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي يوسف‌نژاد موافق هستند، بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nاين لايحه كه به نام موافقتنامه كشتيراني تجاري دريايي در درياي خزر است بين دولت جمهوري اسلامي ايران و دولت جمهوري قزاقستان است. حتماً همكاران و همه ما مطلع هستيم كه درياي خزر ظرفيت بسيار مناسبي در زمينه‌هاي مختلف گردشگري، حمل و نقل، شيلات، نفت و ديگر موارد را به عنوان يك امكان خدادادي در اختيار ما قرار داده، منتها ما از اين ظرفيت تاكنون كمتر استفاده كرديم. از جمله در زمينه حمل و نقل كالا و مسافر كه كمتر استفاده كرديم، دليلش به خاطر عدم وجود بستر قانوني است كه اين نقش مجلس امروز دارد بروز پيدا مي‌كند. بنابراين اگر ما مي‌خواهيم در زمينه فعاليت‌هاي تجاري در درياي خزر تسهيلات ايجاد كنيم، اگر مي‌خواهيم در زمينه اقتصاد در درياي خزر استفاده كنيم، زمينه‌سازي از اين شرايط مناسب كنيم و دستاورد مناسب در زمينه مراودات با ديگر كشورها داشته باشيم نياز به قانون داريم. حدود پنج كشور ساحلي در درياي خزر هستند، الان ما بيشترين حجم واردات و صادرات‌مان را در زمينه حمل و نقل دريايي با قزاقستان داريم. در بندر اميرآباد كه بزرگ‌ترين بندر شمال كشور است ما نيم ميليون تن مراودات تجاري داريم. اگر بخواهيم اين توسعه پيدا كند و ترانزيت در حمل و نقل و اقتصاد ملي اثر گذار باشد و از اين ظرفيت كشورهاي آسيايي كه با ساحل ارتباط دارند از بنادرشان استفاده بكنيم حتماً موافقتنامه دوطرفه بايد داشته باشيم. با اين كاري كه امروز دولت دارد انجام مي‌دهد به توسعه و بهبود كارايي كشتيراني تجاري در درياي خزر مي‌تواند بسيار كمك بكند. اگر دنبال تحكيم و گسترش مناسبات بين دو كشور در زمينه اقتصادي هستيم زمينه‌اش همين حمل و نقل دريايي براي سرمايه‌گذاري و توسعه است. برنامه‌ريزي و گسترش روابط اصولي و استفاده متقابل از منافع دو كشور،‌ مخصوصاً در بنادر براي تبادل اطلاعات و براي اينكه روابط ثمربخش داشته باشيم نيازي به موافقتنامه دوطرفه دارد. اين شرايط مناسب براي استفاده مناسب از بنادر شمال كشور مثل نوشهر، بندر فريدون‌كنار، انزلي و اميرآباد مي‌تواند به ايمني و امنيت در دريا براي كشورها كمك بكند. اين حفظ محيط‌زيست در درياي خزر جز با لايحه موافقتنامه اين‌چنيني نيست. ضمن اينكه در اين لايحه موافقتنامه برنامه‌هاي آموزشي براي فعاليت‌هاي بندري و كشتيراني و توسعه روابط در زمينه‌هاي اقتصادي، علمي و فني و حمل و نقل دريايي مشاهده مي‌شود. \\r\\nبنابراين به نظر من اين يك موافقتنامه مترقيانه است كه زمينه‌هاي حضور ما را در سازمان‌هاي منطقه‌اي و بين‌‌المللي كشتيراني در سطح منطقه كه ذي‌ربط امر كشتيراني باشند كمك مي‌كند. اگر به دنبال ارتقاي مشاركت شركت‌هاي كشتيراني براي جلوگيري از دريانوردي كشتي‌هاي خارج از استانداردها هستيم به اين موافقتنامه اين‌چنيني كه يك مجوز براي روابط بين دو كشور است بايد رأي بدهيم. اگر به دنبال رويكرد مناسب و واحد براي أخذ هزينه‌ها و عوارض بندري بين دو كشور هستيم و دسترسي مناسب به خدمات و تسهيلات دو بندر در ايران و قزاقستان هستيم حتماً بايد به يك چنين مواردي در اين موافقتنامه مساعدت و كمك بكنيم كه استفاده بشود. \\r\\nبنابراين براي توسعه اقتصادي و روابط اقتصادي و صادرات كه در شمال كشور الان ما در بسياري از زمينه‌ها از جمله محصولات باغي و زراعي و محصولات كشاورزي نياز به توسعه صادرات و ايجاد اشتغال و سرمايه‌گذاري و به اين داريم كه اتاق بازرگاني دو كشور زمينه و شرايطي را كه قبلاً در موافقتنامه‌هاي في‌مابين ايجاد كردند حمل و نقل جاد‌ه‌اي و دريايي و تجاري را تقويت بكند و از اين زمينه‌ها اقتصاد منطقه و كشور و اشتغال و سرمايه‌گذاري را مي‌توانيم تسهيل ببخشيم و تقويت بكنيم، چيزي كه در اين زمينه به آن اعتقاد داريم. مخالف محترم نكاتي را اشاره كردند كه البته مربوط به قبل و عملكرد مي‌شود، به نظر من با كليات مخالفتي نداشتند و تأكيد داشتند كه تأكيد بكنيم در اين موافقتنامه زمينه‌هاي اجرايي و عملياتي با ديدن زواياي كار تحكيم بشود. \\r\\nبنابراين من فكر مي‌كنم كه درياي خزر نياز به كمك از نظر قانوني، مقررات و ايجاد بستر و ارائه راهكارهاي مناسب براي تسهيل امور در زمينه‌هاي اقتصادي و تجاري و كشتيراني دارد و اين يكي از وظايف و تكاليف مجلس است كه زمينه‌هاي مناسب را تسهيل بكند و رشد اقتصادي را در كشور و شمال كشور براي فعاليت‌هاي تجاري در زمينه حمل و نقل دريايي به ويژه كالا و مسافر براي استفاده از ظرفيت‌هاي درياي خزر فراهم بكند و من از دولت و كميسيون عمران و كميسيون‌هاي اقتصادي، امنيت ملي و سياست خارجي و قضائي و حقوقي متشكرم كه به اين مسأله توجه كردند و ان‌شا‌ءالله با رأي بالا شرايطي ايجاد كنيم كه فعاليت‌هاي تجاري در درياي خزر تسهيل بشود و توسعه و بهبود كشتيراني در شمال كشور در درياي خزر را ما شاهد باشيم. سرمايه‌گذاري و توسعه فعاليت‌هاي اقتصادي را ما سبب بشويم و زمينه و فرآيند انجام اين كار را براي سرمايه‌گذاران و تجار و اقتصاد دو كشور و اتاق‌هاي بازرگاني و زمينه‌هايي كه ما مي‌توانيم محصولات‌مان را به ديگر كشورها صادر بكنيم و براي بخش خصوصي اتفاقاً فراهم بكنيم، كاري كه مجلس در حال انجام است. اين مي‌تواند زمينه حضور ايران را در سازمان‌هاي بين‌المللي و كشتيراني در سطح منطقه و استفاده از ظرفيت‌هاي متقابل كشورها فراهم بكند. ان‌شا‌ءالله قزاقستان براي موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين ايران و قزاقستان اولين كشور نباشد و وزارت راه و شهرسازي، برادرمان جناب آقاي راستاد و ديگر عوامل مربوط به وزارت راه و شهرسازي كمك بكنند و شرايط فراهم بكنند كه با ديگر كشورها كه ما تاكنون از اين ظرفيت استفاده نكرديم اين موافقتنامه‌ها را امضا بكنيم. من خواهش مي‌كنم كه ان‌شا‌ءالله مجلس براي اينكه به انجام چنين كاري كمك بكند با رأي بالا به اين موافقتنامه رأي بدهد.\"], [\"مسعود پزشکیان\", \"\", \"مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر مقتدر و فرزانه انقلاب،‌ نيروهاي مسلح و مدافعين حرم. هفته وحدت را به تمام مسلمين ايران، شيعه و سني به خصوص كليه ماموستا‌هاي عزيز كه شبانه‌روز براي جشن هفته وحدت زحمت مي‌كشند تبريك مي‌گويم. آقاي پزشكيان! از حضرت‌عالي هم كه ديروز فرموديد نياز زلزله‌زدگان آذربايجان كانكس است خواهشمند است حضرت‌عالي جلسه‌اي در محضر‌تان برگزار كنيد تا به داد آذربايجان و زلزله‌زدگان در امر نگهداري مردم و بازسازي فوري قبل از بارش برف در آذربايجان برسيم، از فرمايشات ديروزتان متشكرم. \\r\\nاما موضوع؛ جناب آقاي يوسف‌نژاد! قبل از فروپاشي شوروي دو كشور ايران و شوروي در درياي مازندران هم‌مرز بودند، پس از فروپاشي پنج كشور تركمنستان،‌ قزاقستان، روسيه، آذربايجان و ايران اسلامي هم‌مرز آبي شدند. همكاران عزيز! هنوز خط مبدأ، آب داخلي،‌ آب سرزميني و منطقه اقتصادي بين اين دو كشور مشخص نيست. هنوز بين اين پنج كشور تعيين حدود مرز دريايي نشده است، هنوز تحديد حدود مانده است، يعني اين‌ پنج كشور در درياي خزر خط مبدأ دارند، ولي مشخص نيست. سازمان جغرافياي كشور دقيقاً روي نقشه مبدأ و حدود كشور را مشخص كرده، ولي دولت هنوز به توافق نرسيده. ما به (11) درصد اعتقاد نداريم، حدود ما بيش از (11) درصد درياي خزر است.\\r\\nهمكاران عزيز! حدود و مبدأ نوار مرزي آبي در درياي خزر مشخص نيست، چطور موافقتنامه كشتيراني امضا كنيم؟ آقاي پزشكيان! از نگاه ديگر اخطار اصل (125) قانون اساسي دارد. آقاي قاضي‌زاده! اصل (125) قانون اساسي قيد نشده. \\r\\nاز منظر سوم خلاف برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي است. در بند (3) ماده (14) اين قانون آوردند معافيت بند (3) ماده (14) كليه حقوق گمركي، عوارض و ماليات‌ها آمده. آيا اين خلاف برنامه، يعني بند «الف» ماده (6) نيست؟‌ دوسوم رأي مي‌خواهد و خلاف برنامه است. بند «الف» ماده (6) برقراري هرگونه تخفيف، ترجيح يا معافيت مالياتي جديد طي سال‌هاي آخر قانون برنامه ممنوع است. اگر مي‌خواهيد اقتصاد بدون نفت را تجربه كنيد تنها راه‌حل أخذ عوارض و ماليات و گمرك است. شما هنوز اين قانون ماليات‌ها و عوارض را هر روز سوراخ مي‌كنيد و دنبال اوراق هستيد، اجازه ندهيد كاهش درآمد باشد. با چاپ‌هاي بي‌حساب و كتاب اوراق مملكت را اوراق كنند. چرا معافيت‌ها را هنوز تصويب مي‌كنيد؟ در چند ماه گذشته چندين قانون معافيت‌ها را تصويب كرديم، قانون ماليات‌ها و عوارض و گمرك را آبكش كرديد. به نسل‌هاي آينده اينقدر ظلم نكنيد. (80) ميليون جمعيت ايران اسلامي چشم‌شان به درآمدهاي عوارض مالياتي گمرك است. ما نمي‌توانيم نفت بفروشيم و پولش را بياوريم. مملكت را با ماليات و عوارض گمركي اداره مي‌كنيم. آقاي دكتر يوسف‌نژاد عزيز، نماينده زحمتكش ساري! اين موافقتنامه به گفته حضرت‌عالي بايد پنج‌جانبه باشد و پنج كشور عضو درياي خزر همه با هم امضا كنند و درآمد آن به بنادر استان‌هاي سرسبز گيلان عزيز و مازندران ورزشكارپرور و گلستان محترم و تركمن‌هاي عزيز كشورمان نخواهد رفت، چون معافيت‌ها را در بند (3) ماده (14) آورديد. \\r\\nآقاي يوسف‌نژاد عزيز! درآمد ملي كاهش مي‌يابد. ما براي درآمدها هزينه تراشيديم، اگر اين درآمدها را لغو رفع كنيد هزينه‌ها از كجا جبران مي‌شود؟ با چاپ اوراق؟ تا كي اوراق چاپ كنيم و اوراقي شويم؟ رئيس‌جمهور آينده هركس باشد يك رجال سياسي است، ما نبايد خزانه خالي را به رئيس‌جمهور آينده تحويل بدهيم. همكاران عزيز! دولت كسي است كه خزانه را پر كند و به رئيس‌جمهور آينده بدهد. آقاي پزشكيان! هركس دوره بعد رئيس‌جمهور باشد و خاك را طلا كند فقط مي‌تواند بدهي‌هاي اوراق، سودهاي اوراق بدهد. \\r\\nاينجا مخالفت من با كشتيراني دو بحث است؛ يكي اينكه پنج كشور بعد از تعيين حدود بيايند امضا كنند. حدود ايران اسلامي مشخص نشده، ما بالاي (11) درصد داريم. دوماً چرا معافيت؟ من كه كشتي و درآمد دارم بايد ماليات بدهم، من را معاف مي‌كنيد، كشور را معاف مي‌كنيد. آقاي يوسف‌نژاد! ما چندتا كشتي داريم و قزاقستان چند تا كشتي دارد؟‌ كشتي‌هاي ما نسبت به كشتي‌هاي آنها ناچيز است، در نتيجه آنها بيشتر منفعت مي‌كنند، ما پول (80) ميليون مردم مسلمان، كارگران، كشاورزان و روستاييان را مي‌خواهيم به خاطر چند نفر فدا كنيم. با اين اصل ما مخالف هستيم، آقاي پزشكيان! اصل (125) هم قيد كردم و خلاف برنامه است. خواهش من اين است كه ما قانون را براي مستضعفان بنويسيم. خيلي از آقايان در شهرستان‌ها كانديد شدند، دو دوره نماينده مجلس بودند، يك قدم براي كارگر و مستضعفان بر نداشتند. در زمان انتخابات خواهيم بود، ما به كساني و طرح‌ها و لوايحي رأي مي‌دهيم كه منافع مستضعفان، كارگران و كشاورزان در آن باشد. به خاطر آن مي‌گوييم زنده‌باد كارگر! در رأي‌گيري قبلي هم شما به خاطر حفظ كارگران به طرح پيشنهادي رأي داديد و از همه شما متشكريم. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي مهرداد لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! دو مخالفي كه صحبت كردند يكي در مورد سهم درياي خزر صحبت كرد كه اصلاً بحث اين يك بحث جدايي است و بنده خودم هم يكي از مدعيان هستم. اما اينجا بحث كشتيراني كشورهاي حاشيه درياي خزر است. برادر ديگر هم در مورد خزانه دولت صحبت كرد. اصلاً اين هم ربطي به خزانه دولت ندارد، اصلاً اين دو بحث متفاوت هستند. \\r\\nدوستان ببينيد! در كشورهاي حاشيه درياي خزر چهار كشور هستند. در شمال شرق ايران كشور تركمنستان و قزاقستان است، در شمال غرب ما آذربايجان و روسيه است. استاد بنده جناب آقاي قاضي‌پور كه شما به‌حق سروري و استادي به گردن بنده داريد عرايض بنده را دقت بفرماييد. همين الان كه من با شما دارم صحبت مي‌كنم ما ساليانه چيزي حدود (6) ميليون تن حمل بار با اين چهار كشوري كه خدمتتان عرض كردم در شمال شرق و شمال غرب ايران وجود دارد داريم. بنابراين ما (6) ميليون تن ظرفيت حمل بار الان داريم انجام مي‌دهيم، اما ظرفيت بنادر ما چقدر است؟ ظرفيت بنادر ما در حال حاضر چيزي حدود (30) ميليون تن است. يعني الان در همين استان گيلان ما بندر انزلي، كاسپين و چمخاله هم در حال احداث بندر است، بندر اميرآباد، بندر نوشهر هم هست. شما تصور بفرماييد ما (30) ميليون تن ظرفيت بندر داريم، اما چقدر از اين ظرفيت بندر داريم استفاده مي‌كنيم؟ (6) ميليون تن و اين بحث مستضعف‌هايي كه اشاره كردند همين است. اگر ما بخواهيم حمل بارمان را از طريق زميني انجام بدهيم مي‌دانيد يعني چه و چقدر وحشتناك است؟ دنيا به ما غبطه مي‌خورد كه ما دريا و حمل و نقل دريايي را داشته باشيم و با اين بتوانيم حمل و نقل بار و مسافرمان را جا بجا بكنيم و بعد بخواهيم در استفاده از حمل و نقل دريايي مخالفت بكنيم. \\r\\nمن چند نكته را عرض بكنم، ببينيد! يكي تسهيل تجارت دريايي است. واقعاً يكي از نكاتي كه اين معاهده و توافقنامه دارد در تجارت دريايي ما تسهيل مي‌كند، رونق اقتصادي دارد. همين كه خدمت شما عرض كردم ظرفيت بنادر ما الان (6) ميليون تن است و به (30) ميليون تن قابل افزايش است رونق اقتصادي است. بعد توسعه روابط با كشورهاي ساحلي درياي خزر است. اين در توسعه روابط اقتصادي كه در كنارش توسعه روابط سياسي و حتي توسعه روابط امنيتي هم در كنار خودش مي‌تواند داشته باشد. شما فقط همين توسعه روابط كشتيراني را فقط از ابعاد اقتصادي نبينيد، در توسعه روابط سياسي هم ببينيد. وقتي ما توسعه روابط اقتصادي داشته باشيم الزاماً معني‌اش اين است كه ما توسعه روابط سياسي هم داريم. \\r\\nرونق ترانزيت، افزايش سهم حمل و نقل است كه خدمت دوستان عرض كردم. دوستان! پس ما ارتقاي مشاركت شركت‌هاي كشتيراني را در حمل كالا و مسافر از ويژگي‌هاي اين توافقنامه است و جلوگيري از دريانوردي خارج از استاندارد هم هست. دريا است، قرار نيست كه هركسي كشتي داخل دريا بيندازد و به هر شكلي خودش مي‌خواهد تردد بكند. اين داراي يك ضوابط و مقررات بين‌المللي است. اگر هركسي بخواهد خارج از استاندارد در اين دريا دريانوردي بكند بايد در چهارچوب آن استانداردهاي لازم بكند. استفاده از تسهيلات بندري براي حمل و نقل هم دارد، دو كشور به همديگر در بحث تسهيلات مي‌توانند كمك بكنند. در بحث ماده (12) همين توافقنامه اگر شما بياييد مطالعه بكنيد حفاظت از محيط‌زيست يكي از ويژگي‌هاي مهم است. هركسي كه مي‌خواهد از بحث كشتيراني و دريانوردي استفاده بكند بايد قوانين محيط‌زيست را رعايت بكند. بحث تجسس و نجات دريا هم هست. آمديم در دريا براي اين كشتي‌ها اتفاقي افتاد، اين (4) تا كشوري كه من خدمت شما عرض كردم بايد با همديگر تابع يك شرايط و ضوابطي باشد. همينطور كه نمي‌توانند، ما بايد حتماً توافقنامه داشته باشيم و به همديگر بايد كمك بكنيم. توسعه و ارتقاي بندري و دريانوردي، آموزش و تبادل اطلاعات دريايي هم آخرين نكته‌اي است كه من خدمتتان عرض بكنم است. امروز در عرصه‌هاي علمي شما مي‌دانيد به روز هستند. دنيا در حال رشد و ترقي است و نياز است ما اطلاعات علمي‌مان را با همديگر تبادل بكنيم. من خواهش مي‌كنم دوستان به اين تفاهم‌نامه عنايت بفرمايند كه واقعاً آثار بسيار مثبتي درد رأي مثبت بدهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت بفرماييد.\"], [\"محمد راستاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام دارم. من قبل از اينكه مواردي را كه مخالفين محترم جناب آقايان: صباغيان و قاضي‌پور اشاره فرمودند اجازه مي‌خواهم كه مقدمتاً خدمت نمايندگان محترم عرض بكنم كه ما موافقتنامه كشتيراني تجاري مشابه را با (18) كشور تاكنون منعقد كرديم و در مجموع ساير موافقتنامه‌هايي كه با كشورهاي مختلف داريم و مربوط به بخش دريايي است (37) كشور را دربر مي‌گيرد و قاعدتاً اولويت ما اين است كه بتوانيم با كشورهاي پيراموني و همسايه اين موافقتنامه‌ها را توسعه بدهيم. موافقين محترم هدف را اشاره فرمودند، من فقط مي‌خواهم تأكيد بكنم كه در رابطه با دغدغه‌‌هايي كه مخالفين محترم اشاره فرمودند اولاً اين موافقتنامه هيچ ارتباطي با رژيم حقوقي درياي خزر و مباحث پيرامون اين رژيم حقوقي ندارد. همانطور كه در ماده (19) توافقنامه كار اگر نمايندگان محترم عنايت بفرمايند تصريح شده كه «هيچ‌يك از مفاد اين موافقتنامه به نحوي تعبير نخواهد شد كه پيش‌داوري نسبت به نتايج مذاكرات مربوط به وضعيت حقوقي نهايي درياي خزر تلقي شود. اين موافقتنامه خدشه‌اي به حقوق و تعهدات طرف‌هاي متعاهد ناشي از ساير موافقتنامه‌هاي بين‌المللي كه كشور آنها عضو آنها مي‌باشند، وارد نخواهد كرد». بنابراين از بابت رژيم حقوقي و تأثيرش در اينجا كاملاً تصريح شده كه هيچ ارتباطي برقرار نيست. \\r\\nنكته ديگري كه هم جناب آقاي قاضي‌پور و هم جناب آقاي صباغيان به عنوان نگراني به آن اشاره فرمودند بند (3) ماده (14) است. نمايندگان محترم عنايت بفرماييد! اين نكته‌اي كه به مباحث مربوط به عوارض و حقوق و مسائل گمركي اشاره شده صرفاً موارد مربوط به كشتي‌هايي است كه دچار اضطرار و حادثه مي‌شوند. عنايت بفرماييد! صدر همين بند (3) تأكيد مي‌شود كه مقام‌هاي صلاحيتدار يك طرف متعاهد در صورت بروز سانحه يا وضعيت اضطراري براي كشتي، اين مثل اين است كه يك كشتي ما خداي‌ناكرده در بندر آكتاي قزاقستان دچار اضطرار بشود ما احتياج داشته باشيم كه به آن كمك‌، امداد و لوازم يدكي برسانيم. اين نبايد مشمول حقوق و عوارض و هزينه‌هاي بندري بشود، به خاطر اينكه وضعيت اضطراري است، اصلاً طبق كنوانسيون‌هاي بين‌المللي و كنوانسيون جستجو و نجات دريايي مسائل اضطراري و كمك و نجات مشمول هزينه نيست. بنابراين اين صرفاً مربوط به اضطرار، كمك و امداد در دريا است. \\r\\nنكته ديگر هم جناب آقاي صباغيان اشاره فرمودند پيرامون ساير كنوانسيون‌ها و تعهدات از جمله كنوانسيون اندازه‌گيري ظرفيت كشتي‌ها خدمت نمايندگان محترم و جناب آقاي صباغيان عرض مي‌كنم كه ما در مجموع بالغ بر (30) كنوانسيون بين‌المللي متعاهد شديم و عضو هستيم. به عنوان يك عضو سازمان بين‌المللي دريانوردي اين تعهدي است كه كشورها به طور كلي براي رعايت قوانين و الزامات بين‌المللي دريايي دارند و هيچ‌گونه اشكالي در موافقتنامه دوجانبه بين كشورها به وجود نمي‌آورد، كما اينكه در جاهايي كه ما اشاره كرديم شناسايي مدارك و گواهينامه‌هاي صادره ناظر بر كنوانسيون‌هايي است كه قبلاً به آنها ملحق شديم، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، سخنگوي كميسيون نمي‌خواهند صحبت كنند؟ قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"لايحه موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين دولت جمهوري اسلامي ايران و دولت جمهوري قزاقستان\\r\\nماده‌واحده ـ موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين دولت جمهوري اسلامي ايران و دولت جمهوري قزاقستان مشتمل بر يك مقدمه و (21) ماده به ‌شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\\r\\nتبصره ـ رعايت اصل (139) قانون اساسي در حل و فصل اختلاف‌ها موضوع ماده (17) و رعايت اصل (77) قانون اساسي در اصلاح‌هاي بعدي آن، موضوع ماده (18) موافقتنامه الزامي است.\"], [\"مسعود پزشکیان\", \"\", \"حضار 209 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين لايحه موافقتنامه كشتيراني تجاري دريايي در درياي خزر بين دولت جمهوري اسلامي ايران و دولت قزاقستان اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order7\": {\"title\": \"7\\r\\nرد تقاضاي رسيدگي به طرح اساسنامه شركت ملي گاز ايران طبق اصل (85) قانون اساسي\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعد در اجراي ماده (164) آيين‌نامه داخلي تقاضاي جمعي از نمايندگان مجلس شوراي اسلامي مبني بر ارجاع طرح اساسنامه شركت ملي گاز ايران به كميسيون انرژي جهت رسيدگي طبق اصل (85) قانون اساسي است. آقاي دكتر ادياني به عنوان نماينده متقاضيان موضوع را مطرح مي‌كنند، جناب آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين را بفرماييد. دو نفر مخالف و دو نفر موافق مي‌توانند صحبت كنند.\"], [\"سیدعلی ادیانی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nبدواً ميلاد نور و رحمت الهي، قطب عالم امكان پيامبر اعظم و ميلاد حجت بالغه الهي حضرت امام صادق (عليه‌السلام) را به همه شهروندان كره زمين تبريك مي‌گويم. همكاران محترم! اين پيشنهاد و اين طرح بدون ترديد يكي از مهم‌ترين طرح‌هاي تصويبي مجلس دهم و به عنوان يكي از كارنامه‌هاي فاخر در روند و حوزه تقنيني براي اين دوره مجلس تلقي خواهد شد. همكارها به استدلالي كه بيان مي‌كنم عنايت كنند! آقاي دكتر عزيز! باعث انسداد رؤيت حضرت‌عالي هستند، گفتيم جناب‌عالي و هيأت‌رئيسه را نگاه كنيم. مقدمه كار با چند نكته به عرض و سمع عزيزان و همكاران محترم مي‌رسد. \\r\\nدوستان عنايت كنند! اساسنامه شركت ملي گاز ايران، آخرين اساسنامه و اساسنامه موجود در سال 56 به تصويب مجلس قبل از انقلاب رسيد. (42) سال با خلأ قانوني از منظر شوراي نگهبان روبه‌رو هستيم. هيچ‌يك از دولت‌ها به رغم تكاليف قانوني از مصوبه شوراي انقلاب جمهوري اسلامي ايران بگيريد تا قوانين عادي و بودجه‌هاي سنواتي، لايحه اساسنامه شركت ملي گاز را تقديم نكرد و مجالس محترم هم جدي نگرفتند. كميسيون انرژي در مجلس دهم با اولويتي كه براي كار خودش قرار داد با همت بلند همكاران شما در كميسيون انرژي كميته‌اي را تحت عنوان «كميته تدوين اساسنامه شركت ملي گاز كشور» شكل داد كه با مسئوليت اين حقير دو سال اين طرح كار كارشناسي شده، با حضور كارشناسان زبده مركز پژوهش‌ها، سازمان بازرسي كل كشور، سازمان برنامه و بودجه و ديوان محاسبات و سازمان پدافند غيرعامل و نمايندگان بخش خصوصي و دانشگاهي حسب مورد. اين طرح در چهارچوب موانع قانوني و اسناد بالادستي شكل گرفت. يعني به استناد قانون اساسي، سياست‌هاي كلي ابلاغي، قانون نفت مصوب مجلس هشتم، قانون وظايف و اختيارات وزارت نفت مصوب مجلس هشتم، قانون اساسنامه شركت ملي گاز نفت ايران مصوب مجلس نهم كه آن هم در حقيقت هشتاد و پنجي بود. اين شاكله و پايه اين كار است. \\r\\nاما چرا هشتاد و پنجي؟ جناب آقاي دكتر پزشكيان! استدعا مي‌كنم اين را كمافي‌السابق راهنمايي و مديريت بفرماييد، مخالفين محترم هم در رد هشتاد و پنجي بيان كنند، چون بهتر از من مي‌دانيد الان نه بحث فوريت و كليات و جزئيات اين طرح است. بنا به ظرفيت قانون اساسي ما تقاضاي اعمال اصل (85) را داريم، چرا؟ دليلش واضح است. دليل اول، مشابه اين طرح در قالب ارائه طرح اساسنامه شركت ملي نفت در مجلس نهم تقديم مجلس شد و مجلس نهم با هشتاد و پنجي آن موافقت كرد و شوراي نگهبان تأييد كرد. دليل دوم خود شوراي نگهبان است. مخالفيني اگر مي‌خواهند اظهار نظر كنند در اين چهارچوب و حوزه سخن برانند، خود شوراي محترم نگهبان (42) سال است كه اساسنامه شركت گاز مصوب 56 را بنا به مشرب و ممشاي فقهي و حقوقي خودش رد كرده نمي‌پذيرد. نشانه آن اين است كه در طول اين (42) سال هرگاه شما در قوانين عادي نوشتيد «شركت ملي گاز»، شوراي محترم نگهبان اين را خط زد و گفت من به حكم قانون شركت ملي گاز نمي‌شناسم. \\r\\nيك نمونه را تقديم مي‌كنم؛ اين نظر شوراي نگهبان است، همكاران محترم عنايت كنند؛ در تاريخ 19/4/98 در موضوع طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي آنجا اشاره به اسم اساسنامه شركت گاز شد. شوراي محترم نگهبان نوشت از جهت اينكه اساسنامه شركت ملي گاز ايران و شركت ملي پتروشيمي ايران ابهام دارد و داراي خلأ قانوني است خط زد و ما به ناچار به روال سابق نوشتيم شركت‌هاي تابعه وزارت نفت. اين نشان از خلأ قانون و نگاه شوراي نگهبان دارد.\\r\\nدليل ديگر، شوراي محترم نگهبان اساساً با مشرب فقهي و حقوقي، اساسنامه فعلي را قبول ندارد، دليل هم دارد. دليلش هم درست است. ما در شعارها مي‌گوييم ما نفت را ملي كرديم، من شفاف عرض مي‌كنم، برابر اساسنامه قبل از انقلاب در كشور نفت ملي نشد، حتي دولتي هم نشد. نفت و گاز مالكيتش مختص به شركت ملي نفت بود، يعني برابر واژگان حقوقي مالكيت نفت و گاز از آن دولت ايران نبود، از آن ملت ايران هم نبود. الان در قانون هست، مالكيت نفت و گاز از آن شركت ملي نفت است، در صورتي كه قانون اساسي ما مي‌گويد نفت جزء انفال است و از آن حكومت اسلامي است. يكي از دلايلي كه شوراي نگهبان رد مي‌كند به نظر من همين نكته است. \\r\\nدليل ديگر اينكه اساساً ممكن است مخالفين بگويند لايحه نگهبان را شوراي نگهبان رد كرد و هشتاد و پنجي نشد، اين نظر شوراي محترم نگهبان در مورد لايحه تجارت است، شوراي محترم نگهبان اخيراً آنجايي هشتاد و پنجي را مي‌پذيرد كه؛ \\r\\n1 ـ با خلأ قانوني روبرو بشود. \\r\\n2 ـ شوراي نگهبان آن قانون موجود را به رسميت نشناسد. دليلش را در نظر خودش در مورد لايحه تجارت بيان مي‌كند. مي‌فرمايد: «با توجه به اينكه قانون تجارت فعلي قانون دائمي است و امور مربوط به طور طبيعي و عادي جريان دارد و خلأ قانوني به نحو كلي كه جبران آن ضروري باشد در اين خصوص وجود ندارد». در صورتي كه در مورد اساسنامه شركت ملي گاز، شوراي محترم نگهبان معتقد است كه خلأ قانون وجود دارد. \\r\\nدليل پنجم هشتاد و پنجي شدن اين طرح را خدمت عزيزان عرض مي‌كنم. همكاران محترم! مجلس دهم اگر بخواهد اين طرح مطول را كه فوق‌العاده فني، حرفه‌اي و واژگانش كاملاً تخصصي است بخواهد بررسي كند عمر مجلس دهم وقت نمي‌دهد و كفاف رسيدگي عادي آن را ندارد و اين خسران است. بهتر از من مي‌دانيد وظيفه اصلي ما تدوين قانون است، مخصوصاً تدوين قوانيني در آنجاهايي كه خلأ قانون وجود دارد. ما همين الان هم زير سؤال هستيم كه چرا (42) سال سكوت؟ چرا (42) سال به اين مسأله مهم توجه نشد؟ \\r\\nامروز همگان مي‌دانند پيشران توسعه اقتصاد كشور نفت است و شاه‌بيت توسعه نفت در گاز است. امروز كشور دارد گازپايه اداره مي‌شود، من استدلال برخي از مخالفين را در مورد اين طرح و هشتاد و پنجي شدن ديدم،‌ به عنوان يك كارشناس دارم عرض مي‌كنم كه دوستان هيچ اشرافيتي بر اسناد بالادستي نداشتند. البته آن بحث جزئي است و الان من ورود نمي‌كنم، قطعاً جواب آنها داده خواهد شد. \\r\\nلذا اين را عرض مي‌كنم كه ما فرصت نداريم به روال عادي اين را رسيدگي كنيم، به نظر من اين طلب مي‌كند. نكته ديگر را هم عرض بكنم كه دوستان مخالفين محترم در مورد هشتاد و پنجي بيان كنند، اين طرح قطعاً اشكالاتي دارد و ما هم مي‌پذيريم، آن اشكالات احتمالي با نظر نمايندگان محترم كه ان‌شا‌ءالله هشتاد و پنجي‌اش رأي آورد و در كميسيون تخصصي انرژي براي رسيدگي آمد از نظرات تك‌تك نمايندگان محترم، دستگاه‌‌هاي اجرايي و نظارتي كه دلسوزانه مسائل كشور را رصد مي‌كنند و نظرات كارشناسان دانشگاهي و بخش خصوصي استفاده خواهيم كرد. چون خلأ قانون داريم كميسيون اين را بر اين باور بود كه پيشنهاد هشتاد و پنجي بدهد،‌ متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، سركار خانم سيده‌فاطمه ذوالقدر و جناب آقاي مهرداد لاهوتي مخالف هستند و موافقين جناب آقايان: دلخوش و حسن كامران هستند. سركار خانم سيده‌فاطمه ذوالقدر بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام خدمت ملت شريف ايران و همكاران گرامي و گراميداشت هفته وحدت و همينطور سالروز ميلاد حضرت محمد (سلام الله عليه) را گرامي مي‌‌دارم. در مورد اين درخواست كه همكاران محترم از كميسيون انرژي دادند؛‌ همكاران محترم ببينيد! درخواست (85) بارها براي خيلي از لوايح و طرح‌ها داده شده و اكثراً هم با مخالفت شوراي نگهبان مواجه بوده. در مورد ضرورت اساسنامه شركت ملي گاز و اينكه حتماً بايد بعد از (42) سال تصويب بشود هيچ شكي نيست و قطعاً از ضروريات است و مجلس هم مخالفتي ندارد كه اين اساسنامه براي برطرف كردن ابهاماتي كه موجود است مخصوصاً با شوراي نگهبان اين اساسنامه هرچه زودتر تصويب بشود، ولي ما اينجا مي‌آييم استناد اصل (85) مي‌كنيم و درخواست مي‌دهيم كه اين به كميسيون برود و آنجا تصويب بشود و بعد در مجلس بيايد، در حالي كه عين همين كار با روح اصل (85) مخالفت دارد و اينجا مي‌گوييم سمت نمايندگي قائم به شخص است و قابل واگذاري به شخص ديگري نيست. \\r\\nيعني ما نمايندگان محترم مخصوصاً با توجه به اهميت اين اساسنامه و موادي كه قرار است در اين اساسنامه تصويب بشود، از جمله مقررات استخدام، مناقصه‌ها، مزايده‌ها قطعاً ما نماينده‌ها هم بايد اطلاع و اشراف داشته باشيم. داريم يك قانوني را تصويب مي‌كنيم، مانند اساسنامه وزارت ورزش كه ما در صحن آورديم و با همكاري همه نماينده‌ها كه پيشنهاد دادند و استفاده كرديم اساسنامه وزارت ورزش را كه حدود (60) ماده بود اينجا در صحن تصويب كرديم و اين هم همينطور است. ما مي‌خواهيم كه روال عادي‌اش را داشته باشد و در صحن بيايد و ان‌شا‌ءالله هم كه به همين دوره برسد با توجه به اهميت مواضعي كه در آن مطرح است و اينكه باز مانند قانون تجارت شوراي نگهبان ممكن است باز اين را ايراد بگيرد و بگويد كه در صحن مجلس بايد به تصويب برسد. \\r\\nبا در نظر گرفتن اين موارد و اينكه ما نماينده‌ها هم قطعاً بايد در تصويب اين اساسنامه بسيار مهم شركت ملي گاز بعد از (42) سال شركت داشته باشيم به خاطر همين ما مي‌خواهيم كه همين‌جا در صحن بررسي بشود. من از آقاي دكتر ادياني به خاطر دغدغه‌شان و از كميسيون انرژي تشكر مي‌كنم و قطعاً اين بايد تصويب بشود، ولي اجازه بدهند كه روال عادي‌اش را داشته باشد و ما نماينده‌هاي مجلس هم شركت داشته باشيم و پيشنهاد بدهيم و اظهارنظر داشته باشيم. طبق همين اصل (85) در تصويب اين اساسنامه بسيار مهم نقش فعال داشته باشيم. اميدوارم كه رأي مخالف و منفي به اين درخواست داده بشود، سپاسگزارم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي سيدكاظم دلخوش‌اباتري موافق هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nاولاً هفته وحدت را به همه مردم خوب ايران، خصوصاً مردم عزيز اهل تسنن و تشيع تبريك عرض مي‌كنم. دوستان ببينيد! قانون اساسي اختياراتي را براي مجلس و كميسيون‌ها مشخص كرده كه مجلس مي‌تواند در حيطه وظايف خودش براساس اصول متعدد قانون اساسي و مواد مختلف آيين‌نامه داخلي اقدامات لازم را انجام بدهد. اگر قانون اساسي اين اجازه را نمي‌داد حرف مخالفين محترم قابل تأمل بود، از آنجايي كه الان نزديك به (42) سال است متأسفانه ما خلأ قانوني داريم، الان بنده خودم چند دوره در مجلس هستم كراراً مجلس تأكيد كرده كه اين اساسنامه چهار، پنج شركتي كه وابسته به وزارت نفت است را چرا نمي‌آورند؟ \\r\\nاگر اساسنامه نباشد قطعاً مي‌دانيد حيف و ميل بيت‌المال وجود دارد و دستگاه‌ها وظيفه خودشان را به درستي عمل نمي‌كنند. مجلس هم نمي‌تواند آنطور كه بايد نظارت بكند، نظارت بكند. در طي اين سال‌‌هاي گذشته با فشاري كه مجلس آورد در سال 90 قانون نفت و اساسنامه‌اش نوشته شد و اين جاي تقدير و تشكر دارد بعد از سال‌ها مجلس خودش ورود كرد. در سال 92 قانون وظايف و اختيارات وزارت نفت اساسنامه و اين مواردش و در 93 قانون اساسنامه شركت ملي نفت تدوين شد و الان هم بحث اساسنامه شركت ملي گاز است. \\r\\nقطعاً كار بسيار مهمي است و بعد اين هم ما پتروشيمي و پالايش و پخش را داريم كه بايد به دنبالش برويم لااقل بتوانيم آن چيزي كه وظيفه دستگاه‌هاي اجرايي است انجام بشود و مجلس هم بتواند به نظارت قانوني خودش عمل بكند. به هر حال اعتقاد ما اين است كه يكي از بخش‌هايي كه در شرايط فعلي مي‌‌تواند، ببينيد! الان شما شايد بيش از (50) طرح دوفوريتي در دستور كار داريد، بيش از (50) طرح يك‌فوريتي و بيش از (50) طرح عادي در دستور كار داريد، قطعاً شما نمي‌توانيد حتي يك‌دهم اين طرح‌ها كه الان در دستور است را در مجلس بياوريد و رسيدگي بكنيد. باز براي دوره‌هاي بعد مي‌ماند و اين باعث مي‌شود كه اين كار درست و اصولي انجام نشود، در آن اساسنامه‌هاي قبلي هم اختيار به كميسيون مربوطه داده شد. ما يك مقدار هم بايد اعتماد داشته باشيم، هركدام از شما عزيزان در كميسيون‌هاي تخصصي خودتان جايگاه‌تان مشخص است، تلاش مي‌كنيد كميته و كارگروه درست مي‌كنيد، به نظر من مي‌شود در ارتباط با اساسنامه شركت ملي گاز ايران اين اختيار را به كميسيون مربوطه كميسيون انرژي داد و اين اطمينان را از اين كميسيون بگيريم كه ان‌شا‌ءالله اين را آماده بكنند و مجلس به اميد خدا بتواند روند كار را در اين مهلت كوتاهي كه وجود دارد به درستي پيگيري بكند. من ممنون مي‌شوم اگر دوستان رأي مثبت بدهند.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي مهرداد لاهوتي به عنوان مخالف بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nدوستان عنايت بفرماييد چه اتفاقي در حال انجام است. ببينيد! برادر خوب ما جناب آقاي ادياني فرمودند كه ما (42) سال اساسنامه نداشتيم و اين شركت را بدون اساسنامه اداره كرديم. ايها‌الناس، ملت بزرگ ايران و همكاران محترم! عنايت بفرماييد كه (42) سال ما غفلت كرديم. \\r\\nملت بزرگ ايران، آنهايي كه بيرون هستيد و داريد عرايض بنده را دقت مي‌فرماييد، آقاي ادياني! بگذاريد من صحبت بكنم. (42) سال ما غفلت كرديم، بعد از (42) سال مي‌خواهيم در عرض اختيار يك اساسنامه‌اي كه داراي معايب فراوان است، شما صفحه (35) اين اساسنامه را مطالعه بكنيد، اداره‌ قوانين مجلس ايرادهايي كه به اين اساسنامه وارد كرده است و بعد هم مي‌خواهيم بگوييم ما نخوانديم و نياز نيست بخوانيم، خدا بركت بدهد، بدهيم كميسيون مربوطه براساس اصل (85) پنج سال اين قانون را آزمايشي بكند و بعد براساس آيين‌نامه داخلي مجلس شما مي‌دانيد قانوني را كه شما آزمايشي كرديد دولت مكلف است دائمي كردنش را ظرف شش ماه بياورد. \\r\\nمن از شما مي‌پرسم كدام قانون است كه دولت ظرف شش ماه توانست لايحه دائمي‌ شدن قانون را ارائه بدهد؟ شما يك نمونه را به عنوان همكار به بنده بگوييد، بنده سه دوره مجلس دارم تمديد مي‌كنم، يك مورد نداريم كه دولت سر موقع دائمي شدن لايحه را ارائه بكند. \\r\\nبرادر من! مسأله مهمي است، چرا اين حق را از صحن مي‌خواهيد بگيريد؟ وضعيت كميسيون‌هاي مجلس را شما مي‌دانيد الان مخصوصاً با اين ابتكاري كه هيأت‌رئيسه به خرج داده كه بيشتر لوايح پشت خطي را بياورد ما كميسيون نداريم. اعضا در كميسيون‌ها شركت نمي‌كنند. شما با سه نفر آدم با شركت ملي گاز مي‌خواهيد بنشينيد اين اساسنامه را تصويب بكنيد. \\r\\nبه نظر من اين كار سخت و دشواري است و شما ببينيد در ماده (19) اين اساسنامه اداره قوانين آمده گفته درخصوص تخلفات هيأت‌ مديره و بازرس به ماده (35) ارجاع شده و اينجا سكوت كرده. باز هم گفته در بند (3) ماده (27) در مورد عزل هيأت مديره مورد توجه قرار نگرفته. در ماده (30) التزام و وفاداري به قانون اساسي و ايرادهاي الي‌ماشاء‌الله ديگري كه وجود دارد. خواهش من از دوستان اين است كه من هم مثل آقاي ادياني نگران هستم، درست مي‌فرمايند، تمام فرمايشات ايشان را من تأييد مي‌كنم،‌ نگراني كه ايشان داشتند. اما چرا اين حق را از شما سلب بكنيم، چرا بايد نخوانده اين اساسنامه را تأييد بكنيد؟ شما امروز نخوانده و مطالعه نكرده اين اساسنامه را داريد تأييد مي‌كنيد و اختيارش را داريد واگذار به كميسيون مي‌كنيد. دوستان! من خواهش مي‌كنم عنايت بفرماييد و اجازه بدهيد كميسيون اين را رسيدگي بكند مثل همه طرح‌ها و لوايح در صحن بيايد ما ايرادات آن را برطرف بكنيم، سپاسگزارم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي حسن كامران موافق هستند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nهفته وحدت را به همه مسلمين تبريك مي‌گويم. شيعه انگليسي و سني آمريكايي سبب اختلافات است و الا شيعه علوي و سني واقعي به وحدت، عمق و وسع مي‌دهد. ما بايد به سرّ مكتوب پيامبر اكرم (صلي‌الله‌عليه‌وآله‌وسلم) يعني قرآن كريم عمل بكنيم. \\r\\nاما در رابطه با اين بحث كه مطرح است. جناب آقاي لاهوتي! اين از قديم اساسنامه داشته، نه اينكه بگوييد نداشته. ما مي‌خواهيم دستكاري‌اش بكنيم. اولين بار است كه من از يك هشتاد و پنجي دفاع مي‌كنم، هميشه مخالفت كردم، چرا؟ براي اينكه كم‌كم دم انتخابات مي‌شود، كامران ديگر حضور قلب ندارد. اگر يك لقمه رأي هم نياورد هيچي، در صورتي كه آقا فرمودند «اول و آخرتان يكي باشد». آن‌وقت چرا پس هشتاد و پنجي بشود؟ براي اينكه اوضاع فعلي در اين شرايط با عدم حضور قلب روبرو مي‌شويم. حالا در كميسيون به هر حال كميسيون هم جمع مي‌شوند، درست است و راهكارش هم اين است كه اين خلأ قانوني را واقعاً ما برطرف بكنيم. چون نفت و گاز اهميت خاصي دارد، حالا نفت كه انجام شد، ولي گاز هم كه مانده و هميشه هم شوراي محترم نگهبان در رفت و آمد بوده و ايراد گرفته منطقي و عقلي است كه بياييم اين را رأي بدهيم، چون اگر اين كار را نكنيم در اين مجلس كه تمام‌شده است، در مجلس آتي هم تا بيايد سر و سامان بگيرد دوباره كالاول. پس عاقلانه‌اش اين است كه خواهران و برادران به اين رأي بدهند، كمااينكه جناحين من آقايان: محمودي‌شاه‌نشين، قوامي و ديگر دوستاني كه دور و بر من هستند همه همراهي دارند و تأييد مي‌كنند. به هر حال همه دوستان، آقاي ملكشاهي و دوستان ديگر اين خلأ را حس مي‌كنند، البته جناب آقاي لاهوتي! خلاف قانون اساسي هم نيست. يعني در راستاي همان است، چه بهتر است كه ما در هفته وحدت در ايام ميلاد پيامبر اكرم و حضرت امام جعفر صادق (عليه‌السلام) نوعي عيدي به حكومت است، يعني حكومتي‌ها به حكومتي‌ها هم مي‌توانند در بحث‌هاي كلان عيدي بدهند و چون بنده احساس كردم اين ضرورت دارد اولين بار است كه من يك هشتاد و پنجي را دفاع مي‌كنم و ضرورت هم دارد و اگركه خواهران و برادران اين كار را بكنند كلي از مشكلات اجرايي هم كمك مي‌شود، چرا؟ \\r\\nچون هر وقتي كه ما در ايران هم بحث گاز داريم، چه در مناطق مختلف، به خصوص شرق ايران به ويژه سيستان و بلوچستان و گاهي هم به يك شكلي همين اساسنامه‌ها هم اگر خلأ‌هاي قانوني‌اش رفع نشود به اجرا هم مي‌آيد. چقدر ما مي‌گوييم گاهي ريخت و پاش وجود دارد، سفرهاي غيرضروري و آن هم نه دلار، يورو است. يا خيلي از اين ريخت و پاش‌هايي كه هنوز ادامه دارد و سفره‌هاي رنگيني كه هست و اگر واقعاً اين اساسنامه‌ها دقيق بشود و قفل و بند داشته باشد از جهات مختلفي به نفع است، هم از نظر قانونگذاري و هم از نظر نظارت و هم از نظر اينكه توجهي به برنامه و اينكه مي‌شود ما آينده‌نگري بكنيم، و الا من يادم است ما اين شش دوره كه مجلس هستيم راجع به اين اساسنامه‌ به بهانه‌هاي مختلف اين دست و آن دست شده. اين است كه اين را رأي بدهيد به صواب است و حتماً هم به نفع مسائل حكومتي است، خيلي ممنون از توجهي كه همه دوستان دارند و اينكه در پايان دوره بعيد است كه ما به اين مسائل برسيم، تازه آنها هم كه در دستور است هرباري بنده خودم در دستور سفرهاي خارج دارم كه بعضي بدون اجازه مي‌روند و اجازه نمي‌گيرند، هنوز نوبت اين طرح نرسيده كه به نفع بيت‌المال و همه است، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"\", \"حضار 204 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به بررسي تقاضاي عده‌اي از نمايندگان جهت رسيدگي به طرح اساسنامه شركت ملي گاز ايران اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از اعضاي شوراهاي اسلامي شهر و روستا، بخشداران، شهرداران و فرماندار محترم شهرستان كرمانشاه كه ميهمانان برادر عزيزمان جناب آقاي صفري نماينده محترم كرمانشاه هستند. \\r\\nـ دانش‌آموزان آموزشگاه دخترانه شهداي مؤتلفه اسلامي از منطقه (12) تهران.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه دكتر هشترودي از منطقه (2) تهران. \\r\\nـ جمعي از دهياران بخش رحيم‌آباد شهرستان رودسر استان گيلان كه ميهمانان جناب آقاي دكتر عباسي نماينده محترم رودسر و املش هستند. \\r\\nـ ميهمانان عزيزي از وزارت جوانان جمهوري آذربايجان در اين جلسه هستند كه به همه عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order8\": {\"title\": \"8\\r\\nناطقان جلسه آقايان: سيداحسن علوي، محمد حسن‌نژاد، سلمان خدادادي، يحيي كمالي‌پور و منصور مرادي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"سخنرانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي سيداحسن علوي نماينده محترم سنندج، ديواندره و كامياران.\\r\\nـ آقاي محمد حسن‌نژاد نماينده محترم مرند و جلفا.\\r\\nـ آقاي سلمان خدادادي نماينده محترم ملكان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد.\\r\\nـ آقاي منصور مرادي نماينده محترم مريوان و سروآباد.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي سيداحسن علوي نماينده محترم سنندج، ديواندره و كامياران براي ارائه نطق دعوت مي‌كنيم، بفرماييد.\"], [\"سیداحسن علوی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و درود به ارواح مطهر اوليا و انبياي الهي، بالاخص مقتداي اوليا حضرت محمد مصطفي (صلي‌الله‌عليه‌وآله‌وسلم) (حضار صلوات فرستادند) نام و ياد شهداي گرانقدر انقلاب اسلامي و امام شهدا را گرامي مي‌دارم و آرزوي طول عمر با صحت و سلامت براي رهبر معظم انقلاب از خداي سبحان مسئلت دارم. ماه ربيع‌الاول و هفته وحدت يادآور ميلاد آخرين رسول خدا و پيامبر صلح و دوستي است كه به حقيقت ايامي پر فروغ براي عمل به سيره آن مقام آسماني بوده و بي‌ترديد هفته دولت كه از يادگاران حضرت امام (رحمه‌الله‌عليه) است نماد پيام صلح و دوستي براي پيروان راستين و حقيقي دين و مكتب انسان‌ساز اسلام است. ميلاد حضرت رسول اكرم (صلي‌الله‌عليه‌وآله‌وسلم) و آغاز هفته وحدت را به همه مسلمين جهان تبريك و تهنيت عرض مي‌كنم.\\r\\nطي روزهاي اخير شاهد هستيم متأسفانه يكبار ديگر در اثر زلزله، بخشي از ايران عزيزمان در آذربايجان‌شرقي، مردم دچار خسارت شدند و چند هموطن نيز متأسفانه جان خود را از دست دادند. جا دارد در اينجا با خانواده¬هاي اين عزيزان از طرف خود و مردم بزرگوار كردستان ابراز همدردي كنم و اميدوارم مسئولان محترم با تمام توان به فكر جبران خسارت وارده باشند تا بخشي از آلام آنها تسكين يابد. و اما فرصت را مغتنم شمارم، معطوف به رفتارها و شعارهاي جنجال‌خيز در مسابقه فوتبال شهر تبريز كه دو هفته قبل اتفاق افتاد، اعلام كنم مردم كردستان هرگز فرياد يك اقليت و محتملاً وابسته به بيگانگان كه پرچم كشور ديگري را به جاي پرچم پرافتخار كشورمان برافراشتند و شعارهاي ساختارشكنانه سر دادند به حساب مردم عزيز آذربايجان نمي‌نويسند. لذا ترديدي نيست گسيل گروه‌‌هاي امداد و سيل پيام‌هاي همدردي مردم كرد به سان ديگر ايرانيان با هموطنان آذري‌شان مؤيد اين ادعا است.\\r\\nو اما موضوع بعدي، جناب آقاي دكتر روحاني رئيس‌جمهور محترم! طبق اطلاع در ادامه بازديدهاي ادواري‌تان احتمالاً عن‌قريب به استان كردستان سفر خواهيد كرد. پيشنهاد مي‌كنم قبل از عزيمت به كردستان ديدار با مردم رنج‌كشيده آن استان مروري بر وعده‌هاي انتخاباتي و بازخواني عملكرد دولت تدبير و اميد در كردستان را مد نظر قرار دهيد. \\r\\nچنانچه استحضار داريد از همان ابتداي انتخابات رياست جمهوري با دادن وعده‌هاي بسيار به مردم كشور به خصوص ملت كرد كوشيديد دل و صدالبته رأي آنها را در دو انتخابات پياپي به دست آوريد. \\r\\nدادن وعده‌هايي چون عملياتي كردن منشور حقوق شهروندي، شايسته‌سالاري، افزايش استفاده از نخبگان و فارغ‌التحصيلان گروه‌هاي مختلف مذهبي و قومي از جمله وعده‌هاي دولت تدبير و اميد بود. \\r\\nاسفا اكنون پس از گذشت شش سال از اين دولت و در حالي كه در هر دو انتخابات رأي كردها و اهل سنتي كشور در پيروزي آقاي دكتر روحاني نقش كليدي و حياتي ايفا كرد ملاحظه كنيم چقدر از آن وعده‌ها عملياتي شد. چرا پس از شش سال دولت شما هنوز يك كرد اهل سنت در كابينه شما چه در قامت وزير يا معاون رئيس‌جمهور حضور ندارد و اصولاً چنين فكر و ايده‌اي اصلاً از سوي شما و اعضاي دولت مطرح نشد؟ چرا حتي در سطح پايين‌تر و در معاونين وزرا و مديران كل كشور شما به اين وعده‌ها عمل نكرديد؟ \\r\\nما طي اين سال‌ها فقط يك معاون وزير كرد و آن هم در وزارتخانه غيراستراتژيك كار و تعاون داشتيم كه متأسفانه به رغم عملكرد قابل دفاع ايشان اما حضور او را نيز برنتافتند. چرا در سطح شركت‌هاي بزرگ و هلدينگ‌هاي مختلف هيچ نشانه‌اي از وفا به وعده‌هاي رنگارنگ انتخاباتي‌تان ديده نشد؟ اما برعكس بسياري از نزديكان شما اعم از نزديكان حزبي و باندي در مصدر و گلوگاه بسياري از مراكز حساس اقتصادي، سياسي و اجتماعي و سياست‌گذاري كشور حضور دارند. \\r\\nجناب آقاي رئيس‌جمهور! واقعاً اين‌گونه خواستيد اصل شايسته‌سالاري و استفاده از جوانان برومند، تحصيل‌كرده و خوش‌فكر كشور را عملياتي كنيد؟‌ \\r\\nچرا با چنين رويكردي باعث يأس و نااميدي اين‌همه نيروي مخلص، وطن‌پرست و تحصيلكرده شديد، چرا بايد در استاني كه بنده و پنج نفر همكاران محترم ديگر آن را نمايندگي مي‌كنيم جوانان پراستعداد و خلاقي نظير نخبه رياضي اهل مريوان مجبور شود جلاي وطن كند و آنگاه مشاهده كنيم او برجسته‌ترين مدال جهاني را در زمينه رياضي در كشور و دانشگاه خارجي بايد كسب كند؟ \\r\\nچرا بايد شش سال اخير تعداد جوانان تحصيلكرده كرد كه به دليل فقدان سرمايه‌گذاري شرايط كار بايد بيكار و چه عرض كنم كه به كوله‌بري با ده‌‌ها خطر تن دهند و هر روز تعداد بيشتري از فارغ‌التحصيلان ما با داشتن مدارج عالي، حتي در سطح فوق‌ليسانس و دكتري از بهترين دانشگاه‌هاي كشور به كوره‌راه‌هاي پرخطر و كوهستان‌هاي صعب‌العبور اضافه شوند تا شايد لقمه‌ناني با هزاران مشقت و با خطر از دست دادن جان بر سر سفره خانواده بياورند و آنها كه آهي ندارند تا با ناله سودا كنند ناگزير و از فرط فقر و تنگدستي در جايي چون نايسر سنندج، منطقه محروم و فراموش‌شده دست به خودكشي و حركت انتحاري بزنند؟ در هفته گذشته متأسفانه شش جوان دست به چنين اقدامي زدند. به راستي اين تاوان اعتماد و صداقتي است كه جوانان كرد بايد بپردازند تا ميخي بر تابوت باور مردم و عدالت باشد. \\r\\nجناب آقاي دكتر روحاني! سؤالات و چراهاي بي‌شماري مطرح است كه ساعت‌ها وقت مي‌خواهد تا بازگو كنم، اما به دليل ضيق وقت به آنها نمي‌پردازم. به راستي وقت آن نرسيده به خود بياييد و در اين دو سال باقي‌مانده از عمر دولتتان به بخشي از وعده‌هاي پرطمطراق عمل كنيد؟ اين مسئوليت تاريخي شما است و نمي‌توانيد از زير آن شانه خالي كنيد. شما به يكايك آحاد ملت بايد پاسخگو باشيد و ما نيز به عنوان نمايندگان مجلس قطعاً قاطعانه¬تر از گذشته پيگيري مطالبات بحق مردم از جمله مردم شريف و صبور كردستان خواهيم بود. \\r\\nدر پايان ناگزيرم از مباحثي چون شاخص فلاكت و فقر چندبعدي، عدم بهره‌مندي از سهم سرمايه‌گذاري خارجي، وضعيت نابسامان محيط كسب و كار، نرخ تورم، نرخ بيكاري و كاهش تسهيلات بانكي به نسبت بسياري از استان‌هاي ديگر كشور و نامشخص بودن تبديل وضعيت كاركنان قراردادي بيشتر ادارات كردستان عبور كنم و آن را به زمان ديگري موكول كنم و فقط به دو تذكر به وزراي نيرو و نفت بسنده نمايم.\\r\\n جناب آقاي دكتر اردكانيان وزير محترم نيرو! اعتراض شديد مردم كردستان و انعكاس آن توسط رسانه‌هاي محلي در مورد وضعيت اسفناك آب شرب در غالب شهرهاي كردستان به قصه پرغصه‌اي تبديل شده كه هر روز موج جديدي از اين اعتراضات به گوش مي‌رسد. شما در برابر سلامت آب شرب مردم مسئول هستيد و اين سوءمديريت در شركت آبفاي شهري كردستان به هيچ‌وجه قابل تحمل نيست، لطفاً در اين مورد تعجيلاً اقدام نماييد. \\r\\nجناب آقاي مهندس زنگنه وزير محترم نفت! عدم تحويل مواد اوليه قير، احتكار يا صادر نمودن آن موجب كمبود شديد قير و تعطيلي پروژه‌هاي راهسازي در كشور شده است. چرا فكري به حال اين وضعيت نابسامان نداريد؟ آيا بهتر نيست به جاي دلسوزي به حال كشورهاي همسايه به فكر داخل باشيد؟ \\r\\nاندكي پيش تو گفتم غم دل ترسيدم \\r\\nكه دل‌آزرده شوي ورنه سخن بسيار¬ست\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"\", \"از رعايت وقت متشكرم، از جناب آقاي محمد حسن‌نژاد نماينده محترم مرند و جلفا دعوت مي‌كنيم، بفرماييد.\"], [\"محمد حسن نژاد\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام، ادب و ارادت خدمت مقام معظم رهبري حضرت آيت‌الله العظمي امام خامنه‌‌اي و ملت شريف ايران و شما نمايندگان عزيز ملت و به خصوص ولي‌نعمتان عزيزم در جاي‌جاي شهرستان‌هاي مرند و جلفا و عرض تسليت بابت زلزله آذربايجان. آذربايجان باشين ساغ اولسون.\\r\\nنطق امروزم را در چهار بخش خدمت ملت شريف ايران عرض مي‌دارم. \\r\\nبحث اول شفافيت؛ مردم عزيز! اين روزها شفافيت بحث داغ رسانه ملي شده و به‌گونه‌‌اي مطرح مي‌كنند كه انگار كل مشكل شفافيت و شفاف نبودن كشور ريشه در مجلس دارد، در حالي كه مجلس پيشروترين نهاد در شفافيت و دنبال شفافيت بودن است. آنهايي كه مي‌گويند با رأي نمايندگان اگر شفاف شود مشكل حل مي‌شود درست مي‌گويند، اما معجزه اتفاق نمي‌افتد. \\r\\nمعجزه زماني اتفاق مي‌افتد كه قوانين مجلس درخصوص شفافيت اجرايي شود. قانوني كه همين مجلس درخصوص صندوق مكانيزه فروش گذاشته اگر اجرايي شود قاچاق و فرار مالياتي ريشه‌كن مي‌شود. قانوني كه همين مجلس درخصوص ماليات گذاشته تا دسترسي به حساب‌هاي شخصي افراد و اداره ثبت اسناد و املاك داشته باشند اگر اجرايي شود ديگر كسي نمي‌تواند دزدي كند و مال نامشروع به دست بياورد. قانوني كه همين مجلس گذاشته تا صورت‌هاي مالي شركت‌هاي دولتي افشا شود، اگر آنها افشا شود مديران ناكارآمد از بين خواهند رفت و جا را به مديران كارآمد خواهند داد. دوستان! اگر دنبال شفافيت هستيم دنبال قوانين مجلس باشيم، نه بازي با كلمه شفافيت. \\r\\nدومين بحث، بحث آربيتراژ به عنوان مادر فساد است؛\\r\\nاز آيت‌الله رئيسي به خاطر مبارزه با فساد تشكر مي‌كنم،‌ اما دوستان! كاري كه الان ما داريم مي‌كنيم مبارزه با معلول‌ها است، نه با علت‌ها. انگار ما در يك مخزن آب يك لاشه متعفني افتاده به جاي اينكه آن لاشه متعفن و منبع آلودگي را برداريم مدام اين آب آلوده خروجي را داريم پالايش مي‌كنيم. تا زماني كه آربيتراژ يعني يك كالا دو نرخ داشته باشد، تا زماني كه دلار (4200) و (12) هزار توماني داريم كسي دنبال فاسد نبودن نباشد، چون همه دنبال اين هستند دلار (4200) توماني بگيرند و (12) هزار تومان بفروشد و كسي دنبال توليد نخواهد رفت و خروجي آن اين دادگاه‌هاي مبارزه با فساد مي‌شود. \\r\\nوقتي خودرو دو قيمت كارخانه و بازار دارد، فساد مي‌شود. شما حساب بكنيد تفاوت نرخ سراتو روزي در كارخانه و بازار (200) ميليون بود، يك نماينده و يك معاون وزير حقوق ساليانه‌اش (100) ميليون است، يعني يك ماشين با رانت مي‌فروختي حقوق دو سال يك وزير بود. آيا اين مي‌شود كه گوشت را جلوي گربه بگذاريم و بعد انتظار داشته باشيم گربه دست نزند؟ كسي اگر (15) ماشين از رانتي استفاده مي‌كرد حقوق (30) ساله كارمندي‌اش مي‌شد. خروجي همين آربيتراژها دادگاه مفاسد ايران‌خودرو و سايپا مي‌شود. \\r\\nپول يك كالا است، نرخ آن پول نرخ سود است، تا نرخ سود (4) درصدي و (24) درصدي داريم خروجي‌اش همين دادگاه مفاسد كلان اقتصادي مي‌شود. پس اگر مي‌خواهيم فساد ريشه‌كن شود آربيتراژ را ريشه‌كن كنيم، بگذاريم هر چيزي يك نرخ داشته باشد. نرخي كه دولت يا بازار انتخاب مي‌كند، اما يكي باشد. \\r\\nبحث سوم بحث عدالت منطقه‌اي است؛\\r\\nعزيزان! ايران متعلق به همه ايرانيان است. همان قدر تهراني‌ها در ايران سهم دارند كه آن بلوچ مرزنشين در مرز پاكستان از ايران سهم دارد. دوستان! ما يك زماني كه مركز ايران احتياج به آزادراه و زيرساخت داشت با پول مرزنشين و منِ آذربايجاني و بلوچ آزادراه ساختيم گفتيم وظيفه دولت است، حالا كه سهم منِ مرزنشين شده تا زيرساخت ايجاد شود مي‌گويم بخش خصوصي. روزي كه با پول نفت من داشتند در مركز ايران كارخانه مي‌ساختند و اشتغال ايجاد مي‌كردند وظيفه دولت بود، حالا كه مي‌خواهيم براي ما اشتغالزايي بكنيد و مرزها را آباد بكنيد اصل (44) و خرج از پول ملت حرام مي‌شود. الان كه نفت مي‌خواهيم از سفره‌ها برداشته بشود و مملكت را با ماليات اداره بكنيم ماليات آن كارخانه‌هايي كه با پول من در مركز كشور ساخته شده مي‌گويم بايد استاني بشود. چگونه وقتي با پول من در مركز كارخانه مي‌ساختيد برادر بوديم، ولي حالا كه شد برادر بزرگتر. بايد براي زيرساخت من پول بدهيد غريبه شديم؟‌ \\r\\nدوستان! اين كارها باعث شده كه ما يك رشد كاريكاتوري داشته باشيم كه دودش آخر سر به چشم همان مركزنشينان خواهد رفت، نمونه‌اش آمايش سرزمين را رعايت نكرديم، فولاد مباركه و ذوب‌آهني كه سهم بندرعباس بود به اصفهان آورديم و الان بلاي جان اصفهاني‌ها شده. آورديم صندوق توسعه ملي راه انداختيم كه همه ‌جا را توسعه بدهيم، چون مرزها زيرساخت نداشتيم مركز داشت، باز اين صندوق توسعه ملي هم سهم مركزنشين‌ها شد و سهم ما حاشيه‌نشين‌ها حسرت شد. براي نمونه شايد خيلي‌ها فكر كنند آذربايجان‌شرقي خيلي پيشرفته است، توليد ناخالص سرانه آذربايجان‌شرقي (70) درصد ميانگين توليد ناخالص داخلي سرانه كشور است. يعني از ميانگين كشور فقيرتريم. رشد جمعيت آذربايجان‌شرقي در سه دوره آخر نصف ميانگين رشد جمعيت كشور بوده، يعني زيرساخت نيست و مردم مهاجرت مي‌كنند. برق ندارم به صنعتم بدهم. دوستان! اگر مي‌خواهيم ايران رشد بكند بياييد همه با هم رشد بكنيم.\\r\\nاما بحث چهارم، ايران براي همه اقوام؛\\r\\nعزيزان! من فرزند آذربايجانم، اما كدام آذربايجان‌؟ آذربايجان ايران، آذربايجاني كه بنا به فرموده مقام معظم رهبري سر ايران است. آذربايجان جانباز كه خامنه‌اي دن آيريلماز. آذربايجان كه اوياخدي انقيلابا داياخدي، آذربايجاني كه در طول تاريخ براي ايران بيش از هر جايي جان داده و مي‌دهد و خواهد داد. پس بدون ايران آذربايجان اصلاً معني ندارد. \\r\\nعزيزان! من يك ترك هستم، اما ترك ايران، ترك برادر فارس، كرد، عرب، بلوچ، لر و تركمن. تركي كه در طول تاريخ براي تماميت ارضي ايران در گوشه گوشه‌هاي مرز ايران جان داده. مي‌دهد و خواهد داد، تركي كه براي نام فارس خليج هميشه فارس جان داده و مي‌دهد. اما عزيزان! ايران يك كشور چند¬قوميتي است، همان¬قدر فارس از ايران سهم دارد كه من، كرد، بلوچ، عرب و تركمن سهم دارد. \\r\\nمن انتظار دارم همان¬قدري كه من براي برادر فارسم مي‌ميرم برادر فارسم نيز براي من تب كند. آنقدر كه من براي نام خليج هميشه فارس تعصب دارم برادر فارسي من نيز به اسامي ترك مناطق آذربايجان تعصب داشته باشد. همانقدري كه من از مالياتم براي توسعه و پالايش زبان شيرين فارسي هزينه مي‌كنم، انتظار دارم شما نيز از ماليات خودم و خودتان براي تدريس زبان تركي، كردي و بلوچي هزينه نماييد. قانون اساسي كه ميثاق ملي ما است نگفته ايران يك زبان دارد، گفته يك زبان رسمي دارد و تعدادي زبان اقوام كه بايد پاس داشته شوند و تدريس شوند. \\r\\nدوستان!‌ خانواده خود من و مردمي كه نمايندگي آنها را دارم بيشترين رشادت‌ها را براي تماميت ارضي ايران به خرج داده‌اند، تعداد بالايي شهيد تقديم اين مرز و بوم نموده‌اند، خانه ابدي افتخار آذربايجان‌ سردار شهيد باكري خليج هميشه فارس مي‌باشد. بعد از اين نطق باز عده‌اي ناجوانمردانه به بنده تهمت پان‌ترك و تحريك قوميت‌‌ها خواهند زد، همان‌گونه كه قبلاً در موضوع استيضاح وزير راه و ورزش اين تهمت‌ها را زدند. \\r\\nاما دوستان! من پان‌ترك و تحريك‌كننده قوميتي نيستم، آن كسي تحريك‌كننده قوميتي است كه با تخريب يك قوم با محروم داشتن يك قوم از حقوق اوليه تصريح‌شده در قانون اساسي برادرها را نسبت به يكديگر بدبين مي‌كنند. تفرقه‌افكن و نفوذي كسي است كه در يك فيلم پخش‌شده از رسانه ملي سريال «گيله‌وا» با آوردن يك سكانس غيرضروري و نامرتبط با فيلم به ترك‌ها توهين مي‌كند تا شايد بتواند فتنه‌اي در كشور بپا كند. \\r\\nدوستان! به خدا ما ترك‌ها از هر ايراني ايراني‌تر هستيم و تاريخ ثابت كرده بيش از هركسي براي تماميت ارضي ايران و پيشرفت اقتدار ايران زحمت كشيده‌ايم و اين مطالب را از روي دلسوزي بيان كردم. بياييد با دادن ابتدايي‌ترين حق اقوام يعني تدريس زبان اقوام به خود اقوام وحدت ملي را تقويت نموده و بهانه را از دست بدخواهان بگيريد. ياشاسين ايران، ياشاسين آذربايجان، ياشاسين مرند و جلفا، ياشاسين شما نمايندگان مجلس كه بيش از هركسي زحمت مي‌كشيد و دلسوز هستيد، اما بيش از هركسي مورد بي‌مهري قرار مي‌گيريد. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"\", \"متشكرم، از ناطق بعد جناب آقاي سلمان خدادادي نماينده ملكان براي ارائه نطق دعوت مي‌كنيم، بفرماييد.\"], [\"سلمان خدادادی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\n«حسبنا الله و نعم الوكيل نعم المولي و نعم النصير»\\r\\nدرود و صلوات به روح تمام شهداي انقلاب اسلامي مي‌فرستم كه براي اعتلاي اسلام و انقلاب با اخلاص و آگاهي تمام جنگيدند و امروز اين اقتدار و آرامش و امنيت را به ارمغان آوردند. سلام و درود به امام و شهدا مي‌فرستم كه انقلاب به اين عظمت را بنيان نهادند، آرزوي سلامتي و طول عمر براي رهبر عزيز انقلاب دارم كه اين انقلاب بزرگ را پاسداري كردند و در عالي‌ترين شرايط رهبري مي‌كنند. هفته وحدت و ولادت باسعادت پيامبر رحمت و مهرباني و اخلاق را به تمام مسلمانان عالم تبريك عرض مي‌كنم. ابراز همدردي با مردم عزيز آذربايجان‌ خصوصاً مردم فهيم و عزيز شهرستان‌هاي ميانه و سراب مي‌كنم و از تلاش بسيار خوب مجريان استان تشكر مي‌كنم. از دولت انتظار دارم با توجه به شرايط آب و هوايي استان در رفع مشكلات تسريع به عمل بياورند. \\r\\nهمكاران محترم، خانم‌ها و آقايان! بر هيچكس پوشيده نيست آنچه نظام مقدس اسلامي را به اينجا رسانيده و از همه فراز و نشيب‌ها و ناملايمات‌ حفظ كرده تدابير حكيمانه رهبري و حمايت و دفاع جانانه ملت بوده و بس. اگر انقلاب توانسته از توطئه تجزيه‌طلبي دشمنان از اوايل انقلاب سالم بيرون بيايد و با هشت سال با سربلندي در جنگ تحميلي مقاومت كند و نهايتاً پيروز شود و در طول (40) سال از همه فتنه‌ها با بصيرت عبور كند آگاهي و بيداري مردم بوده و اين ملت بوده است كه به همه ما توفيق خدمتگزاري ايجاد كرده است. \\r\\nو اما امام عزيز (رضوان‌الله تعالي‌عليه) چه زيبا مي‌فرمايند كه براي تذكر براي خودم و به همه كارگزاران عين كلام امام را مي‌خوانم كه امام مي‌فرمايند «خطر بزرگ امروز اين است كه ممكن است آن خطر براي ما باشد كه يك‌وقت ملت از حكومت برگردد». اگر دولت با اين مردمي كه در صحنه بودند چه از بازرگانان‌شان و چه ديگر مردم‌شان و چه كسبه‌هاي جزئشان كاري بكند كه همه اينها را ناراضي كند از حيث اينكه ماليات‌ها را زياد كند بدون وجه، از حيث اينكه جرم براي ماليات بدون وجه، از اينكه جريمه براي يك مسائل بدون وجه قرار بدهد، اگر خداي‌ناخواسته طريق‌شان را يك نحوي قرار بدهند كه مردم كم‌كم به اينها شك بكنند آن‌وقت است كه براي ما مصيبت پيش مي‌‌آيد، آن‌وقت است كه نه جنگ مي‌تواند پيروز بشود و نه مجلس موفق مي‌شود و نه دولت. آن‌وقت بايد فاتحه را بخوانيم. اگر دولت بخواهد اينطور مشي كه گاهي وقت‌ها كاري انجام بدهد كه مردم را در فشار قرار بدهد و بازار را در فشار قرار دهد يا ساير كسبه‌هاي جزء را در فشار قرار بدهد آن‌وقت بايد بداند فاتحه آن دولت خواند‌ه‌شده است. \\r\\nجلب نظر مردم از اموري است كه لازم است. پيامبر اكرم نظر مردم را جلب مي‌كرد، ‌دنبال اين بود كه نظر مردم را براي حق جلب كند. شما هم بايد دنبال همين معنا باشيد. ارتش بايد دنبال همين معنا باشد، پاسدارها هم بايد همينطور باشد. شما گمان نكنيد كه قدرت و نظام شما را نگه داشته است، قدرت ايمان شما را نگه داشته است و آن پشتيباني ملت‌ها شما را نگه داشته است. اين پشتيباني ملت‌ها را بايد حفظ كنيد. اگر اين پشتيباني خداي‌ناكرده از بين برود همه ما از بين خواهيم رفت و اسلام هم دستخوش بازي سياسي ديگري مي‌شود. \\r\\nپس همكاران محترم! اين ملت مستحق اين نيستند كه امروز بعد از (40) سال در فشار باشند. اين ملت نبايد دغدغه اشتغال فرزندان خود را داشته باشند. در شأن اين ملت نيست (4) ميليون خانوار آن تحت پوشش بهزيستي و كميته امداد باشد. واقعاً اين ملت شايسته نيست (3) ميليون نفر معتاد يا (3) ميليون نفر زن سرپرست خانواده داشته باشد. \\r\\nدر آستانه تنظيم بودجه سال 1399 قرار گرفتيم. انتظار مي‌رود دولت در تنظيم بودجه شرايط حاد عمومي كشور را لحاظ كند، از اعمال عوارضات بيشتر و ماليات بيشتر شديداً پرهيز نمايد، چرا¬كه ملت توان رفتن زير فشار بيش از وضعيت فعلي را ندارند. ملت بعد از (40) سال انتظار رفاه عمومي را دارند، چرا¬كه در تأمين رفاه عمومي است كه امنيت ملي يك كشور تضمين خواهد شد. همه كشور در تأمين امنيت ملي به رفاه عمومي نيازمندند، هيچ كشوري امنيت ملي‌اش تأمين نمي‌شود مگر اينكه رفاه عمومي‌اش تأمين شود. اگر رفاه تأمين گردد نبايد از هيچ توطئه و حركت‌هاي دشمنان آن ترسيد. اميدوارم دولت اين مهم را درك كند. چون امروز نگاه ما بايد به داخل باشد، اگر داخل كشور از حيث مديريت، وحدت و رضايت مردم اصلاح شود آمريكا هيچ غلطي نمي‌تواند بكند و نياز به برجام و حمايت غرب نخواهيم داشت، چنانچه در (40) سال تكيه به مردم و اطاعت از رهنمودهاي رهبري ما را حفظ كرده است و بس. \\r\\nهمكاران محترم! در خاتمه يك جمله نيز درخصوص مسائل حاشيه‌اي كه به وجود آمد عرض مي‌كنم. هرچند قصد نداشتم چيزي بگويم، چون ارزش ورود را نداشت، ولي جا دارد از اين جايگاه براي حفظ كيان مجلس و نمايندگان از همه نيروهاي انتظامي، اطلاعاتي و امنيتي، عزيزان حراست مجلس در نهايت قضات بسيار دقيق قوه محترم قضائيه به خاطر كشف حقايق و صدور رأي بسيار دقيق تشكر و قدرداني كنم. همه آنهايي كه همه اصول اخلاقي را زير پا گذاشتند و هرچه مي‌توانستند نوشتند و گفتند و از خدا نترسيدند به خداي بزرگ واگذارشان مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"\", \"از رعايت وقت متشكرم، از جناب آقاي يحيي كمالي‌پور\"], [\"یحیی کمالی پور\", \"نطق 5دقیقه ای\", \"به نام خداوند لوح و قلم \\r\\nحقيقت‌نگار وجود و عدم\\r\\nخدايي كه داننده رازها¬ست\\r\\nنخستين سرآغاز آغازها¬ست\\r\\nابتدائاً ضمن عرض سلام و ادب و احترام به محضر همه شما بزرگواران سالروز ولادت نبي اكرم و هفته وحدت را به محضر رهبر فرزانه انقلاب، امت اسلامي و مردم بزرگ و نجيب ايران و مردم حوزه انتخابيه‌ام شهرستان‌هاي جيرفت و عنبرآباد عرض تبريك دارم. در ثاني قبل از ورود به بيان مطالب موضوعي خودم بايد عرض كنم علي‌رغم احترامي كه به جايگاه حقوقي و حقيقي رياست محترم جمهوري اسلامي دارم بايد بگويم هفته وحدت و انسجام كه يادگار امام راحل است و در ايامي كه همه امت اسلامي اين روزها را جشن مي‌گيرند و با اينكه اراده‌اي پيش¬آمده در قوه قضائيه براي مبارزه با فساد اميد در آحاد مردم ايجاد كرده است براي برقراري عدالت و مساوات، سخنان يأس‌آلود بالاترين و والاترين مقام رسمي كشور كه مطابق قانون اساسي شخصيت دوم محسوب مي‌گردد برازنده و پسنديده نيست. \\r\\nاما امروز مصادف با سفر رئيس‌جمهور محترم و جمعي از كابينه به قسمتي از استان پهناور كرمان است. همكاران ارزشمندم، خواهران و برادرانم! در ياد و خاطر دارم در روزهاي سخت اسارت وقتي كه با تنگنايي روبه‌رو مي‌شديم يك دعاي فتح و فرج گره‌گشاي مشكلات و برطرف‌كننده غم‌هايمان بود. وقتي برنامه سفر رياست محترم جمهور را مشاهده كردم و در آن براي مردم نجيب و شريف و دوست‌داشتني حوزه انتخابيه‌ام سهمي نديدم ابتداي صبح امروز بعد از نماز دعاي فرج را خواندم به ياد روزهاي اسارت و گفتم خدايا شرايطي فراهم كن كه امروز مصادف با اين سفر كه مردم نجيبم جنوب استان كرمان مورد بي‌مهري رياست محترم جمهور قرار گرفته‌اند در خانه ملت فرياد مظلوميت‌شان را سر دهم تا امناي خانه ملت اين مظلوميت را بشناسند و رئيس محترم مجلس و هيأت‌رئيسه آن براي برون‌رفت مشكلات جنوب كرمان طرحي نو دراندازند. \\r\\nآقاي رئيس‌جمهور! شنيده بوديم هركس به شما رأي ندهد در كابينه شما جا ندارد،‌ اما باور نداشتيم اگر مردمي به شما رأي ندادند در محاسبات شما به حساب نمي‌آيند. \\r\\nآقاي رئيس‌جمهور! قطعاً جنوب كرمان را مي‌شناسيد، اگر بگوييد نه كه جفاي بزرگي در حق خودت و ملت بزرگ ايران است و اگر بگوييد آري، با اين‌همه بي‌مهري خطايي را مرتكب شده‌ايد كه نابخشودني است. حوزه‌‌اي كه با تمدن هفت هزار ساله و الواح گلي به دست آمده ثابت كرده كه از بين‌النهرين قديمي‌تر است و منشأ تحول در تاريخ دنيا شده است را شما ناديده گرفتيد. هند ايران را كه سالانه (4) ميليون و (500) هزار تن محصولات كشاورزي توليد مي‌كند و نقش كليدي در سبد غذايي كشور دارد را شما ناديده گرفتيد. \\r\\nآقاي رئيس‌جمهور! آيا تا به حال به اين فكر افتاده‌ايد كه بايد جلوي توسعه ناموزون و نامتوازن استان كرمان را بگيريد؟ نه تنها فكري نكرديد، بلكه با سفرهاي تكراري خود به اين توسعه نامتوازن دامن زديد. \\r\\nآقاي رئيس‌جمهور! كمك‌هاي ميلياردي شما به انتقال آب هليل‌رود كه همه هستي (1) ميليون جمعيت جنوب استان كرمان را به نابودي كشانده است از حافظه تاريخي اين مردم پاك نخواهد شد (رئيس ـ متشكريم) مسئولين سياسي و اجرايي استان كرمان نه تنها عزم و اراد‌ه‌اي براي توسعه جنوب كرمان ندارند كه با سياسي‌كاري و انتصابات حاشيه‌دار و لجبازي دنبال به هم شكستن وحدت مردم هستند. (رحيمي ـ متشكرم) استاد اجازه بدهيد. آخرين حرف من؛ آقاي رئيس‌جمهور! براي اينكه در اين فرصت باقي‌مانده آبروي خود و كابينه‌تان را حفظ بكنيد دو پيشنهاد دارم؛ با سفر به جنوب كرمان و انتزاع جنوب كرمان از استان كرمان اعلام فرماييد تا ما بتوانيم به عنوان يك استان مستقل به درد و رنج‌مان توجه شود و قاطعانه جلوي انتقال آب هليل‌رود را بگيريد. \\r\\nآنچه شرط بلاغ بود با تو گفتيم\\r\\nتو خود خواه پند گير خواه ملال\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"\", \"متشكريم، از آخرين ناطق جناب آقاي منصور مرادي نماينده محترم مريوان و سروآباد دعوت مي‌كنيم براي ارائه نطقشان تشريف بياورند به مدت پنج دقيقه بفرماييد.\"], [\"منصور مرادی\", \"نطق 5دقیقه ای\", \"يا رسول الله ناوت چن خوشه\\r\\nعاره‌قت گوله و بونت وه نه و شه\\r\\nيا رسول الله يا شاي مدينه\\r\\nهر كس عاشقته دلي مشكينه\\r\\nماه مبارك مولود بر مسلمانان جهان پيروز باد.\\r\\nبا سلام و درود خدمت همه همكاران عزيز و ملت شريف ايران به خصوص مردم فرهيخته شهرستان‌هاي مريوان و سروآباد. فقط اتاق فرمان لطف بفرمايند CD بنده را پخش كنند.\\r\\n(در طول مدت نطق نماينده مريوان گزارش تصويري درخصوص مشكلات شهرستان مريوان و كوله‌بران و وضعيت حاشيه‌ سدها پخش گرديد)\\r\\nهمكاران و ملت شريف ايران همه شما قطع به يقين ديده‌ايد كه حجم مظلوميت كوله‌بران چقدر عظيم است كوله‌بر مجبور است پرمشقت‌ترين راه كوهستاني را طي كند و با اين وجود نيز هيچ كوله‌بري وجود ندارد كه پس از خروج از خانه از برگشت خود مطمئن باشد. زيرا همواره خطر سقوط از كوهستان و تيراندازي مأموران در كمين افراد زحمت‌كش است. شهرستان مريوان و سروآباد با جمعيتي بيش از (240) هزار نفر با پتانسيل‌هاي زيادي كه دارد حتي يك كارخانه و كارگاهي كه (100) نفر را مشغول به كار كند وجود ندارد. زيرساخت‌هاي اقتصادي توسعه و شغل پايدار نيز وجود ندارد. مرز رسمي باشماق نيز آنقدر وضعيت مناسبي ندارد كه شغل كثيري ايجاد كند و بارها درخواست كرده‌ايم كه درصدي از سود مرز باشماق صرف ايجاد زيرساخت‌ها، اشتغال و توسعه پايدار در مريوان و سروآباد بشود، اما هيچ اعتنايي نشده است و سهم ما از (6) ميليارد دلار صادرات مرز باشماق فقط نا امن شدن جاده‌ها توسط تانكر‌هاي سوخت و ترانزيت‌هايي كه هر روز خانواده‌هاي ما را داغدار مي‌كنند شده‌ است.\\r\\nكوله‌بري كه اجاره‌نشين و صاحب چندتا بچه‌ است با اين هزينه‌هاي سرسام‌آور تنها درآمدش كوله‌بري است، اما اين معابر نيز بسته شده است. \\r\\nجناب آقاي رحماني‌فضلي، وزير محترم كشور! به جاي پرداختن به مراسم مولودي‌خواني همراه با استاندار و مسئولين محترم استاني لطفاً مشكل كوله‌بر‌هاي مريوان و سروآباد را حل كنيد. بارها مقام معظم رهبري فرموده‌اند كه منظورشان از قاچاق، كوله‌بري نيست. يكي ديگر از موضوعات مهمي كه در حوزه انتخابيه اينجانب وجود دارد راه‌هاي بين‌شهري و راه‌هاي روستايي است كه متأسفانه جاده‌هاي ما جاده‌هاي پرپيچ و خم زمان جنگ است و همان جاده‌هايي كه در زمان جنگ ساخته‌ شده است.\\r\\nتصويري كه همكاران عزيزم مي‌بينند اين مربوط به جاده ترانزيتي بين‌المللي مرز باشماق مريوان است كه روزانه ما شاهد حوادث جان‌باختن، مصدوم شدن و حتي آتش گرفتن تانكر‌ها در مسير سنندج ـ مريوان هستيم. سالانه تعداد كشته‌هايي كه در اثر سانحه تصادف در استان كردستان پيش مي‌آيد روزي يك نفر است، يعني سالانه (365) نفر از مردم عزيز كردستان در اين مسير‌ها فوت مي‌شوند. جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي حداقل مشكلات مردمي كه در بحث جاده ترانزيتي سنندج ـ مريوان است و مردم سالهاي سال است انتظار دارند كه اين جاده افتتاح شود اقداماتي انجام شود.\\r\\nموضوع بعدي ما بحث مربوط به سدهاي استان كردستان است. سدهايي كه سالها است ساخته شده اما مسائل حاشيه‌اي و مشكلات حاشيه سد‌هاي ما همچنان برقرار است. در طي بازديد‌هايي كه از روستا‌هاي رودبار در چند ماه پيش با حضور مسئولين داشته‌ايم متأسفانه مشكلات ابتدايي روستا‌هاي ما كه در حاشيه سدها است انجام نشده‌ است. وضعيتي‌كه شما الان در تصوير مي‌بينيد مربوط به باغ‌هاي انار روستاي رودبار است. دوستان اگر صداي عزيزمان را پخش كنند ممنون مي‌شوم اتاق فرمان! صدايشان را پخش كنيد.\\r\\nعزيزان اتاق فرمان صداي عزيزاني كه دارند توضيح مي‌دهند پخش كنند كه مسؤولين محترم يا حداقل نمايندگان بشنوند.\"], [\"علیرضا رحیمی\", \"\", \"آقاي مرادي عزيز بفرماييد.\"], [\"منصور مرادی\", \"نطق 5دقیقه ای\", \"اين وضعيت حاشيه سدها است كه در جاده‌هاي فرعي تانكرها و همچنين كاميون‌هايي كه رد مي‌شوند و روزانه خسارت‌هاي زيادي را بر مردم عزيز شهرستان مريوان و سروآباد داشتند متأسفانه جاده‌هاي ما هنوز فرعي است و اين جاده‌ها به جاده‌هاي اصلي تبديل نشده ‌است. عزيزان! صداي عزيزاني كه در شهر مريوان توريست هستند حداقل پخش كنند. \\r\\nعزيزان! يكي از مشكلاتي كه ما در شهرستان مريوان و در شهر توريستي مريوان داريم با وجود درياچه زيبايي كه از اول در تصوير ديديد مربوط به درياچه مريوان بود و اين هم وضعيت پسماندي كه ما در شهرستان مريوان داريم. چون مريوان يك شهري است كه به مرز بين‌المللي به عنوان مرز باشماق دارد مريوان داراي سدي است به اسم سد گاران و همچنين درياچه زيباي زريوار مريوان ما جاي خاصي فقط براي ريختن پسماند و زباله در شهر مريوان نداريم، متأسفانه مسئولين كشوري و استاني هيچ اقدامي جهت امحاء يا بازيافت اين زباله‌ها در شهر مريوان نداشته‌اند و عزيزاني كه به عنوان توريست در شهر مريوان حضور دارند متأسفانه مجبور هستند كه بوي بد زباله‌ها را در شهر مريوان تحمل كنند. \\r\\nبا توجه به اينكه بارها و بارها مسئولين قول دادند كه اين مشكل را حل كنند و موضوع آخر هم مربوط به آموزش و پرورش است با توجه به فرسودگي كه ما در مدارس شهرستان‌هاي مريوان و سروآباد داريم و بيشتر مدارسمان به صورت دو شيفت دارد مديريت مي‌شود و همچنين ساختمان مدارسمان كلاً (60) درصد يا بيشتر از (60) درصد فرسوده هستند متأسفانه آنچنان اقدام خاصي كه بايد انجام شود انجام نشده است و همچنين يكي ديگر از مشكلات مربوط به رتبه‌بندي معلمان است كه متأسفانه با وجود به قول‌هايي كه مسئولين داده‌اند بازهم مشكل حل نشده است و آقاي دكتر لاريجاني! يكي از موضوعاتي كه امروز در كل كشور گريبان‌گير ما هست بحث سند مالي پيش‌دبستاني‌هايي است كه بارها و بارها مراجعه كرديم با توجه به رأي ديوان عدالت اداري كه آنهايي كه مشكل سند مالي دارند به‌كارگيري نمي‌شوند به عنوان حق‌التدريسي، حداقل دستور بفرماييد كه وزير محترم پيگيري كنند و اين مشكل مربوط به پيش‌دبستاني‌ها هم حل بشود، با تشكر.\"]]}, \"order9\": {\"title\": \"9\\r\\nتذكرات كتبي نمايندگان به مسئولين اجرايي كشور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"متشكريم، آقاي وكيلي تذكرات كتبي را بفرماييد.\"], [\"محمد علی وکیلی\", \"تذکرات کتبی\", \"بسم‌ الله‌ الرحمن الرحيم \\r\\nتذكرات نمايندگان محترم خطاب به دستگاه‌هاي اجرايي:\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به رئيس‌جمهور محترم درخصوص اينكه چرا اعتبار لازم جهت بيمه تكميلي جانبازان و خانواده معظم شهدا در اختيار بنياد شهيد قرار نمي‌گيرد.\\r\\nبه وزير دادگستري درخصوص اينكه چرا آنچه در ماده (23) قانون شوراي حل اختلاف نسبت به پرداخت حداقل حقوق به آنان از درآمد خود آنها است عمل نمي‌شود. \\r\\nبه وزير كشور درخصوص دستور جدي جهت شهرستان شدن گلبهار و بخش شدن مناطق گلمكان، سيدآباد و رادكان.\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به همه اعضاء كابينه درخصوص تسريع در تعيين تكليف كاركنان زحمت‌كش دانشگاه‌هاي علمي ـ كاربردي وابسته به دستگاه‌ها و وزارتخانه‌ها و نهاد‌هاي عمومي.\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به رئيس‌جمهور محترم و وزراي دفاع و پشتيباني نيروهاي مسلح و راه و شهرسازي درخصوص تسريع در ارسال كانكس براي زلزله‌زدگان آذربايجان تا در اين سرما بتوانند اسكان موقت پيدا كنند.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزير تعاون، كار و رفاه اجتماعي درخصوص تسريع در ساماندهي كارخانه سيمان اروميه توسط شستا.\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزير ميراث‌ فرهنگي، صنايع دستي و گردشگري درخصوص ضرورت دستور فوري براي احداث سايت گردشگري برج‌هاي كبوترمحله ولاشان شهر درچه.\\r\\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به رئيس‌جمهور محترم درخصوص علت عدم اجراي نظام رتبه‌بندي معلمان با وجود صراحت قانون و تأمين اعتبار.\\r\\nبه رئيس‌جمهور محترم درخصوص تعيين تكليف و جذب نيروهاي شركتي دانشگاه علوم پزشكي.\\r\\nهمچنين درخصوص جذب معلمان مدارس غيرانتفاعي.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير ارتباطات و فناوري اطلاعات درخصوص علت عدم پخش بازي‌هاي فوتبال در شهرستان سروآباد از شبكه سه سيما و شبكه ورزش.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير ورزش و جوانان درخصوص لزوم برخورد قاطع با توهين‌كنندگان به مادر شهيد در ورزشگاه آزادي در جريان بازي تيم‌هاي فوتبال پرسپوليس و ماشين‌سازي تبريز.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به وزير كشور درخصوص تسريع در ارتقاء دهستان قره‌بوته به بخش و تصويب ارتقاء روستاي گيلوان به شهر.\\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير نفت درخصوص اينكه بعد از واگذاري جايگاه‌ها به بخش خصوصي متأسفانه نيرو‌ها را بعد از چندين سال سابقه جايگاه‌داران اخراج كرده‌اند.\\r\\nبه وزير آموزش و پرورش درخصوص تسريع در تعيين تكليف اجراي رتبه بندي معلمان.\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه منطقه حفاظت‌شده حيدري شهرستان نيشابور جزء چهار شكارگاه برتر كشوري مي‌باشد كه نيازمند نگاه ويژه است.\\r\\nـ آقاي احمد صفري (كرمانشاه) به رئيس‌جمهور محترم درخصوص علت عدم تأمين اعتبار براي اتمام طرح راه‌آهن كرمانشاه به خسروي.\\r\\nبه وزير راه و شهرسازي درخصوص علت عدم پيگيري تخصيص اعتبار براي خسارت‌هاي وارده ناشي از سيل به راه‌هاي روستايي استان كرمانشاه.\\r\\nبه رئيس‌جمهور محترم درخصوص علت عدم تخصيص اعتبار براي خسارت‌هاي وارده ناشي از سيل به راه‌هاي روستايي استان كرمانشاه.\\r\\nـ آقاي بهروز بنيادي (كاشمر، خليل‌آباد و بردسكن) به وزير راه و شهرسازي درخصوص اينكه آقاي وزير! ساختمان جديد زندان كاشمر بعد از (10) سال با بيش از (30) درصد پيشرفت فيزيكي در حال تخريب است.\\r\\nـ آقاي محمدرضا پورابراهيمي‌داوراني (كرمان و راور) به وزير صنعت و معدن درخصوص وضع تعرفه صادرات بر مواد معدني در حوزه‌هايي كه فرآوري وجود ندارد براساس چيست؟\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص دليل عدم ايفاي تعهدات وزارتخانه درخصوص معادن ذغال‌سنگ كرمان.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير نيرو درخصوص قبض برق مصرفي مردم را حداقل شش ماه يك بار به صورت كاغذي به متقاضيان تحويل دهيد.\\r\\nبه رئيس‌جمهور محترم درخصوص هزينه بيمه و درمان جانبازان دفاع مقدس و خانواده‌ محترم شهدا به چه دليل پرداخت نمي‌شود.\\r\\nهمچنين درخصوص ضرورت شفاف‌سازي عاملين توزيع (3/21) ميليارد دلار در حدفاصل بين بيست و يكم فروردين تا شانزدهم مردادماه.\\r\\nـ آقاي سيدقاسم جاسمي (كرمانشاه) به وزير ارتباطات و فناوري اطلاعات درخصوص علت آنتن‌دهي ضعيف همراه اول در مناطق غرب كشور و ايجاد هزينه‌هاي رومينگ در مناطق مرزي.\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به رئيس‌جمهور محترم درخصوص اينكه برابر اصل (28) قانون اساسي دولت موظف است براي همه افراد امكان اشتغال به كار و شرايط مساوي را براي احراز مشاغل ايجاد نمايد لازم است ضمن پرهيز از مسائل غيرضروري در انجام تكليف قانوني اهتمام داشته باشيد. \\r\\nبه وزير صنعت درخصوص افزايش بي‌ضابطه قيمت خودرو نتيجه عدم نظارت جامع و مديريت صحيح اين بازار توسط وزارت تحت مديريت جناب‌عالي است.\\r\\nـ آقاي عباس گودرزي (بروجرد) به وزير اقتصاد درخصوص اينكه وام بافت‌هاي فرسوده (40) ميليون تومان است، مرحله دوم پرداخت را پس از پيشرفت (30) درصدي اجرا مي‌كنند، چگونه مردم حاشيه‌نشين و مستضعف با (12) ميليون تومان تا مرحله اسكلت كار را انجام دهند. ضرورت دارد تجديد نظر انجام گيرد.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكر شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"\", \"اما تذكرات شفاهي همكاران؛ سركار خانم سيده‌حميده زرآبادي نماينده محترم قزوين بفرماييد.\"], [\"سیده حمیده زرآبادی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nهفته وحدت را گرامي مي‌داريم و تبريك عرض مي‌كنم و اميدوارم وحدت ما نه بر زبان بلكه در كردار ما نمود داشته باشد. \\r\\nتذكر به وزير محترم علوم، آقاي دكتر غلامي! شيوه‌نامه انضباطي ضد دانشجويي شما دانشجويان و جامعه فرهيخته دانشگاهي را نااميد كرده است. اين سكوت دردآور را بشكنيد تا دانشجويان و جامعه فرهيخته دانشگاهي بدانند وزيري‌ هم دارند كه تصميم بگيرد.\\r\\nتذكر به رياست محترم جمهور و جناب آقاي نوبخت؛ من ضمن اينكه تشكر مي‌كنم براي تهيه بودجه سال 99 كه سختي‌هايي را هم دارد، ولي جناب آقاي نوبخت و وزراي محترم كابينه! قوانيني كه مجلس تصويب مي‌كند به دليل عدم وجود اعتبارات به صورت قوانين كاغذي درآمده و اجراي آن را مردم مشاهده نمي‌كنند. \\r\\nرانندگان تاكسي قشر زحمت‌كشي كه اين روز‌ها وضعيت معيشتي خوبي ندارند و بيمه آنها به دليل نبود اعتبارات اجرايي نمي‌شود؛ لطفاً اين را در بودجه سال 99 لحاظ كنيد.\\r\\nبحث موضوعات و قوانيني كه ما در حوزه پرستاران عزيز و مهربان داشتيم و متأسفانه به دليل عدم اعتبارات اجرايي نشد.\\r\\nقانون حمايت از معلولين را مصوب كرديم و لبخندي بر لب اين قشر عزيز و دوست‌داشتني نشست، ولي لبخندشان زياد طول نكشيد چون اعتباراتي براي اجرايش ديده نشد. بودجه سال 99 فرصت خوبي است، براي پاسخ دادن به مطالباتي كه به‌حق است و قوانين‌ آن مصوب شده. درخصوص رتبه‌بندي معلمان حق‌التدريس وعده داديم، ولي به دليل عدم اعتبارات محقق نشد. اين موضوعات را در دستور قرار بدهيد و بررسي كنيد.\\r\\nو تذكر آخر به وزير محترم كشور درخصوص هموطناني است كه در استان آذربايجان دچار زلزله شدند. در كمك‌رساني و مديريت اين حادثه سرعت، دقت و تلاش بيشتري نياز است كه اميدوارم در دستور قرار دهيد، ممنونم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي محمد خالدي‌سردشتي نماينده محترم لردگان بفرماييد.\"], [\"محمد  خالدی سردشتی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nهفته وحدت را خدمت ملت ايران تبريك عرض مي‌كنم.\\r\\nتذكرم به وزير محترم بهداشت است، جناب آقاي دكتر نمكي! به نظر مي‌رسد هنوز نمي‌دانيد يا نادانسته وزير شده‌ايد. هنوز نمي‌دانيد كرسي وزارت، كرسي خدمت و خدمتگزاري است. كرسي وزارت، كرسي خدمت و نوكري به مردم ستم‌ديده و زجر كشيده است، آقاي وزير! راه را بسيار اشتباه آمده‌ايد، البته ما هم سهمي در اين اشتباه داريم كه براي رسيدن شما به اين جايگاه تلاش كرده‌ايم. جمهوري اسلامي رودخانه شفاف و خروشاني است كه هر ناپاكي را كنار خواهد زد و هيچكس مستثني نيست. \\r\\nآقاي وزير! هر كرسي در نظام مقدس جمهوري اسلامي مديون و ثمره خون هزاران شهيد گلگون‌كفن است. شما به عنوان وزير در اشل جمهوري اسلامي متأسفانه هنوز متوجه ارزش اين جايگاه نشده‌ايد. توصيه مي‌كنم تا دير نشده است از مردم ستم‌ديده‌اي كه به راحتي با ندانم‌كاري با آبروي آنها بازي كرده‌ايد و بي‌گناهان زيادي را متهم كرده‌ايد عذرخواهي كنيد و بين آنها حضور پيدا كنيد تا افتضاحاتي كه به دليل مديريت ناكارآمد استان و بي‌تدبيري تمام‌عيار سيستم شما به بار آورده است از نزديك ببينيد و اما آقاي وزير! بدانيد استيضاح ابزار قدرتمندي در دست مجلس است كه مي‌تواند و مطمئناً تمام افتضاحاتي كه يك وزير ممكن است در سيستم خود به بار آورده باشد را دنبال كند و پاسخي براي آنها به دست آورد. والسلام‌عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"\", \"خيلي متشكر، جناب آقاي سيد‌ناصر موسوي‌لارگاني نماينده محترم فلاورجان بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nقهرماني تيم ملي فوتبال ساحلي جمهوري اسلامي ايران در مسابقات بين قاره‌اي را به مردم عزيز تبريك عرض مي‌كنم. اين جوانان عزيز كه در اوج مظلوميت و با افتخار داشتن سرمربي ايراني توانستند افتخارآفرين شوند انتظار مي‌رود وزارت ورزش و جوانان و فدراسيون فوتبال به طور شايسته از اين عزيزان قدرداني كند.\\r\\n لازم مي‌دانم آقاي گلي مسابقات را به اميرحسين اكبري عزيز كه اعجوبه فوتبال ساحلي دنيا است و افتخار شهرستان فلاورجان و بخش پيربكران است را به ايشان تبريك عرض بكنم. در تاريخ مردم اصفهان روز بيست‌ و پنجم آبان‌ماه سال 61 روزي است كه هرگز از ذهن‌ها زدوده نمي‌شود و مردم اصفهان بر اين روز به خود مي‌بالند. حال جاي تعجب دارد كه دولت هيچ برنامه‌اي براي گراميداشت اين روز بزرگ ندارد و حتي اين روز در تقويم ساليانه ثبت نشده است. مردم انقلابي استان اصفهان از دولت انتظار دارند از انفعال و ضديت با اصفهان خارج شده و تلاش كند تا استان اصفهان بزرگ به جايگاه گذشته خود برگردد. \\r\\nمردم استان اصفهان از مسئولين اصفهاني حاضر در دولت به خصوص وزراي اصفهاني و رئيس دفتر رئيس‌جمهور انتظار بيشتري دارند. خبر پيوستن ايران به اتاق بين‌المللي جوانان با رأي صد درصدي تمامي اعضاي اين اتاق بسيار مسرت‌بخش بود. اين جوانان نخبه كه الحمدالله از افتخارات استان اصفهان هستند بدون پشتوانه دولتي توانستند اين افتخار را براي ايران اسلامي در عرصه ديپلماسي كسب كنند كه لازم است وزارت خارجه، كميسيون اقتصادي و امنيت ملي مجلس و فراكسيون‌هاي مرتبط از اين ظرفيت مهم به نفع كشور استفاده كنند.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، جناب آقاي محمود بهمني نماينده محترم ساوجبلاغ بفرماييد.\"], [\"محمود  بهمنی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام؛ ادب و احترام خدمت همه همكاران عزيزم عرض تبريك ولادت حضرت رسول اكرم و هفته وحدت را خدمت همه دارم. اميدوارم به‌جاي دوقطبي كردن كشور به شعار هفته توجه ويژه داشته باشيد. جناب آقاي دكتر روحاني رياست محترم جمهوري! معيشت مردم شديداً در مخاطره است، بازنشستگان با حقوق‌هاي اندك چه‌ كار كنند؟ فاصله طبقه ضعيف و قوي بيشتر شده است. ضريب جيني شديداً افزايش يافته است. افزايش حقوق طبقه متوسط و ضعيف پاسخگوي تورم لجام‌گسيخته نيست. حقوق‌بگيران تحت پوشش بيمه‌هاي اجتماعي سخت در مضيقه هستند. \\r\\nجناب آقاي رئيس‌جمهور! سعي كنيد از مديران جوان، نخبه، لايق، تصميم‌ساز و كاردان بيشتر استفاده كنيد فارغ‌التحصيلان دانشگاهي در صف انتظار جذب كار هستند تا بتوانند ازدواج كنند. حتماً مطلع هستيد ميانگين سن ازدواج شديداً افزايش يافته است. \\r\\nجناب آقاي رئيس‌جمهور! خوب مي‌دانيد علاوه بر مبارزه با فساد بايد زمينه‌هاي ايجاد فساد را از بين برد. عدم نظارت كافي، صف، چند نرخي بودن ارز، كالاها، امضاء طلايي و غيرسيستمي بودن سازمان‌ها زمينه ايجاد فساد را افزايش داده است. \\r\\nبراي رونق توليد بايد نياز نقدينگي واحد‌هاي توليدي را با نظارت بر مصرف و نرخ‌هاي مناسب تأمين نمود، براي رونق سرمايه‌گذاري بايد به ثبات اقتصادي توجه شود، بايد براي مابه‌التفاوت نرخ ارز كه به طرح‌ها تحميل شده توجه شود. براي سود مركب و سود از سود و جريمه از سود فكري كنيد. براي رونق كشاورزي توصيه‌ام اين است كه محصولات كشاورزي تضميني را حتماً با نرخ‌هاي مناسب خريداري كنيد. \\r\\nتذكر ديگرم به وزير محترم آموزش و پرورش در گزينش مديران لايق و دلسوز است و ديگر اين كه به مشكلات كاركنان آموزش و پرورش رسيدگي كنند و به سرانه مدارس توجه نمايند.\\r\\nتذكر ديگر به وزير محترم مسكن و شهرسازي درخصوص استفاده بهينه از سرمايه‌گذاري‌هاي انجام‌شده علي‌الخصوص (1000) ميليارد توماني مترو هشتگرد و همچنين جاده طالقان پس از (22) سال و (17) سال كه راكد مانده توجه بيشتري معمول نماييد.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، جناب آقاي محسن كوهكن نماينده محترم لنجان بفرماييد.\"], [\"محسن کوهکن ریزی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nعزيزان همكار! نكته مهمي را خدمت شما عرض مي‌كنم و آن مربوط به آموزش و پرورش است. مطابق آماري كه هست امسال تعدادي، سال آينده و سالهاي بعد تعداد قابل توجهي از فرهنگيان بازنشسته مي‌شوند. بخش قابل توجهي از كسري امسال را با فراخوان بازنشستگان تأمين كرده‌اند كه ضمن احترامي كه براي بازنشستگان قائل هستيم، اما اين نمي‌تواند ادامه پيدا كند. نيرو‌هاي خريدخدمت و نيرو‌هايي كه تحت عناوين ديگر با آموزش و پرورش ارتباط دارند بايد سازوكاري را پيدا كرد كه اينها با اميد، همكاري با آموزش و پرورش را شروع كردند روي ريل صحيح ارتباط با آموزش و پرورش قرار گيرند كه نكته مهمي است.\\r\\nمطلب آخر اين است، من يك كليپ تصويري را از جناب آقاي دكتر ظريف گوش مي‌كردم يك جمعي نشسته بودند و ايشان صحبت مي‌كنند، اين كليپ را دارم، ايشان در مزاياي مذاكره اين كه در دنيا زبان هم را نمي‌فهمند، با حرف زدن خيلي از مشكلات را ما مي‌توانيم حل كنيم. حالا امكان دارد يك نفر بدبينانه به اين كليپ نگاه كند و بگويد به صورت مطلق مي‌خواهد بگويد كه مذاكره چيز خوبي است. من نمي‌خواهم اين برداشت را بكنم، اما مي‌خواهم بگويم؛ \\r\\nجناب آقاي ظريف! «لم تقولون ما لا تفعلون؟!» اگر شما معتقد هستيد كه با مذاكره و مفاهمه خيلي از مشكلات را مي‌شود حل كرد اولين پايبند بايد خود شما باشيد، نه اينكه در مقابل پاسخگويي به نماينده مردم، مجلس را ترك بكنيد. تشكر مي‌كنم.\\r\\n آماري را هم كه دادند دوستان عنايت بكنيد تا سال 1400 بيش از (300) هزار نفر از فرهنگيان ما بازنشسته مي‌شوند، باور كنيد اگر همه كار‌ها را مجلس كنار بگذارد و براي جايگزيني درست معلم خوب، فكر بكند و به كار بگيرد كار اشتباهي نكرده است.\"], [\"محمد علی وکیلی\", \"\", \"از رعايت وقت خيلي ممنونم، جناب آقاي شهاب نادري بفرماييد.\"], [\"شهاب نادری\", \"تذکرات شفاهی\", \"سلام و عرض ادب خدمت نمايندگان محترم دارم. ضمن عرض تسليت به مردم آذربايجان و خانواده‌هاي داغدارشان در واقعه زلزله، هفته وحدت بر وحدت‌آفرينان مبارك باد.\\r\\nتذكر اولم به جناب آقاي رئيس‌جمهور درخصوص امهال وام‌هاي مناطق زلزله‌زده استان كرمانشاه آن است كه تسريع بفرمايند در اين قضيه، چون بانك‌ها به دنبال آزار و اذيت مردم هستند. \\r\\nجناب آقايان: دكتر روحاني، دكتر نمكي وزير محترم بهداشت، درمان و آموزش پزشكي و اعضاي محترم شوراي عالي بيمه! همانطور كه استحضار داريد طرح تحول نظام سلامت از سال 93 در دولت شما استارت خورد. طرحي كه مهمترين هدف آن ارائه خدمت درماني ارزان و با كيفيت براي مردم بود اجراي اين طرح با افزايش مراجعه بيماران به مراكز دولتي منجر به تحميل بار سنگين نظام‌ سلامت بر دوش پرستاران عزيز گرديد، درحالي كه با ديده نشدن اين پيش‌قراولان عرصه سلامت نه تنها كيفيت خدمات افزايش نيافت، بلكه توزيع ناعادلانه درآمد بيمارستان‌ها و نارضايتي‌ پرستاران را به همراه داشت. \\r\\nآقاي دكتر نمكي! در آستانه ولادت حضرت زينب كبري روز پرستار هستيم. تعرفه‌گذاري خدمات پرستاري سال 86 به تصويب مجلس رسيده، قانوني كه هدف اول آن كاهش هزينه‌هاي درماني براي مردم و بيمه‌ها بود. قانوني كه بعد از (12) سال خاك خوردن اجرا نشده است. اين قانون سبب كاهش هزينه‌هاي درماني مردم و بار مالي بيمه‌ها و افزايش رضايت شغلي قشر خدوم منجر به ارتقاي كيفيت مراجعين خواهد شد و اين تعرفه‌گذاري پرستاري از اولويت‌هاي مهم در كشور است كه ان‌شاء‌الله اجرايي بشود.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي بروجردي بفرماييد.\"], [\"علاءالدین بروجردی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض تبريك ميلاد پر بركت پيامبر اعظم (صلي‌ الله‌ عليه و آله و سلم) و امام جعفرصادق (سلام‌الله عليه) و هفته وحدت و ابراز همدردي و تسليت به خانواده‌هاي مصيبت‌زده زلزله آذربايجان و عرض سلام خدمت همه همشهريان گرانقدر در بروجرد، اشترينان و روستا‌هاي تابعه، به وزير محترم آموزش و پرورش اعلام مي‌نمايم كه به جاي نشستن در اتاق كار خود و شركت در جلسات متعدد و متنوع، شخصاً به استانهاي محروم و مردمي كه مشكلاتشان كمتر از زلزله‌زده‌ها نيست سر بزنيد. وضعيت و شرايط تحصيل دانش‌آموزان بروجرد به‌خصوص در روستا‌ها تأسف‌بار است. برخي از مناطق از جمله شهرك شهيد كشوري در آب و هواي سرد بروجرد فاقد سيستم گرمايش است. از (400) مدرسه بروجرد (60) درصد فرسوده است و (123) مدرسه مشكل ايزوگام دارد، مدرسه ابتدايي فردوسي بروجرد با (350) دانش‌آموز در خطر تخريب است و اين در شرايطي است كه بروجرد زلزله‌خيز است و در سال 85، (10) هزار خانه به دليل زلزله تخريب شد. \\r\\nآقاي وزير! علاج واقعه را قبل از وقوع بايد كرد. هنوز بعد از گذشت دو ماه از سال تحصيلي كتاب‌هاي درسي به طور كامل توزيع نشده و هنرستان‌هاي بروجرد فاقد امكانات لازم (وكيلي ـ متشكرم) يك دقيقه و نيم شد، من وقت گرفتم. اجازه بدهيد دو دقيقه ما تكميل بشود (وكيلي ـ يك دقيقه‌اي است) در چنين شرايطي معلمين به دليل عدم انجام رتبه‌بندي، عدم دريافت اضافه‌كاري و تبعيض‌هاي متعدد ناراضي هستند و شما جناب آقاي وزير! مسئول هستيد. \\r\\nمن آنچه شرط بلاغ است با شما گفتم \\r\\nتو خواه از سخنم پند گير و خواه ملال\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي همايون يوسفي نماينده محترم اهواز بفرماييد.\"], [\"همایون یوسفی\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم ـ‌ الحمدلله رب العالمين\\r\\nخدمت همكاران محترم و ملت شريف ايران عرض سلام و وقت‌بخير دارم. تذكر اول بنده به وزير محترم كشور درخصوص مشكلات امنيتي است كه اخيراً در شهرستان‌هاي مختلف استان خوزستان پيش آمده و اين لزوم نظارت بيشتر و پيگيري بيشتر را مي‌طلبد. همچنين تذكر دوم بنده هم باز به وزير محترم كشور درخصوص تكميل متروي اهواز و تخصيص اعتبارات مورد نياز و پرداخت مطالبات پرسنلي است كه متأسفانه مدت‌ها است حقوق خودشان را نگرفتند و علي‌رغم پيگيري‌هاي ما هم كار اجرايي مترو هنوز به پيگيري مؤثر نرسيده و هم پرداخت حقوق اين عزيزان. \\r\\nتذكر بعدي به وزير محترم راه درخصوص ادامه و پيگيري آزادراه اهواز ـ ايذه ـ اصفهان و همچنين تكميل و دوبانده‌ كردن جاده اهواز به سمت شيراز و دوبانده كردن جاده اهواز ـ مسجدسليمان و اهواز ـ خرمشهر است كه پيگيري‌هايش انجام شده و فقط تسريع لازم دارد. \\r\\nبحث بعد بحث مهم و استراتژيك راه‌آهن اهواز به اصفهان است و همچنين بحث شهر فرودگاهي اهواز است. همچنين از وزير محترم بهداشت خواستار اين هستيم كه بحث بيمارستان (1000) تختخوابي اهواز كه امسال برايش اعتبار قرار داده شده ان‌شا‌ءالله امسال كلنگ‌زني بشود، خيلي متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي مصطفي كواكبيان بفرماييد.\"], [\"مصطفی کواکبیان\", \"تذکرات شفاهی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم ضمن عرض تسليت به مردم آذربايجان به خاطر زلزله اخير اميدوارم كه مسئولين ذي‌ربط همت كنند مشكلات مردم را كاهش بدهند. \\r\\nآقاي دكتر لاريجاني! من يك تذكر كوتاه به هيأت‌رئيسه دارم. هفته وحدت است و همه واقعاً بايد دنبال وحدت باشيم، از جمله سران سه قوه در سخنراني‌ها به صورت علني مي‌توانند عليه همديگر حرف نزنند، اما امروز ديدم در مجلس يك ورقه‌اي توزيع شده كه رهبري و رئيس‌جمهور را درست نقطه مقابل همديگر... با اجازه اعضاي هيأت‌رئيسه. \\r\\nواقعاً شما اجازه ندهيد كه اينطور بيايند سخناني تقطيع‌شده از رئيس‌جمهور را در مقابل مقام معظم رهبري بگذارند و بگويند اينها دارند ضد همديگر عمل مي‌كنند. من خواهش مي‌كنم اين تذكر را شما دستور بفرماييد رعايت بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون،‌ حالا اينها را در هيأت‌رئيسه بررسي مي‌كنيم.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"ما به اذان ظهر رسيديم. جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه بيست و يكم آبان ماه است و دستور جلسه هم خدمت عزيزان تقديم شده. ختم جلسه را اعلام مي‌كنم.\"]]}}}"