"{\"sessionInfo\": {\"date\": \"1398-03-27\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"196\", \"session\": \"335\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1408\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 196 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و سي و پنجم روز دوشنبه بيست و هفتم خرداد ماه 1398 هجري‌شمسي (نوبت بعدازظهر) مطابق با سيزدهم شوال 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون فرهنگي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي بازار خودرو.\\r\\n3 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي اصلاح بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن (اعاده‌شده از شوراي محترم نگهبان 2).\\r\\n4 ـ گزارش كميسيون صنايع و معادن در مورد لايحه عضويت دولت جمهوري اسلامي ايران در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه.\\r\\n5 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي.\\r\\n6 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي واحد علوم و‌ تحقيقات.\\r\\n7 ـ گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"فرید فیض\", \"\", \"(آيات 20 ـ 16 از سوره مباركه «انبياء» توسط قاري محترم آقاي فريد فيض تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ ما خَلَقْنَا السَّماءَ وَ الْأَرْضَ وَ ما بَيْنَهُما لاعِبِينَ * لَوْ أَرَدْنا أَنْ نَتَّخِذَ لَهْواً لاَتَّخَذْناهُ مِنْ لَدُنَّا إِنْ كُنَّا فاعِلِينَ * بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْباطِلِ فَيَدْمَغُهُ فَإِذا هُوَ زاهِقٌ وَ لَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ * وَ لَهُ مَنْ فِي السَّماواتِ وَ الْأَرْضِ وَ مَنْ عِنْدَهُ لا يَسْتَكْبِرُونَ عَنْ عِبادَتِهِ وَ لا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَ النَّهارَ لا يَفْتُرُونَ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي فيض قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«و آسمان و زمين و آنچه را كه ميان آن دو است به بازيچه نيافريديم. اگر مي‌خواستيم بازيچه‌اي بگيريم قطعاً آن را از پيش خود اختيار مي‌كرديم. بلكه حق را بر باطل فرو مي‌افكنيم پس آن را در هم مي‌شكند و به ناگاه نابود مي‌گردد، واي بر شما از آنچه وصف مي‌كنيد. و هر كه در آسمان¬ها و زمين است براي اوست و كساني كه نزد اويند از پرستش وي تكبر نمي‌ورزند و درمانده نمي‌شوند. شبانه‌روز بي‌آنكه سستي ورزند نيايش مي‌كنند». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي غائبين جلسه نوبت عصر امروز عبارتند از آقايان: ابراهيمي نماينده محترم راميان و آزادشهر، اله‌قلي‌زاده نماينده محترم كليبر، اميني‌فر نماينده محترم ايرانشهر، اناركي‌محمدي نماينده محترم رفسنجان و انار، باستاني نماينده محترم تربت‌حيدريه، جليلي نماينده محترم مراغه و عجب‌شير و حسن‌پور نماينده محترم سيرجان و بردسير. آقايان: ابراهيمي، اناركي، باستاني و حسن‌پور تشريف دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان (ثبت 244)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nان‌شا‌ءالله عصر همكاران عزيز بخير باشد. آقاي دكتر! در طي رسيدگي به گزارش كميسيون محترم فرهنگي درخصوص لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان در ماده (4) جزء «الف» به بند (14) رسيديم. آقاي دكتر رحيمي! شما يك سلسله پيشنهاد تا انتها داريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"كمك كنيد عبور كنيم، چون تعداد جلسات‌مان دارد به شش جلسه مي‌رسد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر رحيمي در بند (14) پيشنهاد دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بند (15)‌ را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در بند (15) ما در ماده (26) قانون برنامه تصويب طرح‌هاي آمايش سرزميني را به عهده شوراي عالي آمايش سرزمين گذاشتيم. يا بايد اين اصلاح شود، يا اين بند دوسوم رأي مي‌خواهد.\"], [\"علی اردشیرلاریجانی\", \"\", \"بايد بنويسيم در چارچوب قوانين مربوطه.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"يا بايد بگوييم پس از تهيه توسط وزارت ورزش به تصويب شوراي عالي سرزمين برسد، يا اينكه دوسوم رأي مي‌خواهد اگر بخواهيم آن را مستقل در نظر بگيريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"البته اين آمايش سرزميني ورزش است، «بر طبق قوانين مربوطه» اضافه شود مشكل حل است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند (20)‌ باز آقاي دكتر رحيمي پيشنهاد دارند. آقاي قاضي‌پور در بند (18) رفع ابهام دارند كه با حضرت‌عالي هم مطرح كرده‌اند و آن اين است كه وضعيت ورزش روستايي كه بايد رايگان باشد چگونه مي‌شود؟\"], [\"علی اردشیرلاریجانی\", \"\", \"آن مواردي كه در قانون اساسي گفته ورزش همگاني بايد رايگان باشد، بايد در چارچوب همان باشد. اينجا گفته احيا و تقويت آن، ورزش روستايي يا بازيهاي بومي اگر جزء ورزش همگاني است طبق قانون اساسي بايد رايگان باشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي قاضي‌پور اصرار دارند توضيح بدهند،‌ بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام مجدد‌ و عرض ادب. آقاي لاريجاني! اصل سوم قانون اساسي مي‌گويد تربيت‌بدني رايگان است. در هيچ كدام از اين بندها براي كشاورزان، كارگران، خانواده و اولاد آنها، روستاييان و مناطق محروم يك كلمه «رايگان» نيامده است. قانون اساسي سرلوحه ماست. از حضرت‌عالي به عنوان حامي مستضعفان مي‌خواهيم قيد شود كه اصل سوم رعايت شود. حداقل روستاييان را رايگان كنند، در تمام روستاها باشگاه‌ها را اجاره داده‌اند، بچه‌هاي مردم نمي‌توانند ورزش كنند. ورزش امكانات اوليه زيست‌محيطي هر جامعه جوان و شاداب است. شما مي‌خواهيد نيروهايتان در نيروهاي مسلح قوي و شجاع باشند، بنيه را بايد از ورزش نونهالان، نوجوانان و جوانان شروع كنيد. شما مي‌خواهيد قهرمان جهان شويد، قيد كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"نكته‌اي را كه شما فرموديد اينجا بحثش فقط احيا و تقويت ورزش‌هاي بومي است. حالا بيان شما اينجا ذكر شود، من هم دارم مي‌گويم، آن قسمت‌هايي كه در قانون اساسي به عنوان ورزش همگاني گفته.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! الان هيچ‌جا رايگان نيست، در اين بند بنويسند ورزش در روستاها رايگان است، مردم، مستضعفان، فرزندان كشاورزان، كارگران و خانواده معظم آنها بتوانند رايگان ورزش كنند. اكثر قهرماناني كه در اروميه در واليبال به تيم ملي آمدند بچه روستا هستند، ديگر نبايد همه را پولكي كرد. بفرماييد در اينجا كلمه روستايي رايگان را بنويسند تا در عمل با مشكل مواجه نشويم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! در بند (1) آمده، مطالعه بفرماييد، تربيت‌‌بدني رايگان در آنجا ذكر شده است. شامل اينها هم مي‌شود. در بند ديگري پيشنهاد هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند (20) باز آقاي دكتر رحيمي مي‌خواهند بعد از «ورزش بانوان»، «و معلولين» را هم اضافه كنند. «ايجاد فرصت‌هاي مناسب و عادلانه براي گسترش ورزش بانوان و معلولين».\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"علیرضا رحیمی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر همكاران و خسته‌نباشد. من در وهله اول بايد از همكاران تشكر كنم كه كلمه «معلولين» را به آن بحث مناسب‌سازي اضافه كرديم و مجلس رأي مثبت داد. اينجا هم همچنان كه مستحضرند ايجاد فرصت‌هاي مناسب و عادلانه براي گسترش ورزش بانوان را به وزارت ورزش تكليف كرده كه گزينه و گزاره درستي است. منتها معلولين را مورد غفلت قرار داده‌اند. درست است فدراسيون معلولين و جانبازان هست، ولي اين به نوعي سند پايه وزارت ورزش و جوانان خواهد بود و تكاليف مادر وزارت ورزش را داريم احصا مي‌كنيم. لذا من براي اينكه صحبت را كوتاه كنم از همكاران محترم و مجلس تقاضا مي‌كنم كه مسأله معلولين را مورد غفلت قرار ندهند و حتماً گسترش ورزش معلولين را به عنوان يك تكليف براي وزارت ورزش پيش‌بيني كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"جلسه صبح هم همين بحث در جاي ديگر مطرح بود، اگر دوستان موافقند ديگر مخالف صحبت نكند. اينجا ايجاد فرصت‌هاي مناسب و عادلانه شامل اينها هم مي‌شود.\"], [\"سیدعلی ادیانی\", \"\", \"بايد جانبازان را هم اضافه مي‌كرديد\"], [\"علی اردشیرلاریجانی\", \"\", \"شامل آنها هم هست، اصرار نكنيد. دولت و كميسيون نظري ندارند.\\r\\nحضار 212 نفر، پيشنهاد آقاي رحيمي اين است كه در بند (20) كنار ورزش بانوان، معلولان هم اضافه شود. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد ديگري در بندها است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در بند (21) آقاي مهندس رجبي يك رفع ابهام داده بودند، البته من درست متوجه موضوع ابهام‌شان نشدم، منتها گفتند با شما هماهنگ كرده‌اند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، آقاي رجبي بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"شامل جانبازان هم بايد بشود.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله،‌ شامل جانبازان هم مي‌شود.\"], [\"فرج اله رجبی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر ببينيد! اينكه نوشته «تهيه و ارائه استانداردها و معيارهاي تخصصي مربوط به احداث»، اولاً يك كار تخصصي است، كار اين دستگاه ورزش هم نيست. الان در كشور براي طرحهاي ملي سازمان برنامه دارد نشرياتش را مي‌دهد، براي پروژه‌هاي غيردولتي هم مقررات ملي است كه توسط وزارت راه و شهرسازي تشكيل مي‌شود، اصلاً يك كار ويژه‌اي است. آنچه هم كه مي‌گويند استانداردها و معيارهاي تخصصي نيست، تدوين ضوابط مربوط به طراحي و ساخت اماكن ورزشي است. بنابراين در اين مسأله آوردن دستگاه ورزش نه تنها مشكلي را حل نمي‌كند،‌ يك تكليف مالايطاق هم گردن اينها مي‌گذارد كه اصلاً در تخصص‌شان نيست. بهترين كار اين است كه اين كلمه «احداث» در اين خط حذف شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"يعني بشود تهيه و ارائه استانداردها و معيارهاي تخصصي مربوط به بهره‌برداري.\"], [\"فرج اله رجبی\", \"\", \"بله،‌ بهره‌برداري، چون ساخت اينها بايد تابع نشريات تخصصي سازمان برنامه براي دولتي‌ها و مقررات ملي باشند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهادشان اين است كه چون اين امر تخصصي است و زير نظر سازمان برنامه است، «احداث» در اينجا حذف شود. مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي لاهوتي مخالف هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nببينيد دوستان! من از دغدغه آقاي دكتر رجبي تشكر مي‌كنم، چون بالاخره ايشان مسئوليت‌هايي نظير رئيس سازمان نظام‌مهندسي را داشته‌اند. اما استحضار داريد كه اين يك كار تخصصي مربوط به همين وزارتخانه است. نمي‌توانيم اين را جدا كنيم و بگوييم شما فقط به امورات ورزشي خودتان بپردازيد، اما در ساخت و بهره‌برداري و تجهيز مربوط به زيرساخت‌هاي ورزشي دخالتي نداشته باشيد.\\r\\nجناب آقاي رجبي! من فرمايش شما را از يك زاويه‌اي متوجه هستم، الان ساختمان‌هاي دولتي را يك دستگاه متولي ديگري در كشور داريم كه آنها مي‌سازند، اما چون اين تخصص است، يعني سالهاست كه اماكن ورزشي را اينها مي‌سازند و بهره‌برداري و تجهيز مي‌كنند. بهره‌برداري را هم شما استحضار داريد كه الان وزارت ورزش و جوانان خودش مستقيماً بهره‌برداري نمي‌كند، اما اين را از طريق مزايده به بخش خصوصي واگذار مي‌كند. اما بايد اين حاكميت و اختيار را داشته باشد. من خواهش مي‌كنم به اين پيشنهاد رأي منفي بدهيد، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي سيدتقي كبيري موافق هستند، بفرماييد.\"], [\"سیدتقی کبیری\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر لاريجاني! من قبل از اينكه موافقت را اعلام كنم يك نكته‌اي هم از آيين‌نامه عرض كنم، اگر آقاي دكتر لاريجاني عنايت كنند اين بحث هيأت‌رئيسه كه سالانه تغيير پيدا مي‌كند، گاهي يك سال طول مي‌كشد كه عزيزان در آنجا بحث انتخاب را ياد بگيرند عوض مي‌شوند، يك مقدار دچار مشكل مي‌شود. همين امروز هم بحث انتخاب اخطار قانون اساسي در وسط ترجمه اتفاق افتاد كه البته من مي‌دانم آقاي رنجبرزاده عزيز و بزرگوار توجه و عنايت دارند، به نظر مي‌رسد اين تغيير هم خودش دچار مشكل مي‌كند.\\r\\nآقاي دكتر! اما در مورد موافقتم آنچه كه مطرح شد و پيشنهادكننده عزيز نكته خوبي را اشاره كردند، موضوع ساخت و تجهيز مجموعه‌هاي ورزشي يك امر تخصصي است. درست است از نظر بافت و نوع نگاه فني وزارت ورزش مي‌تواند ورود پيدا كند، اما در حوزه ساخت و ساز و تجهيز به نظر مي‌رسد وزارت راه مي‌تواند در اين راستا موفق‌تر عمل كند. همان‌طور كه الان شما در ساخت بيمارستان‌ها، مجموعه‌هاي دانشگاهي و حتي در ساخت مجموعه‌هاي ورزشي فعلي وزارت راه ورود پيدا مي‌كند، در مراكز ديگر هم به نظر مي‌رسد اين امري كه جناب آقاي رجبي عزيز مطرح كردند و طبيعتاً در حوزه تخصصي ايشان هم هست، اين موضوع به وزارت راه واگذار شود و وزارت ورزش بيايد نگاه فني را در حوزه كار خودشان انجام بدهد. لذا به نظر مي‌رسد اين پيشنهاد، پيشنهاد خوبي است كه برادر خوبمان مطرح كردند. ممنون و تشكر.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت كوتاه صحبت بفرماييد.\"], [\"سید عبدالحمید احمدی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و خداقوت. راجع به اين بند مي‌خواهم عرض كنم ما به تعداد رشته‌هاي ورزشي شرايط خاص براي احداث مكان و تجهيزات داريم و اين موضوعي نيست كه بشود به يك دستگاه غيرتخصصي واگذار كرد. سالن ورزشي ژيمناستيك، سالن ورزشي شنا، سالن ورزشي شمشيربازي و همه رشته‌هاي ورزشي هر كدام استانداردها و تجهيزات خاص خودشان را دارند و اگر اين رعايت نشود مشكلاتي هم براي كساني كه ورزش مي‌كنند و هم به جهت رعايت آن استانداردهاي جهاني پيش مي¬آيد. لذا خواهشمان اين است كه اين بند حتماً مورد توجه قرار بگيرد.\"], [\"علی اردشیرلاریجانی\", \"\", \"كميسيون كوتاه بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم! در اين بند اصلاً منظور مسائل فني و مهندسي نيست، بلكه فقط رعايت استانداردهاي ضروري براي هر سالن است كه بايد اينجا وزارت ورزش نظر بدهد كه به چه صورتي باشد، سقف و كف آن چطور است و بايد باشد. منظور همين است و نه دخالت‌ها در حوزه فني و مهندسي. لذا كميسيون مخالف است، ممنون.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. حضار 207 نفر، پيشنهاد جناب آقاي رجبي را به رأي مي‌گذارم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد،‌ پيشنهادشان حذف كلمه «احداث» در بند (21) است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر رحيمي! در بند (22)‌ پيشنهادتان را مطرح مي‌كنيد؟\"], [\"علیرضا رحیمی\", \"\", \"بند (23) را مطرح مي‌كنم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند (23) پيشنهاد حذف بند (23) را دارند. آقاي دكتر! اينجا تعرفه‌گذاري هم جزء اختيارات هيأت وزيران است كه به وزارت ورزش داده‌اند. آقاي دكتر رحيمي! پيشنهاد حذف‌تان را بفرماييد.\"], [\"علیرضا رحیمی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم استحضار داشته باشند، در موارد متعدد قانونگذاري كه در مجلس انجام شده، بعضاً مجلس تعرفه‌گذاري خدمات يا كالاها را حتي به عهده هيأت وزيران هم نمي‌گذاشته و در مواردي كه ما به هر دليل تعرفه‌گذاري و قيمت‌گذاري را به عهده دولت يا هيأت وزيران گذاشتيم شوراي محترم نگهبان آن مصوبه را رد كرده است. لذا با امعان¬نظر و با توجه به اين مسأله مهم به نظر مي‌رسد ايجاد تكليف براي وزارت ورزش براي تعيين تعرفه‌ها و تعيين قيمت براي خدمات ورزشي موضوعي است كه جزء اختيارات مجلس است و قطعاً شوراي نگهبان رد مي‌كند. من موضوع را خيلي خلاصه مطرح كردم كه مخالفين و موافقين محترم اظهارنظرشان را داشته باشند و زودتر بتوانيم به نتيجه برسيم. ضمن اينكه موضوع تندرستي را هم كه در بحث قبلي پيشنهاد حذف دادم، درخصوص صدور يا لغو مجوز مراكز خدمات تندرستي، اينجا هم تعيين و ابلاغ تعرفه خدمات تندرستي را آورده كه قطعاً با وظايف وزارت بهداشت و درمان همپوشاني دارد.\"], [\"علی اردشیرلاریجانی\", \"\", \"كميسيون! نظر شما اين نبود كه هيأت وزيران تصويب نكند؟ مقصودتان اين بود كه پس از تصويب هيأت وزيران اين كار انجام شود؟ اگر اين‌طور باشد در سطر اول «ابلاغ» را برداريم، در سطر دوم «توسط وزارت پس از تصويب هيأت وزيران» اضافه شود، آن وقت اين مشكل را حل مي‌كند. اگر مقصودتان اين بوده همين را انجام بدهيم. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي دكتر رحيمي در همين جا «و تندرستي» را هم پيشنهاد حذف دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"قبلاً‌ هم بود، رأي نياورد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آن در بحث خدمات بود.\"], [\"علیرضا رحیمی\", \"\", \"آقاي دكتر! آن صدور مجوز بود، اين درخصوص تعيين تعرفه است.\"], [\"علی اردشیرلاریجانی\", \"\", \"اگر پيشنهادتان حذف است بفرماييد.\"], [\"علیرضا رحیمی\", \"پیشنهاد دهنده\", \"همكاران محترم! موضوع قبلي كه مطرح كرديم پيشنهاد درخصوص حذف كلمه «تندرستي» براي صدور يا لغو مجوز بود، اينجا براي تعيين تعرفه خدمات است. تعيين تعرفه خدمات مراكز تندرستي يا مراكز سلامت و بهداشت مربوط به وزارت بهداشت است و شوراي عالي بيمه مشخص مي‌كند، اگرچه توضيح دادند منظورشان از تندرستي سلامت نيست، منظورشان خدمات ورزشي است. منتها قاعدتاً‌ اين شبهه‌اي كه ايجاد مي‌كند و همپوشاني كه با وظايف وزارت بهداشت و درمان ايجاد مي‌كند قطعاً در اجرا هم دولت و هم مردم را با مشكل مواجه خواهد كرد. پيشنهاد مشخص ما اين است كه قيمت خدمات‌ ورزشي فقط به عهده وزارت ورزش باشد و خدمات تندرستي مشمول اين بند نباشد.\"], [\"علی اردشیرلاریجانی\", \"\", \"مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي عليرضا سليمي مخالف هستند.\"], [\"علی اردشیرلاریجانی\", \"\", \"صحبت نمي‌كنند. دولت و كميسيون مخالف هستند. پيشنهاد آقاي رحيمي حذف كلمه «تندرستي» در اين بند است. نمايندگان محترم نظرشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري در بند (24)‌ داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در بند (24) آقاي دكتر رحيمي پيشنهاد دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"مطرح نمي‌كنند، (25)‌ را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! در بخش «ب»، بند (3).\"], [\"نادر قاضی پور\", \"\", \"در بند «الف» پيشنهاد دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بند «الف» كه تمام شد، بند «ب» هستيم.\"], [\"نادر قاضی پور\", \"\", \"الحاقي دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"الحاقي‌ها را براي آخر بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"\", \"بند «ب» را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! آقاي قاضي‌پور مي‌خواهند يك عنوان به بند «الف» اضافه كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"(25) را مي‌خواهند (26) كنند. آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nآقاي لاريجاني! تشكر از حساسيت حضرت‌عالي به ورزش. همه چيز قيد شده، آن چيز اصلي قيد نشده است، استعداديابي. معاون محترم ورزش و جوانان جناب آقاي داورزني هم توجه كند، استعداديابي رشته‌هاي ورزشي با توجه به پتانسيل موقعيت مكاني و منطقه‌اي براي هر رشته ورزشي در هر استان با رويكرد قهرمان‌پروري. اين قيد نشده، اين يكي از وظايف ذاتي ورزش و جوانان است. همكاراني كه مخالف ثبت‌نام كرديد، آقاي رحيمي! دقت كنيد پيشنهاد من چيست، استعداديابي رشته‌هاي ورزشي در منطقه مازندران كشتي حرف اول و آخر را مي‌زند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! چون در بند قبل بحث آمايش ورزشي را گفتيم شامل همين مي‌شود، استعداديابي را شامل مي‌شود.\"], [\"نادر قاضی پور\", \"\", \"اگر حضرت‌عالي اين را اين‌طور معني مي‌كنيد، من حرفي ندارم. ولي اين، اين معني را نمي‌رساند.\"], [\"علی اردشیرلاریجانی\", \"\", \"اصلاً قصد آمايش سرزميني ورزش همين است كه شما مي‌فرماييد.\"], [\"نادر قاضی پور\", \"\", \"تشكر.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در بند «ب»، جزء (3) آن «تحقيق»، «تخصيص» است. آقاي قوامي! مي‌خواهيد كل بند «ب» را جايگزين كنيد؟\"], [\"هادی قوامی\", \"\", \"بله.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"عزيزم! شما بند «پ» را به ما پيشنهاد داديد، ما بند «ب» هستيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"هنوز به آن نرسيديم، يك نقطه دارد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بند «ب»، «با». يك بار گفتيم «با»، آقايان گفتند بايد بگوييد «ب»، به همين خاطر دقت كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در جزء (3) آن «تحقيق»، «تخصيص» است، اشتباهاً «تحقيق» نوشته‌اند. پيشنهاد حذف جزء (3) را هم جناب حاج‌آقاي سليمي داده‌اند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nدوستان ببينيد! يكي از مشكلاتي كه امروز ما با آن مواجه هستيم اين واگذاري اماكن ورزشي به بخش خصوصي است. ما در اصل قصه بحثي نداريم، متأسفانه امروز قانون فعلي به نوعي اجازه داده اماكن ورزشي را واگذار كنيم. اين اجازه را شما ببينيد در شهرستان‌ها و نقاط محروم چه مصيبتي را متوجه ورزش‌دوستان و ورزشكاران كرده است. بسياري از هيأت‌هاي ورزشي امروز به دليل اينكه توان پرداخت اجاره‌بهاي مكاني كه ازآنِ بيت‌المال است را نداشتند، اينها محروم شده‌اند. از زماني كه اين آيين‌نامه ابلاغ شده تعداد ورزشكاران در سراسر كشور به شدت كاهش پيدا كرده است.\\r\\nعزيزان من! ما فعلاً گفتيم مجاز است، الان چكار كرديم؟ اگر اين بند (3)‌ تصويب شود قطعيت پيدا مي‌كند. يعني به هيچ وجه ديگر وزارت ورزش و جوانان نمي‌تواند اماكن ورزشي را به صورت رايگان در اختيار ورزشكاران ارزشمند قرار بدهد. به نحوي قانون بنويسيم كه براي ورزش مشكل ايجاد نشود. نه بحث مناطق محروم استثنا شده، نه بحث روستاها استثنا شده، نه بحث حواشي شهرها استثنا شده، همه جا شمال شهر تهران نيست. برادران عزيز! اينجا مي‌گويد واريز عوايد حاصل از بهره‌برداري و اجاره مجموعه‌ها، اماكن و اراضي متعلق به وزارت، مي‌گويند شما خودتان تصويب كرديد. ما به محض اينكه مي‌گوييم چرا اين كار را كرديد، سالن را به هيأت‌هاي بومي هم نمي‌دهند، يك نفر مي‌آيد در مزايده برنده مي‌شود، بعد محكم با هيأت‌ها برخورد مي‌كند، به نوعي برخورد مي‌كند كه بسياري از افراد را از ورزش و اماكن ورزشي دور مي‌كند. آقاي دكتر! پيشنهاد من حذف است و اصلاح شود، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد ايشان حذف جزء (3) است. مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! اخطار دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"اخطار در مورد همين بند است بفرماييد. بحث حذف اخطار ندارد، اگر بعد از حذف خواست بماند اخطار بدهند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي علي گلمرادي مخالف هستند، بفرماييد.\"], [\"علی گلمرادی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام محضر ملت شريف ايران و همكاران عزيزم. لازم مي‌دانم پيروزي تيم ملي واليبال كشور را به ملت بزرگ و شما همكاران عزيزم عرض تبريك داشته باشم و صميمانه از حسن توجه و استقبالي كه مردم عزيز اروميه از اين ورزش داشتند، تشكر كنم.\\r\\nعزيزان! من تعجب مي‌كنم برخي از دوستان و جناب آقاي سليمي در رابطه با اين موضوع خاص نظر حذف دارند، بايد بدانيم امروز براي پياده‌سازي و انجام امورات كشور بايد حساب‌شده، سنجيده و منطقي رفتار كنيم. مبحث ورزش به عنوان يك ضرورت در كشور نيازمند تفكر و تعقل است. امروز به حقيقت در حوزه ورزش مشكلات عديده است، هم در بحث وجود و توسعه زيرساخت‌هاي ورزشي و هم رفتار با آنها در بحث توزيع و رعايت عدالت براي بهره‌گيري از اين ظرفيت‌ها. \\r\\nدر اين بند دو، سه تا نكته مستتر است كه دوستان توجه داشته باشند. اول اينكه ما بايد براي درآمد پايدار در اين بخش توجه ويژه داشته باشيم كه در پاراگراف اول اين قانون و بند لحاظ شده است. در بحث توزيع هم اگر ما به صورت متمركز در جايگاه سياستگذاري نتوانيم برنامه‌ريزي كنيم كه جناب آقاي سليمي بر آن نقش داشت، نمي‌توانيم به مناطق كمتربرخوردار و محروم از امكانات ورزشي كمك كنيم. \\r\\nبنابراين توصيه من به دوستان اين است علاوه بر اينكه اين نقطه‌نظرات دوستان را به خوبي مورد توجه قرار بدهند، اما در بحث ارائه نظرات و آراي خودشان اين حساسيت‌ها را داشته باشند، تا ما به سمت توزيع عادلانه امكانات و درآمدهاي ناشي از فعاليت‌هاي بخش‌هايي همچون ورزش بتوانيم موفق عمل كنيم.\\r\\nآقاي رئيس! يك نكته‌اي را هم متذكر شوم، اينكه امروزه نياز است وزارت ورزش و امور جوانان به مناطق و استانهاي محروم توجه بيشتري داشته باشد. حتماً از ظرفيت‌هاي بخش خصوصي و همچنين شركت‌هايي كه در حوزه‌هاي اقتصادي و صنعتي از رانت‌هاي دولتي استفاده مي‌كنند، تعهد خودشان را در رابطه با ايجاد زيرساخت‌هاي ورزشي و كمك به عامه مردم مورد توجه قرار بدهند.\"], [\"اکبر رنجبرزاده\", \"\", \"تشكر\"], [\"علی گلمرادی\", \"\", \"امروزه صنايع فعال در كشور به صورت انحصاري فقط به خانواده‌ها و كاركنان خودشان خدمات مي‌دهند و اين در تعارض با قانون اساسي است و در راستاي جلوگيري از تبعيض ناروا حتماً و حتماً خدمات خودشان را به بخش‌هاي ديگر جامعه ارائه بدهند\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم\"], [\"علی گلمرادی\", \"\", \"و اين اجحافي كه در حق مردماني كه در مناطق صنعتي فعاليت مي‌كنند به يك جايي برسانيم و خاتمه بدهيم. تشكر مي‌كنم.و اين اجحافي كه در حق مردماني كه در مناطق صنعتي فعاليت مي‌كنند به يك جايي برسانيم و خاتمه بدهيم. تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"\", \"ان‌شا‌ءالله، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي جبار كوچكي‌نژاد موافق هستند، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nمن هم پيروزي تيم واليبال را به طرفداران تبريك عرض مي‌كنم. آقاي رئيس! من فكر كنم مخالف توجه نكرد پيشنهاد برادرمان آقاي سليمي چه بوده و به بخش‌هاي ديگر رفت صحبت و مخالفت كرد. در اصل سوم قانون اساسي و بند (3) آن آموزش و پرورش و تربيت‌بدني رايگان براي همه در تمام سطوح. آقاي رئيس! اين مخالف اصل قانون اساسي است، يعني ما بياييم امكانات ورزشي كه دولت ساخته و بايد مجاني در اختيار ورزشكاران خصوصاً در مناطق محروم و كمتر توسعه‌يافته و حاشيه شهرها قرار بدهد و ورزشكاران استفاده كنند، اينها دارند اين سالن‌ها را اجاره مي‌دهند.\\r\\nبرادر مخالف گفت كه ما بايد درآمد كسب كنيم، آيا هر وقت كه دلمان خواست از هر طريقي دست در جيب مردم كنيم و پول در بياوريم؟ ما ورزشگاه و سالن‌هاي ورزشي را ساختيم كه دانش‌آموزان، جوانان و نوجوانان و آنهايي كه منابع و امكانات مادي ندارند، نمي‌توانند اجاره بدهند و هزينه كنند،‌ اينها بتوانند از اين امكانات ورزشي كه از بيت‌المال است و در سراسر كشور هم ساخته شده،‌ در اختيار عزيزان ورزشكار و مردم قرار بگيرد. به اعتقاد من هم خلاف بند سوم اصل سوم قانون اساسي است و هم يك ظلمي به مردم خصوصاً ورزشكاران است. اين هم كه ما بحث ورزش را سفارش مي‌كنيم و مي‌خواهيم توسعه بدهيم، ولي اينجا به يك شكلي خصوصاً طبقات محروم را داريم محدود مي‌كنيم و امكانات ندارند و ناچارند هزينه كنند، چون هزينه ندارند در نتيجه از ورزش باز مي‌مانند. انتظار داريم كه دوستان در حذف اين پيشنهاد رأي بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت بفرماييد.\"], [\"سید عبدالحمید احمدی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن فقط خواستم اين توضيح را عرض كنم كه اين بند در راستاي ماده (88)‌ قانون تنظيم بخشي از مقررات دولت مصوب سال 1380 و همچنين ماده (5)‌ قانون تنظيم (2) مصوب سال 93 و ماده (25)‌ قانون برنامه ششم توسعه است كه به دولت و دستگاه‌ها اختيار داده شده مكان‌هاي مازاد را اجاره بدهند، آن هم در چارچوب همان مقررات قانوني كه ذكر شد. لذا اين بحث واريز عوايد هم كلاً براساس قانون به حساب درآمد عمومي و در قالب بودجه سنواتي پيش‌بيني شده و كاملاً منطبق با قانون‌هاي مصوب است.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، كميسيون كوتاه صحبت بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"همكاران محترم! بند (3) كه در اينجا صحبت آن است، در كميسيون با حضور مركز پژوهش‌ها و ديوان محاسبات تصويب شده و هيچ‌گونه مخالفتي را با برنامه ششم ندارد.\"], [\"علی اردشیرلاریجانی\", \"\", \"يك لحظه اجازه بدهيد، دوستان! از جلسه خارج نشويد، رأي‌گيري داريم.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"مخالفتي با برنامه ششم و همينطور طبق اصل (53) قانون اساسي كه تمام واريز عوايد بايد به خزانه‌داري كل شود و بعداً جزء بودجه سنواتي وزارتخانه مورد نظر قرار بگيرد. لذا ما مخالف هستيم، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم. پيشنهاد آقاي سليمي را به رأي مي‌گذاريم. حضار 195 نفر، نمايندگان نظرشان را اعلام بفرمايند. پيشنهادشان حذف بند (3) است، دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در بند (4) هستيم، آقاي دكتر رحيمي! حذفش را شما مطرح مي‌كنيد يا آقاي قاضي‌پور؟\"], [\"علی اردشیرلاریجانی\", \"\", \"مطرح نمي‌كنند، بگذريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! هم آقاي رحيمي پيشنهاد داده و هم آقاي قاضي‌پور. آقاي رئيس! آقاي قاضي‌پور اصرار دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! مي‌گويند از اراضي مازادشان براي فضاهاي ورزشي استفاده كنند. مي‌خواهيد مطرح كنيد؟ بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nآقاي قاضي‌زاده! زياد زرنگي نكن، بگذار ما كارمان را انجام بدهيم. آقاي لاريجاني! اراضي هوايي را چطور تقسيم‌بندي مي‌كنيد؟ هوايي مربوط به وزارت راه، وزارت دفاع و پدافند هوايي است. شرايط و ضوابط همكاري را اينجا قيد نكرديد، قيد بفرماييد. در خشكي تا چه فاصله‌اي؟\"], [\"علی اردشیرلاریجانی\", \"\", \"نوشته‌اند با رعايت قوانين و مقررات مربوطه، آن نظر شما را تأمين مي‌كند.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! من سؤال مي‌كنم، شما يك آدم حقوقداني هستيد، (11) سال، نزديك به (12) سال رئيس مجلس هستيد. اينجا شفاف و روشن نباشد، فردا اختلافاتي بين وزارت راه و نيروهاي مسلح ايجاد مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! چون نوشتند، آن نگراني كه شما داريد، نوشتند با رعايت قوانين مربوطه تأمين مي‌شود.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! نه، الان وزارت راه اينجا زير سلطه وزارت ورزش باشد يا وزارت ورزش با إذن ايشان بايد در هوا باشد و با إذن پدافند. اين را قيد بفرماييد تا در شرح مذاكرات دقيقاً مشخص شود. ما در زمين مشكلي نداريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا اين نگراني آقاي قاضي‌پور كه بايد شرايط پدافند رعايت شود، در شرح مذاكرات مي‌آيد.\"], [\"نادر قاضی پور\", \"\", \"يعني اول وزارت ورزش با اجازه پدافند هوايي و وزارت راه در آسمان وارد شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"رعايت قوانين شامل اينها مي‌شود.\"], [\"نادر قاضی پور\", \"\", \"فردا خداي‌ناكرده هواپيمايي سقوط نكند و هليكوپتري به هم نخورند. نگراني من اين است كه پيشگيري شود. والسلام\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! در بند (7) آقايان آمدند به فدراسيون‌ها و همچنين باشگاه‌هاي فعال از منابع عمومي كمك كرده‌اند، در تبصره (2) ماده (94) ما كمك به ورزش حرفه‌اي را ممنوع كرديم.\"], [\"علی اردشیرلاریجانی\", \"\", \"نوشتند به جز ورزش حرفه‌اي.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! موضوع فدراسيون‌ها و باشگاه‌ها ورزش حرفه‌اي است.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، «به جز ورزش حرفه‌اي» را در سطر سوم آورده‌اند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! موضوعيت‌شان را از دست مي‌دهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"نه، به باشگاه‌هاي غيرحرفه‌اي كه مي‌توانند، در قانون نوشته باشگاه‌هاي حرفه‌اي، به جز ورزش حرفه‌اي را آورده‌اند، مشكل قانوني ندارد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"در همين زمينه آقاي فولادگر يك پيشنهاد الحاقي به جزء (9) بند «ب» دارند. آقاي فولادگر بفرماييد.\"], [\"حمیدرضا فولادگر\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nبرادران و خواهران گرامي دقت بفرماييد! خسته‌نباشيد هم عرض مي‌كنم. نكته‌اي كه آقاي دكتر قاضي‌زاده هم اشاره كردند،‌ اگر اينجا تصريح نشود بالاخره در ادامه كار قطعاً با مشكلاتي مواجه مي‌شويم. اگر خاطرتان باشد ما در ماده (13)‌ برنامه‌ پنجم يك حكمي داشتيم، الان هم به يك نحوي در برنامه ششم آمده، اما در برنامه پنجم حكمش صراحت داشت. آقاي دكتر لاريجاني! پيشنهاد ما اين است ما يك جزء (9) به همين بند «ب» الحاق كنيم، من در صفحه (5) پيشنهادها در رديف (25) پيشنهاد داده‌ام «پرداخت هرگونه وجهي از محل بودجه كل كشور به هر شكل به ورزش حرفه‌اي و باشگاه‌هاي ورزشي ممنوع است».\"], [\"علی اردشیرلاریجانی\", \"\", \"اين در قانون برنامه هست.\"], [\"حمیدرضا فولادگر\", \"\", \"نه، اين صراحت را ندارد. آقاي دكتر! در ماده (13)‌ برنامه پنجم بود، اما در برنامه ششم به اين صراحت نيامده است. دقت بفرماييد! ما الان مسأله‌اي كه در مورد باشگاه‌هاي ورزشي داريم، حالا بيشتر بحث فوتبال است، اما فقط هم فوتبال نيست، همه رشته‌ها. اين باشگاه‌هاي ورزشي مهم كه برخي از آنها واگذار نشده و دولتي است.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي فولادگر! شما در سطر سوم باشگاه‌ها را آورديد، اينجا مي‌گوييد كه اضافه كنيم به باشگاه‌ها ممنوع است؟\"], [\"حمیدرضا فولادگر\", \"\", \"باشگاه‌هاي ورزشي حرفه‌اي.\"], [\"علی اردشیرلاریجانی\", \"\", \"پس شما بايد در سطر سوم اصلاح كنيد، باشگاه‌ها را حذف كنيد.\"], [\"حمیدرضا فولادگر\", \"\", \"اين به هر حال يك الحاقي است، مطلق گفته ورزش حرفه‌اي و باشگاه‌ها.\"], [\"علی اردشیرلاریجانی\", \"\", \"فرمايش‌تان در بخش حرفه‌اي درست است، ولي اگر شما بخواهيد الحاق كنيد بايد در سطر سوم باشگاه‌ها را حذف كنيد.\"], [\"حمیدرضا فولادگر\", \"\", \"آقاي دكتر ببينيد! مشكلي كه ما الان داريم همين است، در حالي كه فدراسيون‌ها، تيم‌هاي ملي و ورزش‌هاي زيربنايي‌مان نياز به كمك دارند متأسفانه يك بخشي از بودجه بيت‌المال دارد به يك نحوي به اين باشگاه‌ها داده مي‌شود. در ظاهر هم ممكن است بگويند از محل بودجه نيست، ولي بالاخره همين الان ما در كميسيون اصل (44)‌ داريم اين را بررسي مي‌كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"جناب آقاي فولادگر! وقتمان دارد گرفته مي‌شود،‌ ما در سطر سوم نوشتيم اين كمك‌ها به جز ورزش حرفه‌اي، پس ديگر نبايد تأكيد اضافه كنيم. نمي‌توانند به ورزش حرفه‌اي كمك كنند.\"], [\"حمیدرضا فولادگر\", \"\", \"به هر شكل ممكن از محل بودجه كل كشور است.\"], [\"علی اردشیرلاریجانی\", \"\", \"به هر شكل ممكن كمك است، اجازه بدهيد عبور كنيم. متشكريم اگر پيشنهاد ديگري هست بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي سليمي! در بند «پ» مي‌خواهيد كل بند «پ» را حذف كنيد؟ يعني مي‌خواهيد وظايف وزارت را در حوزه جوانان كلاً حذف كنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"اينجا «وظايف» را آورديد، در بند «ت» اختيارات. ما معمولاً دو تا را با هم مي‌آورديم، به نظرم مي‌توانستيد آنها را يكي كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! ان‌شا‌ءالله آن را اصلاح مي‌كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا پيشنهادتان چيست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"مي‌خواهند وظايف وزارتخانه را در حوزه جوانان كلاً حذف كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"اينكه مشكل ايجاد مي‌كند. وظايف ورزشي‌اش را آورديم، وظايف جوانانش را حذف كنيم؟ مقصودتان اين است كه اين را با اختيارات يكي مي‌كنيم. آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر! مثل اينكه آنجا كسي به بعضي از دوستان وحي هم مي‌كند. آقاي دكتر ببينيد! اين وظايف وزارت در حوزه جوانان ناقص است، بحث من اين است. بسياري از امور مرتبط با جوانان مغفول واقع شده است. \\r\\nسراغ شغل جوانان مي‌رويم به وزير كار مي‌گوييم مي‌گويد به من ربطي ندارد،‌ به آقاي نوبخت مي‌گوييم مي‌گويد اينجا كه حوزه من نيست. حوزه وزير صنعت هم كه نيست. اينجا هم كه به جوانان رسيديم، يك‌سري امور كلي و آرماني بدون اينكه اينها قابليت اجرا داشته باشند آورديم ذكر كرديم. واقعاً بحث جوانان در كشور مظلوم واقع شده است، نه مسكن آنها معلوم است چه كسي متولي آن است، نه تفريح‌شان معلوم است كه چه كسي متولي‌اش است، نه شغل آنها معلوم است چه كسي متولي است. بالاخره اينجا وزارت ورزش و امور جوانان به معناي عام است، نه صرفاً يك بعد از ابعاد مرتبط با حوزه جوانان. يكي، دو مورد را در اينجا آورده، آن هم نوشته پيگيري و نظارت بر حسن اجراي مصوبات شوراي جوانان، همين. پايش امور جوانان، حمايت، مجوز هم صادر كنيد، بسترسازي هم كنيد به منظور سرمايه‌گذاري بخش خصوصي در حوزه امور جوانان. اما به مسائل كليدي و اساسي امور جوانان اشاره‌اي نشده است. واقعاً‌ بعد از هشت سال كه اين امور جوانان در وزارت ورزش ادغام شد، حالا كه مي‌خواهيم براي حركت اين قطار چارچوب و ريل مشخص كنيم، اين ريل مشخص كردن است؟\\r\\nفردا هم وزير محترم قابل سؤال نيست، اينجا مي‌آييم از او سؤال مي‌كنيم مي‌گويد شما نگاه كنيد، وظايفي كه شما اينجا نوشتيد مرتبط با حوزه من نيست. وزير محترم مسكن هم كه گفته مسكن جوانان به من ربطي ندارد، وزير كار هم كه گفته به ما ارتباطي ندارد، وزير علوم هم مي‌گويد ما فقط مسير را براي دانش‌اندوزي جوانان باز مي‌كنيم. جوانان به كجا پناه ببرند؟‌ اين وضعيت، وضعيت خوبي نيست، آقاي دكتر! من خواهش مي‌كنم قانون به يك نحوي نوشته شود كه ما بتوانيم از وزير سؤال كنيم. آقاي دكتر! كليات ابوالبقا را اينجا نوشتن دردي را درمان نخواهد كرد، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهادشان حذف بند «پ» است. اگر مخالف صحبت نمي‌كند دولت و كميسيون مخالف هستند. حضار 194 نفر، پيشنهاد حذف بند «پ» است كه وظايف وزارتخانه در حوزه جوانان است كه آقاي سليمي مطرح كرده‌اند. نمايندگان محترم نظرشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"نادر قاضی پور\", \"\", \"آقاي دكتر! رفع ابهام داريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"در چارچوب اعتبارات بودجه سالانه، «عمومي» بايد بشود «سالانه».\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! اينجا در قانون برنامه گفته بودجه كل. اينجا بودجه عمومي كرده‌اند.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، مقصودشان همين است، بايد بنويسند از محل اعتبارات بودجه سالانه.\"], [\"نادر قاضی پور\", \"\", \"بودجه سنواتي.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قاضي‌پور! سالانه يعني سنوات. سالانه و سنوات فرقي نمي‌كند. اگر پيشنهاد ديگري هست بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! جايگزين كل در بند «پ» داريم كه آقاي حاجي‌دليگاني مطرح مي‌كنند. بفرماييد.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! خواهش من اين است چون روي اين قسمت كار بيشتري شده، اجازه بدهيد همان زمان پنج دقيقه‌اي كه هست استفاده شود و بنده سابقه بحث را خدمت همكاران عرض كنم. ببينيد برادران و خواهران گرامي! شوراي عالي جوانان در سال 71 تشكيل شد، در سال 78 تأسيس مركز ملي جوانان را داشتيم. در برنامه سوم سازمان ملي جوانان جايگزين مركز ملي جوانان شد. در سال 89 بنا به مصوبه مجلس سازمان ملي جوانان با سازمان تربيت‌بدني ادغام شد. تجربه بيش از دو دهه‌اي كه در اين جهت تلاش شده و سازماندهي يا ساماندهي امور جوانان انجام شده به نظر مي‌رسد كه هنوز ما ساختار مناسبي را در اين جهت نداشتيم و از جمله دلايل عدم موفقيت‌مان در اين موضوع كه درخصوص مسائل رفتاري، هنجاري، ساختاري است به اين موضوع هم برمي‌گردد.\\r\\nلذا نامناسب بودن ساختار متولي ساماندهي امور جوانان به خاطر مشخص نبودن جايگاه نهادهاي رسمي متولي سياست‌گذاري و برنامه‌ريزي امور جوانان و تغييرات پي‌درپي ساختاري مديريت و نوسان بين تمركزگرايي و منطقه‌گرايي باعث برخي از مشكلات شده است.\\r\\nعزيزان! در مجموع امور جوانان در اين فرآيندهايي كه تا الان پيش‌بيني شده به دو بخش تقسيم شده،‌ يكي امور فرابخشي كه مأموريت‌هاي مربوط به وظايف و نيازهاي جوانان در حوزه مسكن، ازدواج و اشتغال است كه بين دستگاه‌ها توزيع مي‌شود. اما وزارت ورزش و امور جوانان بايستي آن را دنبال كند. قسمت دوم هم امور بخشي است، يعني مأموريت‌ها، وظايف و نيازهاي جوانان در حوزه مشاركت‌هاي اجتماعي، اوقات فراغت، سياست‌گذاري، برنامه‌ريزي و هماهنگ‌سازي.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حاجي‌دليگاني! آن وقت اين سازمان جوانان را هم بايد تعريف كنيم، اساسنامه‌اش كجا تصويب مي‌شود. اصل فكرتان خوب است، ولي نقص آن اين است كه در يك كلمه مي‌خواهيد بگوييد.\"], [\"حسینعلی حاجی\", \"\", \"آقاي رئيس! ما مي‌خواهيم بگوييم كه براي اين ساختار چند تا گزينه و سناريو مي‌توانيم داشته باشيم. يكي اينكه بهترين گزينه اين بود الان كه لايحه آمده ما دو تا وزارتخانه تشكيل مي‌داديم، يعني يك وزارت ورزش و يك وزارت جوانان مي‌گذاشتيم و واقعاً اين مي‌توانست خيلي از مسائل را مرتفع كند كه اين نشده است. يك گزينه ديگر اين است كه مثل گذشته سازمان امور جوانان مستقيم زير نظر رياست جمهوري باشد. ما الان مي‌گوييم سازماني همين وظايف را به اضافه چند تا بندي كه نقطه نظرات دوستان را هم تأمين مي‌كند،\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حاجي! اين فرمايش شما در مورد وظايف درست است\"], [\"حسینعلی حاجی\", \"\", \"بله درست است، ولي مي‌خواهيم اين سازمان به عنوان يك ساختار سازمان زير نظر وزير شود.\"], [\"علی اردشیرلاریجانی\", \"\", \"اين اساسنامه مي‌خواهد، چه كسي تصويب كند؟\"], [\"حسینعلی حاجی\", \"\", \"آن را مي‌شود شما كمك كنيد اينجا رفع ابهام هم بيان كنيد و مهلتي گذاشته شود كه آن هم آورده شود و مطرح شود، يا به كميسيون برود. آقاي رئيس! بالاخره اين ساختاري كه ما تا الان داشتيم نتوانسته در تراز انقلاب اسلامي و كشور عزيز ايران امور جوانان را مديريت كند.\\r\\nلذا پيشنهاد بنده اين است كه اين ساختار سازمان زير نظر وزير مستقلاً تشكيل شود و چند تا بند را هم اينجا آورديم. يعني در شرح وظايفي كه در لايحه آمده هشت تا بند را آورده، ما اينجا (14)‌ تا بند كرديم، مثلاً از جمله موضوع ارتقاي علاقه جوانان به خانواده، پيروي نوجوانان از ارزش‌هاي اخلاقي والدين، تدوين بسته‌هاي حمايتي در جهت تحصيل علم، ايجاد فضاي صفاي نفس، روحيه تقوا در جوانان، ارتقا و تقويت سرمايه اجتماعي، اميد، ابتكار، نشاط جوانان، يا مثلاً تدوين بسته‌هاي حمايتي و اجرايي در جهت اشتغال، مهارت‌آموزي و ازدواج جوانان، اينها را هم از جمله به اين وظايف اضافه كرديم كه خواهشم اين است يا همكاران اگر كمك كنند اين سازمان و امور جوانان ارتقا پيدا كند، اگر هم باز مي‌خواهيد به وزارت تبديل شود يا تكميل‌تر شود به كميسيون برگردد كه آنجا بيشتر مورد بررسي قرار بگيرد. بالاخره با اين ساختار سازماني و دست‌فرماني كه تا الان رفتيم مسائل جوانان را نتوانستيم حل كنيم. اين هم باز نمي‌تواند ما را به هدف برساند.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون و متشكريم. مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي آزادي‌خواه بفرماييد.\"], [\"احد آزادی خواه\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران گرامي خداقوت عرض مي‌كنم، از اينكه از صبح امروز و دوشنبه‌ها به صورت دوشيفت همكاران عزيز مشغول به ارائه خدمت، قانونگذاري و نظارت هستند ممنون و سپاسگزارم. آقاي حاجي! لااقل حسن همجواري را محبت بفرماييد. آقاي دكتر لاريجاني! اجازه هست من يك نكته‌اي را در مخالفت عرض كنم، شما هم استماع بفرماييد.\\r\\nببينيد آقاي دكتر! بحث ما اين است كه ما بايد اول بدانيم سر چه كسي را مي‌خواهيم بتراشيم. پيشنهاد همكار عزيز، بزرگوار، گرامي، متخصص، توانمند، مخلص، مردمي، دلسوز، باصفا و بامرام خودم جناب آقاي دكتر حاجي كاملاً درست، اما آقاي دكتر لاريجاني! ما اينجا براي جوانان نمي‌خواهيم تعيين تكليف كنيم. ما در اين قانون مي‌خواهيم براي وزارت ورزش و جوانان تعيين تكليف كنيم،‌ نه براي جوانان. امر جوانان شايد جاي ديگري هم براي خدمت باشد، اما اينجا عنوان قانون،‌ لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان است و چون اين وزارتخانه هشت سال است كه قانون،‌ وظايف و اختيارات نداشته،‌ از طرفي هم بخشي از حدود وظايف اين وزارت تمشيت امر جوانان است، ما در بند «پ» وظايف وزارت در حوزه جوانان را آورديم.\\r\\nدر واقع اينجا علت،‌ علت ناقصه است. آقاي كوچكي‌نژاد! كاش شما مي‌گذاشتيد آقاي رئيس هم استماع مي‌فرمود. آقاي رئيس! اينجا علت،‌ علت ناقصه است، علت تامه نيست. ما نمي‌خواهيم همه مشكلات جوانان را در اينجا حل كنيم، ما مي‌خواهيم آن قسمي از سهم وزارت ورزش و امور جوانان در حل مشكلات جوانان كه به عهده‌اش است را درست كنيم و مديريت كنيم كه اين قانون در اين بندهاي هشت‌گانه آن موارد را احصا كرده، مرتب و منظم آورده، سوابق را هم آورده، تقاضايم اين است همكاران گرامي ضمن حرمت، به اين پيشنهاد رأي ندهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي پوربافراني موافق هستند، بفرماييد.\"], [\"عباسعلی پوربافرانی\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nمن هم موفقيت تيم ملي واليبال جمهوري اسلامي ايران را خدمت همه ورزشكاران و ورزش‌دوستان تبريك عرض مي‌كنم. ببينيد! پيشنهاد آقاي حاجي در مورد اين بند حمايت از برنامه‌هاي پژوهشي، جايگاه و اهميت ويژه‌اي كه جوانان در جامعه دارند، نقش جوانان در ساختار جامعه و توسعه،‌ پيشرفت و ترقي جامعه و اينكه جواني حساس‌ترين و بهترين دوره عمر است. \\r\\nلذا انسان مي‌تواند در اين دوره سرنوشت خوبي را رقم بزند، به شرطي كه ما به عنوان قانونگذار و دولت به عنوان مجري براي جوان برنامه داشته باشيم. الان اگر به وضعيت فعلي ورزش و امور جوانان نگاه كنيم،‌ بخش ورزش بر جوان غالب شده و نامي از جوانان نيست. براي همين است كه امروز در كشور ما اشتغال جوانان با سؤال‌هاي متعددي مواجه است، اشتغال جوانان با وضعيت نامناسبي روبرو است. مسكن جوانان با مشكلات بسيار زيادي روبرو است، وضعيت ازدواج جوانان در حاشيه‌هاي متعدد وجود دارد. چرا بايد سن ازدواج بالا برود؟ چرا بايد وضعيت اشتغال اين‌گونه باشد؟ چون در حوزه وزارت ورزش و جوانان و وظايف اين وزارتخانه به خوبي جوان ديده نشده است. اين پيشنهادي كه مطرح شده، پيشنهادي است كه مي‌تواند نقطه عطفي در كل اين موضوع باشد و يك وضعيت متفاوتي را براي جوانان و آينده آنان رقم بزند. همكاران عزيز و رئيس محترم جلسه! شايد اگر به اين پيشنهاد يك بخشي اضافه شود مي‌تواند كمك عمده‌اي به اين حوزه كند. براي همين اگر اين پيشنهاد مورد تأييد است كه اين پيشنهاد به رأي گذاشته شود، اگر واقعاً‌ فكر مي‌كنيد يك بند جا افتاده، اين بند را به كميسيون بفرستيد تا اصلاح شود و حوزه جوانان در وزارت متبوع يك جايگاه ويژه‌اي پيدا كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، دولت توضيح كوتاهي بدهد.\"], [\"سید عبدالحمید احمدی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nراجع به اين پيشنهادي كه ارائه شد، با توجه به اين اهميت موضوع جوانان و مسائلي كه درخصوص ارتقاي جايگاه و ساختار جوانان در طي دو سال گذشته مطرح شد، يك پيشنهاد بحث ايجاد يك سازمان مستقل براي جوانان است كه فكر مي‌كنم بحث آن الان در اين جلسه نيست، چون هم دولت قبلاً پيشنهاد داده بود، هم نمايندگان محترم در قالب يك طرح پيشنهاد دادند كه هيچ‌كدام به نتيجه نرسيد. \\r\\nبحث اين لايحه تبيين اهداف و وظايف جوانان است و پيشنهادي كه ارائه‌شده در واقع ارزش افزوده‌اي را براي حوزه جوانان در وزارت ورزش و امور جوانان ايجاد نخواهد كرد. يعني جايگاه حقوقي جوانان را ارتقا نخواهد داد و ما مخالف هستيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، كميسيون هم كه مخالف است. حضار 194 نفر، پيشنهاد آقاي حاجي‌دليگاني را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. حالا در بند «پ» اين پيگيري و نظارت بر حسن اجراي مصوبات شوراي عالي جوانان مصوب فلان و شوراي انقلاب فرهنگي، ممكن است اينها تغيير كند، شما چطور اينها را نوشته‌ايد؟ اين مصوبات شوراي عالي جوانان فردا در يك تاريخ ديگر تغيير مي‌كند، ما قانون مي‌گذاريم كسي نمي‌تواند تغيير بدهد. به نظر مي‌رسد يك اشكالي در نگارش دارد. مگر كلي بنويسيد، آن پرانتز را برداريد، پيگيري و نظارت بر حسن اجراي مصوبات شوراي عالي جوانان و ستاد ملي ساماندهي. ديگر اگر آن پرانتز را بنويسيد دچار مشكل مي‌كند، چون ممكن است در تاريخ‌ها عوض شود. پرانتز را بايد برداريد. اگر پيشنهادي هست بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"ستاد ملي دارد، اين تعريف شده است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"شوراي عالي انقلاب فرهنگي تعريفش كرده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"اينجا تركيب شوراي عالي جوانان را گفته،‌ يك قانوني در شوراي انقلاب فرهنگي دارد، شوراي عالي جوانان.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! انتها را مي‌گويند.\"], [\"علی اردشیرلاریجانی\", \"\", \"ستاد ملي ساماندهي امور جوانان؟\"], [\"سید عبدالحمید احمدی\", \"\", \"آقاي دكتر! اين تاريخي است كه شوراي انقلاب فرهنگي شوراي عالي جوانان را مصوب كرده است.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا آن را حذف كنيد، ما اينجا تاريخ نمي‌نويسيم. ستاد ملي ساماندهي امور جوانان را هم شوراي عالي انقلاب فرهنگي تصويب كرده، هر دو را شورا تصويب كرده است. پيشنهادي هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! بند (7) را با آقاي دكتر احمدي صحبت كرديم، براي اينكه خلاف برنامه نباشد بايد بگوييم بودجه كل كشور.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله،‌ درست است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"اين مي‌شود اعتبارات سنواتي بودجه كل كشور در چارچوب مصوبات هيأت وزيران. آقاي دكتر! در جزء (3) بند «پ» پيشنهاد داريم.\"], [\"علی اردشیرلاریجانی\", \"\", \"پايش و پژوهش مستمر.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي مطرح نمي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم، پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رحيمي! در بند (8) مطرح مي‌كنيد؟\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهادتان عبارتي است،‌ يعني مي‌گويند به جاي «بسترسازي»‌ بنويسند «حمايت».\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حمايت از سرمايه‌گذاري بخش خصوصي.\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، مشكلي نيست. ديگر پيشنهادي نداريم؟\"], [\"حسینعلی حاجی\", \"\", \"پيشنهاد الحاقي دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! الحاق داريم، آقاي حاجي به بند «پ» الحاق دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"مي‌خواهيد اختيارات را هم بخوانيم، چون ماهيتاً يكي است، بعد الحاقي‌هايش را مي‌پذيريم. اختيارات را هم بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي رئيس! در مورد بند «ت» سه تا پيشنهاد است كه هر سه تا را آقاي حاجي دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"پيشنهاد را مطرح نمي‌كنند، مي‌خواهند الحاقي را مطرح كنند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"يك رفع ابهامي را آقاي محبي‌نيا در رابطه با سياست‌گذاري در بند (2)‌ دارند.\"], [\"علی اردشیرلاریجانی\", \"\", \"اين سياست‌گذاري باز همان مشكل را دارد، برنامه‌ريزي كافي است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! سياست‌گذاري را حذف كنيم؟\"], [\"علی اردشیرلاریجانی\", \"\", \"بله، اينجا برنامه‌ريزي و اجراي برنامه‌هاي بين‌المللي. سياست‌گذاري همان مشكلي است كه شوراي نگهبان هم ايراد مي‌گيرد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي! شما الحاق به كل ماده را داريد؟\"], [\"حسینعلی حاجی\", \"\", \"الحاق به بند «پ» دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"قرار شد مطرح نكنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"بعدش مطرح كنيد، عيبي ندارد،‌ اين را تمام كنيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! الان تمام شد، بايد رأي‌گيري كنيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 195 نفر، كل ماده (4) را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. شامل همه اجزائي كه خوانده شد، (38) نفر هنوز رأي نداده‌اند. اصل ماده به رأي گذاشته شده است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. حالا الحاقي‌شان را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي حاجي! اگر الحاقي داريد بفرماييد. كدام‌ يك را مطرح مي‌كنيد؟ چون چند تا داريد.\"], [\"حسینعلی حاجی\", \"\", \"نخير، همان رديف (30) فقط الحاقي است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بفرماييد.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nببينيد! ما شرح وظايف بخش جوانان در حوزه وزارت ورزش و امور جوانان را داريم تصويب مي‌كنيم و در اين خصوص به نظر مي‌رسد چند تا نكته بايد به اين شرح وظايف اضافه شود. چون ما در دوران انقلاب اسلامي هستيم و وزارت ورزش و امور جوانان نظام جمهوري اسلامي هم مسئوليت جوانان را بر عهده دارد، يكي از بندهايي كه به عنوان اين آورديم كه الحاق شود به عنوان وظايف بخش جوانان، تربيت نيروي انقلابي و مؤمن است و مورد بعدي اينكه مي‌خواهيم وزارت ورزش و امور جوانان را در بخش جوانان موظف كنيم كه سند حمايت و اشتغال جوانان را هم تهيه كند و بياورد و بتواند آن را با كمك ديگر دستگاه‌ها اجرايي كند. چراكه يكي از مسائل مهم امروز جوانان در موضوع اشتغال است، همه شما در شهرستانهاي خودتان، در روستاها و شهرها مستحضر هستيد كه امروز بيشترين نرخ بيكاري بين جوانان است، خصوصاً جواناني كه تحصيلات عاليه دارند. شايد با يك برنامه‌ريزي و اصلاحي در نوع فعاليت‌هاي آموزشي براي اينكه ما چه نوع فارغ‌التحصيلي را داشته باشيم، نظام آموزشي ما با بازار كار به چه نحو هماهنگ باشد و بتواند با تنظيم يك سند براي حمايت از اشتغال جوانان اين موضوع بسيار مهم را مورد حمايت قرار بدهيم و يا ديگر مسائلي كه مربوط به جوانان است، مسكن جوانان به هر حال يك برنامه‌ريزي مي‌خواهد. يك جواني كه هنوز شغلي ندارد، وقتي هم شغل پيدا مي‌كند تا چندين سال يك پايه حقوق يا دستمزد يا درآمد جزئي دارد به چه صورت مي‌تواند مسكن‌دار بشود. شايد بشود راهكارهايي پيدا كرد كه قطعاً اين‌چنين است.\\r\\nموضوع ازدواج و سن ازدواج كه الان بالا رفته است. همه اينها مي‌تواند در اين سند حمايت از جوانان بيايد و در قسمت آخر هم كه مي‌خواهيم اضافه شود اينكه حمايت از بخش خصوصي كه جهت سرمايه‌گذاري در حوزه اشتغال، مهارت‌آموزي و ازدواج جوانان حاضرند سرمايه‌گذاري كنند. همين الان ما در بعضي از نقاط كشور داريم آدم‌هاي خيري كه آمده‌اند مسكن ساخته‌اند و مي‌گويند ما فقط در اختيار زوج‌هاي جوان و جوانان قرار مي‌دهيم كه يك سال اول زندگي مشترك‌شان را در آن زندگي كنند. از اين نمونه‌ها در كشور هست، بنابراين يك بخشي را هم مي‌خواهيم كه حمايت شود، آنهايي كه حاضرند در موضوع جوانان سرمايه‌گذاري كنند. اين را هم قانون بتواند از آن حمايت كند و دولت هم مكلف شود اين حركت را در جهت جوانان انجام بدهد.\\r\\nلذا خواهشم اين است با اين سه بندي كه به بحث مربوط به وظايف بخش جوانان در وزارت ورزش و جوانان اضافه شود، كمك كنيد كه اين بخش بتواند كامل‌تر باشد.\\r\\n(در اين هنگام آقاي مسعود پزشكيان «نايب‌رئيس اول» رياست جلسه را به‌عهده گرفتند)\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي نادر قاضي‌پور مخالف هستند.\"], [\"نادر قاضی پور\", \"\", \"آقاي لاهوتي صحبت مي‌كنند.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم\\r\\nتشكر از استاد و سرور بنده جناب آقاي قاضي‌پور. دوستان، آقاي حاجي، استاد بنده! كاملاً تمام اين مطالبي كه جناب‌عالي فرموديد در متن‌ها و مواد قبلي هست. حالا دغدغه اول جناب‌عالي بحث جوانان انقلابي است. ما در نظام مقدس جمهوري اسلامي داريم زندگي مي‌كنيم، مگر مي‌شود يك وزارتخانه‌اي بيايد آن روحيه انقلابي را در جوانان ترويج و توسعه ندهد و پايه‌گذاري نكند؟ در بند (4) ماده «الف» اگر شما مطالعه كنيد يك بند همين آمده است، ترويج ارزش‌هاي فرهنگي، اخلاقي و انقلابي. بنابراين مطلبي را كه ايشان فرمودند.\\r\\nنكته دوم بحث سياست‌گذاري و سرمايه‌گذاري‌ها را فرمودند، همه اينها در مواد ديگر آمده است. به نظر من پيشنهاد ايشان يك پيشنهاد مضاعفي است و اضافه كردن آنها موردي نخواهد داشت. حالا ايشان دغدغه داشتند، من فكر مي‌كنم در متن خوب دقت نفرمودند والا اگر دقت مي‌فرمودند يا در زماني كه لايحه آمده بود ايشان اين پيشنهاد را داده‌اند. الان كميسيون محترم فرهنگي تمام دغدغه‌هاي ايشان را كاملاً برطرف كرده است. من خواهش مي‌كنم يا ايشان از پيشنهاد انصراف بدهند،‌ يا دوستان رأي مخالف بدهند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. موافق صحبت كنند.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي مصطفي كواكبيان موافق هستند،‌ بفرماييد.\"], [\"مصطفی کواکبیان\", \"موافق\", \"بسم الله الرحمن الرحيم\\r\\nمن از برادر عزيزمان آقاي بختيار تشكر مي‌كنم. ببينيد عزيزان، آقاي رئيس! من در تذكرات هم ثبت‌نام كرده‌ام، بحثي كه برادرمان آقاي حاجي‌دليگاني داشتند، حالا آن بعد انقلابي و امثال اينها را مطرح كردند، اما دغدغه‌اي كه من در رابطه با جوانان مي‌خواهم مطرح كنم اين است كه واقعاً‌ از كميسيون فرهنگي انتظار مي‌رفت وقتي بحث جوانان در وزارت ورزش و امور جوانان مطرح مي‌شود،‌ جوانان طوري ديده شوند كه واقعاً‌ شايسته تراز ملت ايران و اين كميسيون باشند.\\r\\nحقيقتاً جوانان در اين وزارتخانه مظلوم واقع شده‌اند، جايگاه جوانان مشخص نيست، اصلاً همين شوراي عالي جوانان كه مي‌گويند مصوب شوراي عالي انقلاب فرهنگي است كه آن هم جاي بحث دارد، وقتي ما قانون داريم تنظيم مي‌كنيم، بايد ما به عنوان مجلسي كه در رأس امور هستيم جايگاه جوانان را مشخص كنيم، نه اينكه بگوييم شوراي عالي جوانان قبلاً‌ تشكيل شده،‌ بعد هم رئيس عزيز ما بگويد اصلاً تاريخ را هم برداريد، هر وقتي هم خواستند مي‌توانند براي جوانان قانون جديد بنويسند. \\r\\nحرف من اين است، همان شوراي عالي جوانان خداوكيلي در وزارت ورزش و امور جوانان چند بار جلسه تشكيل داده؟ چند بار رئيس‌جمهور اين جلسه را تشكيل داده كه براي جوانان يك فكري شود؟ بحث من اين است كه اگر عزيزان نخواستند اين الحاقي را تصويب كنند آقاي دكتر پزشكيان! شما دستور بفرماييد به كميسيون برگردد.\"], [\"مسعود پزشکیان\", \"\", \"يعني اگر اين مصوب شود حرف‌هاي شما تأييد است؟\"], [\"مصطفی کواکبیان\", \"\", \"نه، بحث بنده همين است، من مي‌گويم جايگاه جوانان در وزارت.\"], [\"مسعود پزشکیان\", \"\", \"شما راجع به اين پيشنهاد صحبت كنيد.\"], [\"مصطفی کواکبیان\", \"\", \"پيشنهاد همين است، پيشنهاد ايشان اين است كه مي‌گويم اگر رأي نياورد.\"], [\"مسعود پزشکیان\", \"\", \"يعني مشكل شما را حل مي‌كند.\"], [\"مصطفی کواکبیان\", \"\", \"مشكل من اين است كه طرفدار اين هستم كه مجدداً به كميسيون برود و به عنوان جوانان يك بحث خاصي مطرح شود. ما اينجا مدام بعد ورزشي را ديديم و ورزش و تربيت‌بدني براي ما اصل بوده و جوانان ناديده گرفته شده‌ است. خواهش من اين است كه شما دستور بفرماييد حالا كه وقت دارد گرفته مي‌شود يك چيز اساسي براي جوانان باشد، نه اينكه به مصوبات شوراي عالي انقلاب فرهنگي ارجاع بدهيد كه معلوم نيست ما در‌ آن مصوبات چكاره هستيم.\"], [\"مسعود پزشکیان\", \"\", \"آقاي حاجي! بيشتر اين پيشنهاد شما در متن هست. بند (8)، بسترسازي به منظور سرمايه‌گذاري بخش خصوصي و نهادهاي غيردولتي حوزه‌هاي مرتبط با امور جوانان. دولت بفرماييد.\"], [\"سید عبدالحمید احمدی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن هم خواستم عرض كنم اين پيشنهاداتي كه راجع به الحاق به اين بند ارائه شد در مواد قبلي كه مورد تأييد قرار گرفت كاملاً‌ لحاظ شده است. در حوزه سرمايه‌گذاري بخش خصوصي هم بند (8) اين را تأكيد كرده، هم در بند (3) اختيارات باز دوباره ما پيش‌بيني تسهيلات و تمهيدات لازم براي تشويق و توسعه فعاليت‌هاي بخش خصوصي در حوزه‌هاي مرتبط با امور جوانان را پيش‌بيني كرديم، همچنين در رابطه با بحث تربيت انقلابي در تعريفي كه براي امور جوانان پيش‌بيني كرديم بحث هويت انقلابي و ملي را تأكيد كرديم. همچنين در بند وظايف باز به اين بحث موضوع هويت انقلابي و اسلامي تأكيد كرديم. همچنين در موضوع اشتغال جوانان هم باز در تعريف امور جوانان تأكيد و مشخص كرديم كه يكي از وظايف وزارت ورزش و امور جوانان در حوزه جوانان موضوع اشتغال و حمايت از اشتغال جوانان است. لذا اين پيشنهاد چيزي به بندهاي قبلي اضافه نمي‌كند، با ارائه اين به پيشنهادات قبلي مخالفيم. متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، كميسيون بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم! پيشنهاد الحاقي كه اينجا داده شده، تمام موارد آن در خود اين ماده (4) لحاظ شده، مخصوصاً نحوه مشاركت بخش خصوصي و نهادهاي غيردولتي كه در بند (8) آن آمده و در مورد ارزش‌هاي انقلابي و تعريف خود فعاليت جوانان باز در بند «س» همين ماده (2) ذكر شده كه فعاليت‌هاي امور جوانان به چه شكلي است، هم در عرصه‌هاي ديني، انقلابي، اشتغال، ازدواج و خانواده. لذا كميسيون نيازي نمي‌بيند كه اين الحاقي به اين ماده اضافه شود، چون تمام مواردي كه پيشنهاددهنده محترم مورد نظر دارند در لايحه ديده شده است. تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون. حضار 194 نفر، نمايندگان محترم نظرتان را راجع به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون مخالف هستند، يعني مي‌گويند اصل موضوع وجود دارد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي فولادگر يك الحاقي به كل داشتند كه مي‌خواستند اينجا مطرح كنند. آقاي فولادگر بفرماييد.\"], [\"حمیدرضا فولادگر\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم\\r\\nبرادران و خواهران بزرگوار دقت بفرماييد! در اين پيشنهادها در صفحه (8) رديف (39) است. جناب آقاي دكتر پزشكيان! خدمت شما هم عرض كردم. يك حكم خيلي خوبي در برنامه پنجم به نام ماده (13)‌ بود، درست است به صورت پراكنده يكي، دو تا از بند آن...\"], [\"\", \"\", \"اين الحاقي نيست.\"], [\"حمیدرضا فولادگر\", \"\", \"نه، اين الحاقي به ماده (4) است، جايش اينجاست. پيشنهاد ما نوشته بود كه حكم ماده (13) برنامه پنجم اينجا تنفيذ مي‌شود و برنامه پنجم را نياورده‌اند، فقط نوشته‌اند ماده (13). ولي جايگاه آن دقيقاً همين ماده (4) است. دقت كنيد! ممكن است برخي از عبارات آن در شرح وظايف پراكنده آمده باشد، ولي اين يك حكم خيلي دقيق است،‌ در طول شش سال برنامه پنجم كه يك سال هم تمديد شد حاكم بود. در برنامه ششم به اين شكل نيامده است. آقاي رئيس! اگر عنايت بفرماييد من قرائت مي‌كنم: «دولت مكلف است به منظور توسعه ورزش همگاني، قهرماني و توسعه زيرساخت‌هاي ورزشي اقدامات زير را انجام دهد.\\r\\nالف ـ اعتبارات تملك دارايي‌هاي سرمايه‌اي و هزينه‌اي مورد نياز را در رديف‌هاي مستقل در قالب بودجه‌هاي سنواتي منظور نمايد.\\r\\nب ـ اعتبار مورد نياز براي پرداخت تسهيلات در قالب وجوه اداره‌شده، يارانه سود و كارمزد و يا كمك‌هاي بلاعوض در سه حالت به متقاضيان بخش خصوصي و تعاوني، يعني دستگاه‌هاي بخش غيردولتي، براي احداث، توسعه و تكميل واحدهاي ورزشي را در رديف مستقل بودجه‌هاي سنواتي پيش‌بيني نمايد.\\r\\nتبصره‌ ـ پرداخت هر گونه وجهي از محل بودجه كل كشور به هر شكلي ممنوع است».\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي فولادگر عزيز! پيشنهاد شما از جنس شرح وظايف و اختيارات نيست، جنس قانون برنامه است. يعني شما براساس يك زمان‌بندي داريد يك وظايفي ذكر مي‌كنيد.\"], [\"حمیدرضا فولادگر\", \"\", \"بله، حكم است، ولي چون وظايف است جايش در همين ماده (4) است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"يعني فكر مي‌كنم با موضوع قانون نمي‌خواند.\"], [\"حمیدرضا فولادگر\", \"\", \"دقيقاً همين‌جا است، شما ممكن است بگوييد در آخرش بياوريد، چون شرح وظايف در ماده (4) آمده جايگاه آن همين جا است. ببينيد! ما به صورت مشخص اولاً گفتيم دولت را در آن سه بخش در بودجه سنواتي بايد بياوريد، هم عمراني و هم هزينه‌اي، سه بخشش يكي ورزش همگاني، يكي ورزش قهرماني و يكي توسعه زيرساخت‌ها. براي كمك‌هاي بلاعوض يا تسهيلات يا يارانه سود و كارمزد بخش خصوصي را به كار بگيرد كه بيايد توسعه اماكن بدهد و ورزشگاه احداث كند، اين هم وظيفه دوم. بعد دوباره تصريح كرديم كه براي ورزش حرفه‌اي به هر شكلي ممنوع است. اين حكم برنامه پنجم بوده، شش سال هم حاكم بوده، بسيار حكم منقح و مشخصي هم هست. به نظر من اگر اين اينجا بيايد كاملاً خيلي روشن و تصحيح‌شده مي‌تواند كمك بكند.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد. آقاي پزشكيان! پيشنهاد آقاي فولادگر خلاف برنامه پنجساله ششم است، دوسوم رأي مي‌خواهد. در برنامه پنجساله ششم، كمك به ورزش حرفه‌اي ممنوع شده است، اينجا در اين بندي كه ايشان تعريف كردند اگر منظور از قهرماني همان حرفه‌اي است، دوسوم رأي مي‌خواهد. اكثراً قهرماني تعريف نشده است. آيا قهرماني در چه موردي است. دوماً در سال 1395 اين تمام شد، يك سال تمديد شد، شش سال شد، اجرا نشد. حرفه‌اي ممنوع است، (فولادگر ـ قهرماني ملي است) جناب آقاي فولادگر نماينده محترم اصفهان و حومه! بدانيد كه اگر اين اجرايي بود در طول شش سال، اجرايي مي‌شد. الان ما وظايفي كه قيد كرديم ناقص است، پيشنهاداتي كردند. آقاي رحيمي چند تا پيشنهادش رأي آورد، تشكر مي‌كنيم، براي اصلاح و بهبود بود، ولي اين طبق گفته آقاي قاضي‌زاده عزيز اين وظايف نيست، اين راهبردي است، راهبردي، وظيفه ديگري است كه شوراي راهبردي بايد اين را تعيين كند. \\r\\nلذا من پيشنهاد مي‌كنم آقاي فولادگر عزيز كه خودش قانونمدار است اين را پس بگيرد اجازه بدهد در جلسات شوراي راهبردي اين بيان بشود، هيچ‌كدامش هم عملياتي نبوده. آقاي دولت و سخنگوي كميسيون بيايند توضيح بدهند، اين ماده (13) در برنامه پنجساله پنجم كه يك سال هم تمديد شد و شش‌ساله شد چند درصدش عملياتي شد؟ رقم و اعداد بگويند. ما الان اصلاحاتي كرديم و در بودجه سنواتي آن هم براي زيرساخت‌ها آورديم. به عشق امام حسين،‌ يا حسين.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي علي‌اصغر يوسف‌نژاد موافق هستند،‌ بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران! خسته‌نباشيد، در مورد اين لايحه كه وظايف و اختيارات وزارت ورزش را مشخص كرده زحمات زياد،‌ پيشنهادات و مخالف و موافق صحبت كردند و بعضي از موارد را تصويب كردند كه مورد نياز بوده، اما براي اينكه اين عملياتي و اجرايي بشود بايد در مورد اهداف سه‌گانه در حوزه همگاني و قهرماني و زيرساخت‌ها هم نمايندگان مجلس و قانونگذار، تكليفي را مشخص بكند. اگر در مورد تملك‌ دارايي‌هاي سرمايه‌اي و هزينه‌اي ما دستور نداشته باشيم اين انشاء مي‌شود، يك چيزي بنويسيم، ولي براي اجرايي شدن آنها هم مجلس بايد ورود پيدا كند كه اتفاقاً پيشنهاد همكارمان جناب آقاي فولادگر هم چاره‌ساز و راهگشا است. در بند «الف» راجع به تملك دارايي‌ها اظهار نظر شده كه در قالب بودجه سنواتي دولت بيايد رديف‌هاي مستقل را ببيند. اگر رديف مستقل و اعتبار نداشته باشد و اگر راجع به تملك دارايي بحث نشود، اگر راجع به اعتبارات هزينه‌اي و اينها بحث نشود پس اين‌همه مسائلي كه ما مي‌نويسيم مثل حروف يرملون است، نوشته مي‌شود، ولي خوانده نمي‌شود، در اينجا نوشته مي‌شود، ولي اجرا نمي‌شود. اين به درستي در بند «الف» اشاره شده. \\r\\nدر بند «ب» در مورد تسهيلات است، در بخش جوانان در مورد يارانه سود و كارمزد و كمك‌هاي بلاعوض، در مورد تشويق و ترغيب بخش جوانان هم اتفاقاً اين كار بايد به درستي انجام مي‌شد. در لايحه دولت يا پيشنهاداتي كه در كميسيون و صحن مطرح شده اين مغفول مانده. اينجا به درستي راجع به آن بحث شده كه بخش خصوصي و تعاوني براي احداث، تكميل و توسعه واحدهاي ورزشي از چه امكانات مالي و تسهيلاتي بايد استفاده كنند، اين هم گفته شده در بودجه سنواتي بيايد. اگر احكامي كه ما مي‌نويسيم سايه آن احكام از نظر مالي و اعتبارات در بودجه سالانه ديده نشود آن وضعيت و شرايط مناسب را پيدا نمي‌كند، مثل خيلي قوانين ديگري كه نوشتيم. ما در مورد ايثارگران، حكم نوشتيم و تعيين تكليف كرديم، ولي اعتباراتش را مشخص نكرديم، الان هر روز هم به شما مراجعه مي‌كنند. \\r\\nدر مورد تبصره هم اتفاقاً اين تأكيد مؤكد بر يك چيزي است كه قانوني است. در قانون قبلي هم داشتيم، پرداخت هرگونه وجهي از محل بودجه كل كشور به هر شكلي به ورزش‌هاي حرفه‌اي ممنوع است، اين تأكيد و درست شده. من ضمن احترامي كه به جناب آقاي قاضي‌پور دارم تأكيد مي‌كنم اتفاقاً نقطه‌نظراتي كه ما داريم در جهت تأييد نظرات ايشان و تكميل آن انشاء و نگارش و حكم قانوني كه ما نوشتيم است. بنابراين ماده الحاقي ضروري و لازم است و اگر نباشد كار ما نيمه‌كاره و ابتر است، حتماً هم بايد رأي بدهيم كه بتواند مقوم و مكمل آن نقطه‌نظرات و احكامي كه نوشته شده باشد. \\r\\nبنابراين ضمن تشكر از مخالف و مخالفين محترم و پيشنهاددهنده محترم و ديگر دوستاني كه به عنوان موافق اسم نوشتند خواهش مي‌كنم كه به اين ماده الحاقي رأي بدهيد كه بتواند آن زحماتي كه در فرآيند تصميم‌گيري توسط كميسيون و صحن علني مجلس كشيده شده ان‌شا‌ءالله بار و نتيجه براي جوانان و براي ورزش هم همگاني، هم قهرماني و هم زيرساخت‌هايي كه در مورد آنها اظهار نظر شده داشته باشد.\"], [\"مسعود پزشکیان\", \"\", \"دولت مخالف است، كميسيون بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! در مورد اين پيشنهاد الحاقي با توجه به اينكه اين لايحه، اهداف، وظايف و اختيارات وزارت ورزش را دارد مشخص مي‌كند و در اينجا در اين پيشنهاد الحاقي يكسري اقداماتي را دارد توصيه مي‌‌‌كند كه در قالب يك قانون اينجا نبايد مطرح بشود، مخصوصاً تبصره‌اي كه آخر آمده اين تكرار شده. پرداخت هرگونه وجهي از محل بودجه كل كشور به هر شكل به ورزش حرفه‌اي ممنوع است ما اين را داريم و تكرار شده و دولت مكلف شده، يعني در اين لايحه همه اين موارد را رعايت كند. يعني اينجا ما چيز اضافه‌اي را نمي‌خواهيم تصويب كنيم. اين قبلاً در لايحه ديده شده، يكسري هم اقدامات است، حالا آن بند «ب» ممكن است يك مقدار ايجاد ظرفيت‌سازي بكند و مخالف با «ب» نيستيم، ولي در كل با اين الحاق به اين صورت مخالف هستيم، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"\", \"حضار 194 نفر، كميسيون و دولت مخالف هستند. البته مي‌گويند وجود دارد، مخالف مي‌گويند وجود دارد و نيازي نمي‌بينيم. (فولادگر ـ كميسيون مخالف نيست) گفتند مخالفيم. (فولادگر ـ رئيس كميسيون بيايد بگويد) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! ماده (5) را اگر اجازه بدهيد من قرائت كنم.\\r\\nماده 5 ـ شوراي عالي تربيت‌بدني و ورزش كشور جهت تسهيل در تحقق اهداف و وظايف وزارت مندرج در اين قانون تشكيل مي‌شود:\\r\\nالف ـ وظايف:\\r\\n1 ـ اتخاذ سياست‌هاي راهبردي توسعه ورزش. \\r\\n2 ـ بررسي و تصويب برنامه‌هاي بلندمدت حوزه ورزش، متناسب با سند آمايش سرزميني ورزش كشور. \\r\\n3 ـ تقسيم كار ملي و هماهنگ‌سازي فعاليت‌هاي ورزشي كشور. \\r\\n4 ـ تصويب پيشنهادها و برنامه‌هاي راهبردي ورزشي دستگاه‌هاي اجرايي عضو. \\r\\n5 ـ پايش و رصد نظام‌مند برنامه و اقدامات دستگاه‌هاي اجرايي در راستاي مصوبات شورا.\\r\\nب ـ تركيب: \\r\\n1 ـ رئيس‌جمهور يا معاون اول رئيس‌جمهور (رئيس شورا). \\r\\n2 ـ وزير ورزش و جوانان (دبيرشورا).\\r\\n3 ـ رئيس سازمان برنامه و بودجه كشور. \\r\\n4 ـ رئيس سازمان اداري و استخدامي كشور. \\r\\n5 ـ معاون رئيس‌جمهور در امور زنان و خانواده. \\r\\n6 ـ وزير علوم، تحقيقات و فناوري. \\r\\n7 ـ وزير آموزش و پرورش.\\r\\n8 ـ وزير تعاون كار و رفاه اجتماعي. \\r\\n9 ـ وزير كشور.\\r\\n10 ـ وزير بهداشت، درمان و آموزش پزشكي. \\r\\n11 ـ وزير فرهنگ و ارشاد اسلامي.\\r\\n12 ـ وزير دفاع و پشتيباني نيروهاي مسلح. \\r\\n13 ـ وزير امور خارجه.\\r\\n(در 13 بند تمامي وزرا و اسامي را مي‌نوشتيد. آقاي دكتر! تمام هيأت دولت كلش هست آقايان نوشتند. جناب آقاي فرهنگي نوشتند)\\r\\n14 ـ رئيس سازمان صدا و سيماي جمهوري اسلامي ايران. \\r\\n15 ـ دو نفر از نمايندگان مجلس شوراي اسلامي به پيشنهاد كميسيون فرهنگي.\\r\\n(اينجا «به انتخاب مجلس» را كم دارد، بايد به انتخاب مجلس برسد «به عنوان عضو ناظر»)\\r\\n16 ـ رئيس ستاد كل نيروهاي مسلح. \\r\\n17 ـ رئيس شوراي عالي استان‌ها.\\r\\n18 ـ رئيس سازمان بسيج مستضعفين.\\r\\n19 ـ رئيس كميته ملي المپيك. \\r\\n20 ـ رئيس كميته ملي پارالمپيك. \\r\\n21 ـ دو نفر از رؤساي فدراسيون‌هاي ورزشي به پيشنهاد وزير ورزش و جوانان. \\r\\n22 ـ چهار نفر از صاحب‌نظران با تجربه ورزشي (دو نفر از بانوان) به پيشنهاد وزير ورزش و جوانان.\\r\\nوزير ورزش و جوانان پيشنهاد بدهد چه كسي حكم مي‌زند؟ اينجا هم معلوم نكرديد، حكم خودش است يا با پيشنهاد ايشان است با تصويب كسي ديگر؟\"], [\"مسعود پزشکیان\", \"\", \"خيلي ساختار عجيب و غريبي نوشته‌ايد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"تبصره 1 ـ وزراء و رؤساي دستگاه‌هاي ذي‌ربط حسب مورد با حق رأي در جلسات شورا حضور مي‌يابند.\\r\\nتبصره 2 ـ مصوبات شوراي عالي تربيت‌بدني و ورزش كشور پس از ابلاغ رئيس‌جمهور يا معاون اول وي لازم‌الاجراء است.\\r\\nتبصره 3 ـ به‌منظور انجام هماهنگي‌هاي بين بخشي در سطح استان، شوراي تربيت‌بدني و ورزش استان به رياست استاندار و به تركيب متناظر اعضاي شوراي عالي تربيت‌بدني و وزير كشور تشكيل مي‌شود. دبير اين شورا مديركل ورزش و جوانان استان است.\\r\\nتبصره 4 ـ دبيرخانه شوراي عالي تربيت‌بدني و ورزش كشور در وزارت، مستقر خواهد بود و مسئوليت پيگيري و تشكيل جلسات را خواهد داشت. دستورالعمل نحوه تشكيل و اداره جلسات توسط وزارت تهيه و به‌تصويب شوراي يادشده مي‌رسد.\\r\\nتبصره 5 ـ عضويت اعضاء قائم به فرد است.\\r\\nآقاي دكتر! عزيزان تكليف دولت را تقريباً به عهده اين شوراي عالي گذاشتند.\"], [\"محمدمهدی مفتح\", \"\", \"تذكر داريم.\"], [\"مسعود پزشکیان\", \"\", \"اصلاً يك دولت اينجا درست كرديد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"با وجود هيأت وزيران وجود اين شوراي عالي چقدر معني دارد؟‌ آقاي رحيمي پيشنهاد حذف ماده (5) را دارند.\"], [\"مسعود پزشکیان\", \"\", \"اگر اجازه بدهيد اصلاً اين را به كميسيون ارجاع بدهيم اصلاح بكند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حالا شايد حذفش رأي آورد، شما اجازه بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"اگر اجازه بدهيد ارجاع به كميسيون بدهيم يك مقدار اصلاح بشود، اين ساختار اصلاً عملياتي نيست. مدام هم وزير بايد بيايد. اجازه بدهيد ارجاع بدهيم اصلاح بشود.\"], [\"نادر قاضی پور\", \"\", \"پيشنهاد حذف داريم\"], [\"مسعود پزشکیان\", \"\", \"آقاي قاضي‌پور! اجازه بدهيد ارجاع بدهيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! شرح وظايفشان هم شرح وظايف بعضاً هيأت وزيران يا شوراهاي عالي ديگر است، يعني اختيارات هيأت وزيران به شوراي عالي نمي‌شود داده بشود، بايد دقيق باشد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 194 نفر، نمايندگان محترم! اگر موافق هستيد نظرتان را اعلام بفرماييد ما اين ماده را جهت اصلاح و عملياتي كردن ارجاع بدهيم. يك شوراي قابل اجرا باشد. الان اين آدم‌ها را اصلاً نمي‌توانيد جمع بكنيد بنشينند سياست‌گذاري كنند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nاين ماده را به كميسيون ارجاع مي‌دهيم دقت بكند ساختاري تعريف بكند كه قابل اجرا باشد. ماده بعد را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"«ماده 6 ـ به منظور تكريم و حمايت از قهرمانان، پيشكسوتان، نابينايان و ناشنوايان ورزشي داراي عناوين قهرماني،» \\r\\nاين «،» عناوين قهرماني اضافه است.\\r\\n«المپيك و پارالمپيك، جهاني، آسيايي، پاراآسيايي و ملي غيرشاغل و فاقد درآمد مستمر و مشخص، صندوق حمايت از قهرمانان و پيشكسوتان ورزش كشور به عنوان نهاد عمومي غيردولتي با شخصيت مستقل وابسته به وزارت با استفاده از منابع و امكانات موجود ادامه فعاليت مي‌دهد، اصلاح شرايط و مقررات فعاليت، وظايف و اختيارات و تركيب هيأت امناء و هيأت عامل موجود در اساسنامه ظرف مدت شش ‌ماه پس از لازم‌الاجراء شدن اين قانون با پيشنهاد وزارت به تصويب هيأت وزيران مي‌رسد. وزارت مكلف است گزارش عملكرد سالانه صندوق را با ذكر منابع و مصارف مربوط به ديوان محاسبات و كميسيون فرهنگي مجلس شوراي اسلامي ارسال كند». \\r\\nآقاي دكتر! پيشنهاد حذف دارند، ولي نكته‌اي كه وجود دارد عناوين منابع درآمدي در قانون ذكر نشده و اين باز با ايراد شوراي نگهبان روبه‌رو خواهد شد. حالا آقايان: ادياني و قاضي‌پور پيشنهاد حذف دارند. آقاي ادياني شما مطرح مي‌كنيد؟‌ آقاي قاضي‌پور! با اجازه شما آقاي ادياني حذف را مطرح كنند، بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"آقاي قاضي‌پور! شما بفرماييد\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"وقتشان را به شما داده‌اند بفرماييد.\"], [\"سیدعلی ادیانی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهاد حذف ماده (6) را دارم. اولاً آقاي دكتر پزشكيان! تشكر مي‌كنم اين ماده (5) چيز عجيبي بود، واقعاً در قانون‌نويسي تكليف مالايطاق يعني همان، يعني چنين چيزي امكان ندارد كه تعين پيدا كند. \\r\\nدر بحث ماده (6) من با اصلش موافق هستم، منتها به اعتقاد من عباراتي محذوف است و آن اين است كه اگر قرار است مجموعه قهرمانان عزيز ما، مدال‌آوران ما و مجموعه كساني كه بايد مرام قهرماني را به پهلواني تبديل كنند تكريم بشوند پهلوانان حقيقي اين جامعه در اينجا مغفول مانده و آن جانبازان است. كلمه «جانبازان» در اينجا كجا است؟ \\r\\nجانبازان عزيزي كه مقامات ورزشي را كسب مي‌كنند از قلم نگارندگان كميسيون محترم فرهنگي در ماده (6) حذف شده. لذا آقاي دكتر! اگر اين عبارت را به عنوان اصلاح عبارتي بپذيرند من پيشنهاد حذفم را پس مي‌گيرم. عبارت اين باشد «به منظور تكريم و حمايت از قهرمانان، پيشكسوتان، نابينايان، ناشنوايان ورزشي، معلولان و جانبازان» ببينيد! ما وقتي معلول مي‌گوييم فقط شامل نابينايان و ناشنوايان نيست. آقاي دكتر پزشكيان! اگر اين اصلاح عبارتي را بپذيريد من پيشنهاد حذف را پس مي‌گيرم. اينجا عبارات واژگان «معلولان و جانبازان» اضافه بشود.\"], [\"مسعود پزشکیان\", \"\", \"از نظر ما بلامانع است، حالا كميسيون نظر بدهد.\"], [\"سیدعلی ادیانی\", \"\", \"و الا اصل موضوع قابل دفاع است، اين صندوق است.\"], [\"مسعود پزشکیان\", \"\", \"از نظر كميسيون بلامانع است، خيلي ممنون. پس گرفتند، پيشنهاد بعدي را مطرح بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد حذفشان را پس گرفتند؟\"], [\"اکبر رنجبرزاده\", \"\", \"اصلاح كردند، پس نگرفتند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"پيشنهاد اصلاحي در ماده (6) داريم. آقاي دكتر! هرچند يك ساختار جديد دارند درست مي‌كنند، در جريان باشيد و اين خلاف برنامه هم هست. آقاي قاضي‌پور! پيشنهاد اصلاحي‌تان را هم بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nآقاي پزشكيان! آقاي قاضي‌زاده يك سؤالي كردند، گفتند اين بنيه مالي و صندوق از كجا است؟ سالانه (20) ميليارد تومان از بودجه سالانه به اين ريخته مي‌شود، رديف دارد. ما در قانون بودجه ارزش افزوده يك پولي در اختيار ورزش و جوانان گذاشتيم، اين هم اينجا هزينه مي‌شود. آقاي پزشكيان! پيشنهاد تكميلي ما اين است كه اين بيمه ورزشكاران را هم اينها بدهند. يعني ورزشكاران و قهرماناني كه امكان پرداخت ندارند بعضي ورزش‌ها مثل فوتبال و واليبال و وزنه‌برداري طرفدار ندارد، اينها بايد بيايند بيمه بشوند، كارهاي سنگين مي‌كنند. اين ورزشكاران پرورش اندام، قوي‌ترين مردان ايران و ورزشكاراني كه سخت ورزش مي‌كنند، در كوهنوردي و صخره‌نوردي اينها بايد بيمه بشوند. خانواده‌شان در پي حادثه نبايد تحت پوشش بهزيستي و كميته امداد قرار گيرند. \\r\\nما پيشنهاد مي‌كنيم «بيمه ورزشكاران و قهرمانان» اينجا چاپ و اضافه بشود، به خصوص رشته‌هاي كم‌درآمد تا اين بيمه تكميلي قهرمانان و ورزشكاران لحاظ بشود، مشكل حل بشود. اينجا قيد نشده، «كمك» نوشته، ولي بيمه همگاني به استناد اصل (29) قانون اساسي‌مان وظيفه دولت است. اينجا براي قهرمانان و ورزشكاران مدال‌آور بيمه‌شان را از اين صندوق تأمين بكنند. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي ولي داداشي مخالف هستند، بفرماييد. آقاي محمودي‌شاه‌نشين جزء مخالفين نيست. نفر بعد آقاي آزادي‌خواه بفرماييد.\"], [\"احد آزادی خواه\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nعرض خداقوت خدمت همكاران گرامي. ضمن تشكر از پيشنهاد همكار عزيز و بزرگوارم جناب آقاي قاضي‌پور، آقاي دكتر پزشكيان! تقاضايم است حضرت‌عالي هم مخالفت حقير را استماع بفرماييد. ببينيد! پيشنهاد اين است كه ما به اين ماده (6) اضافه كنيم كه بيمه برخي از رشته‌هاي ورزشي هم اينجا اضافه بشود. من دو تا پاسخ دارم؛ يك پاسخ نقضي و يك پاسخ حلي. همكاران گرامي! اول پاسخ نقضي را عرض بكنم؛ ما اينجا در مقام تدوين بودجه سنواتي كه نيستيم اينجا موضوع بيمه هنرمندان و ورزشكاران را بخواهيم بنويسيم، اگرچه امر بيمه ورزشكاران امر مقدس، لازم و ضروري است، اما جايش اينجا نيست. ما اينجا داريم وظايف و اختيارات و اهداف وزارت ورزش و جوانان را احصاء مي‌كنيم،‌ اين پاسخ نقضي حقير است.\\r\\nالبته من يك نكته‌اي اضافه بكنم، ما با توجه به رقمي كه پيشنهاددهنده گرامي آقاي دكتر قاضي‌پور فرمودند بايد بدانيم آيا اين رقم و اين صندوق توان بيمه همه ورزشكاراني كه لازم است بيمه بشوند را دارد يا ندارد. اگر نداشته باشد باز يك مشكل ديگري ايجاد مي‌شود.\\r\\nو اما پيشنهاد حلي‌ام؛ همكاران گرامي! شما در سطر اول توجه بفرماييد. عين عنوان اين است «به منظور تكريم و حمايت از قهرمانان،‌ پيشكسوتان» الي آخر. وقتي ما حمايت مي‌گوييم اين حمايت آبستن است، آبستن معنا است، مراد اين است كه اگر ما مانع ديگري نداشته باشيم بيمه هم مي‌توانيم قرائت بكنيم. علم هرمنوتيك اينجا به كار مي‌آيد. وقتي مي‌گوييم حمايت، حمايت يعني اينكه ما مي‌توانيم بيمه را هم شاملش كنيم، حمايت‌هاي مالي، كمك‌هاي بلاعوض را هم شامل بكنيم. مانعي نداريم و الزاماً نبايد عنوان بيمه اينجا اضافه بشود كه شامل بيمه بشود. اگر صندوق توانش را داشته باشد مي‌تواند بيمه را هم انجام بدهد كه امر مقدسي است.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"سركار خانم زهرا سعيدي موافق هستند،‌ بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران بزرگوار، هيأت‌رئيسه محترم و ملت شريف، عزيز و بزرگوار جمهوري اسلامي ايران دارم. از جناب آقاي دكتر قاضي‌پور تشكر كنم به خاطر پيشنهاد خوبي كه دادند، درست هم فرمودند كه مخالف عزيز وقتي مي‌گوييم حمايت به نوعي مي‌گويند مي‌تواند آبستن حمايت‌‌هاي مختلف از جمله بيمه باشد، ولي سؤال من اينجا است كه چرا ما روزه شك‌دار بگيريم؟ \\r\\nالان عزيزاني كه تحت حمايت اين صندوق هستند يك مسأله‌اي معمولاً موجب تكدر خاطرشان از مباحث حمايتي است. حالا مخالف عزيز فرمودند كه اگر بودجه داشته باشد بيمه هم مي‌آيد مي‌كند، ولي اين تكليف را بايد به گردن اين صندوق گذاشت. به خاطر تكريم و حمايت از قهرمانان عزيزمان، پيشكسوتان، نابينايان و ناشنوايان ورزشي كه البته ما خيلي هم شرمنده اينها هستيم كه اينها به خاطر جوايز خودشان در مسابقات گاهاً تكدر خاطري دارند، به ما مراجعه مي‌كنند و همين‌جا هم از وزير محترم ورزش و جوانان مي‌خواهيم بيش از گذشته مراقب‌شان باشند و بتوانند كمك‌شان بكنند، نه اينكه در مقابل وعده‌ها بعضي وقت‌ها مي‌بينيم كه كم و زياد هم در اين وعده‌ها انجام مي‌شود، ولي ساماندهي نظام بيمه‌اي قهرمانان و ورزشكاران كشور از جمله آن بيمه‌هاي درماني، مباحث تأمين‌اجتماعي و حوادث، نيازمند يك شاكله اساسي، اصولي و منطقي در حمايت از ورزشكاران، قهرمانان و پيشكسوتان عزيزمان است و ان‌شا‌ءالله اين مسأله به خوبي ديده بشود، بحث نهاد عمومي غيردولتي ديده شده، به تصويب هيأت وزيران هم مي‌رسد. نظارت از بحث ديوان محاسبات و كميسيون فرهنگي هم ديده شده، پس اين مي‌طلبد كه اين بحث بيمه اضافه بشود و بدون اينكه بخواهيم روزه شك‌دار بگيريم حمايت خودمان را از نظر مباحث بودجه‌اي و بيمه‌اي براي ورزشكاران، قهرمانان و پيشكسوتان عزيزمان نهايي بكنيم. ان‌شا‌ءالله كه همكاران عزيز رأي موافق بدهند، كار از محكم‌كاري عيب نمي‌كند، سپاسگزارم.\"], [\"مسعود پزشکیان\", \"\", \"خيلي ممنون، فقط بايد بگوييد دولت منابعش را از كجا بايد بياورد.\"], [\"زهرا سعیدی مبارکه\", \"\", \"آقاي دكتر لايحه است\"], [\"مسعود پزشکیان\", \"\", \"دولت بفرماييد.\"], [\"سید عبدالحمید احمدی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nراجع به صندوق حمايت از قهرمانان و پيشكسوتان عزيزان مستحضر هستند كه اين صندوق سالياني است دارد فعاليت مي‌كند و حمايت‌هاي مختلفي را از ورزشكاران قهرمان و پيشكسوتان انجام داده و مي‌دهد كه همين موضوع بيمه‌اي كه مورد تأكيد نمايندگان محترم است چه در مورد بيمه‌هاي درماني و چه در مورد بيمه‌هاي تكميلي انجام مي‌شود. الان تكليفي كه دوستان مي‌خواهند به دوش اين صندوق بگذارند بحث تأمين منابع مالي‌اش خيلي مهم است. در واقع اين صندوق يك صندوق كمك‌بگير است، يك رقم محدودي كمك دريافت مي‌كند و در رابطه با آن كمك دريافتي حمايت‌هاي خودش را از اعضايي كه به عضويت اين صندوق درمي‌آيند با رعايت آن چهارچوب‌هايي كه در اساسنامه اين صندوق است انجام مي‌دهد. \\r\\nدر اين مرحله يك گام جديد دارد برداشته مي‌شود، اساسنامه اين صندوق ان‌شا‌ءالله با اختياري كه مجلس مي‌‌دهد در هيأت وزيران ان‌شا‌ءالله مطرح و مصوب خواهد شد و اين بحث حمايت‌هايي كه در اين قانون جديد پيش‌بيني شده ان‌شا‌ءالله در آن اساسنامه لحاظ خواهد شد با رعايت آن منابعي كه بايد در اختيار قرار بگيرد. لذا ارائه يك پيشنهاد جديد،‌ اينكه ما بيمه را به اين پيشنهاد اضافه بكنيم به نظر من مناسب نيست، اجازه بدهيد كه در آن گام تكميلي در آن اساسنامه بگنجانيم. لذا ما مخالفت خودمان را با اضافه كردن اين بند اعلام مي‌كنيم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، كميسيون بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"\", \"همكاران محترم! تكريم و حمايت از قهرمانان، اعم از بيمه و پرداخت حقوق و مزايا است، همه اين كارها هم الان دارد انجام مي‌شود، بيمه حوادث، بيمه سلامت، تكميلي و همينطور پرداخت حقوق. اينجا ايجاد ساختار جديد نيست، اينجا ساماندهي ساختار است و اينجا هم ذكر شده كه اساسنامه در هيأت وزيران تصويب بشود و جزئيات اين موارد هم طبق ماده (138) قانون اساسي در اساسنامه در نظر گرفته مي‌شود. لذا اينجا كميسيون مخالف اين است كه اينجا جداگانه مسائل بيمه هم وارد بشود، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف است و در ضمن هزينه و بار مالي هم دارد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! ماده (6) را با اصلاحاتش، حضرت‌عالي فرموديد «معلولان و جانبازان» هم اضافه بشود، آن «،» عناوين قهرماني اضافه است.\"], [\"مسعود پزشکیان\", \"\", \"حضار 194 نفر، اصل ماده (6) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 7 ـ وزارت مكلف است ظرف مدت شش‌ماه پس از لازم‌الاجراء شدن اين قانون ساختار سازماني و تشكيلات تفصيلي وزارت را تهيه كند و به تأييد سازمان اداري و استخدامي كشور برساند. \\r\\nظاهراً حاج‌آقاي سليمي از پيشنهاد حذفشان منصرف هستند.\"], [\"مسعود پزشکیان\", \"\", \"ديگر بايد مشخص بكنند. حاج‌آقا! اجازه مي‌‌دهيد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"حاج‌‌آقاي آزادي‌خواه به عنوان بزرگ‌تر كميسيون اصرار دارند پيشنهادشان را بدهند.\"], [\"مسعود پزشکیان\", \"\", \"اصرار داريد بفرماييد، ولي اين وزارتخانه مكلف است وظايفش را انجام بدهد.\"], [\"علیرضا سلیمی\", \"پیشنهاد دهنده\", \"سلام عليكم \\r\\nآقاي دكتر ببخشيد! نمي‌دانم چطور است هركس آن بالا مي‌رود عالم السر و الخفيات مي‌شود، از مافي‌الضمير همه نمايندگان و اينها هم اطلاع داد. دو روز ما را آنجا ببريد ما هم مثل جنا‌ب‌عالي و دوستان ديگر بشويم. آقاي دكتر! اين ماده (7) موجب توسعه ساختار مي‌شود و مغاير برنامه است. ما در برنامه گفتيم كه كوچك‌سازي دولت، اين دوسوم رأي مي‌خواهد، اين نكته اول.\\r\\nنكته دومي كه مي‌خواهم عرض كنم اين است كه با توجه به اين نكته‌اي كه در اين ماده است حالا فرض از آن بگذريم، مي‌گويد كه «وزارت مكلف است ظرف مدت شش‌ماه پس از لازم‌الاجراءشدن اين قانون ساختار سازماني و تشكيلات تفصيلي وزارت را تهيه كند» تشكيلات تفصيلي يعني چه؟ \\r\\nما اينجا آمديم خواستيم به صورت مشخص چهارچوب مشخص بشود و در اين چهارچوب حركت كنيم، يعني ما بتوانيم رصد كنيم آيا اينها درست حركت كردند يا نكردند، بعد دوباره بگوييم آنها بروند يك تشكيلات تفصيلي خودشان تهيه كنند، به سازمان اداري استخدامي ببرند به تصويب برسانند. آقاي دكتر! اين تشكيلات بر چه اساس است، چطور مي‌خواهند توسعه بدهند؟ \\r\\nآقاي دكتر ببينيد! الان يك جدولي به دست بنده رسيده، ما وقتي اينطور قانون مي‌نويسيم اين اشكالات پيش مي‌آيد. در رابطه با يك موضوع مثلاً در مجلس من به صورت مشخص مي‌گويم. در مجلس ما گفتيم به مؤسسات قرآني كمك كنند، من اينجا حساب كردم در اين وزارت ارشاد فقط و فقط در سال گذشته، يعني در سال 97 ـ 96 نزديك به (23) مؤسسه را كمك كرده، هركسي براي خودش يك مؤسسه ساخته، بعد هم كمك است. اينطور كه قانون مي‌نويسيم اينطور مي‌شود. نه مجلس، نه ديوان و نه ديوان محاسبات مي‌تواند نظارت كند. من خواهش مي‌كنم به نحوي قانون بنويسيم وقتي توسعه مي‌دهيد آنجا بتوانيد نظارت و مديريت كنيد. به نظر من هم دوسوم رأي مي‌خواهد و هم اينكه مي‌گويد اين تشكيلات تفصيلي را آنها تهيه كنند و بفرستند ما بتوانيم نظارت كنيم دارند چكار مي‌‌كنند، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف اگر صحبت نكند موافق هم صحبت نكند. آقاي كبيري! اجازه بدهيد رد شويم. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! آقاي قاضي‌پور يك پيشنهاد دارند، البته اصلاحي نوشتند، منظورشان الحاقي به ماده (7) است كه «براساس قانون خدمات كشوري (10) درصد از پست‌هاي سازماني را مي‌توانند نيروهاي خدماتي و يا متخصص به كار گيرند» البته اين در قانون مديريت خدمات كشوري آمده، بفرماييد.\"], [\"نادر قاضی پور\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nخيلي از جوانان ايران اسلامي تحصيلات و مشاغل خود را رها كرده‌اند رفته‌اند براي ايران اسلامي مدال آوردند و تجربه دارند و در رشته‌هاي ورزشي مانند كشتي، بوكس، كاراته و تكواندو و ورزش‌هاي ديگر متخصص شده‌اند و اينها شبانه‌روز تلاش كردند تا توانستند در مسابقات المپيك، جهاني و آسيايي مدال بياورند. اينها بايد استخدام بشوند، متخصص شدند، ولي نمي‌توانند. ما در قانون خدمات كشوري گفتيم (10) درصد از پست‌ها اينها باشند. الان اكثر پست‌هاي سازمان‌هاي تربيت‌بدني، ادارات كل از جوانان خالي است مجوز استخدام نمي‌دهند. من پيشنهادم اين است كه در اينجا ساختار آمده اين قيد بشود كه براساس قانون خدمات كشوري (10) درصد اين پست‌هاي سازماني توسط متخصصين پر و جذب بشود. وزارت ورزش و ادارات ورزش و جوانان استان‌ها و اداره تربيت‌بدني ورزش و جوانان شهرستان قهرمانان بنام همان شهرستان‌‌ها را جذب كنند تا مشوق براي جوانان آن شهرستان بشود. نگويند كه رفتي ورزشكار شدي بيكار نشستي. \\r\\nآقاي پزشكيان! در تلويزيون گاهاً اين صدا و سيما يك برنامه‌هايي نشان مي‌دهد ورزشكاران خانه‌نشين را دم خيابان نشان مي‌دهد. ما ورزشكاران را بايد شاداب و موفق به جامعه نشان بدهيم، آينده‌شان را تضمين كنيم تا مردم و خانواده‌ها بدانند قانون اساسي براي قهرمانان ايران اسلامي كه در المپيك، مسابقات جهاني و آسيايي مدال آوردند مجوز جذب را دادند. الان هزاران قهرمان منتظر اين مصوبه هستند. آقايان: قاضي‌زاده و رحيمي!‌ اين را قيد بفرماييد تا وزارت ورزش و جوانان به استناد اين بند از آقاي دكتر جمشيد انصاري معاون رئيس‌جمهور و رئيس سازمان استخدامي مجوزها را أخذ كنند و اين پست‌ها خالي ماندند. قهرمان‌ها بيرون ماندند. ما بايد قهرمانان زحمتكش خودمان را جذب كنيم، اينها زحمات فراواني كشيدند تا مدال‌ جهاني آوردند. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"\", \"آقاي قاضي‌پور! اينها مي‌گويند ما قبول داريم و در قانون خدمات كشوري هم هست، بفرماييد.\"], [\"نادر قاضی پور\", \"\", \"جناب آقاي دكتر! حضرت‌عالي مي‌گوييد، من هم مي‌گويم. ولي آقاي انصاري نمي‌گويد، قيد و ثبت بشود. قانونمدار و تأكيد بشود. شما خودت ورزشكاري، ورزشكاران مي‌‌دانيد چه زحماتي مي‌كشند تا قهرمان بشوند.\"], [\"مسعود پزشکیان\", \"\", \"قيد مي‌كنيم كه اين اتفاق بيفتد. وزارت ورزش هم موظف است كه اين كار را انجام بدهد.\"], [\"نادر قاضی پور\", \"\", \"حاج‌آقا! بايد قيد بشود، آقاي قاضي‌زاده بايد بخواند در اين بند يك خط، به استناد قانون خدمات كشوري (10) درصد پست‌ها جذب بشود. دولت و كميسيون و همه موافق هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! طبيعتاً ساختار و تشكيلات مطابق قانون مديريت خدمات كشوري و شرح وظايفي كه در اين قانون ذكر شده است بايد باشد.\"], [\"نادر قاضی پور\", \"\", \"آقاي پزشكيان! طوري قيد بشود كه نشود فرار كرد، عملياتي بشود. آقاي قاضي‌زاده! آن چيزي كه شما مثل آقاي لاريجاني مي‌خواهيد حتماً مي‌گنجانيد، اينجا هم شما به داد ورزشكاران مدال‌آور برسيد، گناه دارند، به عشق اباالفضل، يا اباالفضل.\"], [\"مسعود پزشکیان\", \"\", \"قيد مي‌كنيم. آقاي حاجي! شما اخطار قانون اساسي داريد؟‌ نوبت آقاي يوسفي است، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! به عنوان مخالف مي‌خواهند صحبت كنند.\"], [\"مسعود پزشکیان\", \"\", \"اگر راجع به دستور است بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"آقاي دكتر! اخطار قانون اساسي سري قبل لوح پاك شد.\"], [\"مسعود پزشکیان\", \"\", \"آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"اخطار\", \"بسم الله الرحمن الرحيم \\r\\nآقاي پزشكيان! خدا به جناب‌عالي و همه همكاران قوت بدهد. اخطار بنده اصل (85) است، از اين جهت كه ما داريم اختيار مي‌دهيم كه ساختار سازماني و تشكيلات تفصيلي را وزارتخانه تهيه بكند و به تأييد سازمان اداري و استخدامي برساند. به نظر بنده اين مغاير با اصل (85) است. اگر بخواهيم كه اين مغاير نباشد بايد تأكيد كنيم در رابطه با اين قانون، يعني در چهارچوب اين قانوني كه مصوب شده و يا اينكه به تصويب هيأت وزيران برسد كه اين مشكل حل بشود.\"], [\"مسعود پزشکیان\", \"\", \"قانون را مي‌آوريم، چشم. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (7) با اصلاحاتي كه الان اينجا تأكيد شد اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"يعني چهارچوب اين قانون و قانون مديريت خدمات كشوري.\"], [\"مسعود پزشکیان\", \"\", \"دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 8 ـ آيين‌نامه‌هاي اجرايي اين قانون ظرف مدت شش‌ماه پس از لازم‌الاجراء شدن آن توسط وزارت تهيه و به‌ تصويب هيأت وزيران مي‌رسد. \\r\\nآقاي دكتر! ماده (8) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 194 نفر،‌ نمايندگان محترم لطفاً رأي خودتان را راجع به اصل اين ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را هم بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"ماده 9 ـ از تاريخ لازم‌الاجراء شدن اين قانون، قانون تأسيس سازمان تربيت‌بدني ايران مصوب 1350 لغو مي‌شود.\\r\\n آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"\", \"حضار 194 نفر، نمايندگان محترم لطفاً نظر خودتان را راجع به اصل اين ماده اعلام بفرماييد.\"], [\"سیدعلی ادیانی\", \"\", \"آقاي دكتر! روز و تاريخ قيد شود\"], [\"مسعود پزشکیان\", \"\", \"دوستان در رأي‌گيري مشاركت بفرماييد. روز و تاريخ قانون هم بايد باشد\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بله، در ماده (8) هم «وزارت تهيه و به تصويب هيأت وزيران مي‌رسد»، «مي‌شود» اضافه است. اينجا ناقص است روز و تاريخش را درمي‌آوريم.\"], [\"مسعود پزشکیان\", \"\", \"هنوز (51) نفر نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. خيلي ممنون و متشكرم.\"]]}, \"order4\": {\"title\": \"4\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"تذکرات کتبی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور:\\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير تعاون، كار و رفاه اجتماعي درخصوص عدم اجراي قانون منع به‌كارگيري بازنشستگان در شستا.\\r\\nبه رئيس‌جمهور محترم درخصوص لزوم برگشت مبالغي به بودجه شهرستان‌ها كه از بازديد ميراث و اماكن گردشگري شهرستان‌ها به صندوق دولت واريز مي‌گردد. \\r\\nبه وزير ورزش و امور جوانان درخصوص اينكه در انجام برنامه‌هاي دراز‌مدت و كوتاه‌مدت وزارت ورزش شاخص‌هاي ملي مد نظرتان باشد تا شاهد عدالت‌محوري وزارتخانه باشيم. \\r\\nبه وزير كشور درخصوص لزوم بازنگري در انتخاب رؤساي دانشگاه و دانشكده علوم‌پزشكي، البته احتمالاً منظور وزارت بهداشت است، كه متأسفانه بعضي از آنها حدود شش ماه خارج از كشور هستند. \\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به رئيس‌جمهور محترم درخصوص لزوم اجرايي كردن سهميه‌بندي كالاهاي اساسي و جلوگيري از گسترش نارضايتي عمومي.\\r\\nـ آقاي محمد قمي (پاكدشت) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم تعيين تكليف مديرعامل سازمان تأمين‌اجتماعي.\\r\\nبه وزير نيرو درخصوص دستور رسيدگي به تأمين آب آشاميدني روستاهاي شهرستان پاكدشت.\\r\\nـ آقاي حسين نيازآذري (بابل) به وزير ورزش و امور جوانان درخصوص لزوم تسريع در احداث ورزشگاه در زمين اهدايي مردم در حيدركلاي بابل.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص لزوم جلوگيري از واردات بي‌رويه و غيرضروري برنج. \\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير ارتباطات و فناوري اطلاعات درخصوص لزوم پيگيري جدي درخصوص مشكل آنتن‌دهي همراه اول در برخي نقاط مشهد و شهرك‌هاي صنعتي اطراف. \\r\\nـ آقايان: علي وقفچي (زنجان و طارم) و ابوالفضل سروش (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير راه و شهرسازي درخصوص لزوم تعريف حريم جديد براي شهرهايي كه نياز به توسعه در شهرسازي دارند و پيشنهاد رفع موانع قانوني به مجلس شوراي اسلامي.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به وزير فرهنگ و ارشاد اسلامي درخصوص تعيين تكليف پروژه‌هاي فرهنگي به خصوص كتابخانه‌هاي زنجان و طارم.\\r\\nـ آقاي احمد مرادي (بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير) به وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم پيگيري جدي درخصوص كمبود و افزايش نرخ داروهاي مربوط به بيماران سرطاني.\\r\\nبه رئيس‌جمهور محترم درخصوص دستور جدي جهت پيگيري مقابله با هجوم و حمله ملخ‌ها در استان هرمزگان. \\r\\nـ آقاي حميد بنائي (گناباد و بجستان) به وزير ارتباطات و فناوري اطلاعات درخصوص لزوم پيگيري جدي درخصوص بهبود وضعيت آنتن‌دهي و احداث سايت BTS در حوزه انتخابيه.\\r\\nبه وزير راه و شهرسازي درخصوص لزوم تسريع در احداث چهاربانده‌ شدن مسير گناباد ـ قائن.\\r\\nـ آقاي جمشيد جعفرپور (لارستان، خنج و گراش) به وزير كشور درخصوص نظر به پخش تصاوير غيراخلاقي از قايق‌سواري زنان و مردان برهنه در شمال كشور لازم است تا تصميمات جدي درخصوص سازماندهي وضعيت فرهنگي گردشگري در شمال كشور گرفته شود. \\r\\nـ آقاي عباس گودرزي (بروجرد) به وزراي كشور و اطلاعات درخصوص اينكه علي‌رغم پيگيري‌‌ها، جلسات و تذكرات متعدد و همچنين با وجود بازديدهاي ميداني و جلسات معاون عمراني استاندار و فرماندار و اعضاي شوراي تأمين و ديگر مسئولان بروجرد هنوز هم مشكلات تعاوني مسكن اباصالح مربوط به فرهنگيان بروجرد به طور كامل حل نشده و بخش اصلي مشكلات پابرجا است. ضرورت دارد با دستور هر دو وزير محترم موضوع مورد پيگيري جدي قرار گيرد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"تذکرات شفاهی\", \"تذكرات شفاهي؛‌ جناب آقايان: حسن‌نژاد نماينده محترم مرند و اسماعيلي نماينده محترم نور و محمودآباد تشريف ندارند، سركار خانم سميه محمودي نماينده شهرضا بفرماييد.\"], [\"سمیه محمودی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\n«و به نستعين و الهي اياك نعبد و اياك نستعين»\\r\\nعرض سلام،‌ ادب و احترام دارم. دو تذكر به آقاي رئيس‌جمهور محترم دارم؛ جناب آقاي دكتر روحاني! بالغ بر هفت ماه است كه به دليل عدم تخصيص بودجه به بنياد شهيد و امور ايثارگران متأسفانه مشكلات جدي و عديده‌اي براي جانبازان، خانواده معظم شهدا و ايثارگران در موضوع دارو و درمان به وجود آمده. \\r\\nجناب آقايان: دكتر روحاني و دكتر نوبخت! اگر الان بنده و شما و ديگران به عنوان مسئول در اين كشور هستيم مديون خون شهدا،‌ جانبازي جانبازان و ايثارگري ايثارگران و صبوري خانواده معظم شهدا هستيم. من اين درخواست را از شما دارم، به هر حال جانبازان عزيز ما بحث دارو و درمانشان جزء مسائل اساسي است كه بايد توجه ويژه‌اي به آن بشود. از شما خواهش مي‌كنم كه در اين زمينه صددرصد تخصيص بودجه براي بحث دارو و درمان ان‌شا‌ءالله داشته باشيم. الان بالغ بر (1700) ميليارد تومان به بيمه دي بدهكارند، مسلم است كه بيمه هم نمي‌تواند تعهداتش را به داروخانه‌ها و پزشكان اجرا بكند و خود اين باعث مسائل و مشكلاتي خواهد شد.\\r\\nجناب آقاي رئيس‌جمهور! استعفاي وزير آموزش و پرورش فرار به جلو بود. آقاي دكتر روحاني! خودتان خوب اين را مي‌دانيد كه كمبود شديد نيرو و شش ماه آينده هم حدود (100) هزار نيرو دوباره بازنشسته مي‌شود و مسائل و مشكلاتي را براي فرهنگيان و دانش‌آموزان،‌ خانواده و جامعه بزرگ فرهنگيان و آموزش و پرورش ايجاد مي‌كند. عدم پرداخت مطالبات فرهنگيان، عدم تخصيص سرانه به مدارس، رتبه‌بندي فرهنگيان از جمله مشكلاتي است كه نياز است در هيأت دولت واقعاً رسيدگي بشود، ممنونم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي مسعودي نماينده محترم ني‌ريز بفرماييد.\"], [\"اصغر مسعودی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nروز جهادكشاورزي و روز جهاني بيابان‌زدايي را گرامي مي‌داريم. پيروزي مقتدرانه سروقامتان واليبال كشور را تبريك مي‌گويم. سخنان قاطعانه،‌ غيرتمندانه،‌ هوشمندانه و ديپلماتيك رهبر معظم انقلاب به آبه خدعه تبليغاتي ترامپ با راهبرد فشار و تاكتيك مذاكره را نقش بر آب كرد. \\r\\nوزير محترم راه! بر زمانبندي قراردادهاي پيمانكاران راه نظارت كنيد. وزير محترم نيرو! از حضور دكتر جانباز معاون وزير نيرو و دستور حل مشكل آب روستاهاي خانه‌كت و قشم‌قاوي تشكر مي‌كنم، اميداوريم كه اين وعده عملياتي شود. \\r\\nوزير محترم نيرو! روستاهايي از شهرستان ني‌ريز در بحران بي‌آبي است. ريزآب كه ريزش آب است امروز با آه مي‌گويند آب نداريم. چگونه مسئولان بي‌آبي را توجيه كنند در حالي كه بالادستشان سدي است كه ميليون‌ها متر مكعب آب دارد. دهمورد مورد بي‌مهري آب است، هواي چاه‌سرخ خاكستري است، نه چاه آب دارد و نه صورتي سرخ است، تمّشولي، شوريده و بسترم، بستر گرد و خاك است. \\r\\nوزراي محترم نيرو و بهداشت! با بي‌آبي مي‌توان نماز خواند، ولي بر سر سفره نمي‌توان غذا خورد. بهداشت را بايد جدي گرفت، در مكتب ما «النظافه من الايمان» گفته شده. ميان آنان كه آب به روي تشنگان بسته‌اند و آنان كه بي‌توجه به انتقال آبند چه تفاوتي وجود دارد؟ ميان آنان كه حقوق‌هاي نجومي مي‌گيرند و اختلاس‌هاي كهكشاني دارند و آنان كه ميلياردها تومان صرف ساخت سد كرده‌اند، ولي براي انتقال آب اعتباري تخصيص نمي‌دهند چه فرقي وجود دارد؟‌\"], [\"مسعود پزشکیان\", \"\", \"خيلي متشكرم، وقت تمام شده\"], [\"اصغر مسعودی\", \"\", \"وزير محترم آب! به جاي تبخير شدن آب... (قطع ميكروفن)\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، نفر بعد را بفرماييد.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي حضرت‌پور نماينده محترم اروميه بفرماييد.\"], [\"روح اله حضرت پورطلاتپه\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\n«ابدي قالسين آذربايجان و ابدي قالسين گوزل ايرانيميز».\\r\\nضمن تبريك پيروزي درخشان و عزت‌آفرين تيم ملي واليبال كشورمان در رقابت‌هاي ليگ ملت‌هاي واليبال به ملت غيور ايران و تقدير از پيام آقاي دكتر لاريجاني رياست محترم مجلس شوراي اسلامي در تقدير و تشكر از مردم شريف اروميه و آذربايجان كه به شايستگي ميزباني خود را با شور و هيجان و مهرباني به جا آورده و ثابت كرده‌اند به واقع اروميه مهد واليبال ايران است. \\r\\nشايسته مي‌دانم به عنوان نماينده مردم قهرمان و سلحشور اروميه در مجلس از حضور باشكوه مردم، به ويژه جوانان و بانوان ارجمند و تمامي علاقه‌مندان به ورزش واليبال در جريان رقابت‌ها كه تشويق‌ها و حمايت آنها از ورزشكاران و تيم ملي باعث گرديد نتايج درخشان و شادي‌آفرين به دست آمد. همچنين از تمامي عوامل دست‌اندركار برگزاري مسابقات به ويژه نيروهاي انتظامي و امنيتي، راهنمايي و رانندگي به دليل استقرار نظم و انضباط كامل در رقابت‌ها و نيز كليه دستگاه‌ و نهادهاي اجرايي به خصوص استانداري آذربايجان‌غربي، شهرداري اروميه و شوراي اسلامي شهر و اداره‌كل ورزش و جوانان و مديريت مجموعه پايتخت ورزش و خاصه اصحاب رسانه از خبرنگاران، عكاسان، تصويربرداران، مديريت و مجموعه شبكه سه، شبكه ورزش و صدا و سيماي استان و ايران تقدير و تشكر كنم.\"], [\"محمد علی وکیلی\", \"\", \"خيلي متشكر، سركار خانم مافي بفرماييد.\"], [\"پروانه مافی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض خسته‌نباشيد خدمت همه همكاران عزيز كه از صبح تا حالا در مجموعه صحن تلاش‌هاي پيگير و مؤثري داشتند. جناب آقاي پزشكيان و هيأت‌رئيسه محترم! من دوستان را توجه به ماده (105) آيين‌نامه مي‌دهم. ماده (105) آيين‌نامه مي‌گويد «در هر جلسه رسمي به جز جلسات بررسي لوايح برنامه توسعه، بودجه سالانه و استيضاح يا رأي اعتماد به وزيران، سه نفر از نمايندگان مي‌توانند به نوبت و طبق فهرستي كه از قبل به قيد قرعه توسط هيأت‌رئيسه تنظيم شده است حداكثر به مدت هفت دقيقه نطق نمايند»، بعد يك ويژگي‌هاي ديگر در انتهاي اين ماده آمده. من مي‌خواهم عرض كنم وقتي كه ما روزهاي دوشنبه دو جلسه علني در صحن داريم نوبت صبح سه نفر ناطق صحبت‌شان را مي‌كنند، در نوبت بعدازظهر اين اتفاق نمي‌افتد و اين اشكال آيين‌نامه‌اي دارد. خواهش مي‌كنم هيأت‌رئيسه محترم توجه كنند. \\r\\nجلسه بعدازظهر و جلسه صبح دو جلسه مجزا از هم است و طبق اصولي كه در آيين‌نامه آمده بايد به آنها توجه بشود و اين خلاف آيين‌نامه است كه بعدازظهر نطق‌ها انجام نمي‌شود، خواهش مي‌كنم هيأت‌رئيسه بررسي بفرمايند.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون، جناب آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nتذكر بنده به وزير محترم جهادكشاورزي است، پيرو مذاكره تلفني كه بنده با جناب آقاي حجتي داشتم امسال بحمدالله وضعيت پيله ابريشم خوب است ولي در اين چند روز باقيمانده بايد مراقبت بشود. يك‌سري دلال و افرادي كه درست در همين فصل فروش پيله ابريشم دنبال پايين‌ آوردن قيمت هستند شما ديروز عنايت فرموديد،‌ خواهش بنده اين است كه به سازمان تعاون روستايي دستور بفرماييد كه وارد بازار بشوند كه يك عده سوداگر نتوانند نرخ را پايين بياورند. \\r\\nدومين نكته باز هم خطاب به جناب آقاي دكتر حجتي است. جناب آقاي دكتر حجتي! من يك بار ديگر هم خدمت شما عرض كردم، ما (120) ميليون رأس دام زنده در كشور داشتيم كه اين عدد به (65) ميليون رسيده. آقاي پزشكيان! چرا ما بايد برويم از روسيه و جاهاي ديگر گوشت وارد كشور بكنيم؟ آقاي دكتر پزشكيان! خدا را شاهد مي‌گيرم من همين هفته از دامداران منطقه خودم بازديد داشتم، اينها در ييلاقات ما مي‌گويند ما در همه اين شرايط سخت حاضريم آنجا بمانيم گوشت مملكت را تأمين بكنيم، شما نرويد از روسيه و جاهاي ديگر گوشت وارد كشور نكنيد. به هر شكل ممكني منابع طبيعي دنبال اين است مرتع اينها را از اينها دريافت بكند و تبديل به جنگل‌كاري بكند. اين‌همه جنگل، خواهش من از جناب آقاي دكتر حجتي اين است كه شخصاً ورود بكنند. ما الان ظرفيتي كه در همان شهرستان لنگرود در ييلاقات‌مان داريم همين ظرفيت را به دو برابر مي‌توانيم تبديل بكنيم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي طاهرخاني بفرماييد.\"], [\"بهمن  طاهرخانی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nضمن سلام خدمت همكاران عزيز و عرض خسته‌نباشيد و تبريك پيروزي‌هاي مقتدرانه بلندقامتان تيم ملي واليبال در مقابل قدرت‌هاي واليبال دنيا به همكاران محترم، ملت شريف ايران اسلامي و همه ورزشكاران.\\r\\n بنده مي‌خواهم يك مطلبي را با مواجهاتي كه با ساير سازمان‌ها و قوا داشتيم عرض كنم همه قوا مثل قوه مجريه، قوه قضائيه و سازمان‌هاي فراگير كشوري مثل سازمان صدا و سيما، بهزيستي‌، تأمين‌اجتماعي همه متوقعند كه نمايندگان مجلس به حرف‌هاي آنها توجه كامل داشته باشند و وفق مراد آنها با همه كمبودهاي موجود مالي كشور تصميم بگيرند و اتخاذ تصميم كنند، ولي متأسفانه آنها در برابر اعمال سره و ناسره انتظار دارند ما هيچ عكس‌العملي نشان ندهيم. اگر يك جايي هم يك حرفي بزنيم بلافاصله عكس‌العمل منفي نشان مي‌دهند و اين هيچ مورد توجه نمايندگان محترم قرار نگرفته كه چرا بايد اينطور باشد. اگر بنا است تعامل، وحدت و همكاري باشد آنها بايد به ما اعتماد بكنند، ما هم اگر يك حرفي مي‌زنيم آنها هم توجه داشته باشند، نه اينكه به بهانه‌هاي مختلف با هزار دليل هم اگر ثابت بكنيم مثلاً فلان مسئول‌ و كارگزارشان درست عمل نكرده مواضع ناحقي را بگيرند.\\r\\nدرثاني يك مطلبي هم در رابطه با بحث‌هاي كشاورزي شهرستان تاكستان و استان قزوين عرض كنم؛ برادران من، وزارت جهادكشاورزي، سازمان آب! به داد اين كشاورزها برسيد. الان در بخش نهاوند ما درگيري است، ولي متأسفانه هيچ‌كدام از مسئولين توجهي ندارند، فقط روي آن اختيار و حرف خودشان عمل مي‌كنند، در جايي هم كه گير مي‌افتند از ما انتظار كمك دارند. خواهش من اين است كه رياست محترم و هيأت‌رئيسه به اين مطلب توجه بكنند.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، وقت تمام شده\"], [\"بهمن  طاهرخانی\", \"\", \"عدم پرداخت حق‌التدريس اساتيد دانشگاه آزاد اسلامي و فرهنگيان هم براي ما يك مشكلي شده كه خواهش مي‌كنم به اين مسأله رسيدگي بشود.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي شهاب نادري بفرماييد.\"], [\"شهاب نادری\", \"تذکر متفرقه\", \"سلام و عرض ادب خدمت نمايندگان محترم و ملت بزرگ ايران دارم. تذكر اولم به جناب آقاي رئيس‌جمهور است؛‌ مردم ايران از بعضي مسئولين نالايق و فرسايش‌زده عاجز و به ستوه آمده‌اند، مي‌خواهند با عزمي راسخ كساني كه توان خدمتگزاري را ندارند و لباس زيباي خدمت بر قامت نالايق‌شان نمي‌آيد عزل و بدون اغماض خواسته‌ها و خواهش‌هاي مردم را محور كار خويش قرار دهند. \\r\\nجناب آقاي رئيس‌جمهور! مردم ديگر تاب ديوان‌سالاري، كاغذبازي، بازي‌هاي پشت پرده و معامله‌هاي دروغين سياسي را ندارند و نمي‌توانند تحمل كنند و كساني كه با اهرم‌هاي زر، زور و تزوير به موقعيت و منصب‌هايي رسيده‌اند را قبول بكنند. \\r\\nتذكر ديگرم به جناب آقاي رئيس‌جمهور درخصوص مطالبات بسيجيان، ايثارگران معسرين عزيزي هستند كه واقعاً هنوز به آن مطالبات‌شان نرسيده‌اند. \\r\\nتذكر بعدي هم به رئيس محيط‌زيست است، نمي‌دانم رئيس محيط‌زيست چكاره است، چرا و به چه جرمي در تهران و در استان‌ها حيوانات زبان‌بسته را همينطور كشتارهاي دسته‌جمعي با اسيد و آتش گرفتن و له كردن، چه كسي بايد از اين حيوانات در كل كشور حمايت بكند؟‌ محيط‌زيست در اين قضايا چكاره است؟\\r\\n تذكر بعدي هم به وزير نيرو در بحث آبرساني به روستاهاي محروم مناطق زلزله‌زده است كه هيچ وعده‌هايي از اينها تحقق پيدا نكرده و آب سالم در روستاهاي مناطق زلزله‌زده نيست.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، اگر دوستان مراعات وقت بكنند به تعداد بيشتري وقت خواهد رسيد. جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از مواضع رهبر معظم انقلاب در ديدار با نخست‌وزير ژاپن كه جلوه‌اي از اقتدار علوي بود چند نكته را تذكر مي‌دهم؛ تذكر اول، آقاي رئيس! يكي از شركت‌هاي خودروساز دارد فروش خودرو را بدون تاريخ ثبت‌نام مي‌كند، واقعاً اينها با مردم مي‌خواهند چكار كنند؟ الان كه تاريخ مشخص مي‌كنند اينطور مردم را توپ فوتبال كردند، اگر تاريخ مشخص نكنند با مردم مي‌خواهند چكار كنند. اين تذكر اول، خواهش مي‌كنم وزير محترم صنعت توجه كنند. \\r\\nتذكر دوم، اين بورسيه‌ها چه شد؟‌ رهبر معظم انقلاب فرمودند ظلم شده، اين ظلم را رسيدگي كنند. رياست عزيز قوه قضائيه! اين ظلم مضاعف به نظام، دانشجويان و دانشگاه بود جلوي اين ظلم را بگيريد. حالا كه ظلم شده بالاخره يك كسي ظالم است، ظالم را معرفي كنيد. جايي كه ظلم شده حتماً يك ظالمي و يك مظلومي است. \\r\\nنكته سوم، قيمت اجناس و مخصوصاً خوراكي‌ها سرسام‌آور دارد بالا مي‌رود. هر روز قيمت يك جنس، الان دوباره نوبت شير رسيده. آقاي رئيس‌جمهور! شما قسم خورديد، گفتيد به والله العلي العظيم قسم اگر مشكلات كشور راه‌حل نداشت من كانديدا نمي‌شدم. كانديدا شديد، اين مشكلات را چرا حل نمي‌كنيد؟‌ متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي شاعري بفرماييد.\"], [\"علی محمد شاعری\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nبنده ابتدا از موضع‌گيري حكيمانه رهبر معظم انقلاب درخصوص پيامي كه از سوي نخست‌وزير ژاپن ارسال شد و پاسخي به نخست‌وزير ژاپن درخصوص پيشنهاد مذاكره آمريكا با ايران دادند كه موجب سربلندي و عزت ملت ايران شد. \\r\\nتذكر اول من درخصوص پرداخت مطالبات گندم‌كاران به وزارت جهادكشاورزي است. متأسفانه حدود (20) درصد از مطالبات گندم‌كاران باقي مانده، از وزير محترم جهاد مي‌خواهم هرچه سريع‌تر همانگونه كه در ابتداي سال قول دادند مطالبات گندم‌كاران را پرداخت نمايند. \\r\\nتذكر دوم من به وزارت مسكن، راه و شهرسازي است. خسارت‌هايي كه به راه‌هاي روستايي شرق مازندران در مناطق هزارجريب نكا، بهشهر و گلوگاه وارد شد هنوز پرداخت نشده. راه‌هاي روستايي شرق مازندران همچنان متأسفانه به علت رانش با خطر تردد روبه‌رو هستند. \\r\\nتذكر سوم من مجدداً به وزارت جهادكشاورزي درخصوص پرداخت مطالبات كشاورزان خسارت‌ديده از سيل و پرداخت به موقع اين خسارت‌‌ها است. متأسفانه الان حدود سه ماه از خسارت سيل اخير گذشته، ولي تاكنون خسارت‌ها پرداخت نشده.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون،‌ جناب آقاي گلمرادي بفرماييد.\"], [\"علی گلمرادی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nمن مي‌خواهم يك تذكر شديد به مديران ارشد شركت‌هاي پتروشيمي در منطقه بندر ماهشهر و بندر امام داشته باشم. مديراني كه در اتاق‌هاي شيشه‌اي با ثروت‌هاي منطقه ما دچار تصميمات غلطي مي‌شوند، هم در حق مردمان آنجا ظلم و اجحاف مي‌كنند و مسئوليت اجتماعي خودشان را ناديده مي‌گيرند، هم در حق و حقوق كاركنان آنجا جنايت مي‌كنند و هم باعث نگراني مردم و مديران منطقه شده‌اند. قرار نيست افرادي كه در حوزه مديريت سال‌هاي سال تجربه دارند توان آنها ناديده گرفته بشود و دوستان و رفقا و باندهاي سياسي خودشان را از دوردست بر مديريت اين شركت‌ها غالب كنند. \\r\\nسازمان بهداشت و درمان صنعت نفت هم بداند دچار تصميم غلط در واگذاري بيمارستان منطقه به بخش خصوصي نشود و بدانند دوران ظلم و اجحاف آنها به مردم منطقه تمام شده و اجازه نمي‌دهيم تا آنها با سرمايه‌هاي ملي بازي بكنند.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي كامران بفرماييد.\"], [\"حسن کامران دستجردی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي پزشكيان! اين محرومين مي‌گويند اين حقوقي كه دولت ابلاغ كرد براي لپ سرخ‌‌ها خوب است، چون نه همسان‌سازي كارگرها و نه متناسب‌سازي است و نه فولادي‌ها و بازنشسته‌ها به نان و نوايي رسيدند، جناب‌عالي هم برخورد بفرماييد. \\r\\nدوم اينكه من دو چيز مي‌خواهم بگويم شما واقعاً پادرمياني كنيد. تفحص از اين مجلس، چند بار به شما نوشتيم، كميسيون بودجه پشت گوش انداخت، يا رد يا تأييد كند، يكي همين پروژه سوهانك مربوط به اين كارمند‌هاي دربه‌در مجلس است، قضاوت بفرماييد. \\r\\nبه پيروزي عزيزان واليبال تبريك هم بگويم و اميدوار هستيم كه ما در همه برنامه‌ كوتا‌ه‌مدت و بلندمدت اينها را خوب ببينيم. پايان صحبتم هم كه باز لازم است شما پادرمياني كنيد حالا كه آب آمد و ترس وزير ريخت جلسه‌اي بگذاريد كه بالاخره عقل و علم حاكم بشود كه در آينده باز ما مصيبتي نداشته باشيم و مزه ولي فقيه هم در برخورد مقام معظم رهبري با نخست‌وزير ژاپن بار ديگر چشيديم. اميدوارم همه ما در اجراي تدابير مقام معظم كوشاتر باشيم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي عباس گودرزي بفرماييد.\"], [\"عباس گودرزی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nابتدا تقدير و تشكر از مواضع انقلابي رهبر معظم انقلاب و درخور شأني كه به شايستگي فرمودند «من يك انقلابي هستم» آمده بودند كه ملت ايران را دچار ترديد بكنند، اما دشمن يكپارچه غرق در ترديد شد و يكبار ديگر عظمت اين جمله امام راحل و عظيم‌الشأن ما اثبات شد كه «پشتيبان ولايت فقيه باشيد تا به مملكت آسيبي نرسد».\\r\\nاما تذكر به وزير محترم راه و شهرسازي، ورزشگاه (5000) نفري بروجرد رها شده، جناب آقاي وزير! چهارخطي توره ـ بروجرد بخش استان مركزي‌اش قتلگاه است، شاهد تصادفات متعدد هستيم. قبلاً باز تذكر دادم. تكميل چهارخطي اشترينان ـ نهاوند و اصلاح نقاط حادثه‌خيز بروجرد ـ آبسرد ـ بيران‌شهر و همچنين آنتني دورود ـ بروجرد پروژه راه‌آهن زمان در حال گذر است، كي مي‌خواهيد عمليات اجرايي را آغاز بكنيد تا يكبار براي هميشه وعده شما عملي بشود. امسال كه في‌الواقع در بودجه آنتش آمده شايسته است كه هرچه سريع‌تر كار را شروع كنيد. (وكيلي ـ متشكرم) جناب آقاي وكيلي! عذر مي‌خواهم. وزير كشور در مورد الحاق جهان‌آباد به بروجرد، تبديل شيروان به بخش و اشترينان به شهرستان بيشتر از اين تأخير نداشته باشند و وزير محترم نيرو! فاضلاب ونايي را آغاز بكنيد، منطقه نمونه گردشگري است، شايسته منطقه نيست، خيلي متشكرم.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"تذکر متفرقه\", \"آقاي پزشكيان! من تذكر در دستور روز را دارم.\"], [\"مسعود پزشکیان\", \"\", \"اخطارتان را پيگيري مي‌كنيم، اخطارتان چيست؟\"], [\"حسینعلی حاجی\", \"\", \"ببينيد! برابر اساسنامه سازمان تأمين‌اجتماعي وزير شش ماه مي‌تواند سرپرست تعيين بكند، يعني از 25/8/97 تا (24) ارديبهشت سال 98، يعني از (25) ارديبهشت 98 به اين طرف در واقع سازمان تأمين‌اجتماعي فاقد مسئول است. تا آنجايي هم كه بررسي كرديم پيشنهاداتي به آقاي رئيس‌جمهور داده شده، آقاي رئيس‌جمهور همه اختيارات را براي خودشان به نوعي حفظ كردند و اجازه ندادند يا تعيين تكليف نشده. الان برخي از احكام را خواستيد من خدمتتان مي‌آورم، اينجا پنج، شش تا حكم است كه آقاي زدا به عنوان سرپرست بعد از اين تاريخ زده. قانوناً وجاهت قانوني ندارد و اين دخل و تصرف بلاوجه در بيت‌المال است. \\r\\nآقاي پزشكيان! خود جناب‌عالي واقفيد (42) ميليون نفر وصل به اين صندوق هستند، حق‌الناس است و نمي‌شود به اين صورت با آن رفتار كرد. خواهش من اين است كه جناب‌عالي ورود پيدا بكنيد و جلوي اين كار خلاف را بگيريد كه مشكلي در كشور حقيقتاً به وجود نيايد.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، حق با شما است و بايد پيگيري بشود، حتماً اين را پيگيري مي‌كنيم، چشم.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي خدابخشي بفرماييد.\"], [\"مسعود پزشکیان\", \"\", \"براي فردا مي‌خواهند صحبت كنند.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي احمدي‌لاشكي بفرماييد.\"], [\"قاسم احمدی لاشکی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان عزيز! ضمن تشكر و خسته نباشيد به حضرت‌عالي و همه همكاران عزيز، نكته‌اي را مي‌خواهم عرض بكنم كه بازاريان شريف ما از اقشار بسيار مؤثر، فهيم و كمك‌كار نظام مقدس جمهوري اسلامي بودند و هستند همه مي‌دانيم در ابتداي انقلاب هم نقش بسيار مؤثري داشتند و كمك بزرگي براي به ثمر رسيدن اين انقلاب و نظام بودند. امروز كارهايي اتفاق مي‌افتد كه شديداً آنها را دارد آزار و اذيت مي‌كند. امروز آمديم فروشگاه‌هاي زنجيره‌اي را در شهرهاي كوچك برديم كه باعث شد بسياري از مشاغل جزء و خرده‌فروشان در بازار دارند تعطيل مي‌شوند. ممكن است براي تهران (10)، (15) ميليون جمعيت مشكلي ايجاد نكند، اما براي شهرهاي كوچكي مثل نوشهر، چالوس و كلاردشت اين فروشگاه‌هاي بزرگ باعث شدند امروز بقيه را بيكار مي‌كند.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون\"], [\"قاسم احمدی لاشکی\", \"\", \"چشم، يك لحظه. جالب است، من خواهش مي‌كنم حتماً بدهيد بررسي بشود به چه كساني مجوز دادند. من اسامي اين فروشگاه‌هاي بزرگ را نمي‌خوانم، خارج از كشور هستند، يعني اهليت‌شان براي ايران نيست. بروند بررسي كنند، داريم اين آذوقه و پول را به جيب چه كسي مي‌ريزيم؟‌ من خواهش مي‌كنم يك بررسي جدي هم از طريق كميسيون اجتماعي و هم از سوي وزير محترم صنعت، معدن و تجارت بشود تا اين عزيزان اذيت بيش از اين نشوند، ممنونم.\"], [\"محمد علی وکیلی\", \"\", \"جناب آقاي بيگدلي بفرماييد.\"], [\"احمد بیگدلی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nسلام و خسته‌نباشيد. بنده يك تذكر به وزير محترم نيرو دارم. جناب آقاي وزير! مردم شهرستان خدابنده اكثراً كشاورز هستند و از راه كشاورزي و كاشت زمين ارتزاق مي‌كنند. با مسدود نمودن و از بين بردن چاه‌هاي دستي مردم و مديريت ضعيفي كه در شهرستان وجود دارد جز نارضايتي چيزي حاصل نخواهد شد. خواهش مي‌كنم يك دستور بدهيد هواي كشاورزان را داشته باشند. \\r\\nبه وزير محترم كشور، آقاي دكتر پزشكيان ببينيد! من اين را از حضرت‌عالي ياد گرفتم كه شاخص حق انسان‌ها نيستند و حق مستقل از انسان‌‌ها است و انسان‌ها را با حق سنجش مي‌كنند. مطالبه مردم شريف منطقه بزينه‌رود، سجاس‌رود، افشار در مورد ارتقاي بخش به شهرستان مطالعاتش انجام شده و مورد تأييد كارشناسان تقسيمات كشوري قرار گرفته. متأسفانه اينجا كوتاهي دارد مي‌شود و آقاي دكتر پزشكيان ببينيد! طبق ماده (207) آيين‌نامه من يك بررسي كردم، حدود (140) تا سؤال الان در صحن اعلام وصول شده، ما هر هفته دو سؤال هم بخواهيم صحن بياوريم تا آخر اين دوره شايد (80) سؤال هم بيشتر در صحن نتوانيم بررسي كنيم. تبصره (2) بند (5) ماده (207) مي‌گويد «هيأت‌رئيسه مكلف است هرگاه تعداد سؤالات قابل طرح در صحن علني ايجاب نمايد يك جلسه علني در هفته را به پاسخگويي به سؤالات اختصاص دهد». خواهشي كه از حضرت‌عالي و هيأت‌رئيسه دارم اين است كه لطف كنيد يك جلسه مخصوص در هر هفته بگذاريد تا اين سؤالات بالاخره اعلام ‌وصول‌شده بتواند به آن رسيدگي كرد.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي جمالي‌سوسفي بفرماييد.\"], [\"منوچهر جمالی سوسفی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nمن هم سلام عرض مي‌كنم. تذكر جدي من به عملكرد منابع طبيعي در شهرستان رودبار است كه به جاي حفاظت از جنگل و مرتع با عدم مديريت، ايجاد گرفتاري و دردسر فراوان در شهرستان نموده، خصوصا‌ً در روستاي سي‌دشت به جاي اينكه جلوي ساخت و سازها را از ابتدا بگيرند اين كار را انجام ندادند. بعداً با شكايت و درگيري فراوان مردم را دچار دردسر كردند كه سيستم قضائي هم از آن طرف بايد حكمش را صادر كند و ايجاد گرفتاري براي مردم روستاي سي‌دشت كردند. \\r\\nبراي طرح هادي روستاهاي شهرستان رودبار هم تقاضاي من اين است كه هرچه سريع‌تر اين كار را انجام بدهيم، از جمله همين روستاي سي‌دشت كه مشكلش با اين موضوع حل مي‌شود. همينطور محيط‌زيست با پسماند مواد پتروشيمي در لوشان دارد كاري را انجام مي‌دهد كه لوشان و شهرستان رودبار دچار آسيب مي‌شود، هرچه زودتر در اين خصوص ان‌شا‌ءالله اقدامي صورت بگيرد.\"], [\"محمد علی وکیلی\", \"\", \"خيلي ممنون،‌ جناب آقاي ساري بفرماييد.\"], [\"علی ساری\", \"تذکر متفرقه\", \"با نام خداي بزرگ\\r\\nضمن تبريك به عزيزاني كه در رشته واليبال غرورآفرين بودند. تذكر اول به وزير اقتصاد درخصوص منازل كاركنان لوله‌سازي اهواز كه اين منازل در اختيار بانك ملي است. علي‌رغم اقدام آنها براي خريد منازل مسكوني و عدم پاسخگويي بانك، بانك ملي در اقدامي عجيب و به قيمت باورنكردني منازل آنها با موقعيت تجاري را به شخصي واگذار كرده و شخص مذكور به شيوه‌هاي بسيار زشت و اعمال زور توسط افراد شرور نسبت به اخراج آنها از منازل اقدام مي‌كند. \\r\\nتذكر دوم درخصوص اجراي ماده (112) برنامه توسعه ششم است. براي شركت‌هاي دولتي واگذارشده شركت‌هايي مثل فولاد خوزستان، گروه ملي اكسين و ساير شركت‌ها البته نسبت به اعمال اين ماده اقدام نمي‌كنند، لطفاً ديوان محاسبات در اين خصوص اظهار نظر كند. \\r\\nتذكر آخر من به وزير نيرو است. در وسط رودخانه كارون بعد از سيل جزاير زيادي تشكيل شده و لايروبي اين رودخانه و همچنين انتهاي نهر اعمه بسيار ضروري است و كار كشاورزان را با مشكل مواجه كرده است.\"], [\"محمد علی وکیلی\", \"\", \"متشكرم، جناب آقاي يوسفي بفرماييد.\"], [\"همایون یوسفی\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nعرض تشكر از فرمايشات مقام معظم رهبري در ديدار با نخست‌وزير ژاپن دارم كه نقشه راه و چراغ راهي براي ديپلماسي آينده كشورمان است. تذكر اول من به وزير كشور درخصوص خودروهايي است كه در خوزستان تردد دارند و تحت عنوان خودروهاي منطقه آزاد اروند هستند. جهت تبديل پلاك آنها به پلاك ملي است كه يك نياز به‌حق مردم شريف خوزستان است. \\r\\nتذكر دوم به وزير محترم نيرو درخصوص پيگيري مجدانه لايروبي كارون است كه ما دو سال اخير پيگير اين موضوع بوديم كه اميدواريم كه تسريع بشود، تذكر سوم به رياست محترم جمهور جهت پرداخت (25) درصد افزايش حقوق مناطق جنگي به بازنشستگان محترم، همچنين به شركت‌هاي خصوصي است. \\r\\nتذكر به سازمان بازرسي كشور و همچنين وزارت دادگستري جهت ورود به موضوع واگذاري سيلوي اهواز به بخش خصوصي است كه بايد وزارت اقتصاد هم ورود كند و مورد آخر هم تذكر به وزير نفت و ورزش درخصوص تيم‌هاي نفت مسجد سليمان، همچنين استقلال خوزستان و استقلال اهواز است.\"], [\"محمد علی وکیلی\", \"\", \"نفر آخر جناب آقاي پژمانفر بفرماييد.\"], [\"نصراله پژمان فر\", \"تذکر متفرقه\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس! تشكر مي‌كنم، خسته‌نباشيد، خداقوت بدهد. من دو، سه تا تذكر دارم. يكي در ارتباط لايحه حمايت از معلولان است، متأسفانه علي‌رغم ابلاغي كه شده هيچ اقدامي در آن صورت نمي‌گيرد. در اين لايحه نسبت به درمان، مسكن، آموزش و مسائل ديگري كه در حوزه معلولين است تكاليفي مشخص شده، استخدام اينها متأسفانه هيچ اقدامي نمي‌شود. اين بنده‌هاي خدا مكرر مراجعه مي‌كنند به عنوان اينكه فراكسيون معلولين يكي از مراجع است و بنده هم كه عضو آن هستم مراجعات زيادي دارند به آنها بي‌اعتنايي مي‌شود. آقاي دكتر! من خواهش مي‌كنم نسبت به اين موضوع يك تعيين تكليف بفرماييد. \\r\\nموضوع بعدي در ارتباط با سيلي است كه در كشور از جمله منطقه كلات در حوزه خراسان متأسفانه در اين منطقه سيلي كه آمد آقايان آمدند ديدند و بازديد كردند و قول‌هايي دادند، هيچ‌كدامش هم عملي نشده. در اعتبارات يا مسائلي كه گفتند، حتي يك مسجد جامع آنجا در معرض تخريب است و دارد از بين مي‌رود. آقايان قول دادند و انجام نشده.\\r\\nو آخرين مطلب در حوزه گندم و گوشت است كه علي‌رغم اينكه اعتبارات زيادي از اعتبارات عمومي در اين حوزه قرار داده شده الان معلوم نيست كه در ارتباط با اين موضوع آيا كشور مشكلاتش برطرف شده يا نشده؟ يك گزارشي بيايند در ارتباط با اين مسأله بدهند، وضعيت بحراني است.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه بيست و هشتم خردادماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"