"{\"sessionInfo\": {\"date\": \"1398-08-21\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"219\", \"session\": \"384\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1401\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم الله الرحمن الرحيم  جلسه با حضور 219 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هشتاد و چهارم روز ‌سه‌شنبه بيست و يكم آبان ماه‌ 1398 هجري‌شمسي مطابق با چهاردهم ربيع‌الاول 1441 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد لايحه عضويت دولت جمهوري اسلامي ايران در مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي.\\r\\n2 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد آسيب‌شناسي، چالش‌ها و راهكارهاي رونق توليد در سال 1398.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه عضويت دولت جمهوري اسلامي ايران در شركت بين‌المللي نقدينگي اسلامي.\\r\\n4 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد طرح مستثني‌شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانك‌هاي تجاري غيردولتي.\\r\\n5 ـ گزارش كميسيون عمران در مورد مغايرت آيين‌نامه‌هاي قانون نظام‌مهندسي و كنترل ساختمان.\\r\\n6 ـ گزارش كميسيون انرژي در مورد طرح الزامات اجرايي توزيع و عرضه سوخت و سي.ان.جي در كشور.\"], [\"علی اردشیرلاریجانی\", \"\", \"من يك توضيحي عرض بكنم كه علت اينكه ما با تأخير جلسه را شروع كرديم بحثي بود كه در مجلس راجع به وضعيت بودجه سال آينده كشور داشتيم كه يك قدري زمان برد.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مجید ایمانی\", \"\", \"(آيات 164 ـ 161 از سوره مباركه «آل‌عمران» توسط قاري محترم آقاي مجيد ايماني تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ ما كانَ لِنَبِيٍّ أَنْ يَغُلَّ وَ مَنْ يَغْلُلْ يَأْتِ بِما غَلَّ يَوْمَ الْقِيامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ ما كَسَبَتْ وَ هُمْ لا يُظْلَمُونَ * أَ فَمَنِ اتَّبَعَ رِضْوانَ اللَّهِ كَمَنْ باءَ بِسَخَطٍ مِنَ اللَّهِ وَ مَأْواهُ جَهَنَّمُ وَ بِئْسَ الْمَصِيرُ * هُمْ دَرَجاتٌ عِنْدَ اللَّهِ وَ اللَّهُ بَصِيرٌ بِما يَعْمَلُونَ * لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِنْ أَنْفُسِهِمْ يَتْلُوا عَلَيْهِمْ آياتِهِ وَ يُزَكِّيهِمْ وَ يُعَلِّمُهُمُ الْكِتابَ وَ الْحِكْمَةَ وَ إِنْ كانُوا مِنْ قَبْلُ لَفِي ضَلالٍ مُبِينٍ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از جناب آقاي ايماني قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«و هيچ پيامبري را نسزد كه خيانت ورزد و هركس خيانت ورزد روز قيامت با آنچه در آن خيانت كرده بيايد. آنگاه به هركس پاداش آنچه كه كسب كرده به تمامي داده مي‌شود و بر آنان ستم نمي‌رود. آيا كسي كه خشنودي خدا را پيروي مي‌كند چون كسي است كه به خشمي از خدا دچار گرديده؟ جايگاهش جهنم است و چه بد بازگشتگاهي است. هريك از ايشان را نزد خداوند درجاتي است و خدا به آنچه مي‌كنند بينا ست. به يقين خدا بر مؤمنان منت نهاد كه پيامبري از خودشان در ميان آنان برانگيخت تا آيات خود را بر ايشان بخواند و پاكشان گرداند و كتاب و حكمت به آنان بياموزد. قطعاً پيش از آن در گمراهي آشكاري بودند» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: اميني‌فرد نماينده محترم ايرانشهر، حسني‌جوريابي نماينده محترم رشت، داداشي نماينده محترم آستارا و سامري نماينده محترم خرمشهر.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب لايحه عضويت دولت جمهوري اسلامي ايران در مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون آموزش، تحقيقات و فناوري در مورد لايحه عضويت دولت جمهوري اسلامي ايران در مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي است. من ضمن اينكه از آقاي دكتر ميرزاده سخنگوي محترم كميسيون آموزش و تحقيقات دعوت مي‌كنم تشريف بياورند آقاي دكتر يوسف‌نژاد اسامي مخالفين و موافقين را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمخالفين جناب آقايان: ولي ملكي و محمدرضا صباغيان و موافقين جناب آقايان:‌ سيدكاظم دلخوش و حاجي هستند. آقاي ميرزاده بفرماييد.\"], [\"سیدحمایت میرزاده\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون آموزش، تحقيقات و فناوري به مجلس شوراي اسلامي\\r\\nلايحه عضويت دولت جمهوري اسلامي ايران در مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي به شماره چاپ (988) كه به اين كميسيون به ‌عنوان كميسيون اصلي ارجاع گرديده بود، در روز سه‌شنبه مورخ 2/4/1397 با حضور مسئولان دستگاه‌هاي اجرايي و كارشناسان مركز پژوهش‌ها مورد بررسي قرار گرفت و عيناً به تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (147) آيين‌نامه داخلي تقديم مجلس شوراي اسلامي مي‌شود.\\r\\nضمناً گزارش كميسيون‌هاي فرعي اقتصادي، امنيت ملي و سياست خارجي و قضائي و حقوقي در اين تاريخ يعني 20/5/1397 واصل نگرديده است. \\r\\nرئيس وقت كميسيون آموزش، تحقيقات و فناوري ـ محمدرضا عارف\\r\\nخدمت عزيزان عرض كنم مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي كه مقر آن در اتريش است يك مؤسسه غيردولتي چندمليتي مستقل است. جهت همكاري علمي و پژوهشي و استفاده از فناوري‌هاي نوين حدود (47) سال پيش با منشور پيوستي كه امروز به نظر نمايندگان محترم مورد بررسي قرار مي‌گيرد بين (12) تا مؤسسه معتبر دنيا در آن روز اين منشور مورد توافق قرار گرفته. فرهنگستان علوم اتحاديه جماهير سوسياليستي شوروي سابق، كارگروه بين‌المللي تحليل سامانه‌هاي كاربردي كانادا، كارگروه مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي جمهوري سوسياليستي چكسلواكي سابق،‌ انجمن توسعه تحليل سامانه‌هاي فرانسه، فرهنگستان علوم جمهوري دموكراتيك آلمان، كارگروه مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي ژاپن، انجمن توسعه علوم ماكس‌پلانك جمهوري فدرال آلمان، مركز ملي سايبرنتيك و فنون جمهوري خلق بلغارستان، فرهنگستان ملي علوم ايالات متحده آمريكا، شوراي ملي پژوهش ايتاليا، فرهنگستان علوم لهستان و انجمن سلطنتي لندن و انگلستان (47) سال پيش مورد توافق قرار گرفته است. بعد از آن مدت تا حالا هم كشورهايي مثل استراليا، اتريش، برزيل، چين، مصر، فنلاند، هند، اندونزي، كره‌جنوبي، مالزي، مكزيك، هلند و نروژ، پاكستان و آفريقاي‌جنوبي، سوئد، اوكراين، ويتنام و رژيم اشغالگر قدس تقريباً به اين منشور پيوسته‌اند. \\r\\nاين انجمن يك مؤسسه غيردولتي مستقل و با حق عضويتي كه اعضا مي‌پردازند مثل فعاليت‌هاي پژوهشي انجام مي‌دهد. هدف صرفاً انجام پژوهش‌هاي گروهي و انفرادي در رابطه با توسعه علم و فناوري و پشتيباني از آنها در سطح دنيا است. معمولاً مدير، مسئولين و پژوهشگران اين مؤسسات بين‌المللي كه از كشور ما هم افراد پژوهشگري در اين مؤسسه بين‌المللي به صورت انفرادي به عنوان يك پژوهشگر دنيا هستند كه همكاري مي‌كنند و از هيچ كشوري دستور نمي‌گيرند، غير از مصوباتي كه شورا و مجمع عمومي‌شان دارد. اين چهارچوب كلي اين قضيه است و از هر كشور هم معمولاً يك نماينده‌اي به عنوان مركز معتبر علمي كه معرفي مي‌شود معمولاً در آن عضويت دارند و تصميمات هم معمولاً شورا به صورت سالانه مي‌گيرد. مجمع معمولاً سالي يك بار اين جلسه را برگزار مي‌كند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي ولي ملكي مخالف هستند، بفرماييد.\"], [\"ولی ملکی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nحادثه زلزله باعث شد كه در آذربايجان‌شرقي عده‌اي از هموطنان عزيز هم آسيب ببينند و هم عده‌اي جان خود را از دست بدهند كه تسليت عرض مي‌‌كنم و اميدوارم ان‌شا‌ءالله با اقداماتي كه شده در اين فصل سرما بتوانند آسايش نسبي را برايشان فراهم بكنند. \\r\\nدر ارتباط با اين بحثي كه مطرح شده است همانطور كه سخنگوي محترم آموزش و تحقيقات مطرح كردند ما در اينجا به دولت اجازه مي‌دهيم كه در مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي براساس منشور پيوست عضو بشود. ما در اينجا بحث منشور را داريم كه قسمتي از منشور را به عنوان مقدمه مطالعه كردم. در مقدمه منشور مي‌بينيد كه آمده فرهنگستان علوم اتحاد جماهير سوسياليستي شوروي، شما دقت كنيد كساني كه عضو مؤسسه و بنيان‌گذار هستند و الان هم در حقيقت عضويت دارند عملاً اين كشور اتحاديه جماهير سوسياليستي شوروي وجود خارجي ندارد، به (15) كشور تبديل شده است. كارگروه مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي كانادا يا كارگروه مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي جمهوري سوسياليستي چكسلواكي، اين جمهوري‌هاي كمونيستي و سوسياليستي كه الان وجود خارجي ندارند، تغيير ماهيت دادند، هم فرهنگستان آنها و هم خود كشورها به چند كشور تفكيك شدند. فرهنگستان علوم جمهوري دموكراتيك آلمان كه عملاً وجود خارجي ندارد، كارگروه مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي ژاپن كه هست و همچنين انجمن توسعه علوم ماكس‌پلانگ جمهوري فدرال آلمان.\\r\\nآقاي رئيس! ما وارد دستور شديم، مثل اينكه هيأت‌رئيسه محترم با هم جلسه گذاشتند. (رئيس ـ شما بفرماييد) ما مي‌گوييم، وقتي كه شما توجه نكنيد يا آقاي قاضي‌زاده كه توجه نمي‌كند. (قاضي‌زاده‌هاشمي ـ شما با مجلس صحبت بفرماييد) ببينيد! عرض من اين است كساني كه مؤسس هستند اتحاديه جماهير سوسياليستي شوروي وجود ندارد يا جمهوري دموكراتيك آلماني وجود ندارد، جمهوري فدرال آلماني و از اين قبيل وجود ندارد. شما به اين فرهنگستان‌ها در مقدمه توجه نماييد همه اينها تغيير ماهيت دادند. يعني معلوم است كه عملاً اين منشور مؤسسه بين‌المللي كه اعضايشان اينها باشند از نظر قانوني ماهيت بيروني ندارند و به اين نمي‌توانيم استناد بكنيم يا به عبارت ديگر بعد از تغيير دولت‌هاي سوسياليستي معلوم مي‌شود كه اعضاي منشور، كساني كه منشور را امضا كردند هيچ تغييراتي صورت نگرفته يا جلسه‌اي تشكيل ندادند. \\r\\nمن مي‌خواهم ببينم كه اصالتاً اينها چه كمكي مي‌توانند بكنند؟ جاي ابهام است و جالب است كه بدانيد در بند «ب» ماده (4) هم گفته كه مؤسسه بايد منشور را بپذيرد. منشوري كه اعضايش اينها هستند و يا در بند «چ» نيز گفتند كه عضويت مؤسسه با رأي شورا طبق مفاد است. آقاي لاريجاني توجه مي‌كنيد! من يك‌ سؤال دارم مي‌كنم كه اعضاي منشور و مؤسسه بين‌المللي وجود خارجي ندارند و تغيير ماهيت داده‌اند، ولي در بند «چ» ماده (4) گفته شده كه بايد عضويت مؤسسه با رأي شورا طبق مفاد بند (10) ماده (6) تصويب شود. اين اعضا كه وجود ندارند، اتحاديه جماهير شوروي و جمهوري دموكراتيك آلمان و جمهوري فدرال آلماني وجود ندارد (رئيس ـ خيلي ممنون، وقتتان تمام شد) اجازه بدهيد! اگر نگاه بكنيد. براساس ماده (172) آيين‌نامه، (15) دقيقه اجازه مي‌دهد شما آقاي دكتر! هنوز وقت هست، من جواب مي‌خواهم، سؤالم يك جواب دارد. \\r\\nعرضم اين است كه تمامي جمهوري‌هاي سوسياليستي كه منحل شدند و اكثر اعضاي اين مؤسسه كساني هستند كه از اين بلوك بودند و اين بلوك الان متلاشي شده، اينها تفكيك شده و جالب است كه عضويت ما را در مؤسسه بايد اينها بپذيرند. اين سؤال را من مي‌خواهم جواب بگيرم. همكاران عزيز! چه كساني مي‌خواهند عضويت ما را بپذيرند؟ فرهنگستان كشور جمهوري سوسياليستي شوروي كه وجود خارجي ندارد. جمهوري فدرال آلماني وجود ندارد يا سوسياليستي چكسلواكي وجود ندارد. هنوز هم من نمي‌دانم اين منشوري كه در اينجا آمده است با كدام اعضا فردا ايران مي‌خواهد جزء‌ اينها بشود و رأي‌گيري و اعلام بكنند. \\r\\nبنابراين به نظر مي‌رسد در اينجا عدم تغيير اعضا و اين اسامي كه قيد شده است اگر مطرح نشود، آقاي دكتر لاريجاني! (رئيس ـ شما مطلبتان را بفرماييد) به هر حال شما بعداً‌ هم مي‌توانيد گوش بدهيد، دستور جلسه است. من يك سؤال مي‌كنم، شما آدم علمي هستيد. عرض من اين است كه ما آمديم عضو اين مؤسسه شديم، اين اعضا بايد رأي بدهند و براساس اين منشوري كه پيوست اين هست ما را بپذيرند در منشور. شما در مقدمه نگاه بكنيد اعضايي وجود ندارد، مؤسسين وجود ندارند كه ما را مي‌خواهند براساس بند «چ» ماده (4) عضويت مؤسسه با رأي شورا مطابق مفاد بند (6) صورت بگيرد. فردا ما بخواهيم عضو هم بشويم اين آقايان حق رأي ندارند و وجود خارجي ندارند. اين ابهام هنوز وجود دارد، ما هم استناد كرديم چاپ (988) در مورد منشور است كه يك دفترچه در دست من است. پس اينها نه صلاحيت و نه وجود خارجي دارند و عملاً عضويت ما هم به رسميت شناخته نمي‌شود، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي سيدكاظم دلخوش‌اباتري موافق هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nخواهش من از مخالف محترم و همكاران عزيز اين است كه به اين چند نكته‌اي كه عرض مي‌كنم توجه بفرمايند. اولاً قانون اساسي و آيين‌نامه داخلي ما نحوه ورود به موافقتنامه‌ها و عضويت‌ها را در مجامع بين‌المللي اجازه داده و كاملاً مشخص كرده. آقاي ملكي عزيز! عضويت در جوامع بين‌المللي در بخش‌هاي مختلف خصوصاً الان در بحث مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي شرايطي دارد كه اگر كشورها اين شرايط را رعايت بكنند مي‌توانند عضو اين مجامع باشند. حالا اين مؤسسه چه مؤسسه‌اي است؟ مؤسسه‌اي است كه بحث نوآوري‌هاي علمي، پژوهشي بين‌المللي و حمايت و كمك در زمينه‌هاي مختلف مثل نظام‌مند انرژي،‌ مديريت آن، محيط‌زيست، بهداشت و ايمني براي زيرساخت‌هاي توسعه كشور و آن كشورهاي عضو و تأثير در جامعه بين‌المللي در برخورداري از علوم جديد و شناسايي نخبگان توسط معاونت فناوري رياست جمهوري، آن هم به وسيله N.G.Oهايي كه در طي سال‌هاي گذشته در اين مجامع حضور داشتند آمده و اگر حق عضويت را در اين‌گونه مجامع كه ما ده‌ها مجمع در دنيا داريم براي اينكه بتوانيم نقش ملت خودمان را در آن مجامع ثابت بكنيم بايد عضو باشيم و حق عضويت را پرداخت بكنيم. الان در ماده (4) كه جناب‌عالي مي‌فرماييد عضويت را براي مؤسسات حرفه‌اي مشخص كرده، گفته اگر كسي بپذيرد لازم است كه شروط آن مجامع را اجرا بكند. اين چيز درستي است، \\r\\nاز طرف ديگر اداره كل قوانين هم بررسي كرده، معاونت قوانين نظر داده كه براي بروزرساني زيرساخت‌هاي توسعه كشور و براي بهره‌مندي از اين امكانات ما بايد اين عضويت را داشته باشيم. ضمن اينكه جمهوري اسلامي امروز يكي از كشورهاي برتر دنيا در ارتباط با علم، تكنولوژي، زيست‌محيطي و امثال اينها است و اگر ما اين زمينه را فراهم نكنيم كه آنجا نقش داشته باشند به نظر من ما عضويت ايران را خلع كرديم و ايران را از اين عضويتي كه مي‌تواند اثرگذار باشد و بخشي از فرهنگ ما را در مسائل علمي، تكنولوژي و فرهنگي منتقل بكند اين را مغفول نگه داشتيم. ضمن اينكه انتقادي كه برادر خوبم آقاي ملكي داشتند را من لازم مي‌دانم عرض بكنم اين منشوري كه توسط مؤسسه بين‌المللي آمده كشورهايي كه از (42) سال قبل تا به امروز عضويت داشتند اسامي‌شان اينجا آمده. شايد شما دو، سه تا كشور را به لحاظ شكلي اشكال بگيريد، اتحاد جماهير شوروي الان پنج كشور شده، آنطرف اين را در كميسيون مي‌شود به روسيه تبديل بكنند. اصلاً مشكل اساسي اين نيست كه آيا اين اسم شوروي، روسيه يا امثال اينها است. بيش از (30)، (40) عضو ما در اين انجمن داريم و مابقي آنها همه در شرايط حاضر، حاضر و زنده‌اند و دارند كار و همكاري مي‌‌كنند و براي تحليل پژوهش‌ براي پيش‌بيني، ارزيابي و مديريت پيامدهاي اجتماعي و بقيه پيامدهاي توسعه علم و فناوري اينها بايد به سمت بهبود بروند. \\r\\nدوستان! اعتقاد من اين است كه اين را رأي بدهيد، چون اينها تيپ است و اين عضويت‌ها كاملاً مشخص شده، اگر ايران سهم عضويت را پرداخت نكند از عضويت اين مجمع كه مجمع فرهنگي ـ علمي است و مجمع سياسي نيست، مجمع زيست‌محيطي، علمي و فرهنگي است و مي‌تواند يك تبادل نظر و افكار خوبي را در خودش داشته باشد و ايران هم مي‌تواند نقش مؤثري داشته باشد. ما آدم‌هاي عالم، فرهنگي و بزرگ و آدم‌هاي بسيار زيادي داريم كه در اين‌گونه مجامع مي‌توانند جايگاه، نقش و توسعه زيرساخت‌هاي ايران را در اين گونه مجامع بيان بكنند. من اعتقاد دارم كه مشكلي ندارد، آن اشكال ريزي را كه برادر خوب ما آقاي ملكي فرمودند قابل توجه كميسيون است كه ان‌شا‌ءالله اين مشكل ريز را هم برطرف بكند. خواهش مي‌كنم دوستان رأي بدهند و بگذارند اين عضويت انجام بشود، ممنون و متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي محمدرضا صباغيان بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"مخالف\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nخدمت نمايندگان محترم عرض سلام و ادب دارم. جناب آقاي لاريجاني! من قبل از مخالفت اين مطلب را عرض كنم، حالا جلسات غيرعلني برگزار مي‌شود و مطالب خيلي خوب و ارزنده‌ و مهمي مطرح مي‌شود، منتهي يك‌طوري نباشد كه حالا مجلس متكلم وحده باشد و حالت خبري باشد و ما شنونده باشيم. خوب است كه از نظرات نمايندگان هم استفاده بشود و ما فقط دانش‌آموزان آرام و ساكت كلاس نباشيم. \\r\\nو اما مخالفت من؛ لايحه عضويت دولت جمهوري اسلامي در مؤسسه بين‌المللي تحكيم سامانه‌هاي كاربردي است. همانطور كه همه عزيزان مستحضر هستند تشكيل مؤسسه مذكور مي‌تواند نوآوري‌هاي علمي و پژوهشي و همكاري‌هاي كشورهاي دنيا را توسعه بدهد و ما هم مي‌توانيم در زمينه‌هاي انرژي، محيط‌زيست، بهداشت، ايمني و غيره در اين زمينه‌ها از مطالب و پژوهش‌هاي علمي كشورهاي ديگر بهره‌مند بشويم. اين نقطه قوتي است كه اين مؤسسات دارند و كشور ما هم نبايد از كنار آن عبور كند و من هم موافق هستم كه ما در مؤسسات و مجامع جهاني حضور پررنگي داشته باشيم و كشورهاي منفعلي نباشيم، ولي چند سؤال من دارم كه حالا تقاضا دارم كه نماينده دولت در اين زمينه توضيح بدهد. آيا بررسي شده اين مؤسسات كه اصولاً توسط كشورهاي قدرتمند و صاحب تكنولوژي و علم ايجاد مي‌شود هدفشان اين مهم نيست كه بر اطلاعات و تحقيقات و سطوح علمي كشورهاي ديگر نظارت داشته باشند؟ چطور اين كشورها از يك طرف سخت‌گيري مي‌كنند كه مبادا تكنولوژي‌هاي آنها به كشورهاي ديگر انتقال پيدا كند؟ مثلاً در زمينه مواد هسته‌اي صلح‌آميز اينقدر بر كشورهاي دنيا و ايران سخت مي‌گيرند و ايران را دارند تحريم مي‌كنند، چرا؟ از يك طرف هم ببينيم خود آمريكا و انگلستان و روسيه يك مؤسسه‌اي را ايجاد كنند كه كشورها بيايند دور هم بنشينند و تبادل علمي و پژوهشي داشته باشند. ما سابقه‌اي كه در همين بحث FATF داريم كه ايران را ملزم مي‌كنند كه ايران يك ويژگي‌هاي خاص خودش را در اين زمينه دارد. آيا به هر حال اين مؤسسات بررسي شده كه چقدر مي‌تواند مفيد باشد؟ آيا يك مرز مشخصي هم هست ما در هر زمينه‌اي كه خودمان بخواهيم در زمينه‌هاي علمي ـ پژوهشي مي‌‌توانيم تحقيق كنيم و آنجاها تبادل اطلاعات داشته باشيم يا نه آنجا محدوديت ندارد و برايش مرز مشخص نيست؟ \\r\\nدر بند (4) ماده مي‌گويد مؤسسه به عنوان مؤسسه غيرانتفاعي تأسيس خواهد شد و مشمول قوانين و مقررات كشور ميزبان خواهد بود، مركزش هم در اتريش است. طبيعتاً كشورهاي عضو مي‌خواهند تابع ضوابط و مقررات كشور اتريش باشند. اين با اصول قانون اساسي ما هم سازگار نيست. براي اين موضوع چه ديده شده و چه برنامه‌اي را ما براي اين موضوع داريم؟ يا بند (3) ماده (2) مي‌گويد فعاليت‌هاي مؤسسه منحصراً در راستاي اهداف صلح‌آميز است. من عرض كردم آيا راجع به بحث‌هاي علمي و تحقيقات هسته‌اي صلح‌آميز هم هست يا خير؟ آيا بررسي شده كه تا به حال رؤساي آن از كدام كشورها بودند؟‌ به هر حال خود اين يك علامتي است كه مي‌تواند نشان بدهد اين مؤسسات چقدر وابستگي به كشورهاي بزرگ دارند. \\r\\nبه هر حال اين مؤسسات علي‌رغم اينكه ما خيلي از جاها ناگزير هستيم و نمي‌توانيم حالت جزيره‌اي در دنيا زندگي كنيم و از دنيا جدا بشويم، ولي كنار آن ما بايد ديدگاه‌ها و نظرات خودمان را اعمال كنيم و داشته باشيم. همانطور كه مقام معظم رهبري فرمودند خيلي از اين مؤسسات دستپخت كشورهاي استعمارگر و غربي است و از ورود در اينها ما بايد بتوانيم منفعت ببريم و اهداف كشور خودمان را دنبال كنيم، يكطوري نشود بعد از مدتي ما خود به خود در اينها حل بشويم و آن اهداف و سياست‌هاي كشور خودمان تحت تأثير سياست‌ها و كشورهاي ديگر قرار بگيرد، خصوصاً‌ كه همه مي‌دانيم كشور ما سياست‌هاي مستقل و ويژه‌اي در دنيا دارد، به هر حال اعلام مي‌كند كه ما مي‌خواهيم زير سلطه استعمار آمريكا نباشيم، ما مي‌خواهيم از مردم مسلمان حمايت كنيم، ما مي‌خواهيم مستقل باشيم و همه اين حرف‌ها و صحبت‌ها بايد در اين مؤسسات ديده بشود. ايران با كشور مصر و امارات سياست‌هايش تفاوت دارد. آنها خودشان آغوش خودشان را براي اينطور مسائل و بحث‌هاي زير سلطه رفتن باز كردند و اين مسائل را مدنظر قرار نمي‌دهند. \\r\\nما از يك طرف با اين سياست‌ها و از يك طرف هم حضور ما در اين مؤسسات من فكر مي‌كنم بايد به اين موضوع هم توجه بشود كه ضمن اينكه ما از منافع اين مجامع خصوصاً اين بحث مؤسسه علمي و پژوهشي بهره‌مند بشويم خداي ناخواسته سياست‌ها و برنامه‌هاي ما تحت‌الشعاع سياست‌هاي بيگانگان هم قرار نگيرد. عذرخواهي مي‌كنم،‌ اگر دوستان موافق باشند و نظر بدهند پيشنهاد من مخالفت است.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي حسينعلي حاجي موافق هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي لاريجاني! به درستي يكي‌، دوبار درخصوص بيانيه گام دوم به مركز پژوهش‌هاي مجلس مأموريت داديد كه در اين رابطه آنچه كه مجلس و صحن داده بايد عمل بكند، واقعيتش اين است كه ما خبري نداريم. حدود (10) ماه هم از اين بيانيه كه حضرت آقا فرمودند مدت‌ها رويش كار كرده گذشته. از آن طرف عمر مجلس فعلي هم رو به اتمام است، خواهش من اين است كه اين را به يك سرانجامي برسانيد كه حداقل در اين مجلس روشن بشود، اين نكته اول كه اگر نظري داريد بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"\", \"گفتم آقاي قاضي‌زاده پيگيري كنند كه سريع‌تر اين انجام بشود.\"], [\"حسینعلی حاجی\", \"موافق\", \"نكته بعد يك تذكري است كه بنده دارم. در همين خصوص كه مي‌خواهم صحبت بكنم بند «د» ماده (108) است. ببينيد! ماده (108) چيست؟ ترتيب و مدت‌زمان بيان مطالب يا نطق را بيان مي‌كند، قبول داريد؟ مثلاً گفته براي استيضاح چقدر وقت هست و براي مثلاً سؤال چقدر وقت است و يكي‌يكي بيان كرده تا اينكه در رابطه با كليات بودجه چقدر وقت است. به بند «د» مي‌رسيم، در بند «د» مي‌گويد مدت نطق براي مسائل مهم و ادامه‌اش مي‌گويد از قبيل عهدنامه‌ها، مقاوله‌نامه‌ها، موافقتنامه‌هاي بين‌المللي حداكثر سه ساعت، يعني بيشتر از سه ساعت نمي‌شود. يعني آقاي رحيمي هم بايد كنترل كنند بيشتر از سه ساعت نشود و براي هر ناطق، حالا اين ناطق يا مخالف يا موافق است، گفته حداكثر (15) دقيقه،‌ يعني هيچ‌كسي حق ندارد، بنده نماينده حق ندارم بيشتر از (15) دقيقه صحبت بكنم، شما اين را قبول داريد؟ پس تا (15) دقيقه مي‌شود. \\r\\nاما اين مطالبي كه مي‌خواهم عرض بكنم؛ همكاران عزيز ببينيد! سياست‌هاي كلي مربوط به اين موضوع، يعني سياست‌هاي كلي علم و فناوري مصوب 29/6/93 توسط مقام معظم رهبري ابلاغ شده، اگر مروري را به اين سياست‌‌هاي كلي داشته باشيم خواهيم ديد كه اين لايحه در همين راستا تهيه شده و اگر به مفادي كه در آن گفته شده همت گمارده بشود، مي‌تواند بخشي از اين سياست‌‌هاي كلي را پوشش بدهد و تأمين بكند كه يكي از آنها اين است كه دستيابي به علوم و فناوري‌هاي پيشرفته دنيا، احياء تاريخ علمي و فرهنگي مسلمانان و ايران، افزايش سهم علم و فناوري در اقتصاد و درآمد ملي و چهارم تقويت شبكه‌هاي ارتباطات ملي و فراملي و همچنين توسعه آنها و گسترش همكاري و تعامل فعال،‌ سازنده و الهام‌بخش در حوزه علم از جمله محورهايي است كه در اين سياست‌هاي كلي آمده و اين لايحه مي‌تواند در اين راستا ما را سوق بدهد، البته به شرط اينكه عمل بشود. \\r\\nاما ديگر محسناتي كه اين لايحه دارد؛ همكاران عزيز! از جمله اينكه عضويت ما مجموعاً فضاي تحقيقاتي و پژوهشي‌مان را به صورت كاربردي تقويت مي‌كند. باعث ايجاد فضاي رقابتي پژوهشي و تحقيقاتي در سطح بين‌الملل مي‌شود، ايجاد اميد بيشتر در بين جوانان خصوصاً نخبگان براي بيان ايده‌ها مي‌شود، باعث مي‌شود كه كار تحقيقاتي را ما بتوانيم به سطح بين‌المللي هم انتقال بدهيم. باعث عدم خروج نخبگان از كشور مي‌شود يا حداقل كاهش خروج نخبگان از كشور مي‌شود. مي‌توانند اختراعاتشان را ثبت بكنند و ثبت مالكيت فكري و معنوي و جلوگيري از كپي‌رايت كه امروز يك معضل در كشور و سطح بين‌الملل شده، مي‌تواند باعث اعتماد به بيان ايده‌ها بشود كه نخبگان نگراني سرقت علمي نداشته باشند. باعث نظارت بيشتر دستگاه‌ها مي‌تواند بشود و قدرت انتخاب نوع مباحث علمي را هم در اين لايحه البته ما مي‌بينيم كه وجود دارد. پايانه‌هاي علمي به صورت كاربردي مي‌شود، ديگر از اينكه تحقيقات و پژوهشي انجام بشود و استفاده عملي از آن نشود، از بين مي‌رود. \\r\\nيكي از راه‌هاي كسب مرجعيت علمي و فناوري كه در اين سياست‌هاي كلي ابلاغي حضرت آقا آمده از همين مسير مي‌تواند براي ايران اسلامي محقق بشود و همچنين گسترش همكاري و تعامل فعال، سازنده و الهام‌بخش و همچنين دستيابي به بالاترين استانداردهاي دانش پژوهشي و تحقيقاتي، بروزرساني مستمر زيرساخت‌هاي كشور به جهت پژوهش‌هايي كه به وجود مي‌آيد و اتفاق مي‌افتد، همچنين برخورداري از علوم جديد و بهره‌مندي بيشتر از آنها، ‌مديريت بهينه هزينه‌ها به چه جهت؟ به اين خاطر كه باعث تقويت و اصلاح مستمر زيرساخت‌هاي كشور براساس نتايج تحقيقات و پژوهش‌ها مي‌شود، همچنين باعث همكاري بين‌المللي اين مؤسسات و N.G.O ها يا سمن‌هاي غيردولتي از جهتي هم جدا از دولت‌ها باعث تقويت همكاري بين‌المللي بين ملت‌ها مي‌شود. موجب توسعه علمي مي‌شود كه نتيجه آن در مصرف كمتر انرژي،‌ بهبود محيط‌زيست، سلامت و ايمني را مي‌تواند به ارمغان بياورد و نكته آخر اينكه نكته‌اي كه برادر عزيزمان و همكار گرامي‌مان جناب آقاي ملكي فرمودند عرض بكنم اين كشورهايي كه نام بردند كه الان بعضاً نام و حوزه سرزميني‌شان عوض شده اينها كشورهاي مؤسس بودند، در حالي كه الان جايگزين آنها كشورهايي هستند كه نامشان بروزرساني شده و از اين بابت هم مشكلي وجود ندارد، ان‌شا‌ءالله همگي رأي موافق به اين لايحه بدهيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"دولت بفرماييد.\"], [\"ایمان افتخاری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمن خيلي كوتاه در مورد برخي از نگراني‌هايي كه وجود داشت توضيح عرض بكنم. اين مؤسسه بين‌المللي كه مخفف آن ياسا است، براي حل سيستمي مسائل كلان بين‌المللي تشكيل شده. مسائلي كه به چندين جنبه مختلف مثلاً انرژي، جمعيت، آلودگي، محيط‌زيست، منابع آب به طور همزمان مرتبط هستند در اين مجموعه مورد مطالعه و پژوهش قرار مي‌گيرند. چند نهاد دارد، اعضاي مؤسس دارد كه در واقع آن كشورهايي كه (40) سال پيش اين مؤسسه را شكل دادند، ولي آن نهادي كه تصميم‌گيرنده است و يكسان با اعضاي مؤسس نيست شوراي حكام مؤسسه ياسا است. شوراي حكام از (24) كشور تشكيل شده كه اگر عضويت ما هم نهايي بشود عضو بيست و پنجم خواهيم بود و شوراي حكام است كه در مورد جهت‌گيري‌ها و عضويت اعضاي جديد تصميم‌گيري مي‌كند. لذا آن كشورها همانطور كه همكاران محترم هم فرمودند تصميم‌گيرنده در مورد عضويت ما نخواهند بود، اعضاي جديد كه كشورهايي مثل آمريكا، روسيه، آلمان،‌ انگلستان و (24) كشور ديگر هستند آنها عضويت را بررسي خواهند كرد. \\r\\nدر مورد دغدغه‌هاي جناب آقاي دكتر صباغيان كه دغدغه‌هاي امنيتي دقيقي هم بودند بايد عرض بكنم كه با توجه به محوريت موضوعات پژوهشي كه در اين مجموعه مطرح مي‌شود و سطح بالاي عضويتي كه كشورهاي دنيا در اين نهاد دارند حتماً دغدغه‌هاي امنيتي دغدغه‌هاي مهمي هستند. عضويت ما در شوراي حكام باعث نظارت ما بر رفت و آمد پژوهشگران‌مان به اين نهاد خواهد شد. در حال حاضر پژوهشگران ما رفت و آمد دارند، ولي ما حضور مديريتي و نظام‌مند در تصميم‌گيري‌ها نداريم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، كميسيون هم كه موافق هستند. متن را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"لايحه عضويت دولت جمهوري اسلامي ايران در مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي\\r\\nماده واحده ـ به دولت اجازه داده مي‌شود در مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي به شرح منشور پيوست عضويت يابد و نسبت به پرداخت حق عضويت مربوط و يا كمك، اقدام نمايد.\\r\\nتبصره 1 ـ تعيين و تغيير دستگاه اجرايي طرف عضويت بر عهده دولت است. كليه دستگاه‌هاي اجرايي موظفند تمام ارتباطات و تعاملات مورد نياز خود با مؤسسه يادشده را از طريق دستگاه اجرايي طرف عضويت برقرار نمايند.\\r\\nتبصره 2 ـ رعايت اصول (139)، (77) و (80) قانون اساسي جمهوري اسلامي ايران به ترتيب در مورد ارجاع اختلاف به داوري، موضوع ماده (6) و هرگونه اصلاح منشور موضوع ماده (18) الزامي است.\"], [\"علی اردشیرلاریجانی\", \"\", \"حضار 202 نفر، ماده واحده و دو تبصره لايحه عضويت دولت جمهوري اسلامي ايران در مؤسسه بين‌المللي تحليل سامانه‌هاي كاربردي به رأي گذاشته مي‌شود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (53) نفر رأي ندادند، آقايان: خادمي، لاهوتي و دوستان ديگر بفرماييد رأي بدهيد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nقرائت گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي درخصوص آسيب‌شناسي، چالش‌ها و راهكارهاي رونق توليد در سال 1398\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"دستور بعدي گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي درخصوص آسيب‌شناسي، چالش‌ها و راهكارهاي رونق توليد در سال 1398 است كه طبق ماده (40) آيين‌نامه داخلي تهيه شده. آقاي دكتر! خلاصه بفرماييد.\"], [\"رحیم زارع\", \"\", \"بسم الله الرحمن الرحيم \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nبا سلام، احتراماً، گزارش نظارتي كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي با موضوع «آسيب‌شناسي، چالش‌ها و راهكارهاي رونق توليد در سال 1398» طبق ماده (40) قانون آيين‌نامه داخلي مجلس شوراي اسلامي، خدمت همكاران محترم قرائت مي‌گردد.\\r\\nرئيس كميسيون ويژه حمايت از توليد ملي ـ حميدرضا فولادگر\\r\\nمقدمه\\r\\nهدف از تهيه اين گزارش، آسيب‌شناسي بخش واقعي اقتصاد كشور و ارائه راهكارهاي سياستي با هدف رونق توليد و مقابله با تحريم‌ها در سال 1398 است. قبل از ورود به بحث، لازم است مفهوم رونق توليد، تبيين شود تا با ايجاد يك درك مشترك از مفهوم رونق توليد بتوان تحت يك سازوكار واحد بر رونق‌بخشي و افزايش تحرك‌بخشي واقعي اقتصاد كشور تمركز كرد و سپس راهكارهاي سياستي را مطرح كرد. منظور از رونق توليد در اين گزارش «مجموعه فعاليت‌هايي است كه از تعميق ركود جلوگيري مي‌كند و از ظرفيت‌هاي خالي موجود بخش واقعي اقتصاد استفاده مي‌كند». \\r\\nدر ابتداي اين گزارش، رويكردهاي كلان رونق توليد در قالب هفت محور بنيادي بررسي مي‌شود، سپس در بخش بعدي آسيب‌شناسي بخش واقعي اقتصاد كشور و در نهايت در بخش آخر، راهكارهاي سياستي تحقق رونق توليد به تفكيك بخش واقعي اقتصاد كشور مورد ارزيابي و تحليل قرار مي‌گيرد.\\r\\nالف) رويكرد‌هاي كلان رونق توليد \\r\\nبا هدف جامعيت و شمول‌پذيري رونق توليد در ابعاد كلان، هفت محور بنيادي تأمين مالي، نظام مالياتي، نظام بيمه‌اي، نظام تجاري، نظام ارزي، محيط كسب ‌و كار و فناوري مورد تأكيد است، كه لازم است قبل از ورود به آسيب‌شناسي بخش واقعي به منظور دستيابي به اهداف رونق توليد در سال جاري، مورد واكاوي قرار گيرد.\\r\\n1 ـ تأمين مالي:\\r\\nدر بخش تأمين مالي نكات سياستي زير جهت رونق توليد بسيار كليدي است:\\r\\nاجراي راهبرد توسعه‌اي توليد، يعني هدفمند بودن سياست‌ها، حذف رانت‌پاشي، پيش‌شرط‌هاي حمايتي و زمان بندي سياست‌هاي حمايتي.\\r\\nاجراي مؤثر مواد (8) و (14) قانون حداكثر استفاده از توان توليدي و خدماتي كشور و حمايت از كالاي ايراني به ترتيب روش تأمين مالي فكتورينگ و امكان نقل ‌و انتقال ديون و معافيت مالياتي افزايش سرمايه از محل تجديد ارزيابي دارايي‌ها با هدف حل مشكل واحدهاي داراي مشكل ماده (141) قانون تجارت و افزايش اعتبار واحدها جهت بهره‌مندي از تسهيلات نظام بانكي.\\r\\nرسوخ و تقويت رويكرد فناوري مالي يا فين‌تك‌ها در تأمين مالي واحدهاي خرد و تا حدودي بنگاه‌هاي كوچك و متوسط.\\r\\nنظام مالياتي ـ\\r\\n1 ـ تعيين تكليف قطعي لايحه ماليات بر ارزش‌افزوده در كوتاه مدت.\\r\\n2 ـ تدوين و تصويب ماليات بر سرمايه به ‌صورت تصاعدي در نگاه بلندمدت.\\r\\n3 ـ نظام بيمه‌اي ـ در نظام بيمه‌اي و ضمانتنامه‌اي، اجراي مؤثر موارد زير از اهميت كليدي برخوردار است:\\r\\nالف ـ اجراي مؤثر ماده (11) قانون حداكثر استفاده با هدف حذف اعمال ضريب يا روش نسبت مزد به ‌كل كار انجام‌يافته در پيمان‌هاي غير عمراني؛\\r\\n2 ـ گسترش ابزارهاي تضمين مانند مؤسسات تضمين موضوع ماده (9) قانون حداكثر استفاده از توليدات داخل.\\r\\nج ـ تقويت شكل‌گيري كنسرسيوم‌هاي بيمه‌اي در راستاي تخفيف آثار تحريم.\\r\\n4 ـ نظام تجاري:\\r\\nدر مبحث نظام تجاري و گمركي، مهمترين موضوعات به شرح زير است:\\r\\nالف ـ برآورد ارزش محموله‌هاي صادراتي براساس قيمت‌هاي مرجع به‌ صورت علي‌الحساب و تعيين ارزش قطعي صادرات پس از ارائه اسناد و مدارك مثبته معامله و افزايش سرعت و تسهيل‌گري در مبادلات تجاري.\\r\\nب ـ ساماندهي كارت‌هاي بازرگاني و ضرورت احراز هويت و صلاحيت بازرگانان و رتبه‌بندي كارت‌هاي بازرگاني.\\r\\nج ـ ارتقاء ديپلماسي تجاري كشور و مسيرگشايي حاكميت براي فعالان بخش خصوصي.\\r\\n5 ـ نظام ارزي ـ در بخش نظام ارزي:\\r\\nالف ـ به اعتقاد بخش خصوصي و فعالان اقتصادي كشور حدود (70) تا (80) درصد مشكل توليد كشور، نرخ ارز و تغييرات آن و بي‌ثباتي اقتصاد كلان منتشرشده از ناحيه نرخ ارز است لذا ثبات ارز در تحرك‌بخشي به رونق توليد بسيار حائز اهميت و كليدي است.\\r\\nمديريت نرخ ارز و حذف رانت‌پاشي از ارز 4200 توماني.\\r\\nترغيب صادركنندگان به فروش ارز در كانال‌هاي ايجادشده توسط بانك مركزي با كاهش شكاف بين نرخ ارز بازار رسمي و غيررسمي.\\r\\nد ـ ايجاد تقويت شعب بانك‌هاي ايراني مستقر در كشورهاي همسايه و يا تعيين صرافي‌هاي متعهد بانك مركزي.\\r\\n6 ـ محيط كسب‌ وكار در محيط كسب و كار:\\r\\nالف ـ تقويت ديپلماسي اقتصادي و تجاري مواد (9) و (10) قانون بهبود محيط كسب و كار.\\r\\nب ـ ساماندهي توليدكنندگان كوچك و متوسط جهت دسترسي به بازار مصرف توسط شهرداري‌ها (ماده 16).\\r\\nج ـ جلوگيري از تغيير مكرر و خلق‌الساعه سياست‌ها و مقررات در راستاي ايجاد ثبات و امنيت اقتصادي و سرمايه‌گذاري (ماده 24).\\r\\nد ـ اجراي ماده (18) قانون توسعه ابزارها و نهادهاي مالي جديد، مبني بر خارج نمودن كالاهاي پذيرفته‌شده در بورس از نظام قيمت‌گذاري.\\r\\nو در آخر تعيين قاعده كاري براي تهاتر بين صادركنندگان و واردكنندگان براي كاهش مشكلات نقل ‌و انتقال ارزي در كشورهاي مقصد صادراتي.\\r\\n7 ـ فناوري اطلاعات ـ در حوزه بخش فناوري اطلاعات در سال رونق توليد از سه منظر مي‌توان تسهيل‌گر و كمك‌كننده باشد:\\r\\nالف ـ از منظر استفاده از فناوري براي تأمين مالي توليد در قالب فناوري مالي يا فين‌تك‌ها.\\r\\nدوم ـ از منظر تسهيل‌گري در حوزه فراهم‌سازي زيرساخت توليد در قالب باز مهندسي و جايگزيني فرآيندهاي نظارتي، رهگيري دقيق مصارف حمايتي از طريق پلت‌فرم‌هاي تحت وب و تسهيل‌گر در حوزه بازاريابي و توسعه استارت‌آپ‌‌ها.\\r\\nسوم ـ امكان راه‌اندازي انواع جديدي از كسب ‌و كارهاي اينترنتي و مشاغل خانگي.\\r\\n شايان‌ ذكر است كه در بخش فين‌تك‌ها و بهره‌مندي از فناوري‌هاي جديد در تأمين مالي بخش توليد و تحرك بيشتر استارت‌آپ‌ها لازم است كه نهاد رگولاتوري براي تنظيم كار بين نظام بانكي و فين‌تك‌ها، مستقل از بانك مركزي بوده و در مراحل اوليه، كليه تأمين مالي‌هاي خرد و كوچك كاملاً به سمت فناوري‌هاي جديد فين‌تك‌ها كه از چابكي بالا، سرعت خدمات‌دهي بالا و هزينه پاييني برخوردارند، شيفت پيدا كند و نظام بانكي هم با فراغ بال بيشتري به وظايف اصلي خود بپردازند.\\r\\nبخش اول عزيزان در حوزه رويكردهاي كلان رونق توليد بود و بحث دوم آسيب‌شناسي بخش واقعي اقتصاد كشور است كه از بخش صنعت و معدن شروع مي‌كنيم.\\r\\nبررسي وضعيت شاخص ارزش افزوده بخش صنعت طي سال‌هاي 96 و 97 حاكي از آن است كه اين شاخص،‌ روند نزولي داشته و از (243) هزار و (635) ميليارد ريال در زمستان 96 به (209) هزار و (427) ميليارد ريال در پاييز 1397 رسيده است. \\r\\nاين امر نشان‌دهنده رشد منفي بخش صنعت و كوچك‌ شدن نقش صنعت در اقتصاد كشور است. بخش معدن و صنايع معدني يكي از موضوع‌ها و حوزه‌هاي مهم و اثرگذار در توليد و تجارت كشور محسوب مي‌شود. در سال 1397 محصولات معدني و فلزي حدود (21) درصد (به ارزش 2/9 ميليارد دلار) از صادرات غيرنفتي كشور را به خود اختصاص داده است كه در اين ميان فولاد و محصولات فولادي، كنسانتره و گندله سنگ آهن، مس و محصولات مرتبط و سيمان بيشترين ميزان صادرات را از نظر ارزشي به خود اختصاص داده‌اند. \\r\\nبخش معدن و صنايع معدني ايران در سال 1397 شاهد رشد توليد در زنجيره ارزش فولاد، زغال‌سنگ، مس و روي بوده و در بخش‌هايي مانند آلومينيم ميزان توليد نسبت به مدت مشابه سال 1396 با افت قابل توجه همراه بوده است. \\r\\nعواملي مانند تحريم‌هاي ايالات متحده آمريكا، نوسانات شديد نرخ ارز و مجموعه سياست‌هاي اقتصادي و تجاري دولت در سال 1397 منجر به افزايش هزينه‌هاي توليد، تلاطم بازار، افت صادرات و از دست رفتن بخشي از بازارهاي صادراتي، ايجاد رانت، رونق واسطه‌گري و بروز مشكلات متعدد در زمينه تأمين نقدينگي و سرمايه در گردش واحدهاي معدني و صنايع معدني كشور شد. \\r\\nدر ميان موانع و چالش‌هاي فرابخشي كه مرتبط با حوزه اقتصاد كلان است، چند‌نرخي بودن ارز، كليد بسياري از موانع و مشكلات توليد شناخته شده است. \\r\\nاز مهم‌ترين موانع درون بخشي حوزه معادن و صنايع معدني نيز مي‌توان به ابهام درخصوص محاسبه ميزان حقوق دولتي، عدم بازگشت درآمدهاي حاصل از حقوق دولتي براي هزينه در بخش معدن، تداخلات جدي ميان فعاليت‌هاي معدني، محيط‌زيست و منابع طبيعي، دخالت ستاد تنظيم بازار در قيمت‌گذاري محصولات معدني و فلزي و ايجاد موانع صادراتي به شمار آورد و اشاره كرد. \\r\\nتداوم روندهاي موجود و عدم اصلاح رويكردها و سياست‌ها در سال 1398 منجر به كاهش سطح توليد و اشتغال موجود، افت صادرات و از دست رفتن بازارهاي صادراتي محصولات معدني و فلزي خواهد شد. بنابراين «رونق توليد» در بخش معادن و صنايع معدني مستلزم اصلاح سياست‌هاي ارزي بانك مركزي، عدم دخالت‌ دولت در قيمت‌گذاري محصولات معدني و فلزي، ساماندهي اصولي خريداران داراي مجوز از بورس كالا، رفع موانع صادراتي و تأمين نقدينگي و سرمايه در گردش واحدهاي معدني و صنايع معدني به منظور حفظ توليد و اشتغال موجود است. \\r\\n2 ـ صنعت پتروشيمي\\r\\nبا توجه به اينكه يكي از الزامات توسعه صنايع پايين‌دستي پتروشيمي تأمين مواد اوليه مورد نياز اين صنايع است، ابتدا سهم توليدات صنايع بالادستي پتروشيمي در تأمين نياز بازار داخل بررسي شد. در سال 1397 از (3/53) ميليون تن محصول پتروشيمي توليد شده در صنايع بالادستي پتروشيمي نزديك به (38) ميليون تن آن قابل فروش بوده كه حدود (5/8) ميليون تن آن به طور خالص در داخل به فروش رفت. \\r\\nهدفمند نبودن سياست‌هاي حمايتي به تناسب ارزش‌افزوده، مشكلات مربوط به واردات مواد افزودني صنايع پايين‌دستي، مسائل مرتبط با تعيين ارزش پايه‌هاي صادراتي، تعدد دستورالعمل‌هاي صادر شده، نوسانات نرخ ارز و بي‌ثباتي قيمت مواد اوليه و افزايش هزينه‌هاي مبادله از ديگر مشكلات صنايع پايين‌دستي پتروشيمي است.\\r\\n3 ـ بخش نفت و گاز\\r\\nبه طور كلي در سال‌هاي اخير براي بهبود وضعيت توليد در كشور، قوانين و دستورالعمل‌هاي متعددي تصويب و ابلاغ شد، اما عملكرد و نحوه اجراي اين‌گونه قوانين متناسب با انتظارات و ظرفيت‌هاي كشور نبود. مسائلي همچون نداشتن هدف واحد و مشترك بين دستگاه‌ها، نبود سياست هدفمند در توسعه صنعتي، ناهماهنگي بين دستگاهي، بروكراسي‌هاي اداري، عملياتي نبودن و زمانبر بودن قراردادها و ضمانتنامه‌ها، برخي مصوبه‌ها و دستورالعمل‌هاي دست‌و‌پاگير، مشكلات بانكي و شرايط سياسي بين‌المللي و منطقه‌اي حاكم و نوسانات نرخ ارز عمده چالش‌هاي پيش روي رونق توليد در صنعت نفت و گاز كشور است.\\r\\n4 ـ صنعت برق\\r\\nظرفيت نامي و عملي نيروگاه‌هاي نصب شده توليد برق در كشور در پايان سال 1397 به ترتيب معادل (78) و (68) هزار مگاوات است. بيش از (1000) بنگاه اقتصادي در زنجيره تأمين صنعت برق فعال هستند كه متقاضي عمده كالاي توليدي اين بنگاه وزارت نيرو و شركت‌هاي زيرمجموعه آن از جمله شركت توزيع نيروي برق، شركت توانير، شركت مادرتخصصي نيروي برق حرارتي و شركت‌هاي توليدكننده برق هستند. با تشديد تحريم‌ها، صنعت برق نيز مانند ساير صنايع تحت تأثير محدوديت‌هاي ناشي از تحريم و همچنين آشفتگي بازار ارز قرار گرفت و توليدكنندگان تجهيزات و كالاي مورد نياز صنعت برق را با مشكلاتي مواجه كرد. بزرگ‌ترين مشكلي كه صنعت برق هم نيز همانند ساير بخش‌هاي اقتصاد كشور با آن مواجه است نوسانات نرخ ارز است كه توليدكنندگان و واردكنندگان اين صنعت را با مشكل عدم اطمينان مواجه كرده است. \\r\\nدومين مشكل صنعت برق بدهي‌هاي وزارت نيرو به بخش خصوصي و بانك‌ها است كه باعث كمبود نقدينگي و منابع سرمايه‌گذاري در اين صنعت شده است.\\r\\nبخش فناوري اطلاعات و ارتباطات\\r\\nچالش‌هاي رونق توليد در بخش فناوري اطلاعات و ارتباطات را از دو منظر مي‌توان بررسي نمود. برخي از اين چالش‌ها در نتيجه شرايط سياسي و اقتصادي جديد ناشي از اعمال تحريم‌هاي آمريكا ايجاد شده‌اند و دسته دوم فراتر از دوره تحريم‌ها بوده و‌ در بلندمدت بر رونق توليد تأثير گذاشته‌اند كه عمدتاً مربوط به نحوه اجراي قوانين و سياست‌هاي مرتبط با اين حوزه مي‌باشند. چالش‌هاي ناشي از تحريم شامل اثرات مستقيم و غيرمستقيم است كه عمده اثرات مستقيم در تأمين تجهيزات مخابراتي و لايسنس‌ها نمود پيدا مي‌كند. مهمترين چالش‌ غيرمستقيم ناشي از تحريم نيز شامل محدوديت ارز و عدم تخصيص ارز به تجهيزات اين حوزه يا عدم امكان انتقال ارز براي تأمين تجهيزات از شركت‌هاي اروپايي است. \\r\\nدسته ديگري از چالش‌هاي رونق توليد در بخش I.C.T نيز به زيرساخت قانوني يا نحوه اجراي قوانين است كه از اهم موارد مي‌توان به عدم امكان استفاده از باند فركانسي (700-800) مگاهرتز براي گسترش خدمات اپراتورها، دريافت عوارض غيرقانوني توسط شهرداري¬ها از اپراتورها، وجود انحصار بخش خصوصي درشبكه كابلي مخابراتي درون‌شهري، بلااستفاده ماندن ظرفيت‌هاي خالي در شبكه زيرساخت ارتباطات مخابراتي سازمان‌هاي دولتي، وجود خلأهاي قانوني براي فعاليت تاكسي‌هاي اينترنتي، عدم پوشش فعاليت كسب‌وكارهاي فضاي مجازي توسط قانون تجارت الكترونيك ضعف در فرآيند اعطاي نماد اعتماد الكترونيك و از اين موارد اشاره كرد. \\r\\nبخش مسكن\\r\\nوضعيت اقتصادي كشور در يك سال گذشته سبب شده است كه مسكن نيز همانند بسياري از بخش‌هاي اقتصادي و توليدي كشور دچار مشكل شود. تحريم‌ها، كاهش فروش نفت، كاهش ارزش پول ملي و ساير مشكلات اقتصادي در يك سال گذشته سبب تشديد مشكل توليد و عرضه مسكن در كشور شده است. با افزايش قيمت مسكن فاصله بيشتري بين استطاعت خانوار و قيمت مسكن ايجاد شده، به نحوي كه سهم وام‌هاي مسكن در توانمندسازي مالي خانوار به‌خصوص در كلان‌شهرها به ‌شدت كاهش يافته است از طرفي فعاليت‌هاي بدون محدوديت سوداگران مسكن، وضعيت پرتلاطم اقتصاد مسكن را وخيم‌تر كرده كه اين مسأله به دنبال نوسان‌هاي شديد ارز و سكه و ايجاد تناظر با اين بازارهاي موازي در يك سال گذشته شدت بيشتري پيدا كرده است. با شناخت اين آسيب‌ها در حوزه مسكن از جمله مهم‌ترين راهكارهايي كه مي‌تواند مفيد باشد به اين موارد اشاره مي‌شود:\\r\\nافزايش سقف وام و اولويت پرداخت به خانه اولي‌ها؛\\r\\nيكپارچه‌سازي وام ازدواج و مسكن براي زوج‌هاي خانه اولي در راستاي كاهش شكاف استطاعت و قيمت و تأمين سهم بيشتري در توانمندسازي اقشار متوسط براي خانه‌دار شدن؛ و همچنين وضع ماليات بر عايدي و معاملات مكرر مسكن جهت محدودسازي دلالي و سوداگري و كمك به متقاضيان واقعي؛ همكاران جداول را در مانيتور ببينند. بخش هفتم بخش كشاورزي اين جداول آسيب‌ها و راهكارها را ارائه داده.\\r\\nبخش كشاورزي و توسعه روستايي\\r\\nبخش عمده‌اي از توليد ناخالص داخلي كشور مربوط به محصولات كشاورزي و صنايع و خدمات وابسته به آن است. علاوه بر آن كشاورزي به عنوان محور توسعه مي‌تواند موتور محركه براي رشد ساير بخش‌ها باشد. (نايب‌رئيس ـ لطفاً ديگر جمع‌بندي بفرماييد، الان 20 دقيقه است شما صحبت كرديد) يك گزارش نظارتي زياد بود. \\r\\nبي‌ثباتي در بازارهاي جهاني كشاورزي، بلاياي طبيعي، تغييرات اقليم و ملاحظات سياسي بين كشورها منجر به برنامه‌ريزي دولت‌ها براي ايجاد ثبات و روند رو به رشد در سيستم‌هاي غذايي شده است. \\r\\nبخش كشاورزي با چالش‌هاي عديده‌اي از جمله بهره‌وري پايين، فضاي نامساعد كسب و كار، ضعف جدي در حاكميت شركتي و توسعه ناپايدار مواجه است. \\r\\nنواحي روستايي و عشايري به سبب برخورداري از ظرفيت‏هاي توليدي مساعد در بخش‏هاي كشاورزي و صنعت، به عنوان كانون توليد و بستر تحقق سياست‏هاي اقتصادي به‌شمار مي‏روند. اما شواهد حاكي از تهديدهاي جدي در حوزه رونق توليد در نواحي روستايي است كه از جمله مي‌توان به غلبه راهبردها و نظريات مدرنيزاسيون غيرهدفمند و رشد نامتوازن، فقدان راهبرد مناسب دولت براي اولويت‌بخشي به بنگاه‌هاي كوچك و متوسط، افزايش آبادي‌هاي خالي از سكنه و كاهش جمعيت روستايي يا عشايري، فقدان مرجع تخصصي براي تصميم‌گيري درخصوص تبديل روستا به شهر، غلبه رويكردهاي كالبدي خدماتي در طرح‌هاي توسعه روستايي، عدم اثربخشي مناسب طرح هادي روستايي در توسعه روستايي، اختلال اساسي در نظام سياست‌گذاري توسعه روستايي، فقدان نگاه خوشه‌اي و شبكه‌اي و بالا بودن هزينه‌هاي مبادله‌اي،‌ انجام فعاليت‌هاي اقتصادي، فقدان برنامه منسجم و مستمر براي حرفه‌آموزي هدفمند نيروي كار روستايي، سياست‌هاي ناكارآمد براي بيمه اجتماعي كشاورزان، روستاييان و عشاير، كم‌توجهي به ابعاد توليد روستايي يا عشايري و ناهماهنگي و تداخل فعاليت‌هاي دستگاه‌هاي اجرايي اشاره كرد. \\r\\nاز همكاران عزيز تقدير و تشكر مي‌كنم. در جدول‌‌هاي اين گزارش در پايان گزارش آسيب‌ها و راهكارها ارائه داده شده است. «و صلي‌الله علي محمد و آل محمد»\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، از دستگاه‌هاي دولتي، بخش‌هاي غيردولتي و خصوصاً مركز پژوهش‌هاي مجلس كه در تهيه اين گزارش با كميسيون ويژه توليد و اصل (44) همكاري كردند هم تشكر مي‌كنيم.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب كليات طرح الحاق يك تبصره به ماده (5) قانون اجراي سياستهاي كلي اصل (44) قانون اساسي\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! ما چون روز گذشته براي در اولويت قرار گرفتن طرح مستثني شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانك‌‌هاي تجاري غيردولتي رأي‌گيري كرديم و رأي آورده امروز حتماً بايد وارد اين دستور بشويم. اگر اجازه بفرماييد ضمن اينكه كميسيون ويژه حمايت از توليد ملي سخنگويشان مي‌آيند و گزارش را ارائه مي‌كنند آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمخالفين جناب آقايان: نادر قاضي‌پور و نوروزي هستند و موافقين جناب آقايان: عليرضا سليمي و ملكي هستند.\"], [\"رحیم زارع\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش يك‌شوري، \\r\\nگزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي به مجلس شوراي اسلامي\\r\\nطرح مستثني‌شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانكهاي تجاري غيردولتي به شماره چاپ (1393) و طرح استفساريه ماده (5) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي به شماره چاپ (1421) كه به اين كميسيون به عنوان كميسيون اصلي ارجاع شده بود، با حضور نمايندگان دستگاه‌هاي اجرايي ذي‌ربط و بخشهاي غيردولتي و كارشناسان مركز پژوهش‌هاي مجلس در اين كميسيون مورد بررسي قرار گرفت و به دليل تشابه موضوع با هم ادغام و با اصلاحاتي در عنوان و متن در تاريخ 15/7/1398 به‌شرح زير به‌تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي تقديم مجلس شوراي اسلامي مي‌شود.\\r\\nضمناً گزارش كميسيون‌هاي فرعي اقتصادي و اجتماعي تا اين تاريخ واصل نشده است.\\r\\nرئيس كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي ـ‌ حميدرضا فولادگر\\r\\nعزيزان و همكاران محترم! برخي دلايل در كميسيون ارائه شد كه كارشناسان محترم مركز پژوهش‌ها، وزارت تعاون، سازمان تأمين‌اجتماعي برخي موارد را مطرح نمودند كه يك دوره پنجساله ما بانك رفاه را از واگذاري مستثني كنيم كه يكي از دلايلش ايجاد بحران نقدينگي در سازمان تأمين‌اجتماعي است و (43) ميليون نفر از آحاد مردم اگر اين بحران نقدينگي به وجود بيايد با اختلال جدي روبه‌رو مي‌شوند كه پيامد چنين اختلالي ايجاد هم بحران اجتماعي و هم بحران نقدينگي در سازمان تأمين‌اجتماعي است و يكي ايجاد نارضايتي عمومي است كه عموم تشكل‌هاي كارگري، كارفرمايي و مستمري‌بگيران همراه با خانواده آنها با واگذاري قسمتي از سهام بانك رفاه مخالفت كردند و يكي واگذاري سهام بانك رفاه قبلاً يك تجربه شكست‌خورده است كه در قانون ملي شدن سهام بانك‌ها يك‌بار واگذار شده و اين يك تجربه شكست‌خورده است و بانك رفاه يك نقش مالي مهمي براي سازمان تأمين‌اجتماعي ايفا مي‌كند كه نقش پولي و مالي بانك رفاه براي سازمان تأمين‌اجتماعي بسيار مهم است و دليل بعد مغايرت واگذاري سهام با سياست‌هاي كلي اصل (44) است كه در جزء (1) بند «الف» سياست‌هاي كلي اصل (44) كه توسط مقام معظم رهبري ابلاغ شده دولت مكلف شده حداقل (20) درصد فعاليت خودش را ساليانه به بخش تعاون واگذار كند كه در بخش تعاون اگر اين واگذاري انجام بشود و بدون كارشناسي باشد و آن تكيه‌گاه سازمان تأمين‌اجتماعي و سازمان بازنشستگي است با يك‌سري بحران نقدينگي رو‌به‌رو مي‌شود در اين وضعيتي كه ركود حاكم بر فعاليت‌هاي توليدي اين سازمان است. خواهش مي‌كنم همكاران همراهي كنند و به اين موضوع نظر مثبت بدهند، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"\", \"از مراعات وقت متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر رهبر فرزانه، خانواده معظم شهدا، نيروهاي مسلح،‌ مدافعين حرم و تبريك هفته وحدت به كليه مسلمين جهان به خصوص ايرانيان، برادران، خواهران اهل سنت و تشيع و تقدير از روحانيت كه اين ماه و اعياد جشن ميلاد را باشكوه در سراسر كشور به خصوص اروميه در روستاهاي اهل سنت توسط ماموستاها برگزار كردند. \\r\\nهمكاران عزيز! حقير با كليات مخالف هستم، چرا؟ با اينكه كارگران را مي‌خواهيد واگذار كنيد، آقاي يوسف‌نژاد! اين بانك براي كارگران است،‌ دولت چه نقشي دارد كه مجلس شريك دولت شده و مي‌خواهد حق كارگران ضايع بشود؟ آقاي پزشكيان عزيز! آيا كارگرها حق ندارند خودشان صاحب يك بانك اختصاصي بشوند؟ مگر كارگران بسيجيان بي‌مدعاي توليد نيستند؟ در (300) متر زمين در كنار كوره‌هاي (1800) درجه كار مي‌كنند، ولي نمي‌توانند صاحب بانك بشوند. نيروهاي مسلح بتوانند، سرمايه‌داران بتوانند، ولي كارگران نتوانند؟‌ اين چه حقي است كه ما داريم حق بيت‌المال، مال مستمري‌بگيران، بيمه‌هاي زنان بيوه، دختران بي‌سرپرست و كارگران عزيز و روستاييان را از خودشان سلب مي‌كنيم؟‌ اينكه در غارت اموال ملت شريك بشويم. \\r\\nهمكاران! ما با كليت واگذاري مخالف هستيم، از ديروز كه رأي داديد امسال واگذار نشود و در طول سه سال واگذار بكند تشكر مي‌كنيم، آقاي پزشكيان! مشتريان پشت در حاضر بودند. ديروز مجلس مشت محكمي بر رانت‌خواران زد و اجازه نداد امسال اين بانك برود، ولي در طول سه سال واگذار شد. حقير اصلاً با واگذاري بانك رفاه كارگران به بخش خصوصي صددرصد مخالف هستم، براي اينكه الان دست بخش خصوصي است و مال كارگران و مستمري‌بگيران و زنان بيوه و دختران بي‌سرپرست و كارگران است. منظور ما حفظ اموال است، قانون اساسي اصل (44) در قسمت پاراگراف دوم مي‌گويد به صورت مالكيت عمومي در اختيار دولت است، ديگر دولت حق ندارد اينها را واگذار كند. ما هم شريك دولت در غارت كارگران شديم. \\r\\nهمكاران! دولت مالك نيست و اختيار ندارد. اموال عموم را دوباره واگذار كند. اجازه دهيد صاحبان خود بانك رفاه كارگران، يعني كارگران عزيز و مستمري‌بگيران تصميم بگيرند و مجلس در اين تصميم غلط در قانون اساسي چرا شريك شده كه اموال مظلومين جامعه و بازنشستگان عزيز و مستمري‌بگيران و زنان بي‌سرپرست را تقسيم كند؟‌ \\r\\nهمكاران عزيز! طبق قانون اساسي دولت فقط مي‌تواند نظارت كند. حق تصرف در حق ملت را ندارد. مي‌دانيد بانك رفاه را آوردند و كارگران را حذف كردند. شما نمايندگان ملت اعتراض كرديد، كارگران را اضافه كرديد. الان از اين باب هم مي‌خواهند در طول سه سال اين بانك كارگران را به افراد خاص و شركت‌هاي شبه‌دولتي واگذار كنند، عين مخابرات، هپكو و هفت‌تپه نيشكر و ماشين‌سازي تبريز.\\r\\nهمكاران! بنده تأكيد مي‌كنم، بنده با كليات آن مخالف هستم، ديروز كه رأي داديد ما رأي داديم، مجبور بوديم، مي‌دانستيم رانت‌خواران پشت در هستند و مي‌‌خواهند صاحب بشوند. شما نگذاشتيد، دست همه شما را مي‌بوسم كه امسال واگذار نكرديد،‌ ولي در طول سه سال هم ظلمي بر كارگران است. (نايب‌رئيس ـ خيلي ممنون) آقاي پزشكيان! حضرت‌عالي فرموديد من (5/7) دقيقه وقت دارم.\"], [\"مسعود پزشکیان\", \"\", \"نه، آقاي قاضي‌پور! اين پنج‌دقيقه‌اي است.\"], [\"نادر قاضی پور\", \"\", \"(10) ثانيه اجازه بدهيد. همكاران عزيز! اگر به اين رأي هم مي‌‌دهيد بدانيد كه در طول سه سال واگذاري خواهد شد. به عشق امام حسين، يا حسين. زنده‌باد كارگران.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي عليرضا سليمي موافق هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از مخالف محترم كه مخالفت جدي واقعاً نداشتند و تقريباً تلويحاً مي‌شود در سخنان‌شان موافقت را فهميد بنده هم عرايضي را عرض مي‌كنم، منتها قبل از شروع عرايض عرض كنم كه آقاي رئيس! نفس تهران و كلانشهرها به شماره افتاده و آلودگي هوا واقعاً بيداد مي‌كند، امسال تعداد روزهاي آلوده بيشتر بود. (نايب‌رئيس ـ خارج از موضوع است، شما فعلاً راجع به موافقت صحبت كن) آقايان نفرمايند كه منتظر هستيم باد بيايد،‌ حتماً‌ اقداماتي كه بايد انجام بدهند و كوتاهي كردند پيگيري بشود. \\r\\nاما آقاي رئيس و نمايندگان محترم! چرا بانك رفاه بايد استثناء بشود؟‌ من چند نكته را در زماني كه در اختيار دارم به اندازه فرصت عرض مي‌‌كنم؛ \\r\\nيك، دليل اول اين است؛ ببينيد! نهادهاي عمومي غيردولتي دو دسته‌اند؛ دسته اول نهادهايي هستند كه عمومي و غيردولتي هستند، ولي بودجه آنها را به هيچ‌وجه دولت تأمين نمي‌كند، مثل همين سازمان تأمين‌اجتماعي. بودجه سازمان تأمين‌اجتماعي از حق بيمه‌اي است كه مردم مي‌پردازند. بنابراين سازمان علي‌الاصاله بودجه‌اش دولتي نيست. اين وجوهي هم كه ما در بودجه سال به سال تصويب مي‌كنيم كه دولت بايد به سازمان بپردازد اين بدهي معوق دولت به سازمان تأمين‌اجتماعي است. \\r\\nنكته دوم در اين رابطه اين است كه سرمايه بانك رفاه كارگران مجموعه‌اي مازاد بر هزينه‌هاي سازمان است. قبل از انقلاب اين بانك يعني سال 54 تأسيس شده، اوايل انقلاب تصور اين بود كه مثلاً اين بانك مشكل دارد و جزء فهرست اموال مصادره‌‌اي رفت. به سرعت شوراي انقلاب فهميد اشتباه است و اين را برگرداندند چون روشن شد كه سرمايه بانك مال مردم است و مازاد بر هزينه‌هاي سازمان است. همين وجوهي است كه مردم به سازمان تأمين‌اجتماعي مي‌پردازند و بخشي از اين وجوه به عنوان سرمايه بانك تلقي شد. بنابراين اين نكته دوم هم ملاحظه بشود. \\r\\nنكته سوم؛ عزيزان من! حالا كه اين نهاد يك نهاد عمومي غيردولتي است كه مردم سرمايه‌اش را تأمين مي‌كنند و با توجه به اين نكته كه عرض كردم سرمايه بانك هم مازاد بر هزينه سازمان است،‌ عزيزان من! اين وجه امانت چند نسل در اختيار بانك رفاه كارگران است، مالكيت اين پول يك مالكيت مشاع است. دولتي نيست، مالكيت مشاع بين‌النسلي، بين چند نسل است. آيا ما مي‌توانيم در مورد مالكيت‌هاي مشاع كه مربوط به بخش‌ غيردولتي است تصميم‌گيري كنيم‌؟ اينها هم در اين تصميم ملاحظه بشود. \\r\\nعلاوه بر آن اين بانك عمليات معمول بانكداري را صرفاً انجام نمي‌دهد. اين بانك، يعني بانك رفاه كارگران الان به عنوان بانك عامل سازمان تأمين‌اجتماعي دارد عمل مي‌كند. اگر اين بانك واگذار بشود چه اتفاق مي‌افتد؟ الان ما (3) ميليون خانوار مستمري‌بگير داريم، (43) ميليون نفر از آحاد ملت دارند از سرويس‌دهي سازمان تأمين‌اجتماعي استفاده مي‌كنند. قطعاً در صورتي كه امروز اين تصويب نشود، يعني مستثني شدن بانك رفاه، سرويس‌دهي به اين حجم عظيم دچار اخلال مي‌شود و قطعاً نارضايتي عمومي را به همراه خواهد داشت. عزيزان من! اصلاً فلسفه‌اي كه ما در بحث واگذاري بانك‌ها داشتيم اين بود كه از تكاثر و تطاول جلوگيري كنيم. اين بانك مطلقاً (40) ميليون سهامدار دارد. بحث تكاثر در اينجا مطرح نيست، ‌اساسنامه بانك هم اگر ملاحظه كنيم باز نشان مي‌دهد كه در اينجا آن فلسفه‌اي كه در واگذاري‌ها است در اينجا كاركرد ندارد. من خواهش مي‌كنم با توجه به اينكه ديروز به اولويت رأي داديم با رأي قاطع ان‌شا‌ءالله از حقوق كارگران و كشاورزان دفاع كنيم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"مخالف بعدي جناب آقاي حسن نوروزي هستند، بفرماييد.\"], [\"حسن نوروزی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم توجه بفرمايند! اولاً دوستاني كه به عنوان مخالف ثبت‌نام مي‌كنند و موافق صحبت مي‌كنند اين تضييع حقوق مخالفان محترم است، عنايت داشته باشند. سروران عزيز! با تبريك هفته وحدت به آحاد ملت ايران و همه ايثارگران مظلوم كشور. بانك رفاه يك بانك دولتي است، پنجمين بانك دولتي است كه به عنوان بازوي ارائه خدمات مالي در ضمن سازمان تأمين‌اجتماعي ايران فعاليت مي‌كند. اين بانك در سال 1338 تأسيس شده است و اين بانك مالك شبكه‌اي متشكل از (1035) شعبه و (9835) نفر شاغل دارد. سرمايه اين بانك تا پايان سال 94، (458) هزار ميليارد ريال بوده است و سخن من اين است كه اين بانك درست است تحت عنوان سازمان تأمين‌اجتماعي شكل گرفته است، اما رئيس آن و رئيس هيأت مديره آن را دولت دارد تعيين مي‌كند، رئيس هيأت‌مديره رئيس سازمان اجتماعي كه دولت آن را تعيين مي‌كند و رئيس بانك را دولت دارد تعيين مي‌‌كند. \\r\\nخواهش من اين است كه همكاران محترم توجه بفرمايند اين بانك كي براي بيوه‌زن‌ها و يتيمان و مساكين است كه شما با مظلوم‌گرايي سعي مي‌كنيد كه با سياست‌‌هاي كلي نظام كه رهبر معظم انقلاب آن را ابلاغ كرده‌اند مخالفت بكنيد؟ سروران محترم! سياست‌هاي ابلاغي مقام معظم رهبري، سياست‌هاي كلي نظام كه در سال 1385 در رابطه با اصل (44) اعلام شده است اعلام كرده به جز چند بانك، بانك‌هاي ديگر بايد واگذار شوند و اين بانك جزء بانك‌هايي است كه بايد واگذار بشود، شما در واقع مخالفتتان مخالفت با سياست‌هاي كلي نظام است. يعني به آنچه كه رهبر معظم انقلاب ابلاغ كرده‌اند. شما با ياحسين و زنده‌باد كارگر و زنده‌باد مظلوم و اين مسائل در مقابل سياست‌هاي كلي نظام داريد مخالفت مي‌كنيد. حرف من سر اين است كه اين بانكي است كه سازمان تأمين‌اجتماعي (39) هزار ميليارد تومان به مراكز پزشكي بدهي دارد، (190) هزار ميليارد تومان طلب از بانك دارد، بعد براي كسري بودجه رفتند (13) هزار ميليارد از اين بانك وام برداشت كردند و اين بانك در آستانه ورشكستگي قرار گرفته. \\r\\nسروران محترم عنايت بفرماييد! مسائلي كه در داخل بانك است اين بانك بايد با واگذاري به بخش خصوصي خود بخش خصوصي بيايد كنترل بكند، قاضي سراج رئيس سازمان بازرسي كل كشور اعلام مي‌كند رئيس اين بانك يكي از نجومي‌بگيران است. ماهي (40) ميليون و (500) هزار تومان اضافه بر (350) ميليون تسهيلات با (1) درصد سود حقوق دريافت مي‌كند. اينها را توجه بفرماييد! اگر اين بانك براي كارگران با اجازه كدام مظلوم و يتيم ماهي (40) ميليون و (500) هزار تومان به مديرعامل بانك حقوق مي‌‌دادند؟ البته اين هنوز براي قبل است (نايب‌رئيس ـ حاج‌آقا! راجع به موضوع صحبت كنيد) موضوع اين است (نايب‌رئيس ـ آنچه مي‌دهند يا نمي‌دهند الان بحث‌مان نيست) بحث من اين است كه اين بانك آمده است (16) درصد از سرمايه شركت سرمايه‌گذاري توسعه و معادن فلزات خود را كه (1200) ميليارد تومان ارزش داشته به (700) ميليارد واگذار كرده. علي‌اي‌حال ما حرف‌مان سر اين است كه اين واگذاري طبق سياست‌هاي كلي نظام است و مخالفت كردن با اين واگذاري مخالفت كردن با سياست‌‌هاي كلي نظام و مقام معظم رهبري است و ما حرف‌مان سر اين است كه بايد واگذار شود، چون آنچه را كه آقا فرموده‌اند اين‌بار جزء آن بانك‌ها نبوده است. والسلام\"], [\"مسعود پزشکیان\", \"\", \"متشكرم،‌ موافق بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي ولي ملكي موافق هستند، بفرماييد.\"], [\"ولی ملکی\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nدوستان دقت كنيد! من هرچه نگاه كردم ببينم مخالفين محترم مخالفت مي‌كنند يا نمي‌كنند،‌ در عين اينكه حاج‌نادر قاضي‌پور طرفدار كارگر است و هميشه هم دفاع مي‌كند و ما هم واقعاً علاقه شديد به كارگران عزيز داريم و مريد آنها هم هستيم براي اينكه چرخ اقتصاد ما بر دوش آنها است كه مي‌چرخد، اما بحثي كه اينجا وجود دارد اصلاً طرح مشخص است. مستثني شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانك‌هاي تجاري غيردولتي است. دوستان ببينيد! بانك‌هاي تجاري غيردولتي سهامشان حدود (30) درصد مي‌تواند باشد و بايد واگذار بكنند. ما در اينجا رأي مي‌دهيم كه پنج سال به قوت خود باقي بماند. براي اينكه سازمان تأمين‌اجتماعي كه براي (43) ميليون نفر از جمعيت كشور در حقيقت تحت پوشش دارد و حقوق و مزايا و غيره مي‌دهد اگر چنين اتفاقي بيفتد همين كارگران كه تحت پوشش هستند با مشكل مواجه مي‌شوند. \\r\\nاول بدانيم موضوع چيست، ما اين را پنج سال به تعويق مي‌اندازيم. علاوه بر اين سازمان تأمين‌اجتماعي يك سازمان عمومي غيردولتي است و در سياست‌‌هاي كلي هم گفته شده اينها را ما به بخش خصوصي و تعاوني و سازمان عمومي غيردولتي واگذار بكنيم. يعني خود سازمان تأمين‌اجتماعي چون سازمان عمومي غيردولتي است أولي است،‌ خودش هم مي‌‌تواند داشته باشد و علاوه بر اين براي اينكه چالشي براي كارگران عزيز نباشد ما واگذاري را تازه با وجود اينكه قانون و سياست‌هاي كلي اجازه مي‌دهد پنج سال مي‌گوييم به تعويق بيفتد و در اينجا هم خود سازمان تأمين‌اجتماعي به عنوان سازمان عمومي غيردولتي مي‌تواند ورود پيدا بكند و هم خود كارگران عزيز مي‌توانند سهام بخرند. الان بحث اينجا است كه اگر مثل بانك‌هاي خصوصي ديگر اين واگذاري صورت بگيرد سازمان تأمين‌اجتماعي براي اين (43) ميليون نفر با مشكل حادي مواجه مي‌شود. براي جلوگيري از يك بحران كارگري و عدم پرداخت به موقع حقوق و مزايا و خدمات درماني و غيره ما چنين تصميمي مي‌گيريم كه اين پنج سال تعويق بيفتد. \\r\\nبنابراين مخالفين عزيز و همه نمايندگان محترم توجه بكنند! اين كار در يك جهت حركت كردن است كه ما مثل بانك‌هاي خصوصي ديگر نياييم اين را واگذار بكنيم، فردا سازمان تأمين‌اجتماعي به چالش بيفتد همان كارگرها با مشكل مواجه مي‌شوند. بنابراين بنده اگر در موافقت صحبت مي‌كنم هم برخلاف سياست‌هاي كلي نيست و هم در جهت منافع كارگران است. به اين مسأله رأي بدهيد، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت بفرماييد.\"], [\"مصطفی سالاری\", \"\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام محضر هيأت‌رئيسه محترم و نمايندگان محترم مردم در مجلس شوراي اسلامي دارم. ابتدائاً به نمايندگي از جامعه كارگري، بازنشستگان عزيز و جامعه كارفرمايي يعني شركاي سازمان از تصميم ديروز نمايندگان محترم مجلس شوراي اسلامي تشكر و قدرداني مي‌كنم. شما بزرگواران ديروز در دفاع از حق جامعه كارگري حدود (43) ميليون نفر بيمه‌شده سازمان كه استمرار خدمت به آنها نيازمند مستثني شدن بانك رفاه از قانون واگذاري است حمايت و دغدغه خودتان را راجع به جامعه كارگري و همينطور راجع به بازنشستگان نشان داديد. به نمايندگي از آن عزيزان و همينطور سازمان تأمين‌اجتماعي بابت اين اراده‌تان تشكر و قدرداني مي‌كنم. از مبتكران و موافقين طرح هم تشكر مي‌كنم و از مخالفين طرح هم كه در چند ماه گذشته كه اين طرح در كميسيون‌ها مطرح بود با نظرات خودشان به غناي طرح افزودند تشكر و قدرداني مي‌كنم و حتماً هم دغدغه‌هاي دوستاني كه مخالف بودند را ما در گام‌هاي بعدي ان‌شا‌ءالله لحاظ خواهيم كرد كه آن دغدغه‌ها مرتفع بشود. \\r\\nنكاتي مختصر را خدمتتان عرض بكنم؛ يكي اينكه طرح پيشنهادي نمايندگان محترم مورد توافق دولت است، چون دولت لايحه‌اي با همين مضمون را به مجلس شوراي اسلامي تقديم كرده، علاوه بر اين بانك رفاه به موجب قانون در سال 1339 براي به‌كاراندازي ذخاير متعلق به كارگران و بازنشستگان و كارفرمايان نزد سازمان تأسيس شده كه استمرار اين وضعيت براي خدمت به آنها حتماً ضرورت دارد كه ان‌شا‌ءالله با اراده نمايندگان اين استمرار تضمين بشود. \\r\\nنكته بعدي اين است كه بدون ظرفيت بانك واقعاً ما در پرداخت مستمري به حدود (3) ميليون و (200) هزار نفر بازنشسته‌اي كه ماهانه بايد پرداخت به موقع به آنها داشته باشيم با مشكل مواجه مي‌شويم و اين به اين معنا نيست كه همه كسري‌هايمان را از بانك مي‌خواهيم تأمين بكنيم، بلكه ما در روزهاي تقريباً اوايل دهه سوم هر ماه از بانك قرض مي‌گيريم حقوق‌ها را پرداخت مي‌كنيم و در روزهاي آخر ماه بخش عمده آن را از محل درآمدهايمان وصول مي‌كنيم و به بانك بازپرداخت مي‌كنيم، حتي برنامه ما الان اين است كه ان‌شا‌ءالله تا پايان سال از حدود (30) هزار ميليارد تومان بدهكاري‌مان به بانك رفاه كارگران حدود (15) يا حداقل (15) هزار ميليارد‌ تومانش را پرداخت بكنيم، يك بخشي از دغدغه منتقدين محترم و مخالفين اين طرح است كه من اين را با اطمينان عرض مي‌كنم كه ما حتماً بدهكاري‌مان به بانك را كاهش خواهيم داد كه اين دغدغه بحق هم مرتفع بشود. \\r\\nعلاوه بر اين با دولت براي وصول بخشي از مطالبات‌مان هفته گذشته تفاهم كرديم،‌ اين هم كمك مي‌كند كه ما نياز كمتري به نوعي قرض گرفتن‌ها از بانك را داشته باشيم، ولي همه نياز ما را براي ايجاد تقارن زماني بين پرداخت‌ها و دريافت‌هايمان رفع نمي‌كند، كماكان نياز به بانك به عنوان يك سرمايه متعلق به كارگران و همينطور بازنشستگان باقي است. \\r\\nبه طور كلي بانك، سرمايه كارگران است كه در طول (40)، (50) سال گذشته بخشي از سرمايه‌شان را اينجا گذاشتند و اين بانك به كارگران و بازنشستگان خدمت داده و انتظار اين عزيزان كارگران و بازنشستگان اين است كه ان‌شا‌ءالله اين مالكيت كماكان در اختيار سازمان متعلق به خودشان باقي بماند و بانك بتواند به آنها خدمت بدهد و وقفه و اخلالي در پرداخت مستمري به مستمري‌بگيران (3) ميليون و (200) هزار نفري كه عرض كردم و پرداخت هزينه‌هاي درماني به مراكز درماني كشور ان‌شا‌ءالله ايجاد نشود. \\r\\nيك نكته درخصوص اصل (110) عرض بكنم كه واگذاري‌هاي دولت به بخش خصوصي، تعاوني و عمومي غيردولتي الزام شده، يعني اين طرح نمايندگان محترم دقيقاً با اصل (110) نه تنها مغايرت ندارد، بلكه انطباق دارد. از همه نمايندگان محترم تشكر مي‌كنم كه هميشه حامي سرمايه‌هاي بازنشستگي و جامعه كارگري بودند، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، كميسيون بفرماييد.\"], [\"حمیدرضا فولادگر\", \"\", \"سلام عليكم و رحمه الله \\r\\nبا تبريك ايام ولادت پيامبر اكرم و امام جعفر صادق (عليه‌السلام) و هفته وحدت. عزيزان يك عنايتي بفرمايند! من يك سابقه كوتاهي از قضيه بگويم، چون من يك مقداري در صحبت‌هاي بعضي عزيزان موافق و مخالف احساس كردم به شكلي مطلب دارد منتقل مي‌شود كه گويا يك بانك دولتي است ما مي‌‌خواهيم واگذار بشود و حالا مي‌خواهيم جلوي واگذاري‌اش را بگيريم. ببينيد! اولاً در قانون اصل (44) در همان اولين قانوني كه مجلس تصويب كرد و سال 87 در مجمع تشخيص نهايي شد ما يك سقفي براي بانكداري خصوصي گذاشتيم. يعني بانك‌هايي كه يا خصوصي تأسيس مي‌شود و يا دولتي است خصوصي مي‌شود. سقفي كه گذاشتيم براي اينكه تكاثر ثروت نشود و موجب بي‌انضباطي مالي نشود اين شد؛ (5) درصد اشخاص حقيقي و (10) درصد اشخاص حقوقي، اين سقف قبلي بود. تازه حقوقي‌ها يعني بانك‌ها هم بايد در قالب تعاوني سهامي عام يا شركت سهامي عام قابل عرضه در بورس برود. اين عملاً در قانون دور زده شد و ضربدري و خويشاوندي عمل كردند و آن اتفاقاتي كه در دو، سه سال گذشته افتاد و بي‌انضباطي مؤسسات اعتباري و برخي از بانك‌ها كه ديديد چه حوادثي در كشور ايجاد كرد اتفاق افتاد. \\r\\nما به دليل گزارشي كه داديم و به دليل كار انضباطي كه مي‌خواستيم بكنيم پارسال با رأي خود شما تصويب كرديم. خرداد پارسال ابلاغ شد، ما آمديم اين سقف را اصلاح كرديم. اولاً ديگر (5) و (10) نگذاشتيم، سه تا سطح گذاشتيم؛ (10) درصد، (20) درصد و (33) درصد. چطور تعيين مي‌شود كه چه كسي (10) درصدي و چه كسي (20) درصدي و چه كسي (33) درصدي است؟ با يك آيين‌نامه‌اي كه شوراي پول و اعتبار تصويب كرده. بانك‌هاي غيردولتي بايد در اين سه سقف بيايند و حداكثر (33) درصد بشود. شخص حقيقي يا حقوقي فرقي نمي‌كند. حالا بانك رفاه كارگران از اول غيردولتي است، سهامدارانش در حقيقت همان كارگرهايي هستند كه از طريق سازمان تأمين‌اجتماعي سهامدار اينجا هستند. يعني سازمان تأمين‌اجتماعي فعلاً سهامدار اين بانك است، پس غيردولتي است و سهامدارش صددرصد تأمين‌اجتماعي است و طبق اين حكم يك سال وقت داشته كه بيايد بيش از يك‌سوم را واگذار كند. يعني تأمين‌اجتماعي بيش از يك‌سوم طبق اين قانون نبايد سهامدار باشد و يك سال هم وقت داشته كه اگر اجرا نمي‌كرده مقررات انضباطي خيلي محكمي اينجا گذاشتيم. يك سال اينها تمام شده. اتفاقي كه الان اينجا افتاده اين است كه مي‌گويم تأمين‌اجتماعي به دليل مشكلات مالي كه الان دارد كه مهم‌ترين آنها بدهي‌هاي دولت به تأمين‌اجتماعي است و خيلي احكامي است كه خودمان اينجا به تأمين‌اجتماعي بار كرديم، به دليل آن شرايط مالي‌اش اگر تأمين‌اجتماعي بخواهد اين سهام را يك‌جا در طول همان يك سالي كه وقت داشت واگذار بكند زمين مي‌خورد. \\r\\nبنابراين پيشنهاد و طرحي كه همكاران دادند اين بود، البته لايحه دولت هنوز به مجلس نيامده، ما شنيديم در دولت تصويب كردند، ولي هنوز رسمي نيامده، و الا اگر آمده بود كه ما اصلاً لايحه را گزارش مي‌داديم. به هر حال پيشنهاد اين است كه يك زماني براي اين كار بگذاريم. خيلي بحث شد كه زمان چقدر باشد، اين چيزي كه كميسيون تصويب كرد توافق است. عزيزان دقت كنيد! توافق طراحان، سازمان تأمين‌اجتماعي، بانك رفاه و بانك مركزي كه البته اوايل مخالف بود، ولي بعد توافق كرد و وزارت اقتصاد و مجموعه دولت، كميسيون مجلس و مركز پژوهش‌ها است. من خواهش مي‌كنم اين پيشنهادهايي كه احياناً داده مي‌شود دوستان با همه آن مخالفت كنند. بگذاريد همين توافقي كه شده دست نخورد و توافق هم اين است كه دو سال وقت مي‌دهيم كه دو سال زيرساخت‌هايش را آماده كند و بعد از دو سال، يعني از سال سوم اين كار انجام بشود تا سه سال بعدش. آقاي قاضي‌پور! پنج سال وقت است، نه سه سال. بنابراين اين فرآيند پنجساله است و دو سال اولش انجام نمي‌شود، از سال سوم به تدريج انجام مي‌شود. \\r\\nآخرين نكته، ممكن است سؤال كنيد كه اصلاً چرا بانك رفاه بايد اين كار را انجام بدهد و از تأمين‌اجتماعي خارج بشود؟‌ عزيزان! با همه اصول مديريت مالي، پولي و بانكي مصلحت نيست هيچ بانكي به اين شكل صددرصد آن هم در اختيار سازمان تأمين‌اجتماعي كه يك سازمان صندوق سرمايه‌اي است و فقط به اين شكل بخواهد سهامدار باقي بماند. ما با بررسي‌هاي دقيقي كه كرديم در كميسيون حاج‌آقاي بحريني مسئول كارگروهش بودند به اين نتيجه رسيديم اگر اين كار انجام نشود براي آينده خود اين بانك خطرناك است اگر همين حالت بخواهد تا ابد باشد. بنابراين با يك روش منطقي بين نظرات طراحان، دولت و مجموعه بانك و تأمين‌اجتماعي و مركز پژوهش‌ها جمع كرديم. خواهشم اين است كه به مصوبه كميسيون كلياتش را رأي بدهيد و در جزئيات هم بگذاريد همين ماده واحده دست نخورد، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به كليات طرح مستثني شدن بانك رفاه كارگران از سقف مجاز تملك سهام بانك‌هاي تجاري غيردولتي اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر! اگر اجازه بفرماييد با توجه به اينكه كليات به تصويب رسيده من ماده واحده را جهت بررسي پيشنهادات قرائت كنم.\\r\\n«ماده واحده ـ متن زير به‌ عنوان تبصره (5) به ماده (5) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي مصوب 25/3/1387 با اصلاحات و الحاقات بعدي آن الحاق مي‌شود:\\r\\nتبصره 5 ـ سازمان تأمين‌اجتماعي با تعريف مالك واحد موضوع تبصره (1) اين ماده به ‌عنوان سهامدار بانك رفاه كارگران، با رعايت شروط ذيل تا پنج‌سال بعد از تصويب اين تبصره از شمول حكم اين ماده مستثني خواهد بود؛ درصورتي‌كه هريك از شروط ذيل نقض شود، بانك رفاه كارگران مشمول حكم اين ماده و تبصره (2) آن خواهد شد و وزارت امور اقتصادي و دارايي موظف است، ظرف مدت يك‌سال سهام مازاد بر (33) ‌درصد سازمان تأمين‌اجتماعي در بانك رفاه را از طريق بورس اوراق بهادار يا خارج از بورس اوراق بهادار در چهارچوب قوانين و مقررات به فروش رسانده و وجوه حاصل از فروش سهام مازاد را پس از كسر هزينه‌هاي مربوط، به سازمان تأمين‌اجتماعي مسترد نمايد:\\r\\nالف ـ انتشار عمومي آخرين صورتهاي مالي سالانه تلفيقي حسابرسي‌شده سازمان تأمين‌اجتماعي تا شش‌ماه پس از لازم‌الاجراء شدن اين تبصره و براي سالهاي بعد تا پايان تيرماه سال بعد.\\r\\nب ـ رعايت سقف رشد سالانه مانده بدهي‌هاي سازمان تأمين‌اجتماعي با تعريف مالك واحد موضوع تبصره (1) به بانك رفاه كارگران در سطح حداكثر (10) درصد علاوه بر رعايت ساير مقررات بانك مركزي.\\r\\nج ـ تأمين شرايط پذيرش بانك رفاه كارگران در بورس اوراق بهادار تهران يا فرابورس ايران تا حداكثر دوسال پس از لازم‌الاجراء شدن اين قانون.\\r\\nد ـ واگذاري (33) درصد از سهام بانك رفاه كارگران و درخواست پذيرش در بورس اوراق بهادار يا فرابورس در سالهاي سوم و چهارم و (34) درصد از سهام اين بانك تا حداكثر پنج سال پس از لازم‌الاجراءشدن اين قانون». \\r\\nآقاي رئيس! وقت محدود است، اگر اجازه بدهيد يك پيشنهاد را بگوييم، آقاي حاجي! شما پيشنهاد جايگزين كل داريد، بفرماييد.\"], [\"حسینعلی حاجی\", \"پیشنهاد دهنده\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز و ملت بزرگوار و خصوصاً ذي‌نفعان تأمين‌اجتماعي دقت داشته باشند، ببينيد! چند تا نكته اينجا مطرح است. در اقتصاد كشور براساس قانون اساسي اقتصادمان را به سه بخش تقسيم كرده دولتي، تعاوني و خصوصي است و عموم قانونگذاري‌هايي هم كه داريم منتها بيشتر در راستاي يا دولتي و يا خصوصي است و بخش‌هاي ديگر مثل نهادهاي عمومي و يا تعاوني كمتر در روال قانونگذاري‌مان برايشان تعيين تكليف مي‌كنيم. يكي از اين خلأ‌هايي كه وجود دارد همين‌جا است. شما مي‌بينيد در مصوبات شوراي پول و اعتبار براي بانك‌ها دو نوع اساسنامه پيش‌بيني كرده: يكي اساسنامه براي بانك‌هاي دولتي و يكي هم اساسنامه براي بانك‌هاي خصوصي است و براي مدلي مثل بانك رفاه كارگران كه متعلق به سازمان تأمين‌اجتماعي است اتفاقاً شوراي پول و اعتبار تدبيري را نداشته. از آن طرف سازمان تأمين‌اجتماعي با بقيه مجموعه‌ها خيلي متفاوت است. بزرگ‌ترين نهادي است كه ماهيانه عددي حدود (9200) ميليارد تومان بايد سر ساعت پرداخت داشته باشد. يعني حتي يك ساعت نمي‌تواند تأخير داشته باشد. بخشي از اينها هزينه‌هاي درمان است و بخش عمده‌اي هم پرداخت‌هاي حقوق و مستمري است كه بايد بپردازد و از اين بابت نياز دارد كه يك پشتوانه و محل ذخيره‌‌اي كه در عين حالي كه كار اقتصادي خودش را انجام مي‌دهد در مواقع اضطرار در روزهاي مبادا دسترسي داشته باشد. الان برخي از مجموعه‌هاي ديگر وقتي كه نمي‌توانند حقوق بپردازند مي‌روند از بانك‌ها (18) درصد با سود وام دريافت مي‌كنند. \\r\\nاگر اختيار و مديريت اين بانك رفاه را هم ما از تأمين‌اجتماعي بگيريم فردا همين پيش مي‌آيد، يعني سر ماه و ساعت و روز (9200) ميليارد تومان مي‌خواهد پرداخت داشته باشد،‌ اما دسترسي ندارد و بايد برود از بانك ديگري قرض بگيرد و زمان بسيار مهم است. وقتي كه اين بانك كاملاً در مالكيت خودش باشد به راحتي مي‌تواند تصميم‌گيري كند و از بروز مشكلات اجتماعي پيش‌گيري بكند. از آن طرف اين بانك كار نگهداري اندوخته‌ها و ارتقاي ارزش ذخاير و حفظ اين اندوخته‌ها و سرمايه‌هاي مربوط به اين صندوق را هم به روز مي‌تواند داشته باشد و به بخش‌هاي ديگر هم كمك بكند. در اين زحمتي كه عزيزان در كميسيون كشيدند در واقع باز آمدند يك مهلت موقتي را به تأمين‌اجتماعي براي دارا شدن و مالكيت داشتن بر بانك عنوان كردند. \\r\\nپيشنهادي كه بنده دارم اين است كه ما بياييم به طور كلي تعيين تكليف كنيم كه تأمين‌اجتماعي تكليف خودش را بداند و آن پيشنهاد چيست؟ در واقع همان پيشنهادي است كه تهيه‌كنندگان طرح، يعني حدود (40) نفر از عزيزاني كه عمدتاً هم با مباحث مربوط به تأمين‌اجتماعي و بانك رفاه آشنايي بيشتري دارند اين متن را تهيه كرده‌اند. بنده همان متن را پيشنهاد دادم كه جايگزين بكنيم و ديگر نياييم مدام به آن حاشيه و تبصره بزنيم كه سازمان تأمين‌اجتماعي هم تكليف خودش را بداند. اين متن چيست؟‌ متن همين است كه روي خود طرح آمده و در اختيار همه دوستان هم هست. مي‌گوييم بانك رفاه كارگران از شمول احكام قانوني و مقرراتي مربوط به سقف مجاز تملك سهام بانك‌هاي تجاري غيردولتي مستثني بوده و از لحاظ مالكيت (نايب‌رئيس ـ متشكرم) حاج‌آقا! (20) ثانيه اجازه بدهيد، و از لحاظ مالكيت سهام كمافي‌السابق به فعاليت خود ادامه خواهد داد. بديهي است بانك مزبور در ساير موارد تابع مقررات بانكداري جمهوري اسلامي ايران خواهد بود. پيشنهاد است كه اين متن مصوب بشود.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي مهرداد لاهوتي مخالف هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"مخالف\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! ما هم در كميسيون رفع موانع بحث‌هاي مختلفي كرديم ابتدا به ساكن هم اين پيشنهادي كه برادر خوب ما جناب آقاي حاجي هم مطرح كردند توقع ما هم حتي در طرح از كميسيون همين بود. بحث‌هاي مختلفي شد كه واقعاً سازمان تأمين‌اجتماعي همينطور كه فرمودند دولت نيست و متعلق به سهامداران خودش است كه بيمه‌شدگان هستند. اما در نهايت اتفاقي كه افتاد اين بود كه امكان واگذار نكردن مطلق وجود ندارد. آقاي دكتر سالاري رياست محترم سازمان تأمين‌اجتماعي اينجا حضور دارند، اين متني كه الان ما در كميسيون رفع موانع تهيه كرديم، حداقل هفت،‌ هشت جلسه من به عنوان عضوي از كميسيون رفع موانع مكلف هستم از آن چيزي كه بحث شد. صيانت بكنم در نهايت بعد از بحث‌هاي مختلف بحث تبادل نظر با مركز پژوهش‌هاي مجلس با توجه به آن امكان استثنا كردن مطلقي كه خدمتتان عرض كردم، از آن طرف قضيه نهايتاً‌ يك راه بينابيني پيدا كرديم كه من خدمت شما بزرگواران عرض مي‌كنم. راه بينابين هم اين بوده كه (33) درصد بانك واگذار بشود،‌ اما (33) درصد چه زماني واگذار بشود؟‌ دوستان عنايت بفرمايند! برادر خوب ما جناب آقاي حاجي هم عنايت بفرمايند، ما دو سال فرصت داديم، يعني گفتيم دو سال بعد از اجراي اين قانون باشد. يعني بعد از اجراي اين قانون ما دو سال فرصت داريم، يعني الان سازمان تأمين‌اجتماعي در يك شرايط خاصي است كه ماهيانه از اين بانك چيزي حدود (1000) ميليارد تومان براي پرداخت حقوق خودش در اثر آسيب‌هايي كه دولت و ما به سازمان تأمين‌اجتماعي زديم، ما در اثر قوانين مختلف مدام تعهدات را به عهده دولت گذاشتيم، سهم كارفرما را گفتيم دولت به عنوان كارفرما عمل بكند. دولت هم امروز به تعهدات خودش عمل نكرده. جالب اين است كه امروز هم ما در قانون برنامه ششم دولت را مكلف كرديم كه بدهي‌هاي خودش را پرداخت بكند، دولت يك راهي پيدا كرده كه آن سود مركب را به يك روش ساده حذف كرده، يعني (50) هزار ميليارد تومان از مطالبات مربوط به تأمين‌اجتماعي هم يك طوري مي‌خواهد دور بزند. \\r\\nبنابراين من هم قبول دارم امروز سازمان تأمين‌اجتماعي در يك تنگنايي است كه اين تنگنا را ما بايد برون‌رفت برايش پيدا بكنيم و اين راه تنگنايي كه امروز خدمتتان عرض كردم در كميسيون به اين شكل است كه گفتيم حالا كه اين مسير وجود دارد همان (33) درصد، اما الان نه، دو سال بعد اين اتفاق بيفتد، هم رعايت آن اصل (44) ما كه دوستان بعضي‌ها اما و اگر و ابهاماتي كه وجود داشت برطرف بكنند. در اين دو سال هم دولت به تعهدات خودش كمك بكند. جناب آقاي دكتر پزشكيان! همه ما بايد كمك بكنيم. هم خود حضرت‌عالي و دكتر لاريجاني هميشه تأكيد داشتيد دولت تعهدات و بدهي‌هايي كه نسبت به تأمين‌اجتماعي دارد را بايد عمل بكند كه تأمين‌اجتماعي هم مجبور نشود براي پرداخت حقوق خودش ماهي (1000) ميليارد تومان از بانك رفاه بتواند قرض بكند، متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"جناب آقاي عبدالرضا مصري موافق هستند، بفرماييد.\"], [\"عبدالرضا مصری\", \"موافق\", \"بسم الله الرحمن الرحيم \\r\\nخدمت هيأت‌رئيسه محترم و نمايندگان گرامي عرض خسته‌نباشيد دارم. عنايت بفرماييد! خصوصاً عزيزاني كه در كميسيون‌‌هاي تخصصي اقتصادي و برنامه و بودجه و ساير كميسيون‌هايي كه امور اقتصادي را دنبال مي‌كنند عنايت داشته باشند. ما در قانون اصل (44) چهار بخش اقتصادي كشور را صراحتاً در قانون پذيرفتيم. يعني گفتيم اقتصاد خصوصي، دولتي، تعاوني و نهادهاي عمومي غيردولتي باشد. پس نهاد عمومي غيردولتي را به عنوان يك ركن از اركان اقتصاد كشور در قانون اصل (44) پذيرفتيم. اما متأسفانه بعضي قوانين ما با هم تناقض دارد. در شوراي پول و اعتبار گفتيم فقط بانك خصوصي و دولتي، در اصل (44) مي‌گوييم اقتصاد كه بانك هم جزئي از آن كليت اقتصاد است دولتي، خصوصي، تعاوني و نهاد عمومي غيردولتي است، اين يك طرف مسأله است. \\r\\nطرف دوم مسأله اين است كه همه سرمايه‌ بانك رفاه به صورت شبيه سهامي عام است، يعني بانك رفاه، تأمين‌اجتماعي به عنوان مسئول يك صندوق بين‌نسلي سرمايه كارگران را در نسل گذشته به خاطر نسل‌هاي آينده در يك بانك اختصاصي به نام بانك رفاه كارگران سرمايه‌گذاري كرده. ما چون در قانون كم داريم گفتيم دولتي و خصوصي،‌ حالا آمديم مي‌گوييم اين نهاد عمومي غيردولتي بايد خصوصي بشود. اينجا ضعف قانون است، نه اينكه اصول اقتصادي رعايت شده باشد. همين ضعف قانون خودش مغاير با اصل (44) قانون اساسي است. \\r\\nلذا اعتقاد بنده اين است كه اگر در هر زماني مجالس مختلف ما يك مقدار حوصله‌ بيشتري در مصوبات و يك مقداري در اينكه حتماً بايد يك قانوني سريع تصويب بشود عجله نكند. عجله است، كميسيون زود بياورد، در صحن علني زود يك مخالف و يك موافق و اگر مي‌شود مخالف صحبت نكند كه موافق هم صحبت نكند. همين قوانيني را كه تصويب مي‌كنيم بعداً گرفتار مي‌شويم،‌ بعد مي‌بينيم ناقص است و همه قوانين را بعداً مي‌نويسيم اصلاح بند فلان قانون فلان، اصلاح ماده فلان قانون فلان و اينها يعني اينكه ما قوانين قبلي را درست ننشستيم و حوصله به خرج نداديم كه درست، جامع، مانع و كامل تصويب بكنيم. \\r\\nلذا بنده معتقد هستم با توجه به اينكه صراحت اصل (44) قانون اساسي نهاد عمومي غيردولتي را به عنوان يك بخش اقتصاد كشور به صراحت پذيرفته، لذا اينجا اقتصاد، بانك هم گوشه‌اي از اقتصاد است. اصلاً از ملزومات يك جريانات اقتصادي بانكداري است. ما براي دولت گفتيم عيبي ندارد، چون دولت يك بخش از اقتصاد دستش است حق دارد بانك دولتي هم داشته باشد، همان حقي كه به دولت داديم، به تأمين‌اجتماعي هم كه در كنار همان دولتي در اصل (44) قيد كرديم اين حق هم به تأمين‌اجتماعي بدهيم. \\r\\nما هم از كميسيون تشكر مي‌كنيم كه جناب آقاي فولادگر و همكاران عزيز با دقت نظر خواستند براي پنج‌سال معوق باشد كه يك تكليفي روشن كنيم و هم از جناب آقاي حاجي‌دليگاني تشكر مي‌كنم به خاطر پيشنهادي كه دادند كه اين مسأله براي هميشه حل بشود و از فراكسيون كارگري آقايان:‌ محجوب، قاضي‌پور و بقيه دوستان تشكر مي‌كنم. خواهش مي‌كنم به خاطر جامعه كارگري و به خاطر اينكه تمام اين پول حق‌الناس است و يك ريالش متعلق به دولت و جاي ديگري نيست ان‌شا‌ءالله دوستان با اين پيشنهاد موافقت بفرمايند كه تكليف بانك رفاه كارگران يكسره بشود. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"\", \"متشكرم، دولت مخالف است، كميسيون بفرماييد (قاضي‌پور ـ دولت نظري ندارد).\"], [\"محمدحسین حسین زاده بحرینی\", \"\", \"بسم الله الرحمن الرحيم \\r\\n(قاضي‌پور ـ آرام باشيد) اگر شما آرام باشيد من آرام هستم. آقاي قاضي‌پور! شما آرام باشيد مجلس آرام است. همكاران عزيز! حالا كه بحث به اين نكته رسيد من خواهش مي‌كنم با حوصله اين چند دقيقه عرض من را توجه بفرماييد. براساس سياست‌هاي كلي كه مقام معظم رهبري ابلاغ كردند سياست‌هاي بازتفسير ذيل اصل (44) مجلس قانون تصويب كرد، براساس آن قانون هيچ بانك غيردولتي نمي‌تواند سهامدار عمده بيش از (33) درصد داشته باشد، اين يك اصل براي همه بانك‌ها است. يكي از آن بانك‌‌ها كه مشمول اين قاعده مي‌شود بانك رفاه كارگران است كه متعلق به كارگران عزيز و تأمين‌اجتماعي است. الان از زماني كه بانك مركزي آقاي دكتر همتي جديت كرد و گفت بايد اين اجرا بشود. از آن زمان دوستان ما در تأمين‌اجتماعي به تكاپو افتادند كه اگر ما مالكيت صددرصدي بر بانك رفاه كارگران نداشته باشيم ممكن است نتوانيم مستمري بدهيم و به مشكل مي‌خوريم. به همين دليل از دولت خواهش كردند و دولت هم يك لايحه داد. \\r\\nاينكه الان بعضي از عزيزان مي‌فرمايند دولت موافق است، خير. متن لايحه دولت اينجا است. دولت هم تا پايان برنامه پنجساله پيشنهاد داده، اما همه اينها يك طرف بحث است. من خواهش مي‌كنم حالا شما اين را از زاويه سيستم بانكي به آن توجه كنيد. يكي از ريسك‌هاي بسيار جدي در نظام بانكداري هر كشور ريسك تمركز است. ريسك تمركز يعني چه؟ يعني يك بانكي وجود داشته باشد كه يك مشتري بسيار عمده داشته باشد،‌ مثل بانك رفاه، الان بانك رفاه عمده‌ترين مشتري‌اش تأمين‌اجتماعي است، يعني حق بيمه‌ها آنجا مي‌رود. اصلاً نقدينگي بانك رفاه از اين محل است، بزرگ‌ترين تسهيلات‌گيرنده از بانك رفاه تأمين‌اجتماعي است. در ادبيات اقتصادي به اين ريسك تمركز گفته مي‌شود. ريسك تمركز بانك را در معرض خطر جدي قرار مي‌دهد. اگر ما در كميسيون در اين مسأله بحث كرديم، اگر بانك مركزي در كميسيون به شدت با اين پيشنهاد دوستان مخالف بود و اي‌كاش امروز بانك مركزي هم اينجا مي‌آمد صحبت مي‌كرد. دليلش اين است كه ما نگران بانك رفاه‌مان هستيم. عزيزان! در نظام بانكداري ريسك به صورت سيستمي سرايت مي‌كند، يعني اگر شما از تك‌تك بانك‌هايتان حراست نكنيد، اين ريسك مثل دومينو حركت مي‌كند و كل سيستم را مي‌گيرد. \\r\\nبنابراين تدبير خردمندانه‌اي كه هم دولت محترم داشته و هم كميسيون اصل (44) داشته با كمك خود آقاي سالاري و دوستان اينها تدوين شده، اين تدبير خردمندانه اين است كه ما دفعتاً بانك رفاه را مجبور نكنيم كه (67) درصد سهامش را منتقل كند. اين ممكن است در امور جاري تأمين‌اجتماعي اخلال ايجاد كند و ما اين را مي‌فهميم. ما نمي‌‌خواهيم تأمين‌اجتماعي دچار مشكل بشود، مي‌خواهيم در عين حال كه تأمين‌اجتماعي‌مان را به عنوان يك نهاد عمومي غيردولتي مهم حراست مي‌كنيم بانك رفاه و نظام بانكي‌مان را هم حراست كنيم. جمع اين دوتا اين گزارشي است كه الان تقديم شما شده. يعني با يك روند تدريجي قانون اصل (44) در مورد بانك رفاه اجرا مي‌شود، پيشنهاد دولت محترم به مجلس همين بوده، پيشنهاد كميسيون همين است و بنابراين من با همه احترامي كه براي برادر عزيزم جناب آقاي حاجي و برادر گرانقدرم جناب آقاي دكتر مصري قائل هستم خواهش مي‌كنم با پيشنهاد آقاي حاجي مخالفت بفرماييد،‌ اجازه بدهيد همين متني كه در كميسيون تصويب شده و دولت و بانك مركزي هم روي همين توافق دارند عيناً همين تصويب بشود براي اجرا برود. از لطفي كه مي‌كنيد متشكرم.\"], [\"مسعود پزشکیان\", \"\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. ميهمانان را قرائت بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از دهياران بخش زاليان شهرستان شازند استان مركزي كه ميهمانان جناب آقاي ابراهيمي نماينده محترم شازند هستند. \\r\\nـ جمعي از معتمدين محلي، دانشجويان و بازاريان شهرستان‌هاي گلپايگان و خوانسار استان اصفهان كه ميهمانان جناب آقاي بختيار نماينده محترم گلپايگان و خوانسار هستند. \\r\\nـ جمعي از اعضاي شوراهاي اسلامي و دهياران شهرستان شميرانات استان تهران كه ميهمانان جناب آقاي دكتر موسوي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند.\\r\\nـ دانش‌آموزان و هنرجويان هنرستان نيم‌رخ از منطقه (3) تهران كه ميهمانان سركار خانم دكتر آقاپورعليشاهي نماينده محترم شبستر هستند.\\r\\nـ جمعي از موكلين حوزه انتخابيه شهر آبگرم خرقان استان قزوين كه ميهمانان سركار خانم زرآبادي نماينده محترم قزوين، البرز و آبيك هستند كه به همه عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order6\": {\"title\": \"6\\r\\nبيانات نايب‌رئيس محترم مجلس شوراي اسلامي به مناسبت ولادت رسول اكرم (صلي‌الله‌عليه‌وآله‌وسلم) و امام جعفر‌صادق (عليه‌السلام) و هفته وحدت\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني كه تشريف مي‌بردند فرمودند كه چون ديگر ما فرصت نداريم هفته وحدت را خدمت ملت شريف ايران، نمايندگان محترم، ولادت رسول اكرم، ولادت امام جعفر صادق (عليه‌السلام) و هفته وحدت را خدمت همه عزيزان تبريك بگويم. من فقط چند كلمه مي‌خواهم راجع به اين بحث خدمت شما مطالبي را عرض بكنم. خداوند مي‌فرمايند كه «و اعتصموا بحبل الله جميعاً و لا تفرقوا و اذكروا نعمه الله عليكم اذ كنتم اعداء» ما هر روز در نمازمان مي‌گوييم خدايا! ما را به راه راست هدايت كن، راه راستي كه نعمت داديد. وحدت در اين ادبيات نعمت خداوندي است و در آيه‌اي ديگر خداوند مي‌فرمايند كه عذاب الهي زماني است كه تفرقه و مشكل به وجود مي‌آيد. «هو القادر ان يبعث عليكم عذاباً من فوقكم و من تحت ارجلكم او يجعلكم شيعاً و يضيق بعضكم عذاب بعض». \\r\\nحضرت علي (عليه‌السلام) در وصيت‌نامه‌اش مي‌فرمايند كه: «اوصيكما و جميع ولدي و اهلي و من بلغه كتابي بتقوي‌الله و نظم و امركم صلاح ذات بينكم اني سمعتم جدكم رسول‌الله (صلي‌الله‌عليه‌و‌آله‌و‌سلم) يقول: صلاح ذات البين افضل من عامه الصلاه و الصيام. اگر ما تابع رسول‌الله و خدا هستيم و اگر ما گوش به فرمان خدا مي‌دهيم و اگر ما به وصيت حضرت علي (عليه‌السلام) گوش مي‌‌دهيم بايد وحدت را نه در زبان (بلكه) در رفتار و در عمل پياده بكنيم. ما همان لحظه كه داريم از وحدت حرف مي‌زنيم تفرقه‌افكني مي‌كنيم. «قل لعبادي يقولوا التي هي أحسن، إن الشيطان ينزغ بينهم، إن الشيطان كان للانسان عدواً مبيناً» مي‌گويد با هم خوب حرف بزنيد، با ادبيات مناسبي با هم گفتگو كنيد، شيعه و سني، كرد، ترك، عرب و عجم همه با هم برادر هستيم. «انما المؤمنون اخوه فاصلحوا بين اخويكم لعلكم ترحمون». قرآن پر است از آيات و كلامي كه مسلمانان را به وحدت و انسجام دعوت مي‌كند. \\r\\nما در اين وضعيتي كه آمريكا به دنبال تفرقه و به هم زدن جوامع اسلامي است بيش از هر موقع و وقتي نياز به انسجام، وحدت، همزباني و همدلي داريم. در هفته وحدت يادمان باشد كاري نكنيم كه تفرقه را در جامعه زياد بكنيم، بلكه بايد كارهايي بكنيم كه وحدت و انسجام‌مان را افزايش بدهيم. اين را ان‌شا‌ءالله در رفتار و گفتار و عمل‌مان بتوانيم پياده بكنيم. من نمي‌خواهم وقت عزيزان را بيشتر بگيرم، قرآن و آيات، امامان و رسولان همه از وحدت و انسجام مسلمان‌ها دعوت و صحبت كردند و اميدوارم ما عملاً اينگونه باشيم،‌ نه فقط حرف بزنيم،‌ اما در همان لحظه‌اي كه حرف مي‌زنيم تفرقه و اختلاف‌افكني بكنيم. والسلام عليكم و رحمه الله\"], [\"سیدمحمدجواد ابطحی\", \"\", \"آقاي رئيس اخطار دارم.\"]]}, \"order7\": {\"title\": \"7\\r\\nناطقان جلسه آقايان: علي بختيار، علي رستميان‌سبزه‌خاني، مهدي شيخ، علي گلمرادي و احمد مازني\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ناطقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي علي بختيار نماينده محترم گلپايگان و خوانسار.\\r\\nـ آقاي علي رستميان نماينده محترم دلفان و سلسله.\\r\\nـ آقاي مهدي شيخ نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس. \\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي.\\r\\nـ آقاي احمد مازني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس. \\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي علي بختيار نماينده محترم گلپايگان و خوانسار دعوت مي‌كنيم، بفرماييد.\"], [\"علی بختیار گلپایگانی\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nابتدا عرض سلام خدمت شما نمايندگان عزيز،‌ ميهمانان ارجمند و ملت شريف ايران و مردم عزيز شهرستان‌هاي گلپايگان و خوانسار شهرهاي گوگد و گلشهر عرض تبريك ميلاد پيامبر نور و رحمت و امام صادق (عليه‌السلام) خدمت همه حضار گرامي دارم. \\r\\nستاره‌اي بدرخشيد و ماه مجلس شد\\r\\nدل رميده ما را انيس و مونس شد\\r\\nپيامبري كه در عصر جاهليت،‌ عصر كجي‌ها و تاريكي‌‌‌ها ظهور كرد و تحول بزرگي را در بشريت ايجاد نمود، واجد ويژگي‌هاي اخلاقي و رفتاري همچون امانت‌داري، راستگويي، صداقت و درستكاري و همچنين واجد ويژگي‌ها و منش و رفتار سياسي و اجتماعي است كه به تعبير قرآن «فبما رحمه من الله لنت لهم» جذب حداكثري و دفع حداقلي است. آن حضرت همه افكار و انديشه‌ها و سليقه‌هاي متفاوت و متضاد را زير يك پرچم تجميع نمود و بين آنها وحدت، دوستي، رفاقت و انسجام برقرار كرد و براساس فرمان الهي همه سليقه‌ها را به سمت «اشداء علي الكفار رحماء بينهم» سوق داد. سيره آن حضرت الگويي براي نمايندگان و كارگزاران امروز است تا با اين شيوه بتوان بر مسائلي همچون سياست داخلي و خارجي، اقتصاد و ساير مسائل كشور فائق آمد. \\r\\nنمايندگان عزيز! استحضار داريد كه پيروزي انقلاب اسلامي، رشادت‌هاي ملت در هشت سال دفاع مقدس و همچنين مقابله با تحريم‌هاي ظالمانه عليه كشورمان همگي در سايه اعتماد و اطمينان مردم به وجود آمد كه سبب‌ساز همدلي و يكپارچگي شد، وگرنه تفرقه و اختلاف هر بنياني را سرنگون خواهد كرد. با توجه به اينكه در روز گذشته رئيس‌جمهور به عنوان مقام دوم كشور و داراي مسئوليت‌هاي خطير، عده‌اي معدود در ايجاد اختلال به هنگام سخنراني ايشان در يزد اين حركت را انجام دادند محكوم مي‌كنيم و با توجه به بيانات صريح رهبري معظم انقلاب مبني بر تقبيح حركات خودسرانه و برهم‌زننده از وزارت كشور و نهادهاي قضائي، امنيتي و انتظامي خواستار رسيدگي جدي هستيم. \\r\\nضمن احترام به همه جريان‌هاي سياسي و صاحب‌منصبان، بازنگري در سياست‌‌ها، و اقدامات خود و مجموعه تحت امرشان را دارم به نحوي كه منجر به تقويت روحيه وحدت ملي شود. با دشمن‌تراشي و دفع حداكثري و اعمال سليقه‌اي بي‌پايه و اساس جامعه با بحران بيشتري روبرو خواهد شد كه به صلاح نظام و انقلاب نخواهد بود و دشمنان كشور را شاد خواهد كرد. \\r\\nنفي هرگونه ستمگري و سلطه‌گري و سلطه‌پذيري در بند «ج» اصل (2) قانون اساسي مورد تأكيد قرار گرفته. دولت روسيه و اتحاد جماهير شوروي نيز در گذشته داراي چنين سياست‌هاي استعماري بوده است. ليكن زماني كه دست از استعمار و استثمار برداشت اين منع براي رابطه با آنها برداشته شد و اگر آمريكايي‌ها سياست‌هاي استعماري خود را تغيير دهند سلطه‌گري، زورگويي و قلدري را كنار بگذارند خود را قيم جهان ندانند و به تعهدات خود در عرصه بين‌المللي پايبند باشند و جبران مافات نمايند جمهوري اسلامي رفتار ديگري با آنها خواهد داشت. \\r\\nموضوع ديگر موانع قابل حل در رابطه با رونق اقتصادي است كه با اندكي سعه‌صدر و همكاري في‌مابين دولت و مجلس مي‌توان را‌ه را هموار نمود. مثال امروز موانع توسعه و توليد و رونق كشور مثال صيادي است كه در ساحل نشسته و نگران صيد ماهي در محدوده خودش است و غافل از آنكه درياي بي‌كران سرشار از ذخايري است كه مي‌تواند ميليون‌ها صياد و غيرصياد را ارتزاق نمايد. رسالت ما نمايندگان مجلس آن است كه راهكار برون‌رفت از شرايط كنوني را بيابيم، براي تحريم نفت و تأمين منابع جايگزين و هدايت سرمايه‌هاي مردم به سمت بخش‌هاي مولد كه موضوعات اصلي است راه‌حل جستجو كنيم. تحريم نفت، بنزين و بسياري از كالاهاي استراتژيك در دوران تحريم سابق نكته اتكاي آمريكا براي از پاي درآوردن ملت ايران بوده. امروز با همكاري دولت و مجلس در اين دوره تحريم، تحريم‌ بنزين و تحريم كالاهاي استراتژيك مسأله براي كشور نيست، ليكن وابستگي كشور به درآمدهاي نفتي كشور را كمي در تنگنا قرار داده، تحريم نفت نيز راهكار مناسب دارد. \\r\\nطرح توسعه صنايع پايين‌دستي نفت به ميزان دو ميليون بشكه با سرمايه مردمي از طريق بازار بورس نقدينگي را به سمت اتمام طرح‌هاي نيمه‌تمام و بهينه‌سازي، ارتقاء و ايجاد پالايشگاه‌ها و پتروپالايشگاه‌‌ها كه شما نمايندگان محترم تصويب نموديد يكي از راهكارها است كه دولت بايد هرچه سريع‌تر آيين‌نامه آن را تصويب و اجرايي نمايد. به اين طريق و با اين مدل مالي توسعه‌يافته مي‌توان نقدينگي غيرمولد را به سمت بخش مولد جذاب سوق داد. \\r\\nامروز توجه به گردشگري در همه ابعاد علمي ـ فرهنگي و مذهبي و درماني و گردشگري مذهبي ـ ورزشي، گردشگري كشاورزي و دامداري در حال رشد است به طوري كه كشورها به سمت تأمين منابع از اين طريق و تأمين (50) درصد توليد ناخالص ملي از اين طريق هستند، اما در كشور براي بهبود زيرساخت‌هاي گردشگري چه اقدامي صورت گرفته؟ چند موزه استاندارد بنيان كرديم؟ آثار موجود در گنجيه‌ها چگونه نگهداري مي‌شود؟ با محوطه‌ها و ابنيه‌هاي تاريخي چگونه برخورد مي‌شود؟‌ (نايب‌رئيس ـ متشكرم) با توجه به اينكه بخشي از نطق باقي مانده به رسانه‌‌ها مي‌دهم، در انتها از مردم حوزه انتخابيه و مردم عزيز در نطق اجلاسيه چهارم تقدير و تشكر مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"والسلام‌عليكم و رحمه الله، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از ناطق بعدي جناب آقاي علي رستميان نماينده محترم دلفان و سلسله براي ارائه نطق دعوت مي‌كنيم، بفرماييد.\"], [\"علی  رستمیان\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و صلوات بر ارواح طيبه شهداي انقلاب اسلامي و امام شهيدان و آرزوي توفيق و سلامتي براي مقام معظم رهبري و تبريك هفته وحدت به مسلمانان جهان. اين روزها صحبت‌هاي گوناگون پيرامون مذاكره با آمريكا و تصويب FATF مطرح مي‌شود. مقام معظم رهبري با صراحت فرمودند «مذاكره با آمريكا در هيچ سطحي انجام نخواهد شد». با عنايت به اينكه در قانون اساسي رهبري معظم به عنوان مسئول سياست‌گذاري‌هاي كلان در جمهوري اسلامي است هر سخني خارج از اين نص صريح يك اقدام ابتر و ناصواب است و تجربه‌هاي دوران ترامپ نشان داد كه آمريكا در هيچ زمينه‌اي قابل اعتماد نيست و ما بايد بر توانمندي‌‌هاي ملي خود متكي باشيم و از فرامين معظم‌له تبعيت كنيم. \\r\\nلازم مي‌دانم از اقدامات ارزنده و ارزشمند سپاه پاسداران انقلاب اسلامي در صيانت از انقلاب، ساقط كردن هواپيماي بي‌سرنشين كه از لحاظ فني بي‌نظير و گران‌ترين بود و در مرتفع‌ترين فضاي كشور پرواز مي‌كرد و همينطور آمده بود تا سقوط نكند، توقيف كشتي انگليسي، مشاركت در بازسازي سيل و زلزله مناطق مختلف كشور و تأمين امنيت پايدار در كنار سربازان گمنام امام زمان، ارتش جمهوري اسلامي و ناجا سپاسگزاري نمايم. از اقدامات اعتمادبخش رياست محترم قوه قضائيه در برخورد با مفسدان اقتصادي و ويژه‌خواران و ناامن كردن فضاي كشور براي مفسدان بدون در نظر گرفتن حزب، گروه و تبار آنها سپاسگزاريم و انتظار مي‌رود اين اقدامات اميدبخش تداوم داشته باشد. \\r\\nتذكر به وزير محترم راه و شهرسازي! مهم‌ترين سرفصل برنامه كاري شما هنگام رأي اعتماد و رسيدگي ويژه به راه‌هاي روستايي كشور بود. جناب آقاي وزير! شرم‌آور است كه بعد از (40) سال از عمر پربركت انقلاب اسلامي در حوزه انتخابيه دلفان و سلسله هنوز جاده روستايي مالرو داشته باشيم. امروز با اندكي بارندگي امكان رفت و آمد براي مردم ميسر نيست، آقاي وزير! از دستور (10) روزه شما براي رفع مشكلات جاده‌هاي روستايي كاكاوند غربي، ايتيوند شمالي و جنوبي، ميربگ شمالي و جنوبي، فيروزآباد و زشت و كلايي بيش از (120) روز مي‌گذرد. متأسفانه معاونين وزارتخانه حتي كوچك‌ترين وقعي به دستور جناب‌عالي نمي‌نهند. جناب آقاي وزير! راستي شما براي برنامه پساسيل لرستان چكار كرديد؟‌ آيا براي آسفالت يا مرمت و بازسازي جاده‌ها و ابنيه فني به خصوص در حوزه دلفان و سلسله اقدامي انجام داده‌ايد؟ آيا پاسخي براي مردم سيل‌زده داريد؟ \\r\\nآقاي وزير! هفت كيلومتر جاده فيروزآباد به الشتر بايد بيش از (12) سال به طول بينجامد؟ راستي آقاي وزير! آيا راهي به جز استفاده از ابزارهاي قانوني مجلس باقي گذاشته‌ايد؟ \\r\\nجناب آقاي دكتر روحاني رئيس‌جمهور محترم! قريب شش سال از دولت تدبير و اميد مي‌گذرد، از اشتغال جوانان و برنامه (90) روزه دولت براي رفع بيكاري جوانان خبري نيست. توقع داريم در ايام باقي‌مانده مسئوليت شما، اقدام جدي براي اشتغال جوانان بيكار مبذول فرماييد. جناب آقاي دكتر روحاني! اين روزها حال مردم خوش نيست، سفره مردم روز به روز كوچك‌تر مي‌شود، مردم نان قرضي مي‌خرند و كارت يارانه آنها در گروي نانوايي‌ها است. \\r\\nاز تخصيص (14) ميليارد دلار ارز دولتي براي تأمين كالاهاي اساسي مردم برنامه و نظارتي وجود ندارد. دلار با ارز (4200) تومان از كشور خارج مي‌شود، اما كالاهاي خريداري‌شده يا اصلاً وارد كشور نمي‌شوند و يا با قيمت آزاد در اختيار مردم گذاشته مي‌شود. \\r\\nجناب رئيس‌جمهور! با اين رويه، بي‌تدبيري و عدم نظارت مسئولين و متوليان امر، دلالان و رابطه‌هاي دلار و ارز روز به روز فربه‌تر و مردم روز به روز نحيف‌تر مي‌شوند. \\r\\nوزير محترم آموزش و پرورش! لطفاً اعمال رتبه‌بندي فرهنگيان كه چندين بار به تأخير افتاده بحث اعمال مدرك فرهنگيان، استخدام حق‌التدريسي‌هاي به جا‌مانده دلفان و سلسله و ترميم حقوق فرهنگيان اقدام عاجل مرحمت فرماييد. \\r\\nجناب آقاي شريعتمداري وزير محترم تعاون، كار و رفاه اجتماعي! بيش از نه ماه است از كلنگ‌زني پروژه سراي اميد دلفان و همچنين دستور مطالعه و تخصيص اعتبار شهرك آب‌درماني و توريستي دلفان، مطالعه و تخصيص اعتبار پالايشگاه پتروشيمي علي‌رغم أخذ مجوز خوراك پالايشگاه مذكور و تأمين زمين مورد نياز پروژه مذكور مي‌گذرد، لطفاً دستور تسريع صادر فرماييد. \\r\\nجناب حجتي وزير محترم جهادكشاورزي! بعد از گذشت قريب هشت ماه از سيل لرستان هنوز اقدام جدي براي پرداخت خسارت كشاورزان و دامداران انجام نشده است. جناب حجتي! قيمت خريد گندم داخلي از كشاورزان (2200) تومان منظور شده، در حالي كه قيمت جهاني با محاسبه هزينه حمل و نقل (3000) الي (4000) تومان است و اين درحالي است كه ادوات كشاورزي، كود، سم، بذر و ساير ادوات مورد نياز كشاورزان بيش از (200) درصد افزايش يافته. سالانه (12) ميليون تن گندم در كشور توليد مي‌شود، با محاسبه قيمت جهاني گندم، كشاورزان بيش از (20) هزار ميليارد تومان به دولت يارانه مي‌دهند، پس جايگاه حمايتي شما از كشاورز كجاست؟‌ (رحيمي ـ آقاي رستميان متشكرم) يك جمله اگر اجازه بدهيد. \\r\\nبه وزير محترم بهداشت و درمان، ضمن تشكر از اقدامات انجام‌شده بيش از سه سال است از دستور وزير سابق و جناب‌عالي براي تأمين آمبولانس، ام.آر.آي و سي.تي‌.اسكن دلفان و سلسله مي‌گذرد و همينطور بيمارستان دوم دلفان علي‌رغم أخذ مجوز متأسفانه زمين آن از طريق خيّر پيدا نشده، درخواست مي‌شود از طريق هيأت امناي دانشگاه لرستان نسبت به تأمين اعتبار خريد زمين اقدام لازم انجام شود. والسلام عليكم و رحمه الله\"], [\"علیرضا رحیمی\", \"\", \"متشكرم، ناطق بعدي جناب آقاي مهدي شيخ نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند، بفرماييد.\"], [\"مهدی  شیخ\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\n«و اعتصموا بحبل الله جميعاً و لا تفرقوا، محمد رسول‌الله والذين معه اشداء علي الكفار رحماء بينهم» \\r\\nبا سلام و احترام هفته وحدت را به عموم مسلمين تبريك عرض مي‌نمايم و اميدوارم سيره عملي امام علي (عليه‌السلام) در حفظ وحدت جامعه اسلامي، ولو در صورت تضييع حق مسلم‌شان را نصب‌العين اعمال و رفتار خود قرار دهيم، نه اينكه خداي‌ناكرده به اسم دوستي ايشان به دنبال ايجاد شكاف در امت اسلامي باشيم. در نگاهي كلي به روند نظام جمهوري اسلامي‌مان شاهد پيشرفت‌هاي خوبي در عرصه‌هاي علمي، تكنولوژي، حوزه‌‌هاي نظامي و امنيتي مي‌باشيم كه هر هموطن منصفي بايد بدان افتخار كند. ليكن در همه حوزه‌‌هاي ساختاري گرفته تا عملكرد نهادها به اشكالات درخور توجهي برمي‌خوريم. متأسفانه نهاد مجلس آن‌گونه كه درخور جمهوريت نظام است و امام راحل آن را ترسيم نمودند نه تنها در رأس امور نبوده،‌ بلكه از تأثيرگذاري به عنوان يك قوه‌اي كه وظيفه تقنين و نظارت بر عملكردها را دارد محروم است. نهاد دولت فربه، ناكارآمد و عاري از نخبگان و شايستگان شده و توان لازم براي عبور از چالش‌هاي كشور را ندارد. قوه قضائيه نتوانسته نماد سلامت، بي‌طرفي، تخصص و رسيدگي مؤثر و سريع به شكايات مردمي و اجراي عدالت در اين عرصه شده باشد. \\r\\nصدا و سيماي جمهوري اسلامي تبديل به صدا و سيماي سليقه‌اي خاص شده و با توجه به انحصاري بودن آن، راه بر ديگر سلايق بسته شده است كه در نظام جمهوري اسلامي تعريف مي‌شوند و از نظر عددي و پايگاه اجتماعي نيز اهميت بيشتري از سليقه حاكم بر اين رسانه دارا مي‌باشند. \\r\\nعزيزان! براي حل اين امور و ديگر چالش‌ها و رسيدن به وحدت نظر پيرامون چگونگي برون‌رفت از اين وضعيت نيازمند نگاهي بلندنظرانه همراه با سعه‌صدر و آرامش در سايه وحدت و پرهيز از درگيري‌هاي بي‌مورد جناحي مي‌باشيم و برهم زدن سازماندهي‌شده سخنراني رئيس مجلس شوراي اسلامي و يا رئيس‌جمهوري در يك بازديد رسمي استاني نه تنها حل‌كننده مشكلات نبوده، بلكه كشور را به سمت بي‌ثباتي مي‌كشاند. \\r\\nهشدار مي‌دهم جرياني با كوبيدن جمهوريت نظام درصدد ايجاد تقابل بين جمهوريت و اسلاميت نظام مي‌باشد. حال كه اسلاميت و جمهوريت براساس قرائت امام راحل (رحمه‌الله عليه) از اسلام ناب محمدي (صلي‌الله عليه و آله و سلم) يك عنصر مي‌باشد و آن ديني است براي مردم و مردم را حاكم بر سرنوشت خود مي‌داند، مبادا در اين دام گرفتار شويم. \\r\\nدوستان! كشوري مي‌‌تواند واجد حكمراني مطلوب و پيش‌برنده باشد كه حداقل سه عنصر ساختار سياسي، سياست‌گذاري و مديران شايسته و متعهد در آن پرورش يافته باشند و با آراء آزاد ملت برگزيده و مبسوط‌اليد در حوزه اختيارات خود خدمت كنند و ملت نيز توان انتقال و اعتراض فردي و جمعي در قالب رسانه‌هاي آزاد را داشته باشد و اين مهم جز با تقويت احزاب سياسي، تشكل‌هاي صنفي و سازمان‌هاي مردم‌نهاد اجتماعي ميسر نخواهد شد. \\r\\nدر پايان وظيفه خود مي‌‌دانم نسبت به وضعيت معيشتي مردم به همه مسئولان ارشد نظام هشدار دهم، خصوصاً در مورد اقشار كم‌درآمد كه هرچه داريم به بركت فداكاري آنها است. گراني مسكن در شهرهاي بزرگ، اجاره‌نشين‌ها را به حاشيه‌‌هاي شهر رانده و بعضاً آنان را دچار معضلات بسيار بغرنجي نموده است. باز هم از مسئولان استاني و برنامه‌ريزان در عرصه وزارتخانه‌هاي آموزشي، بهداشتي و فرهنگي مي‌خواهم به مشكلات شهرستان‌هاي حوزه انتخابيه اينجانب خصوصاً در پرديس، اسلامشهر و شهرري اقدام عاجل نمايند. خدمت‌رساني در اين حوزه‌ها در وضعيت بسيار نامطلوبي در مقايسه با نقاط محروم كشور مي‌باشد و آمارها نيز مؤيد اين امر مي‌باشند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"از مراعات وقت متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"از جناب آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي دعوت مي‌كنيم، بفرماييد.\"], [\"علی گلمرادی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام خدمت ملت بزرگ ايران و شما همكاران عزيزم دارم. هفته وحدت را و همچنين ميلاد باسعادت نبي مكرم اسلام را محضر همه شما عزيزان عرض تبريك دارم. \\r\\nدنيا طلبيديم و به مقصد نرسيديم\\r\\nآيا چه شود عاقبت ناطلب ما\\r\\nامروز برخي از مسئولين از سر سيري و بي‌دردي حرف مي‌زنند، حرف‌هايي كه دل مردم را به درد مي‌آورد. ما بايد با ادبيات، مطالبات و نگاه و نظر مردم مسئوليت خود را به انجام برسانيم. آنچه كه مردم مي‌خواهند بايد در همان مسير حركت كنيم. امروز مشكلات مردم مشكلات اقتصادي، معيشتي و اشتغال جواناني است كه به علت بيكاري هدر مي‌روند. مقام معظم رهبري در ديدار با نمايندگان مجلس فرمودند «ما شرمنده اين جوانان انقلابي هستيم». شرمنده باد مسئولاني كه مسئوليت مستقيم دارند، اما بي‌غيرتي مي‌كنند و بي‌تفاوت و مسئوليت‌گريز هستند. امروز ما به جاي اينكه مردگان سياسي را زنده‌نمايي كنيم به فكر حل مشكل اساسي كشور كه مشكل اساسي جوانان است بپردازيم. \\r\\nجناب آقاي رئيس‌جمهور! فساد، فساد است، چه كوچك و چه بزرگ و چه ميليوني و چه ميلياردي. اگر قرار است افشاگري كنيم بايد در هر لحظه و در هر مكان بدون ترس و واهمه و وابستگي به جناح‌هاي سياسي و منصب تكليف اخلاقي خودمان را انجام بدهيم، نه اينكه چون برادر بزرگوارمان گرفتار مي‌شود، چون وابسته‌هايمان گرفتار مي‌شود آن‌وقت بخواهيم افشاگري كنيم، افشاگري كنيد. از مجاري و مسير قانوني پيگيري كنيد، اگر عمل نشد به مردم بگوييد. اما اينكه در رهگذر اتفاقاتي كه به مذاق شما خوش نمي‌آيد افشاگري كنيد مردم خوب مي‌فهمند و دست شماها را خواندند و حناي شما ديگر رنگي ندارد. \\r\\nعزيزان! با مسكن و آسپرين دردهاي اساسي كشور درمان نمي‌شود، بايد براي درمان از آنتي‌بيوتيك استفاده كنيم، دردهاي چركيني همچون نظام بانكي كه توليد كشور را نابود كرده است، اصلاح نظام مالياتي كه براي وابستگان قدرت در كشور به نفعشان تصميم‌گيري مي‌كند، اصلاح پرداخت يارانه‌ها كه محرومان را محروم‌تر كرده است، اصلاح ساختار تعرفه‌ها كه به نام محرومين و به كام ثروتمندان اين كشور است. آمايش سرزمين و طرح جامع آن را در دستور كار قرار بدهيد، نسخه شفابخش اقتصاد مقاومتي را اجرا كنيد. \\r\\nچهار سال براي انعقاد و تثبيت برجام وقت مردم و سرمايه‌هاي كشور براي برگشت به دوران قبل از برجام. كشور ژاپن در چند مرحله زير و رو مي‌شود و ابرقدرت اقتصادي جهان مي‌شود، ما هنوز در عقب‌ماندگي‌هاي مربوط به دوران دفاع مقدس در استان خوزستان، خرمشهر قهرمان، شرمنده مردمان ولايتمدار اين ديار هستيم. (رحيمي ـ آقاي گلمرادي متشكرم) اجازه بفرماييد! تباني فاحش در واگذاري اردوگاه شهيد باهنر را مورد توجه قرار بدهيد. بيشتر از اين به قشر معلم ظلم نكنيد، بانك فرهنگيان و صندوق فرهنگيان را آنطور كه بدبخت كرديد، ساير سرمايه‌هاي آنها را مراقبت كنيد. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"\", \"متشكرم، از ناطق بعدي جناب آقاي احمد مازني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، بفرماييد.\"], [\"احمد مازنی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nزادروز پيامبر اعظم، حضرت محمد مصطفي (صلي‌الله عليه و آله و سلم) و فرزند عزيزش امام جعفر صادق (عليه‌السلام) و هفته وحدت را تبريك عرض مي‌كنم. حادثه تلخ زلزله در آذربايجان را به هموطنان آسيب‌ديده تسليت مي‌گويم. در هفته وحدت همگان را به كلمه توحيد و توحيد كلمه دعوت مي‌كنم. لازمه وحدت كلمه مدارا و سعه‌صدر از يك‌سو و پرهيز از توهين و تعصب‌هاي كور از سوي ديگر است. \\r\\nهمكاران عزيز و ملت بزرگ ايران و عزيزان شيعه و سني در سراسر عالم! توجه داشته باشيد كه شبكه‌هاي ضد وحدت در لندن در يك مكان و با هماهنگي برنامه‌هايشان را توليد و پخش مي‌كنند، چه به نام شيعه و چه به نام سني. بعيد نمي‌دانم عناصر مخل وحدت و انسجام ملي در داخل ايران هم بي‌واسطه يا باواسطه از سوي سرويس‌هاي خارجي تأمين و هدايت شوند. \\r\\nاز شوراي عالي امنيت ملي مي‌خواهم رد پاي توليد و پخش مطالب ضد وحدت و اهانت به مقدسات عزيزان اهل سنت را شناسايي و ريشه‌كن كنند. بسياري از اين آثار توليد‌شده موجب توليد عناصر تروريست در شرق كشور يا در نقاط ديگر شده است. خطبه‌ها و نطق‌هاي ضد امنيت ملي و مخرب وحدت را كنترل كنند. \\r\\nعزيزان! در شرايطي كه فشار گراني و تورم كمر مستضعفين را خم كرده فشار گروه‌هاي فشار را از گرده مردم برداريد. چگونه است وقتي يك فرد بازنشسته براي طرح مشكلش در نماز جمعه فرياد مي‌زند صدايش را خفه مي‌كنيم، اما گروه‌هاي فشار را در جايگاه ويژه سخنراني مقامات رسمي مستقر مي‌كنيم؟‌ آيا اراده‌اي براي كنترل گروه‌هاي فشار و وحدت‌شكن در جامعه وجود دارد؟‌ آيا تضميني براي برگزاري همايش‌هاي انتخاباتي در شرايط امن و آرام فراهم مي‌شود؟‌ آيا نامزدهاي نمايندگي مجلس و هواداران‌شان در فضاي آزاد و امن مي‌توانند برنامه‌هاي خود را به مردم ارائه دهند يا عده‌اي در حاشيه امن و عده‌اي تحت فشار گروه‌هاي خاص خواهند بود؟‌ توجه كساني كه با ادعاي ارادت و تبعيت از رهبري دست به اين‌گونه اقدامات مي‌زنند را به فرمايشات معظم‌له در مورد اين عناصر جلب مي‌كنم كه فرمودند «اينكه شما يك نفر را به عنوان ضد ولايت فقيه، ضد بصيرت، ضد چه مشخص كنيد، بعد يك عده‌اي راه بيفتند عليه او شعار بدهند مجلس را به هم بزنند بنده با اين كارها مخالفم» و بعد به كاري كه در قم نسبت به آقاي لاريجاني و جسارتي كه به يادگار امام آيت‌الله حاج‌سيدحسن خميني شده مقام معظم رهبري اشاره فرمودند.  \\r\\nدر ضمن به همه جناح‌ها و فعالان سياسي و اجتماعي به ويژه مقامات و مسئولان كشور توصيه مي‌كنم از هرگونه حاشيه‌سازي پرهيز كنند. ما همه در يك كشتي نشسته‌ايم و آن ايران عزيز و جمهوري اسلامي است. در عين رقابت، منافع ملي را اصل بدانيم و اختلافات را از طريق گفتگوي ملي حل كنيم، نه سخنراني‌ها و تريبون‌ها، شعار مبارزه با فساد را جناحي نكنيم. ضمن اينكه به نظر من اكنون در كنار مبارزه با فساد اقتصادي مبارزه با فساد سياسي را هم در اولويت قرار دهيم. مجدداً هفته وحدت و ايام ميلاد را به همه عزيزان تبريك عرض مي‌كنم، شاد و بانشاط و سربلند باشيد. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"\", \"متشكرم.\"]]}, \"order8\": {\"title\": \"8\\r\\nبيانيه نمايندگان مجلس شوراي اسلامي به رئيس‌جمهور محترم درخصوص اعمال اولويت بومي در آزمون استخدامي\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"ما وقت زيادي ديگر نداريم، الان وقت اذان است، خلاصه بيانيه را بخوانيد.\"], [\"علیرضا رحیمی\", \"\", \"بيانيه‌اي به امضاي (153) نفر از نمايندگان محترم رسيده كه طي آن از رئيس‌جمهور محترم درخواستي مبني بر اعمال اولويت بومي در آزمون استخدامي كه براي 30/8/98 اعلام شده‌ است داشتند. درخواست كردند كه تا تعيين تكليف طرح فوق‌الذكر به مدت دو ماه به تأخير بيفتد.\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"\", \"جلسه بعدي ما ساعت (8) صبح روز يكشنبه بيست و ششم آبان‌ماه 1398 است. دستور جلسه ما دستور هفتگي است كه اعلام خواهد شد. پايان جلسه را اعلام مي‌كنم.\"]]}}}"