"{\"sessionInfo\": {\"date\": \"1398-05-07\", \"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"193\", \"session\": \"351\", \"url\": \"http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1350\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 193 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد پنجاه و يكم روز ‌‌‌دوشنبه هفتم مرداد ماه 1398 هجري‌شمسي (نوبت بعدازظهر) مطابق با بيست و ششم ذي‌القعده 1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\\r\\n2 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\\r\\n3 ـ سؤال‌‌هاي آقايان: مصطفي كواكبيان نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و تعداد ديگري از نمايندگان محترم (1) فقره و عبدالكريم حسين‌زاده نماينده محترم نقده و اشنويه و تعداد ديگري از نمايندگان محترم (1) فقره و محمدحسين قرباني نماينده محترم آستانه‌اشرفيه (1) فقره از وزير محترم امور خارجه.\\r\\n4 ـ سؤال‌هاي آقايان: جهانبخش محبي‌نيا نماينده محترم مياندوآب، شاهين‌دژ و تكاب (1) فقره و حسن كامران‌دستجردي نماينده محترم اصفهان (1) فقره از وزير محترم دادگستري.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"حمید قاسمی\", \"\", \"(آيات 91 ـ 89 از سوره مباركه «نحل» توسط قاري محترم آقاي حميد قاسمي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ يَوْمَ نَبْعَثُ فِي كُلِّ أُمَّةٍ شَهِيداً عَلَيْهِمْ مِنْ أَنْفُسِهِمْ وَ جِئْنا بِكَ شَهِيداً عَلى‏ هؤُلاءِ وَ نَزَّلْنا عَلَيْكَ الْكِتابَ تِبْياناً لِكُلِّ شَيْ‏ءٍ وَ هُدىً وَ رَحْمَةً وَ بُشْرى‏ لِلْمُسْلِمِينَ * إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَ الْإِحْسانِ وَ إِيتاءِ ذِي الْقُرْبى‏ وَ يَنْهى‏ عَنِ الْفَحْشاءِ وَ الْمُنْكَرِ وَ الْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَ أَوْفُوا بِعَهْدِ اللَّهِ إِذا عاهَدْتُمْ وَ لا تَنْقُضُوا الْأَيْمانَ بَعْدَ تَوْكِيدِها وَ قَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلاً إِنَّ اللَّهَ يَعْلَمُ ما تَفْعَلُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"\", \"از قاري محترم جناب آقاي قاسمي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"\", \"به نام خداوند بخشنده مهربان\\r\\n«و به ياد آور روزي را كه در هر امتي گواهي از خودشان برايشان برانگيزيم و تو را هم بر اين امت گواه آوريم و اين كتاب را كه روشنگر هر چيزي است و براي مسلمانان رهنمود و رحمت و بشارتگري است بر تو نازل كرديم. در حقيقت خدا به دادگري و نيكوكاري و بخشش به خويشاوندان فرمان مي‌دهد و از كار زشت و ناپسند و ستم باز مي‌دارد، به شما اندرز مي‌دهد، باشد كه پند گيريد و چون با خدا پيمان بستيد به پيمان خود وفا كنيد و سوگندهاي خود را پس از استوار كردن آنها مشكنيد. با اينكه خدا را بر خود ضامن و گواه قرار داده‌ايد زيرا خدا آنچه را انجام مي‌دهيد، مي‌داند». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه عصر امروز كه تأكيد مي‌كنم با تأخير تشريف آوردند، ولي امكان دارد الان در جلسه حضور داشته باشند عبارتند از آقايان: احمدي‌لاشكي نماينده محترم نوشهر، افتخاري نماينده محترم فومن، اناركي‌محمدي نماينده محترم رفسنجان، ايران‌نژاد نماينده محترم چابهار، بهادري نماينده محترم اروميه، بهمني نماينده محترم ساوجبلاغ و نظرآباد، بيگدلي نماينده محترم خدابنده، پاپي‌زاده‌ نماينده محترم دزفول، تاج‌گردون نماينده محترم گچساران، جعفرپور نماينده محترم لارستان، جلالي نماينده محترم تهران، حسن‌پوربيگلري نماينده محترم سيرجان، حسين‌زاده نماينده محترم نقده، حسين‌زاده‌بحريني نماينده محترم مشهد، حضرتي نماينده محترم تهران، خجسته نماينده محترم همدان، خضري نماينده محترم پيرانشهر، داودي نماينده محترم سراب، درازهي نماينده محترم سراوان، دهمرده نماينده محترم زابل، ذوالقدر نماينده محترم ميناب، رحيمي‌جهان‌‌آبادي نماينده محترم تربت‌جام، رضيان نماينده محترم قائمشهر، رنجبرزاده نماينده محترم اسدآباد، زارعي نماينده محترم بويراحمد، شرفي نماينده محترم آبادان، شريف‌پور نماينده محترم ماكو، شيوياري نماينده محترم ميانه، عثماني نماينده محترم بوكان، عبدالرضا عزيزي نماينده محترم شيروان، علوي نماينده محترم سنندج، فولادگر نماينده محترم اصفهان، قره‌خاني نماينده محترم علي‌آباد، كبيري نماينده محترم خوي و چايپاره، كرم‌پورحقيقي نماينده محترم فيروزآباد، كشت‌زر نماينده محترم بهبهان، كعبي نماينده محترم آبادان، گودرزي نماينده محترم ممسني، مازني نماينده محترم تهران، محمدي نماينده محترم قزوين، محمديان نماينده محترم رامهرمز، محمودزاده نماينده محترم مهاباد، مختار نماينده محترم آبادان، مره‌صدق نماينده محترم كليميان، مطهري نماينده محترم تهران، مقصودي نماينده محترم سبزوار، منصوري نماينده محترم ساوه، موسوي نماينده محترم تهران، نانواكناري نماينده محترم بابلسر، هاشمي‌پور نماينده محترم كهگيلويه، همتي نماينده محترم سمنان، وحدتي‌هلان نماينده محترم بستان‌آباد و وكيلي نماينده محترم تهران و سركار خانم اولادقباد نماينده محترم تهران.\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"]]}, \"order3\": {\"title\": \"3\\r\\nطرح سؤال مشترك آقايان: مصطفي كواكبيان، عبدالكريم حسين‌زاده، محمدحسين قرباني نمايندگان تهران، ري، شميرانات، اسلامشهر و پرديس، نقده و اشنويه، آستانه‌اشرفيه و تعدادي از نمايندگان از آقاي محمدجواد ظريف وزير امور خارجه\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nدستور اول، سؤال‌هاي آقايان: مصطفي كواكبيان نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و تعداد ديگري از نمايندگان محترم (1) فقره از وزير محترم امور خارجه است. سخنگوي كميسيون امنيت ملي و سياست خارجه آقاي دكتر نقوي بفرماييد.\"], [\"اکبر رنجبرزاده\", \"\", \"تذكر دستور روز و اخطار قانون اساسي مي‌توانيد ثبت‌نام بكنيد.\"], [\"علی اردشیرلاریجانی\", \"\", \"سه سؤال است، يك موضوع است؟ سه تا سؤال است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"\", \"آقاي دكتر نقوي! هركدام را جداگانه بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"\", \"بسم الله الرحمن الرحيم ضمن خيرمقدم محضر وزير مح\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكرم، آقاي يوسف‌نژاد بفرمايد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"بسم الله الرحمن الرحيم سؤال جناب آقاي محمدحسين\"], [\"محمدجواد ظریف\", \"\", \"بسم الله الرحمن الرحيم «لا حول و لا قوه الا بال\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي دكتر ظريف متشكرم، از جناب آقاي محمدحسين قرباني دعوت مي‌كنيم، بفرماييد.\"], [\"محمدحسین قربانی\", \"\", \"بسم الله الرحمن الرحيم خدمت همكاران ارجمند و هم\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، در خدمت جناب آقاي عبدالكريم حسين‌زاده نماينده محترم نقده و اشنويه در مورد طرح سؤالشان هستيم، بفرماييد.\"], [\"عبدالکریم حسین زاده\", \"\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران عزيز عرض سلام و ادب و خوش‌آمدگويي خدمت وزير محترم امور خارجه جناب آقاي دكتر ظريف دارم. من پيش از ورود به بحث يك مقدمه‌اي را بايد عرض بكنم مبني بر اينكه به شخصه به عنوان وكيل ملت از همه اهتمام، زحمات و تلاش‌هايي كه جناب‌عالي در سياست خارجي اين كشور متحمل شديد و در مقابل بسيار كسان و ناكسان در خارج از اين كشور ايستاديد كمال تشكر را دارم. \\r\\nقاعدتاً سؤال از رژيم حقوقي درياي خزر مفهوم و معنايش اين نيست كه ما به فرزندان اين سرزمين بدبين هستيم يا شك و ترديد داريم. منتها قاعدتاً اين حق را براي خودمان قائل هستيم كه نسبت به كشورهاي پيراموني با ديد شك و ترديد به موضوع نگاه كنيم و قاعدتاً ما همچون كساني نيستيم كه به شيوه‌اي نادوستانه گاندوها را مي‌سازند و پروپاگاندا در كشور به پا مي‌كنند، تهمت‌سازي عليه چهره‌هايي مي‌كنند كه هستي و انرژي‌شان را براي تعالي اين كشور گذاشتند. \\r\\nاما آقاي دكتر ظريف! آنچه كه در حافظه تاريخي ملت ايران و ما است به من اين حق را مي‌دهد كه نسبت به كشور روسيه بدبيني قطعي داشته باشم و همه معاهدات و قراردادهايي كه در گذشته تاريخي بسته شده است به ما اين اجازه را مي‌دهد كه به تمام اين كنوانسيون‌ها يا قراردادهايي كه بسته مي‌شود با ديد ترديد جدي نگاه كنيم. وقتي كه به اين كنوانسيون‌ها نگاه مي‌كنم به شخصه به چند مسأله فكر مي‌كنم؛ \\r\\n1 ـ اينكه كشورهاي روبه‌روي ما به دنبال چه چيزي هستند يا چه مخاطره‌اي را احساس كردند و در راستاي حل چه مسائلي حركت مي‌كنند؟\\r\\n2 ـ اينكه چه چيزهايي مد نظرشان است، اما در كنوانسيون گنجانده نشده است و به عنوان اهداف پشت پرده خودشان پيگير موضوع و مسأله هستند. \\r\\nاين سؤالات و اينكه ظرف زماني و مكاني اين قراردادها چه موقع و زماني بوده قاعدتاً ما را وادار مي‌كند كه پرسشگري بكنيم. وقتي كه مي‌خواهيم به اين سه موضوع و پاسخ به اينها بپردازيم چند مسأله به صورت كاملاً شفاف خودش را نشان مي‌‌دهد، يكي اينكه شما فرموديد در حوزه دريايي ما تفاهم كرديم كه قدرت نظامي خارجي در آنجا حضور پيدا نكند و اين به مفهوم حضور قدرت خارجي داخلي است، داخلي به مفهوم آن پهنه سرزميني آب‌هاي خزر و سؤال اينجا است كه اين تقابل قواي نظامي اين كشورهايي كه پيرامون اين درياي خزر قرار گرفته‌اند به چه شكل و چه سان خواهد بود؟\\r\\nموضوع دوم سؤال قدرت اكتشاف و استخراج است، شما پاسخ داديد كه ما كنوانسيون را هنوز نهايي نكرده‌ايم، منتها مطرح كرديد كه كشورهاي قزاقستان، تركمنستان و روسيه همكاري‌هاي خودشان را شروع كردند، با توجه به پيش‌اندازي آنها در توانايي‌هاي بهره‌برداري قاعدتاً ما در اين حوزه هم از عقب‌ماندگي برخوردار خواهيم بود. موضوع ميزان ضايعات زيست‌محيطي هم كه آقاي دكتر قرباني مطرح كردند با توجه به شيب كلي درياچه كه به سمت ايران است و برداشت‌ها، مطالعات و استخراج‌هايي كه اينها شروع كردند قاعدتاً تمام هزينه‌ها را كشور ما خواهد داد. آن چيزي كه در كنوانسيون آمده به صورت كلي مطرح كرده كه موضوعات زيست‌محيطي پيش‌بيني خواهد شد، اما كشورها به صورت پنجگانه بايد به صورت كاملاً برابر درخصوص ضايعات زيست‌محيطي كه در آنجا ايجاد خواهد كرد سرمايه‌گذاري بكنند و اين موضوعات را پوشش قرار بدهند. \\r\\nمسأله روس‌ها در ايامي كه اين كنوانسيون داشت بسته مي‌شد مصاحبه يكي از چهره‌هاي شناخته‌شده روسي‌ها براي تشويش اذهان عمومي كشورمان و ملت‌مان مبني بر اينكه سهم ايران در اين مجموعه به زير (10) درصد خواهد رفت مسأله مالكيت را به صورت كاملاً جدي زير سؤال برده است. فيلم‌هايي كه به صورت گسترده در شبكه‌هاي تلويزيوني كشور روسيه و شبكه‌هاي اجتماعي كه امروز همه‌گير شدند پخش شد و اينكه شما در راستاي اين موضوع آيا سفير روسيه را احضار كرديد، آيا سعي كرديد براي شفاف‌سازي اذهان عمومي ملت ايران و اينكه ما از جانب كشور روسيه آسيب نخواهيم ديد پيش‌بيني‌هاي لازم را انجام داديد؟ اين صحبت را به شخصه قبول دارم كه كشور روسيه حمايت‌هاي استراتژيك از ما در مواقع خاص كرده، منتها بياييد قبول بكنيم كه تراز تجاري و منفعت‌هاي تجاري خودش را هم برده. چنين نبوده كه هرآنچه كه اين كشور و ساير كشورها در قبال ايران مي‌كنند از سر دوستي و رفاقت باشد. صحبت كلان ما اين است كه اگر كشورهاي ديگر منافع ملي خودشان را در نظر مي‌گيرند قاعدتاً به نسبت همه كشورهاي همسايه هم ما نيز منافع ملي خودمان را در نظر بگيريم. \\r\\nطبق اصول متعدد قانون اساسي و اصل (78) قانون اساسي كه كمترين تغييرات در خطوط مرزي ايران، تأكيد مي‌كنم كمترين تغييرات در خطوط مرزي ايران غيرممكن است و حتماً بايد در مجلس شوراي اسلامي به رأي گذاشته بشود و قاعدتاً نيازمند به چهارپنجم رأي نمايندگان مجلس خواهد بود. شما در صحبت‌هايتان مسائل و موضوعات مالكيتي را مطرح كرديد، اساساً صحبت بنده به عنوان وكيل ملت مسأله مالكيتي نيست، سؤال اين است كه در دوراني كه كشور روسيه اسباب تجزيه ايران را به وجود آورد آيا كشور روسيه هزينه‌هاي تجزيه ما را داد يا كشورهاي پيراموني هزينه اين تجزيه را دادند؟ چه دليلي دارد كه امروز برخلاف منشور ملل متحد اگر كشوري تجزيه بشود بايد هزينه‌هايش را كشور تجزيه‌شده بدهد ما بايد بياييم در حق حاكميت خودمان، نه در حق مالكيت، در حق حاكميتي خودمان به نسبت چهار كشور ديگر حق برابر پيدا بكنيم. اعتقاد من اين است كه در حق حاكميت حتماً حق حاكميتي (50) درصدي ايران بايد لحاظ بشود و حق حاكميتي كشور تجزيه‌شده بايد بين خودشان تقسيم بشود.\\r\\nتوضيحاتي كه شما در مورد قزاقستان‌، روسيه و تركمنستان داديد بحث مالكيتي را مطرح كرديد، اما موضوع ما موضوع مشاع است، سؤال اساسي من اين است؛ براي اينكه افكار همكاران عزيزم هم روشن بشود وقتي ما موضوعي را مشاع مي‌دانيم يعني مثل اينكه براي آن سرقفلي قائل شديم، آيا اين سرقفلي قائل شدن فرداي روز براي روسيه و ساير كشورها حق مالكيت و سرقفلي ايجاد نخواهد كرد؟ روشن نبودن اين موضوع و مسائل قاعدتاً در آينده براي ما مسأله ايجاد خواهد كرد. \\r\\nموضوع بعدي بنده ظرف زماني و لحظه‌اي است كه اين كنوانسيون بسته شده. من اعتقاد دارم هميشه، چه در برجام و چه در پسابرجام شما با قدرت كامل حضور پيدا كرديد. بنده برخلاف بسياري از افرادي كه به دنبال پروپاگاندا در اين سرزمين هستند شما را وطن‌پرست و وطن‌دوست مي‌‌دانم، اما قاعدتاً موضوع اساسي اين است كه در اين ظرف زماني كه در بسياري از موارد چه در داخل و چه در خارج از كشور شما تحت فشار هستيد آيا موقعيت زماني مناسبي براي قرار گرفتن در ميز مذاكره با كشوري كه شك نكنيد هر مقدار دوست ما باشند پيش از آن دوست ملت، سرزمين خودشان و منافع ملي و سياسي خودشان هستند است؟ \\r\\nجناب آقاي دكتر ظريف! قاعدتاً آنچه كه مشخص است بنده اين كنوانسيون را به هيچ‌وجه قرارداد نمي‌دانم، نيازمند چهارپنجم رأي نمايندگان ملت مي‌دانم و سؤال اين است كه شما مي‌گوييد كنوانسيون به تصويب نرسد، اگر كنوانسيون به تصويب نرسد در حال حاضر شرايط ما چيست و اگر اين كنوانسيون تبديل به قرارداد شد در مجلس آورده شد و رأي نياورد پيش‌بيني‌هاي شما و تيم مذاكره‌ براي اين موضوع چه خواهد بود؟ تصور مي‌كنم پيرامون مشاع بودن و حق حاكميتي ما بايد ابهام‌زدايي جدي بشود تا اين تلقي صورت نگيرد كه ما در شرايط حساس كنوني به دنبال امتيازدهي به روسيه و كشورهايي باشيم كه نسبت به ما حركات بد داشتند و مردم ما بدبين هستند، خصوصاً در عهدنامه‌هاي گلستان و تركمانچاي كه همكاران من چه آقاي قرباني و چه آقاي پارسائي و چه آقاي قاضي‌پور تأكيدات اساسي روي اين موضوع داشتند و خواهشمندم پيش از هر مسأله‌اي به اين موضوع پاسخ شفاف بدهيد، وگرنه كشور روسيه و كشورهاي ما بدانند كه در صورت اينكه سر سوزني از منافع ملي ايران اسلامي به مخاطره بيفتد قطعاً مجلس چه نسبت به تيم مذاكره‌كننده و چه نسبت به ساير افراد سر سوزني گذشت نخواهد كرد و به صورت جدي موضوع را پيگيري خواهد كرد. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"\", \"متشكريم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"جناب آقاي دكتر ظريف! در حد (13) دقيقه در خدمتتان هستيم، ضمناً پاسخ به سؤال جناب آقاي كواكبيان را هم مي‌توانيد در لابلاي فرمايشات خودتان داشته باشيد.\"], [\"محمدجواد ظریف\", \"\", \"بسم الله الرحمن الرحيم از جناب آقايان: دكتر قرب\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، در خدمت جناب آقاي مصطفي كواكبيان نماينده محترم تهران هستيم.\"], [\"مصطفی کواکبیان\", \"\", \"بسم الله الرحمن الرحيم «الحمد لله الذي هدانا له\"], [\"علی اردشیرلاریجانی\", \"\", \"آقايان سؤال‌كننده! شما مطالب‌تان را فرموديد، آقاي ظريف هم پاسخ‌هايي دادند، حالا به رأي بگذاريم يا نه؟\"], [\"مصطفی کواکبیان\", \"\", \"عرض كردم، آقاي دكتر! شما گوش نداديد.\"], [\"علی اردشیرلاریجانی\", \"\", \"شما يك نفر هستيد\"], [\"مصطفی کواکبیان\", \"\", \"ما آن تضمين‌هايي كه گفتيم، در فرمايشات آقاي دكتر ظريف بود، ما معتقديم اين توضيحات ان‌شا‌ءالله در مذاكرات ثبت شده و نكات ايشان هم ضبط شده و ان‌شا‌ءالله اگر قرار شد نهايي شود بايد به مجلس بياورند و با حفظ اين تضمين‌ها ما نيازي به رأي‌گيري نمي‌بينيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي قرباني نظر شما چيست، به رأي بگذاريم؟ بفرماييد.\"], [\"محمدحسین قربانی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nدرست است آقاي كواكبيان پيشكسوت ماست، ولي به هر حال بايد اين را بدانند كه نمايندگي قائم به ذات است، قابل واگذاري نيست. نبايد از طرف ما قضاوت كند.\"], [\"علی اردشیرلاریجانی\", \"\", \"حالا شما نظرتان را بفرماييد.\"], [\"محمدحسین قربانی\", \"\", \"نظر ما اين است، من هم از توضيحاتي كه آقاي كواكبيان عزيز دادند تشكر مي‌كنم، ما ايشان را شيخ‌ النمايندگان مي‌بينيم، ولي بايد يك قسمتي از حوزه هم ايشان بفرستيم.\"], [\"علی اردشیرلاریجانی\", \"\", \"صفت جديد شد.\"], [\"محمدحسین قربانی\", \"\", \"آقاي دكتر!‌ با توجه به اينكه نظر بنده اين بوده كه در تاريخ ثبت شود و آن چيزي كه ما انتظار داريم براي افكار عمومي با شفافيت اعلام شود و در آينده اين توافق ثبت و ذكر شود و اين جديت از طرف دولت هم ذكر شود، من خواهش مي‌كنم آقاي دكتر ظريف همان جمله‌اي كه اشاره كردند، ما از طرف دولت نمي‌گذاريم يك وجب از حق حاكميت نظام جمهوري اسلامي مورد ترديد و چالش قرار بگيرد، ما هم با همين تفكر و همين ايده موافقيم، حالا اگر رأي نگرفتيم اين جديت را داشته باشند، قول جديت را به ما بدهند.\"], [\"علی اردشیرلاریجانی\", \"\", \"آقاي حسين‌زاده! جناب‌عالي بفرماييد.\"], [\"عبدالکریم حسین زاده\", \"\", \"آقاي دكتر لاريجاني! حقيقتش همين تأكيداتي كه همكارانم فرمودند، بحث مشاع بودن، بحث قرارداد نبودن اين كنوانسيون و بحث به مجلس آمدن آن و شفاف‌سازي‌هايي كه بايد صورت بگيرد. اين مواضع لحاظ شود و آقاي ظريف هم بر اين تأكيدات اساسي داشته باشند، قاعدتاً من فقط به يك دليل، اعتقاد دارم هيچ سؤالي نبايد داخل مجلس بيايد و به رأي گذاشته نشود. همه سؤالات بايد به رأي گذاشته شود. منتها مي‌دانم كه آقاي ظريف در حال حاضر در جبهه بسيار سنگيني در مقابل تعداد كثيري ايستاده‌اند و صحنه‌آرايي كرده‌اند. به خاطر اين موضوع من از حق رأي خودم مي‌گذرم، به اين شرط كه ايشان از حق رأي ايران در قبال خزر و كشورهاي ديگر نگذرند.\"], [\"علی اردشیرلاریجانی\", \"\", \"خيلي ممنون، از نمايندگان محترم سؤال‌كننده و آقاي ظريف تشكر مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nطرح سؤال آقاي جهانبخش محبي‌نيا نماينده مياندوآب، شاهين‌دژ و تكاب از آقاي سيدعليرضا آوايي وزير دادگستري\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"\", \"سؤال بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"سؤال بعدي سؤال جناب آقاي جهانبخش محبي‌نيا نماينده محترم مياندوآب، شاهين‌دژ و تكاب از وزير محترم دادگستري جناب آقاي دكتر آوايي در مورد اقدامات منطبق بر قانون اساسي قوه قضائيه در حوزه مبارزه با فسادهاي كلان و نحوه واريز مبالغ حاصله از احكام مالي و همچنين راجع به سالم‌سازي عملي قوه قضائيه است. از سخنگوي محترم كميسيون قضائي و حقوقي جناب آقاي نوروزي دعوت مي‌كنيم براي قرائت گزارش كميسيون به جايگاه تشريف بياورند. جناب آقاي نوروزي! در خدمتتان هستيم، بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"\", \"تذكر دارم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"آقاي نوروزي شما بفرماييد.\"], [\"حسن نوروزی\", \"\", \"بسم الله الرحمن الرحيمگزارش كميسيون قضايي و حقو\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، از جناب آقاي آوايي وزير محترم دادگستري دعوت مي‌كنيم براي پاسخ به سؤال به جايگاه تشريف بياورند. جناب آقاي آوايي! شما (15) دقيقه وقت داريد كه مي‌توانيد وقت‌تان را در دو نوبت تنظيم كنيد، بفرماييد.\"], [\"علیرضا آوائی\", \"\", \"بسم الله الرحمن الرحيمبا عرض سلام و احترام خدمت\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكر، جناب آقاي محبي‌نيا! براي طرح سؤال در خدمتتان هستيم.\"], [\"جهان بخش محبی نیا\", \"\", \"بسم الله الرحمن الرحيمسخنگوي محترم كميسيون حقوق\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، قبل از اينكه از فرمايشات آقاي آوايي استفاده كنيم. ميهمانان جلسه امروز عبارتند از:\\r\\nـ دهياران،‌ اعضاي شوراهاي بخش مركزي شهرستان اروميه و شوراهاي روستاي بالو، كه ميهمان جناب آقاي بهادري نماينده محترم اروميه هستند.\\r\\nـ تعدادي از طلاب حوزه علميه خراسان مدرسه شهيد صدوقي كه ميهمان جناب آقاي پژمانفر هستند كه خدمت عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order5\": {\"title\": \"5\\r\\nطرح سؤال آقاي حسن كامران‌دستجردي نماينده اصفهان از آقاي سيدعليرضا آوايي وزير دادگستري و نظر مجلس مبني بر قانع‌كننده نبودن پاسخ وزير\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"دستور بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"\", \"سؤال جناب آقاي حسن كامران نماينده محترم اصفهان از وزير محترم دادگستري جناب آقاي دكتر آوايي در مورد علت عدم اجراي ماده (174) قانون آيين‌دادرسي مدني و انحصار آگهي‌ها در روزنامه حمايت و بيكاري (2000) نفر چيست. از سخنگوي محترم كميسيون قضائي و حقوقي جناب آقاي نوروزي براي قرائت گزارش كميسيون دعوت مي‌كنيم.\"], [\"حسن نوروزی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون قضائي و حقوقي\\r\\nبرادر بسيجي‌مان آقاي محبي‌نيا فرمودند كه چرا ما معانقه با وزير محترم كرديم؟ به هر حال ما و شما ايراني هستيم و ما روحاني هم هستيم. شما به ما ياد داديد ميهمان را گرامي بداريم، شبهه ندارد. ان‌شا‌ءالله خدا نگهدار آقاي محبي هم باشد. علت عدم اجراي ماده (174) قانون آيين‌‌دادرسي كيفري و ماده (73) قانون آيين‌دادرسي مدني و انحصار آگهي‌ها در روزنامه حمايت چيست؟\\r\\nعنايت بفرماييد من ماده را براي‌تان بخوانم، ماده (174) آيين‌دادرسي كيفري مي‌گويد «هرگاه ابلاغ احضاريه به لحاظ معلوم نبودن محل اقامت متهم ممكن نباشد و اقدامات براي دستيابي به متهم به نتيجه نرسد و ابلاغ نيز به طريق ديگر ميسر نگردد، متهم از طريق انتشار يك نوبت آگهي در يكي از روزنامه‌هاي كثيرالانتشار ملي يا محلي و يا ذكر عنوان اتهام و مهلت يك ماه از تاريخ نشر آگهي احضار مي‌شود». عين همين تقريباً به نحوي در ماده (73) قانون آيين‌دادرسي مدني هم آمده. \\r\\nسؤال جناب آقاي دكتر كامران اين بوده كه چرا اين آگهي‌‌ها منحصر در روزنامه حمايت است و چرا به روزنامه‌هاي ديگر اين آگهي‌ها داده نشود؟ در اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي سؤال فوق در جلسه رسمي مورخ 26/1/1398 كميسيون با حضور كليه اعضاء، نماينده محترم سؤال‌كننده، وزير محترم و معاونين و مسئولين وزارت دادگستري مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه شده، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس، گزارش سؤال جهت اعلام وصول خدمت سروران عزيز اعلام مي‌گردد. \\r\\nعنايت بفرماييد كه وزير محترم اينجا فرمودند كه اين آگهي فقط مربوط به تهران نيست، مربوط به استان‌ها و شهرستان‌هاي ديگر هم هست و در روزنامه‌هاي محلي و روزنامه‌هاي كثيرالانتشار ديگر هم چاپ و منتشر مي‌شود، ولي جناب آقاي كامران فرمودند نه، اينها فقط در روزنامه حمايت منتشر مي‌شود و قانع نشدند. بحث اين است كه چرا آگهي‌هاي قوه قضائيه در روزنامه حمايت كه متعلق به خود قوه قضائيه است منتشر مي‌شود؟ والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي آوايي! در خدمت شما هستيم.\"], [\"علیرضا آوائی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nمن توجه دوستان را به ماده (175) قانون آيين‌دادرسي كيفري كه ظاهراً اشتباه مدني مطرح شده بود خدمت دوستان عرض مي‌كنم. قانون اين است كه: «استفاده‌ از سامانه‌‌هاي رايانه¬اي و مخابراتي از قبيل پيام‌نگار (ايميل)، ارتباط تصويري از راه دور، نمابر، تلفن براي طرح شكايت يا دعوي، ارجاع پرونده، احضار متهم، ابلاغ اوراق قضائي و همچنين نيابت قضائي با رعايت مقررات راجع به دادرسي الكترونيكي بلامانع است». بر همين اساس در ماده (2) آيين‌نامه اجرايي اين قانون آمده است مركز آمار و فناوري اطلاعات قوه قضائيه موظف شده است «به منظور فراهم ساختن امكان طرح شكايت يا دعوي، ارجاع پرونده، احضار متهم، ابلاع اوراق قضائي و نيابت قضائي به صورت الكترونيكي سامانه رايانه¬اي لازم را ايجاد كند. واحدهاي قضائي و ضابطان قضائي موظفند در فرآيندهاي تحقيق، رسيدگي و اجراي احكام از رسانه‌‌هاي مزبور استفاده كنند». \\r\\nنمايندگان محترم! مستحضريد قوه قضائيه به سرعت به طرف الكترونيكي نمودن تمامي خدمات ممكن در حال حركت است. اين هم تكليف قانوني است و هم مسير اجتناب‌ناپذير تمام بخش‌هاي نظام از جمله قوه قضائيه و دادگستري‌ها مي‌باشد. جناب آقاي كامران فرمودند در اين مسير افرادي بيكار مي‌شوند، حتماً همينطور است. در اين مسير افرادي از كار بيكار مي‌شوند، ليكن خود تكنولوژي‌هاي جديد مقداري شغل توليد مي‌كند، ضمن اينكه اين تكليف قانوني است. من محضرتان عرض كنم زماني كه بنده دادگستري تهران بودم فقط (200)، (300) نفر داشتيم كه با موتور مي‌رفتند كار ابلاغ را انجام مي‌دادند. با همه گرفتاري‌هايي كه داشتند، با تصادفاتي كه پيش مي‌آمد، با اخلال‌هايي كه در امر ابلاغ پيش مي‌آمد الان تماماً اين الكترونيكي شده. اين يك مسيري است كه كشور دارد در همه زمينه‌ها مي‌رود. اكنون تقريباً تمامي كارها در سيستم به صورت الكترونيكي دارد پيش مي‌رود. قطعاً محاسن اين جهت‌گيري بيش از آن اشكالاتي است كه مطرح فرمودند. \\r\\nاما درخصوص اينكه قوه قضائيه همه اين آگهي‌ها را به روزنامه حمايت مي‌دهد؛ من محضرتان عرض كنم كه اولاً واقعاً اينطور نيست. روزنامه‌هاي مختلف الان اين داده مي‌شود، روزنامه كيهان و رسالت اينجا است، اين به روزنامه‌هاي مختلف داده مي‌شود، بخشي هم به حمايت بوده. موارد قابل توجهي به ديگر روزنامه‌ها آگهي ارسال شده، نمايندگان محترم استحضار دارند وزارت ارشاد نشر آگهي‌ها را براساس شيوه‌نامه‌اي كه ابلاغ نموده از مراجع مربوطه دريافت و بين جرايد توزيع مي‌كند. در حال حاضر سازمان ثبت اسناد و املاك و بعضاً شوراي حل اختلاف داراي آگهي‌هاي قابل چاپ و انتشار در روزنامه‌هاي مكتوب هستند. مراجع قضائي تقريباً و عملاً آگهي مكتوبي براي انتشار ندارند و تا آخر امسال فكر نمي‌كنم ما اصلاً ديگر آگهي مكتوب داشته باشيم با اين مسيري كه قوه دارد پيش مي‌رود و با اين تأكيدي كه رياست محترم قوه دارد براي اينكه اين مسير تا آخر امسال به يك سامان نهايي برسد. \\r\\nبا تمامي اين اوصاف به خاطر تذكري كه جناب آقاي دكتر كامران دادند ما با قوه قضائيه صحبت و مذاكره كرديم كه اگر در رابطه با آن باقي‌مانده‌اي كه احياناً داريم سهم روزنامه حمايت بيشتر شده حتماً اين را تعديل كنند، عين بقيه بشود كه يك شائبه بي‌عدالتي اتفاق نيفتد. دوستان‌مان با وزارت ارشاد هم پيگيري كردند كه وزارت ارشاد هم مراقبت لازم را بكند كه اينها عادلانه تقسيم بشود اگر تتمه‌اي مانده باشد، ولي مسير كلي قوه قضائيه الان اين است كه مسائل ما ديگر به طرف الكترونيكي شدن است و تقريباً آگهي‌هاي مكتوب‌مان دارد منتفي مي‌شود. ضمن اينكه در روزنامه‌هاي ديگر الان اينها دارد چاپ مي‌شود. والسلام عليكم و رحمه الله\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم. جناب آقاي كامران! در خدمت شما هستيم، بفرماييد.\"], [\"حسن کامران دستجردی\", \"\", \"بسم الله الرحمن الرحيم \\r\\nقبل از شروع به بحثم به جواناني كه در واليبال قهرمان شدند تبريك مي‌گويم. اولين بار كادر ما بومي بود، مربي ما بومي بود، اينطور نبود كه ميلياردها تومان بدهند مربي از خارج بياورند. دست‌مريزاد، بارك‌الله به شماها، ان‌شا‌ءالله كه مسئولين سر عقل بيايند. \\r\\nاما سؤال بنده از برادر آوايي؛ ما در كميسيون قضائي سؤال را مطرح كرديم، به ما قول دادند حل شود، وعده سر خرمن شد. اصلاً سراغ ما نيامدند بگويند چه شد. من چند دوره ناظر مطبوعات بودم، حالا برادر وكيلي هستند. در هيأت نظارت بر مطبوعات كه نماينده قوه مقننه هم حضور دارند جامعه مطبوعاتي كشور گله دارند. اينكه من (2000) نفر گفتم، بلكه بيشتر هم مي‌شوند. گله‌شان چيست؟ مي‌گويند وقتي كاغذ گران است، آگهي‌ها هم كه به شكل صحيح توزيع نمي‌شود، اخيراً هم كه قوه قضائيه همانطور كه فرمودند حواله به سايت داده. مردم هم خسته مي‌شوند، اصلاً در روستا با سايت سروكار ندارند. حقش هم ضايع و خراب مي‌شود، حالا آنكه كار و بارش چاق است و دستش به دهنش مي‌رسد و بالاخره با اين ابزار و تكنيك هم كار دارد. \\r\\nاز قوه قضائيه بعيد است كه قانون را زير پا بگذارد. از وزير محترم كه بايد مدافع دولت باشد، چون ما در هيأت نظارت بر مطبوعات گاهي مي‌گفتيم ليست‌ها را بياوريد ببينيم چه كسي چقدر ارز گرفته، ريال چقدر گرفته، توزيع هم اينطور است. يعني در يك روزنامه خبرنگار، آبدارچي، نظافتچي، تحليل‌گر هست و همين‌ها ارتزاق مي‌شوند. يعني اگر يك گوشه‌اش كاغذش را گران كنند، يك گوشه‌اش برخلاف قانون اطلاعيه‌ها را جاي ديگر بگذاريد. ببينيد! قوانين آيين‌دادرسي مدني، قانون امور حسبي، قانون آيين‌دادرسي كيفري، مثلاً در ماده (73) آيين‌دادرسي مدني مي‌گويد حتماً خواهان را بايد از طريق روزنامه كثيرالانتشار اين قانون است. چرا مي‌گوييد در سايت مي‌بريد؟ كجاي قانون است؟ اين قانون از قديم و نديم بوده. ببينيد! حكم ابلاغ دارد. يك وقتي مي‌آيند درب خانه طرف، نيست به دربش مي‌چسبانند. يك وقت در روزنامه مي‌زنيد. آقاي آوايي! شما كه هم مديركل محترم بوديد و هم حقوقدان هستيد، اينكه نمي‌شود هركسي بيايد به يك شكلي مردم را براي در آوردن دو ريال پول ناراضي كند. \\r\\nقاعده چه بوده؟ ماده (210) وارث و ورثه مي‌آيد انحصار وراثت مي‌كند. تمام ملت ايران عادت كردند، ضمن اينكه يك جبهه مردم را ناراحت مي‌كنيم يك جبهه هم مطبوعات را نگران كرديم و معترض هستند. همه مطبوعاتي‌‌ها مي‌شنوند. چرا ما اين كارها را بكنيم؟ اين قوانين را هم كه ما هنوز براندازي نكرديم، سر جاي خودش هست. ماده (210) براي انحصار وراثت مي‌گويد «در يكي از روزنامه‌هاي كثيرالانتشار». حالا مي‌گوييد سايت، ماده (174) آيين‌دادرسي مي‌گويد اگر محل اقامت متهم معلوم نبود ابلاغيه‌اش را به يكي از روزنامه‌هاي كثيرالانتشار بدهيد. باز مي‌گوييد در سايت برو. \\r\\nماده (344) مي‌گويد ابلاغ احضاريه به خاطر اينكه اقامتش معلوم نيست يا چنانچه نوع اتهام با حيثيت اجتماعي و عفت عمومي منافات داشته باشد به يك شكلي است. ماده (394) مي‌گويد متهم فراري باشد. ببينيد! اين گردش كار قوانيني است كه قوه قضائيه با اين قوانين اداره شده، ما ناگهان مي‌آييم به هم مي‌زنيم مي‌گوييم چكار به مردم و مطبوعاتي‌‌ها داريد. جناب آوايي! ما كه نگفتيم نامه‌بر، مي‌گوييد موتوري مي‌برد، اسم اين نامه‌بر است. عيب ندارد، به سامانه بدهيد كسي نمي‌گويد چرا داديد. آن موتوري پيك است، حالا گردش مالي آن پيك را هم مي‌بريم. يعني اين پيك هم كه زن و بچه دارد، صبح تا غروب بايد در اين داغي تهران و شهرستان‌ها برود كاغذ ببرد، به بهانه تكنيك نان آن نامه‌بر را هم مي‌بريم، پيشكش‌تان. ولي نمي‌شود كه ما احضاريه را كه بوده و كار مردم است به اين شكل انجام بدهيم. توقع نيست كه وزير دادگستري كه از طرف دولت اينجا هستند، اتفاقاً اين كار اداري است، ‌كاري به قوه قضائيه هم ندارد. حالا مي‌گويم چرا كار مربوط به دولت است. من به همين اندازه بسنده مي‌كنم، در بحث دوم من پاسخ مي‌دهم، خيلي ممنونم.\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي آوايي در حد نه دقيقه و (40) ثانيه در خدمت شما هستيم، بفرماييد.\"], [\"علیرضا آوائی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nمن محضر دوستان توضيح دادم كه دادرسي الكترونيكي مصوبه مجلس شوراي اسلامي است. شما به ما تكليف كرديد ما اين مسير را برويم، قوانين را تغيير بدهيد بفرماييد كه دوباره به طرف روزنامه‌ها و مسائل مكاتبه‌اي برويم. دستور خود شما بوده، مصوبه شما بوده، حتماً عوارضش هم در نظر گرفته شده كه اين ممكن است عوارضي داشته باشد، اين مطلب اول من. \\r\\nاستدعاي بعدي من از سروران اين است كه به بحث تقدم و تأخر قوانين توجه بفرمايند! قوانيني داريم براي خيلي سال‌هاي قبل است، قوانين جديدي الان در مجلس شوراي اسلامي تصويب و در شوراي نگهبان تأييد شده و براي اجرا به ما داده شده و ما ملزم به اجرايش شديم. من عرض كردم تتمه‌اي كه ما داريم و مواردي كه به روزنامه‌ها داده مي‌شود تلقي من اين است كه تا آخر امسال اينها هم ديگر منتفي بشود، كل كار دارد به اين طرف پيش مي‌رود. استدعاي من اين است كه اين بحث قوانيني كه استناد مي‌فرمايند سال‌هاي آنها را يك عنايتي بفرمايند كه مصوبه چه سال‌هايي است، روزگار عوض شده و شرايط تغيير پيدا كرده، مسير كل كشور به اين طرف حركت كرده. اين كار تنها مربوط به قوه قضائيه كه نبوده. ضمن اينكه ما هم داريم به تكليف قانوني‌مان عمل مي‌كنيم. اگر مجلس محترم شوراي اسلامي چيز ديگري را به ما به عنوان قوه قضائيه تكليف كرد ما حتماً همين مسير را خواهيم رفت. والسلام عليكم و رحمه الله\"], [\"علی اصغر یوسف نژاد\", \"\", \"متشكرم، جناب آقاي كامران! هشت دقيقه و (30) ثانيه در خدمت شما هستيم، بفرماييد.\"], [\"حسن کامران دستجردی\", \"\", \"خواهرها و برادرها توجه كنند! من خودم هم در برنامه و هم در تلفيق بودجه بودم، آنكه ما آورديم همان نامه‌رسان است، يك كلام قوه قضائيه يا وزير محترم بگويند اين قوانين كأن‌لم‌يكن شده. ما اصلاً اين قوانين را نسخ نكرديم، چون در هر ماده قانوني ما مي‌گوييم قوانين قبلي كأن‌لم‌يكن، چنين چيزي نيست. اين قوانين پابرجا است. ما يك بحث مسئوليت تضامني داريم. يعني جالب است در ديوان عدالت اداري رأي هيأت تخصصي اداري و عمومي ديوان عدالت اداري كه يك حقوقدان شكايت كرده بود رأي را شكانده. خيلي جالب است، قوه قضائيه و وزير از هم خبر ندارند. يعني هيأت تخصصي اداري و امور عمومي ديوان، ارسال اين آگهي‌ها را به وزارت ارشاد داده و گفته شامل قوه قضائيه هم هست، قوز بالاي قوز. خود ديوان عدالت اداري اين رأي را شكانده و احصاء كرده كه اين از وظايف بند (5) ماده (2) قانون اهداف، وظايف و اختيارات وزارت ارشاد است. شما كه وزير همين دولت هستيد و بايد به وزارت ارشاد ارجاع بدهيد شما اينجا هم رابط بين مجلس و قوه قضائيه هستيد و هم قوه قضائيه و دولت هستيد. چگونه در اينجا شما از وزيرتان دفاع نمي‌كنيد؟ \\r\\nآقاي وزير! بايد مدعي باشيد. يعني بايد مدعي باشيد كه چرا يك؛ قوه قضائيه حكم ديوان را اجرا نمي‌كند؟ دو، چرا به قوانين اهداف وزارت ارشاد بي‌توجه است؟ يعني شما از هر دو طرف بايد بخواهيد، ضمن اينكه دولت بخشنامه‌اي كرده كه شما وزير آن هستيد، معاون اول رياست جمهور به همين بند ماده (2) اشاره كرده و جالب است گفته اگر اين قانون را رعايت نكنيد موجب بي‌اعتباري اسناد خواهد شد و ذي‌حسابان سراسر كشور مكلفند حق‌الدرج هرگونه آگهي را صرفاً مطابق با سند گواهي ارزشي از ارشاد بگيرند. يعني حتي اينجا به ذي‌حساب تكليف كرده و گفته با اين سند مي‌توانيد پول بدهيد. ديگر روشن‌تر از اين؟ مرحبا به ديوان عدالت كه آمده اين را باطل كرده و دولت شما هم با تدبير اين بخشنامه را داده و تأكيد كرده. حالا در سامانه مي‌خواهيد نامه‌بر ببريد، ببريد. آن را همان برنامه گفته و ما هم تازه مي‌گوييم نان موتوري‌ را هم نبريد، حالا مي‌خواهيد ببريد ما كه بلد نيستيم شغل درست كنيم، اينها را به هم بزنيم. ولي جامعه مطبوعاتي كشور كه قانون به آنها گفته انتشار بدهيد ما نمي‌توانيم بيش از (2000) تا آدم را بيكار بكنيم. چون ارتزاق اينها از همين است، تازه ما كاغذ را هم گران كرديم. \\r\\nدر هيأت مطبوعات هم ما بارها بحث كرديم، من چند دوره از سوي مجلس ناظر هيأت مطبوعات بودم، لذا جناب آقاي آوايي! شما در سالي كه تازه مي‌گوييم سال توليد و رونق توليد است شامل همين مطبوعات هم مي‌شود، چرا؟ چون ما يك لقمه نان براي يك بابايي توليد مي‌كنيم. حالا اينجا كه قشري از نخبه، كارگر كه كارگرهاي ما هم به سهم خودشان نخبه هستند، شما نگاه بكنيد با اين گراني‌ها و مشكلات ما هم به اشتغال لطمه زديم، هم قانون را له كرديم و هم اينجا مي‌آييم توجيه مي‌كنيم. آقاي آوايي تازه مي‌فرمايند تا پايان سال كه اينها تمام مي‌شود و تمام باير را داير مي‌كنند تازه مي‌گويند اين قوانين چه سالي است؟ همان قوانيني است كه شما داريد با آن در قوه قضائيه زندگي مي‌كنيد. اگر اينطور است كه تمام اين قوانين را ابطال بكنيد. \\r\\nپس تازه اين روزنامه‌ها سرگرمي براي مردم هم دارد، بعضي از مطالب خوب روزنامه‌ها است، يعني چندجانبه است. ما با يك اقدام واقعاً بدون بررسي و مطالعه مي‌آييم يك حكمي مي‌دهيم، تازه اينجا وعده مي‌دهيم آخر سال هم همه آن تمام است. يعني ما هم جامعه مطبوعاتي را نگران مي‌كنيم، هم اشتغال را آسيب‌پذيرتر مي‌كنيم، هم قوانين را زير پا مي‌گذاريم، تازه مي‌گوييم اين قوانين كهنه است. ما از خدا مي‌خواهيم كه دادگستري و قوه قضائيه همه قوانين كهنه را بردارند، ولي يادمان باشد امام (رحمه‌الله عليه) فرمودند «قانون بد بهتر از بي‌قانوني است» و ضمناً دسترسي‌هاي مردم هم اين آسيب‌پذير مي‌شود و اين را مي‌توانيم بگوييم يك كالاي عمومي است و نبايد مردم را نگران كنيم و براي آنها اشكالات به وجود بياوريم. \\r\\nآقاي مصري! شما مي‌دانيد كه من شش دوره مجلس هستم، يا سؤال من نبايد در صحن بيايد و قبلش بايد مطرح كنند. چه رأي بدهند و چه ندهند در شأن مجلس نمي‌دانم رأي‌گيري نكنيد. اين است كه رأي‌گيري بفرماييد، خيلي ممنونم.\"], [\"عبدالرضا مصری\", \"\", \"متشكرم، دوستان! چون جناب آقاي كامران از پاسخ آقاي وزير قانع نشدند به رأي گذاشته مي‌شود، خواهش مي‌كنم در رأي‌گيري شركت بفرماييد. \\r\\nحضار 194 نفر، قانع‌كننده بودن پاسخ وزير به رأي گذاشته شد. كساني كه قانع‌كننده مي‌دانند موافق و كساني كه قانع‌ نشدند مخالف رأي بدهند. دوستاني كه در راهروها هستند براي رأي‌گيري تشريف بياورند، چون هنوز (77) نفر در رأي‌گيري شركت نفرمودند. دوستان در رأي‌گيري مشاركت بفرماييد. (64) نفر شركت نكردند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. مجلس قانع نشد. \\r\\nاز حضرت آقاي آوايي تشكر مي‌كنيم،‌ خيلي زحمت كشيديد. از عزيزاني كه در كميسيون اقتصادي مجلس ظهر جلسه داشتند و با تأخير وارد شدند تشكر مي‌كنيم، چون يك موردي بود با شوراي محترم نگهبان جلسه داشتند. لذا اين تأخير موجهي بود.\"]]}, \"order6\": {\"title\": \"6\\r\\nناطقان جلسه آقايان: علي‌محمد شاعري، يحيي كمالي‌پور، شادمهر كاظم‌زاده، حسينعلي حاجي‌دليگاني و عليرضا سليمي\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"ناطقان را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"بسم الله الرحمن الرحيم\\r\\nناطقان نوبت عصر جلسه علني امروز عبارتند از:\\r\\nـ آقاي علي‌محمد شاعري نماينده محترم بهشهر، نكا و گلوگاه.\\r\\nـ آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد.\\r\\nـ آقاي شادمهر كاظم‌زاده نماينده محترم دهلران، دره‌شهر، آبدانان و بدره.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي حسينعلي حاجي‌دليگاني نماينده محترم شاهين‌شهر، ميمه و برخوار.\\r\\nـ آقاي عليرضا سليمي نماينده محترم محلات و دليجان.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي علي‌محمد شاعري نماينده محترم بهشهر، نكا و گلوگاه دعوت مي‌كنيم، بفرماييد.\"], [\"علی محمد شاعری\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nسلام و درود خدا بر شهيدان و امام شهيدان، سلام و درود خدا بر رهبر فرزانه انقلاب، سلام و درود خدا بر مردم شريف ايران اسلامي به ويژه مردم عزيز شهرستان‌هاي بهشهر، نكا و گلوگاه. \\r\\nرئيس‌جمهور آمريكا در ارديبهشت ماه سال 1397 با اشتباه محاسباتي و با هدف فشار بر مردم ايران به صورت يكجانبه از توافقنامه برجام خارج شد و پس از آن تحريم‌هاي ظالمانه عليه جمهوري اسلامي ايران تحميل نمود، اما ملت قهرمان ايران اسلامي با انتخاب راهبرد مقاومت تحت مديريت رهبر معظم انقلاب تسليم زياده‌خواهي‌هاي استكبار جهاني نشدند. پاسخ حكيمانه و شجاعانه رهبر معظم انقلاب در رد درخواست مذاكره ترامپ، ساقط نمودن پهپاد پيشرفته آمريكايي و توقيف كشتي متخلف انگليسي از سوي سپاه پاسداران انقلاب اسلامي، اعلام زمانبندي جهت كاهش تعهدات برجامي از سوي دولت جمهوري اسلامي و تثبيت نسبي قيمت ارز و كالا در بازار همگي بيانگر آن است كه جمهوري اسلامي ايران با اقتدار از تحريم‌ها، تهديدها و جنگ رواني عبور كرده است. جهت تداوم و استمرار مقاومت هم‌اينك نيازمند تقويت انسجام ملي، افزايش اعتماد مردم، بهبود خدمت‌رساني در جامعه، مبارزه با فقر، فساد و بي‌عدالتي، رفع موانع كسب و كار،‌ توسعه صادرات غيرنفتي، كنترل واردات غيرضرور، اصلاح سيستم ناكارآمد بانكي،‌ حمايت جدي از شركت‌هاي دانش‌بنيان و مبارزه با تورم و گراني هستيم. \\r\\nدر بخش دوم صحبت‌هايم چند تذكر به مسئولين اجرايي كشور دارم: \\r\\nتذكر اول بنده به رئيس‌جمهور محترم است. جناب آقاي دكتر روحاني! دستور دهيد نسبت به ارائه لايحه منطقه آزاد مازندران با محوريت منطقه ويژه اميرآباد بهشهر اقدام فوري به عمل آيد. آقاي رئيس‌جمهور! دستور دهيد درخصوص همسان‌سازي حقوق بازنشستگان با شاغلين طبق قانون اقدام لازم به عمل آيد. جناب آقاي رئيس‌جمهور! گراني و تورم كمر مردم را شكسته‌ است. با توجه به كاهش قيمت ارز به مردم بگوييد بالاخره چه زماني قيمت كالاها پايين مي‌آيد؟‌ آقاي رئيس‌جمهور! براي رفع مشكل بيكاري جوانان تصميم جدي بگيريد، از توليد داخل حمايت كنيد، صادرات را تشويق كنيد، واردات غيرضرور را كنترل نماييد، سود تسهيلات بانكي را كاهش دهيد. \\r\\nتذكرات دوم من به وزير جهادكشاورزي است. آقاي مهندس حجتي! جهت حمايت از توليد داخل، واردات برنج را به مدت حداقل (4) ماه متوقف كنيد، يعني از مرداد لغايت پايان آبان‌ماه سال 1398، قيمت گندم را حداقل (300) تومان در هر كيلو افزايش دهيد، فروش گندم در مقايسه با سال گذشته (12) درصد كاهش يافته است. اگر قيمت گندم را افزايش ندهيد حداقل (2) تا (3) ميليون تن امسال بايد گندم وارد نماييد. نسبت به تأمين كود، سم و بذر مورد نياز كشاورزان اقدام عملي و جدي نماييد. \\r\\nجناب آقاي مهندس حجتي! چرا كمك‌هاي بلاعوض به كشاورزان خسارت‌ديده از سيل را پرداخت نمي‌كنيد؟ مردم گله‌مند هستند. آقاي مهندس حجتي! چرا اجازه بهره‌برداري از درختان شكسته، افتاده و ريشه‌كن شده را به بهره‌برداران نمي‌دهيد؟ كارگران نكاچوب، چوب كاغذ و ساير طرح‌هاي جنگل‌داري در آستانه بيكار شدن هستند. كارگران گناه دارند. \\r\\nتذكر آخر من به جناب آقاي مهندس حجتي اين است كه آفت خطرناك مگس مديترانه‌اي در شمال كشور طغيان كرده است. از وزير محترم جهاد مي‌خواهم دستور ويژه جهت كنترل آن صادر نمايند. \\r\\nاز وزير محترم راه و شهرسازي جناب مهندس اسلامي مي‌خواهم هرچه سريع‌تر نسبت به بازسازي راه‌ها و جاده‌هاي روستايي و بين‌شهري خسارت‌ديده از سيل در شهرستان‌هاي نكا، بهشهر و گلوگاه اقدام كنند. بيش از چهار ماه از سيل و خسارت گذشته است. آقاي مهندس اسلامي! هنوز هيچ اقدامي صورت نداده‌ايد. از وزير راه و شهرسازي مي‌خواهم نسبت به ساخت مسكن ارزان‌قيمت و ساماندهي اجاره مسكن برنامه‌ريزي و اقدام لازم به عمل آورند. \\r\\nاز وزير نيرو مي‌خواهم نسبت به تكميل شبكه آبياري سد گله‌ور در شهرستان نكا، بهشهر و گلوگاه اقدام نمايند و نسبت به شروع عمليات احداث فاز دوم نيروگاه شهيد سليمي نكا دستور فوري صادر نمايند. \\r\\nاز وزارت آموزش و پرورش مي‌خواهم رتبه‌بندي معلمان را سريعاً اجرا كنند، پاداش پايان‌خدمت بازنشستگان فرهنگي را پرداخت كنند و نسبت به استخدام نيروهاي حق‌التدريس طبق قانون عمل نمايند. \\r\\nاز وزير محترم اقتصاد مي‌خواهم نسبت به بخشودگي سود و جرايم تسهيلات بانكي تا سقف (100) ميليون تومان دستور أكيد صادر نمايند. متأسفانه بسياري از بانك‌ها همكاري نمي‌كنند. از جناب آقاي مهندس زنگنه مي‌خواهم دستور توقف مصرف سوخت مازوت را در نيروگاه شهيد سليمي نكا صادر نمايند. آلودگي شديد نيروگاه شهيد سليمي نكا اقتصاد و محيط‌زيست منطقه را به مخاطره انداخته است. \\r\\nتذكر ديگر من به رئيس سازمان حفاظت محيط‌زيست است. شبه‌جزيره ميان‌كاله با مساحت (67) هزار هكتار يك سيستم اطفاء حريق پيشرفته ندارد، در سال جاري تا الان (500) هكتار از اين ذخاير استراتژيك و بكر دستخوش آتش‌سوزي شده است. متأسفانه توجهي به اين موضوع نشده است. \\r\\nدر پايان وظيفه خود مي‌‌دانم از حمايت و همكاري جناب دكتر علوي وزير محترم اطلاعات و همكاران محترم ايشان درخصوص مجوز آزادسازي مجموعه تاريخي ـ فرهنگي صفي‌آباد بهشهر تقدير و تشكر نمايم و از ايشان درخواست مي‌كنم دستور لازم جهت شروع عمليات اجرايي احداث جاده و بازسازي كاخ صفي‌آباد را صادر نمايند. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"جناب آقاي شاعري! از اينكه دقيقاً وقت را رعايت فرموديد تشكر مي‌كنم. ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعد جناب آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد هستند، بفرماييد.\"], [\"یحیی کمالی پور\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nبه نام خداوند لوح و قلم \\r\\nحقيقت‌نگار وجود و عدم\\r\\nخدايي كه داننده رازهاست\\r\\nنخستين سرآغاز آغازهاست\\r\\nسلام، سلامي به وسعت كرانه‌هاي هليل و پهناي تمدن (7000) ساله‌اش كه قامت برافراشته است تا با اثبات نقوش برجسته بر الواح گلي و تپه‌هاي كنارصندل منشأ تاريخ و خط را از سومري‌ها در بين‌النهرين به جنوب‌شرقي ايران منتقل نمايد. سلامي به قامت نخل‌هاي استوار جيرفت و عنبرآباد و سلامي از اعماق قلب دلسوختگان گرماي جنوب. سلامي از بارگاه ملكوتي امامزادگان سلطان سيداحمد، سيدعبدالله و سيدحسين تقديم به ساحت ملت بزرگ ايران و رهبر فرزانه و عاليقدر جهان اسلام و همه شهيدان گرانقدري كه با نثار جان خويش پيروزي انقلاب اسلامي را تثبيت نموده‌اند و شما امناي خانه ملت و مردم شريف استان كرمان، جنوب كرمان و خاصتاً حوزه انتخابيه‌ام شهرستان‌هاي جيرفت و عنبرآباد كه هرچه توفيق تا به امروز دارم مرهون و مديون صداقت، پاكي و همراهي آنان در اين مدت بوده است. \\r\\nاقدامات حساب‌شده دفاعي و ديپلماتيك جمهوري اسلامي اروپا و آمريكا را به انفعال كشانده است. اين اقدامات در كشورهاي منطقه خليج فارس نيز مؤثر افتاده و نشانه‌هايي از تغيير رفتار در آنها ديده مي‌شود كه در اين ميان بايد از هدايتگري رهبر معظم انقلاب و سپاه پاسداران انقلاب اسلامي به عنوان يك ارتش انقلابي و مكتبي و همه نيروهاي مسلح كه اين روزها لرزه بر اندام دشمن زبون انداخته‌اند تشكر نمايم. \\r\\nمقاومت مردم ايران در حال به بار نشستن است، ترامپ انتظار داشت مردم ايران ظرف چند ماه تحت فشار تحريم‌ها شورش مي‌كنند، ولي رشد اجتماعي و اعتقادي ملت ايران اين آرزوي ترامپ را بر باد داد و نقش بر آب كرد. در شرايطي كه بسياري از كشورهاي جهان با مخاطرات امنيتي دست و پنجه نرم مي‌كنند حفظ و تأمين امنيت جمهوري اسلامي ايران در فضايي آكنده از تهديدات استكبار جهاني مرهون مجاهدت‌هاي خاموش سربازاني است كه در كسوت گمنامي و در سنگر مقدس اطلاعاتي در جنگ پنهان با دشمنان نظام مقدس جمهوري اسلامي ايران پيكار مي‌كنند. در اين راستا مبارزه با نفوذ بيگانگان و قطع دسترسي جاسوسي از مراكز مهم و حياتي كشور يكي از مأموريت‌ها و مصاديق وزارت اطلاعات در اين عرصه است. فلذا ضمن قدرداني از اقدامات ارزشمند و جهادي وزارت اطلاعات و ساير اعضاي جامعه اطلاعاتي كشور در شناسايي و منهدم كردن شبكه جاسوسي سازمان اطلاعاتي سيا آمادگي خويش را جهت هرگونه حمايت از آنان اعلام مي‌داريم. \\r\\nاز دولت انتظار داريم نظارت بيشتري بر فضاي فرهنگي جامعه داشته باشد، دولت اسلامي نمي‌تواند مانند يك دولت سكولار نسبت به اخلاق و فرهنگ جامعه بي‌تفاوت و غيرمسئول باشد و همچنين اين روزها فضاي مجازي آثار منفي خود را به نمايش گذاشته است. لازم است دولت اقدام لازم را معمول دارد تا بيش از اين شاهد تخريب بنيان‌هاي فكري، اعتقادي، اخلاقي و فرهنگي جامعه نباشيم. لازم است دولت درباره سامانه توزيع كالاهاي اساسي به طوري كه يارانه‌ آن به مردم باز گردد سريع‌تر تصميم بگيرد و همينطور در باب حذف يارانه‌بگيران غيرنيازمند كه در همين‌جا مراتب گلايه‌مندي خود را از عملكرد سازمان هدفمندي يارانه‌ها اعلام مي‌دارم كه نه پاسخگو است و نه اين سامانه به روي مردم باز مي‌شود. \\r\\nسال‌ها است مديريت اجرايي استان كرمان با اصرار بر اجراي طرح غيركارشناسي انتقال آب از سرشاخه‌هاي هليل ميلياردها تومان سرمايه اين كشور را تلف نموده است، در حالي كه همگان مي‌دانند براي رفع اين مشكل ما راهي جز انتقال آب از درياي عمان و خليج فارس نداريم. \\r\\nضمن تشكر از اقدامات جهادي رياست محترم قوه قضائيه در برخورد با مفاسد اقتصادي و تحول بنيادين در بدنه دستگاه قضائي از ايشان مي‌خواهيم با دستور به مسئولين قضائي استان جلوي اين فاجعه را بگيرند تا رفع دغدغه از مردم نجيب جنوب كرمان بشود و اين طرح نيز به سرنوشت سد گتوند دچار نشود. \\r\\nسال‌ها است كه فرياد مي‌زنيم همه كشور، كلان‌شهرها و مراكز استان‌ها نيستند، امروز درصد اعظمي از مردم نجيب و شريف جنوب كرمان و شهرستان‌هاي حوزه انتخابيه‌ام فاقد آب آشاميدني سالم، راه دسترسي آسفالته، بهداشت، مخابرات و برق مي‌باشند و شرمنده جوانان فارغ‌التحصيل خود هستيم كه همين ديروز با يك اندك‌ باراني فاجعه‌اي ايجاد شد و يكي از عزيزان‌مان فرزند دلبند خودش را از دست داد كه به ايشان تسليت مي‌گوييم و از همه مسئولين مي‌خواهيم كه براي توسعه جنوب استان كرمان كاري بكنند و به اين توسعه نامتوازن پايان بدهند.\\r\\nپروژه‌هاي راه و شهرسازي تعطيل هستند، احداث دو پل ورودي سرجاز و جنگل‌‌آباد به كندي پيش مي‌رود، انتظار داريم كه وزير راه و شهرسازي اقدام عاجلي انجام بدهد. سيما و مبلمان شهري شهرستان‌هاي جيرفت و عنبرآباد وضعيت اسفناكي را تجربه مي‌كند، براي آن فكري عاجل بكنيد. بانوان به عنوان بخش اعظمي از جامعه در شهرستان‌هاي جيرفت و عنبرآباد از هرگونه امكانات رفاهي، تفريحي و ورزشي بي‌بهره هستند و حتي يك پارك اختصاصي مربوط به بانوان در اين دو شهرستان وجود ندارد و هيچ‌ امكاني براي فعاليت فرهنگي آنان نيز وجود ندارد و نيست. از دولت محترم استدعا داريم كه براي اين جامعه عظيم كاري را درخور شأن آنها انجام بدهند. \\r\\nحقآبه‌هاي كشاورزان حاشيه (رحيمي ـ متشكريم) هليل‌رود، عدم تعيين تكليف چاه‌هاي فرم شماره (1)، (5) و چاه‌هاي اكتشافي، بحران، ساماندهي حاشيه رودخانه‌ها، بالا بودن قيمت نهاده‌هاي كشاورزي شامل كود، سم و بذر و ساير ملزومات از دغدغه‌هاي كشاورزان جنوب استان كرمان است. براي آن كاري انجام بدهيم (رحيمي ـ متشكرم) چشم. \\r\\nو پايان مطلب اينكه مردم جنوب استان كرمان از ابتداي شكل‌گيري انقلاب اسلامي تقاضا انتزاع از استان كرمان و تشكيل استان جداگانه را داشته‌اند كه با عنايت به فراهم شدن همه زيرساخت‌ها در جنوب استان كرمان نيازمند يك مصوبه از هيأت دولت به مجلس هستيم كه ان‌شا‌ءالله مردم جنوب استان كرمان به حق خودشان برسند. «و آخر دعوانا ان الحمدلله رب العالمين» والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"\", \"ناطق سوم جناب آقاي شادمهر كاظم‌زاده نماينده محترم دهلران، دره‌شهر، آبدانان و بدره هستند، بفرماييد.\"], [\"شادمهر کاظم زاده\", \"نطق 7 دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nعرض ادب و احترام به همه ملت ايران و شما امناي مردم. عرايضم را در دو قسمت ملي و منطقه‌اي تقديم مي‌نمايم. \\r\\nعزيزان!‌ همانطور كه استحضار داريد امروز سرمايه‌گذاري يكي از مهم‌ترين نيازهاي كشور به منظور رونق توليد و اشتغال است. خوشبختانه در اين كشور عزيز سرمايه كم نيست، اما آنچه مايه نگراني است نوع نگرش و مديريت در استفاده از اين منابع است. برابر آمارهاي رسمي حجم نقدينگي در كشور در حدود (2) ميليون ميليارد تومان است و اين معادل (200) ميليارد دلار است. با وجود اين سرمايه و نقدينگي بزرگ وظيفه و هنر همه اركان نظام اعم از مجلس، دولت و قوه قضائيه اين است كه راهي بيابيم تا بتوانيم با اصلاح و تدوين قوانين و شيوه‌هاي اجرا، تعيين مسئوليت‌ها و تسهيل گردش كار اين سرمايه بزرگ نقديندگي را در اقتصاد كشور اجرا و در اشتغال كشور مشاركت دهيم و به جاي انتظار براي سرمايه‌گذاري خارجي اين ثروت بزرگ داخلي را مهار كرده و به اقتصاد كشور تزريق نماييم. \\r\\nاما در موضوع ديگر همه مستحضريد مجلس شوراي اسلامي براي اينكه در بحث معيشت بيش از اين به اين مردم عزيز فشار وارد نشود در بودجه سال 98 به دولت اجازه داد كه مبلغ (14) ميليارد دلار براي تأمين كالاهاي اساسي با قيمت پايين اختصاص دهد، ولي نه تنها تاكنون كالاي اساسي با قيمت پايين به دست مردم نرسيده، متأسفانه شاهد افزايش قيمت كالاهاي اساسي هستيم. دولت به مجلس گزارش دهد چكار كرده است و هيأت‌رئيسه محترم نيز از دولت بخواهد و يا چنانچه گزارشي ارائه نموده است بيان نمايند براي معيشت اقشار آسيب‌پذير و ضعيف كشور دهك‌هاي پايين چكار كرده‌اند؟\\r\\nاما در مسائل حوزه انتخابيه‌ام در جنوب استان ايلام شامل شهرستان‌هاي دهلران، دره‌شهر، آبدانان و بدره؛ \\r\\nبه دليل بن‌بست ارتباطي و نبود راه‌هاي ارتباطي در سطح استاندارد كشور از قبيل بزرگراه، آزادراه، ريل قطار، فرودگاه و همچنين نبود بستر لازم به منظور حمايت از كشاورزي مدرن از قبيل شهرك‌هاي گلخانه‌اي، دامپروري و شيلات و نيز عدم احداث صنايع تبديلي و فرآورده‌هاي كشاورزي و نبود بستر لازم براي جذب گردشگر داخلي و خارجي و با توجه به پتانسيل‌هاي منطقه مثل شهر تاريخي سيمره كه به عنوان ششمين اثر ملي كشور كه در سال 1310 ثبت شده است و كلاً عدم سرمايه‌گذاري در گذشته باعث فقر عمومي و افسردگي شده است كه اين موضوع در تعداد خودكشي خود را نشان داده است. توجه به نشاط جوانان از ضروريات فوري منطقه است و ضرورت سرمايه‌گذاري با توجه به مزيت‌هاي بي‌بديل و همچنين جبران عقب‌ماندگي يك اصل بديهي در منطقه است. \\r\\nاما اقدام‌هاي خوب در سه سال اخير در شروع پروژه‌هايي كه بايد (30) سال پيش شروع مي‌شدند مثل پتروشيمي دهلران، ان‌جي‌ال دهلران، سرمايه‌گذاري (1200) ميليارد توماني در ميدان نفتي دانان آبدانان، قرارداد (1) ميليارد دلاري ميادين نفتي آبان و پايدار غرب، شروع سد سيكان دره‌شهر، شروع احداث باند دوم جاده دره‌شهر به پلدختر، شروع احداث باند دوم جاده دهلران به انديمشك، شروع ايستگاه پمپاژ‌هاي آب مثل شهرك ولي‌عصر در شهرستان آبدانان، شهرك ولي‌عصر در شهرستان بدره، شهرك هزاراني در شهرستان آبدانان، پهله و پرچينه در زرين‌آباد، حفاري بيش از (4000) متر تونل كبيركوه، ملي شدن خيلي از رديف‌هاي عمراني و موارد خوب ديگر نويد‌بخش است، ولي كافي نيست. احداث پتروشيمي دره‌شهر كه يك ضرورت است در دهه (60) در دستور كار قرار گرفت. به دليل مسائل جنگي در استان مركزي احداث گرديد، مردم با توجه به ظرفيت‌هاي فوق‌العاده در منابع آب و خاك و نفت و گردشگري و مرز منتظر سرمايه‌گذاري مناسب هستند. از ستاد نيروهاي مسلح مي‌خواهم با توجه به مستندات موجود به خواست عمومي مردم شريف آبدانان، دره‌شهر و بدره درخصوص اعلام جنگي بودن مناطق فوق پاسخ مثبت داده و تسريع نمايند و مردم منطقه مقايسه مي‌كنند چگونه مناطق بزرگ‌تر و شهرهاي بزرگ‌تر ديگري به عنوان منطقه جنگي اعلام شده‌اند و اين مناطق كه هم جمعيت كمتري هستند و هم در دل شهرهاي بزرگ‌تر منطقه هستند هنوز به عنوان منطقه جنگي اعلام نشده‌اند. آيا اين موضوع تحميل محروميتي ديگر بر اين مناطق محروم است؟ \\r\\nكشاورزان سيل‌زده در حوزه انتخابيه با توجه به خسارات وارده در سيل فروردين‌ماه امسال با توجه به اينكه كاملاً بررسي و ثبت سامانه شده‌اند منتظر دريافت خسارات به مزارع و پمپاژ‌هاي آب كشاورزي مي‌باشند. شهرداري‌ها و دهياري‌هاي حوزه انتخابيه با توجه به فصل مناسب فعاليت، منتظر دريافت قير يارانه‌اي و تأمين و تخصيص اعتبارات سيل به منظور ترميم زيرساخت‌هاي آسيب‌ديده شهري و روستايي در شهرستان‌هاي دهلران، دره‌شهر، آبدانان و بدره هستند. \\r\\nعزيزان! مراسم اربعين نزديك است، ضمن تشكر از تصويب گشايش مرز چلات دهلران در كميسيون سياسي ـ دفاعي هيأت دولت، اما مردم منتظر گشايش مرز دهلران در اربعين امسال هستند و با توجه به اينكه زيرساخت‌هاي منطقه نياز دارند، مردم منتظرند تخصيص اعتبار و اجراي زيرساخت در راستاي مراسم اربعين در استان ايلام و به ويژه حوزه انتخابيه دهلران، دره‌شهر، آبدانان و بدره در دستور كار قرار گيرد و تسريع شود. اجراي طرح رتبه‌بندي فرهنگيان و كمك به معيشت فرهنگيان از ضروريات است. تسريع در پرداخت وام ازدواج جوانان و برخورد با بانك‌هاي متخلف و حل مشكل پزشكي قانوني در حوزه انتخابيه به ويژه شهرستان آبدانان از ضروريات است. با توجه به طبيعت سخت منطقه و نبود راه‌هاي مناسب به منظور اطفاء حريق در منابع طبيعي ضرورت استقرار و اختصاص يك فروند بالگرد ويژه اطفاء حريق كاملاً گويا است. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"\", \"از محبت حضرت‌عالي تشكر مي‌كنيم.\"], [\"علیرضا رحیمی\", \"\", \"ناطق بعدي جناب آقاي حسينعلي حاجي‌دليگاني نماينده محترم شاهين‌شهر، ميمه و برخوار هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس‌جمهور، آقايان وزرا، مسئولين كشور! بياييد از جوانان باهمت واليباليست ياد بگيريد كه با اراده و تلاش خوداتكايي، با استعداد و مربي ايراني توانستند در عرصه جهاني قهرمان شوند، آيا شما نمي‌توانيد؟‌ مي‌توانيد، اگر همت كنيد و بخواهيد. همانطور كه آقاي همتي رئيس بانك مركزي خواست و توانست.\\r\\nنابرده رنج گنج ميسر نمي‌شود\\r\\nمزد آن گرفت جان برادر كه كار كرد\\r\\nبه نمايندگي از مردم ايران به شما مي‌گويم به نحوي براي مردم كار كنيد كه مردم هميشه از شما به نيكي ياد كنند. آقاي رئيس‌جمهور! تشكر مي‌كنم كه كميته‌اي را مأمور كرديد بررسي كنند چه كساني ارز (4200) توماني دريافت كردند، اما لطفاً دستور بدهيد كميته‌اي هم تشكيل بشود و بررسي كنند چه كساني دستور دادند (3/21) ميليارد دلار، يعني حدود (300) هزار ميليارد تومان را سال گذشته به اين نحو غلط توزيع بكنند. آيا آقاي جهانگيري اين دستور غلط را دادند، آيا آقاي سيف اين دستور غلط را دادند، آيا آقاي وزير اقتصاد اين دستور غلط را دادند يا خودتان اين تصميم غلط را يا جمعي اين تصميم غلط را گرفتيد؟‌ آقاي رئيس‌جمهور! نگوييد منابع نداشتيم و نداريم، هفته گذشته به شما خبر بدهم در كميسيون برنامه و بودجه در راستاي اجراي تبصره (18) قانون بودجه 97 وقتي بررسي شد شما (2/1) ميليارد دلار از صندوق توسعه ملي براي اشتغال برداشتيد اما تا هفته گذشته كه گزارش دادند حتي يك فقره وام به مردم براي اشتغال داده نشده بود. بنابراين نگوييد اختيار و منابع نداريم، بگوييد حالش را نداريم. آقاي رئيس‌جمهور! همه بررسي‌ها نشان مي‌دهد كه اگر شما بخواهيد مي‌توانيد بازار را تنظيم كنيد، ولي چرا نمي‌خواهيد نمي‌دانم. چرا اراده نمي‌كنيد، چرا با مردم به نوعي لجبازي مي‌شود، چرا ايجاد وزارت واردات بهانه شده؟ مگر شما نمي‌دانيد كه ايجاد وزارت بازرگاني به ضرر توليد است، چرا برنامه‌هاي شما مخالف توليد داخلي است؟ نگوييد اختيار و منابع نداريم، بگوييد حالش را نداريم. \\r\\nآقاي رئيس‌جمهور! سال 97، (14) ميليارد دلار يعني حدود (168) هزار ميليارد تومان را براي تأمين كالاهاي اساسي مصرف كرديد، بگوييد و از مردم بپرسيد چه سودي براي مردم داشت و چه تأثيري براي مردم داشت كه حتي قند و شكر كيلويي (10) هزار تومان را هم خريدند، اما امسال هم علي‌رغم تكليف قانوني كه در بودجه داريد آن را عوض نمي‌كنيد. نگوييد اختيار و منابع نداريم، اينها منابع و اختياراتي بوده كه شما داشتيد، بگوييد حالش را نداريم. \\r\\nشما توليد مسكن را پنج سال است كند كرديد، گفتيد مسكن اجتماعي مي‌سازيم، يكي‌اش را و نه بيشترش را آدرس بدهيد كجا انجام داديد. شما توان جلوگيري از گران كردن خدمات و كالاهايي كه شركت‌هاي دولتي خودتان دارند ارائه مي‌دهند را نداريد كه آنها گران‌فروشي را شروع نكنند، بگوييد كه حالش را نداريم. \\r\\nآقاي وزير تعاون! چرا حق معلولين و مددجويان بهزيستي و كميته امداد را دنبال نمي‌كنيد، آيا (52) هزار تومان پرداخت كردن براي يك ماه به يك مددجو كافي است؟‌ چرا از رئيس‌جمهور نمي‌خواهيد كه بدهي حدود (200) هزار ميليارد توماني‌اش را به تأمين‌اجتماعي بدهد؟‌ (رحيمي ـ متشكرم) متناسب‌سازي حقوق بازنشستگان كارگر را دو سال و نيم است كه اجرا نمي‌كنيد، جواب آه نيمه‌شب كارگران بازنشسته را چگونه مي‌خواهيد بدهيد؟ بگوييد كه حالش را نداريم.\"], [\"عبدالرضا مصری\", \"\", \"جناب آقاي حاجي‌دليگاني متشكريم.\"], [\"علیرضا رحیمی\", \"\", \"آخرين ناطق جناب آقاي عليرضا سليمي نماينده محترم محلات و دليجان هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"نطق 5دقیقه ای\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله و صلي الله علي محمد و آله الطاهرين»\\r\\nدر اين مجال چند نكته را عرض مي‌كنم، اولاً پيروزي تيم واليبال جوانان را تبريك عرض مي‌كنم. اين پيروزي نشان داد مدير ايراني مي‌‌تواند. ما نياز به مدير خارجي نداريم. مديران جوان توانمند را كشف كنيم. \\r\\nدو، آقاي رئيس‌جمهور! به درستي فرموديد مذاكره در شرايط فعلي ديوانگي است. مقام معظم رهبري به صراحت مذاكره در اين شرايط را سم مضاعف ناميدند. روشن است هر مذاكره‌اي يك بده‌ و بستان است. كساني كه در اين شرايط دم از مذاكره مي‌زنند خوب است بگويند ستانده در اين مذاكره چيست و داده كدام است؟ فراموش نكنيم قبلاً مي‌گفتيد هر روز تأخير در اجراي برجام (100) ميليون دلار خسارت به همراه دارد، يعني بايد عايدي ما با توجه به گذشت بيش از (460) روز حدود (46) ميليارد دلار باشد، اين غير از (180) ميليارد دلاري است كه مي‌گفتيد با برجام آزاد مي‌شود، يعني بايد (226) ميليارد عايد كشور شده باشد. اين به اندازه بودجه حدود شش سال كشور است. اگر چنين عايدي به دست نيامده براي مردم توضيح دهيد. قرار بود نفت بفروشيد، تجارت آزاد شود، همه تحريم‌ها بالمره لغو شوند، آيا اين اتفاق افتاد؟ قرار است با مذاكره مجدد چه كنيد؟ آيا مي‌خواهيد مؤلفه‌هاي قدرت كشور را معامله كنيد، آيا قرار است بر سر قدرت موشكي مذاكره كنيد، آيا قرار است اسلحه خود را خاك كرده و در مقابل چنگال خونين دشمن دست خود را بالا ببريم؟ \\r\\nنسخه فرانسوي براي ما مي‌پيچيد، پذيرفتن طرح فرز در مقابل فرز مشروعيت‌بخشي به تحريم‌هاي ظالمانه است. كدام عاقل ظلم ظالم را به دست خود قانوني جلوه مي‌دهد؟‌ آقايان مراقب باشند مؤمن از يك سوراخ چند بار گزيده نمي‌شود. فرض مذاكره كرديد چه تضميني وجود دارد دوباره نقض عهد نكنند؟ اخيراً عضو شوراي راهبردي سياست خارجي جمله‌اي گفتند كه بهت‌آور است! ايشان گفته‌اند در مذاكره برجام آنها عبارت را مي‌نوشتند و ما امضا مي‌كرديم. \\r\\nسه، قيمت دلار حدود (30) درصد كاهش داشته، چرا اثر كاهش قيمت‌ها را مشاهده نمي‌كنيم؟‌ آقاي روحاني! آيا مي‌دانيد در (24) سال گذشته دولت جناب‌عالي ركورددار تورم در كشور بوده؟‌ تورم تيرماه براساس آمار خودتان (40) درصد بوده، البته آمار واقعي را طبق فرمايش خود جيب مردم تشخيص مي‌دهد. حضرت آقاي روحاني! فرموديد قيمت اجاره‌بها فقط (30) درصد افزايش داشته، حتماً در محل جناب‌عالي قيمت اجاره مسكن (30) درصد افزايش داشته. (30) درصد مردم مستأجر هستند، ناله افراد مستأجر به آسمان بلند است، در محلي كه مردم زندگي مي‌كنند گاه اجاره يك خانه كوچك (150) تا (200) درصد افزايش داشته. اي‌كاش همه مستأجران را در محل خود سكونت مي‌داديد. \\r\\nچهار،‌ چه كسي مسئول جلوگيري از مانور تجمل در كشور است، كدام نهاد مجوز احداث باستي‌هيلزها را دارد؟ طبقه نواشراف جديد از كجا پيدا شده‌اند؟‌ خانه لاكچري، مدرسه لاكچري، تحصيل عاليه در فلان دانشگاه خارجه و بعد هم عضو هيأت‌مديره فلان شركت و فلان شركت و خنديدن به ريش مردم. \\r\\nپنج، آقاي رئيس‌جمهور!‌ از اقدام جناب‌عالي در دستور پيگيري كساني كه ارز (4200) توماني گرفتند تشكر مي‌كنيم، اما آقاي رئيس! حلقه را تكميل كنيد، بازي را از پله دوم شروع نكنيد. اين كميته يا كميته بي‌طرفي كه مجلس نيز در آن حضور داشته باشد دستور دهيد بررسي كنند چه كساني دستور تاراج دادن (60) تن طلاي كشور را دادند، چه كساني دستور دادند بيش از (20) ميليارد دلار بذل و بخشش شود؟ چرا فقط گيرندگان ارز پيگيري شوند، دستوردهندگان و آمرين چه كساني بودند، آيا پاي يك آدم آشنا در ميان نيست؟ يك كسي مي‌گفت به والله العلي العظيم قسم اگر مشكلات كشور راه‌حل نداشت من كانديدا نمي‌شدم. يك كسي مي‌گفت مردم! يادتان است شب مي‌خوابيديد صبح قيمت‌ها تغيير مي‌كرد، يك كسي مي‌گفت (رحيمي ـ متشكرم) ما مي‌خواهيم يارانه را سر سفره مردم بياوريم، يك كسي مي‌گفت مي‌خواهيم كاري كنيم مردم به يارانه نياز نداشته باشند، يك كسي مي‌گفت ما زبان دنيا را مي‌فهميم و ديگران را بي‌سواد تلقي مي‌كرد، يك كسي مي‌گفت ما با تعامل با دنيا اقتصاد كشور را شكوفا مي‌كنيم، يك كسي مي‌گفت (80) درصد مشكلات (رحيمي ـ وقتتان تمام شده) كشور به خاطر بي‌تدبيري و (20) درصد به خاطر تحريم‌ها است. يك كسي مي‌گفت از تابستان 96 ما به تمام افراد تحت پوشش (5) تا (10) ميليون تومان مي‌دهيم، يك كسي مي‌گفت ما مسئولان را اتوبوسي نمي‌آوريم. مردم! يادتان باشد آن فرد آيا به قسم خود عمل كرد، آيا سفره مردم كوچك‌تر شد يا نه؟ مردم! شما بگوييد آيا امروز به يارانه نياز داريد يا نه، شما بگوييد رتبه اقتصاد ما در جهان (17) بود، چرا به (27) تنزل كرد؟ شما بگوييد چرا نقدينگي افزايش داشت، شما بگوييد وضع اقتصاد شما چگونه است؟ فرصت تمام شد. آقاي رئيس! يك انتقاد هم بكنم. ببينيد! (145) نفر بايد حضور داشته باشند، آيا (145) نفر حضور دارند؟ هيأت‌رئيسه به وظيفه‌اش عمل كند، متشكرم.\"], [\"عبدالرضا مصری\", \"\", \"يك كسي مي‌گفت يك دقيقه اضافه صحبت كرديد. عزيزان همكار، رسانه‌هاي محترم تشكر مي‌كنم.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"\", \"جلسه بعدي مجلس فردا ساعت (8) صبح سه‌شنبه هشتم مرداد 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"