"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"194\", \"session\": \"348\", \"date\": \"1398-05-01\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و چهل و هشتم روز ‌‌سه‌شنبه اول مرداد ماه 1398 هجري‌شمسي مطابق با بيستم ذي‌القعده 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون اقتصادي در مورد طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\n3 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد رد طرح يك‌فوريتي راه‌اندازي و استفاده از پيام‌رسان‌هاي مالي و انعقاد پيمان‌هاي پولي دو و چندجانبه در تجارت خارجي.\\r\\n5 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"سيداحمد واقفي\", \"(آيات 9 ـ 7 از سوره مباركه «غافر» توسط قاري محترم آقاي سيداحمد واقفي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nالَّذِينَ يَحْمِلُونَ الْعَرْشَ وَ مَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَ يُؤْمِنُونَ بِهِ وَ يَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنا وَسِعْتَ كُلَّ شَيْ‏ءٍ رَحْمَةً وَ عِلْماً فَاغْفِرْ لِلَّذِينَ تابُوا وَ اتَّبَعُوا سَبِيلَكَ وَ قِهِمْ عَذابَ الْجَحِيمِ * رَبَّنا وَ أَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدْتَهُمْ وَ مَنْ صَلَحَ مِنْ آبائِهِمْ وَ أَزْواجِهِمْ وَ ذُرِّيَّاتِهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ * وَ قِهِمُ السَّيِّئاتِ وَ مَنْ تَقِ السَّيِّئاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَ ذلِكَ هُوَ الْفَوْزُ الْعَظِيمُ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از قاري محترم برادرمان سيداحمد واقفي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«كساني كه عرش خدا را حمل مي‌كنند و آنها كه پيرامون آنند به سپاس پروردگارشان تسبيح مي‌گويند و به او ايمان دارند و براي كساني كه گرويده‌اند طلب آمرزش مي‌كنند. پروردگارا! رحمت و دانش تو بر هر چيزي احاطه دارد، كساني را كه توبه كرده و راه تو را دنبال كرده‌اند ببخش و آنها را از عذاب آتش نگاهدار. پروردگارا! آنان را در باغ‌هاي جاويد كه وعده‌شان داده‌اي با هركه از پدران، همسران و فرزندان‌شان كه به صلاح آمده‌اند داخل كن، زيرا تو خود ارجمند و حكيمي. و آنان را از بدي‌ها نگاهدار و هركه را در آن روز از بدي‌ها حفظ كني البته رحمتش كرده‌اي و اين همان كاميابي بزرگ است». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: ابراهيمي نماينده محترم راميان و آزادشهر، بروجردي نماينده محترم بروجرد، حسن‌نژاد نماينده محترم مرند و قرباني نماينده محترم بجنورد. جناب آقاي ابراهيمي تشريف دارند.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب طرح تسهيل تسويه بدهي بدهكاران غيرجاري شبكه بانكي كشور (ثبت598)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همه همكاران گرامي عرض سلام و صبح‌بخير دارم. دستور اول گزارش كميسيون اقتصادي در مورد طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان است كه در جزئيات در ماده‌واحده حذف بند (1) رأي نياورد، آقاي دكتر همتي پيشنهاد الحاقي به جزء (1) دارند، آقاي دكتر همتي! دو تا پيشنهاد داريد، هر دو را مي‌خواهيد مطرح كنيد؟ كدام را مطرح مي‌كنيد؟\"], [\"احمد  همتی\", \"بسم الله الرحمن الرحيم \\r\\nيكي را مي‌خواهم مطرح كنم،‌ اولي را مطرح مي‌كنم. با عرض سلام و صبح‌بخير. ابتدا اقتدار جمهوري اسلامي ايران را در زمين، هوا، دريا و ساير عرصه‌ها كه برگرفته از وحدت و قدرت قوا و نهادهاي حاكميتي و مردم است بايد قدر بدانيم و اين روند را ادامه بدهيم. اين شامل همه نهادهاي حاكميتي است كه همه بايد به آن عنايت داشته باشيم. \\r\\nدر مورد الحاقي كه بنده مي‌خواهم عرض بكنم كه البته با مشورت‌هايي كه با مسئولين محترم بانكي داشتيم اين است كه ما در سنواتي بهره بانكي حدود (12) درصد هم داشتيم. با تورم‌هايي كه به خصوص در ساليان اخير داريم اين عدد قطعاً خيلي بالاتر است. اگر بخواهيم بانك‌ها را وادار بكنيم كه بخواهند با همان (12) درصد براي تسهيلات‌گيرندگان ادامه بدهند دچار مشكلاتي خواهند شد، همانطور كه اگر بالاي (18) درصد باشد مي‌تواند فشار مضاعفي را بر تسهيلات‌گيرندگان داشته باشد بهره‌هاي درصدهاي پايين هم بانك‌ها را مي‌تواند دچار مشكل بكند و عملاً اجراي اين طرح دچار مشكل خواهد شد و همه متضرر خواهند شد، هم بانك‌ها و هم كساني كه تسهيلات گرفتند. \\r\\nبه خاطر همين پيشنهاد داديم كه مبنا (18) درصد باشد، يعني آنهايي كه پايين (18) درصد بهره بانكي برايشان اعمال شده اينها بر مبناي (18) درصد محاسبه بشود كه بانك‌ها هم بتوانند عملاً اين قانون را اجرا بكنند. بنابراين اگر در سنوات دور مثل سال‌هاي 89 و 90 ما سودهاي بانكي (12) درصد داشتيم بر مبناي (18) درصد محاسبه بشود و بانك‌ها بتوانند قدرت اجراي اين قانون را داشته باشند و دچار مشكل نشوند، سپاسگزارم.\"], [\"مسعود پزشکیان\", \"خيلي ممنونم، مخالف صحبت مي‌كنند؟\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدحسين فرهنگي مخالف هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nهدف از اين اقدامي كه مجلس محترم در چند روز اخير پيگير بوده اين بوده كه تسهيلي براي بدهكاراني كه بدهي‌هاي آنها عمدتاً بر اثر نوسانات بازار و شرايط ارز و نظاير آن اتفاق افتاده است. توليدات، مواد اوليه و بازارشان دچار مشكلات شده، بعضاً در مرز ورشكستگي قرار گرفتند. لذا اينكه ما بياييم علاوه بر آنچه كه در گذشته اينها تعهد داشتند تعهدات جديد برايشان ايجاد بكنيم قطعاً باز هم فشار بر آنها را بيشتر خواهيم كرد. طبق ضوابط و قوانين و نظامات بانكي هر تعهدي داشتند همان سود را بايد بپردازند و افزايش آن و تشديد فشار بر آنها حتماً مناسب شرايط اقتصادي كشور نيست. بانك طلبي داشته، اين طلب را مي‌گيرد، سودي داشته به تناسب سال‌هايي كه مقررات آنها ايجاب مي‌كرده (15) درصد بوده. من (12) درصد را به ياد ندارم، يكي، دو سال (15) درصد بوده. اين رقم را محاسبه كنند و هرچه بوده پرداخت كنند. بنا نيست كه در لحظات و روزهاي پاياني هر درصدي وجود داشته اين را به سنوات قبل تسري بدهيم و خلاف آنچه كه بايد طبق قاعده از آنها مي‌گرفتيم از آنها دريافت بكنيم. بنابراين خواهش من از همكاران محترم اين است كه موافقت نفرمايند و جناب آقاي دكتر همتي هم كه حسن نيت در طرح پيشنهادشان دارند اگر صلاح ديدند منصرف بشوند، همان توافقي كه بين كميسيون و بانك مركزي اتفاق افتاده همان را نهايي بكنيم و فشار مضاعف براي بدهكاران ايجاد نكنيم، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي دهمرده موافق هستند، بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nهمه مناسبت‌ها را گرامي مي‌داريم. خدمت سروران بزرگوار عرض شود يكي از چالش‌هاي جدي كه الان در مملكت وجود دارد همين سود و ديركرد وام‌ها است. اولاً بانك‌ها يكنواخت در همين مورد هم عمل نمي‌كنند، متفاوت است، داستاني شده و از طرف ديگر هم كه خيلي بحث روي اين شده كه از پيشنهاددهنده هم من تقدير و تشكر مي‌كنم اين است كه وام‌گيرندگان نمي‌توانند وام‌شان را بدهند، روي هم انباشته شده. (100) ميليون تومان وام گرفته الان بعد از چند سال چندين برابر بايد پرداخت كند. قدرت پرداخت ندارد كه بدهد، در نتيجه اگر ملك و ضامني دارد و هزاران مشكل براي بندگان خدا ايجاد شده مخصوصاً در حوزه‌هاي انتخابيه كه ما با آنها سروكار داريم. پس بيشترين مشتري‌هاي ما همين عناصر هستند، از آن طرف داستان بانك هم به عددش نمي‌رسد. ممكن است ملكي را مصادره كند، كارخانه‌اي را مصادره بكند كه مصاديق فراواني در استان‌هاي مختلف من شاهد هستم، روي دست بانك مي‌ماند، آن هم به عددش نمي‌رسد. \\r\\nبنابراين اصل اين مطلب كاملاً منطقي و درست است، گرچه سود هم بايد به صورت منطقي برآورد بشود كه بانك‌ها هم ديگر ورشكست و گرفتار نشوند. براساس اين بود،‌ البته عدد (18) درصد هم عدد بالايي است. نه آن (12) درصد و نه (18) درصد. يك عدد پايين‌تري مد نظر باشد كه هم بانك‌ها بتوانند خودشان را اداره بكنند و هم اين اعداد نجومي وام‌گيرندگان كه اصلاً قادر نيستند. يك آمار بگيريد، بالاي (70)، (80) درصد اينها نتوانستند پرداخت كنند، ممنون و سپاسگزارم.\"], [\"سیدعلی ادیانی\", \"اخطار اصل (4) دارم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون. حضار 215 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر مفتح پيشنهاد حذف تبصره را دارند، بفرماييد.\"], [\"محمدمهدی مفتح\", \"مطرح نمي‌كنم.\"], [\"مسعود پزشکیان\", \"جناب آقاي دكتر خيلي ممنون.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر پورابراهيمي! پيشنهاد شما را هم كه آقاي موسوي‌لارگاني مطرح كردند.\"], [\"مسعود پزشکیان\", \"آقاي پورابراهيمي خيلي ممنون.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد زياد داريم، آقاي ادياني! حذف بند (2) را مطرح مي‌كنيد؟ بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم \\r\\nمحضر شريف همكاران گرامي و ملت بزرگ ايران صبح‌بخير عرض مي‌كنيم. در بند (2) طرح تسهيل تسويه بدهي بدهكاران غيرجاري شبكه بانكي كشور چند نكته وجود دارد كه هم با قانون اساسي مغايرت دارد و هم در تناقض با برخي از قواعد و قوانين حاكم بر نظام بانكي و مصوبات خود بانك مركزي است. من اول بحث تناقض مفاهيم در درون بند (2) را خدمت همكاران عرض كنم. آقايان دقت كنند! در سطر اول صفحه (3) اين طرح، يعني در عبارت جزء (2ـ1) در آنجا نوشته «در محاسبه اين مبلغ از فرمول ابلاغي بانك مركزي و نرخ سود». تمام تلاش طراحان و انگيزه دلسوزانه طراحان محترم كه در اين طرح وجود دارد اگرچه من اين طرح را ربوي مي‌دانم و دليل مخالفتم با حذف هم همين بود، در اينجا تناقض دارد. دوستان توضيح بدهند آيا اين نرخ سود منظور نرخ سود ساده و غيرمركب است؟ چون اطلاق دارد، اين عبارت اطلاق دارد، اگر بخواهيد مفهوم مطلقش را مد نظر قرار بدهيد اين متناقض است با جاي ديگري كه شما آمديد بحث غيرمركب و بهره غيرمركب را مطرح كرديد، اين نكته اول.\\r\\nنكته دوم، جناب آقاي دكتر پزشكيان عزيز كه رياست جلسه به عهده حضرت‌عالي است! اخطار اصل (4) قانون اساسي را دارم. در اصل (4) قانون اساسي تأكيد شده مبني بر اينكه «كليه قوانين و مقررات مدني، جزائي، مالي، اقتصادي، اداري، فرهنگي، نظامي، سياسي و غير اينها بايد براساس موازين اسلامي باشد». در اينجا ما در اين بند دقيقاً ربح مركب را داريم تأييد مي‌كنيم و اين ربوي بودن و ترويج ربوي بودن در اين مسأله است و نكته ديگر هم اينكه در تغاير با موازين اسلامي قرار دارد تأييد ربح مركب در صورت عدم تسويه تا پايان سال 98 است. ببينيد! ما داريم من بعد پايان بهمن سال 98 را تجويز مي‌كنيم، اين چه نوع قانونگذاري است؟‌ اگر تا 1/1/1393 آن هم براي تسهيلات تا سقف مازاد (20) ميليارد ريال را ما شرعي و مازاد بر (20) ميليارد ريال را غيرشرعي مي‌‌دانيم اين با كجاي موازين و تقنين متناسب با شرع مقدس اسلام منطبق است و علاوه بر آن اگر تسويه‌حساب صورت نگيرد در صورت عدم تسويه تا پايان سال 98 دريافت ربح مركب را ما داريم تجويز مي‌كنيم. دلسوزي هم حد، چهارچوب و ضوابطي دارد. «نؤمن ببعض و نكفر ببعض» در يك جاهايي ما تجويز و يك جاهايي تكفير مي‌كنيم؟ \\r\\nبا اين قاعده واقعاً نمي‌شود مملكت و نظام بانكي را اداره كرد، علاوه بر آن پيام و روح اجتماعي اين طرح در حقيقت مجازات خوش‌حساب‌‌ها است، يعني ما داريم پيام مي‌دهيم آقايان خوش‌حساب‌هايي كه تسهيلات گرفتيد و به موقع پرداخت كرديد چرا اين كار را كرديد؟ اگر يك قدري تأمل مي‌كرديد و پرداخت نمي‌كرديد و آن مبلغ در اختيارتان بود به هر نحوي سود يا غيرسود از آن براي شما حاصل مي‌شد الان اين قانون مي‌آمد راحتتان مي‌كرد و به نوعي ما داريم مشوق براي كساني كه امتناع كردند و ممتنعين پرداخت به تسهيلات بانكي بودند ايجاد مي‌كنيم. \\r\\nنكته ديگر دليل مخالفت بنده، همكاران گرامي و خواهران محترم ببينيد! وقتي ما مي‌آييم به لحاظ عدد سقف تعيين مي‌كنيم اصلاً ربا مبلغ‌بردار و زمان‌بردار نيست. لذا بند (2) مغاير اصل (5) است، تأييد ربح مركب براي تسهيلات مازاد بر (20) ميليون ريال و تأييد ربح و بهره‌ مركب در صورت عدم تسويه تا پايان سال 98 است. دليل چهارم هم مفهومي دارد كه همخواني با مفهوم قبلي ندارد.\\r\\nآن بحث نرخ سود علي‌الاطلاق است. اخطار را جناب آقاي پزشكيان اظهار نظر بفرمايند. مغاير اصل (4) مي‌‌دانم.\"], [\"مسعود پزشکیان\", \"متشكرم، اصل (4) در همان‌جا نوشته‌، ديگر تشخيص اين امر به عهده شوراي نگهبان است. شوراي نگهبان تصميم مي‌گيرد، وارد نيست. مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي اسد‌اله عباسي مخالف هستند، بفرماييد.\"], [\"اسداله عباسی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و صبح‌بخير محضر همه همكاران عزيز. من واقعاً از فرمايشات همكار عزيزمان جناب آقاي دكتر ادياني كه حقوقدان هستند متعجب شدم و آقاي دكتر ادياني، دوستان و همكاران عزيز عنايت بفرماييد! اين بحث ربح مركب را اتفاقاً حذف كرده، يعني اين در جهت و راستاي همان هدف اين طرح است. يعني ما اين طرح را آورده¬ايم براي حمايت از رونق توليد و تسهيل تسويه بدهي دريافت‌كنند‌گان تسهيلات كساني كه تسهيلات گرفتند، ولي مشمول همين ربح مركب شدند، يعني سود روي سود و جريمه روي سود و جريمه ديركرد و قرارداد دوم و الان همكاران عزيز همه شما با مراجعه‌كنندگاني كه حتي بنگاه‌هاي توليدي بسيار كوچك دارند مواجه هستيد. \\r\\nشما مي‌دانيد كه كساني كه تا دو ميليارد وام مي‌گيرند اينها بدهكاران كلان بانكي كه نيستند، كساني كه (100)،‌ (200) و (500) ميليون وام مي‌گيرند اينها كه بدهكاران كلان بانكي نيستند. اينها عمدتاً كساني هستند كه آمدند يك شغلي ايجاد كردند، دو، سه، پنج و (10) نفر در حوزه‌هاي مختلف به ويژه در روستاها و شهرستان‌هاي محروم و جاهاي ديگر هستند و متأسفانه بنا به دلايلي كه شرايط اقتصادي پيش‌ آمد نتوانستند به موقع اقساط‌شان را پرداخت بكنند مشمول اين حركت ربح مضاعف بعضي از بانك‌ها شدند و الان خود بانك مركزي هم عزم و اراده‌اش را جزم كرده كمك بكند و اينجا مشخص شده. \\r\\nدوستان عزيز! ملاك محاسبه همان عددي است كه بانك مركزي اعلام مي‌كند، مثلاً‌ اعلام مي‌كند اين وام را كه شما قرارداد داريد امضا مي‌كنيد مثلاً (10)، (7) و (18) درصد است يا در گذشته بالاي (20) درصد بوده. اين مشخص است، اصل و سودش را بايد بيايد تسويه بكند. اين را كه قرارداد دارد، اما آن قرارداد دوم بايد حذف بشود، آن جريمه و سود جريمه بايد حذف بشود و اين بند اتفاقاً مي‌آيد و اين را تكميل مي‌كند و ماده‌واحده را اينجا اصلاح و درست مي‌كند و منظور را كاملاً مي‌رساند و شفاف و روشن مي‌كند. اگر ابهام داشته باشد باز هم احتمال دارد بعضي از اين بانك‌ها بيايند قانون را دور بزنند و به دلخواه خودشان سليقه‌اي و با كارشناسي خودشان عمل بكنند و همانطور كه الان داريم مي‌بينيم بسياري از همين توليدكنندگان بنده‌هاي خدا در شرايطي قرار گرفتند كه با دوگانگي تفسير كارشناسي قرار مي‌گيرند. يك وقت مي‌آيد در رابطه با كارشناسي دادگستري يك چيزي مي‌گويد، كارشناسي بانك يك چيز ديگر مي‌گويد، بعد بالاتر مي‌روند آن كارشناسي حقوقي يك چيز ديگري مي‌‌گويد و اين تناقض باعث مي‌شود كه آن رؤساي بانك‌ها يا آن شعب خودشان بيايند و اعمال سليقه بكنند و قانون را دور بزنند. \\r\\nما مي‌خواهيم قانونگذاري بكنيم و قانونگذاري هم بايد شفافيت داشته باشد و من اينجا تقاضا دارم آقاي دكتر ادياني! شما با توجه به نظرات ارزنده‌اي كه داريد و رشته متناسب با حقوق هم داريد و صاحب‌نظر هستيد اين را پس بگيريد كه ديگر وارد بحث‌هاي بعدي نشويم. شايد بعضي جاهاي ديگر بعضي از واژگان بايد اصلاح بشود، ولي اين بند به نظر من بسيار روشن است و قرارداد ملاك محاسبه را شما نگاه بكنيد قرارداد مي‌بندند شفاف و روشن مشخص مي‌كنند اينقدر سود و اقساطش است و اين تاريخ هم بايد پرداخت بكنيد، الان هم داريم مشخص مي‌كنيم و تا بهمن‌ماه فرصت مي‌دهيم بيايند تسويه بكنند. خيلي‌ها آمادگي دارند، بگذاريد اين گردش مالي بچرخد، نه اينكه بنده‌هاي خدا را ما برداريم در يك شرايطي قرار بدهيم كه اصلاً‌ نه بتوانند فعاليت بكنند و نه بتوانند بدهي‌شان را بدهند و كلاً‌ تعطيلش بكنند.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! اجازه اخطار مي‌فرماييد؟ آقاي سليمي اصرار دارند.\"], [\"مسعود پزشکیان\", \"راجع به همين بند است؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! اخطار اصول (67) و (4) را دارم. من عين عبارت بخشي از اصل (67) كه قسمنامه نمايندگان است را عرض مي‌كنم. مي‌گويد «من در برابر قرآن مجيد به خداي متعال سوگند ياد مي‌كنم»، آقاي رئيس! بعد در سه خط آخر پاراگراف اول مي‌گويد «از قانون اساسي دفاع كنم»، اين يك بخش است، سطر سوم هم مي‌گويد «پاسدار حريم اسلام باشم». يعني در اين سوگندنامه ما به صراحت قسم خورديم كه يك؛ از قانون اساسي دفاع كنيم، دو؛ پاسدار حريم اسلام باشيم، اين مبنا. پس ما در قانون اساسي قسم خورديم پاسدار حريم اسلام باشيم و احكام شرع را رعايت كنيم. در اصل (4) مي‌گويد كليه قوانين و مقررات مدني، جزايي، مالي، الان بحث ما مالي و اقتصادي است، اقتصادي، اداري، فرهنگي، نظامي، سياسي و غير اينها بايد براساس موازين اسلامي باشد. بنابراين در خود اصل (4) قانون اساسي دو مطلب است، يك؛ رعايت اين اصل براساس آن قسمنامه واجب است، بحث شرعي هم هست. \\r\\nآقاي رئيس! در اين بند (2) وقتي آورده تا پايان بهمن‌ماه سال 98 اگر تسويه كنند، معنايش چيست؟ مفهومش اين است اگر كسي قبل از بهمن 98 تسويه نكرد، اينجا أخذ سود، جريمه، سود ساده و سود مركب از او جايز است. يعني ما اين را داريم تجويز مي‌كنيم. مفهومش اين است، اتفاقاً مفهوم موافقش هم هست. بنابراين اين بند با توجه به اين توضيحي كه عرض كردم مغاير اصل (67) و اصل (4) قانون اساسي است. اينكه بگوييم شوراي نگهبان تصميم مي‌گيرد آن بحث ديگري است، آقاي رئيس! شوراي نگهبان بايد تشخيص بدهد (نايب‌رئيس ـ متشكرم) كه آيا مصوبه مجلس خلاف شرع بوده يا نه. اگر اينجا ما در اين مصوبه در تصويب تشخيص بدهيم ما حق تصويب نداريم. بنابراين آن بحث، بحث جداگانه‌اي است، يعني اگر نمايندگان...\"], [\"مسعود پزشکیان\", \"خيلي ممنون حاج‌آقا، قوانيني كه ما نوشتيم و در حقيقت اين رباهايي كه اعتراض مي‌كنيد را ايجاد كرده و تصويب شده است. در نتيجه وارد نيست و اين بحثي هم كه مي‌فرماييد اين اشكالات در كل نظام بانكي ما وجود دارد. حالا اين مي‌خواهد يك مقدار تسهيل كند. مي‌گوييد خلاف شرع است، آنچه كه الان از مردم مي‌گيرند كه بيشتر از اين خلاف شرع است، متشكرم. موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"سركار خانم سكينه الماسي موافق هستند،‌ بفرماييد.\"], [\"سکینه  الماسی\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام خدمت ملت شريف ايران و همكاران عزيز و بزرگوار. من از جناب آقاي دكتر ادياني تشكر مي‌كنم كه موضوعي را كه مطرح كردند، در واقع ما اينجا مي‌خواهيم در اين طرحي كه آوردند تأكيد كنيم سود مركب جايز نيست. چيزي كه بانك مركزي دارد عنوان مي‌كند. علي‌رغم اينكه بانك مركزي آمده و مصوب كرده كه سود مركب جايز نيست، ولي بانك‌ها مي‌آيند سود مركب مي‌گيرند و اينجا وجه التزامي ندارد. لذا توانايي بازپرداخت اقساط براي تسهيلات‌گيرندگان، آنهايي كه اين تسهيلات را گرفتند توانايي‌شان از بين مي‌رود. در صورتي كه ما با پيشنهاد آقاي دكتر ادياني مخالفت كنيم، يعني در برابر سود مركب بعد از تاريخ بهمن‌ماه 1398 سكوت كرديم. \\r\\nهمكاران! واقعاً اين موضوع، موضوع خيلي مهمي است، خواهشي كه دارم رأي مثبت بدهيد، چرا كه اين در بانك مركزي هم دقيقاً مصوب است. خواهشي كه دارم رأي موافق بدهيد كه ان‌شا‌ءالله تسهيلات‌گيرندگاني كه با اين مشكلات برخورد كردند از اين به بعد ديگر اين مشكلات را نداشته باشند.\"], [\"مسعود پزشکیان\", \"دولت و كميسيون مخالف هستند. حضار 218 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد برادرمان آقاي ادياني اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اگر پيشنهاد بعدي وجود دارد بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! متأسفانه يا خوشبختانه پيشنهاد روي اين طرح خيلي زياد است.\"], [\"مسعود پزشکیان\", \"(14) درصد، (12) درصد، (15) درصد رأي مي‌آورند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بله، از اول هم تا حالا هيچ‌كدام از پيشنهادات رأي نياورده است. آقاي پورابراهيمي در بند (2ـ1) پيشنهاد دارند كه نرخ سود بشود «نرخ سود ساده و غيرمركب». آقاي پورابراهيمي بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nعرض سلام و صبح‌خير خدمت همكاران و تقدير و تشكر از همكاري بانك مركزي و همچنين وزارت امور اقتصادي و دارايي در نهايي كردن مطالبه جدي نمايندگان در بحث حل مشكلات بنگاه‌هاي اقتصادي كه ما قبلاً همين موضوع را در اصلاحيه بودجه 97 و در قانون بودجه 98 آورديم، به هر دليل نهايي نشد و امروز در دستور كار قرار گرفته، با موافقت وزارت اقتصاد و بانك مركزي كه من از عزيزان تشكر مي‌كنم.\\r\\nاما آن چيزي كه در اينجا مدنظر قرار گرفته اساس و شالوده تصميم ما اين بود كه ما موضوع سود مركب را از نظام اقتصادي كشور برداريم. عزيزان عنايت بفرماييد! اگر ما سود مركب كه امروز مورد اعتراض جدي مراجع عظام تقليد و فعالان اقتصادي و توده‌هاي مردم است را در اين حوزه مدنظر قرار ندهيم طبيعتاً در اصلاحي كه داريم انجام مي‌دهيم به خطا رفته‌ايم. ببينيد! اساس بحث ما اين بود كه واژه سود بايد سود ساده باشد، يعني اگر كسي در يك بازه زماني نتوانست تعهدش را ايفا كند سودهايي كه براي دوره‌هاي بعد ايجاد مي‌كند، روي آن مجدد سود ايجاد نشود، يا به عبارتي ربح مركب اتفاق نيفتد كه از نظر تمام مراجع عظام تقليد اين خلاف شرع است. \\r\\nمتأسفانه در حوزه نظام بانكي اين عملياتي شد، متأسفانه اين اجرايي هم شده است. صحبت ما با عزيزان در حوزه نظام بانكي اين بود كه اگر شما سود ساده بگيريد هم موضوعات مباحث فقهي و شرعي را رعايت كرديد و هم توانستيد به اين كمك كنيد كه فعالان اقتصادي و عزيزاني كه در حوزه مسائل اقتصادي متوليان اين حوزه هستند بتوانند با شرايط بهتري نسبت به تعهدات‌شان ايفا كنند.\\r\\nدر متني كه در اينجا آمده عبارت سود آمده است. پيشنهاد مشخصي كه بنده در اينجا دارم اين است كه به خاطر اينكه در قانون بماند و اين مستند شود كه ما بتوانيم روي آن محاسبات بعدي‌مان را انجام بدهيم، چون شما الان اصلاً اساس اين متني كه جلوي شما آمده و كلياتش را رأي داديد همين بود كه ما سود مركب را حذف كنيم. در اينجا عبارت جا مانده، نيامده است. \\r\\nالان من با دوستان كميسيون‌، دكتر بحريني و ساير عزيزان كه صحبت كردم همه مطرح فرمودند كه اين در محتوا هم مستتر است و وجود دارد. چه اشكالي دارد كه ما در اينجا در متن بياوريم اين را مبنا قرار دهيم كه اين سود بايد سود ساده باشد، غيرمركب باشد كه در اينجا به اين بحث اطلاق شود. اگر اين باشد كار ما را متقن مي‌كند.\\r\\nما در اينجا مي‌خواهيم بر اين تأكيد كنيم كه در اين محتوا بعد از عبارت «سود»، عبارت «سود ساده» يا به عبارتي «غيرمركب» لحاظ شود كه در مسير حركت در محاسبه بعدها تفسيري متفاوت از اين نشود كه در تصميم‌گيري بخواهيم عمل كنيم. \\r\\nبنابراين اگر فردا شما خواستيد اين قانون را اجرا كنيد، عبارت «ساده» و يا «غيرمركب» در اينجا نيامد، يك برداشتي از رويكرد متعارف بانك‌ها شد، زحمات شما در تصويبي كه روح اين قانون و متن است را نقض خواهد كرد. يعني من مي‌خواهم بگويم به اين دقت كنيد. الان همه دوستان، من با رئيس كل محترم بانك مركزي آقاي دكتر همتي هم كه ديروز صحبت كردم ايشان گفت كه ما داريم عملاً همين كار را مي‌كنيم. من به ايشان عرض كردم وقتي داريد اين كار را مي‌كنيد عبارت را هم بياوريد، چه اشكالي دارد؟ ما فردا نيستيم، بنده نيستم، دوستان نيستند، مسئولين مي‌روند، اما اين قانون مي‌ماند. وقتي اين قانون مي‌خواهد اجرا شود ما بايد براساس متني بنويسيم كه كسي در بانك تفسير نكند. كاملاً مشخص است، همه عزيزان مي‌گويند در اين متن مستتر است، اما عبارتي در هيچ‌جاي اين متن به عنوان «سود ساده و غيرمركب» نيامده است. \\r\\nدرخواست مشخص بنده اين است، ما در اينجا عبارت سود را كه هر جا لحاظ مي‌كنيم منظورمان محاسبه سود ساده و غيرمركب است، به دليل تأكيد. گرچه عزيزان مي‌گويند اگر شما اضافه هم نكنيد همين منظور است، اما اين به اين كمك مي‌كند كه فردا تفسيري در اين متن نباشد و براي مشخص شدن و تأكيد موضوع، به تصميم بهتر كمك مي‌كند و اينكه خداي‌ناكرده بانك‌ها براساس ضوابط خودشان عمل نكنند. الان شما ببينيد بخشنامه بانك‌ مركزي در سالهاي قبل انجام مي‌شده، حالا اخيراً بايد روي اين بررسي كنيم، اما بخشنامه بانك مركزي مي‌آمد، بانك‌ها تفسير ديگري مي‌كردند، همين الان بعضي از بانك‌ها دارند از بخشنامه بانك مركزي تخلف مي‌كنند. اگر شما اينجا تصريح نكنيد فردا امكان دارد به تفسير خودشان عمل كنند. حتي قانون تصويب شده، عمل نكنند. اين چه اشكالي ايجاد مي‌كند؟ دوستان! خواهش مي‌كنم اگر موافق باشيد محتوا مورد تأييد بانك مركزي و كميسيون است، اما در عبارت نيامده، اين عبارت تصريح شود و اميدوارم با اين پيشنهاد موافقت بفرماييد.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! دوستان دو قسمت براي مخالف و موافق ثبت‌نام كرده‌اند، يكي اصلاحي به كميسيون اصلي كه يك تعداد در آنجا ثبت‌نام كردند، به همين قسمتي كه سبزرنگ است برگردند، الان اينجا را قرعه‌كشي مي‌كنيم. سركار خانم معصومه آقاپورعليشاهي مخالف هستند،‌ بفرماييد.\"], [\"معصومه آقاپورعلی شاهی\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام و صبح‌بخير خدمت همكاران محترم و هيأت‌رئيسه محترم و تشكر از سپاه بابت اقتداري كه در مقاومت ايران نشان دادند.\\r\\nدر رابطه با اين موردي كه آقاي دكتر پورابراهيمي مطرح كردند، ضمن تشكر از ايشان و تخصص‌شان، چون اين جمله به صورت كلي ذكر شده و كاملاً‌ در آن مستتر است، احساس من بر اين است كه حتماً و حتماً همان شرايط باشد. نرخ سود ساده و غيرمركب در برخي از موارد اين سودهايي كه تعلق مي‌گيرد و حكم جرايم به آنها اضافه مي‌شود، دوباره براي آن سود تعلق مي‌گيرد. پس بهتر است كه به صورت كلي همان كلمه «سود» ذكر شود كه در رابطه با بخش اجرايي و آيين‌نامه اجرايي، بانك مركزي بتواند جزئيات را بهتر بيان كند و موقعي كه ما وارد ريز به ريز اين مسائل شويم، در بخش آيين‌نامه‌هاي اجرايي يك مقدار از قانونگذاري‌مان فاصله مي‌گيريم. من تشكر مي‌كنم كه همه همكاران در رابطه با اين طرح نهايت تلاش‌شان را مي‌كنند و ان‌شا‌ءالله منويات مقام معظم رهبري كه رونق توليد است، با اين طرح‌ها در پايان سال، ما شاهد شكوفايي اقتصادي در كشور باشيم. سپاسگزارم.\"], [\"مسعود پزشکیان\", \"موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي بهروز نعمتي موافق هستند، بفرماييد.\"], [\"بهروز نعمتی\", \"بسم الله الرحمن الرحيم\\r\\nببينيد همكاران عزيز! فلسفه وجودي كل اين لايحه چيست؟ هدف اين است كه ما بياييم وضعيت سودي كه بانك‌ها امروز از مراجعين مختلف، توليدكنندگان، سازندگان مسكن و افراد مختلف دارند مي‌گيرند را روشن كنيم. شما ببينيد! در فضايي كه امروز همه شما عزيزان با آن مواجه هستيد توليدكنندگان ما داد مي‌زنند از اينكه بعضاً بانك‌ها از آنها دارند سود (30) درصد مي‌گيرند، يعني سود ربح مركب، همان چيزي كه آقاي ادياني فرمودند.\\r\\nبرادران بزرگوار، خواهران ارجمند! امروز اگر قرار باشد ما به صورت كلي بگوييم بانك‌ها سود بگيرند، يعني ما مجوز را به بانك داديم كه هر طور خودش دوست داشت محاسبه سود را انجام بدهد. \\r\\nشأن نزول اين‌گونه قوانين چيست؟ براي اين است كه ما خيلي شفاف و خيلي راحت و خيلي ساده بياييم قانون را روشن كنيم. دليل ندارد كه ما در فضايي كه بانك‌ها به هزار و يك دليل دارند به مردم اجحاف مي‌كنند،‌ دوباره يك اختياري را به بانك مركزي بدهيم كه بانك مركزي هر طور خودش دوست داشت بيايد با افرادي كه مراجعه‌كننده به آن هستند برخورد كند و سودهاي آنچناني بگيرد و بعد هم شما ديديد كه كاش سود بگيرد، سود از سود، سود از سود،‌ سود از سود، يعني سود ده مرتبه بالاتر از سودها يا عدم پرداخت‌هايي كه عزيزان ما داشتند در واقع دارد سود مي‌گيرد و اين به ضرر توليد و صادركننده كشور است و در كل به درد مجموعه كشور نمي‌خورد. \\r\\nلذا خواهش من اين است به پيشنهادي كه برادر بزرگوارم آقاي دكتر پورابراهيمي دادند كه اتفاقاً پيشنهاد بسيار خوبي است و شفاف كرده و موضوع را كاملاً بسته است. يعني با اينكه بانك‌هاي مختلف بخواهند هر طور با مراجعه‌كنندگان‌شان برخورد كنند مخالفت كرده و جلوي آن را بسته است. لذا خواهش من اين است كه همكاران عزيز! به اين پيشنهاد رأي بدهيد كه ان‌شا‌ءالله بتوانيم يكي از اصلي‌ترين مشكلات مردم كه بحث دغدغه‌هاي بانكي است را حل كنيم، شما بوده كه مثلاً در سالهاي گذشته آمديد قانوني را تصويب كرديد، گفتيد وام‌هايي كه زير (100) ميليون تومان هستند بياييم سودش را در نظر نگيريم. عزيزان! اگر (100) تاي ديگر از آن قوانين جزئي را بياييم وضع كنيم، به يك قدم از اين قانون نخواهد شد. لذا خواهش من اين است به اين پيشنهاد كه پيشنهاد بسيار خوبي است رأي بدهيد و ان‌شا‌ءالله مشكلات توليد و اقتصادي مملكت را بتوانيم يك قدم حل كنيم.\"], [\"مسعود پزشکیان\", \"متشكرم، آقاي دكتر بفرماييد.\"], [\"عبدالناصر  همتي\", \"خدمت نمايندگان محترم سلام عرض مي‌كنم. من بايد يك نكته را توضيح بدهم كه برداشت غير اين نشود. ببينيد! وقتي اينجا نوشتيم در محاسبه اين مبلغ از فرمول ابلاغي بانك مركزي و نرخ سود مندرج در قرارداد ملاك محاسبه، بدون لحاظ جريمه استفاده مي‌شود، اين يعني همين نكته‌اي كه دوستان فرمودند. آقاي نعمتي عزيز! من توضيح بدهم، فرمول ابلاغي بانك مركزي هم همان فرمول ساده است، اگر بانكي تخلف مي‌كند بايد با آن برخورد شود.\\r\\nببينيد! در انتهاي اين پيشنهاد آورده كه ضمانت اجرايي آن باز هم بانك مركزي است كه از طريق ماده (44) بايد به هيأت انتظامي معرفي كند. بنابراين ضمانت اجرايي كه شما مي‌فرماييد در اين هست و به نظر من اين كامل است، ما هم با شما موافقيم. ولي اگر شما اين را اضافه كنيد مفهومش اين است كه فرمول ابلاغي بانك مركزي اشكال دارد. من مي‌گويم اين در دل فرمول ابلاغي بانك مركزي هست، اگر هم در بعضي جاها رعايت نشده است تخلف بوده است.\"], [\"مسعود پزشکیان\", \"مخالف هستيد. كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم\\r\\nصبح همه همكاران عزيز بخير و سلامتي ان‌شا‌ءالله. اولين توصيه كميسيون اين است كه عزيزان لطف كنند، شايد خيلي از پيشنهادات را ديديد كه در مجلس رأي نمي‌آورد، اين است كه اگر از آن بگذريم در همين جلسه روز سه‌شنبه ان‌شا‌ءالله بتوانيم اين را كامل كنيم و براي شوراي نگهبان ارسال شود، به هفته آينده نيفتد.\\r\\nاما درخصوص اين پيشنهاد؛ پيشنهاد خوبي كه جناب آقاي پورابراهيمي دادند را من توضيح بدهم، اينكه رياست محترم بانك مركزي هم گفتند هم در بند (1) و هم در بند (2ـ1) مستتر است، (همهمه نمايندگان) ولي از باب اينكه بانك‌ها متأسفانه تفاسير گوناگون مي‌كنند و ممكن است باز در آينده مجبور باشيم يك طرح دوفوريتي ديگري را ارائه بدهيم و بگوييم سود مركب بايد نباشد، چون ببينيد در هيچ‌كدام از فرمول‌هاي ابلاغي بانك مركزي سود مركب قيد نشده است. اين چيزي است كه بانك‌ها دارند عمل مي‌كنند. اگر ما مي‌خواهيم كه اين تفسير سوء نباشد، شايد پيشنهاد خوبي باشد. با اين حال، كميسيون نظر خاصي ندارد، به عزيزان واگذار مي‌كنيم. (نمايندگان ـ چهار، چهار)\"], [\"مسعود پزشکیان\", \"حضار 221 نفر، نمايندگان محترم نظرشان را اعلام بفرمايند. دولت و كميسيون فرمودند موافقند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را باز جناب آقاي پورابراهيمي دارند، آقاي پورابراهيمي! پيشنهاد بعدي‌تان را بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم\\r\\nآن پيشنهاد بند (18) را بدهم، يا پيشنهاد بعدي را بدهم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"نه، در بند (2ـ2) پيشنهادي كه داريد، «در صورت مازاد پرداختي توسط مشتري». اگر منصرفيد كه به پيشنهاد بعدي برويم.\"], [\"محمدرضا پورابراهیمی داورانی\", \"نه، پيشنهاد مي‌دهيم. عزيزان عنايت داشته باشند چه اتفاقي افتاده است؟ اولاً من از رأي بالايي كه محبت كرديد داديد تشكر مي‌كنم كه يعني تسريع در قانون انجام شود. در ارتباط با اين بند هم خواهش مي‌كنم عنايت كنيد. \\r\\nكساني در نظام بانكي بودند كه سود مركب براي آنها محاسبه شده و ما بعضي از اين فعالان را بيچاره كرديم و در اقتصاد كشور دچار مشكل كرديم، اينها به هر شكلي رفتند پرداخت‌هايي انجام داده‌اند. ما در اين متن چه مي‌گوييم؟ مي‌گوييم اگر كسي كه بدهي‌اش مانده و مي‌خواهد برود با سود ساده محاسبه كند، براساس سود محاسبه‌كرده پرداخت‌هاي او صورت بگيرد. اما كساني بودند كه به آنها اجحاف شده، مازاد رفتند پرداخت كردند. طرف (200) ميليون وام گرفته، (300) تا پرداخت كرده، هنوز (400) تا هم بدهي دارد. بعد به آنجا مي‌رود مي‌گويند بايد (400) تا را بپردازي. بخشي از آن تعهدات را رفته انجام داده است. با اين فرمول محاسبه عملاً بعضي از آنها مازاد پرداخت كرده‌اند. در متن اين اشاره شده كه اگر كسي رفته مازاد پرداخت كرده هيچ ادعايي به نظام بانكي نخواهد داشت. ما مي‌گوييم كه آيا اين به عدالت نزديك است؟‌ كساني كه به آنجا رفتند پرداخت نكردند، كمتر پرداخت كردند با اين قانون ما مصوب شود، اما به كساني كه اجحاف شده بگوييم شما مازاد پرداخت كردي كه پرداخت كردي. \\r\\nما در اينجا با صراحت اين را مطرح كرديم، گفتيم به جاي آن عبارتي كه در آنجا آمده اين عبارت جايگزين شود: «در صورت مازاد پرداختي توسط مشتري» اگر به كسي اجحاف و تخلف شد، سود مركبي كه الان خود عزيزان بانك مركزي و آقاي دكتر همتي هم فرمودند ما قبول داريم،‌ من از اظهارنظر صريح رئيس كل محترم بانك مركزي ممنونم. آقاي دكتر همتي! الان دارند اين كار را انجام مي‌دهند، الان دارند سود مركب مي‌گيرند. اين چه نظام بانكي است؟ چه كسي بايد بر اين قضيه نظارت كند؟ ما مي‌گوييم اگر كسي رفت اين توليدكننده را دچار چالش كرد و مشكلات عديده براي توليد به وجود آورد، اگر الان قانون نوشتيم و تصويب شد، شوراي محترم نگهبان تصويب كرد و ابلاغ شد، در حق كساني كه مازاد پرداخت كردند نبايد اجحاف شود، ما بايد آنها را هم ببينيم، مگر ما بايد قانون را براي يك گروه خاص بنويسيم؟ ما حتي پيشنهادات و مشوق‌ها را هم براي بحث خوش‌حساب‌ها آورديم. ما براي آنها هم آورديم، در اين متن لحاظ نشده، من در پيشنهاد بعدي اشاره خواهم كرد تا چكار كنيم كساني كه خوش‌حساب بودند، رفتند سر موقع پول‌شان را دادند، به سمت قانوني نرويم كه ما اين را دچار مشكل كنيم. بله، ما با اين موافقيم، اما كساني كه رفتند و به آنها اجحاف شده و مازاد دادند، اين مازاد را بگوييم هيچ؟ در هر حال نبايد كسي از بانك طلبكار باشد؟ چرا بانك تخلف كرده است؟ چرا به يك روشي رفته كه منطق نداشته و امروز توليد ما را دچار چالش كرده و با اين وضعيت داريم ادامه مي‌دهيم؟ \\r\\nهمكاران! مشخصاً پيشنهاد بنده در ارتباط با جزء (2) اين است: «در صورت مازاد پرداختي توسط مشتري بعد از اجراي اين قانون،‌ بانك مكلف است نسبت به استرداد مبالغ دريافتي مازاد اقدام كند». يعني اگر كسي رفته با روش غيرمتعارف و غيرمنطقي و خارج از تصميمات و مصوبات شوراي پول و اعتبار بانكي مركزي مازادي گرفته، اين حق وجود دارد. من حتي اين‌طور تصور مي‌كنم، عزيزان، همكاران بنده! حتي اگر اين قانون تصويب شود و حتي اگر اين متن پيشنهادي هم رأي نياورد، افراد مي‌توانند به استناد حكم قانوني در ديوان عدالت نسبت به بانك‌هايي كه استرداد انجام نمي‌دهند شكايت كنند. لذا تصريح اين در اينجا كمك مي‌كند. خواهش مي‌كنم به اين پيشنهاد رأي بدهيد تا كساني كه حق‌شان تضييع شده بتوانند نسبت به استرداد وجوه خودشان درخصوص مسائل بانكي اقدام كنند.\"], [\"مسعود پزشکیان\", \"خيلي ممنون،‌ مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"مخالف صحبت نمي‌كند.\"], [\"مسعود پزشکیان\", \"موافق هم صحبت نمي‌كند. دولت مخالف است، كميسيون نظري ندارد. حضار 207 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. نمايندگان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد بعدي را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي پورابراهيمي روي دور پيشنهادات هستند و ما هم در محضرشان هستيم. آقاي ادياني و آقاي كاتب پيشنهاد حذف بند (3) را داده‌اند. شما هم از پيشنهادتان منصرف هستيد؟ \\r\\nآقاي ادياني در صحن پيشنهاد داده‌اند. آقاي ادياني منصرف شدند. پيشنهاد شما روي متن قبلي بوده، آقاي حاجي! الان اينجا پيدا نمي‌شود، شما دقت بفرماييد. روي متن اصلي داده بوديد، اينجا نيست. آقاي دكتر همتي! پيشنهاد جايگزين كل‌تان را در رابطه با بند (4) مي‌دهيد؟ آقاي ادياني و آقاي كاتب حذف بند (3) را داده بودند كه منصرف هستند،‌ آقاي لاهوتي! پيشنهاد شما ثبت‌شده نيست. اينجا تشريف بياوريد. آقاي دكتر همتي بفرماييد.\"], [\"احمد  همتی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام مجدد. ببينيد! اگر ما قانوني را وضع كرديم كه اصلاح قوانين گذشته است، اين را ما بايد تعميم بدهيم. حالا آمديم از نظر زماني سقف گذاشتيم كه اين يك اشتباه است، حالا ما توجيهاتي را هم براي آن داريم، ولي اگر قانون خوبي است چرا براي آن سقف گذاشتيم؟ بعد از آن طرف هم آمديم روي مبلغ آن سقف گذاشتيم. يعني گفتيم تا (2) ميليارد و (200) ميليون تومان. معني آن اين است كه ما داريم براي اجراي يك قانون بهتر از گذشته احتياط مي‌كنيم و اين جاي سؤال دارد كه چرا داريم احتياط مي‌كنيم؟ اگر قانون خوبي است بايد هم سقف زماني‌اش برداشته شود و هم مبلغش. حالا خود ما هم باز در پيشنهاد احتياط كرديم، مبلغ را از (2) ميليارد در بخش اول به (10) ميليارد و از (200) ميليون تومان به (1) ميليارد تومان پيشنهاد داديم كه اين باعث شود شموليت آن افزايش پيدا كند و توليدكنندگان عزيز ما كه در اين شرايط سخت دچار مشكلاتي ناشي از ربح مركب شدند اين مشكلات‌شان كمتر شود و بازگشت پول هم به سيستم بانكي افزايش پيدا كند. يعني هم به توليدكنندگان و تسهيلات‌گيرندگان عزيز كمك است و هم به سيستم بانكي و هم اين قانون خوب را تعميم داديم و يك مقدار سقفش را افزايش داديم. اين را عنايت بفرماييد كه اگر رأي بياورد مي‌تواند در كمك كردن اين دو بخش مؤثر باشد. سپاسگزارم.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي نادر قاضي‌پور مخالف هستند،‌ بفرماييد.\"], [\"نادر قاضی پور\", \"ـ بسم الله الرحمن الرحيم\\r\\nعرض ادب و سلام محضر ملت بزرگ ايران اسلامي، رهبر مقتدر و فرزانه انقلاب، نيروهاي مسلح به خصوص برادران نيروي دريايي ارتش و سپاه جمهوري اسلامي.\\r\\nهمكاران! پيشنهاد آقاي همتي اين است، شمول اين حكم در بند (4)، آقاي قاضي‌زاده! بند (4)‌ را پيشنهاد كرده، اينجا ارقام را بالا برده است. هر چقدر ارقام بالا برود ما براي سرمايه‌داران بزرگ قانون مي‌نويسيم. دغدغه ما براي سرمايه‌هاي كوچك بود، فشارهايي كه براي كشاورزان و كارگران و بازاريان و اصناف عزيز كه وام‌هاي كوچكي گرفته‌اند، رقم خيلي بالايي رفته است. اگر ما بياييم اين را بالاتر ببريم دولت توان پرداخت ندارد. دولت از كجا پرداخت كند؟\\r\\nهمكاران! اين پول (80) ميليون مردم ايران اسلامي پيش شما امانت است، امانتداري كنيد، ولخرجي نكنيد، محكم بگيريد. ما اجازه مي‌دهيم دولت و بانك مركزي بيايد كساني كه در اين جريانات تحريم آسيب ديدند، در اين جريانات سيل و خشكسالي خسارت ديدند نمي‌توانند سود آن را بدهند، يك تصميم بگيريم. طراحان عزيز كه حقير هم جزء آنها بودم بيشتر از بهره و سود مركب بحث بود. ما در بودجه سال قبل در تبصره (16) بند «و» آورديم طبق قرارداد اوليه فقط سود آن اوليه، ولي به دلايل مختلف شوراي محترم نگهبان و مجمع تشخيص مصلحت رد كردند. شايد آنها بهتر از ما مي‌دانند، ولي آقاي پزشكيان! ما مي‌خواهيم اين را براي افرادي كه مشكل دارند و وام‌هاي كوچكي گرفته‌اند، رقم‌شان بالا شده، به قول جناب آقاي ابراهيمي سود مركب‌شان خيلي بالا رفته، ما مي‌خواهيم وامي كه گرفته فقط سودش را پرداخت كند، جرايم ديركرد و سود در سود حذف شود، براي يك جامعه كثيري كه مبالغ پاييني گرفته‌اند بايد مبالغ بالا بدهند. \\r\\nاگر ما اين پيشنهاد آقاي همتي را رأي بدهيم قشرهاي آسيب‌پذير از بين مي‌رود. آنها كه وكيل ندارند، آدم ندارند، پارتي ندارند، پول و زر و زور و تزوير ندارند بروند با بانك‌ها معامله كنند. آقاي وكيلي نماينده تهران! آدم‌هاي مستضعف هستند كه گير بانك‌ها افتاده‌اند. ما براي بانك‌ها اعلام مي‌كنيم با افراد ضعيف جامعه برخورد خوب داشته باشند. طبق قرارداد اوليه اصل وام و سود واقعي پرداخت شود. الحمدلله همه شما رأي داديد كه سود مركب حذف شود، اميدوارم آقاي همتي رئيس بانك مركزي با الفاظ بازي نكند. خواسته نمايندگان اين است، سود اضافي و سود مركب از مردم مستضعف گرفته نشود. حالا بعضي از سرمايه‌داران عزيز رفته‌اند كارخانه گرفته‌اند و به موقع وام را نداده‌اند، ولي با افزايش ارز آن سودي كه بانك مي‌گيرد جبران مي‌شود. ولي تعدادي از كارمندان عزيز براي معاش زندگي‌شان و مسكن خودشان و ازدواج فرزندان خودشان، كشاورزان براي كشاورزي خودشان، كارگاه و صنايع كوچك و متوسط براي كارگاه‌هاي خودشان وامي گرفته‌اند، ولي بانك‌ها سرسام‌آور بالا برده‌اند. (100) ميليون وام گرفته، الان شده (2)، (3) ميليارد، از كجا پرداخت كند؟ مجلس و ما نمايندگان مي‌گوييم (100) ميليون به اضافه سود واقعي، مثلاً جمعاً مي‌شود (150) ميليون، نه (2) ميليارد و (10) ميليارد. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"موافق جناب آقاي حسينعلي حاجي هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز ببينيد! يك كار بزرگي دارد در كشور اتفاق مي‌افتد، الان پيشنهادي كه اينجا داده ‌شده چيست؟ خلاصه‌اش اين است مي‌گويد: آن افراد حقيقي كه وام گرفته‌اند، سقفي كه در گزارش كميسيون هست تا (500) ميليون، ولي پيشنهادي كه همكار عزيزمان آقاي همتي آوردند گفته‌اند اين تا (1) ميليارد تومان افزايش پيدا كند، شامل اين شود كه سود مركب از آنها گرفته نشود و همچنين واحدهاي توليدي، اشخاص حقوقي كه در گزارش سقف وامي كه دريافت كرده‌اند تا دو ميليارد پيش‌بيني شده، اينجا تا (10) ميليارد تومان پيش‌بيني شده كه شامل اين قانون شود و از آنها سود مركب گرفته نشود.\\r\\nحالا بالاتر از (10) ميليارد كه تقريباً در فضاهايي مي‌رود كه آن ابروام‌ها هستند. اينجا ورود پيدا نكرده و آقاي همتي ذيل آن را پيشنهاد داده‌اند. همه عزيزان مي‌دانند به هر حال الان واحدهاي صنعتي و توليدي، همه بخش‌ها، چه بخش كشاورزي، صنعتي و غيره، الان اگر به من و شما مراجعه كنند و بگويند مي‌خواهيم وام بگيريم، اگر بانك وام به آنها بدهد، اگر با ما مشورت كنند بنده كه اين‌طور هستم، مي‌گويم اصلاً شما از اين سيستم بانكي وام نگير، چون قطعاً ورشكست مي‌شوي، قطعاً كارخانه‌ و واحد توليدي كه دهها سال برايش زحمت كشدي، نهايتاً‌ بايد به بانكي واگذار كني كه از آن وام گرفته‌ايد. يا الان واحدهاي مسكوني كه شما به عنوان ضمانت و وثيقه گذاشتي، آنها را هم بايستي واگذار كني. لذا براي اينكه يك مقداري شموليت اين قانون بيشتر شود پيشنهاد آقاي همتي پيشنهاد خوبي است.\\r\\nمن يك نكته‌اي را هم اينجا عرض كنم، واقعاً ما بايستي از همراهي بانك مركزي هم در اين خصوص تشكر كنيم. اينكه خود آقاي همتي رئيس بانك مركزي آمدند پاي اين كار ايستادند، رايزني‌هايش را انجام دادند كه مثل نوبت قبل نشود و برود و رد شود، واقعاً‌ بايستي تشكر كنيم و اي كاش آقاي همتي دو سال قبل‌تر به بانك مركزي مي‌آمدند تا برخي از‌ آن مسائل كه راجع به ارز داشتيم اتفاق نمي‌افتاد. ما بايستي تشكر هم كنيم كه اين ثبات ارزي كه در اين شرايط بسيار مهم است، در اين شرايط ثبات ارزي در كشور درست كردند، بايستي تشكر كنيم و اميدوار هستيم كه هواي صندوق‌هاي قرض‌الحسنه تك‌شعبه‌اي را هم كه بيشتر آنها در استان اصفهان هستند و همزاد انقلاب هستند داشته باشند.\"], [\"مسعود پزشکیان\", \"متشكرم. دولت مخالف است، كميسيون بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"بسم الله الرحمن الرحيم\\r\\nكميسيون با پيشنهاد برادر و همكار عزيزمان موافق نيست، اعلام مخالفت مي‌كنيم. ببينيد برادران و خواهران عزيز! يك مسيري طراحي شده، داريم جلو مي‌رويم، همان‌طور كه آقاي حاجي هم فرمودند بانك مركزي براي اينكه اين معضل در اقتصاد كشور حل شود در ميدان آمده و دارد همراهي مي‌كند و آقاي همتي همين الان هم به من گفتند كه قصد جدي ما اين بوده و هست كه ان‌شا‌ءالله اين اجرايي شود.\\r\\nمن خدمت شما رسيدم عرض كنم كه بعضي از پيشنهادهايي كه اساس آن تفاهم را به هم مي‌زند، اينها ممكن است مشكل‌ساز شود. البته حق همه نمايندگان عزيز است كه هر پيشنهادي را مطرح كنند، طبعيتاً ساير همكاران دقت مي‌فرمايند، يا موافقت مي‌كنند،‌ يا مخالفت مي‌كنند. اين روال عادي كه نبايد به هم بخورد. اما نكته مهم اين است، عزيزان! بعضي از پيشنهادها به لحاظ اجرايي ديگر قابل اجرا نيست. يعني بانك مركزي حتي اگر اراده جدي هم داشته باشد كه اين كار را انجام بدهد كه دارد، من مطمئنم كه بانك مركزي اين اراده را به صورت قطع دارد كه اين كار انجام شود، اما بعضي از پيشنهادات ما باعث مي‌شود كه اين ديگر قابليت اجرا را از دست بدهد. من خواهش مي‌كنم به اين نكته ظريف دقت داشته باشيد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 210 نفر، نمايندگان محترم نظر خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. البته همان‌طور كه حاج‌آقا فرمودند، من تصور مي‌كنم كه اگر پيشنهادات اين چارچوب را به هم بزند ممكن است قابليت اجرا را تخريب كند. نمايندگان! كاري شود كه بشود با هماهنگي جلو رفت و مشكل براي دولت و مردم ايجاد نشود خيلي خوب مي‌شود. پيشنهاد بعدي را مطرح بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب پيشنهادتان را مطرح مي‌كنيد؟\"], [\"مسعود پزشکیان\", \"خيلي ممنون آقاي كاتب.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دكتر حسنخاني مطرح مي‌كنيد؟ دكتر اميرحسنخاني مي‌خواهند بنگاه‌هاي توليدي، صنعتي، كشاورزي، دامپروري و گردشگري و غيره را مطرح كنند. بفرماييد.\"], [\"محمدرضا امیرحسنخانی\", \"بسم الله الرحمن الرحيم\\r\\nبا درود به ارواح طيبه شهدا، من واقعاً هم از آقاي بحريني، هم از كميسيون اقتصادي و هم از عزيزان بانك مركزي، آقاي دكتر همتي و همكارانشان تشكر مي‌كنم. به نظر من تصميم خيلي خوبي دارد در مجلس در رابطه با مسائل بانكي كشور گرفته مي‌شود، حالا از اول دوره هم كه ما شروع كرديم فكر مي‌كنم آقاي دكتر بحريني همين را آورده بودند، تعداد زيادي از نمايندگان هم مطرح كردند، ولي مطرح نشد تا حالا بالاخره اين را طرح كردند كه من تشكر مي‌كنم.\\r\\nبحثي كه ما كرديم شما بنگاه‌هاي توليدي را ذكر كرديد، هدف در اين طرح چيست؟ هدف اين است كه سود مركب را از بين ببريد، هدف اين است كه سود بانكي را سود ساده كنيد، بانكداري به سمت بانكداري اسلامي نيل پيدا كند. اين كار، كار بسيار ارزشمندي است كه ما از آقاي دكتر همتي هم تشكر مي‌كنيم.\\r\\nپيشنهاد من اين است، آنجا كه نوشتيد «بنگاه‌هاي توليدي»، همه همكاران هم كه صحبت كردند ذكر كردند بانك‌ها خيلي تمايل ندارند اين را اجرا كنند، مگر بانك مركزي پشت اين قانون بيايد. مگر شما نمايندگان فعاليت كنيد كه اين اجرا شود.\\r\\nدرخواست من اين است كه در كنار «بنگاه‌هاي توليدي» كه نوشتيم، يك پرانتز و گيومه باز كنيم و بنويسيم «بنگاه‌هاي صنعتي، كشاورزي،‌ دامپروري، گردشگري و غيره». تمام بنگاه‌هايي كه دارند در كشور كار مي‌كنند، اينها با اين سود بانكي جواب نمي‌دهند، همه آنها دچار مشكل هستند. خواهش ما اين است، تمام بنگاه‌ها را ببينيد، با توجه به اينكه رقم هم يك رقم مشخصي است، گفتيد (10) ميليارد، (20) ميليارد ريال بيشتر نشود، خواهش من اين است نمايندگان عزيز به اين رأي بدهند كه تمام بنگاه‌ها را مشمول شود. تشكر مي‌كنم و ممنون.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عليرضا محجوب مخالف هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم\\r\\nبه همه همكاران عزيز صبح‌بخير عرض مي‌كنم و سلام مي‌كنم. آنچه كه به نظر من در اين مورد بايد خدمت همكاران برسانم، آن نكته‌اي است كه برادر عزيزم جناب آقاي دكتر حسنخاني هم در عرصه بانكي فعال بودند و هم مطلع هستند، الان وقتي تخصيص مي‌دهيم، اگر «و غيره» نمي‌گذاشتيم يك تعبير داشت، حالا كه «و غيره» مي‌گذاريم بايد بگوييم اين «و غيره» شما هر تخصيصي داديد، ولو «و غيره» جلوي آن بگذاريد، اينجا براي توليد محدوديت ايجاد كرديد. در حالي كه آنجا همه اينهايي كه شما گفتيد و اينهايي كه نفرموديد را در بر مي‌گيرد. بنابراين بخش توليد اعم از آن بخش‌هايي كه جناب‌عالي اشاره كرديد و بخش‌هايي كه اشاره نفرموديد است. يعني وقتي جناب‌عالي مي‌فرماييد ما بنگاه‌هاي توليدي را تعريف كنيم، بنگاه‌هاي صنعتي، كشاورزي، دامپروري، گردشگري و غيره، تا اينجا پس شما تخصيص داديد، گفتيد بنگاه‌هاي توليدي يا بنگاه‌هايي كه فقط كار صنعتي، كشاورزي و دامپروري و گردشگري انجام مي‌دهند و غيره. حالا ديگر با «و غيره» تفسير را باز مي‌گذاريد، تفسير را براي دستگاه ذي‌ربط مي‌گذاريد. به اين ترتيب شما عملاً اين تعريف كه تعريف عامي است را به تعريف خاص تبديل مي‌كنيد.\\r\\nآنچه كه در قسمت دوم فرموديد،‌ يعني در واقع اگر بانك مركزي مشرف بر اين كار باشد و بالاي اين كار باشد عملياتي مي‌شود، كاملاً‌ درست است، من هم با شما هم‌عقيده هستم. ولي اينجا نقض غرض است اگر ما به اين اعتقاد داشته باشيم. يعني وقتي محدود كنيم دست بانك مركزي هم براي هر نظارتي بستيم و در واقع پنج تا بخش را اسم برديم. در حالي كه اولاً وقتي ما مي‌گوييم توليد، توليد يعني اعم از كالا و خدمات. شما كه هيچ، اينجا فقط از خدمات گردشگري ياد كرديد، بقيه بخش‌هاي خدماتي را نفرموديد. بسياري از بخش‌هاي خدماتي بسيار بيش از بقيه بنگاه‌ها ممكن است دچار ظلم شده باشند. همين‌طور مثلاً وقتي ما مي‌گوييم دامپروري، آبزيان هم هستند، آبزيان مهمتر از دامپروري هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر محجوب! از شما عذر مي‌خواهم. آقاي دكتر اميرحسنخاني! ما در اين متني كه كميسيون گزارش كرده است اصلاً تغيير پيدا كرده و بنگاه‌هاي توليدي وجود ندارد، بنابراين عذر مي‌خواهم،‌ پيشنهادتان قابل طرح نيست. ساير دوستاني هم كه روي طرح اوليه پيشنهاد دادند، ما با اين مشكل روبرو هستيم، بعضاً به ما مراجعه مي‌كنند و اصرار دارند، بعضي از پيشنهادات چون متن كلاً تغيير پيدا كرده قابل طرح نيست. آقاي آزادي‌خواه مي‌خواهند (20) ميليارد ريال را حذف كنند، بفرماييد.\"], [\"احد آزادی خواه\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و خداقوت خدمت همكاران عزيز، عرض ادب و احترام به محضر شريف ملت.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي آزادي‌خواه! در بند (4) موجود باز ما (20) ميليارد ريال را نداريم، من شرمنده شما هم هستم. متن را ملاحظه بفرماييد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، نفر بعدي صحبت كند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"اگر اجازه بدهيد ما فقط پيشنهاداتي كه بر روي گزارش كميسيون مطرح شده است را مطرح كنيم. آقاي سليمي مي‌خواهند بند (5)‌ را حذف كنند.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nببينيد! در بند (5) چند تا عبارت است، من اينها را عرض مي‌كنم. بالاخره ما مي‌خواهيم براي اين قانون بنويسيم كه اين تسهيلات براي مردم تسهيل شود، تسهيل تسهيلات است، يك مقدار دايره رباخواري را در بانك‌ها محدودتر كنيم. اما عبارت را به نحوي انتخاب نكنيم كه خروجي نداشته باشد. \\r\\nدر اين بند (5) دو تا عبارت است، اين دو تا عبارت نشان مي‌دهد كه اين عبارات را به يك نحوي نوشته‌اند، عنوان خيلي پرطمطراق و جذاب: «طرح تسهيل تسويه بدهي بدهكاران غيرجاري شبكه بانكي كشور». چه جالب، جذاب هم هست. مردم هم مي‌شنوند و شاد مي‌شوند، تصور مي‌كنند اين است كه مي‌خواهيم سود مركب و جرايم را حذف كنيم. اما اين بند (5) يك قيدي به اين طرح زده كه به نظر مي‌رسد هيچ خروجي نداشته باشد. اين قيودي كه در بند (5) زده را ببينيد! نوشته تسهيلات‌گيرندگان مشمول استفاده از ضوابط اين قانون حداكثر تا پايان آبان‌ماه سال 98 درخواست‌شان را بدهند كه از اين قانون استفاده كنند، اين «حداكثر». ما از آن طرف آمديم بحث اينكه شرايط را در بهمن‌ماه قرار داديم. اين بنده خدا نمي‌داند چطور بايد از اين استفاده كند، اين نكته اول.\\r\\nدر ذيل بند (5) اين‌طور دارد، «تسهيلات‌گيرنده موظف است حداكثر تا بهمن 98 مانده بدهي را نقداً تسويه كند». كسي كه (500) ميليون گرفته اگر شخص حقيقي باشد، يا (2) ميليارد گرفته اگر شخص حقوقي باشد، مخصوصاً در مورد اشخاص حقيقي اگر واقعاً توان تسويه را نداشته باشد اين قانون در مورد او كأن‌لم‌يكن مي‌شود. يك قيودي در اين بند (5) آورديم كه اين قيود عملاً موجب مي‌شود كه كمتر كسي بتواند از اين قانون كه يك بارقه اميد و چراغي در تاريكي روشن كرده، اين بارقه اميد را هم باز در دل‌ها بميراند. دوستان عزيز! من خواهش مي‌كنم به حذف اين بند رأي بدهيد، اين بند برگردد به كميسيون برود و اصلاح شود، به يك نحوي اين شرايط و قيود را تعريف كنيم،‌ قانون قابليت اجرا داشته باشد. خاطر شريف هست در مورد وام‌هاي زير (100) ميليون، خيلي از افراد نتوانستند از بخشودگي جرايم وام‌هاي زير (100)‌ ميليون استفاده كنند. چرا؟ به دليل اينكه آيين‌نامه را براي ماه‌هاي پاياني سال گذاشتند. ماه پاياني سال هم برخي از افراد به محض اينكه متوجه شدند و رفتند اقدام كنند سال تمام شد، حاجي‌حاجي مكه. اينجا دوباره اين‌طور نشود. اين قيودي كه در اين بند (5) است قطعاً موجب مي‌شود كمتر كسي بتواند از اين طرح استفاده كند، حالا مسائل ديگري هم وجود دارد. خواهش من اين است كه دوستان به حذف رأي بدهند، به كميسيون برگردد و اصلاح شود. متشكرم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي احد آزادي‌خواه مخالف هستند، بفرماييد.\"], [\"احد آزادی خواه\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام مجدد خدمت همكاران گرامي. جناب آقاي دكتر پزشكيان! من اولاً بايد از همكاران عزيز خودم در كميسيون اقتصادي تشكر كنم كه يك اقدام خيلي مناسبي را انجام دادند. آقاي دكتر همتي رئيس كل بانك مركزي هم حمايت كردند، يك اقدام خيلي خوبي براي حمايت از رونق توليد و توليدكنندگان و صاحبان واحدهاي توليدي انجام دادند. ممنون و سپاسگزاريم. \\r\\nمن با پيشنهاد همكار گرامي خودم جناب حاج‌آقا سليمي صددرصد مخالفم، به چند دليل. اولاً حاجي حاجي مكه نيست، حاجي حاجي مجلس است. آقاي پزشكيان! آقاي حاجي اينجاست، مكه نرفته است. \\r\\nثانياً ببينيد همكاران گرامي! ما اصل ماده‌واحده را بايد تنقيحي حساب كنيم، يعني يك موضوع منقح شده و بعد ذيل ماده را بايد مبتني بر اصل ماده‌واحده مهندسي كنيم. آقاي دكتر پزشكيان! ماده‌واحده اين را دارد،‌ در سه سطر پاياني حداكثر تا پايان بهمن‌ماه 98 نقداً تسويه نمايند. يعني فرض ما بر اين است كه اين بخشودگي اعمال شود، بانك‌ها و مؤسسات اين بخشودگي را انجام بدهند، به شرطها و شروطها و تسويه‌حساب تا پايان 98 بشروطها. لذا اگر ما اين بند (5) را حذف كنيم در واقع اصل ماده‌واحده زير سؤال رفته و عملاً ما صورت‌مسأله را پاك كرديم،‌ اين يك دليل.\\r\\nدليل دوم؛ من مي‌خواهم اين را عرض كنم كه ما گفتيم تسهيلات‌گيرندگان درخواست استفاده از اين مزايا را بيايند اعلام كنند. كجاي اين بد است؟ ما داريم اين فرصت را براي همكاران گرامي و توليدكنندگان‌مان و صاحبان حرف‌ ايجاد مي‌كنيم، افرادي كه ما در حوزه‌هاي انتخابيه مرتب با آنها مواجه هستيم كه ما تسهيلات را گرفتيم، به ركود برخورديم، حالا نمي‌توانيم پس بدهيم و گرفتار شديم. اين طرح و اين قانون دارد به آنها كمك مي‌كند،‌ بخشودگي بانكي را دارد قطعي مي‌كند، منتها مي‌فرمايد كه سهم بانك‌ها و مؤسسات اين است كه ببخشد، آقاي بدهكار! سهم شما هم اين است كه اولاً بيايي اعلام كني، ثانياً تا پايان سال 98 هم بيايي اصل تسهيلات خود را تسويه كني، به نظر من اين مسأله بسيار منطقي است،‌ يعني در واقع هم طرف توليدكننده خوب ديده و گرفته شده و هم مؤسسات و بانك‌ها هم طوري پيش مي‌روند كه بتوانند كارشان را انجام بدهند. \\r\\nهمكاران گرامي ما! از قديم گفته‌اند سنگ بزرگ علامت نزدن است. اگر ما مي‌خواهيم سنگي را برداريم و بزنيم، قدمي را براي توليدكننده‌مان برداريم، راهش همين است كه همكاران گرامي ما اينجا در اين طرح نوشته‌اند. اما اگر مي‌خواهيم بگوييم فرصت تسويه‌حساب براي سال 1400 مي‌گذاريم، عملاً اين نمي‌شود. اين يعني يك فرصت با يك ولنگاري غيرقابل دفاعي كه از ته آن هم چيزي بيرون نمي‌آيد. يك در باغ نشان مي‌دهيم. جناب آقاي سليمي! اتفاقاً من مي‌خواهم عرض كنم اگر بخواهيم كمك كنيم با اين ساختار مي‌توانيم به توليدكننده كمك كنيم كه بگوييم سهم شما مشخص، سهم بانك هم مشخص، امد و تاريخ كار هم مشخص كه ان‌شا‌ءالله بتوانيم كار را به يك سرانجامي برسانيم. لذا اين است كه از همكاران تقاضا مي‌كنم به حذف اين ماده (5)‌ رأي ندهند.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي صباغيان‌بافقي موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. آقاي پزشكيان! قبل از موافقتم من يك تذكري را براساس ماده (22) عرض كنم. نمايندگان محترم! مردادماه امسال طبق مصوبه مجلس بايد رئيس‌جمهور و وزرا بيايند براي اولين بار گزارش عملكرد بدهند. اين قانون مجلس بود و مواد (235)، (236)، (237) و (238) آيين‌نامه داخلي. آقاي پزشكيان! اگر عنايت بفرماييد تذكرم را عرض مي‌كنم، آقاي ربيعي سخنگوي دولت اعلام كردند كه دولت با اين گزارش‌دهي مخالف است. من مي‌خواهم جناب‌عالي در اين زمينه موضعي داشته باشيد. آقاي پزشكيان عزيز! عرض من اين بود دولت بايد طبق مصوبه مجلس و آيين‌نامه داخلي مردادماه بيايد گزارش بدهد. آقاي ربيعي سخنگوي دولت اعلام كردند ما اين گزارش را نمي‌دهيم و مخالف هستيم. من گفتم شما حداقل موضعي از طرف مجلس داشته باشيد.\"], [\"مسعود پزشکیان\", \"حالا در مورد موضوع صحبت كنيد، الان بحث در مورد موافقت با بندي است كه آقاي سليمي فرمودند.\"], [\"محمدرضا صباغیان بافقی\", \"آقاي دكتر! موضوع مهم است، چشم، شما اين را هم يك نظري داشته باشيد فكر مي‌كنم خوب است.\"], [\"مسعود پزشکیان\", \"حالا آن را ان‌شا‌ءالله در تذكرات بفرماييد، گوش مي‌دهيم.\"], [\"محمدرضا صباغیان بافقی\", \"اما در ارتباط با موافقت؛ ببينيد! با اين قانوني كه ما داريم تصويب مي‌كنيم يك روح تازه‌اي در جامعه دميده مي‌شود و گوشه‌اي از دستورات اسلام را مي‌خواهيم اجرا كنيم كه هم مردم اميدوار مي‌شوند و هم مشكل و معضلي كه امروز اقتصاد كشور ما را فلج كرده ان‌شا‌ءالله برطرف مي‌شود. حذف اين ماده همان‌طور كه دوستان فرمودند تا آبان‌ماه مهلت داده شده است، يعني از آبان‌ماه تا پايان سال (29) ميليون وام‌گيرنده و تسهيلات‌گيرنده بايد بروند و مشكل‌شان را آنجا حل كنند، اصلاً واحدهاي توليدي و بانك ما دچار مشكل خواهد شد. ضمن اينكه پيشنهاد آقاي پورابراهيمي كه كلاً جرايم و سود مركب با آن بخشيده مي‌شد من فكر مي‌كنم كه ديگر اصلاً مشكلي نيست و اين بند اضافه به نظر مي‌آيد.\\r\\nبنابراين پيشنهاد من اين است كه اصلاً كلاً اگر اين حذف شود به نفع است و كليه بدهكاران بانكي فقط همان سود را پرداخت مي‌كنند و ديگر جرايم و سود مركب را پرداخت نخواهند كرد و اين بند با آن مصوبه‌اي كه قبلاً‌ داشتيم تقريباً لازم به نظر نمي‌آيد و از نمايندگان محترم مي‌خواهم كه به اين رأي موافق بدهند.\"], [\"مسعود پزشکیان\", \"حضار 204 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعد را بفرماييد. اخطارتان را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! آقاي پورابراهيمي چند مورد الحاقي به بند (3) داشتند كه چون هنوز از موضوع خارج نشديم اگر اجازه بفرماييد الحاقيه‌شان را به بند (3) مطرح كنند. آقاي پورابراهيمي بفرماييد. هر دو را مطرح مي‌كنيد؟\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم ـ‌ الحمدلله رب العالمين\\r\\nهمكاران محترم عنايت بكنند! در متني كه در مصوبه كميسيون آمده عدد (2) ميليارد تومان را براي اشخاص حقوقي و (500) ميليون تومان را براي اشخاص حقيقي براي اين قانون در نظر گرفته. يعني چه مطرح كرده؟‌ مطرح كرده كه اگر اين قانون تصويب شد ما از سال 93 كساني كه در قرارداد اوليه (2) ميليارد تومان در حقوقي و (500) ميليون تومان حقيقي هستند مشمول اين قانون مي‌شوند. حالا سؤال اين است كه اگر كسي (2) ميليارد و (10) ميليون تومان بود، (520) هزار بود، عدد يك ريال بالاتر بود الان اين مشمول قانون نمي‌شود؟ ديگران به ما نمي‌گويند كه شما چطور قانون‌نويسي كرديد كه وقتي آمديد عددها را براي حقوقي و حقيقي‌ها تعيين كرديد به نحوي در نظر نگرفتيد كه اين عدالت رعايت بشود؟ يعني اگر عددي يك ريال بالاي تعيين متن قانون باشد مفهوم ساده‌اش اين است كه مشمول استفاده از مزاياي اين قانون نخواهد شد. ما اينجا يك پيشنهاد داديم، گفتيم پيشنهاد مشخص ما اين است كه اگر كسي عددش بالا بود تا سقف اين عدد بتواند استفاده كند، يعني مثلاً اگر به جاي (2) ميليارد (3) ميليارد بود، (2) ميليارد آن مشمول بشود و (1) ميلياردش مشمول نشود. (5/2) ميليارد بود (2) ميلياردش مشمول بشود و (500) ميليونش مشمول نشود. درخصوص حقيقي هم همين است،‌ يعني ما به عدالت رفتار كنيم. اگر قبول داريم كه اين ربح مركب خلاف است و اين دارد فضاي اقتصادي كشور را متأثر مي‌كند ديگراني هم كه عدد بالاتري استفاده كردند تا اين سقف بتوانند استفاده كنند. اين به نفع آن افراد است، به عدالت نزديك است و درخصوص اين موضوع دقيقاً مشخص كرديم، ضمن اينكه آمديم يك حد هم در نظر گرفتيم گفتيم ما آدم‌هايي كه بدحساب كلان هستند آنها را هم شامل نكرديم، يك سقف (10) ميليارد هم در نظر گرفتيم كه در اين خصوص هم بتواند رعايت بشود كه در اينجا بتواند تا (2) ميليارد از مزاياي اين قانون استفاده بكند. \\r\\nببينيد! اگر ما الان اين را تصويب كنيم مفهوم ساده‌اش اين است كه هركسي يك ريال بالاتر از اين عدد باشد مشمول اين قانون نيست. به نظر من اين به عدالت نزديك نخواهد بود، اين كمك به اين مي‌كند كه ما بگوييم هركسي كه تسهيلاتي گرفته چه حقيقي و چه حقوقي تا اين سقفي كه همه استفاده مي‌كنند و كساني كمتر از اين عدد هستند استفاده مي‌كنند تا مبلغ (10) ميليارد هم بتواند از اين مبلغ استفاده كند. لذا پيشنهاد مشخص ما استفاده از ظرفيتي است كه در اينجا آمده. \\r\\nبنابراين من پيشنهاد را خدمت شما قرائت مي‌كنم، الحاقي به بند (3) اينطور خواهد شد «قراردادهايي كه اصل آنها بيش از مبلغ سقف تعيين‌شده باشد مشمول مزاياي اين قانون خواهد بود. ميزان تسهيلات مشمول اين بند حداكثر تا عدد مشخص‌شده در اينجا است». لذا پيشنهاد مشخص من اين است كه همكاران عنايت بكنند و اجازه بدهند كه ما ديگراني را كه با يك ريال تفاوت مشمول نمي‌شوند تا اين سقف مشمول‌شان بكنيم، برخلاف نظر بعضي از همكاران كه مي‌گفتند عددها را بالا ببريم، (2) ميليارد، (3)، (10) و (100) ميليارد بشود ما مي‌گوييم نه، اين چيزي است كه بانك مركزي هم قاعدتاً با آن مخالفت خواهد كرد، ولي ما مي‌گوييم اگر كسي يك ريال بالاتر بود مازادش را حساب نكنيم، اما عدد درون آن را حساب كنيم. اين به نفع است و كمك مي‌كند و قطعاً اثرگذار خواهد بود، خواهش مي‌كنم به اين پيشنهاد رأي بدهيد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون،‌ مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي عليرضا محجوب مخالف هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nآنچه كه در پيشنهاد برادر عزيزم آقاي دكتر پورابراهيمي ملحوظ است اين است كه ما عمل و اتفاقي را كه مي‌خواهيم براي يك عده‌اي كه به قصد خاص، يعني از كساني كه وام‌هاي كوچك و اقدامات كوچكي انجام دادند حمايت كنيم. الان ما در اين سفره همه را داريم شريك مي‌كنيم، يعني در سفره‌اي كه براي فقرا بنا است، حالا نمي‌شود گفت همه اين كساني كه وام‌هاي به اين بزرگي گرفتند همه‌شان فقير هستند، خود اين عددي كه ما الان نوشتيم بزرگ است، براي فقراي جامعه ما بزرگ است. براي شش دهك جامعه ما بزرگ است، حالا تا همان چهار دهك آنهايي كه وضع ضعيف‌تري دارند مراد ما بوده. الان اين چه كاري است كه ما بياييم در سفره فقرا و كساني كه وضع ضعيفي دارند كساني را كه بده‌ بستان‌هاي بزرگي با بانك داشتند شريك بكنيم؟ \\r\\nدقت بفرماييد! شما وقتي اينها را تصويب مي‌كنيد آن بزرگ‌ها بلد هستند زد و بند و گفتگو و فساد و همه راه‌ها را و همه راه‌ها را هم قبلاً رفتند، اصلاً اصل بعضي از اين وام‌ها را با فساد گرفتند. بنابراين اين سفره خالي مي‌شود، باز چيزي گير آنهايي كه پايين‌تر هستند و دستشان به جايي نمي‌رسد نخواهد رسيد. من از جناب آقاي پورابراهيمي خواهش مي‌كنم كه حتماً‌ دلسوزانه اين پيشنهاد را مطرح كردند به پيشنهادشان نگاه كنند. برادر عزيزم آقاي قاضي‌پور كه اصرار هم داشتند بفرمايند و در اين موارد خوب هم مي‌فرمايند گفتند كه اين يعني ما از سهم فقرا بگيريم و به ثروتمندان بدهيم. اين چه كاري است كه ما دست به سفره آنها ببريم؟ اگر مي‌توانيم كار اضافه انجام بدهيم جاي ديگر انجام بدهيم، بعد ما الان داريم يك كار بدون دليل انجام مي‌دهيم. اينها نشان مي‌دهد كه بسياري از ما به قانون نظام بانكي‌مان معترض هستيم، بياييم آن را اصلاح كنيم. \\r\\nاينجا بنا نيست كه ما همه اشكالات را حل كنيم. اينجا بنا است يك عده‌اي كه مستأصل هستند و مشكلات و گرفتاري‌هاي فوري دارند و نمي‌توانند و از پس آن برنمي‌آيند و بانك‌ها بي‌رحمي مي‌كنند و به خانه و حداقل‌هاي او تعرض مي‌كنند جلوي اين تعرض را به شكلي بگيريم. چون اعداد بزرگ شده و قيمت ملك و اينها كه گروي بانك‌ها است افزايش پيدا كرده، اعداد هم اينجا كمي بزرگ شده، و الا اين همان عددهاي پيرارسال و عدد‌هاي پنج سال قبل است. در بازار امروز قيمتش اينقدر شده، به اين جهت ديگر رقم‌هاي جديد عرضه نكنيم، يك راه‌هاي جديدي كه شريك در اين سفره بشوند. من اميدوارم كه همكاران محترم عنايت داشته باشند كه در اين سفره اجازه بدهند آنهايي كه مجلس تعيين كرده فقط همان‌ها در اين سفره حاضر باشند و كس ديگري پاي اين سفره اضافه نشود، متشكرم.\"], [\"اکبر رنجبرزاده\", \"متشكرم، جناب آقاي عباس گودرزي موافق هستند، بفرماييد.\"], [\"عباس گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران عزيز و محضر ملت شريف ايران. تقاضا مي‌كنم همكاران عزيز يك قدري بيشتر عنايت بفرمايند. بزرگواران ببينيد! هدف ما از طرح اين مسأله و رسيدگي به اين موضوع كه مطالبه مهم توليدكنندگان است و ما امسال در سال رونق توليد به سر مي‌بريم چيست؟ هدف مبارزه با ربا است. ربا، ربا است چه زير (2) ميليارد و چه بالاي (2) ميليارد تومان. اي‌كاش ما اين بضاعت و توان و نفوذ را داشتيم كه بتوانيم ريشه اين ربا را در بانكداري‌مان برداريم و به حقيقت كلمه بانكداري ما اسلامي بشود، اما نيست. تا اين اندازه ما مي‌خواهيم قانون وضع بكنيم. من سؤال مي‌پرسم آيا همه توليدكنندگان ما وام‌شان زير (2) ميليارد است، آيا نه اينكه خيلي از توليدكننده‌هاي ما كه حتي در حد خرد و متوسط دارند فعاليت مي‌كنند و كمك به رونق توليد و توسعه فرصت‌هاي شغلي در نقطه نقطه ايران عزيزمان كردند (3)، (4) ميليارد است؟\\r\\nسؤال بعدي؛ مي‌خواهد بانك مراجعه بكند (2) ميليارد و (100) هزار تومان بدهي دارد، به او مي‌گويند شامل شما نمي‌شود، مجلس گفته تا (2) ميليارد تومان. شما را به خدا اين قانون‌نويسي حكيمانه است؟ آن كسي كه (2) ميلياردش (5/2) و (3) ميليارد است اگر به بانك مراجعه كرد نبايد مشمول هيچ‌گونه بخشودگي بشود؟ تقاضاي من اين است كه قانون را به نحوي تصويب بكنيم كه مشكل ايجاد نكند. ببينيد! اگر مي‌گوييد وام‌گيرندگان كلان، آن (10) ميليارد به بالاها را ما جزء آن گذاشتيم. اما تا (10) تومان بتوانند از بخشودگي اين مصوبه ما يعني تا (2) ميلياردش استفاده بكنند. تقاضاي من اين است حالا كه كار مثبتي مي‌خواهد انجام بشود كار جامع باشد و ابعاد مسأله را ببينيم، توليدكنندگان عزيز ما دچار اشكال نشوند. باز هم من اين جمله را حسن ختام تأكيد مي‌كنم، آيا آن كسي كه (2) ميليارد و (100) هزار تومان بدهي دارد نبايد مشمول بخشودگي بشود؟ ربا، ربا است. تا آنجايي كه ما مي‌توانيم تا سقف (2) ميليارد تومان به پيشنهاد جناب آقاي پورابراهيمي تقاضايم اين است همكاران محترم رأي مثبت بدهند، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"دولت بفرماييد.\"], [\"عبدالناصر  همتي\", \"بسم الله الرحمن الرحيم \\r\\nدوستان عزيز ببينيد! من ديروز موقعي كه كلياتش مطرح شد عرض كردم ما بايد شرايط سيستم بانكي را هم در نظر بگيريم. ببينيد! ما كه نمي‌توانيم همه مسائل و مشكلات را يك‌روزه حل بكنيم، شما بالاخره مي‌گوييد همه اينها بخشيده بشود، از كجا بانك‌ها الان بياورند اينها را ببخشند؟ بانك‌هاي ما الان كفايت سرما‌يه‌شان در حد مناسبي نيست،‌ از كفايت سرمايه حداقلي برخوردار نيستند. ما مي‌خواهيم از اين به بعد اين سيستم بانكي در خدمت اقتصاد كشور هم باشد يا نه؟ بعد هم صحبت من با اين عزيزان اين است كه بالاخره ما يك توافقي كرديم،‌ حجم عظيمي از مردم و بنگاه‌ها مشكل‌شان حل بشود، عين اين مي‌ماند كه بگوييم چرا يك نفر نمره (10) گرفته قبول است، كسي كه (75/9) مي‌گيرد در امتحان رد مي‌شود. بالاخره يك ضابطه است، اگر قرار باشد شما بگوييد (10) قبول است پس (99/9) هم بايد قبول بشود. \\r\\nخواهش من اين است، ببينيد! اين مثال شايد مثال درستي نباشد، من اين خواهش را از شما مي‌كنم. اگر مي‌خواهيد بانك مركزي بتواند اين را اجرا كند، ببينيد! بانك مركزي براي اولين بار آمده با كميسيون و مجلس همراهي كرده اين معضل بزرگ را حل بكند، فكر بار مالي‌اش هم باشيد. فردا بانك‌ها را گرفتار نكنيم، خودتان نياز به همين بانك‌ها داريد، بالاخره در حوزه‌هاي انتخاباتي شما مردم همه به توليد و فعاليت نياز دارند، همين بانك‌ها بايد تأمين كنند. از كجا مي‌خواهند پول بياورند تأمين بكنند؟ خواهش من اين است كه به اين اصلاحيه رأي داده نشود. آن چيزي كه كميسيون تأييد كرده و مورد تأييد دولت هم هست خواهشاً اين را تأييد بكنيد. بگذاريد مشكل بخش عظيمي از مردم حل بشود، ببخشيد.\"], [\"مسعود پزشکیان\", \"حضار 204 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقايان: سليمي و لاهوتي بند (5) را پيشنهاد حذف دادند. آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! من ضمن اينكه از كميسيون محترم اقتصادي تشكر مي‌كنم و عنايتي كه همكاران درخصوص تصويب اين لايحه داشتند از بودجه سال گذشته بند «و» تبصره (16) همين داستان همينطور ادامه دارد. من نگران هستم، باز هم براي بار سوم ما بياييم اين حركت را بكنيم باز هم نتيجه‌اي نگيريم. اولاً يك ايراداتي داشت گذاشتيم، باز هم اگر راه دارد دوستان عنايت داشته باشند. كميسيون اقتصادي! آن سال 93 كه در بند (1) آمد متأسفانه باز هم (20) درصد مشكل را حل مي‌كند، (80) درصد مشكل را حل نمي‌كند. اما در بند (5) هم اينجا باز بازدارنده است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي لاهوتي! عذر مي‌خواهم، ظاهراً دوستان مي‌گويند كه قبل از موضوع بند الحاق (3) اين رأي نياورده، مطرح شده و رأي نياورده.\"], [\"مهرداد لاهوتی\", \"آقاي قاضي‌زاده! بند (5) است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"با عرض معذرت دوستان مي‌گويند كه بند (5) قبلاً مطرح شده، از شما عذر مي‌خواهم. بند (7) را آقايان: موسوي‌لارگاني، ادياني و لاهوتي پيشنهاد حذف دادند.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! بند (7) را اخطار دارند، اجازه مي‌فرماييد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كواكبيان مطرح مي‌كنند؟ آقاي كواكبيان بفرماييد. آقاي دكتر موسوي! اگر حذف رأي نياورد بعد اخطار را بفرماييد، شايد رأي آورد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم \\r\\nعزيزان توجه بفرماييد! به هر حال اين طرحي كه در دستور كار است قرار است كه همه چيز به نفع مردم و آحاد مختلف جامعه كاري بشود، منتها به اين بند (7) عزيزان توجه بكنيد. ظاهراً اولاً اگر آقاي رئيس تشخيص بدهند اين اخطار اصل (75) هم دارد، آقاي پزشكيان! اخطار اصل (75) هم دارد. اگر شما عنايت بفرماييد ما اينجا گفتيم كه ما مي‌خواهيم اين را اجرا بكنيم و اگر زياني پيدا شد اين زيان را ما از طريق ماليات بدهيم. يعني خود اين يك بار مالي براي دولت دارد، اين هم طرح است‌ و لذا اگر اين اخطار را شما وارد بدانيد بنده اصلاً ديگر بحثي نمي‌كنم كه قطعاً بار مالي دارد.\"], [\"مسعود پزشکیان\", \"اينكه بار مالي دارد، نمي‌دانم كميسيون چطور تصويب كرده.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! اجازه مي‌‌دهيد اخطار بدهند.\"], [\"مسعود پزشکیان\", \"اخطار وارد است.\"], [\"مصطفی کواکبیان\", \"اگر وارد است به رأي بگذاريد من ديگر صحبتي نمي‌كنم.\"], [\"مسعود پزشکیان\", \"اين بندي كه اينجا مطرح شده هزينه مالياتي را بپذيرند و قابل قبول باشد براي دولت هزينه دارد.\"], [\"اکبر رنجبرزاده\", \"آقاي موسوي اخطار داشتند.\"], [\"مسعود پزشکیان\", \"اشكال ندارد،‌ همين است. حضار 206 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اخطار اعلام بفرماييد. اين اخطار به عنوان هزينه قابل قبول مالياتي مستهلك بشود نظر خودتان را اعلام بفرماييد. دولت اين بند را هم قبول نكرده و اعلام هم كرده اين بند قابل قبول نيست. براي اينكه اين هماهنگي دولت و مجلس باشد و بشود ادامه داد نمايندگان محترم نظر خودشان را اعلام كنند. هنوز (68) نفر رأي ندادند. طرح طوري مصوب بشود كه بشود برويم اجرا كنيم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اخطار وارد است، حذف مي‌شود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ملاحظه بفرماييد. بند (7) دو تا حكم دارد؛ يك حكم بحث متحمل شدن زيان توسط مؤسسات است كه بانك مركزي آن را به عنوان زيان از بانك‌ها بپذيرد، بخش دومش به عنوان هزينه قابل قبول مالياتي پذيرفته مي‌شود. آقاي دكتر پزشكيان اخطار را پذيرفتند و به رأي گذاشتند. آقاي رئيس! اخطار رأي آورد، منتها رئيس جلسه اعلام نكردند در رابطه با بند چه اتفاقي بيفتد.\"], [\"علی اردشیرلاریجانی\", \"اجازه بدهيد راه‌حل پيدا بكنيم. نمايندگان محترم اخطار را وارد دانستند، حالا بايد راه‌حل پيدا كنيم. قسمت آخرش را مي‌توانيم حذف كنيم. (محبي‌نيا ـ‌ آقاي پزشكيان اشاره كرد كه حذف مي‌شود) قسمت آخرش را كه «زيان مزبور به عنوان هزينه قابل قبول مالياتي است» حذف مي‌كنيم. پيشنهاد ديگر بند (7) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! در بند (8) پيشنهاد حذف داريم. آقاي موسوي مطرح مي‌كنيد؟ مطرح نمي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"آقاي همتي!‌ اين قسمت سطر دوم «پس از تأييد بانك مركزي» نوشته شده، حسابرسي‌ها در وزارت اقتصاد است، علي‌القاعده وزارت اقتصاد و بانك مركزي بايد با هم باشند، چون تأييد حساب‌ها براي زيان براساس حسابرسي است. مگر حسابرسي انجام نمي‌شود؟ (همتي ـ انجام مي‌شود) حكمش را بر داريد، براي اجراي اين قانون باشد. آقاي قاضي‌زاده! پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ماده‌واحده را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"آقاي بحريني! آن قسمت آخر «عدم اجراي» در بند (8) عدم اجراي اين قانون است؟ چون حكم اين قانون معني ندارد، نوشتند «عدم اجراي حكم اين قانون»، «حكم» را برداريد. «عدم اجراي اين قانون» بشود. \\r\\nحضار 206 نفر، اصل ماده‌واحده و بندها و تبصره‌هايش را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (36) نفر رأي ندادند، قانون به اين مهمي را همه بايد در آن مشاركت كنند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. از كميسيون اقتصادي تشكر مي‌كنيم. (پورابراهيمي‌داوراني ـ الحاق داريم) الحاقي مي‌خواهيد بگذاريد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! اجازه طرح مي‌دهيد؟ آقاي پورابراهيمي بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت آقاي دكتر لاريجاني خوش‌آمد مي‌گويم. آقاي دكتر لاريجاني! من خواهش مي‌كنم حضرت‌عالي عنايت كنيد. ما يك كار خيلي خوب در اين متن قانون انجام داديم، آقاي نيكزادي! اگر چند ثانيه اجازه بدهيد آقاي رئيس صحبت‌هاي بنده را بشنوند كه به اين موضوع كمك كنند. آقاي دكتر لاريجاني! يك كار خيلي خوبي كه اينجا در ارتباط با اين موضوع انجام شده تا اين مصوبه و اين مواد رفت. آقاي دكتر! ما اينجا يك مشكل داريم و آن اين است كه ما داريم با اين كارمان خوش‌حساب‌‌هاي نظام بانكي را تنبيه مي‌كنيم. يعني اين روشي كه ما جلو رفتيم، هدف اين بود كه ما مشكل و گرفتاري‌ها را حل و برطرف كنيم. همه اينها انجام شده، ولي واقعاً اگر كساني به موقع رفتند تعهداتشان را ايفا كردند، با همان روشي كه بانك مركزي و بانك‌ها گفتند عمل كردند، تسويه كردند. حتماً ما بايد براي آنها يك مزيت، مشوق و اقدامي انجام بدهيم. \\r\\nما در اين پيشنهادمان به دولت اجازه داديم و گفتيم دولت اين كار را مي‌‌تواند انجام بدهد كه برود كمك بكند براي اينكه ديگراني كه تسهيلات مي‌گيرند در اين مسير قرار نگيرند كه بگويند اگر ما تسهيلات را نداديم بعداً قانوني نوشته مي‌شود كه به اين شكل عمل مي‌شود يا به نحوه ديگر اعمال مي‌شود. چون در اينجا بحث ربح مركب بود و كساني كه مشمول حوزه ربح مركب مي‌شدند در اين خصوص ما آمديم تا سقف‌هاي مشخص در همين متني كه تصويب شد نهايي كرديم ما اينجا يك پيشنهاد را مطرح كرديم. پيشنهاد اين است كه «بانك مركزي به منظور تشويق مشتريان خوش‌حساب مكلف است فهرست تمامي تسهيلات‌گيرندگان را كه در زمان مقرر نسبت به پرداخت خود اقدام نموده باشند مشخص و براي كليه افراد مذكور مشوق‌هاي لازم را فراهم نمايد. مشوق‌هاي مذكور همانند امكان اخذ تسهيلات با نرخ‌هاي ترجيحي به ميزان تسهيلات قبلي اخذشده و يا ساير مشوق‌ها پس از تصويب شوراي پول و اعتبار اجرايي خواهد شد».\\r\\nاجازه داديم بانك مركزي بيايد براي كساني كه در سال‌هاي گذشته از سال 93 به هر دليل آنها خوش‌حساب بودند، اما كساني كه الان به هر دليل دچار مشكل و شرايطي شدند كه پرداخت‌هايشان با مشكل مواجه شده گفتيم اجازه بدهيد ما در قانونگذاري موضوع مشوق‌ها را ببينيم. قرار بود ما اين متن را به شكلي اعمال بكنيم كه چهارچوب ناشي از اين قانون هم به واحدهاي توليدي و فعالان اقتصادي كمك بكند كه به دليل شرايط اقتصادي متضرر شدند و اين براي آنها كمك باشد و حالت دوم هم كمك مي‌كنيم به اينكه آنهايي كه به هر دليل در زمان مقرر رفتند تعهداتشان را ايجاد كردند آنها هم مشمول اين باشند. لذا ما نرويم كاري بكنيم كه عملاً فضا در جامعه ايجاد بشود كه ما داريم خوش‌حساب‌ها را تنبيه مي‌كنيم. مفهوم ساده‌اش اين است كه افرادي كه مي‌خواهند به موقع بپردازند مي‌توانند به موقع نپردازند يا به شكل ديگري رفتار بكنند. اين هم در نظام اقتصادي كشور صحيح نيست، اين پيام مناسبي ندارد. \\r\\nمن خواهش مي‌كنم اجازه بدهيد اين را به عنوان يك موضوع و سرفصل در قانون قرار بدهيم كه از ظرفيت اين قانون براي خوش‌حساب‌هاي نظام بانكي هم استفاده شده باشد.\"], [\"علی اردشیرلاریجانی\", \"مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"جناب آقاي همايون يوسفي مخالف هستند، بفرماييد.\"], [\"همایون یوسفی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nخدمت همكاران محترم و ملت شريف ايران عرض سلام و وقت‌بخير دارم و درخصوص اين طرحي كه به مجلس ارائه شده ما در كل اقتصاد كشورمان مشكلي كه داريم اين است كه نظام اقتصادي كشور ما يك نظام بانك‌محور است و ما همه كارها را از بانك‌ها انتظار داريم و اين طرحي كه امروز تصويب شد هرچند كه به فعالين اقتصادي ما در كوتاه‌مدت كمك مي‌كند، ولي در ميان‌مدت و بلند‌مدت متأسفانه آثار سوئي بر عملكرد بانك‌ها دارد و به نوعي همه مشكلات اقتصادي خودمان را ما بر دوش بانك‌ها مي‌گذاريم. سيستم اقتصادي ما يك سيستم اقتصادي توزيعي است و سيستم اقتصادي توليدي نيست و در سيستم‌هاي اقتصادي توزيعي معمولاً رانت و فشار بر بانك‌ها بيشتر است و در اين حوزه هم به نظر مي‌رسد با اين طرح و اين پيشنهادات اين فشار بر بانك‌ها هم بيشتر مي‌شود. در اقتصاد ما كه يك اقتصاد آميخته به سياست است متأسفانه هميشه انتظارات ما از سيستم‌هاي بانكي است و اين انتظارات مي‌تواند در درازمدت بر اقتصاد ما آثار سوئي داشته باشد و متأسفانه خلأ‌هاي زيادي كه ما در اقتصاد داريم همچون فرارهاي مالياتي و يارانه‌هاي پنهان و امثالهم را ناديده مي‌گيريم و براي اصلاح ساختار اقتصادي خودمان فقط بانك‌ها را در نظر مي‌گيريم. \\r\\nبه نظر مي‌رسد دخالت‌هاي اين‌چنيني در قانونگذاري‌هايي كه قبلاً انجام شده به نوعي مشكل ما را در كوتاه‌مدت حل بكند، ولي در ميان‌مدت و بلندمدت حقيقتاً باعث انجماد و ركود بيشتر سيستم‌ بانكي ما و كاهش قدرت تسهيلات‌دهي اين بانك‌ها و به تبع آن افزايش سود بانكي خواهد شد. \\r\\nلذا به نظر مي‌رسد كه اين طرح هرچند كه در كوتاه‌مدت مشكل ما را حل مي‌كند، ولي درميان‌مدت و بلندمدت مشكلات را بيشتر خواهد كرد. من ضمن احترام به پيشنهادي هم كه پيشنهاددهنده محترم جناب آقاي دكتر پورابراهيمي فرمودند به نظر مي‌رسد كه در جهت تكميل اين طرح باشد، ولي باز مي‌تواند مشكلات سيستم بانكي ما را بيشتر بكند و به نوعي باعث تبعيض ناروا بين مشتريان بانك‌ها و همچنين تحصيل زيان بيشتر به بانك‌ها و انجماد بيشتر سيستم بانكي است كشور بشود و به اين دلايل به نظر مي‌رسد كه ما بايد در اين پيشنهادها و تصويب اين پيشنهادها و طرح‌ها دقت بيشتري را داشته باشيم و با يك اقتصاد بسته‌اي مثل اقتصاد كشورمان اين طرح‌ها به نظر مي‌رسد در كوتاه‌مدت مشكل اقتصاد ما را حل بكند، ولي در ميان‌مدت و بلندمدت مطمئناً ما نياز به جراحي‌هاي بزرگ اقتصادي داريم، خيلي ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي عباس گودرزي موافق هستند، بفرماييد.\"], [\"عباس گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nما يك قدري از صندلي‌مان فاصله داشتيم. حالا در مجلس تا حالا نديدم صلوات ختم بشود، همكاران يك صلوات ختم بكنند (حضار صلوات فرستادند) مجدد با نام و ياد خدا.\\r\\nهمكاران عزيز! تقاضايم اين است كه به اين مطلب عنايت خاصي داشته باشند. ببينيد! مجلس بايد حكيمانه قانون وضع بكند. ما مقاطعي را پشت سر گذاشتيم كه مجلس مي‌آيد قانون وضع مي‌كند، من مثال مي‌زنم؛ مي‌گويد كساني كه چاه غيرمجاز حفاري كردند فلان سال به قبل چنانچه معارض نداشته باشند بايد به آنها مجوز بدهند. من سؤال مي‌پرسم آنهايي كه قانون را رعايت كردند و تن به قانون دادند و چاه غيرمجاز حفاري نكردند آيا آنها گناه كردند كه ما امروز چيزي براي آنها نمي‌بينيم؟ \\r\\nو يا بعضاً قانونگذاري‌هايي كه ما تبعاتش را ديديم، قانونگذار حتي واژه‌اش هم بايد حكيمانه باشد. ما در قانون مي‌بينيم نوشته «مسيل متروكه» تو را به خدا اين قانونگذاري است؟ مثل اين است كه بگوييم آتش سرد، آب خشك، مگر مي‌شود مسيل متروكه باشد؟ حالا مانحن فيه. \\r\\nاين بحثي كه امروز داريم مطرح مي‌كنيم توليدكننده‌اي كه قانون را رعايت كرده و پايبند ضابطه بوده و اخلاق را رعايت كرده و قوانين و ضوابط بانكي را رعايت كرده و با وجود تمام فشارهاي اقتصادي كه داشته و در عسر و حرج بوده به موقع آمده مطالبات بانكي را پرداخت كرده. تو را به خدا ما نبايد يك مشوقي براي اين ببينيم؟ آيا اين كمك به هنجارشكني، بي‌نظمي و بدعهدي نيست؟‌ من نمي‌خواهم بگويم هر عزيز توليدكنند‌ه‌اي كه پرداخت نكرده قانون‌شكن است. اما من مي‌خواهم بگويم آن كسي كه به موقع وامش را پرداخت كرده و پايبند قانون بوده و ضابطه را رعايت كرده و خوش‌حساب بوده و وفاي به عهده و معاهده بين خودش با بانك كرده ما نبايد در قانون يك مشوق براي او ببينيم؟‌ \\r\\nتقاضاي من از همكاران محترم اين است كه به نحوي قانون تصويب بكنيم كه بدحسابي را در جامعه نهادينه نكند، اين‌چنين نباشد. من مثال مي‌زنم؛ مثلاً شهرداري‌ها مِي‌آيند مي‌گويند بهمن‌ماه ما تخفيف مي‌دهيم، اما نمي‌آيند تشويق به آن كسي بدهند كه عوارضش را ريخته. طول سال مردم عوارض نمي‌ريزند، مي‌ايستند تا بهمن و پدر شهرداري‌ها (10) ماه سال در مي‌آيد. پس آن كسي كه به موقع و خوش‌حساب بوده نبايد يك تشويقي برايش ببينيم؟‌ \\r\\nتقاضاي من اين است كه ضمن كمكي كه به توليدكننده‌هايي كه معوقه بانكي دارند كه در اين طرح تا (2) ميليارد پيش‌بيني شده حتماً توليدكنندگان خوش‌حسابي كه تسهيلات دريافت كردند و به موقع تسويه كردند همچنان كه همكار عزيزمان جناب آقاي پورابراهيمي كه الحق و الانصاف پيشنهادهايي كه ايشان مي‌دهد پيشنهادهاي كاملاً كارشناسي است. \\r\\nتقاضاي من اين است كه دوستان و همكاران عزيز بزرگواري بفرمايند براي اينكه خوش‌اخلاقي و خوش‌حسابي و تعهد به پيمان هم در جامعه ما ان‌شا‌ءالله تقويت و توسعه پيدا كند به اين پيشنهاد رأي بدهند كه مشوق‌ هم براي آنهايي باشد كه خوش‌حساب بودند، خيلي ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، حضار 203 نفر، پيشنهاد آقاي پورابراهيمي را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي كه مطرح نمي‌كنند، آقاي موسوي‌لارگاني پيشنهادتان را بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت فعالان فرهنگي كه از بنياد بقيه‌الله استان اصفهان در جلسه حضور دارند خيرمقدم عرض مي‌كنم. با توجه به اينكه نطق ميان‌دستور دارم و نمي‌توانم خدمت شما برسم از شما عذرخواهي مي‌كنم. آقاي دكتر! اما ما اين قانوني كه داريم تصويب مي‌كنيم قانون بايد لازم‌الاجرا بودنش براي مجريان (رئيس ـ آقاي موسوي‌لارگاني! اصلاً اين آيين‌نامه لازم دارد؟) آقاي دكتر! اگر اجازه بدهيد من عرضم را بكنم بعد اگر نياز نيست شما بفرماييد من قبول مي‌كنم. \\r\\nببينيد! در اين قانوني كه ما نوشتيم در يك‌جا گفتيم كه آن كساني كه بدهكار هستند ظرف يك ماه بروند به بانك مراجعه بكنند، بانك دو ماه مي‌خواهد يك دكمه بزند و بداند چقدر اينها بدهكار هستند به اينها اعلام بكند. يعني مشتري و آن كسي كه بدهكار است يك ماه به او فرصت داديم و به بانك دو ماه فرصت داديم. اينجا آمديم به دليل اينكه پيشنهاداتي بود كه مي‌توانست فرصت بيشتري را در اختيار بدهكاران قرار بدهد آمدند دي ماهي كه قبلاً در طرح اصلي مطرح بوده دي ماه را به بهمن‌ماه تغيير دادند كه پيشنهاداتي كه در متن اصلي ما داده بوديم ديگر قابل طرح نباشد. \\r\\nآقاي دكتر! اما شما بررسي بكنيد، قوانيني در اين مجلس تصويب شده كه فقط شش ماه طول كشيده آيين‌نامه‌اش را نوشتند. اگر شما رسماً و دقيق بفرماييد كه آيين‌نامه نمي‌خواهد و از روز تصويب اين قانون لازم‌الاجرا است من حرفي ندارم و نيازي به اين بند نيست، اما اگر واقعاً قرار است آيين‌نامه‌اي بنويسند فرصت اين قانون هم خيلي محدود است و جالب اينجا است كه ما مي‌گوييم اگر تا پايان بهمن‌ماه 98 نيامدند بانك جريمه شامل حالشان بكند. ما كه داريم الان خلاف صريح بانك‌ها را كه مراجع عالي‌قدر همه‌ فريادشان بلند شده اينجا تأييد مي‌كنيم. \\r\\nآقاي دكتر! وقتي مي‌گوييم اگر تا پايان بهمن‌ماه نيامدند نقداً تسويه بكنند بايد جريمه هم پرداخت بكنند، اگر شما كه مي‌فرماييد نياز به آيين‌نامه نيست اگر نياز نيست بانك مركزي را مكلف بكنيد كه ظرف دو هفته اين قانون را به بانك‌ها ابلاغ بكند و بانك‌ها هم سريعاً اين كار را انجام بدهند.\"], [\"علی اردشیرلاریجانی\", \"اين پيشنهادتان خوب است، يعني آقاي همتي سريع بعد از اينكه اين قانون ابلاغ شد ظرف دو هفته ابلاغ كنند، ولي وقتي مي‌نويسيم «آيين‌نامه»، تا برود و در دولت تصويب بشود پنج، شش ماه طول مي‌كشد عملاً‌ قصدتان نمي‌شود.\"], [\"سیدناصر موسوی لارکانی\", \"اگر ظرف دو هفته قبول كنند من از پيشنهادم مي‌گذرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي متشكرم، آقاي همتي!‌ جناب‌عالي وقتي قانون ابلاغ شد ظرف دو هفته اين را به بانك‌ها ابلاغ بكنيد كه اجرا كنند. ديگر پيشنهادي نداريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! دو تا پيشنهاد الحاقي ديگر هم داريم. آقاي دكتر سيدفريد موسوي مطرح مي‌كنيد؟ بفرماييد.\"], [\"سیدفرید موسوی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران محترم عرض سلام، ادب و خسته‌نباشيد دارم. دوستان! توجه بفرماييد ما در اين طرحي كه تبديل به قانون شد يكسري تمهيداتي را براي بدهكاران غيرجاري شبكه بانكي كشور تعريف كرديم و در بند (5) اين طرح يك  Dead line و زماني را مشخص كرديم. آقاي دكتر لاريجاني! يك مهلت محدودي در نظر گرفته شده، واقعاً ممكن است كه يكسري از ذي‌نفعان حالا حسب عدم پيگيري اخبار مجلس از اين تسهيلات اطلاع نداشته باشند و ممكن است حق آنها تضييع شود. يعني مثلاً ما بگوييم حتماً شما بايد در پنج، شش ماه آينده بياييد مراجعه بكنيد و از اين خدمات و تسهيلاتي كه دولت و مجلس فراهم كرده استفاده بكنيد. حالا يك فردي را در نظر بگيريد كه به هر دليلي، حالا بيماري، عدم پيگيري اخبار مجلس و به هر شكلي اطلاع پيدا نكرد كه ذي‌نفع اين قانون است و ممكن است كه حق او تضييع بشود. اين سال بعد بيايد مراجعه بكند نمي‌تواند از اين امكانات استفاده بكند. روي همين اساس ما بايد يك سازوكاري هم براي اطلاع‌رساني دقيق اين مسأله مد نظر قرار بدهيم. \\r\\nما پيشنهاد كرديم كه صدا و سيماي جمهوري اسلامي به عنوان رسانه ملي در اين خصوص اطلاع‌رساني مفاد اين قانون و تسهيلات به ذي‌نفعان يك اطلا‌ع‌رساني عمومي بكند و خود شبكه بانكي هم به ذي‌نفعان در مهلت مقرر يك اطلاعي بدهد كه مثلاً آقا و خانم فلاني! شما حسب اين قانون ذي‌نفع هستيد و بايد مراجعه بكنيد، چون ممكن است كه اين تضييع حق اتفاق بيفتد. روي همين اساس يك پيشنهادي را به اين شرحي كه در مانيتور دوستان است پيشنهاد داديم و اميدوار هستم كه دوستان با رأي موافقي كه به اين قضيه مي‌دهند يك بستر مناسبي را براي اطلاع‌رساني اين تسهيلات ما فراهم بكنيم و از تضييع حقي كه ممكن است براي برخي از ذي‌نفعان اتفاق بيفتد جلوگيري بكنيم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"آقاي مهرداد لاهوتي مخالف هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! من بخش قبلي عرايضم كه نيمه‌كاره ماند، برادر خوب ما جناب آقاي قاضي‌زاده محبت فرمودند عرايض بنده را قطع كردند نظر لطف ايشان است اين بود كه ما سه بار اين قانون را تكرار كرديم، اين سومين بار است. اگر قانون مي‌خواهد اجرا بشود بايد برويم در آن مواردي كه قابليت اجرا دارد. تمام آنهايي كه بدهكار بانكي بودند بند «و» تبصره (16) سال 1396 را همه حفظ هستند، يعني آدم عادي هم به شما مي‌رسيد مي‌گفت تكليف بند «و» تبصره (16) چه شد؟ بعد تاريخ آن هم شهريور بود، ما انجام نداديم، دوباره تمديدش كرديم و مخالفت شوراي نگهبان آمد. \\r\\nدوستان! اجازه بدهيد همين كه تا الان ما با همين محدوديت‌ها و مشورت‌هايي كه با شوراي محترم نگهبان صورت گرفته اجرا بشود و الحاق بيشتر اين موارد باعث مي‌شود اصل موضوع از بين برود. دوستان!‌ ما مي‌خواهيم به يك هدفي برسيم،‌ يك عده به هر دليلي دچار مشكل شدند، نابساماني‌هاي اقتصادي،‌ مشكلاتي كه وجود داشته سُر خوردند و مشكل ايجاد كردند و نتوانستند تعهدات خودشان را انجام بدهند. آنجا اصل سود خودشان را آمادگي دارند پرداخت بكنند. آن سود مضاعف يك مشكلي براي آنها ايجاد كرده، نمي‌توانند. همينطور اين عدد دارد افزايش پيدا مي‌كند، بانك رفته وثيقه‌هاي آنها را به اجرا گذاشته و كارگاه‌هاي آنها را تعطيل كرده. من خواهش مي‌كنم ديگر اجازه ندهيد موارد الحاقي بيش از اين حد به آن اضافه بشود كه اصل ماهيت آن قانوني كه مد نظر شما دوستان است زير سؤال برود و متوقف بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي فرج‌الله رجبي موافق هستند كه جناب آقاي كواكبيان صحبت مي‌فرمايند، بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهادي كه برادر عزيزمان آقاي سيدفريد موسوي دادند براي اين است كه واقعاً اين قانون جامعيت داشته باشد و عزيزاني كه بالاخره در تنگناهاي عجيب و غريب توليدي دچار مشكلات بانكي شدند حتماً بتوانند از اين قانون استفاده كنند و واقعيتش پيش مي‌آيد كه خيلي‌ها گرفتاري‌هاي زيادي دارند، دچار بعضي از مشكلاتي هستند و ممكن است اطلاع‌رساني به آنها انجام نشود. لذا اينجا تكليف‌شده كه صدا و سيما يك وظيفه داشته باشد كه اطلاع‌رساني بكند. \\r\\nبه نظر من اين پيشنهاد خوبي است، حالا جداي از اينكه بگويند صدا و سيما مشغول ساختن بعضي سريال‌ها است و وقت ندارد، ولي حداقل براي حل مشكلات مردم اين را انجام بدهد. لذا من از همه عزيزان و همكاران خواهش مي‌كنم كه حتماً اين پيشنهاد را تأكيد كنيد كه بالاخره منافع اين قانون كه به نفع گرفتارهاي بخش توليد است ان‌شا‌ءالله شموليت بيشتري داشته باشد، خيلي ممنون. والسلام\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 197 نفر، پيشنهاد جناب آقاي موسوي‌ را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nالبته اطلاع‌رساني‌اش را خود بانك مركزي كراراً در راديو تلويزيون بكند كه افراد مطلع بشوند. پيشنهادي داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آخرين پيشنهاد الحاقي را آقاي كاتب دارند. به عنوان جزء (9) گفتند الحاق بشود.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر! يكي از عوامل و رمز موفقيت اين طرح افزايش نظارت مجلس شوراي اسلامي و بانك مركزي است. اگر بانك مركزي كه في‌نفسه وظيفه نظارت بر بانك‌ها را دارد و مذاكره‌اي كه با برادر عزيزم جناب آقاي همتي هم داشتيم و ايشان و كميسيون هم تأكيد داشتند. اگر ما در اين قانون بياوريم كه بانك مركزي مكلف بشود نسبت به اجراي صحيح اين قانون نظارت بكند و گزارش عملكرد آن را هم به مجلس بدهد. يعني صرفاً فقط نظارت تنها توسط خودش نباشد، هم گزارش عملكرد به مجلس داده بشود و هم نظارت كافي و وافي توسط مجلس شوراي اسلامي هم انجام بشود. \\r\\nمن از همكاران عزيز خواهش مي‌كنم، اگر ما بخواهيم اين قانون واقعاً به نحو احسن انجام بشود و افراد حقيقي كه (500) ميليون تومان وام گرفتند و افراد حقوقي كه (2) ميليارد تومان وام گرفتند بتوانند از جريمه اين بانك معاف بشوند و تا پايان بهمن‌ماه سال 1398 بهره‌مند از اين قانون بشوند لازمه‌اش اين است كه مجلس شوراي اسلامي در اين موضوع نظارت بيشتري داشته باشد، مخصوصاً كميسيون اقتصادي اين طرحي كه زحمت كشيدند و تلاش كردند و اين طرح را آماده كردند در ادامه اجراي اين طرح نظارت بكنند و همچنين خود بانك مركزي نظارت بسيار جامعي روي موضوع اجراي اين قانون با بانك‌ها به صورت مستمر نظارت بكند. \\r\\nاگر ما اين را نظارت كامل و جامع نداشته باشيم و بانك‌ها بخواهند به صورت سليقه‌اي عمل بكنند يقيناً اين قانون باز مثل بسياري از قوانيني كه در بودجه داشتيم، وام‌هايي كه زير (100) ميليون تومان ما معاف كرديم و عملاً در قانون بودجه بود و بسياري از بانك‌ها اجرا كردند، بعضي از بانك‌ها اجرا نكردند لازمه اين كار اين است كه بانك مركزي زحمت بكشد در اين موضوع تلاش مضاعف و مستمر داشته باشد و بتواند يك هماهنگي بسيار زيادي بين تمام بانك‌ها اجرا بكند و اين به نفع مجلس و كشور است\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، مخالف و موافق هم صحبت نكنند، چون پيشنهاد ايشان اين است كه بانك مركزي نظارت كند و به مجلس گزارش بدهد. دولت نظري ندارد.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! مخالف صحبت مي‌كند. آقاي كواكبيان! آقاي محبي‌نيا صحبت مي‌كنند؟ جناب آقاي جهانبخش محبي‌نيا بفرماييد.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم \\r\\nدر انتخابات هيأت‌رئيسه مجلس ما خواهش كرديم به اين آقاي كاتب رأي بدهيد كه آن بالا بيايد مديريت بفرمايد، اينجا زياد متحمل زحمات نشوند. آقاي كاتب عزيز كه از نمايندگان خوب اين كشور است رئيس كميسيون تدوين آيين‌نامه داخلي مجلس شوراي اسلامي هم هست، نظارت مجلس بر تمامي قوانين و دستگاه‌ها نظارت كلان و ثابت‌شده‌اي است. \\r\\nهمكاران! من ماده (45) آيين‌نامه را مي‌خوانم، بند (6) آن مي‌گويد «كسب اطلاع از كم و كيف اداره امور كشور، دريافت و بررسي گزارش‌هاي عملكردي و نظارتي از اجراي قوانين مربوط به دستگاه‌هاي ذي‌ربط» بند (7) چه مي‌گويد؟ بند (7) مي‌گويد «تهيه گزارش موردي و سالانه درخصوص امور اجرايي دستگاه‌ها و نحوه اجراي قوانين به خصوص قانون برنامه، بودجه سالانه» و قس‌علي‌هذا. مواد ديگري است و شما مي‌توانيد تحت عنوان استنكاف دستگاه اجرايي را به قوه قضائيه معرفي بكنيد. با وجود اين قوانين كلان، مؤثر و نافذ آيا نيازي بر اين هم هست ما در هر قانوني يك پسوندي بياوريم كه يك گزارش ويژه‌اي هم مثلاً به كميسيون اقتصادي بدهند؟ \\r\\nدست كميسيون اقتصادي موسع‌تر از اين حرف‌ها است، فقط خواستم به بزرگاني مثل آقاي كاتب كه انصافاً زحمتكش است و تلاش مي‌كنند در پيشنهادها، اين خواهش را به عنوان برادر كوچك از حضرت ايشان داشته باشم كه آيين‌نامه داخلي، قانون اساسي همه اين موارد را براي ما احصاء كرده و كارهاي واجب‌تري داريم كه بايد به آنها برسيم. يك عزيزي هم از همكاران مطلبي نوشته كه اسمش را ننوشته و مي‌گويد: «ما به كجا رسيده‌ايم كه حتي اعتماد و اطمينان براي اجراي مصوبات خود نداريم؟» محافظه‌كاري كرده اسمش را ننوشته، حالا من اين را هم خواستم به استحضار برسانم، به اين پيشنهادها رأي ندهيم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي حاجي اصرار دارند و تذكري در پيشنهاد دارند، اجازه مي‌فرماييد؟ آقاي قاضي‌پور اجازه بفرماييد، آقاي حاجي تذكر آيين‌نامه‌اي دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! تذكر بنده تبصره ذيل بند «ه‍» ماده (108) است كه مي‌گويد در كليه موارد كه در اين آيين‌نامه نمايندگان مي‌توانند به عنوان موافق و مخالف صحبت كنند و ثبت‌نام كنند روش ثبت‌نام را بيان كرده و همچنين در ماده (111). حالا نكته‌اي كه هست؛ ببينيد! الان اين نرم‌افزار جديدي كه نصب شده راجع به كليات اينجا ثبت‌نام موافق و مخالف صورت مي‌گيرد كار بسيار خوبي است، از دوستان فناوري مجلس هم بايد تشكر كرد و خداقوت گفت. \\r\\nاما يكي، دو تا اشكال وجود دارد، اين هم كه اگر جناب‌عالي التفات بفرماييد؛ يكي اينكه در جزئيات هم قبل از ورود به آن جزئيات دوستان مي‌توانند ثبت‌نام كنند و لذا الان برخي از اين موافق‌ها و مخالف‌هايي كه ثبت‌نام كردند اصلاً امروز ممكن است در مجلس نباشند، ولي از روزهاي قبل ثبت‌نام كردند و يا حتي در اخطار و تذكر دادن هركسي كه زودتر بيايد و ثبت‌نام بكند اين ديگر Save و ثبت شده. (رئيس ـ آيين‌نامه را بايد بگوييد) آقاي رئيس ببينيد! پيشنهاد اين است كه آن موقعي كه ورود به آن دستور و جزء پيدا مي‌شود همان‌موقع بتوانيم هم در مخالفت و موافقت ثبت‌نام كنيم و هم هركسي اخطار و تذكر دارد بگويد. اگر مي‌پذيريد بفرماييد كه اصلاح كنند.\"], [\"علی اردشیرلاریجانی\", \"مي‌گوييم يك بررسي بكنند بتوانند يك راهي برايش پيدا كنند، چشم. موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي عليرضا سليمي موافق هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران ارجمند و رئيس محترم ببينيد! اينكه مجلس در همه امور مي‌تواند كسب اطلاع بكند اين يك بحث است، اما اين كسب اطلاع كه براساس همين بند (6) ماده (45) كه برادر بسيار عزيزمان جناب آقاي دكتر محبي‌نيا فرمودند، بند (6) ماده (45) اين است كه «كسب اطلاع از كم و كيف اداره امور كشور» بعد «دريافت» دريافت دارد، «دريافت و بررسي گزارش‌هاي عملكردي و نظارتي از اجراي قوانين مربوط به دستگاه‌هاي ذي‌ربط». \\r\\nما براي اين دريافت گزارش سازوكار تعريف كنيم، بگوييم در مدت مثلاً شش ماه يكبار به مجلس گزارش بدهند تا مجلس بتواند اين را بررسي و تحليل كند كه اين قانون چه مقدار اجرايي شد. اتفاقاً اين بحثي كه فرمودند بحث درستي است. مجلس درست است به صورت عام در همه امور نظارت دارد،‌ اما براي نظارت مجلس بايد سازوكار تعريف بشود. اينجا ما آمديم سازوكار تعريف كرديم. \\r\\nببينيد! در همين ماده (45) درست است ما گفتيم مجلس مي‌تواند در همه امور نظارت كند و در قانون اساسي هم هست، اما در ماده (216) براي نظارت مجلس ما آمديم سازوكار مشخص كرديم. بحث عضويت نمايندگان ناظر براي شركت در جلسات مجامع، هيأت‌ها و شوراها را در ماده (216) آمديم اشاره كرديم. ببينيد! سازوكار مشخص كرديم. در ماده (236) باز يك سازوكار ديگري در مجلس در بحث گزارشي كه آقاي رئيس‌جمهور بايد به مجلس بدهند تعريف شده. شما ببينيد در ماده (235) آنجا گفتيم رئيس‌جمهور و وزرا در مردادماه هر سال بايد به مجلس گزارش بدهند، اينجا هم آمديم يك سازوكار مشخص كرديم. اين با آن حق نظارت عام مجلس مغايرتي ندارد، در اينجا هم براي اينكه به صورت منضبط يقين حاصل كنيم كه حتماً گزارش به مجلس ارائه شد اينجا يك سازوكار مشخص كنيم. \\r\\nآقاي رئيس! همين‌جا به مناسبت من يك تذكري هم بدهم. در ماده (235) گفته رئيس‌جمهور و هريك از وزرا موظف هستند در مردادماه هر سال براساس برنامه‌هاي ارائه‌شده در زمان تشكيل دولت بيايند به مجلس گزارش بدهند. (رئيس ـ متشكرم) آقاي رئيس! اجازه بدهيد، متشكرم يعني چه؟ (رئيس ـ اينقدر بحث نكنيد) هنوز صحبت من تمام نشده. بحثم اين است كه همين مطلبي كه جناب آقاي محبي‌نيا عرض كردند، الان مردادماه هستيم، هفته ديگر مجلس جلسه دارد و بعد دو هفته تعطيل مي‌شود. \\r\\nآقاي رئيس! براي اجرايي شدن اين ماده (235) كه وزرا و آقاي رئيس‌جمهور تك‌تك بايد بيايند به مجلس گزارش بدهند، اگر مجلس تعطيل بشود و يا اگر برنامه مجلس بر اين اساس تعريف نشود قطعاً اين ماده (235) اجرايي نمي‌شود. ما براي نظارت مجلس سازوكار مشخص كرديم، اينجا هم براي اين قانون همينطور. من خواهش مي‌كنم جناب‌عالي دستور بدهيد هيأت‌رئيسه محترم و آقاي قاضي‌زاده عزيز هم كه دستور جلسات را تعريف و مشخص مي‌كنند از هفته ديگر اين (235) اجرايي بشود. آقاي رئيس‌جمهور بيايند، خيلي وقت هم هست تشريف نياوردند. بالاخره بيايند تا نمايندگان هم به ملت گزارش بدهند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"آقاي سليمي! سازوكارش اين نيست. از مرداد ماه بايد گزارششان را بدهند، ربطي به تعطيلات مجلس ندارد، بعد يك سيري دارد و بعدش مي‌آيد. تعطيلات مخل آن كار نيست. \\r\\nحضار 196 نفر، پيشنهاد‌ آقاي كاتب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nاز كميسيون اقتصادي و همت همه نمايندگان تشكر مي‌كنيم، قانون خيلي مهمي است، از آقاي همتي هم تشكر مي‌كنيم كه همراهي كردند. ان‌شا‌ءالله يك مشكلي از مشتريان بانكي كه معوقات دارند مرتفع بشود، شما هم بعد از ابلاغ قانون ان‌شا‌ءالله سريع اين را عملياتي بكنيد، متشكريم.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! آقاي كريمي‌قدوسي تذكر ماده (75) دارند.\"], [\"علی اردشیرلاریجانی\", \"چشم، ميهمان‌ها را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از مسئولين مراكز بنياد فرهنگي بقيه‌الله از استان اصفهان كه ميهمان مجمع نمايندگان محترم استان اصفهان هستند. \\r\\nـ جمعي از كاركنان محترم شركت ذغال‌سنگ كرمان كه ميهمان جناب آقاي دكتر پورابراهيمي نماينده محترم كرمان هستند.\\r\\nـ ميهمانان جناب آقاي نورقلي‌پور نماينده محترم كردكوي، بندرگز و گميشان كه از حوزه انتخابيه‌شان آمدند كه به همه عزيزان خوش‌آمد مي‌گوييم.\"]]}, \"order4\": {\"title\": \"4\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"طرح تشكيل بورس حمل بار مسافر اعلام وصول مي‌شود.\"]]}, \"order5\": {\"title\": \"5\\r\\nناطقان جلسه آقايان: سيدناصر موسوي‌لارگاني، محمدصادق حسني‌جوريابي، محمد بيرانوندي، بهمن طاهرخاني و مهرداد لاهوتي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان.\\r\\nـ آقاي محمدصادق حسني‌جوريابي نماينده محترم رشت.\\r\\nـ آقاي محمد بيرانوندي نماينده محترم خرم‌آباد و دوره.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي بهمن طاهرخاني نماينده محترم تاكستان.\\r\\nـ آقاي مهرداد لاهوتي نماينده محترم لنگرود.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان براي ارائه نطق‌شان دعوت مي‌كنيم، بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\n«و اعدّوا لهم ما استطعتم من قوه»\\r\\nاقدام غرورآفرين سربازان امام زمان (عجل‌الله تعالي فرجه الشريف) در سپاه پاسداران انقلاب اسلامي در انهدام پهپاد آمريكايي و توقيف نفتكش انگليسي مايه شعف ملت عزيز گرديد. در سالگرد امضاي توافقنامه برجام به عنوان نماينده مردم انقلابي ايران به آفت‌هاي استمرار مذاكره اشاره مي‌كنم.\\r\\nمهم‌ترين ضعف دولت و مجلس فعلي فشارپذيري است. تا فشارپذيري وجود داشته باشد فشار تشديد مي‌شود. وقتي وزير خارجه بعد از اين‌همه عهدشكني آمريكا و اروپا بي‌شرمانه اعلام مي‌كند اگر به چهار سال قبل بازگردد باز هم برجام را امضا مي‌كند، يعني اين آقايان به مذاكره معتاد هستند، هدف‌شان مذاكره است نه حل مشكل كشور. \\r\\nمطلب اخير آقاي خاتمي درخصوص برجام نشأت‌گرفته از فرهنگ غرب‌زدگي است. اينكه به دنيا القاء شود كه ايران بعد از برجام دچار فاجعه مي‌شود با اصول ميهن‌پرستي هم مغاير است. آقاي روحاني! شنيده‌ام كه افاضه فرموده‌ايد كه دو نفر از سران دنيا رويكرد ايران را در بحث برجام تأييد كرده‌اند. اين حرف‌ها واقعاً‌ شرم‌آور است. آقاي روحاني! شما شش سال فرصت كشور را به هدر نداديد كه بدعهدي آمريكا را اثبات كنيد، آقاي روحاني! يادتان هست كه حل مشكلات را به امضاي برجام منوط مي‌كرديد؟ حال براي يكبار از خر شيطان پياده شده و از ملت و رهبري عذرخواهي كنيد. \\r\\nآقاي روحاني! به كف جامعه بياييد تا ببينيد مردم در عسر و حرج زندگي مي‌كنند، مردم به واسطه اقدامات‌تان توان نفس كشيدن هم ندارند. كليت جامعه با همسايگان ويلاهاي چندهزار متري شما تفاوت آشكار دارد. طريقه نظرسنجي‌تان را عوض كنيد تا متوجه شويد با ملت مقاوم ايران چه كرديد. \\r\\nآقاي روحاني! (38) اصل قانون اساسي مربوط به اختيارات رئيس‌جمهور است كه بيشترين تعداد اصول در ميان قواي سه‌گانه است. حال شما را چه شده كه بعد از (40) سال حضور در عرصه‌هاي ارشد مديريتي نظام مدعي هستيد رئيس‌جمهور اختيارات لازم را ندارد.\\r\\nآقاي خاتمي! آگاه باشيد كه شرايط معيشتي فعلي كشور نتيجه دولت و مجلس «تكرار» شما است. برخي مديران، چرب و شيرين دنيا زير زبان‌شان مزه كرده و آلوده به برخي مسائل مالي‌ شده‌اند. در اين دهه‌‌ها جنگ فقر و غنا از يكجايي كمرنگ شد، چون مسابقه براي سازندگي ايران و تلاش‌ همه‌جانبه براي دارندگي مسئولان تبديل شد. مسئولين بايد زندگي خود را از حالت اشرافي خارج كنند. نبايد فاصله‌اي بين مسئولان نظام اسلامي و مردم وجود داشته باشد. مردم حق دارند بر نظام نظارت كنند و به مسئولين خرده‌ بگيرند كه چرا از اهداف انقلاب فاصله‌ گرفته‌ايد. رانت‌خواري، اختلاس، گراني،‌ تورم، بيكاري، كوله‌بري، ركود، كارتن‌خوابي، كودكان كار، اعتياد، طلاق و مؤسسات مالي و برادران قاچاقچي و مسكن‌هاي خالي از مهر تنها گوشه‌اي از رنج‌هايي است كه مردم با آن دست به گريبان هستند و كاسه صبرشان از اين‌همه شعار و وعده توخالي لبريز شده است. \\r\\nكليد بنفش دولت هم به جاي گره‌گشايي قفل‌هاي محكمي بر كسب و كار و معيشت مردم زد. روزگاري نسلي كه در اين مملكت چشم باز كرد مطهري‌ها، طالقاني‌ها، بهشتي‌ها، رجايي‌ها و باهنرها را ديد، اما اين نسل امروز به تنگ آمده، زيرا وقتي چشمان خود را باز مي‌كند خاوري‌ها، مرتضوي‌ها، فريدون‌‌ها، رحيمي‌ها و زنجاني‌‌ها را مي‌بينند. \\r\\nكاش حسن روحاني قدر آراء ملت را مي‌دانست و حداقل از مردم خوب ايران به واسطه همه كم‌كاري‌ها و خسارت‌ها عذرخواهي مي‌كرد. كاش روحاني به حرمت لباسي كه به تن دارد از قرآن و فرهنگ اسلامي دفاع مي‌كرد و براي خوش‌آمد غربي‌ها عفاف و حجاب را بازيچه قرار نمي‌داد. \\r\\nآقاي روحاني! شما چند بار اعلام كرده‌ايد كه سال 98 سال واگذاري‌هاي بزرگ است. سؤال ملت اين است كه چه كساني مي‌توانند سهام اين شركت‌ها را بخرند؟ آيا بخش تعاوني و خصوصي واقعي و طبقات متوسط و ضعيف جامعه هم سهمي از اين شركت‌ها دريافت خواهند كرد يا اينكه باز هم مانند واگذاري‌هايي نظير نيشكر هفت‌تپه، پتروشيمي اصفهان و فولاد ملي اهواز اين شركت‌ها نصيب سودجويان و آقازاده‌ها، دامادها، زالوصفتان و رانت‌خواران خواهد شد؟ اصرار شديد نهاد رياست جمهوري براي استمرار حضور رئيس خصوصي‌سازي علي‌رغم تمام تخلفات، بسيار مشكوك است. \\r\\nدر موضوع آب صريحاً اعلام مي‌‌كنم دولتي كه نمي‌تواند مشكل آب آشاميدني را حل كند بسيار ضعيف است. كاش وزارت نيرو منحل مي‌شد و مديريت آب را به خود مردم واگذار مي‌كرديم. وقتي دولت، قدرت و عرضه تأمين آب آشاميدني را براي مردم استان اصفهان ندارد بهتر است استعفا دهد تا مردم انقلابي استان اصفهان همانند زمان پيروزي انقلاب و دوران دفاع مقدس بتوانند مشكلات خود را به صورت جهادي حل و فصل كنند. \\r\\nزاينده‌رود با بي‌كفايتي دولت‌هاي هاشمي، خاتمي، احمدي‌نژاد و روحاني در طول سه دهه به «مرده‌رود» تبديل شد. كاش وقتي از همين تريبون با اظهارات غلط و غيركارشناسي احمدي‌نژاد كه مديريت آب را استاني كرد و حقير فرياد وااسفا سر دادم به توصيه‌هاي كارشناسي عمل مي‌شد. همين روند غلط را وزراي نيروي دولت‌هاي يازدهم و دوازدهم ادامه دادند. شايد برخي‌ها فكر مي‌كنند (رحيمي ـ متشكرم) بين مردم استان‌هاي اصفهان و چهارمحال و بختياري اختلاف وجود دارد، زهي خيال باطل. ملت عزيز ايران! بدانيد حدود (1) ميليون نفر از مردمان غيور قوم بختياري در استان اصفهان ساكن هستند و همگام با مردم استان با مشكلات كم‌آبي دست و پنچه نرم مي‌كنند. \\r\\nكلام آخر، از برخي از همكاران خود در مجلس شوراي اسلامي و امام‌جمعه موقت شهركرد انتظار ندارم كه با اختلاف‌افكني در فضاي مجازي، دعوت رسمي مردم و تجمع و سخنراني و بي‌ادبي به مردم نجيب استان اصفهان فضا را متشنج نمايند. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"آقاي موسوي متشكريم، نفر بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي محمدصادق حسني‌جوريابي نماينده محترم رشت هستند، بفرماييد.\"], [\"محمدصادق حسنی جوریابی\", \"بسم الله الرحمن الرحيم \\r\\n«ان الذين آمنوا و عملوا الصالحات سيجعل لهم الرحمن وُدّاً»\\r\\nبا عرض سلام، ادب و احترام محضر شما همكاران بزرگوار و ملت شريف ايران خصوصاً مردم هميشه در صحنه حوزه انتخابيه‌ام شهرستان رشت. امروز كشور عزيزمان ايران در وضعيتي قرار گرفته است كه با وجود تحريم‌هاي ناجوانمردانه و كمرشكن، كيان اقتصادي كشور را در معرض خطر و آسيب جدي قرار داده است و از سوي ديگر با عهدشكني طرف آمريكايي در مذاكرات كه منجر به خروج يك‌طرفه از يك توافق بين‌المللي شده شرايط سخت و پيچيده‌اي را به ارمغان آورده است. دشمن هرچه در توان داشته است به‌كارگرفته تا كشور را دچار چالش و آسيب در تمام حوزه‌ها اعم از اقتصادي و فرهنگي نمايد. اما آنچه دردناك‌تر از اين وضعيت است اين است كه عده‌اي در داخل كشور همچنان بر طبل تفرقه و اختلاف‌افكني مي‌دمند و تأكيد بر مرزبندي‌هاي جرياني دارند. آنچه اين افراد نمي‌دانند يا خودشان را به ندانستن مي‌زنند اين موضوع است كه دشمن ايران اسلامي برايش تفاوتي در اصلاح‌طلب، اصولگرا و اعتدالي ندارد. دشمن، همه را پيكره ايران مي‌داند و همه ايران را هدف قرار داده است. \\r\\nامروز ايران عزيز و جريانات داخل كشور و تمام گروه‌ها و دسته‌هاي سياسي بايد به وفاق و در راستاي وحدت و همدلي در مواجهه با دشمنان كشور باشند. كساني كه هر روز دايره نيروهاي خودي را تنگ‌تر و سعي در راندن نيروهاي كشور و انقلاب به بيرون از دايره نظام دارند بايد بدانند كه در مسير برنامه‌هاي دشمن هستند و كارهاي‌شان باعث شادي دشمن مي‌شود. اين كشور براي آباداني و ساخت به تمام فرزندان خود اعم از اصلاح‌طلب و اصولگرا نياز دارد. نطق برادر عزيز ما دكتر رحيمي ديروز در چهارچوب قانون صورت گرفت. ما بايد قدرت تحمل همديگر را بالا ببريم. \\r\\nاما از گيلان بگويم، از جنگل‌هاي كشيده‌شده در امتداد خزر، باغ‌هاي سبز چاي، مزارع برنج و آسمان گاه و بي‌گاه ابري، از گيلان سخن مي‌گويم از ديار مردماني صبور، آرام و سخاوتمند. از ولايت خاك، آب، بذر، دست، رنج و دسترنج. به نمايندگي از پيشه‌وران، صيادان،‌ دامداران، باغداران و شالي‌كارانش و به نمايندگي از تمام مردمانش، مردماني كه هر آنچه در دست‌هايشان گذاشتند، كاشتند و نگاه داشتند و درو كردند. \\r\\nاز گيلان سخن مي‌گويم، از صيادان و دامداراني كه روزگارشان نمي‌چرخد، از طعم بكر چاي كه از ياد مردم ايران رفته است. از مزارع برنجش كه دارد تحليل مي‌رود، از حريم رودخانه‌ها و سبزه‌زارانش كه ساختمان شده است. چه چيزي براي كشاورز دردناك‌تر از فروش زمين است؟ اما وقتي محصولش خريداري ندارد و هيچ‌دستي براي حمايتش نيست وقتي چرخه زندگي‌اش نمي‌چرخد تن به اين درد مي‌دهد كه راه اگر همين راه باشد از گيلان و مزارع برنج، باغ‌هاي چاي و جنگل‌هاي انبوهش و از اين قلمرو سبزآبي ايران هيچ نمي‌ماند. \\r\\nگيلان قلمرو سبز و آبي ايران عنوان نمايشگاهي بود كه چندي پيش با موضوع تاريخ محلي استان گيلان و در محل موزه كتاب ميراث مستند ايران برگزار شد، برايم تلفيقي از فخر و اندوه بود. افتخار به تاريخ باشكوه ولايتي كه در روزگار قحطي بزرگ ايران درست (100) سال پيش با فرستادن خروارها خروار برنج به پايتخت باري از دوش مردم رنج‌كشيده اين سرزمين برمي‌داشت و اندوهگين از رنجي كه امروز كشاورزان و دامداران اين ولايت متحمل مي‌شوند و نه تنها دستي به ياري‌شان دراز نمي‌شود كه حتي با واردات بي‌رويه و جايگزيني محصولات خارجي باري به بار مشكلات و معضلات‌شان افزوده مي‌شود. دير اگر دست به كار شويم قلمروي سبزآبي از دست مي‌رود كه همين امروز هم دير است. \\r\\nهمكاران بزرگوار! ما در جنگ اقتصادي نابرابر قرار داريم، كشاورزان، سربازان خط مقدم اين جنگ اقتصادي مي‌باشند و به درستي و تمام توان به وظيفه انساني خود عمل مي‌كنند، ولي فرماندهان اين جنگ يعني تصميم‌گيران و مديران اقتصادي با تصميمات و فرمان‌هاي نادرست نه تنها كمكي به اين سربازان مظلوم نمي‌كنند، بلكه با سوءاستفاده از جايگاه خود و با استفاده از رانت‌هاي مربوطه مانع پيشرفت و ادامه فعاليت مشكلات زياد در كشور ايجاد مي‌كنند. به عنوان مثال در حال حاضر دو روز پيش كشاورزان گيلان برداشت محصول و دسترنج خود يعني برنج را شروع كردند، اما اين كشاورزان عزيز از كار در اين هواي بسيار گرم و شرجي‌اش گله و شكايت نمي‌كنند، بلكه نگاهشان به بازار است كه نرخ برنج به كجا مي‌رود.\\r\\nهمكاران عزيز! با نهايت تلاشي كه در كميسيون كشاورزي به عنوان يك عضو كوچك انجام داده‌ام در سال گذشته كشاورزان برنج، اين محصول خود را با تمام مشكلات با كيلويي (12)، (13) هزار تومان فروخته‌اند و وزير محترم پاسخگو نيست،‌ بازار توسط نيروها و مديران غيررسمي مديريت مي‌شود. دقيقاً زماني كه محصول دست كشاورز است با انواع ترفند كاهش قيمت را داريم. (رحيمي ـ متشكريم) پارسال در اسفندماه برنج به يكباره از (13) تومان به (25) هزار تومان رسيد، هيچ صدايي از هيچ‌جا در نيامد، نه از صدا و سيما و نه از وزير كشاورزي هيچ خبري نشد. الان كه محصول برداشت شد از هر طرف فشار نسبت به كاهش قيمت اين محصول اقدام مي‌كنند. از وزير محترم كشاورزي براي چندمين بار خواهش مي‌كنم به داد كشاورزان و اين مظلوماني كه دسترنج‌شان نصيب واسطه‌گران مي‌شود برسند و واردكنندگان برنج نبايد اينقدر قدرت واردات داشته باشند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"وقتتان تمام شد، آقاي حسني تشكر مي‌كنيم،‌ نفر بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"نفر بعد جناب آقاي محمد بيرانوندي نماينده محترم خرم‌آباد و دوره هستند، بفرماييد.\"], [\"محمد بیرانوندی\", \"سلام عليكم جميعاً و رحمه الله\\r\\nبه نام خداي بزرگ و به ياد آناني كه در راه سربلندي عزت ايران و ايراني ايستاده جان سپردند. خدايا! ما را چه شده است كه تاختن بر دارايي‌ها و سرمايه‌هاي مملكت را هنر مي‌دانيم. ديروز برادر عزيزمان جناب آقاي دكتر رحيمي از وزير سؤالي داشتند كه متأسفانه برخورد خوبي با ايشان نشد. \\r\\nهمكاران عزيز! مردم اين كارهاي ما را قضاوت خواهند كرد. بر آن هستم از تريبون خانه ملت اگرچه مكرر بخشي از دردها و آلام مردم جامعه را برشمارم و فرياد كارگران، كارمندان، بازنشستگان، فرهنگيان، كسبه، بازاريان، رانندگان و اقشار كم‌درآمد كشورم را به گوش همگان برسانم. اقدامات اخير فرزندان ايران‌زمين حكايت از آن دارد كه در عرصه سياست خارجي و دفاع از اقتدار ايران گام‌هاي غرورآفريني برداشته‌ايم، اما در داخل در اميدبخشي و عزت‌آفريني نيازمند بازنگري جدي هستيم. من نتوانستم دو سؤال عمده موكلينم را پاسخ بدهم، من از كارگزاران نظام، طلب كمك مي‌كنم. كارگر عزيزي از همشهريان من سؤال كردند معماي حقوق (50) هزار توماني و گوشت كيلويي (80) هزار تومان را چگونه براي فرزند خردسالم توضيح دهم؟ و همچنين جوان عزيزي سؤال كرد آيا با اجاره‌بهاي مسكن امروز چاره‌اي جز چادرنشيني وجود دارد؟ \\r\\nبازنشستگان؛ اين ياران دور و دير، اين ياران روزهاي تلخ و شيرين مملكت از ما مجلسيان مي‌پرسند آيا قانون نوشتيد كه در كتاب‌هاي تاريخ ثبت و ضبط شود؟ آيا اين قانون قرار نيست در زندگي ما خود را نشان دهد؟ \\r\\nزر از بهر خوردن بود اي پدر\\r\\nز بهر نهادن چه سنگ و چه زر \\r\\nهمسان‌سازي و متناسب‌سازي حقوق بازنشستگان كي عملياتي مي‌شود؟ \\r\\nافزايش حقوق متناسب با تورم و پرداخت صددرصدي طلب آن كي خواهد بود؟ \\r\\nرفع تبعيض درون‌سازماني در پرداخت حقوق و مزايا به همه بازنشستگان كي انجام مي‌شود؟‌ \\r\\nاجراي قانون الزام تأمين‌اجتماعي به درمان رايگان كه ماهانه بابت آن حق بيمه كسر مي‌شود چرا اجرايي نمي‌شود؟ \\r\\nاصلاح نحوه محاسبه حقوق بازنشستگان مشاغل سخت و زيان‌آور و هماهنگ كردن آن، اصلاح ساختار تأمين‌اجتماعي، جدي گرفتن مشكلات سازمان و پرداخت بدهي‌هاي آن به دولت، جبران كامل قوانين ايثارگران براي كارگران بازنشسته ايثارگر و همچنين رفع اين مشكلاتي كه عرض كردم جز با همت و حمايت همگان و سران سه قوه اجرايي و عملياتي نخواهد شد. \\r\\nو اما فرهنگيان عزيز و مظلوم، در مأموريت اخير كميسيون آموزش و تحقيقات به كره به عنوان كشور تراز اول دنيا در آموزش، قائم‌مقام وزير آموزش و پرورش كره گفتند، همكاران عزيز، برادران و خواهران خوبم! فرمود حقوق معلمين ما از اكثر كشورهاي دنيا بالاتر است، فقط فنلاند مانده و يكي، دو كشور ديگر كه ان‌شا‌ءالله به زودي جبران خواهد شد. آنها دريافته‌اند كه اگر قرار است اين كشور در مسير توسعه قرار بگيرد بايد حتماً نظام آموزشي را خوب ببينند. ما سال‌هاي سال است شعار رتبه‌بندي را سر مي‌دهيم، اما هنوز موفق نشده‌ايم آن را اجرا كنيم. \\r\\nهمكاران عزيز! قصه پرتكرار منزلت و معيشت فرهنگيان جز در سايه همت و حمايت تمام اركان نظام تحقق پيدا نخواهد كرد. درباره آموزش و پرورش عشايري اخيراً زمزمه و همهمه‌هايي شنيده‌ايم كه قرار است بخشي از آن را به مناطق و روستاها و شهرها واگذار كنند. اين عشاير همان ذخاير انقلاب هستند، اين ذخاير انقلاب قرار است بهتر از هر زماني ديده بشوند تا بتوانند مولد باشند و چرخ‌هاي مملكت را به خوبي و درستي بگردانند. حق بيتوته و كوچ اين عزيزان در حكم‌شان حذف شده، با چه اميدي بتوانند خوب تدريس كنند؟ در گزارشات اخير آمده است كه لرستان صدرنشين استان‌هاي مهاجرفرست است. كوچ از كجا به كجا؟ بنگر از كجا به كجا مي‌فرستمت، كوچ از سرزمين لاله‌ها به حاشيه كلان‌شهرها. \\r\\nبه كجا چنين شتابان؟ \\r\\nگون از نسيم پرسيد \\r\\nبه هرآن كجا كه باشد\\r\\n به‌جز اين سرا سرايم\\r\\nبه كه بگويم كه قوم لر اين حصن حصين مملكت مجبور است براي لقمه‌نان و امرار معاش ترك وطن كند. \\r\\nآقاي رئيس مجلس، آقاي رئيس‌جمهور و كارگزاران نظام! اين مردم لر همان‌هايي كه رهبر فرزانه انقلاب فرمودند: «مردم لر رزمشان بيش از آنكه شنيدني باشد ديدني است». آنها براي لقمه‌ناني مجبور به ترك وطن مي‌شوند. در نطق‌هاي پيشين از وزرا و دستگاه‌هاي كشور تقاضاهايي داشتم، جا دارد هم تقدير كنم و هم بخواهم كه مسير را ادامه دهند. از وزير نيرو تقاضا داشتيم كه سد مخمل‌كوه، زيبامحمد، آب و فاضلاب ماسور، آب بدرآباد، روستاي صبور، باقلاكوه و قسمت‌هايي از چگيني را ترميم كنند و ادامه بدهند، آقاي وزير به استان لرستان تشريف آوردند و كلنگ‌زني كردند و سد مخمل‌كوه و سد زيبامحمد را بررسي كردند. توقع داريم با تسريع و تعجيل جبران مافات كنند. اينها راه جبران‌شان فقط و فقط تعجيل و تسريع است و همچنين از وزير راه كمال تقدير و تشكر را دارم و توقع ادامه دارم. راه‌هاي پل هرو، سراسون، پيرمومن، خارزار، زيرگذر را‌زان و همچنين آقاي وزير! ما مجوز ماده (23) راه سپيد‌دشت را گرفتيم، اين مرهون محبت و جديت حضرت‌عالي و زيرمجموعه است و همچنين جا دارد از وزير ورزش تقدير و تشكر بكنم كه اخيراً براي افتتاح سالن بزرگ دو و ميداني خرم‌آباد تشريف آوردند. سالن‌هاي ده‌پير، ماسور و همچنين چگيني و سپيددشت و بخش‌هايي از بيران‌شهر نياز به محبت ويژه حضرت‌عالي دارند. (رحيمي ـ متشكرم) همچنين بايد از برادر عزيزم جناب آقاي رخشاني بخواهم استخرهاي چهار منطقه بيران‌شهر، زاغه، سپيددشت، ويسيان هنوز چشم‌ به راه محبت ويژه حضرت‌عالي هستند. گازرساني به مناطق كاكاشرف، بيشه، بيران‌شهر، ريمله و بخش‌هايي از خرم‌آباد را كه قبلاً مجوز نداشتند و با همت و محبت وزير گاز مورد عنايت قرار گرفت را ادامه‌شان را از همه مسئولين توقع داريم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نفر بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"نفر بعد جناب آقاي بهمن طاهرخاني نماينده محترم تاكستان هستند،‌ بفرماييد.\"], [\"بهمن  طاهرخانی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام به محضر ملت شريف ايران اسلامي، مردم محترم حوزه انتخابيه خودم در شهرستان تاكستان، بخش‌هاي اسفرورين،‌ ضياء‌آباد، خرم‌دشت، بخش مركزي و شهر‌هاي نرجه و تاكستان دارم. \\r\\nاولاً اقدام شجاعانه و غرورانگيز فرزندان ملت سپاه پاسداران انقلاب اسلامي را در توقيف كشتي انگليسي كه برخلاف قواعد بين‌المللي در آب‌هاي سرزميني ما در حال حركت بود به نيروهاي مسلح، مخصوصاً سپاه و به ويژه مقام معظم رهبري و مردم شريف تبريك عرض مي‌كنم. يك تشكر ويژه از دستگاه قضايي، رياست محترم قوه قضائيه و همينطور رياست محترم دادگستري استان قزوين دارم در حالي كه كشاورزان مناطق مختلف ما، بخش‌‌هاي ما داشتند به واسطه مديريت نامناسب و ناهماهنگ واقعاً از بين مي‌رفتند در آخرين لحظات با دستوري كه رياست محترم قوه قضائيه دادند و همكاري كه رياست محترم دادگستري استان قزوين به عمل آوردند خوشبختانه امسال مشكل آب كشاورزان منطقه ما تقريباً حل شد. \\r\\nثانياً از مسئولين محترم مربوط به صادرات محصولات كشاورزي استان و همينطور شهرستان تاكستان درخواست دارم كه شرايطي را ايجاد بكنند صادرات اين محصولات را كه مازاد بر مصرف داخلي است تسهيل بكنند. اگر اين صادرات انجام نشود واقعاً كشاورزان ما گرفتار خواهند شد و يك مشكل ديگري به مشكلات منطقه افزوده خواهد شد. \\r\\nامروز استان قزوين و شهرستان ما تاكستان با وجود همه توانمندي‌ها و پتانسيلي كه دارد متأسفانه گرفتار ضعف مديريت‌ها و ناتواني در بحث‌هاي مديريتي است و ناهماهنگي و گسيختگي و ازهم‌پاشيدگي كه هست واقعاً نمي‌گذارد يك آرامش خاطر و طمأنينه‌اي در همه امور، چه در بخش صنعت و چه در بخش اقتصاد كشاورزي در شهرستان و حتي استان ايجاد بشود.\\r\\nمبحث بعدي كه بايد عرض كنم اينكه واقعاً تلاش‌هايي كه ما كرديم براي اينكه مسئولين ذي‌ربط را متقاعد بكنيم، وزارت راه و شهرسازي و همينطور وزارت كشور را كه سال‌ها است راجع به اينكه نقاط منفصل شهري، شهرهاي زير (50) هزار نفر بايد متصل به مناطق شهري بشوند و از امكانات برخوردار بشوند به خاطر اختلاف در سليقه يا مديريتي كه دارند اين امر محقق نشده و شهرهاي مختلف دائماً به ما مراجعه دارند كه با اين شرايط ما از امكانات نمي‌توانيم برخوردار باشيم. من خواهش مي‌كنم وزير محترم كشور و وزير محترم راه و ترابري و شهرسازي يك هماهنگي بكنند. آقايان! مدت دو سال است كه ما اين مطلب را داريم مكاتبه مي‌‌كنيم و تذكر مي‌دهيم ولي متأسفانه به نتيجه نرسيديم. \\r\\nمطلب بعدي كه بايد به آن اشاره بكنم شرايط فعلي اقتصادي ما است كه من فكر مي‌كنم بخشي ناشي از ضعف مديريت‌ها و بگويم شايد بخش عمده‌اي از ضعف مديريت‌ها را موجب شده كه ما نمي‌توانيم با اينكه امسال هم سال رونق توليد است به آن چيزي كه امور اهدافي ما است دست پيدا بكنيم. قانون بودجه چرا توسط دولت درست عمل نمي‌شود؟ هيأت تطبيق رسيدگي كند، (14) ميليارد دلار يارانه داده شده، ولي ما نتيجه مطلوبي به دست نياورديم. پيدا كنيد چه كسي در اين وسط مديريت نكرده.\\r\\nدوم اينكه بالاي (210) هزار كانتينر كالاي مردم و سرمايه‌گذاران را دو الي سه سال است كه در گمرك معطل مانده و دارد از بين مي‌رود، در حالي كه ما نياز ضروري به اين كالاها داريم، ولي متأسفانه به آن عمل نمي‌شود. از جمله شهرستان خود من تاكستان كه يكي از مراكز عمده صنعتي است و در بخش كشاورزي هم نياز به اين ابزار و ادواتي كه وارد كشور شده دارد متأسفانه اجازه ترخيص نمي‌دهند و ما آنجا به مشكل برخورديم. درخواست داريم كه رياست محترم مجلس شوراي اسلامي جناب آقاي دكتر لاريجاني عنايت ويژه‌اي بكنند شايد اين هماهنگي ايجاد بشود. \\r\\nقوانين رفع موانع توليد كه نوشتيم براي آرامش توليدكنندگان و همينطور كساني كه نگران اشتغال هستند بود، چرا سيستم بانكي به اين مسأله توجه نمي‌كند و درست به سرمايه‌گذاران جواب نمي‌دهد؟ خواهش من اين است كه به اين مطلب توجه كنيد. همچنين در بند (5) تبصره (15) قانون بودجه مگر بنا نشد كه (4) ميليون تن قير به شهرداري‌ها و شهرها بدهند، چرا اين معطل مانده؟ \\r\\nخانم‌ها و آقايان! به اين مسأله توجه جدي داشته باشيد. چهار ماه از فصل كار گذشته ما در مناطق سردسير كشور بيشتر از سه ماه فرصت نداريم. اگر به صورت لاك‌پشتي مسئولين و مديران ما بخواهند حركت كنند قطعاً ما به آن مسأله نخواهيم رسيد، روستاها و شهرهاي ما مردم‌شان كماكان (رحيمي ـ متشكرم) خواهند بود. يك دقيقه به من وقت بدهيد، با اين فرصتي كه به مدارس مي‌دهيم راه‌هاي روستايي ما، داخل روستاهاي ما همه از بسياري مسائل برخوردار باشند. در هر حال من مطالب زيادي داشتم، ولي متأسفانه فرصت نيست، در باب تأمين مباحث اجتماعي كه قانون اساسي ميثاق، عهد و پيمان بين ما و ملت است به اصول قانون اساسي در مديريت‌ها توجه نمي‌شود، مثل توزيع عادلانه ثروت، ايجاد فرصت‌ها براي همه مردم و ايجاد عدالت، توازن در درآمدها و فاصله‌اي كه بين فقير و غني ايجاد كند كشور را آزار مي‌دهد، ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"ان‌شا‌ءالله موفق باشيد، نفر بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"آخرين ناطق جناب آقاي مهرداد لاهوتي نماينده محترم لنگرود هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله رب العالمين» \\r\\nابتداي عرايضم وظيفه خودم مي‌‌دانم از اقدامات شجاعانه سپاه پاسداران در توقيف كشتي متخلف انگليسي در چهارچوب مقررات بين‌المللي كه موجب خرسندي و غرور ملت ايران و عزت ايران شد تشكر و تقدير نمايم. همكاران محترم! همه ما در جريان هستيم بحث اصلاح ساختار بودجه، استحضار داريد الان ما يك چيزي حدود (1300) هزار ميليارد تومان يارانه پرداخت مي‌كنيم. يك چيزي حدود (100) هزار ميليارد تومانش يارانه آشكار و نزديك به (1000) هزار ميليارد تومان آن يارانه پنهان است. بايد ببينيم اين يارانه پنهان را چه اقشاري از جامعه دارند استفاده مي‌كنند. دهك اول و دهم را من مقايسه كردم خدمت شما بزرگواران عرض مي‌كنم. \\r\\nببينيد! بنزين را دهك دهم به نسبت دهك اول چيزي حدود (26) برابر دارد استفاده مي‌كند، در برق چيزي حدود (6/3) برابر اضافه‌تر از دهك اول دارند بهره‌مند مي‌شوند، در گاز چيزي حدود (5/2) برابر، كالاهاي اساسي چيزي حدود (7/4) برابر، دارو چيزي حدود (5/19) برابر. بنابراين ما در اصلاح ساختار و روش فعلي بايد اقدام سريع‌تر انجام بدهيم. اين يارانه پنهان را همانطور كه خدمت شما بزرگواران عرض كردم ثروتمندان و دهك‌هاي بالاي جامعه دارند استفاده مي‌كنند. \\r\\nدوستان! ما در همين مجلس نگران بحث اشتغال بوديم، (5/1) ميليارد دلار ما گذاشتيم، (5/1) ميليارد دلار بانك‌ها گذاشتند (18) هزار و (300) ميليارد تومان شد. من جهت استحضار شما عرض مي‌كنم، آقاي دكتر قوامي اينجا هستند، در كميسيون بودجه آخرين آماري كه گرفتيم درصد جذب (18) هزار و (300) ميليارد تومان را (13) هزار ميليارد تومان دولت ابلاغ كرد،‌ اما (8000) ميليارد تومان، يعني (10) هزار ميليارد تومان از اين (18) هزار ميليارد تومان هنوز جذب نشده است. در بند «الف» ماده (18) قانون بودجه ما يك كاري كرديم دو تا (10) درصد براي سهم بخش كشاورزي و سهم صنعت كه هر سال ما در بودجه پرداخت مي‌كرديم در كميسيون بودجه هفته قبل بررسي كرديم. \\r\\nسال 97 بخش كشاورزي از محل صندوق (10) درصد خودش را (16) درصد استفاده كرد، بخش صنعت (5) درصد استفاده كرد. اين يك فاجعه و مشكلي است كه ما به وجود آورديم و اين هم از بند (18). \\r\\nدوستان!‌ در بخش مسكن اين دولت بايد يك كاري بكند. در همه دولت‌ها براي مسكن يك قدمي برداشته شد، در دولت آقاي هاشمي در بحث زمين‌شهري، زمين توزيع كردند، در دولت آقاي خاتمي اجاره به شرط تمليك و در دولت آقاي احمدي‌نژاد بحث مسكن مهر بود. من نمي‌خواهم بحث غلط و درستش را بگويم، ولي يك نسخه‌اي براي دهك‌هاي پايين جامعه پيچيده شد، اما در اين دولت اقدامي صورت نگرفت. بحث تفكيك وزارت بازرگاني را من مي‌بينيم دوباره باز اين را براي چهارمين بار دارند مي‌آورند. فاتحه همين يك مقدار توليدي كه الان در كشور در بحث رقابت با توليد كالاي مشابه خارجي پيدا كرديم هم بايد بخوانيم اگر اين بخواهد تصويب بشود. \\r\\nبحث واردات برنج؛ آقاي دكتر روحاني! به خدا ظلم است و ظلم است و ظلم. آقاي دكتر لاريجاني در ديدار حضرت‌ آيت‌الله رئيسي آنجا عنوان كردند تغيير كاربري. آقاي دكتر لاريجاني! وقتي كه دولت مرتب بيش از نياز خودش، ده‌ها برابر نياز خودش برنج دارد وارد كشور مي‌كند چگونه بايد انتظار داشته باشيم زمين‌ها تغيير كاربري پيدا نكند؟ موضوع را از ريشه بايد حل كرد، موضوع تغيير كاربري‌ها خود دولت است، يكي از دغدغه‌هاي كساني كه منافع در دستگاه‌هاي دولتي دارند يك عده هم در دستگاه‌هاي دولتي هستند منافع آنها را بر منافع ملي كشور مي‌فروشند آنها عامل اصلي هستند. بايد برويد ريشه آنها را بخشكانيد. \\r\\nآقاي وزير جهادكشاورزي! دامداران سوسرا و نياول (5000) هكتار از مرتع آنها را شما گرفتيد، جرم اينها چه بود؟ آنها مي‌گويند ما اينجا در اين بيابان سرد، گوشت توليد مي‌كنيم شما نرويد آنها را از روسيه و جاهاي ديگر گوشت وارد كشور نكنيد. (رحيمي ـ متشكرم) معاونت را من بردم، خود معاونتان متأثر شد، اينها را حل بكنيد. جناب آقاي وزير نيرو! اين وضعيت نابسامان آبفا را حل بكنيد، جناب آقاي جانباز توجهي به دستورات جناب‌عالي ندارد. وزير محترم صنعت! معاون جناب‌عالي آمدند، اما در تملك شهرك يعقوبيه كاري نكردند، متشكرم.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! تذكر ماده (75) دارند، اجازه مي‌فرماييد؟ جناب آقاي كريمي‌قدوسي بفرماييد.\"], [\"جواد کریمی قدوسی\", \"بسم الله الرحمن الرحيم \\r\\nابتدا از رئيس محترم مجلس تقاضا دارم ملاحظه بنده را بفرمايند. از اتاق فرمان هم مي‌خواهم كه دوربين را روي دست بنده متمركز كند كه اسنادي را نشان بدهم و ان‌شا‌ءالله ملت مطلع بشوند. نظام اسلامي از صبر راهبردي خارج شده، وارد اقدامات راهبردي شده. دوگانه يا جنگ و يا صلح با حكمت رهبر معظم انقلاب تبديل به گزينه نه جنگ و نه مذاكره، بلكه مقاومت شده. جريان انقلابي، تفنگدار بر عرشه كشتي انگليس كه در حمايت و اسكورت ناو سلطنتي است پياده مي‌كند. بسيجيان انقلابي ملت هم به كندوي نفوذ، نفوذ كرده و در حال قلع و قمع نفوذي‌ها هستند. زماني كه ملكه كندو ضربه مي‌بيند فرار مي‌كند، سربازانش ديوانه مي‌شوند و به هركسي حمله مي‌كنند و زهر خودشان را مي‌ريزند. \\r\\nيك كندويي از نفوذ در اين كشور به تدريج شكل گرفته، ملت عزيز هم بدانند تمام مصيبت‌هاي امروز شما در اين كندو مديريت مي‌شود و آن كندو، كندوي جريان غرب‌گرا و نفوذ است و تا به ملكه اين كندو حمله نكنيد سربازانشان نمي‌گذارند وضع شما بهبود پيدا كند و از شر اين جريان غرب‌گرا راحت شويد. علت حملات به سؤالات بنده مواضع نمايندگان انقلابي اين است كه به ملكه نفوذ حمله‌ور شديم، لذا اين نيش‌ها قابل تحمل و شيرين است. \\r\\nديروز در پس سؤال (27) نفر از نمايندگان مجلس از وزير دفاع در مورد يكي از اين افشاگري‌هاي ما روي كندوهاي نفوذ كه بحث دوتابعيتي‌ها و كندوي نفوذ در اين كشور بوده وزير دفاع را آوردند. پنج بار هم آقاي رحيمي اسم بنده را در صحبت‌هايشان مطرح كردند و سؤال رسمي بنده را از وزير خارجه روي نفوذ در تيم مذاكره و نقش دري‌اصفهاني و اينكه ما گفتيم آقاي رئيس‌جمهور دوتابعيتي است و مسائل اينطوري را ايشان بيان كردند. لذا هم از آقاي رئيس تقاضا دارم يك‌كم ملاحظه كنند بنده با آرامش مطالبم را عرض كنم و هم عزيزان كه ان‌شا‌ءالله منشأ خير باشد. \\r\\nتوضيح بنده اين است كه اگر ما اسمي از يك نفوذي و دوتابعيتي‌ها مثل دري‌اصفهاني برديم ما با چه قدرتي اين كار را كرديم؟ شما به طرح بررسي دوتابعيتي‌ها در نظام اجرايي، به همسر و فرزندان‌شان رأي داديد و تصويب كرديد. هيأت تحقيق و تفحص تشكيل شده، رأي هيأت تحقيق و تفحص را رئيس محترم مجلس به نام بنده زده، كار تحقيق و تفحص شروع شده، پيش وزير اطلاعات رفتيم، سازمان اطلاعات سپاه رفتيم، پيش آقاي ظريف، قوه قضائيه، پليس گذرنامه رفتيم و از تمام وزارتخانه‌ها هم استعلام گرفتيم. هركس دوتابعيتي است، از جمله پيش وزير اطلاعات و وزارت اطلاعات هم رفتيم. \\r\\nيك سال ما كار كرديم، گزارش اين را در كميسيون امنيت ملي برديم قرائت كرديم، در آنجا هم ليست را به پيوست كرديم. بنده گفتم اين ليست را نبايد منتشر كنيد، علتش هم اين است كه جامعه ظرفيت پذيرش شنيدن اين اسم‌ها را ندارد. \\r\\nآقايان در همان جلسه، برادرمان آقاي كواكبيان اصرار كردند اسامي را بخوانيد. بنده مخالف بودم، مذاكرات در كميسيون هست، ولي با اصرار عزيزان آقاي جمالي‌نوبندگاني اسامي اين (100) نفر را قرائت كردند. باز هم كه قرائت كردند بنده گفتم اين اسامي را پخش نكنيد، مصلحت نيست. ولي همين جناب آقاي رحيمي آمدند مصاحبه كردند و گفتند اسم آقاي روحاني در اين ليست بوده. \\r\\nاين ليست اولي است كه ما از مخزن (1) ميليون و (200) هزار نفر دوتابعيتي در وزارت امور خارجه، پليس گذرنامه، وزارت اطلاعات و دستگاه قضائي درآورديم، (100) نفر است. اين ليست دوبار باز توسط اين دستگاه‌ها تعديل شده، اين ليست به رنگ آبي و اين ليست به رنگ سبز شده. گزارش در صحن قرائت و تصويب شده. بنده اين اسامي را شخصاً خدمت دادستان محترم كل و معاون قوه قضائيه بردم تقديم كردم كه اين دوتابعيتي‌ها و اين هم قانون، بررسي ما اين شده و اين همه خدمت شما، ما اينها را پخش نكرديم. ولي آقايان مدام مصاحبه مي‌كردند كه آقاي كريمي گفته است كه آقاي روحاني دوتابعيتي است. \\r\\nآقاي رحيمي ديگري در شبكه (3) پريروز در برنامه صبحگاهي در نزد ملت مي‌گويد آقاي كريمي گفته آقاي روحاني دوتابعيتي است، آقاي ظريف هم جاسوس است. من از ايشان درخواست مي‌كنم بياييد مذاكرات كميسيون را بشنويد. اگر بنده آنجا اصرار نكرده بودم كه اين ليست پخش بشود كه حق قانوني ما و ملت بوده كه پخش بشود شما بايد برويد آن حرف‌ها را بزنيد و كريمي‌قدوسي را متهم كنيد از افغانستان آمده است، جد و آبادش افغاني است،‌ چرا؟‌ چون گفته است آقاي رئيس‌جمهور دوتابعيتي است. شما هم مثل اين تحقيق و تفحص كنيد.\"], [\"علی اردشیرلاریجانی\", \"حالا شما اين حرف را گفتيد؟\"], [\"جواد کریمی قدوسی\", \"نه، نگفتم.\"], [\"علی اردشیرلاریجانی\", \"پس موضوع چيست؟\"], [\"جواد کریمی قدوسی\", \"ما اصلاً هيچ‌جا نگفتيم، آقاي رحيمي و ديگران رفتند مصاحبه كردند. همين آقاي قاضي‌پور شاهد است (10) بار آمد گفت ليست را به من بده، گفتم نمي‌دهم. دست مرا گرفت و ليست را گرفت. \\r\\nبنابراين ما اين را عرض بكنيم و الان اجازه بدهيد چند لحظه، (رئيس ـ وقتتان تمام شده) من اين را درخواست دارم از دستگاه‌هاي نظارتي وزارت اطلاعات، ثبت‌احوال، سپاه، به خصوص شوراي نگهبان كه اگر اين اتهاماتي كه آقاي رحيمي به بنده زده است كه كذب محض است، شرافت شما را هم زير سؤال برده. اگر يك سند مبني بر اينكه يكي از اجداد ما ولو هفت نسل در افغانستان بوده و آمده هم ايشان بايد بيايد در صدا و سيما اين سند را پخش كند، و الا صدا و سيما بايد همه مذاكرات من را پخش بكند. در غير اينصورت اگر اين كار را نكردند من از دولت افغانستان مي‌خواهم، آنها بيايند بررسي كنند اگر ما يك رگ و ريشه‌اي در طول تاريخ در اقوام آنجا داشتيم بيايند بگويند اينها افغاني هستند برگردند بيايند ما هم در خدمتتان هستيم. \\r\\nو الا آقاي رئيس مجلس! حضرت‌عالي هم مسئول هستيد، بنده براي خودم حق ندارم خرج و دفاع بكنم. اين حقوق آن كساني است كه به بنده رأي دادند، اين حق قانون است كه ما اينجا نشستيم (رئيس ـ ديگر وقتتان تمام شده) و موضع بگيريد و به لطف خدا من الان بالا مي‌آيم در خدمت رسانه‌ها اين ليست‌هايي كه تا حالا پخش نكرديم، آقايان اين ظرفيت را به وجود آوردند. اين وضع كشور است، اين ليست‌ها را تقديم رسانه‌ها مي‌كنم كه پخش كنند و ان‌شا‌ءالله پيگيري‌هاي بعدي انجام بشود. والسلام عليكم و رحمه الله و بركاته\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! آقاي تركي هم يك وقتي را تذكر خواستند. (رحيمي ـ آقاي رئيس! ما از ديروز تذكر داشتيم. ثبت هم كردم)\"], [\"علی اردشیرلاریجانی\", \"باشه شما هم بفرماييد. حالا آقاي تركي بگويند.\"], [\"اکبر رنجبرزاده\", \"آقاي تركي بفرماييد.\"], [\"اکبر  ترکی\", \"بسم الله الرحمن الرحيم \\r\\nاز رياست محترم مجلس تشكر مي‌كنم كه اين وقت را در اختيار قرار دادند. از اقدام شجاعانه و دليرانه مردان سپاه در توقيف كشتي نفتي و همچنين سقوط پهپاد آمريكايي تشكر مي‌كنيم. \\r\\nتذكر من به وزير محترم جهادكشاورزي است. الان هزينه‌هاي محصولات كشاورزي مخصوصاً در چهار شهرستان ما،‌ حتي در استان‌هايي مثل اردبيل، همدان و جاهاي ديگر را در بخش پياز و سيب‌زميني احصاء بكنند. وضعيتي كه كشاورزان داشتند، قيمت تمام‌شده محصولات كشاورزي مخصوصاً در اين فصل براي پياز بيش از آن است كه الان از كشاورزان عزيز ما پياز خريداري مي‌شود. \\r\\nخواهش من بر اين است كه حداقل تمهيداتي انديشيده بشود و در صادرات پياز و محصولات كشاورزي تسهيل بشود با نهاده‌هاي كه به اين قيمت گران آنها تهيه كردند حداقل ضرر نكنند، همان هزينه‌هاي كاشت، داشت و برداشت‌شان با يك سود كم حاشيه‌اي (10)، (15) درصد نصيب آنها بشود. \\r\\nتذكر دوم من به وزير محترم راه و شهرسازي است كه (وكيلي ـ‌ خيلي ممنون) احداث باند دوم شهركرد ـ بن ـ داران بوده رديفي را در سال 97، (3) ميليارد و (450) ميليون ريال و همچنين (25) ميليارد در سال 98 و هيچ اقدامي انجام نشده و همچنين احداث باند دوم داران ـ دورود كه در سال‌هاي 97 و 98، (22) ميليارد پول داشته كه هيچ اقدامي انجام نشده.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! چند تا بيانيه داريم.\"], [\"علیرضا رحیمی\", \"تذكر ماده (75) را دارم.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بدهيد، آقاي رحيمي! شما هم بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! اولاً من از اينكه اين فرصت را در اختيار قرار داديد سپاسگزارم. بنده ديروز سؤالي كه مطرح كردم اين سؤال از موضع نماينده تهران بود و نه به عنوان عضو هيأت‌رئيسه، من قبل از اينكه تذكرم را مطرح بكنم عزيزان مستحضر بودند. ديروز همكاران مختلفي تذكر ماده (75) دادند كه من از دو، سه تا از اين تذكرات مي‌گذرم، ولي يكي از اين تذكرات را جناب آقاي قاضي‌پور مطرح كردند. از ايشان ممنون هستم كه دقت نظر براي صحبت‌هاي ما داشتند، منتها صحبت من به نوعي تحريف شد و ايشان گفتند شما به سپاه حمله كرديد و مثلاً سپاه را تضعيف كرديد و اينها. در صورتي كه اين يك برداشت كاملاً نادرست است. من لازم مي‌دانم اول از ماده هفتاد و پنجي جلسه ديروز را استفاده كنم و بعد صحبت‌هايي كه امروز آقاي كريمي‌قدوسي مطرح كردند توضيحي خدمت همكاران ارجمند و مردم شريف داشته باشم. \\r\\nاولاً سپاه پاسداران نه تضعيف‌شدني است و نه كسي در مجلس مخالف سپاه است. ما مخالف استانداردهاي دوگانه هستيم، سپاه پاسداران همانطور كه امام فرمود «نور چشم كشور است» در حوزه‌هاي امنيت، دفاع، دفاع از آرمان‌هاي انقلاب كارنامه كاملاً درخشان و روشني هم دارد، نيازي هم نيست كه ديگران با ادعاي انقلابي‌گري بيايند عده ديگر را سپر قرار بدهند و به آنها حمله بكنند. \\r\\nلذا بنده به هيچ‌وجه صحبت‌هايم نه تنها در مسير تخريب سپاه نبود، بلكه در مسير صيانت‌بخشي به سپاه پاسداران بود. اگر فيلم محرمانه‌اي در سازمان اطلاعات سپاه تهيه مي‌شود اين سپاه است كه بايد حساسيت داشته باشد و حتي اگر در صحن مطرح شد عليه نماينده شكايت بكند. شما يا نسبت به اطلاعات خودتان حساس هستيد يا نيستيد، اگر اشكالي هم در آنجا اتفاق افتاده يا غفلتي صورت گرفته اين غفلت را به نوعي جبران بكنند، اين نكته اول كه ما را در جريان سؤال ديروز متهم كردند و من توضيح هم دادم. \\r\\nعزيزان! توضيح دادم، سؤال من متوجه سپاه پاسداران بود، نقص قانون اساسي و آيين‌نامه داخلي مجلس به نماينده اجازه نمي‌دهد از سپاه سؤال كند، به نماينده اجازه نمي‌دهد از صدا و سيما سؤال كند و به نماينده اجازه نمي‌دهد از بانك مركزي سؤال كند، مجبور است دستگاه متناظرش را در دولت پيدا كند و از آنها سؤال بكند! و گرنه مشخص است كه امير حاتمي توضيحاتي را مكتوب از آن طرف گرفتند اينجا در واقع قرائت كردند، قانع‌كننده نبود، منتها من به رأي گذاشتن را به هيچ‌وجه به نفع مصالح كشور ندانستم. حالا رسانه‌‌ها هم زدند كه آقاي رحيمي قانع شد، من يك كلمه اعلام نكردم قانع شدم، گفتم: «به رأي نمي‌گذارم و به مصلحت هم نمي‌دانم». \\r\\nو اما درخصوص تذكر آقاي كريمي‌قدوسي، من پنج دقيقه وقت براي تذكري كه آقاي كريمي‌قدوسي دادند دارم. آقاي دكتر! خواهش مي‌كنم وقت را عنايت بفرماييد. من از بعضي همكاران تعجب مي‌كنم كه صحن مجلس را با يك فضاي ديگر گاهي اوقات مشتبه مي‌گيرند. بالاخره آيين‌نامه داخلي مجلس مشخص است. اگر نماينده‌اي به نماينده ديگر نسبت خلاف داد يا تحريف كرد ماده (75) به رئيس اجازه داده زمان در اختيار او بگذارد. (قاضي‌پور ـ تذكر ماده 75 را دارم) داد و فرياد اصلاً مال صحن نيست. الان هم كه داريد داد و فرياد مي‌كنيد (رئيس ـ شما مطلب‌تان را بفرماييد). \\r\\nآقاي دكتر! مطلب من اين است؛ اينكه مي‌فرمايند در ارتباط با دوتابعيتي بودن رئيس‌جمهور، من ديروز يك سؤال مطرح كردم، چرا شما عصباني شديد؟ من از آقاي رئيسي رئيس محترم قوه قضائيه سؤال كردم، شما كه تحول را وارد قوه قضائيه كرديد ظرفيت دادستان كل كشور را فعال بكنيد كه اگر در كشور يك نفر به رئيس قوه اعلام كرد كه تابعيت انگليسي دارد و به دروغ اين خبر را در سراسر كشور منتشر كردند دادستان كل كشور بلافاصله ورود پيدا بكند. سؤال من اين بود كه اگر اين نسبت دروغ را به رئيس قوه قضائيه هم مي‌دادند آيا دادستان سكوت مي‌كرد؟ شما چرا عصباني شديد؟ \\r\\nنكته قابل توجه اين است كه يك تحريفاتي درخصوص جلسه كميسيون مطرح كردند. ليست (100) نفر‌ه‌اي را گروه تحقيق و تفحص به رياست آقاي كريمي‌قدوسي تهيه كردند وزارت اطلاعات (70) درصد اين ليست را تكذيب كرد. دستگاه‌هاي ديگر مثل وزارت نفت، وزارت كشاورزي و دانشگاه‌ها اصلاً در كمال تعجب مانده بودند كه اين ليست از كجاي اين نظام جمهوري اسلامي آمده و دارند به زور افراد را متهم به دوتابعيتي بودن مي‌كنند. \\r\\nحتي در همان جلسه‌اي كه آقاي كريمي‌قدوسي دارد گزارشش را مي‌دهد با معاونت ضد جاسوسي وزارت در حضور وزير اطلاعات، آقاي كريمي‌قدوسي جلسه را به تنش كشاندند. اينكه رئيس‌جمهور تابعيت اسكاتلند دارد اين دروغ بزرگ را شما و دوستان‌تان در تلويزيون آورديد مطرح كرديد،‌ ما مصاحبه نكرديم. آقاي كواكبيان در اين قصه درخواست نداشت. \\r\\nمن نمي‌خواهم ماجراي كميسيون را باز بكنم. آخرين جمله من اين است كه من ديروز از يك شبكه خاكستري نام بردم، به همه دلسوزان نظام هشدار مي‌دهم و خواهش مي‌كنم خانواده‌اي نيست كه در اين كشور براي نظام هزينه نداده باشد، همه نمايندگان مجلس هم دلسوز و هم امين مردم هستند، «شبكه خاكستري» همان «كندوي نفوذي» است كه آقاي كريمي‌قدوسي به غلط آدرسش را مي‌دهند كه به اسم «انقلابي‌گري» مي‌خواهند فاتحه جمهوريت نظام را بخوانند. نفوذ را علاوه بر وزارت خارجه در صدا و سيما، حوزه‌هاي علميه و جاهاي ديگر شما برويد نفوذ را بررسي بكنيد ببينيد آيا آنجا هم واقعاً‌ نفوذي هست يا نه؟ \\r\\nمن نمي‌خواهم كام مجلس و مردم را تلخ بكنم، باز از اين فرصت استفاده مي‌كنم. الان برخي از نمايندگان كه غالباً گروه پايداري هم هستند عليه بنده به عنوان عضو هيأت‌رئيسه شكايت كردند كه مثلاً خلاف شئون هيأت‌رئيسه عمل كردم. من به عنوان عضو هيأت‌رئيسه سؤال نكردم، به عنوان نماينده تهران سؤال كردم. \\r\\nضمن اينكه پارسال هم از آقايان: مطهري و وكيلي شكايت كرديد كه ديدار آقاي خاتمي رفتند. مگر ديدار آقاي خاتمي رفتن جرم است؟ شكايتتان هم به (19) رأي با (3) رأي در آنجا رأي نياورد. الان هم برويد شكايت بكنيد. (رئيس ـ متشكريم، وقتتان تمام شد) ما مشكلي نداريم، ما افتخار مي‌كنيم كه نماينده مردم هستيم، هيچ عطشي هم نه براي هيأت‌رئيسه و نه براي مجلس داريم. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون.\"]]}, \"order6\": {\"title\": \"6\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر كتبي نمايندگان ملت به مسئولان اجرايي كشور: \\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به رئيس‌جمهور محترم درخصوص علت عدم واريز مبالغ اقساط كسر‌شده از حقوق خردادماه فرهنگيان به حساب‌هاي بانكي مربوطه.\\r\\nـ آقاي مهرداد لاهوتي (لنگرود) به وزير جهادكشاورزي درخصوص تسريع در جلوگيري واردات برنج در زمان برداشت آن در كشور.\\r\\nـ آقاي سيدجواد حسيني‌كيا (سنقر) به رئيس‌جمهور محترم درخصوص تسريع در پرداخت پاداش پايان‌خدمت فرهنگيان از سال 1397 تاكنون.\\r\\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به رئيس‌جمهور محترم درخصوص دلايل رها شدن هزاران تن پسماند خطرناك در محيط‌زيست قزوين.\\r\\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به رئيس‌جمهور محترم درخصوص علت اقدامات بدون ضابطه سرپرست آموزش و پرورش در استان خوزستان.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزراي تعاون، كار و رفاه اجتماعي، راه و شهرسازي و كشور درخصوص لزوم تلاش براي بهبود شرايط معيشتي معلولين و بهسازي معابر و مسيرهاي تردد اين عزيزان.\\r\\nبه رئيس‌جمهور محترم و وزير ارتباطات و فناوري اطلاعات درخصوص ضرورت ارائه توضيح درخصوص حذف هدفمند قسمت‌هاي پاياني سريال گاندو از سايت آپارات.\\r\\nبه وزراي ارتباطات و فناوري اطلاعات و صنعت، معدن و تجارت درخصوص لزوم برخورد با اظهارات ساختارشكنانه در جلسه مجمع شركت فولاد مباركه.\\r\\nبه رئيس‌جمهور محترم و وزير امور خارجه درخصوص ضرورت تلاش ديپلماتيك جهت نجات فوري عالم بزرگ شيعي شيخ‌ زكزاكي از چنگال دولت نيجريه.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص لزوم آسفالت جاده ورودي ناحيه صنعتي وزيرآباد در شهرستان فلاورجان.\\r\\nـ آقايان: نظر افضلي (نهبندان و سربيشه) و محمدرضا پورابراهيمي‌داوراني (كرمان و راور) به وزير راه و شهرسازي درخصوص اينكه از آنجايي كه مدت چهار ماه از وقوع سيل و بسته شدن جاده مواصلاتي نهبندان ـ شهداد مي‌گذرد چرا هيچ اقدامي در بازگشايي آن صورت نمي‌گيرد. \\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزير نفت درخصوص دلايل و مستندات قانوني ضرورت انحلال شركت بازرگاني گاز ايران كه نقش مؤثري در صادرات گوگرد داشت چيست؟\\r\\nـ آقايان: عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند)، عليم يارمحمدي (زاهدان) و محمدباسط درازهي (سراوان، سيب، سوران و مهرستان) به رئيس‌جمهور محترم درخصوص لزوم رسيدگي جدي توسط مديريت محيط‌زيست استان سيستان و بلوچستان و تمام ابعاد توسعه‌اي و سرمايه‌گذاري در چابهار با توجه به توسعه سواحل مكران و منطقه آزاد تجاري چابهار.\\r\\nـ‌ مجمع نمايندگان تهران به وزراي تعاون، كار و رفاه اجتماعي و كشور درخصوص عدم ساماندهي صحيح و مطلوب كودكان كار، عدم مبارزه با كار كودك و تغيير رويكرد به مبارزه با كودكان كار.\\r\\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم درخصوص اينكه چرا هيچ نظارت و كنترلي بر قيمت اقلام مختلف و مايحتاج عمومي مردم انجام نمي‌شود.\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"در تذكرات شفاهي جناب آقاي عليرضا ابراهيمي نماينده محترم راميان و آزادشهر بفرماييد.\"], [\"علیرضا ابراهیمی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب محضر ملت بزرگ ايران و همكاران عزيزمان در خانه ملت دارم. از وزارت دفاع و امير حاتمي وزير محترم دفاع و همكاران ايشان در ساخت سامانه پدافند موشكي كه باعث ساقط كردن پهپاد آمريكايي شد كمال تشكر و قدرداني را دارم و از نيروي دريايي سپاه پاسداران انقلاب اسلامي كه كشتي انگليسي را بعد از عمل خلاف قانون در آب‌هاي خليج‌فارس توقيف كرد را هم متشكرم. \\r\\nجناب آقاي لاريجاني! من تذكري به وزراي محترم جهادكشاورزي و صنعت، معدن و تجارت دارم. در استان گلستان الان در همين زمان برداشت گوجه‌فرنگي است و قيمت آن به نحو اسفناكي تنزل پيدا كرده، هر كيلويي گوجه به كيلويي (700) تا (1000) تومان رسيده. اين يعني به خاك افتادن وضعيت اقتصادي كشاورزان و اوضاع صادرات هم كه الان بسته است. قطعاً نقش دلالان و رانت‌خواراني كه در وزارت صنعت و معدن و وزارت جهادكشاورزي هستند معلوم و هويدا است. يعني عموماً كشاورزان و مظلوماني كه دسترنجشان فقط در جيب واسطه‌گران و كارخانه‌داران است و اين اوضاع بايد سامان پيدا كند. صادرات به نحوي الان بايد در حوزه صادرات محصولات گوجه‌فرنگي شكل پيدا كند كه برداشتش را امروز ما در استان گلستان داريم و اين شرايط را براي كشاورزان سخت كرده. اميد داريم كه هر دو وزارتخانه فكر عاجلي براي حوزه داشته باشند كه سخت شده. \\r\\nتذكري به وزير محترم نيرو داريم. ساخت پروژه پست‌برق آزادشهر به تعويق افتاده، با اينكه رقم پيشنهادي‌اش هم (200) ميليارد تومان مشخص شده امسال مردم در شهرستان‌ آزادشهر و راميان با كمبود شديد برق روبه‌رو هستند. ان‌شا‌ءالله هرچه سريع‌تر به تأمين اعتبار اقدام بشود و ساخت پست‌برق انجام بشود، ممنون و سپاسگزارم.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي جبار كوچكي‌نژاد نماينده محترم رشت بفرماييد، تشريف ندارند. جناب آقاي علي‌اصغر يوسف‌نژاد نماينده محترم ساري و مياندورود بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nتذكر من به جناب آقاي روحاني رياست محترم جمهور است كه زباله مردم چهاردانگه را بيچاره كرده، من هفته قبل از محل دپوي زباله بازديد داشتم، بسيار ناراحت‌كننده است. مسئولين نمي‌توانند مشكلات مردم را برطرف كنند. آيا مسئولين در آنجا مي‌توانند حتي يك روز زندگي كنند؟ چرا به داد مردم چهاردانگه نمي‌رسيد؟ \\r\\nمسأله سوخت در استان مازندران براي كشاورزان يك مسأله و مشكل شده. ورود و توزيع برنج خارجي نگراني مردم و كشاورزان را بيشتر كرده. جاده ساري ـ ¬تاكام چهار ساعت مردم در ترافيك هستند. آقاي رئيس‌جمهور!‌ دستور بدهيد كه نگراني‌هاي مردم را برطرف كنند. \\r\\nآقايان وزرا! چرا شما به داد مردم در ارتباط با آب آشاميدني در شهرستان ساري نمي‌رسيد؟‌ جايي كه آثار سوء زباله مردم را نگران كرده، ترافيك وحشتناك در منطقه چهاردانگه و راه‌هاي دسترسي مشكلاتي را براي مردم به وجود آورده. جاده گهرباران، جاده ساري ـ كياسر، جاده پنبه‌زاركوتي به لارين كه به جاده مرگ مشهور است چقدر مردم خسارت جاني بدهند؟ بازديد وزرا و معاونين وزرا چاره‌گشا نيست. \\r\\nجناب آقاي رئيس‌جمهور! مسئولين چكار مي‌كنند؟ آقاي رئيس‌جمهور! فرهنگيان منتظر هستند، فردي كارآمد، مؤثر، كاربلد و آشنا به امور آموزشي و فرهنگي و قوي به عنوان وزير به مجلس معرفي بشود. اميدوار هستيم كه اين اتفاق بيفتد. \\r\\nجناب آقاي نمكي! من خواهش مي‌كنم كه مسأله پزشك خانواده روستايي و شهري در مازندران را دريابيد و مشكلات آنها را رسيدگي كنيد. آموزش‌دهندگان نهضت سوادآموزي براي جذب و استخدام‌شان بدون محدوديت منتظر تصميم شما هستند.\"], [\"محمد علی وکیلی\", \"جناب آقاي محمدمهدي زاهدي نماينده محترم كرمان بفرماييد.\"], [\"محمدمهدی زاهدی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس‌جمهور! اردوگاه شهيد باهنر وابسته به وزارت آموزش و پرورش به ثمن بخس و به بهانه پرداخت برخي مطالبات فرهنگيان از آن وزارت به يك شركت واگذار شده است. لطفاً تمهيدي فراهم شود كه اين سرمايه عظيم به آموزش و پرورش برگردد و حسب ظاهر، هزاران ميليارد تومان خسارت به آموزش و پرورش وارد شده. \\r\\nجناب وزير كشور! برخي عوارض و منابع درآمدي شهرداري كرمان در سال جاري با مصوبه شوراي شهر كرمان و متأسفانه تأييد استانداري كرمان بيش از (10) برابر شده، آيا اين به نفع مردم و مطابق با سياست‌هاي كلان كشور است؟ ان‌شا‌ءالله رسيدگي مي‌فرماييد. \\r\\nجناب رئيس‌جمهور و جناب وزير نيرو! بارها گفته‌ايم كرمان تشنه است، شهر كرمان از يك ماه قبل با كمبود شديد آب مواجه و قطعي آب حتي در برخي مناطق به بيش از (20) ساعت مي‌رسد و وضعيت نامطلوبي ايجاد شده كه باعث عسر و حرج مردم در استفاده از آب شده است. چرا براي انتقال آب به كرمان بودجه مناسب اختصاص نمي‌دهيد و چرا بايد برخي پروژه‌ها به لحاظ كمبود منابع مالي به تعطيلي كشيده شود؟ آيا مردم بايد حتماً اعتراضات نامتعارف داشته باشند تا آنگاه چاره‌جويي كنيد؟‌\\r\\nتذكر به وزير محترم راه، شما مي‌دانيد كه بيشترين استفاده‌كنندگان از قطار بين‌شهري مردم كم‌درآمد و مستضعف هستند، اما جاي سؤال دارد و مايه تأسف است كه قيمت بليط آن به خصوص در مسير كرمان به ساير شهرها حدود دو برابر شده است و نظارتي بر قيمت و حتي كيفيت ارائه خدمت در آن ديگر ديده نمي‌شود. ان‌شا‌ءالله چاره‌جويي كنيد. \\r\\nهمچنين براي بازسازي جاده‌هاي راور ـ ديهوك و شهداد ـ نهبندان كه در حادثه سيل امسال تخريب شده‌اند برنامه‌ريزي دقيق نشده و عمليات اجرايي آغاز نشده. \\r\\nآخرين صحبت با جناب رئيس‌جمهور، بيش از شش سال از وعده ارائه لايحه نظام رتبه‌بندي فرهنگيان توسط دولت محترم سپري شده و هنوز خبري نشده است. چرا با قشر فرهنگي اينطور رفتار مي‌كنيد؟\"], [\"محمد علی وکیلی\", \"جناب آقاي عباس گودرزي نماينده محترم بروجرد بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"بعدش بگذاريد اين بيانيه‌ها را هم بخوانند.\"], [\"عباس گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nچون فرصت كم است خيلي خلاصه عرض مي‌كنم. در تاريخ بي‌سابقه است، دري‌اصفهاني دوتابعيتي، جاسوس، محكوم به زندان و نفوذي بيگانگان است. برخي نمايندگان معترض به پخش مستند اعترافات ايشان در مجلس هستند، بدون اشاره به محتواي مستند اعترافات يك دوتابعيتي جاسوس نفوذي زندان‌رفته اثبات‌شده. واقعاً محل سؤال و تعجب است. عناصر مؤمن در سپاه جاسوس‌ها و نفوذي‌ها را گرفته و بازداشت نموده‌اند. سپاه پهپاد آمريكا را هدف قرار داده است، سپاه كشتي انگليس را توقيف كرده است، معدود افرادي در داخل چرا سپاه را هدف قرار مي‌دهند؟ حقاً جاي سؤال و تعجب است. \\r\\nاما مطلب بعد، در بودجه 98 كالاي اساسي قرار بود از محل (14) ميليارد دلار تأمين بشود و طرح كالابرگ الكترونيكي اجرا بشود. مرداد رسيد و تيرماه هم پشت سر گذاشتيم، آقاي رئيس‌جمهور و دولت محترم پاسخ بدهد كه چرا طرح كالابرگ براي توزيع اقلام اساسي مردم را اجرايي نكرد تا طبقات پايين جامعه خيال‌شان راحت باشد كه اوّليات معيشت‌شان ماهانه تأمين است. \\r\\nنكته بعد بي‌عدالتي و تبعيض است كه در استان لرستان درخصوص توزيع اعتبارات سيل صورت گرفته. مردم بروجرد، اشترينان و روستاهاي شهرستان شاكي هستند. وزير محترم كشور پاسخگو باشد. در استان لرستان اعتبارات شهرداري‌هاي بروجرد و اشترينان و دهياري‌هاي شهرستان بسيار كم و ناعادلانه ديده شده و ضرورت دارد كه به اين مسأله رسيدگي شود. \\r\\nآخرين مطلب، جناب آقاي لاريجاني! اصلاح الگوي مصرف را به‌گونه ديگري اصلاح و اجرا بكنيد. چرا تلفنخانه مجلس كه حلقه وصل مجلس، خانه ملت با ملت است، حداقل يك نفر آنجا پاسخگوي تلفن‌هاي مردمي باشد كه چه بسا درددلشان را به مجلس بخواهند بگويند. اين را تعطيل كردند (رئيس ـ هستند) اگر درست كردند خيلي ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"تلفنخانه هست و نظرات را مي‌گيرد و مرتب مكتوب هم مي‌دهد، در جريان هستم.\"], [\"محمد علی وکیلی\", \"جناب آقاي قاسم احمدي‌لاشكي نماينده محترم نوشهر و چالوس بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي شهروز برزگر دستور روز دارند، بفرماييد.\"], [\"شهروز برزگر کلشانی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني! من اخطار اصول (43)، (44)، (48) و (84) و (86) قانون اساسي را دارم. شهرستان سلماس يك رودخانه زلاچاي دارد، نزديك (14) روستا، من در طول اين دو، سه سال بارها و بارها تذكر دادم حقآبه اين روستاها قطع شده. از وقتي كه سد احداث‌شده به پنج روستاي ديم شهرستان اروميه از طريق همين سد زولا آبرساني شده. بيش از (20) ميليارد از هزينه شهرستان سلماس در آنجا هزينه شده، زمين‌هاي ديم آنها آباد شده، از زير زمين‌هايي كه كشاورزان آنجا حقآبه داشتند آب دارد مي‌رود، كشاورزاني كه امروز باغاتشان خشك شده يا در شرايط فعلي نياز شديد به آب دارند نظاره‌گر هستند. \\r\\nانتظار من اين است كه مجلس به طور جدي وارد بشود، ما تحقيق و تفحص كرديم گزارشش به صحن داده بشود. اول به حقآبه‌داران اصلي داده بشود، اگر آبي اضافه ماند بعد آنجا برود. اين منافات با عدالت جمهوري اسلامي ايران دارد. جايي كه حقآبه نداشته، يك قطره هم حقآبه نداشته هم در شهرستان اروميه و هم بخشي از شهرستان سلماس داراي حقآبه شدند و (15)، (16) روستايي كه داراي حقآبه بوده و امرار معاششان از طريق كشاورزي بوده حقآبه‌شان قطع شده و اميدوار هستم كه مجلس به طور جدي وارد بشود. آقاي دكتر لاريجاني! دستور بفرماييد كه هرچه سريع‌تر اين تحقيق و تفحصي كه انجام شده به صحن بيايد و مشخص بشود حقآبه‌داران اصلي به حقآبه خودشان برسند، آقاي دكتر سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، نفر بعد را بفرماييد. بگذاريد آقاي وكيلي بگويند، بفرماييد.\"], [\"محمد علی وکیلی\", \"سركار خانم سيده‌حميده زرآبادي نماينده محترم قزوين بفرماييد.\"], [\"سیده حمیده زرآبادی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول من به وزير محترم راه و شهرسازي است. هرچند كه الكترونيكي شدن فرآيندها بسيار مفيد و مورد تأييد همه است، ولي از زماني كه عوارضي‌هاي قزوين الكترونيكي شدند به دليل بي‌برنامگي، بي‌تدبيري و بي‌مسئوليتي (137) نفر از پرسنل بيكار شدند و در حال حاضر برنامه‌اي هم برايشان ارائه نشده. \\r\\nتذكر دوم من به وزير محترم بهداشت است. در شرايط تنگناي مالي كه در دولت وجود دارد بيمارستان خيريه رحيميان كه بالغ بر (400) ميليارد ارزش دارد با نظر هيأت‌مديره اين بيمارستان تصميم گرفته شده كه به دولت واگذار بشود و بيش از (100) هزار نفر از مردم شهرستان البرز از خدمات دولتي بهره‌مند بشوند، ولي با بي‌تدبيري و كارشكني رياست دانشگاه علوم‌پزشكي قزوين اين كار تا به امروز انجام نشده. تذكر بعدي من به وزير محترم علوم است. با توجه به اينكه كنكور سراسري امسال سؤالات دانش‌آموزاني كه نظام قديم بودند و دانش‌آموزاني كه نظام‌ جديد بودند متفاوت بود شما بايد با قيد فوريت جلسه‌ فوق‌العاده‌اي براي شوراي سنجش و پذيرش دانشجو تشكيل بدهيد و تصميمي اتخاذ بفرماييد كه دانش‌آموزان عزيز كه اميد آينده كشور هستند بتوانند از يك نتيجه عادلانه برخوردار بشوند در اين يك سالي كه زحمت كشيدند و تلاش كردند.\\r\\nتذكر بعدي من به آقاي رئيس‌جمهور است. رفتار دوگانه محيط‌زيست را چطور توجيه مي‌كنند؟ هزاران تن پسماند خطرناك وارد قزوين مي‌شود و دشت قزوين، باغستان‌هاي بي‌بديل و محيط‌زيست قزوين را تهديد مي‌كند و در مقابلش سكوت مي‌شود و از سوي ديگر اجراي پروژه راه قزوين ـ الموت ـ تنكابن كه پس از (14) سال هنوز به بهانه حفاظت از محيط‌زيست متوقف مي‌شود و نكته آخر كه مي‌خواهم بيان كنم، جناب آقاي لاريجاني! اگر كه شما اين را دقت و لطف بفرماييد ما قوانيني داريم كه در دولت بايد برايشان آيين‌‌نامه نوشته بشود. متأسفانه دولت اين آيين‌نامه‌ها را نمي‌نويسد و در حال حاضر اين انبوه قوانين مانده.\"], [\"علی اردشیرلاریجانی\", \"معاونت نظارت پيگيري مي‌كنند، اگر مواردي هم به ذهن‌تان هست بدهيد ما پيگيري كنيم، چشم، نفر بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي سيدمحمدجواد ابطحي بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"سلام عليكم\\r\\nبسم الله الرحمن الرحيم \\r\\nآقاي روحاني! آيا شما خانواده معظم شهدا و ايثارگران را چشم و چراغ ملت مي‌دانيد؟‌ اگر مي‌دانيد كه ان‌شا‌ءالله مي‌دانيد اين وضعيتي كه براي بيمه درماني ايثارگران درست شده است چه حكمي دارد؟‌ خواهش مي‌كنم تدبير كنيد. آقاي روحاني!‌ اگر معتقد هستيد معلمي شغل انبياء است چرا مانع ارتقاي علمي و تحصيلي معلمان مي‌شويد؟ چرا به رتبه‌بندي معلمان توجه نشده است؟ حرمت و عزت معلم كجا است؟ چرا پاداش‌هاي ضمن خدمت و پايان‌خدمت اين عزيزان پرداخت نشده است و چرا هنوز آيين‌نامه اجرايي قانون تعيين تكليف حق‌التدريسي‌ها در هيأت دولت تصويب نشده است؟ \\r\\nآقاي وزير محترم صنعت، معدن و تجارت! با توجه به نزديك‌ شدن ماه محرم و برپايي مراسم عزاداري به ويژه در شهرستان خميني‌شهر با بيش از (350) هيأت عزاداري با اين گراني اقلام مورد نياز هيأت‌هاي مذهبي بايد تدبيري انديشيد كه ان‌شا‌ءالله كالاهاي مورد نياز اين هيأت‌ها تأمين شود. \\r\\nآقاي وزير كشور! از تجربه سال‌هاي گذشته جهت برگزاري مراسم اربعين حسيني از الان تدبير و برنامه‌ريزي كنيد. مردم را مانند سال‌هاي گذشته مستأصل نكنيد، براي گراني كرايه‌ها، ارز، زمينه ورود و خروج زائرين از الان برنامه‌ريزي كنيد تا عزت و احترام زائرين حسيني حفظ شود. والسلام\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نفر بعد را بفرماييد، آقاي وكيلي شما بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي اميني‌فرد بفرماييد.\"], [\"محمد نعیم امینی فرد\", \"بسم الله الرحمن الرحيم \\r\\nخطاب بنده به جناب آقاي دكتر لاريجاني است و تشكر از اين وقتي كه داده شد مي‌كنم. مسأله حمله گاندو به يك كودك معصوم كه در طلب آب در يكي از روستاهاي مرزي شهرستان سرباز اتفاق افتاد گاندو امروز محل مناقشات سياسي است. يعني نام يك سريالي است، ولي يك وجه ديگري هم دارد و هشدار تلخي براي ما براي پايين بودن شاخص‌هاي توسعه‌اي است. بالاخره حوا رئيسي دستش را از دست داد، كودكان ديگري هم كه در طلب آب به هوتك¬هاي جنوب استان رفتند و برنگشتند نشان مي‌دهد كه ما بايد يك بازنگري جدي را در ارتباط با سيستم برنامه‌ريزي و بودجه‌ريزي‌مان داشته باشيم. (1300) روستاي استان سيستان و بلوچستان به روش سقايي آبرساني مي‌شود و تقريباً مي‌شود گفت كه اين پايين‌ترين شاخص توسعه‌اي در استان است.\"], [\"علی اردشیرلاریجانی\", \"اين مهم است، ان‌شا‌ءالله خودتان با دوستان يك طرحي را ارائه بكنيد به كميسيون كشاورزي بدهند كه ما برايتان دنبال بكنيم.\"], [\"محمد نعیم امینی فرد\", \"حتماً، متشكرم و واقعاً وجدان عمومي تمامي امناي ملت و همچنين تذكري به آقاي روحاني دارم؛ برابر اصول (3) و (43) قانون اساسي ايشان واقعاً مكلف هستند كه عدالت را رعايت بكنند، همچنين توجه وزير محترم نيرو را به اين حادثه تراژدي جلب مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم.\"], [\"محمد علی وکیلی\", \"جناب آقاي سيدحسين نقوي‌حسيني بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام و خسته‌نباشيد خدمت هيأت‌رئيسه محترم، رئيس محترم. آقاي دكتر لاريجاني! من ابتدا تقاضا مي‌كنم كه اين ستون تذكر خارج از دستور هم مثل ساير ستون‌ها روي همين ستون قرعه‌كشي بشود، چون دوستان اختلاف نظر دارند. گاهي شش، هفت و پنج نفر و بعضي‌ها مي‌گويند نوبت ما بود حذف شديم، ولي اگر روي همين ستون قرعه‌كشي بشود كاملاً مشخص است پنج نفر اول مي‌دانند كه اينها بايد تذكر بدهند. (رئيس ـ بسيار خوب)\\r\\nنكته دوم، آقاي دكتر لاريجاني! الان حدود يك ماه است شهرهاي قرچك، ورامين، خيرآباد، باقرآباد و پيشواي ما آب آشاميدني مردم گاهي (12) و گاهي (10) ساعت قطع مي‌شود! واقعاً مردم گرفتار هستند، نه جمعيت ما زياد شده و نه منابع آب ما كم شده. \\r\\nمن نمي‌دانم علت اين قطع آب چيست؟ هم به وزير محترم نيرو گفتيم، هم به مديران استاني و هم شهرستاني گفتيم. مشكل فقط مديريت است، من از جناب‌عالي خواهش مي‌كنم، دشت ورامين گرفتار آب شدند. شب تا صبح، صبح تا شب آب آشاميدني ندارند. بالاخره به داد مردم برسند و مشكل آب مردم را حل بكنند.\"], [\"علی اردشیرلاریجانی\", \"وزارت نيرو حتماً پيگيري كند، من هم به آنها تذكر مي‌دهم، چشم. متشكريم.\"], [\"محمد علی وکیلی\", \"جناب آقاي مسعود گودرزي نماينده محترم ممسني بفرماييد.\"], [\"مسعود گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم تشكر مي‌كنم. تذكر اول بنده به وزير محترم جهادكشاورزي است. بعد از اينكه امسال بارش‌هاي خوبي را در كشور داشتيم بنده شفاهاً به وزير هم گفتم منابع طبيعي امسال نيازمند حفاظت و حراست بيشتري است، چون آتش‌سوزي‌ها را خواهيم داشت و اين اتفاق افتاد. الان در منطقه‌اي از حوزه انتخابيه بنده دو روز است در آتش دارد مي‌سوزد. متأسفانه بخشي از اين مسائل بي‌تدبيري است. بعضي از اين تجهيزات لازم را اگر نداشته باشند مي‌توانند به صورت اجاره‌اي و كرايه‌اي تمهيدي بينديشند تا مانع از پيش‌روي آتش بشوند. آقاي وزير جهاد، رئيس سازمان جنگل‌ها و مراتع! به اين توجه بكنيد. \\r\\nتذكر دوم باز به وزير جهاد است. الان خدمت كشاورزان كه مي‌رسيم گله دارند و واقعاً‌ هم حقشان است. اين بي‌تدبيري از ما است. امروز كه نوبت اينها است كه محصول‌شان را در بازار عرضه كنند به نازل‌ترين قيمت رسيده. ما بعضي وقت‌ها بازار داريم اين محصولات را صادر بكنيم. كشورهايي هستند (10) سال است ما پيگيري هستيم زيرساخت‌ها آماده نشده، چرا؟ چون ما هر روز به اندازه نياز آنها نمي‌توانيم سرويس بدهيم، وگرنه اين اتفاق نمي‌افتاد. \\r\\nتذكر آخر بنده كه آقاي دكتر لاريجاني! خواهش من از جناب‌عالي و دولت محترم اين است كه امسال ما ديديم و تلاش هم راجع به بحث همسان‌سازي و رتبه‌بندي شد. همسان‌سازي اعمال شده، هنوز تفاوت زياد است. هدف ما اين نيست كه يك درصدي را اضافه كنيم، هدف اين است كه اين همسان‌سازي انجام بشود كه ان‌شا‌ءالله بايد ديده بشود. رتبه‌بندي هم دولت محترم توجه بكنند.\"], [\"محمد علی وکیلی\", \"جناب آقاي عبدالهي بفرماييد.\"], [\"بیت اله عبدالهی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس و وكيلي خيلي ممنونم. اولين تذكر بنده به آقاي وزير كشور است. بخشداري فندوق‌لو در شهرستان اهر چند ماهي است تصويب شده، متأسفانه هنوز اين بخشداري عملي و افتتاح نشده، ان‌شا‌ءالله سريعاً اين كار انجام بگيرد كه بالاخره بخشداري دوم اهر است و اهر شهرستان بزرگي است. \\r\\nبحث بعدي من به وزير محترم جهادكشاورزي آقاي حجتي است. آن قيمتي كه كشاورزان ما سيب را مي‌فروشند نتيجه‌اش اين خواهد بود كه براي سال بعد اين درختان سيب‌ از زمين را بكنند. خواهش اين است كه به قيمت سيب در شهرستان‌ اهر برسيد، به خصوص ورزقان اهر كه بسيار مهم است. \\r\\nآقاي رئيس! اخيراً آموزش و پرورش دستورالعملي تهيه كرده پست‌هاي معاونت آموزشي مدارس را حذف كنند و اينها را به كلاس بفرستند. بعضي از اينها معمولاً (22) سال و بالاي دو دهه معاون آموزشي بوده‌اند، رشته‌شان هم متناسب نيست. با اينها نمي‌شود كلاس را پر كرد، اينها اگر كلاس هم بروند نتيجه آموزشي نخواهد داشت و از طرف ديگر مدارس با مشكل مواجه مي‌شوند. بحث بعدي من هم آب شرب جان‌گور ياقور است، روستاي بزرگ (2000) نفري كه واقعاً مانده‌اند، ان‌شا‌ءالله وزارت نيرو سريعاً يك اقدام عملي انجام بدهد.\"], [\"محمد علی وکیلی\", \"جناب آقاي دهمرده نماينده محترم زابل بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nآقاي رئيس! متشكرم. جناب آقاي رئيس‌جمهور و مسئولان بزرگوار! تقسيم استان سيستان و بلوچستان به عنوان يك ظرفيت و ضرورت است. فعال‌سازي بازارچه‌هاي مرزي سيستان، ورود دام زنده، مقابله با ريزگرد‌ها و بادهاي (120) روزه، راه‌اندازي مركز سل سيستان و از تسريع سازمان عمران سيستان تشكر مي‌كنم، ضرورت دارد هرچه سريع‌تر عملياتي بشود. تعطيل و كند شدن خيلي از پروژه‌ها به ويژه بزرگراه زابل ـ زاهدان كه به يك قتلگاه تبديل شده. مشكل حق‌التدريسان،‌ رتبه‌بندي معلمان، نهضتي‌ها و خسارت‌هاي وارده به سيستان در ابعاد مختلف خشكسالي، سيل و مرغداران ايجاد داروخانه هلال‌احمر سيستان و از چاه آب ژرف سيستان متشكرم.\\r\\nوزير محترم نيرو! در رابطه با انتقال آب از درياي عمان، تبخير و رسوبگذاري،‌ درخت‌كاري حاشيه چاه‌نيمه‌ها، نيروگاه بادي ميرنادر،‌ فاضلاب سيستان، مشكل آب شرب روستايي چرا طبق قول‌هاي داده‌شده عمل نمي‌شود؟ گراني كمرشكن بازار مسكن،‌ خودرو و بيكاري و معيشت مردم، (رئيس ـ متشكرم) بمب ويرانگر نقدينگي، برخورد با مفسدين اقتصادي به ويژه دانه‌درشت‌ها،‌ عدم اجراي سليقه‌اي بانك‌ها در رابطه با بخشودگي سود، متشكرم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي تجري نماينده محترم قصرشيرين بفرماييد.\"], [\"فرهاد تجری\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول بنده به وزير محترم كشور و رياست محترم جمهوري است. الان نخست‌وزير عراق در جمهوري اسلامي تشريف دارند، انتظار است راجع به بازگشايي مرز خسروي حتماً اراده جدي نشان داده بشود و ان‌شا‌ءالله شاهد بازگشايي اين مرز بر روي زوار عتبات عاليات براي مراسم اربعين باشيم. \\r\\nتذكر دوم بنده به وزير محترم نيرو براي تكميل طرح آبرساني مناطق گرمسيري و زمين‌هاي جامانده است و جناب آقاي دكتر لاريجاني! (31) تيرماه سالروز بمباران شيميايي روستاي نثارديره در كنار روستاي زرده و سرميل حوزه دالاهو است. متأسفانه يك جنايتي را رژيم صدام در اين حوزه رقم زد كه هنوز آثارش بر مردم ما سنگيني مي‌كند. انتظار است هم افكار عمومي و هم مسئولين به اين عنايت و توجه ويژه داشته باشند.\\r\\nاما آقاي دكتر لاريجاني! تذكر اصلي بنده به هيأت‌رئيسه محترم مجلس شوراي اسلامي است. در انتخابات رياست كميسيون اصل (90) در صحن مجلس شاهد تقلب‌ها و شايد اقدامات خلاف شأني از سوي برخي از همكاران بوديم كه متأسفانه علي‌رغم اينكه (120) نفر از نمايندگان تقاضاي بازنگري و برگزاري مجدد انتخابات داشتند، اما هيأت‌رئيسه محترم به اين اعتنايي نكردند. انتظار مي‌رفت كه حداقل جلوگيري از ظلم بشود كه اين كار توسط هيأت‌رئيسه انجام نشد.\"], [\"علی اردشیرلاریجانی\", \"آقاي تجري! اينطور نبود ما توجه نكنيم، حالا با توجه به شخصيت جناب‌عالي نامه‌اي كه شما و دوستان تهيه كرديد در هيأت‌رئيسه بحث شد،‌ ما از نظر آيين‌نامه راهي نداشتيم تجديد انتخابات كنيم، وگرنه آن مطلبي كه جناب‌عالي فرموديد را مي‌توانستيم اگر عمل بكنيم انجام مي‌شد.\"], [\"محمد علی وکیلی\", \"جناب آقاي سيدفريد موسوي بفرماييد.\"], [\"سیدفرید موسوی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول بنده به وزير محترم نيرو است. همكار محترممان آقاي دكتر نقوي‌حسيني درخصوص بحث آب در منطقه ورامين گفتند، جناب آقاي وزير و جناب آقاي دكتر لاريجاني! ما نه تنها در ورامين، در شهرستان‌هاي ري و اسلامشهر هم با مشكل تأمين آب مواجه هستيم. آقاي دكتر! آب؛ يعني تمام زندگي افراد ساكن اين منطقه مخصوصاً در مناطق قلعه‌نو و جنوبي شهر ري با مشكل مواجه‌اند. زندگي ساده مردم مختل شده و اين تخصيص‌هاي قطره‌چكاني كه دارد اتفاق مي‌افتد راه‌حل نيست و بايد يك مديريت جدي در اين خصوص اتفاق بيفتد. \\r\\nتذكر دوم به وزير محترم كشور است. حسب قانون وقتي يك منطقه‌اي ارتقاء به شهر پيدا مي‌كند دستگاه‌ها موظف هستند كه در منطقه استقرار پيدا بكنند و به مردم خدمت ارائه بدهند. متأسفانه مناطقي مثل قيام‌دشت و قلعه‌نو كه اخيراً به شهر ارتقاء پيدا كردند دستگاه‌ها از استقرار به بهانه‌هاي مختلف خودداري مي‌كنند و با بي‌احترامي به قانون شهروندان عملاً با مشكل مواجه شدند. نياز است كه در اين خصوص مخصوصاً دستگاه‌هاي خدمت‌رسان دوستان يك اقدام عاجلي را ان‌شا‌ءالله داشته باشند.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! گراني بيداد مي‌كند، يك پيشنهاد دارم؛ بعضي از اين آقاياني كه پاداش و حقوق ديگران را نمي‌دهند يك ماه حقوق نگيرند، اجازه هم ندهند از حساب‌شان برداشت بشود تا بهفمند ناداري يعني چه. واقعاً گراني بيداد مي‌كند، الان قيمت دلار كاهش پيدا كرد، ولي قيمت اجناس نه. \\r\\nنكته دوم، آقاي رئيس! اين خسارت سيل دارد سليقه‌اي رفتار مي‌شود به بعضي از جاها نمي‌دهند. الان شهرستان محلات و دليجان ريالي از خسارت سيل پرداخت نشد. \\r\\nآقاي رئيس! در مورد اينستكس ان هم نياز به مصوبه مجلس دارند. آقايان مي‌روند قول مي‌دهند و حرف مي‌زنند من خواهش مي‌كنم اين حتماً بايد مجلس بيايد. (14) ميليارد دلار مصوب مجلس است، ما نمي‌‌دانيم سرنوشت آن به كجا انجاميد. اين را دره ويل انداختند و آخرين جمله‌ام را عرض كنم؛ آقاي رئيس! اين رتبه‌بندي معلمان قانون است و قانون است و قانون است و آقايان هم قول دادند و انجام ندادند، وزارت آموزش و پرورش هم كه الان بلاتكليف است. جناب‌عالي دستور بدهيد ان‌شا‌ءالله زودتر مشخص بشود.\"], [\"محمد علی وکیلی\", \"نفر آخر جناب آقاي جباري‌نژاد هستند، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! دو روز است. اين جزء وقت من نمي‌شود. آقاي رئيس! ديروز هم آقاي اميرآبادي ما را يك چيز ديگري صدا كرد، امروز اين آقاي وكيلي هم همينطور. شما هيأت‌رئيسه هستيد،‌ دقت بكنيد، اسم را نگاه بكنيد، دوباره تكرار كنيد اسم من چيست؟\"], [\"محمد علی وکیلی\", \"جناب آقاي جبار كوچكي‌نژاد نماينده محترم رشت در موعد مقرر تشريف نداشتيد، الان تشريف آورديد، دومين بار است قرائت مي‌شود، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"آقاي رئيس! حضرت‌عالي هم از استان‌هاي شمالي هستيد. اين روزها فصل برداشت شالي است، كشاورزان به شدت نگرانند. ما بيش از (2) ميليون و (200) هزار تن برنج سفيد توليد مي‌كنيم، آن‌چنان واردات نياز نداريم، قانون هم گفته قبل از فصل برداشت و سه ماه بعد از فصل برداشت حق توزيع واردات برنج را ندارند. متأسفانه هم‌چنان وزارتخانه‌هاي صمت و كشاورزي توجهي به قانون ندارند و اين مشكل را براي كشاورزان ما ايجاد مي‌كنند.\\r\\nبحث دوم در رابطه با وزارت آموزش و پرورش است. آقاي رئيس! در ايام تابستان بهترين فرصت براي ساماندهي واحدهاي آموزشي است. ما دو هفته هم بعد از هفته ديگر تعطيل هستيم. عملاًٌ شهريور‌ماه بايد وزير را معرفي بكنند و اين كم‌لطفي آقاي رئيس‌جمهور به فرهنگيان كشور است كه دقت نمي‌كنند، در حوزه آموزش و پرورش تا الان چهار وزير را آقاي رئيس‌جمهور تعويض كرده و اين كم‌لطفي را به چه شكلي بايد پاسخ بدهند؟\\r\\nبحث سوم ما در رابطه با گراني است. برادر ما آقاي سليمي هم توضيح داد. خدايي مردم دچار مشكل شده‌اند. قيمت‌ها به سرعت دارد بالا مي‌رود، درست است دلار و ارز را كنترل كرده‌اند، ولي همچنان مردم دچار مشكل هستند و كسي هم پاسخگو نيست.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، آقاي پژمانفر! شما هم نكته‌تان را بفرماييد. (كواكبيان ـ آقاي رئيس! بنده هم مي‌خواهم تذكر بدهم) حالا ما اسم شما را نگفتيم، شما براي چه مي‌خواهيد تذكر بدهيد؟ ايشان مي‌گويد به خاطر اينكه اسم پايداري را بردند مي‌خواهم اخطار بدهم، توهين به شما نكردند\"], [\"نصراله پژمان فر\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! پايداري يك جريان فكري انقلابي است كه امروز شكر خدا كساني كه در خارج و داخل كشور و آدم‌هايي كه به نوعي مسأله دارند و از جريان انقلاب و انقلابي سيلي خوردند هر موقع مي‌خواهند حمله‌اي بكنند به موضوع پايداري حمله مي‌كنند. پايداري واقعاً يك جريان تعريف‌شده است و افراد و تشكلش و كساني كه در اين عنوان دارند كار مي‌كنند در وزارت كشور مشخص هم هست. متأسفانه امروز بعضي‌ها دارند چنين كاري را انجام مي‌دهند، جناب آقاي رحيمي اسم پايداري را آوردند و حال اين است كه اين افرادي كه بودند هيچ‌كدام از جريان پايداري نيستند. \\r\\nاما واقعاً سؤال من از آقاي رحيمي اين است كه فرض بفرماييد سپاه يك پهپاد را زده، چرا آقايان ناراحت هستند؟ سپاه كشتي انگليسي‌ها را گرفته چرا ناراحت هستند؟ جريان انقلاب جيسون رضايي را گرفته، چرا بايد ناراحت باشند؟ بعد مي‌آيند مدام موضوع پايداري و اينها را مطرح مي‌كنند. البته من آقاي رحيمي را دوست‌شان دارم، يك آدم جانباز و فردي است كه براي انقلاب زحمت كشيده، اما من انتظار ندارم كه بيايند اينطور بدون مطالعه و دقت، اينها بازتا‌ب‌هاي رسانه‌اي دارد و موضوع را متهم به سپاه بكنند، (رئيس ـ ديگر كفايت مي‌كند) من خواهش مي‌كنم در اين مجلس مكرر خيلي‌ها مي‌خواهند حمله بكنند مخاطب خودشان را يك جرياني قرار مي‌دهند كه آن جريان به هيچ‌گونه وارد مسأله نيست، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم.\"]]}, \"order8\": {\"title\": \"8\\r\\nقرائت نامه نمايندگان مجلس شوراي اسلامي خطاب به رئيس‌جمهور محترم درخصوص تسريع در ارائه لايحه مديريت شهري\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم \\r\\nنامه (165) نفر از نمايندگان محترم به رئيس محترم مجلس شوراي اسلامي و جناب آقاي رئيس‌جمهور؛\\r\\nسلام عليكم\\r\\nنظر به اينكه دولت مكلف بوده در اجراي ماده (28) قانون برنامه ششم لايحه مديريت شهري را جهت تصويب به مجلس شوراي اسلامي ارائه كند، متأسفانه اين مهم چند سالي است كه بلااقدام و معطل مانده است. ما (165) نفر از نمايندگان از رئيس‌جمهور محترم مي‌خواهيم در اين موضوع تسريع و لايحه را به مجلس ارسال نمايند. \\r\\n(امضاءكنندگان نامه عبارتند از آقايان: ابوالفضل ابوترابي، قاسم احمدي‌لاشكي، سيدعلي ادياني، علي اسدي‌كرم، ضياءاله اعزازي‌ملكي، سيدحسين افضلي، نظر افضلي، علي اكبري (شيراز)، احمد اميرآبادي‌فراهاني، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام اميني، سيدحمزه اميني، محمدنعيم اميني‌فرد، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، محمدرضا بادامچي، يوناتن بت‌كليا، علي بختيار، شهروز برزگركلشاني، بهروز بنيادي، محمود بهمني، محمد بيرانوندي، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، نصراله پژمانفر، محمدرضا تابش، غلامرضا تاج‌گردون، فرهاد تجري، نورمحمد تربتي‌نژاد، سيدقاسم جاسمي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، عبداله حاتميان، حسينعلي حاجي‌دليگاني، ابوالفضل حسن‌بيكي، فريدون حسنوند، عبدالكريم حسين‌زاده، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، الياس حضرتي، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، سيدعلاءالدين خادم، محمد خالدي‌سردشتي، امير خجسته، محمد خدابخشي، عبدالحميد خدري، حسن خسته‌بند، كمال دهقاني‌فيروز‌آبادي، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، فرج‌الله رجبي، جليل رحيمي‌جهان‌آبادي، محمدابراهيم رضائي، حسين رضازاده، مسعود رضايي، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، علي ساري، احمد سالك‌كاشاني، محمداسماعيل سعيدي، اصغر سليمي، عليرضا سليمي، غلامرضا شرفي، محمود شكري، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، مهدي شيخ، يعقوب شيوياري، ناصر شريفي، قرجه طيار، حيدرعلي عابدي، اسداله عباسي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، رضا علي‌زاده، بيت‌اله عبدالهي، محمدجواد فتحي، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، محمد قمي، هادي قوامي، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، محمد كاظمي، علي كاظمي‌باباحيدري، كورش كرم‌پور‌حقيقي، رضا كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، مصطفي كواكبيان، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، علي گلمرادي، عباس گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، داود محمدي (تهران)، اقبال محمديان، جلال محمودزاده، جليل مختار، علي‌محمد مرادي، منصور مرادي، سيامك مره‌صدق، اصغر مسعودي، سيدمهدي مقدسي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، محمدرضا منصوري، سيدفريد موسوي، سيدناصر موسوي‌لارگاني، جلال ميرزائي، سيدحمايت ميرزاده، قاسم ميرزائي‌نيكو، مجيد ناصري‌نژاد، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، حسن نوروزي، سيدراضي نوري، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، همايون هاشمي، احمد همتي، محمد وحدتي‌هلان، عليم يارمحمدي و خانمها: معصومه آقاپورعليشاهي، فريده اولادقباد، سيده‌فاطمه ذوالقدر، سيده‌حميده زرآبادي، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه مافي و سميه محمودي.\"]]}, \"order9\": {\"title\": \"9\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص بزرگداشت هفته عفاف و حجاب\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"بيانيه تقدير و تشكر نمايندگان كه به امضاي (201) نفر رسيده است از مراكز و دستگاه‌هايي كه در ترويج فرهنگ حجاب و عفاف فعاليت داشته‌اند. \\r\\nروز (21) تير ماه يادآور واقعه غمبار و در عين حال غرورآفرين شهادت بيش از (2000) نفر از مردم شريف اين سرزمين در دفاع از حجاب در سال 1314 شمسي توسط رژيم سفّاك پهلوي، نشانگر عمق اعتقاد و باور اين ملت در پاسداشت ارزش‌هاي الهي است و امروز كه در سايه‌سار انقلاب اسلامي و نظام مقدس جمهوري اسلامي ايران آحاد مردم و به ويژه دختران جوان اين مرز و بوم همچنان با همان عزم راسخ و علي‌رغم هجمه‌هاي سنگين عليه حجاب و عفاف در اين سنگر مقدس نقش‌آفريني مي‌كنند جاي بسيار قدرداني و شكرگزاري به درگاه خداوند متعال دارد. \\r\\nما نمايندگان مجلس شوراي اسلامي صميمانه از مردم عزيز ايران اسلامي و خصوصاً جوانان عزيز كه در هفته عفاف و حجاب با حضور ميليوني خود و همينطور مؤسسات مردم‌نهاد به ويژه بسيج، صدا و سيما، وزارت كشور، استانداري‌ها و سپاه پاسداران و نيروي انتظامي كه در برگزاري هرچه باشكوه‌تر اين هفته تلاش شبانه‌روزي داشتند قدرداني نموده و در پايان اذعان مي‌داريم اين حركت مردمي نشانگر علاقه آنان به حفظ حرمت و دفاع از ارزش‌ها و حفظ حريم عفاف و حجاب بوده و فضاي امني را براي حضور زنان و دختران جوان جهت فعاليت و پيشرفت علمي و فرهنگي...\"], [\"محمد علی وکیلی\", \"متشكرم.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي وكيلي! دارم بيانيه مي‌خوانم، ببخشيد، جلسه رئيس دارد، عذرخواهي مي‌كنم.\"], [\"محمد علی وکیلی\", \"خلاصه بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"بيانيه را مختصر بخوانيد.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! سه صفحه بوده ما مختصر كرديم. خواهشاً پارازيت نيندازيد.\"], [\"محمد علی وکیلی\", \"نوبت تذكرات است.\"], [\"احمد امیر آبادی فراهانی\", \"خواهشاً پارازيت نيندازيد.\"], [\"علی اردشیرلاریجانی\", \"بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"و دفاع از حريم عفاف و حجاب بوده و فضاي امني را براي حضور زنان و دختران جوان جهت فعاليت و پيشرفت علمي فرهنگي كشور را به ارمغان آورده است. لذا از مسئولين به ويژه از (26) دستگاه كه وظيفه ترويج فرهنگ عفاف و حجاب را دارند مي‌خواهيم كه به وظايف خود در چهارچوب قانون عمل نموده و نتايج آن را به مجلس شوراي اسلامي گزارش نمايند. \\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، سيدمحمدجواد ابطحي، ابوالفضل ابوترابي، فريدون احمدي، قاسم احمدي‌لاشكي، سيدعلي ادياني، علي اسدي‌كرم، علي اسماعيلي، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، سيدحسين افضلي، نظر افضلي، علي اكبري (شيراز)، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، حسين اميري‌خامكاني، سلام اميني، محمدنعيم اميني‌فرد، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، يوناتن بت‌كليا، علي بختيار، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، بهروز بنيادي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، احمد بيگدلي، محسن بيگلري، نصراله پژمانفر، عباسعلي پوربافراني، محمدعلي پورمختار، غلامرضا تاج‌گردون، فرهاد تجري، نورمحمد تربتي‌نژاد، اكبر تركي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، علي جليلي‌شيشوان، محمدجواد جمالي‌نوبندگاني، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، ابوالفضل حسن‌بيكي، فريدون حسنوند، محمدصادق حسني‌جوريابي، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، الياس حضرتي، احمد حمزه، سيدمرتضي خاتمي، سيدعلاءالدين خادم، هدايت‌اله خادمي، محمد خالدي‌سردشتي، بشير خالقي، امير خجسته، محمد خدابخشي، عبدالحميد خدري، رسول خضري، ولي داداشي، كمال دهقاني‌فيروز‌آبادي، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، محمدابراهيم رضائي، مسعود رضايي، محمدرضا رضايي‌كوچي، اكبر رنجبرزاده، رحيم زارع، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، علي ساري، قاسم ساعدي، احمد سالك‌كاشاني، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، يعقوب شيوياري، ناصر شريفي، محمدرضا صباغيان‌بافقي، احمد صفري، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، سيدمحمدباقر عبادي، اسداله عباسي، محمدقسيم عثماني، عبدالرضا عزيزي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بيت‌اله عبدالهي، سيدمهدي فرشادان، فردين فرمند، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، حمدالله كريمي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، مصطفي كواكبيان، جبار كوچكي‌نژاد‌ارم‌ساداتي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، حسن كامران‌دستجردي، حميد گرمابي، علي گلمرادي، عباس گودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، جهانبخش محبي‌نيا، عليرضا محجوب، داود محمدي (تهران)، داود محمدي (قزوين)، اقبال محمديان، محمد محمودي‌شاه‌نشين، جليل مختار، احمد مرادي، منصور مرادي، اصغر مسعودي، عبدالرضا مصري، علي مطهري، محمدمهدي مفتح، سيدمهدي مقدسي، الهيار ملكشاهي، ولي ملكي، محمدرضا منصوري، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، سيدحمايت ميرزاده، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حبيب‌اله نيكزادي‌پناه، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، علي‌اصغر يوسف‌نژاد، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، هاجر چناراني، سيده‌فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري و سميه محمودي).\"]]}, \"order10\": {\"title\": \"10\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي خطاب به مجامع بين‌المللي و مجلس و دولت نيجريه درخصوص آزادي شيخ ابراهيم زكزاكي\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"متن بيانيه نمايندگان به امضاي (198) نماينده رسيده در مورد آزادي شيخ زكزاكي است. \\r\\nمردي عالم و با عمل از پيروان مكتب اهل بيت با رفتار و عملكرد بسيار ارزنده خود از طريق آگاهي‌بخشي مسلمانان، مسيحيان و حتي آنها كه اعتقادي به دين نداشته‌اند بيش از (15) ميليون آزاد‌انديش، آزادي‌خواه و پيرو مكتب اهل بيت تحت يك تشكيلات عظيم به نام حركت اسلامي نيجريه جمع و تربيت كرده است. حضور همه اين اقشار در راهپيمايي‌هاي ضد استكبار و ظلم‌ستيز هرچند كاملاً مسالمت‌آميز نظير روز قدس، عاشورا و اربعين، آمريكا و اسرائيل و عربستان را متوجه خطر اين جمعيت عظيم بر ضد استكبار نموده است. حال شيخ پس از مصدوميت بسيار وخيم و در طول دو هفته گذشته علي‌رغم مصرف داروهاي آرامبخش بسيار قوي از شدت درد نخوابيده. لذا اگر براي معالجه وي اقدام نشود خطر مرگ ايشان را تهديد مي‌كند. \\r\\nما نمايندگان مجلس شوراي اسلامي از همه كشورهاي اسلامي و مجامع بين‌المللي به ويژه دولت و مجلس نيجريه مي¬خواهيم تا هرچه سريع‌تر براي آزادي شيخ ابراهيم زكزاكي و همسر ايشان اقدام نموده و امكان خروج آنان را از كشور نيجريه براي معالجه فراهم نمايد. \\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: سيدمحمدجواد ابطحي، فريدون احمدي، سيدعلي ادياني، علي اردشيرلاريجاني، علي اسدي‌كرم، علي اسماعيلي، ضياءاله اعزازي‌ملكي، نظر افضلي، علي اكبري (بجنورد)، احمد اميرآبادي‌فراهاني، سيدحمزه اميني، احمد اناركي‌محمدي، رضا انصاري، روح‌الله بابائي‌صالح، محمدرضا بادامچي، علي بختيار، علي بختياري، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، احمد بيگدلي، محسن بيگلري، بهرام پارسايي، مسعود پزشكيان، نصراله پژمانفر، عباسعلي پوربافراني، محمدعلي پورمختار، غلامرضا تاج‌گردون، نورمحمد تربتي‌نژاد، سيدقاسم جاسمي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، كاظم جلالي، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيكي، شهباز حسن‌پور‌بيگلري، محمدصادق حسني‌جوريابي، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، احمد حمزه، هدايت‌اله خادمي، بشير خالقي، امير خجسته، محمد خدابخشي، سلمان خدادادي، رسول خضري، ولي داداشي، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضائي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، احمد سالك‌كاشاني، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، عليرضا سليمي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، هادي شوشتري، مهدي شيخ، يعقوب شيوياري، ناصر شريفي، محمود صادقي، احمد صفري، بهمن طاهرخاني، قرجه طيار، اسداله عباسي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، محمدجواد فتحي، سيدمهدي فرشادان، فردين فرمند، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، غلامرضا كاتب، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، عامر كعبي، يحيي كمالي‌پور، مصطفي كواكبيان، جبار كوچكي‌نژاد‌ارم‌ساداتي، محسن كوهكن‌ريزي، مجيد كيان‌پور، حسن كامران‌دستجردي، علي گلمرادي، عباس گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، جهانبخش محبي‌نيا، داود محمدي (تهران)، داود محمدي (قزوين)، اقبال محمديان، جليل مختار، احمد مرادي، علي‌محمد مرادي، اصغر مسعودي، علي مطهري، سيدمهدي مقدسي، حسين مقصودي، ولي ملكي، محمدرضا منصوري، سيدناصر موسوي‌لارگاني، ولي‌الله نانواكناري، علي نجفي‌خوشرودي، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، حسن نوروزي، سيدراضي نوري، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، احمد همتي، علي وقفچي، محمدعلي وكيلي، علي‌اصغر يوسف‌نژاد، همايون يوسفي و خانمها: سكينه الماسي، هاجر چناراني، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا سعيدي‌مباركه، پروانه مافي و سميه محمودي).\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"جلسه بعدي ما روز يكشنبه ساعت (8) صبح ششم مردادماه خواهد بود. دستور جلسه هم خدمت عزيزان تقديم خواهد شد. ختم جلسه را اعلام مي‌كنم.\"]]}}}"