"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"227\", \"session\": \"371\", \"date\": \"1398-07-15\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم الله الرحمن الرحيم \\r\\nجلسه با حضور 227 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد. \\r\\nمن توضيح عرض بكنم كه امروز ما از ساعت (8) تا اين لحظه كه حدود ساعت (11) است جلسه غيرعلني راجع به موضوعات مهمي كه در بحث‌هاي اقتصادي كشور مطرح است با حضور مركز پژوهش‌ها و همچنين بخش‌هايي از دولت داشتيم و ان‌شا‌ءالله در آينده پيگيري لازم در اين زمينه خواهد شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هفتاد و يكم روز دوشنبه پانزدهم مهر ماه 1398 هجري‌شمسي، مطابق با هشتم صفرالمظفر 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماند‌هاي عادي با اولويت استان‌هاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مجید ایمانی\", \"(آيات 8 و 7 از سوره مباركه «آل عمران» توسط قاري محترم آقاي مجيد ايماني تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nهُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتابَ مِنْهُ آياتٌ مُحْكَماتٌ هُنَّ أُمُّ الْكِتابِ وَ أُخَرُ مُتَشابِهاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ ما تَشابَهَ مِنْهُ ابْتِغاءَ الْفِتْنَةِ وَ ابْتِغاءَ تَأْوِيلِهِ وَ ما يَعْلَمُ تَأْوِيلَهُ إِلاَّ اللَّهُ وَ الرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنا وَ ما يَذَّكَّرُ إِلاَّ أُولُوا الْأَلْبابِ * رَبَّنا لا تُزِغْ قُلُوبَنا بَعْدَ إِذْ هَدَيْتَنا وَ هَبْ لَنا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي ايماني قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«اوست كسي كه اين كتاب را بر تو فروفرستاد پاره‌اي از آن آيات محكم و روشن است. آنها اساس كتابند و پاره‌اي ديگر متشابهات‌اند كه تأويل‌پذيرند. اما كساني كه در دل‌هايشان انحراف است براي فتنه‌جويي و طلب تأويل آن به دلخواه خود از متشابه آن پيروي مي‌كنند آن كه تأويلش را جز خدا و ريشه‌داران در دانش كسي نمي‌داند. آنانكه مي‌گويند ما بدان ايمان آورديم همه از جانب پروردگار ما است و جز خردمندان كسي متذكر نمي‌شود. مي‌گويند پروردگارا! پس از آنكه ما را هدايت كردي دل‌هايمان را دستخوش انحراف مگردان و از جانب خود رحمتي براي ما ارزاني‌دار كه تو خود بخشايشگري» راست گفت خداوند بلندمرتبه بزرگ.\\r\\n(در اين هنگام آقاي مسعود پزشكيان«نايب¬رئيس اول» رياست جلسه را به‌عهده گرفتند)\\r\\nآقاي رئيس! آقايان: مسعود گودرزي نماينده محترم ممسني و اكبري نماينده محترم شيراز ديروز مأموريت بودند كه غايب اعلام شد، اصلاح مي‌شود.\"]]}, \"order3\": {\"title\": \"3\\r\\nناطقان جلسه آقايان: علي نجفي‌خوشرودي، علي اسدي‌كرم، محمدرضا تابش و حسينعلي حاجي‌دليگاني و خانم پروانه سلحشوري\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي علي نجفي‌خوشرودي نماينده محترم بابل.\\r\\nـ خانم پروانه سلحشوري نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ آقاي علي اسدي‌كرم نماينده محترم شهربابك.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي محمدرضا تابش نماينده محترم اردكان.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني نماينده محترم شاهين‌شهر، ميمه و برخوار.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي علي نجفي‌خوشرودي نماينده محترم بابل براي ارائه نطق ساليانه‌شان دعوت مي‌كنيم، بفرماييد\"], [\"علی نجفی خوشرودی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام به مردم عزيز ايران به ويژه مردم شريف شهرستان بابل چند نكته را به استحضار مي‌رسانم:\\r\\n1 ـ در شرايطي ماه‌هاي پاياني مجلس دهم را سپري مي‌كنيم كه علي‌رغم فعاليت‌ها و مصوبات مهم و قابل توجه مردم انتظارات بيشتري از مجلس داشتند، فارغ از برخي اقدامات تخريبي عليه مجلس كه بدون ترديد هيچ نسبتي با مصالح كشور و موازين اخلاقي ندارد اين حق مردم است كه نتايج عملي و محسوس از كاركرد پارلمان براي حل مسائل و مشكلات متعدد را مشاهده كنند. البته همگان ساختارهاي قانوني كشور را مي‌شناسند، وليكن محدوديت‌ها و دست‌اندازي به حوزه اختيارات و جايگاه مجلس قطعاً به نفع كشور نيست. همه بايد مفاد و ارزش‌هاي قانون اساسي را پاس بدارند، وانگهي حفظ اميد و اعتماد مردم از طريق ارتقاي كارآمدي نظام و اميد به تحولات مثبت در پرتو انتخابات و استفاده مؤثر از فرصت مشاركت سياسي حائز اهميت است. به هر حال اتوبان اصلاح كشور بايد از وسط مجلس عبور كند. در اين راستا از شفافيت آراء نمايندگان و شفافيت فعاليت ساير مراكز و رويكرد مبارزه با فساد رئيس محترم قوه قضائيه استقبال مي‌كنيم. همان‌گونه كه مقام معظم رهبري تأكيد نمودند اقدامات بدون تبعيض و بدون مچ‌گيري در اين مسير به تقويت اعتماد عمومي و تأمين حقوق عمومي كمك خواهد كرد. مقابله با انباشت فساد و رانت و تبعيض همچنين از مسير تقويت و توسعه آزادي‌هاي مدني مي‌گذرد و اين مستلزم حمايت و اهتمام قاطع قواي سه‌گانه است. \\r\\n2 ـ ما محدوديت‌ها و چالش‌هاي پيدا و پنهان دولت را درك مي‌كنيم، وليكن مردم انتظار دارند كه دولت با تحرك بيشتري براي حل مسائل و مشكلات آنها بكوشد. به ويژه با نظرداشت آسيب‌هاي اجتماعي ناشي از مشكلات اقتصادي و نابساماني‌هاي اداري، حمايت‌هاي اجتماعي از مردم حائز اهميت است. \\r\\n3 ـ ايستادگي و مقابله با فشارهاي بين‌المللي نيازمند بهبود اقتصاد و معيشت است. نمي‌توان در اتاق‌هاي دربسته نشست و با امكانات كافي زندگي كرد و مردمي كه از صبح تا شب نگران لقمه حلال هستند و يا از بيكاري فرزندانشان خسته و افسرده هستند را به صبر و شكيبايي و ايستادگي دعوت كرد. آيا اضطراب و دغدغه روزمره خانواده‌ها براي جوانان تحصيل‌كرده بيكار را درك مي‌كنيد؟ آيا موج خروج نخبگان و جوانان تحصيل‌كرده موجب نگراني نيست؟ آيا برخي كمبودها در تأمين نيازمندي‌هاي ضروري بهداشت و درمان قابل احساس است؟ با محدوديت، بي‌اعتمادي، نااميدي،‌ مشكلات اقتصادي، به ويژه بيكاري جوانان و فشارهاي بين‌المللي نمي‌توان انتظار وضعيت عادي را داشت. اين مسائل نافي وحدت و همبستگي براي مقابله با زياده‌خواهي بيگانگان نيست. اين مهم همزمان مستلزم تغيير نگاه است. در عرصه داخلي و خارجي هر چيزي كه با فكر ما تطبيق ندارد را باطل نپنداريم. صحنه بين‌المللي عرصه تعامل و استفاده از فرصت‌ها است، وگرنه فرصت‌ها به تهديد مي‌گرايند. \\r\\n4 ـ تريبون‌داران سياسي و مذهبي پاكيزه سخن بگويند. آن تريبوني كه در اختيار شما است متعلق به همه مردم است، نه ابزار تسويه‌حساب‌هاي فردي و سياسي، آن تريبون‌ها فرصتي براي خدمت بي‌منت به مردم، مجالي براي تزكيه نفس و ترويج معنويت و فرهنگ والاي اسلام رحماني است. باور كنيد مردم سخنان منطقي و معقولانه را بيشتر مي‌پسندند.\\r\\n5 ـ در شرايطي سال تحصيلي جديد آغاز شده است كه همچنان فرهنگيان عزيز با مشكلات جدي اداري و معيشتي مواجه هستند. واقعاً چه طرح و برنامه جدي براي حل اين مشكلات در دستور كار قرار دارد؟ از رتبه‌بندي تا مشكلات كمبود نيروي انساني.\\r\\n6 ـ با توجه به الحاق قريب‌الوقوع ايران به اتحاديه اقتصادي اوراسيا، طراحي سازوكارهاي لازم از سوي مسئولين دولتي و بخش خصوصي استان مازندران براي بهره‌برداري از اين موقعيت مورد تأكيد است. \\r\\n7 ـ نكته‌اي راجع به شهرستان بابل؛ شهرستان بابل با شكوفه‌هاي سفيد درختان بهارنارنج و آب و هواي هميشه معتدلش كه در ميان دريا و كوه محصور است مردماني آرام و استوار در انديشه، دانش، ايمان و فرهنگ دارد. اگرچه شهرستان بابل از سرسبزي دشت و جنگل برخوردار است، وليكن بر آسمان اميد مردمانش ابرهاي خاكستري مشكلات اقتصادي و بيكاري جوانان جولان مي‌دهد. جنگل‌هاي سرسبز بابل‌كنارش از هجوم زباله سياه‌پوش است. دشت‌هاي سبز شاليزارش در لاله‌آباد و گتاب و بندپي و ساير مناطق بر اثر واردات بي‌رويه برنج خارجي مغموم است و درياي نيلگون خزرش از كابوس طرح‌هاي غيرعلمي انتقال آب ناآرام است و جاده‌هاي ناايمن اين بزرگ‌ترين شهرستان استان مازندران بوي خون مي‌دهد. آيا باورتان مي‌شود كه بخش‌هاي قابل توجهي از اين شهرستان از آب شرب سالم و كافي برخوردار نيست؟‌ چرا به وعده‌ها در رابطه با تصفيه‌خانه آب عمل نشده است؟ مردم شايسته زندگي بهتر هستند. سياست داخلي و خارجي بايد در خدمت توسعه و آسايش مردم و كشور باشد. \\r\\n8 ـ از وزير محترم فرهنگ و ارشاد اسلامي و ساير مسئولين ذي‌ربط درخواست مي‌كنم جلوي محدوديت‌هاي فراقانوني براي برگزاري كنسرت موسيقي در شهرستان بابل را بگيرند. در شهرستاني كه مهد تولد و پرورش چهره‌هاي فرهنگي و هنري برجسته‌اي همچون استاد آقاجانيان، استاد احمد نصرالهي، استاد محمد فراست، استاد حسن انوشه، زنده‌ياد مكرمه قنبري و ده‌ها نفر از بزرگان فرهنگ و هنر است اين محدوديت‌هاي سليقه‌اي و خودخواسته كه هيچ نسبتي با قانون ندارد آيا بي‌احترامي به اهالي اين شهرستان نيست؟\\r\\n9 ‌ـ تسريع وزارت علوم، تحقيقات و فناوري در تعيين تكليف زمين دانه‌سر و پيشنهاد راه‌اندازي شهرك زيستي يا پرديس پارك علم و فناوري در آن و تبديل دانشگاه صنعتي نوشيرواني بابل به دانشگاه بين‌المللي و اهتمام معاونت محترم علمي و فناوري رئيس‌جمهور جهت تقويت مركز نوآوري و فناوري مازندران واقع در شهرستان بابل مورد تأكيد مي‌باشد. به مناسبت سالروز تولد مولانا دو بيت شعر تقديم مي‌كنم:\\r\\nتو را پندي دهم اي طالب دين\\r\\nيكي پندي دلاويزي خوش آيين\\r\\nمشين غافل به پهلوي حريصان \\r\\nكه جان گرگين شود از جان گرگين\\r\\nزنده باد بابل، زنده باد اصلاحات، زنده باد مبارزه با فساد، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"از سركار خانم پروانه سلحشوري نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، بفرماييد.\"], [\"پروانه سلحشوری\", \"بسم الله الرحمن الرحيم ـ به نام خداوند بخشنده مهربان\\r\\nدر ابتدا قبل از اينكه به نطقم ورود پيدا كنم بر خود لازم مي‌دانم درخصوص مشكل پيش آمده براي هم‌تبارانم در روستاي چنار‌محمودي لردگان از مسئولين بخواهم با درايت بيشتر به‌گونه‌اي عمل كنند كه التيام‌بخش دردهايشان باشند، نه نمكي بر زخم آنان. بر هموطنان عزيز و گرامي‌ام سلام مي‌كنم و نطق خود را با كلامي از مولاي متقيان امام علي (عليه‌السلام) شروع مي‌كنم: «به خدا قسم اگر تمام آسمان‌ها و زمين را به من بدهند تا پوست دانه جويي را به ستم از مورچه‌اي بگيرم هرگز چنين نخواهم كرد».\\r\\nمردم شريف ايران، نمايندگان محترم و مسئولان نظام جمهوري اسلامي ايران! هرچند بيش از (100) سال است همه دولت‌ها و شخصيت‌هاي جوياي اعتبار در ايران با شعار مبارزه با فساد بر سر كار مي‌آيند و دست آخر حاصلي نداشته است، اما به نظر مي‌رسد اكنون حركت خجسته‌اي از طرف نظام و قوه قضائيه شروع شده و وظيفه ما است كه به دور از بدبيني از آن استقبال كنيم. اما هوشيار باشيم كه تكرار روند گذشته در (100) سال اخير نباشد. لازمه هوشياري اين است كه بدانيم فساد فقط اقتصادي نيست، بلكه فساد اقتصادي خودش معلول شرايط است و ناديده گرفتن سرچشمه‌هاي فساد اقتصادي خودش بزرگترين فساد است. فساد سياسي يعني فقدان فرصت‌هاي برابر سياسي، حقوقي، فرهنگي و اقتصادي براي آحاد شهروندان. \\r\\nاينكه عرصه‌هاي فرهنگي بر مردم تنگ شود و مردم را مخاطب رسانه‌هاي برون‌مرزي كند آيا فساد نيست؟ اينكه زنان از برخي از حقوق خود محروم باشند آيا جلوه ديگري از فساد نيست؟ اينكه مردم نتوانند طبق اصل (27) قانون اساسي تجمع اعتراضي داشته باشند و بعضاً با تهديد و بازداشت مواجه شوند آيا فساد نيست؟ اينكه بعضي از مطبوعات، رسانه‌ها و نمايندگان مجلس آزادي بيان نقد مسئولان و نهادها را خط قرمز‌هاي فراتر از قانون تعيين كنند فساد نيست؟ آيا راهبردهاي منزوي‌كننده و دوركننده ايران از روند توسعه و زدودن فقر و بيكاري از چهره اين سرزمين زرخيز نمي‌تواند مصداقي از فساد باشد؟ دست كم آيا اين پرسش‌ها نبايد آزادانه مورد بحث و بررسي قرار گيرند و پاسخ بگيرند؟ عدم برگزاري دادگاه براي بعضي از متهمان و محصوران را چگونه مي‌توان تعبير كرد، چرا بايد هر نقدي را مشروط به اين كنيم كه حتماً از ديدگاه ما بايد درست و سازنده باشد؟ \\r\\nشهيد بهشتي در جريان تصويب اصل (24) قانون اساسي جمهوري اسلامي نظريه كميسيون مربوطه را كه توسط شهيد باهنر بيان شد به رأي گذاشت كه «آزادي بيان يعني اينكه كسي بتواند كتاب بنويسد و بگويد سيستم جمهوري اسلامي را قبول ندارم». \\r\\nمنبع؛ مشروح مذاكرات مجلس، بررسي نهايي قانون اساسي، جلد اول، صفحات 650 تا 659.\\r\\nو اين نظريه شهيد باهنر و شهيد بهشتي رأي آورد. اين رويكرد واضعان و بنيانگذاران قانون اساسي و نظام جمهوري اسلامي رويكرد واقعي ضدفساد بود.\\r\\nقوه قضائيه نمود عدالت در هر كشور است و بايد پرچم‌دار مبارزه با فساد باشد. طبق اصل (156) قانون اساسي وظيفه اين قوه نيز پشتيباني از حقوق فردي و اجتماعي، تحقق عدالت و پيشگيري از جرم است. در اين زمينه چه اقداماتي صورت گرفته است؟ \\r\\nآيا مي‌دانيد لازمه تحقق وظيفه پيشگيري التزام به همان قرائت شهيد باهنر و شهيد بهشتي درباره آزادي‌هاي مدني است؟ اينكه علي‌رغم پيوستن به منشور حقوق بشر و نيز كنوانسيون حقوق كودك و همچنين تجويز ماده (91) قانون مجازات اسلامي براي اينكه بتوان جلوي اعدام‌هاي زير (18) سال را گرفت و مبناي ديدگاه علامه طباطبايي در كتاب عظيم «الميزان» درباره اينكه سن رشد (18) سال است، اما متأسفانه با صدور و اجراي اين احكام هزينه‌هاي عظيمي به نظام جمهوري اسلامي تحميل مي‌شود. آيا نمي‌تواند نوع ديگري از فساد باشد؟ اينكه احكام سنگين زندان درباره فعالان مدني و سياسي به گونه‌اي صادر شود كه رئيس محترم قوه هم دستور بازنگري در آنها بدهد، اما نتوان اين آراء و شعبات صادركننده را به چالش كشيد آيا خودش نوعي از فساد نيست؟ \\r\\nمبارزه واقعي با فساد نيازمند فهم عميقي از آن و از همه ابعاد پيدا و پنهان آن است و هيچ دشمني براي نظام برآمده از خون هزاران شهيد بالاتر از فساد نيست. دشمني آمريكا و نه هر دشمن بيروني ديگري نمي‌تواند تهديد به نظام‌مان باشد. بلكه اين فساد است كه جمهوري اسلامي را تهديد مي‌كند و دشمنان بيروني با بهره‌گيري از همين زمينه‌هاي دروني مي‌توانند نظام را به مخاطره اندازند. \\r\\nرويكرد مغفول‌مانده بنيانگذاران نظام و شهيدان بهشتي و باهنر كه مي‌توانست ضامن سلامت و امنيت نظام باشد در دين ريشه دارد و برگرفته از آيين‌ حكمراني امام علي (عليه‌السلام) در نامه بي‌نظير ايشان به مالك اشتر است كه مي‌فرمايند: «من از رسول خدا بارها شنيدم كه مي‌فرمود ملتي كه حق ناتوانان را از زورمندان بي‌اضطراب بازنستاند رستگار نخواهد شد. پس درشتي و سخنان تند و ترش‌رويي ارباب‌رجوع را بر خود هموار و تحمل كن و تنگ‌خويي و خودبزرگ‌بيني را از خود دور ساز تا خدا درهاي رحمت خود را بر روي تو بگشايد» (رحيمي ـ متشكرم).\\r\\n در نامه امام علي به مالك اشتر به صراحت آمده كه مردم بايد چنان امنيتي داشته باشند كه بدون لكنت حرف بزنند. عزيزان! اگر منِ نماينده و آن روزنامه‌نگار و استاد دانشگاه و كارگر و معلم نتوانيم با صراحت آنچه وظيفه خود مي‌دانيم بيان كنيم شعار مبارزه با فساد، فريبي بيش نخواهد بود. باور مردم و اعتماد به مسئولان در گروي مبارزه با اشكال گوناگون فسادي است كه در حال از بين بردن اعتماد مردم است. (نايب‌رئيس ـ بقيه را به رسانه‌ها بدهيد، وقتتان گذشته) آقاي دكتر! در پايان اجازه بدهيد به انتقاداتي كه به من وارد شده من فقط اين را بگويم:\\r\\nكفر چون مني گزاف و آسان نبود\\r\\nمحكم‌تر از ايمان من ايمان نبود\"], [\"مسعود پزشکیان\", \"خانم سلحشوري! لطفاً وقت را مراعات بفرماييد. وقت شما تمام شده. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز مجلس عبارتند از:\\r\\nـ‌ جمعي از رؤساي كانون‌هاي استاني بازنشستگان آموزش و پرورش سراسر كشور هستند كه ميهمان جناب آقاي مسعود رضايي نماينده محترم شيراز هستند كه به اين عزيزان خوش‌آمد مي‌گوييم.\"], [\"مسعود پزشکیان\", \"ادامه نطق‌ها را بفرماييد.\"], [\"علیرضا رحیمی\", \"از سومين ناطق جناب آقاي علي اسدي‌كرم نماينده محترم شهربابك دعوت مي‌كنيم، بفرماييد.\"], [\"علی  اسدی کرم\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و درود به ارواح مطهر شهداي انقلاب اسلامي و بنيانگذار آن، حضرت امام خميني (رحمه‌الله عليه) و آرزوي توفيق و سلامتي براي رهبر معظم انقلاب اسلامي و همه مسئولين نظام مقدس جمهوري اسلامي ايران. \\r\\nملت شريف ايران با وحدت و يكپارچگي خود در كنار مسئولان نظام توانسته‌اند فشار حداكثري جنگ اقتصادي استكبار جهاني و هم‌پيمانانش را به شكست بكشانند و اكنون نظام جمهوري اسلامي دست برتر را در منطقه و در سطح بين‌المللي دارد و هرچه زمان به طرف جلو مي‌رود كشورهاي منطقه كه نوكري آمريكا را مي‌كنند متوجه مي‌شوند كه تكيه بر بيگانگان اشتباهي بزرگ است كه تاكنون انجام داده‌اند. حضور بيگانگان در منطقه افزايش بي‌ثباتي و ناامني در منطقه است، منابع منطقه به غارت مي‌رود و ناامني و بي‌ثباتي افزايش پيدا مي‌كند. بايد كشورهاي منطقه به اين آگاهي و درك برسند كه با كمك هم مشكلات منطقه را حل و فصل نمايند. به اميد آن روزي كه اين تحقق پيدا كند. \\r\\nهفته نيروي انتظامي را به ملت شريف ايران تبريك گفته و آرزوي توفيق و سلامتي براي‌ آنها مي‌نمايم و از نيروي انتظامي شهرستان شهربابك كه تلاش شبانه‌روزي نموده و شهرستان از امنيت خوبي برخوردار است از آنها قدرداني و تشكر مي‌نمايم. \\r\\nاز مردم فهيم و بافرهنگ شهرستان شهربابك كه به قانون احترام مي‌گذارند و عملاً مجري قانون هستند تشكر و قدرداني مي‌كنم. شهرستان شهربابك به عنوان بهشت معادن كشور در دل خود گنجينه‌هايي نهفته دارد، گنجينه‌اي خدادادي از منابع طبيعي، از معادن مس، فيروزه، سيليس، آلومينا و پيشينه تاريخي (12) هزار ساله در كنار نيروي انساني عظيم تحصيلكرده كه پرداختن به آن مي‌تواند گره‌گشاي مسائل اقتصادي كشور در اين دوران سخت اقتصادي باشد. گنجينه‌اي كه مي‌تواند معضل بيكاري و اقتصادي كشور را به رقم بسزايي كاهش دهد. \\r\\nبنده به عنوان خدمتگزار مردم شريف شهرستان شهربابك در مجلس شوراي اسلامي و حمايت بي‌دريغ مردم آن شهرستان در راستاي محقق شدن شعار سال و رونق توليد با استفاده حداكثري از تمام ظرفيت‌هاي شهرستان در حوزه‌هاي صنعت، معدن و گردشگري و كشاورزي و ساير حوزه‌ها موفقيت‌هاي شاخصي را به دست آورده‌ايم كه اينجا برخود لازم مي‌دانم از همراهي اين مردمان نجيب و همت و تلاش مسئولان شهرستان و استان و همكاري وزارتخانه‌ها و وزيران محترم كمال قدرداني را داشته باشم و در اين مقال گوشه‌اي از اهم مشكلات شهرستان را خدمت مسئولين محترم بازگو نمايم. \\r\\nدر پي استقلال مجتمع مس شهربابك و تلاش براي راه‌اندازي دو معدن بزرگ ايجو و چاه‌فيروزه و همچنين تسهيل ماده (43) برنامه ششم توسعه زيرساخت‌هاي توسعه معادن در شهرستان فراهم شده و اگر حمايت وزارت صنعت و معدن را در جلب سرمايه‌گذار داشته باشيم با توسعه و بهره‌برداري از آنها مي‌تواند رونق صنايع جنبي مس صورت گيرد و در توسعه شهرستان نقش بسزايي داشته باشد. \\r\\nبه وزير كشور متذكر مي‌شوم كه اختلافات مرزي اين شهرستان با استان‌هاي مجاور را برطرف نمايد. به وزير جهاد آقاي مهندس حجتي متذكر مي‌شوم كه كشتارگاه مرغ از مشكلات عمده اين شهرستان مي‌باشد. دستور بفرماييد تا اين مشكلات حل و فصل گردد و براي مجتمع دامداري حصاروئيه اعتباري در نظر گرفته شود تا فعال شود. مجتمع گلخانه بنيكه مشكل آب دارد كه بايد حل شود و از آنجايي كه رباط و خاتون‌آباد قطب كشاورزي در منطقه هستند بايد مركز خدمات كشاورزي مجوز داده شوند و به دامداران و كشاورزان منطقه تسهيلات كم‌بهره داده شود تا رونق توليد شكل گيرد و اشتغال ايجاد شود. \\r\\nوزير راه و شهرسازي! جاده شهرستان شهربابك به شهرستان خاتم مشكلات عديده‌اي را ايجاد كرده و هر روز حادثه ناگواري را شاهد هستيم. تلاش نماييد كه اين مشكل پس از سال‌‌ها حل شود. راه‌‌هاي روستايي شهرستان با مشكلات عديده‌اي روبه‌رو است كه از وزير راه تقاضا داريم اين مشكلات را بررسي و حل نمايد. وزير نفت! از آنجايي كه استان كرمان از گازكشي نسبت به بقيه شهرها عقب هست و روستاهاي شهرستان شهربابك از جمعيت بالايي برخوردار هستند متأسفانه تاكنون گازكشي در اين روستاها صورت نگرفته است. خواهشمند هستم رسيدگي بفرماييد. \\r\\nاز وزير نيرو و مديرعامل آبفاي كشور و مديرعامل آبفاي استان تشكر مي‌‌كنم كه مساعدتي بفرمايند تا آب شرب شهرهاي جوزم، دهج دهستان خبر رسانده شود تا مردم اين ديار از نعمت آب استفاده نمايند.\\r\\n به وزير بهداشت و آموزش پزشكي متذكر مي‌شوم با اينكه مي‌گويند افزايش ظرفيت پزشكي لازم نيست چرا در شهرستان‌هاي كوچك نظير شهربابك با كمبود شديد پزشك متخصص و امكانات پزشكي در شهرهاي دهج، جوزم و خاتون‌آباد و دهستان خبر روبه‌رو هستيم و مردم نسبت به ارائه خدمات پزشكي گلايه‌مند هستند؟ \\r\\nاز وزير محترم آموزش و پرورش مي‌خواهم كه رتبه‌بندي فرهنگيان را در اولويت قرار داده و بيمه تكميلي فرهنگيان را كه هزينه‌هاي آنها را به خوبي پوشش نمي‌دهد و گله‌مند هستند لازم است كه (رحيمي ـ متشكرم) وزير محترم در اين مورد اقدام لازم را بفرمايد و مشكلات بيمه‌اي فرهنگيان را حل نمايد، با تشكر.\"], [\"علیرضا رحیمی\", \"متشكرم، از ناطق بعدي جناب آقاي محمدرضا تابش نماينده محترم اردكان دعوت مي‌كنيم، بفرماييد.\"], [\"محمدرضا تابش\", \"بسم الله الرحمن الرحيم \\r\\nبه نام خداوند جان و خرد\\r\\nكزين برتر انديشه بر نگذرد\\r\\nدرود بر ملت شريف ايران و مردمان نجيب و سختكوش استان يزد و همشهريان پرافتخار اردكانيم. به اختصار چند مطلب را بيان مي‌دارم:\\r\\nالف ـ از مسئولان محترم كشوري و استان و شهرستان استدعا دارم درخصوص تأمين نيروي انساني و تجهيزات و امكانات درماني مكفي، ساخت منابع ذخيره‌سازي آب، تأمين مسكن جوانان، تعمير و احداث مدارس با توجه به رشد جمعيت دانش‌آموزي، ارتقاي نيروي انتظامي و ايفاي تعهدات اجتماعي توسط صاحبان صنايع در شهرستان اردكان اهتمام لازم را مبذول دارند. \\r\\nب ـ در استان يزد تسريع در اجراي پروژه‌هاي تأمين آب شرب و بهداشت، دوبانده كردن راه‌آهن يزد ـ ارژنگ، يزد ـ اقليد. راه‌اندازي قطار بين‌شهري اردكان، ميبد، اشكذر،‌ يزد، مهريز و آزادراه نطنز و اردكان، يزد، سيرجان. بازسازي و نوسازي بزرگراه نائين ـ يزد و راه‌هاي يزد ـ طبس و اردكان ـ چوپانان مورد انتظار است. انتظار داريم بانك مركزي مشكل تسويه‌حساب ارزي و استفاده فعالان اقتصادي از ارز صادراتي را حل نمايد و وزارت اقتصاد با اختصاص خط اعتباري از محل صددرصد مانده سپرده‌‌ها براي راه‌اندازي واحدهاي صنعتي با پيشرفت فيزيكي بالاي (60) درصد فرصت ايجاد بيش از (30) هزار اشتغال جديد در استان را فراهم سازند. \\r\\nج ـ‌ جوانان و زنان جامعه نيروهاي پيشران توسعه متوازن و پايدار و تأثيرگذار در همه شئون اجتماع هستند. حقوق‌ آ‌نها را پاس بداريم و از توانمندي‌هايشان در پيشبرد مقاصد نظام و اداره كشور استفاده كنيم. \\r\\nد ـ محيط‌زيست كشور و عرصه‌هاي ورزشي نيازمند حمايت مجموعه حاكميت و مشاركت گسترده مردم است. موانع فراروي فعالان و علاقه‌مندان به اين عرصه‌ها را برداريم و با رفع تنگ‌نظري‌ها و محدوديت‌ها فرصت خدمت بي‌مزد و منت را از آنها نگيريم. شرايط خطير كشور را همه مي‌دانيم، تحريم‌هاي ظالمانه دولت‌ آمريكا ملت بزرگ ايران به ويژه گروه‌ها و طبقات آسيب‌پذير را از بيمار و كودك و تنگدست هدف گرفته است. نظام، دولت و همه قوا بايد با تقويت سرمايه اجتماعي، ارتقاء تاب‌آوري ملي و تحكيم اقتدار سياسي نهايتاً با تدبير و ديپلماسي بر اين شرايط غلبه يابند. وقت آن است كه هدايت‌هاي دورانديشانه مقام معظم رهبري را با پرچم‌داري صلح و همزيستي در منطقه و دفاع از رويكردها و دستاوردهاي برجام چنان‌كه رئيس‌جمهور محترم در مجمع عمومي سازمان ملل اعلام كردند محقق كنيم. بايد نگراني از معيشت و ترس از آينده را از جامعه با اقتدار و تدبير دور كنيم. \\r\\nح ـ كشور به مديريت اجرايي و قضائي و تقنيني سخت نيازمند بالا بردن سطح كارآمدي، شفافيت، اعتماد و اصلاحات و مبارزه عميق و علمي همه‌جانبه با فساد كه جزئي از اين ضرورت است مي‌باشد. بايد فراتر از مبارزه با مفسد كه اگر اين تيغ دولبه درست به كار گرفته نشود موجب تضعيف قدرت مديريت‌هاي سالم و كارآمد و فرار سرمايه‌ها و يأس كارآفرينان مي‌شود با پديده فساد به نحوي مقابله كرد تا به اصلاحات سودمند ساختاري منجر گردد. \\r\\nو ـ‌ ابلاغ سياست‌هاي كلي نظام قانونگذاري از طرف مقام معظم رهبري فرصت مناسبي است تا بر پايه آن مجلسي كه ميزان را رأي مردم مي‌كند و در رأس امور قرار مي‌دهد و مرجعيت واحد قانونگذاري را به آن باز مي‌گرداند مستقر سازيم.\\r\\nز ـ انتخابات مجلس پيش رو است، انتخابات زبان سخن گفتن مردم با هم و با حاكميت و نيز حاكميت با مردم و با جريان‌هاي سياسي است. اين زمينه گفتگوي ملي را كه موجب تقويت اقتدار ملت و نظام در جهان است با تمهيد مقدمات شايسته و ترغيب نخبگان و عموم مردم به مشاركت و رقابت عملاً فراهم كنيم. والسلام\"], [\"مسعود پزشکیان\", \"از مراعات وقت خيلي ممنونم، ناطق بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"از جناب آقاي حسينعلي حاجي‌دليگاني نماينده محترم شاهين‌شهر، ميمه و برخوار دعوت مي‌كنيم، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nدر آستانه حماسه عظيم و بزرگ اربعين حسيني اين بزرگ‌ترين حركت معنادار جهاني و بيان و عرض خداقوت به همه دست‌اندركاران انتظار است تا بازگشت كامل زائرين حسيني به موطن خود به مسئوليت خود ادامه دهند. بحمدالله پروژه متروي شاهين‌شهر در پيوست بودجه كشور درج شده، اميد است با همت شهرداري و شوراي اسلامي شهر و با حضور رئيس‌جمهور محترم در سفر استاني عمليات اجرايي آن شروع شود. از وزير بهداشت و درمان مي‌خواهم برابر قول خود در ساخت بيمارستان جايگزين بخش ميمه و ارتقاي كيفي خدمات آن عمل كند. \\r\\nضمن تشكر از رهاسازي بخشي از آب خريداري‌شده در سال جاري انتظار است وزير نيرو نسبت به عملي كردن قول داده‌شده براي تبيين حق و حقوق كشاورزان دشت برخوار اقدام نمايند. از سازمان برنامه و بودجه به خاطر تخصيص اعتبار به ساخت تنها بيمارستان شهرستان برخوار انتظار است اعتبار لازم و كافي براي تكميل اين بيمارستان در بودجه سال 99 لحاظ نمايند.\\r\\nاز كميسيون سياسي و هيأت محترم وزيران مي‌خواهم انتظار ديرينه مردم در ارتقاي ساختاري بخش ميمه را برآورده كنند.\\r\\nاز وزير ورزش و جوانان انتظار است برابر قول‌هاي داده‌شده خود نسبت به بازسازي تنها زمين چمن مصنوعي ورزشگاه ملت شاهين‌شهر و تكميل فضاهاي ورزشي ديگر در شهرها و روستاها اقدام عاجل نمايد. به وزير آموزش و پرورش يادآور مي‌شوم در راستاي اصل سي‌ام قانون اساسي و براي جبران كمبود بيش از (100) هزار نفر معلم بهترين راهكار كوتاه‌مدت اجراي سيستم «دو ـ دو» يعني اينكه دو سال از آموزش فرهنگياني كه جذب دانشگاه فرهنگيان مي‌شوند بعد از آن مشغول تدريس شده و دو سال بعدي آموزش خود را به صورت تدريجي طي كنند و ديگر اجراي كامل قانون تعيين تكليف استخدامي حق‌التدريسي‌ها و نهضتي‌ها مي‌باشد. \\r\\nآقاي رئيس‌جمهور! مشكل اساسي و اصلي در يارانه‌ها عدم توزيع عادلانه است. يعني برخورداري يارانه‌ها براساس نياز نيست. آنهايي كه درآمد كمتري دارند اتفاقاً از يارانه كم‌تري نيز استفاده مي‌كنند. آنهايي كه درآمد بيشتر و ثروتمندتر هستند اتفاقاً بيشتر از يارانه‌ها استفاده مي‌كنند. جاده يك‌طرفه نمي‌شود، جاده بايد دوطرفه باشد. چطور (44) هزار و (500) تومان در (10) سال گذشته به عنوان يارانه نقدي افزايش پيدا نكرده، اما شركت‌هاي وابسته به دولت هرساله قيمت محصولات و خدمات خود را افزايش مي‌دهند؟‌ \\r\\nيكي از نكات اساسي در ابلاغ سياست‌هاي كلي قانونگذاري حضرت آقا كه به تازگي ابلاغ شد اجراي اصولي از قانون اساسي است كه تاكنون هنوز كامل اجرا نشده و يا كلاً اجرا نشده، از جمله آنها مي‌توان به اصل (43) قانون اساسي كه تأمين نيازهاي اساسي و معيشت مردم را بيان كرده نام برد. اصل بيست و هشتم قانون اساسي تأمين شغل براي جوانان و ديگر اقشار، مطابق شأن آنها و همچنين اصول هشتم و دهم قانون اساسي ترويج و اشاعه خوبي‌ها از جمله سبك زندگي،‌ مقابله با تهديدات بنيان و نهاد خانواده و اصل بيست و نهم تأمين و پوشش بيمه اجتماعي و درماني همه مردم ايران و اصل سي و يكم تأمين مسكن مردم خصوصاً جوانان در آستانه ازدواج است. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"از مراعات وقت خيلي ممنونم.\"]]}, \"order4\": {\"title\": \"4\\r\\nاعلام وصول (1) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال منطقه‌اي جناب آقاي منصور مرادي نماينده محترم مريوان و سروآباد از وزير محترم نيرو درخصوص علت عدم تخصيص آب سدهاي استان كردستان و عدم جبران خسارات ناشي از سدهاي احداثي اعلام وصول مي‌گردد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات كتبي را قرائت بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات نمايندگان محترم به دستگاه‌هاي اجرايي:\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به اتفاق (85) نفر از نمايندگان به رئيس‌جمهور محترم درخصوص تسريع در تعيين سهامدار با اهليت مالي، فني و مديريتي براي شركت‌هاي آذرآب و هپكو براي برگشت به رونق گذشته و برخورد با تخلفات صورت‌گرفته.\\r\\nـ خانم ناهيد تاج‌الدين (اصفهان) به اتفاق (26) نفر از نمايندگان به رئيس‌جمهور محترم درخصوص الزام دستگاه‌هاي اجرايي به اجراي ماده (51) قانون جامع ايثارگران و بند (2) ماده (68) قانون مديريت خدمات كشوري درخصوص پرداخت فوق‌‌العاده ايثارگري به فرزندان شاهد، جانبازان و ايثارگران.\\r\\nـ آقايان: حسن نوروزي (رباط‌كريم و بهارستان) و احمد سالك‌كاشاني (اصفهان) به رئيس‌جمهور محترم درخصوص اينكه چرا به پرستاران آسايشگاه شهيد مطهري اصفهان در حال اشتغال و خدمت به جانبازان حقوق براساس قرارداد نمي‌دهيد؟\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت عدم استقرار اداره كار و تعاون و راه در شهر جديد پرند. \\r\\nبه وزير كشور درخصوص لزوم ارتقاي روستاهاي سيدآباد و رادكان در بخش مركزي چناران و همچنين شهرستان شدن بخش گلبهار. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير صنعت، معدن و تجارت درخصوص اينكه چرا شركت ذوب‌آهن اصفهان از اعاده به كار جانبازان بازنشسته برابر بند «چ» ماده (87) قانون برنامه ششم توسعه امتناع مي‌كند؟\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه دستور فرماييد سازمان تأمين‌اجتماعي پرونده ليست صورت‌مزد حقوق بيمه‌شدگان شركت پالايش نفت اصفهان را از مراكز استان اصفهان به شعبه تأمين‌اجتماعي شاهين‌شهر انتقال دهند. \\r\\nبه وزير ارتباطات و فناوري اطلاعات درخصوص ضرورت واگذاري تلفن ثابت و رفع مشكل آنتن‌دهي تلفن همراه روستاي علي‌آبادچي و پروانه بخش حبيب‌آباد شهرستان برخوار.\\r\\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به وزير راه و شهرسازي درخصوص اينكه پل فرح‌آباد جاده آكند به لارين، جاده گهرباران، جاده ساري ـ كياسر چرا تأمين اعتبار نمي‌شود و به اتمام نمي‌رسد؟ \\r\\nبه وزير ميراث‌ فرهنگي، صنايع دستي و گردشگري درخصوص اينكه كم‌لطفي وزارتخانه در مورد چشمه‌سورت، آبندان، الندان و ظرفيت‌هاي گردشگري در ساري و ميانرود باعث ضرر و زيان به اقتصاد مازندران است. \\r\\nبه وزير امور اقتصادي و دارايي درخصوص اينكه بي‌توجهي بانك ملي به كارخانه چوب و كاغذ مازندران و شركت نكاچوب و شركت فريم در جهت حل مشكل اين سه كارخانه چه توجيهي دارد؟ \\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير آموزش و پرورش درخصوص اينكه هنرستان‌ها و كاردانش‌ها و مدارس روستاها را دريابيد. \\r\\nهمچنين زمستان در پيش است و از هم‌اكنون به فكر امكانات گرمايشي استاندارد براي مدارس باشيد. \\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزراي امور اقتصادي و دارايي و صنعت، معدن و تجارت درخصوص خروج حدود (5/1) ميليون دلار ارز از كشور براي واردات مربا و ژله در اين شرايط اقتصادي چه دليلي دارد. \\r\\nبه رئيس‌جمهور محترم و وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص علت افزايش حداقل (40) درصدي قيمت نان در شهرهاي مختلف به خصوص اصفهان.\\r\\nبه وزير كشور درخصوص لزوم جلوگيري از افزايش كرايه تاكسي‌هاي اينترنتي به بهانه واريز (2) درصد به حساب شهرداري‌ تهران. \\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير آموزش و پرورش درخصوص اينكه متأسفانه مدارس برخلاف اصل (30) قانون اساسي از خانواده‌ها به روش‌هاي مختلف پول ثبت‌نام يا پول كمك به مدارس دريافت مي‌كنند. \\r\\nهمچنين متأسفانه با توجه به اينكه دو هفته از شروع سال تحصيلي مي‌گذرد هنوز بعضي مدارس فاقد معلم و كلاس درس مي‌باشند. \\r\\nـ آقايان: نادر قاضي‌پور (اروميه)، عليرضا محجوب و محسن علي‌جاني‌زماني (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير راه و شهرسازي درخصوص لزوم رفع مشكل متقاضيان مسكن از جمله شهرستان پرديس كه مسكن آنها تحويل نگرديده است. \\r\\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم درخصوص تسريع در كاهش بازماندگان دختر و پسر از تحصيل.\\r\\nبه وزير دادگستري درخصوص تعيين تكليف كاركنان و قضات شوراهاي حل اختلاف و تبديل وضعيت آنها. \\r\\nـ خانم‌ها: ناهيد تاج‌الدين (اصفهان)، خديجه ربيعي‌فرادنبه (بروجن)، زهرا ساعي (تبريز، آذرشهر و اسكو)، سهيلا جلودارزاده و فريده اولادقباد (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير امور اقتصادي و دارايي درخصوص اجراي بند «ب» ماده (8) قانون هدفمندسازي يارانه‌ها و تخصيص اعتبارات از محل صرفه‌جويي منابع تبصره (14) قانون بودجه سال 97 به شهرداري‌‌ها براي پرداخت حقوق معوق كاركنان شهرداري‌هاي سراسر كشور.\"], [\"مسعود پزشکیان\", \"متشكرم، وقت اذان است، ديگر اجازه بدهيد بقيه براي بعد بماند.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه شانزدهم مهرماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"