"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"205\", \"session\": \"310\", \"date\": \"1398-01-27\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 205 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و دهم روز سه‌شنبه بيست و هفتم فروردين‌ماه 1398 هجري‌شمسي مطابق با دهم شعبان‌المعظم1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\\r\\n2 ـ گزارش كميسيون انرژي در مورد تخلفات مرتبط با شركت پالايش نفت كرمانشاه.\\r\\n 3 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح ماده (3) و الحاق يك ماده به قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي مصوب 5/3/1394.\\r\\n4 ـ گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد وزارت صنعت، معدن و تجارت درخصوص صدور مجوز واگذاري معادن و نظارت بر برداشت از منابع معدني و وصول و هزينه‌كرد حقوق دولتي در استان‌هاي همدان، مركزي، كرمان، يزد و آذربايجان‌غربي و ساير استان‌هاي داراي منابع معدني.\\r\\n5 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"علی عبداللهی\", \"(آيات 25 ـ 21 از سوره مباركه «احزاب» توسط قاري محترم آقاي علي عبداللهي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nلَقَدْ كانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كانَ يَرْجُوا اللَّهَ وَ الْيَوْمَ الْآخِرَ وَ ذَكَرَ اللَّهَ كَثِيراً *وَ لَمَّا رَأَ الْمُؤْمِنُونَ الْأَحْزابَ قالُوا هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ وَ ما زادَهُمْ إِلاَّ إِيماناً وَ تَسْلِيماً * مِنَ الْمُؤْمِنِينَ رِجالٌ صَدَقُوا ما عاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضى‏ نَحْبَهُ وَ مِنْهُمْ مَنْ يَنْتَظِرُ وَ ما بَدَّلُوا تَبْدِيلاً * لِيَجْزِيَ اللَّهُ الصَّادِقِينَ بِصِدْقِهِمْ وَ يُعَذِّبَ الْمُنافِقِينَ إِنْ شاءَ أَوْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ كانَ غَفُوراً رَحِيماً * وَ رَدَّ اللَّهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنالُوا خَيْراً وَ كَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتالَ وَ كانَ اللَّهُ قَوِيًّا عَزِيزاً * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي عبداللهي قاري محترم كه از ارتش جمهوري اسلامي تشريف آوردند و تلاوت كردند تشكر مي‌كنيم، آفرين بر شما و همينطور روز ارتش كه بيست و نهم فروردين‌ماه است را به همه عزيزان نيروهاي مسلح در ارتش جمهوري اسلامي تبريك عرض مي‌كنيم و رشادت‌هاي آنان را در دفاع مقدس همه به خاطر داريم و قدردان آنها هستيم و اين روزها هم در ماجراي سيل ارتش جمهوري اسلامي انصافاً با همه وجود در استان‌هاي مختلف حضور داشتند، از زحمات‌شان تقدير و تشكر مي‌كنيم، ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«قطعاً براي شما رسول خدا سرمشقي نيكو است و براي آن كس كه به خدا و روز بازپسين اميد دارد و خدا را فراوان ياد مي‌كند و چون مؤمنان دسته‌هاي دشمن را ديدند گفتند اين همان است كه خدا و فرستاده‌اش به ما وعده دادند و خدا و فرستاده‌اش راست گفتند و جز بر ايمان و فرمانبرداري آنان نيفزود. از ميان مؤمنان مرداني هستند كه به آنچه با خدا عهد بستند صادقانه وفا كردند. برخي از آنان به شهادت رسيدند و برخي از آنها در همين انتظارند و هرگز عقيده خود را تبديل نكردند. تا خدا راست‌گويان را به پاداش راستي‌شان پاداش دهد و منافقان را اگر بخواهد عذاب كند يا بر ايشان ببخشايد كه خدا همواره آمرزنده مهربان است و خداوند آنان را كه كفر ورزيدند بي‌آنكه به مالي رسيده باشند به غيظ حسرت برگرداند و خدا زحمت جنگ را از مؤمنان برداشت و خدا همواره نيرومند شكست‌ناپذير است». راست گفت خداوند بلندمرتبه بزرگ. \\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: پورابراهيمي نماينده محترم كرمان، حسن‌نژاد نماينده محترم مرند، داداشي نماينده محترم آستارا، دامادي نماينده محترم ساري، زارعي نماينده محترم بويراحمد، عابدي نماينده محترم اصفهان، كرم‌پور نماينده محترم فيروزآباد و محبي‌نيا نماينده محترم مياندوآب.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي (ثبت 490)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خداقوت خدمت همكاران گرامي دارم. اولين دستور ادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي است. آقاي دكتر! در مورد ماده (5) ما وارد بحث شديم، حذف كل ماده (5) ارجاعي از كميسيون رأي نياورد. تعداد زيادي از دوستان پيشنهاد اصلاحي و الحاقي دارند. وارد بحث پيشنهادات همكاران بشويم يا اجازه مي‌دهند رأي‌گيري بشود؟ آقاي دكتر! ماده (5) كلي پيشنهاد اصلاحي و حذف تبصره و الحاقي دارند.\"], [\"علی اردشیرلاریجانی\", \"اگر حذف تبصره دارند بفرمايند.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! اخطار هم دارند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي ابطحي مطرح نمي‌كنند. آقاي حاجي‌دليگاني مطرح مي‌كنيد؟ (حاجي‌دليگاني ـ من يك اخطار هم دارم) اخطارتان به من مربوط نيست، آقاي وكيلي بايد اجازه بدهند. الان ما فقط پيشنهاد را مي‌توانيم بگوييم.\"], [\"محمد علی وکیلی\", \"شما پيشنهادتان را بدهيد، در ضمن پيشنهاد اخطارتان را هم بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nاول اخطار را مي‌دهم. آقاي رئيس! از جناب‌عالي تشكر مي‌كنم و خدمت همه همكارانم صبح‌بخير عرض مي‌كنم. اخطاري بنده دارم بند (1) اصل (110) سياست‌هاي ‌‌كلان مربوط به سياست‌هاي كلان انتخابات است كه در بند (14) آن بيان كرده «ثبات نسبي قوانين انتخابات در چهارچوب سياست‌هاي كلي و تغيير ندادن آن براي مدت معتني‌به، مگر به ضرورت و با تصويب تغييرات با رأي حداقل دوسوم نمايندگان مجلس شوراي اسلامي». قبلاً‌ هم خدمت حضرت‌عالي عرض كردم، به هر حال دولت هم لايحه‌اي در اين رابطه داده، الان مدتي هم هست كه ما داريم اينها را بررسي مي‌كنيم. آقاي رئيس! اگر اين تصويب بشود باز لايحه دولت را مي‌خواهيم چكار بكنيم؟ با توجه به اينكه لوايح هم به نظر مي‌رسد كه نسبت به طرح‌ها در اولويت باشد. اين اخطار بنده است. \\r\\nاما دو تا تذكر هم دارم. اولين تذكر، اين بند (6) ماده (149) است كه گفته شده پس از (12) ساعت گزارش جديدي كه مي‌آيد و از كميسيون برمي‌گردد قابليت طرح دارد. ما امروز مي‌توانيم قسم ياد كنيم كه ساعت هفت و نيم صبح اين گزارش اصلاحيه (5) را رؤيت كرديم. همكاران هم (12) ساعت فرصت دارند، يعني تا ساعت هفت و نيم امشب فرصت دارند كه پيشنهاداتشان را بدهند. پس بنابراين الان اين نمي‌تواند در دستور باشد و قرار بگيرد، اين يك نكته.\\r\\nنكته بعدي، تذكر بنده تبصره (2) ماده (143) است. در ماده (143) تبصره (2) چه مي‌گويد؟‌ ذيلش مي‌گويد كه «و در صورت درج در دستور هفتگي قابل تغيير و اصلاح نيست» چون اين گزارش در دستور درج شده بوده كميسيون نمي‌توانسته آن را تغيير بدهد. جناب‌عالي هم كه ارجاع نداديد، گفتيد يك بررسي بكنيد. خدايي‌اش الان همه همكاران نگاه بكنند. اين محتوايي كه در اصلاحيه (4) بوده وقتي ديروز در كميسيون رفته و بررسي‌‌هايي كه شده كلاً ماهيتش عوض شده. حالا آقاي كامران مي‌گويند كميسيون آن‌چناني نداشتيم، آن را خودشان مي‌دانند، من كامل خبر ندارم، ولي به هر حال كلاً تغيير كرده. ضمن اينكه از آقاي كوليوند، همكار عزيزمان برادر سه شهيد و از كميسيون تشكر مي‌كنم، زحمت كشيدند، ولي كلاً اصلاً روال و روند انتخابات عوض شده. \\r\\nحاج‌آقا! اگر اين اصلاحيه (5) را شما و همكاران بخوانيد كلاً روند انتخابات عوض شده. چطور مي‌شود كه هنوز ظرف چند ساعت نشده يك روند انتخابات مجلس كلاً عوض بشود. اگر از قبل مطالعه داشتند بگويند، بگويند ديروز چند ساعت مطالعه داشتند. چطور بدون نظرات كارشناسي يك تغيير ماهوي اينطوري مي‌دهند؟ خواهش من اين است كه از دستور خارج بكنيد. خدايي‌اش بروند بررسي بكنند و برگردانند در مجلس بيايد. نكته پاياني هم عرض بكنم؛ آقاي رئيس! ضمن اينكه سال گذشته ما عرض كرديم مركز پژوهش‌ها راهكارهاي اقتصادي زيادي براي برون‌رفت پيش‌بيني كرده. اين هم در دستور بگذاريد، بالاخره مسأله معيشت و اقتصاد مردم و رونق توليد در اولويت است.\"], [\"علی اردشیرلاریجانی\", \"آن نكته‌ اولي كه در مورد اخطار فرموديد قبلاً هم فرموده بوديد. اين لايحه‌اي كه دولت داده سه بخش است؛ يك بخشش مربوط به مجلس است، يك بخشش شورا و يك بخشش براي رياست جمهوري است. كميسيون زحمت كشيدند بخش مجلسش را هماهنگ كردند، يعني در واقع اين همان پايه‌اي مي‌شود كه از اين به بعد مي‌خواهند تغيير بدهند دوسوم مي‌خواهد. يعني رعايت آن سياست مي‌شود.\\r\\nدر مورد (12) ساعت كه مي‌گوييد الان آقاي قاضي‌زاده گفتند ديشب ساعت (8) در كازيه نمايندگان گذاشتند. (حاجي‌دليگاني ـ نبوده است) اگر نديديد بايد فرصت داد ديده بشود. من قبول دارم مطلب مهمي است، نمي‌شود نمايندگان نديده باشند. كميسيون كه آقاي كوليوند نوشتند، لابد هماهنگ كردند نوشتند، ولي اصل اينكه اگر نمايندگان محترم مشاهده نكردند نبايد با عجله اين كار را كرد، آن بحث ديگري است. \\r\\nايراد آخرتان ايراد واردي است، يعني بايد به كميسيون ارجاع مي‌شد. (ابطحي ـ اينها معمولاً مي‌گذارند نصف شب پخش مي‌كنند كه همه خوابند) شما كه بيداريد. (ابطحي ـ بله، ما بايد بيدار باشيم) حالا هنوز به آن ماده نرسيديم، اين ماده قبلي است كه قبلاً تغيير ندادند، آن ماده بعد است. (سبحاني‌فر ـ آقاي دكتر! بقيه‌اش هم ايراد دارد) اين را بگذاريد ببينيم موضوع چيست؟ آن ماده را كه بايد ارجاع بدهيم، وگرنه ايرادشان وارد است. اگر نديده باشند بايد فرصت كنند ببينند. فعلاً آن ماده قبلي را به نتيجه برسيم. پيشنهادتان را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي ابطحي! شما از پيشنهادتان منصرف هستيد؟ (حاجي‌دليگاني ـ ما پيشنهاد داريم) آقاي حاجي! چشم. آقاي ابطحي بفرماييد. آقاي ابطحي «تا (48) ساعت» را مي‌‌‌خواهند حذف كنند، بفرماييد. (ابطحي ـ حذف نمي‌كنم) اين پيشنهادي كه اينجا نزد من داريد، پيشنهاد ديگر را نه، پيشنهادات مكرر داريد. شما گفتيد «تا (48) ساعت» را «تا (72) ساعت» گفتيد.\"], [\"علی اردشیرلاریجانی\", \"آقاي ابطحي! در تبصره (2)؟\"], [\"سیدمحمدجواد ابطحی\", \"بسم الله الرحمن الرحيم \\r\\nبله، ماده (7) مكرر (3) موضوع ماده (5) است. آقاي رئيس و همكاران ببينيد! در اين ماده احزاب، جبهه‌ها و نامزدهاي مستقل مي‌توانند پس از «تأييد صلاحيت داوطلبان حداكثر تا (48) ساعت قبل از تبليغات انتخاباتي نامزدها، فهرست انتخاباتي خود را تنظيم و به ستاد انتخاباتي كشور يا ستاد انتخاباتي استان حسب مورد اعلام كنند» اين «حداكثر (48) ساعت» يك وقتي بود كه اين در نظر عزيزان براي انتخابات استاني نبود، اصلاً مدت تبليغات يك هفته بود،‌ الان آمديم تبليغات را (15) روز گذاشتيم. دوستان روز گذشته تصويب كردند.\\r\\n بنابراين اين (48) ساعت كافي نيست براي اينكه جبهه‌ها و احزاب نامزدهاي خودشان را معرفي بكنند، بايد رايزني و ائتلاف بكنند و صحبت بكنند و از بين اينها كه تأييد صلاحيت شدند اگر وقت كافي نداشته باشند با عجله ممكن است يك تصميماتي بگيرند بعد هم منصرف بشوند، ديگر هم نمي‌شود طبق قانون از ليست خارج كنند. اين است كه ما بايد زمان براي احزاب و جبهه‌ها بدهيم، اگرچه خودتان مي‌دانيد و بنده ديروز هم گفتم اصلاً بنيان اين كار حزبي و جبهه‌اي در انتخابات بنيان بسيار خطرناكي است و ما اصولاً حزب به معناي حزب و كاركرد غربي‌اش را در سياست‌هاي ديني و اسلامي نداريم و حتي من معتقدم كه نطفه حزب از اول در تاريخ مشروطه نامشروع منعقد شده و به همين جهت است كه ما مي‌بينيم كه بعد از انقلاب يا طرف بايد دستورات حزب را قبول كند يا دستورات مثلاً اسلام را و در آن مي‌ماند. مثلاً‌ اگر رهبري يك دستوري بدهند خلاف دستور حزب باشد بايد دستور حزب را يا دستور رهبري را عمل كند؟ \\r\\nدر هر صورت من معتقدم اين روش، روشي است كه ما را به جمهوري لائيك مي‌كشاند و اسلام را كلاً مي‌خواهند حذف بكنند. اما در هر صورت حالا كه مي‌خواهيد فرصت بدهيد همين احزاب موجودي كه مي‌گويند در چهارچوب قانون اساسي ان‌شا‌ءالله شكل بگيرد اين است كه فرصت كم است، (48) ساعت واقعاً كم است. خودتان به عنوان كساني كه مسئول سياسي يا مسئول حزب هستيد كلاه‌تان را قاضي كنيد، (72) ساعت حداقلي است كه اينها مي‌توانند رايزني كنند. بنابراين من معتقدم كه اين (48) ساعت تبديل به (72) ساعت باشد. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"متشكريم، اگر مخالف صحبت نمي‌كند دولت مخالف است و كميسيون توضيح دارند، بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همه همكاران محترم عرض سلام، ادب و صبح‌بخير دارم. من فكر مي‌‌كنم برادرمان جناب آقاي ابطحي اگر دقت بفرمايند اينجا ما آمديم گفتيم احزاب، جبهه‌ها و نامزدهاي مستقل پس از تأييد صلاحيت حداكثر (48) ساعت قبل از شروع تبليغات بايد ليست‌هايشان تمام شده باشد. زمان‌بندي و روزشمار را اگر نگاه كنيد دو ماه فرصت دارند، اينها همينطور سري سري كه مي‌روند ثبت‌نام مي‌كنند تأييد صلاحيت مي‌گيرند ما ديگر نمي‌توانيم نظم و انضباط تبليغاتي را به‌هم بريزيم. اينكه بگوييم (72) ساعت به هر شكل ما دو هفته در رابطه با استاني زمان براي تبليغات گذاشتيم. \\r\\nبايد تمام افرادي كه مي‌‌خواهند در تبليغات شركت كنند يا ليست احزاب را بروند تمام كنند حداقلش اين است كه دو روز قبل از اينكه تبليغات آغاز شده باشد بايد نهايي شده باشد و هيأت‌هاي اجرايي و نظارت ليست‌ها را بدانند. به هر شكل من فكر مي‌كنم كه (48) ساعت كفايت مي‌كند، لزومي ندارد ما دوباره يك روز ديگر هم اضافه كنيم. چون از زمان ثبت‌نام تا انتهاي ابتداي تبليغات نزديك به دو ماه طول مي‌كشد. لذا احزاب در اين دو ماه وقت دارند افرادشان را از افراد تأييدصلاحيت‌شده انتخاب بكنند. لذا كميسيون با پيشنهاد مخالف است.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، حضار 215 نفر، پيشنهاد جناب آقاي ابطحي را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را آقاي حاجي‌دليگاني دارند كه يك بخشي از سطر ماده (3 ـ7) مكرر را مي‌خواهند حذف كنند. آنجايي كه مي‌گويد «فهرست‌ها به صورت استاني ارائه شده و براي هر حوزه انتخابيه فرعي به تعداد كرسي‌ آن حوزه در مجلس داوطلب معرفي مي‌شود» بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! ضمن اينكه بر آن مواردي كه پذيرفتيد به عمل بگذاريد تأكيد دارم، يعني اگر رأي لازم دارد يا خودتان تصميم بگيريد. آقاي قاضي‌زاده! اما پيشنهاد من در اين شماره (1357)، (21) است. اين پيشنهاد را مي‌‌خواهم طرح بكنم. (قاضي‌زاده‌هاشمي ـ شما اجازه بدهيد ما به ترتيب مي‌رسيم، اگر اين پيشنهاد را منصرف هستيد بفرماييد) آنكه جايش اينجا نيست\"], [\"علی اردشیرلاریجانی\", \"حالا آن پيشنهادي كه مي‌‌خواهند را بگوييد\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! بايد به ترتيب جلو برويم. (حاجي‌دليگاني ـ اشكال ندارد،‌ حالا بعد بگوييد) تبصره (1) را كه قبلاً آقاي كامران مطرح كردند و پيشنهاد حذفشان رأي نياورده. يك جمله‌‌اش حذف شد. آقاي حاجي‌دليگاني!‌ پيشنهاد بعدي‌تان را بفرماييد.\"], [\"حسینعلی حاجی\", \"ببينيد! پيشنهاد بنده اين است. همكاران عزيز! در اين تبصره (3) دو تا پيشنهاد دارم؛ يكي اينكه در تبصره (3) گفته كه «ارائه فهرست صرفاً توسط دبيركل احزاب ملي و استاني كه طبق قانون نحوه فعاليت احزاب و گروه‌‌هاي سياسي مصوب 8/8/1395 پروانه معتبر فعاليت دارند و همچنين مقامات مسئول جبهه‌ها صورت مي‌گيرد» ما راجع به اين كلمه «مقامات» گفتيم مي‌خواهيم به «مقام» تبديلش بكنيم، يعني يك نفر تصميم‌گير باشد كه بعد تازه اختلاف به وجود نيايد. مثلاً كسي كه در رأس آن جبهه هست يك حرفي نزند و فردا آن كسي كه مثلاً نفر دوم جبهه هست نقطه‌نظر مخالفش را بگويد و اختلاف درست بشود، اين يك نكته پيشنهادي كه داريم. يعني به جاي «مقامات»، «مقام» بشود. يعني يك نفر تصميم‌گيرنده باشد كه با آن سازوكارهاي خودشان داخل آن تشكيلات‌شان و جبهه‌شان تصميم بگيرند، ولي چند نفر نتوانند تماس يا تصميم بگيرند كه هيأت‌هاي اجرايي و نظارت دچار مشكل بشوند. \\r\\nنكته دوم اين اصلاحي كه داريم در ادامه همين متن گفته و «احزاب استاني صرفاً‌ جهت حوزه انتخابيه استان» حالا اگر در يك استاني ضرورت داشت و جبهه‌ استاني هم جداي از جبهه ملي تشكيل شد، يعني جداي از آن جبهه‌اي كه در سطح كشور تشكيل مي‌شود اينجا جايش خالي است. لذا پيشنهادمان اين است كه بعد از كلمه «احزاب»، «جبهه استاني» هم ذكر بشود كه اشكالي بر اين قسمت وارد نباشد.\"], [\"علی اردشیرلاریجانی\", \"آقاي حاجي‌دليگاني! اين «مقامات» مربوط به جبهه‌ها است. «مقامات جبهه‌ها» است نمي‌خواهند بگويند يك مقام. مقامات دارند.\"], [\"حسینعلی حاجی\", \"بگوييم مقام هر جبهه.\"], [\"علی اردشیرلاریجانی\", \"يك نفر نيست.\"], [\"حسینعلی حاجی\", \"مقام يك جبهه، اينطور كه هست ابهام ايجاد مي‌شود. مثلاً يك جبهه ممكن است دو نفر تصميم بگيرند، اختلاف ايجاد مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"حالا اختلاف‌شان را خودشان بلد هستند حل كنند، مقامات دارند،‌ اجازه بدهيد عبور كنيم، متشكريم.\"], [\"حسینعلی حاجی\", \"آقاي رئيس! دو قسمت بود، جبهه استاني چه؟ اگر يك جبهه استاني تشكيل شد نمي‌تواند ليست بدهد؟\"], [\"علی اردشیرلاریجانی\", \"گفته احزاب استاني صرفاً در حوزه انتخابيه استان.\"], [\"حسینعلی حاجی\", \"مي‌گوييم احزاب و جبهه‌هاي استاني، يعني اگر جبهه استاني هم تشكيل شد مي‌تواند ليست بدهد.\"], [\"علی اردشیرلاریجانی\", \"پس اين را يك چيزي مي‌خواهيد اضافه كنيد. مخالف صحبت مي‌كند؟ اگر صحبت نمي‌كند دولت و كميسيون موافق هستند. پس موضوع را روشن بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! مي‌خواهند مانند ظرفيت ملي جبهه‌هاي استاني هم بتوانند ليست بدهند. در سطر چهارم «احزاب و جبهه‌هاي استاني» بشود.\"], [\"علی اردشیرلاریجانی\", \"مخالف صحبت مي‌كند؟ بفرماييد.\"], [\"محمد علی وکیلی\", \"سركار خانم آقاپور مخالف هستند، بفرماييد.\"], [\"معصومه آقاپورعلی شاهی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همه همكاران و هيأت‌رئيسه محترم سلام عرض مي‌كنم و روز ارتش را به تمام ارتشيان تبريك عرض مي‌كنم. در رابطه با حزب چون حزب مسئول و دبير دارد مي‌تواند اين كار را انجام بدهد و من بر اين تأكيد دارم كه حتماً حزب وجود داشته باشد. اما در رابطه با جبهه مسئول مشخصي وجود ندارد و در رابطه با مقامات حتماً در احزاب يك هيأت‌مديره و دبيري هست كه تصميماتي گرفته مي‌شود. بهتر است كه چون به صورت شورايي است همان مقامات باشد، يك مقام نباشد و جبهه مسئول خاصي ندارد، فقط مي‌تواند در همان سطح استاني باشد و اين پيشنهاد باعث ايجاد تجزيه‌طلبي مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي كوچكي‌نژاد موافق هستند، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"بسم الله الرحمن الرحيم \\r\\nدر رابطه با پيشنهادي كه برادرمان آقاي دليگاني دادند، البته آقاي رئيس! من يك تذكر هفتاد و پنجي دارم. آقاي ابطحي يك الفاظي در مورد احزاب به كار برد در صورتي كه هم در قرآن و هم در كشور ما احزاب باسابقه خوبي هستند، مثل حزب جمهوري اسلامي و اگر اين حزب نبود شايد معلوم نبود كه تا امروز بر سر انقلاب چه مي‌آمد. در حال حاضر هم بسياري از كادرهايي كه حزب ساخته نظام جمهوري اسلامي دارد استفاده مي‌كند. شهداي حزب، شهيد بهشتي، شهيد باهنر و بسياري از بزرگان از اين حزب بودند. حزب سوابق بسيار خوبي دارد، حالا بعضي از احزاب دولت‌ساخته است و خوب نتوانسته‌اند عمل بكنند آن بحث ديگري است. البته آقاي كواكبيان و ديگر دوستان كه حزب دارند آنها بيشتر در اين بخش بايد دفاع مي‌كردند. \\r\\nبحثي كه برادر محترم‌مان در رابطه با جبهه و بحث مقامات جبهه كردند به هر حال هر جمعي يك رئيس دارد و آن رئيس است كه بايد تصميم بگيرد و حاصل جمع تفكر آن جبهه را رئيس يا سخنگوي جبهه اعلام مي‌كند كه ما مقامات مي‌گوييم يعني اينكه اختلاف ايجاد بشود. ما داريم قانون مي‌نويسيم، قانون بايد شفاف و روشن باشد، يعني در قانون شبهه‌اي نباشد. به اعتقاد من پيشنهادي كه دادند پيشنهاد درستي است و دوستان به پيشنهاد برادرمان آقاي دليگاني رأي بدهند و اين به نفع قانون است. آقاي ابطحي هم خيلي عصبي است، البته ايشان خودشان هم از افراد باسابقه حزب است، حالا بحثي كه گفتند حتماً اشتباه مطرح كردند.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون.\"], [\"نادر قاضی پور\", \"اخطار دارم.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! اخطار دارند.\"], [\"علی اردشیرلاریجانی\", \"اخطار راجع به همين موضوع است؟‌ بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي عباسي اخطار دارند كه جناب آقاي قاضي‌پور صحبت مي‌كنند.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، روز ارتش را به ارتشيان مكتبي ولايتمدار به خصوص ميهمانان ارتشي در صحن علني تبريك عرض مي‌كنم. آقاي لاريجاني! اخطار اصل بيست و ششم قانون اساسي دارم. در قانون اساسي آمده «احزاب، جمعيت‌ها، انجمن‌هاي سياسي و صنفي و انجمن‌هاي اسلامي يا اقليت‌هاي ديني ‌شناخته‌شده آزادند». شما اينجا آمديد گفتيد احزاب و همكار عزيزمان هم جبهه را اضافه كرده. جاي انجمن‌هاي سياسي و جمعيت‌ها خالي است. اگر قرار است ما قانون اساسي را.\"], [\"علی اردشیرلاریجانی\", \"اينكه اخطار نيست، شما پيشنهاد داريد كه انجمن‌ها را اضافه كنيد.\"], [\"نادر قاضی پور\", \"آقاي دكتر! اخطار است. اين به كميسيون برگردد. آقاي لاريجاني! يك لحظه گوش كنيد. اين قانون همه‌اش محدوديت و ظلم به مردم و انتخابات است. يكي از ارزش‌هاي خوب نظام، انتخابات سالمي است كه برگزار كرديم. با اين طرح انتخابات خدشه‌دار مي‌شود، همه را شما معاف مي‌كنيد. همه‌اش محدوديت ايجاد مي‌كنيد، شما بايد اجازه مي‌داديد سهميه مي‌گذاشتند. دو تا كارگر، كشاورز و يك روشندل هم در اين مجلس حضور داشته باشند.\"], [\"علی اردشیرلاریجانی\", \"حالا آن پيشنهاد را مي‌توانستيد بدهيد، متشكريم. حضار 220 نفر، پيشنهاد آقاي حاجي‌دليگاني را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهادي ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد حذف تبصره (4) را آقاي كامران دارند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم روز ارتش را تبريك مي‌گويم. ارتش نه تسليم شد، نه كودتا كرد، بلكه به مردم پيوست و امروز در جبهه‌ها و شهداي مدافع حرم نشان مي‌دهد اين مزاج را استمرار داده است و اميدوار هستيم كه انقلاب اسلامي به انقلاب اسلامي امام زمان (عليه‌السلام) وصل بشود و اولين زمينه‌اش ان‌شا‌ءالله مرگ ترامپ است. (رئيس ـ حالا يك‌كمي هم راجع به پيشنهادتان صحبت بفرماييد)\\r\\nآقاي دكتر! دستتان درد نكند، اين هم در راستاي پيشنهادمان است كه زمينه‌هاي ديكتاتوري را از بين مي‌برد، يعني زمينه‌هاي داروينيسم اجتماعي را از بين مي‌رود. (رئيس ـ همه چيز به همه چيز مربوط است) داروين مي‌گفت هركس گنده‌تر است بايد بماند، اين داروينيسم بود، بعد راتسل در تفكرات هيتلر آورد (رئيس ـ اين هم بخشي از علم جغرافياي شما است، بفرماييد) و فلسفه هگلي شما. \\r\\nپس دوستان،‌ خواهران و برادران ببينيد! اين را آقاي دكتر هم همراهي كردند در تبصره (1) نام «هيچ داوطلبي» حذف شد. در تبصره (4) اين تكرار شده، يعني مدام محدوديت ايجاد مي‌كنيم، ما بايد مردم را آزاد بگذاريم. انقلاب اسلامي با ليبرالي و سوسياليستي و اينها فرق مي‌كند، يك انقلاب مردم‌سالاري ديني است. اينجا مي‌گويد در صورت اعلام موجوديت جبهه‌ها، احزاب حق ارائه فهرست مجزا را نخواهند داشت، چرا؟ اگر كسي بخواهد به يك نفر رأي بدهد چرا جلويش را بگيريم؟ مردم هم كه بصير هستند، البته گاهي وقت‌ها ليست‌ها با شعارهايي كه مي‌دهند مردم فكر مي‌كنند كه معجزه مي‌كنند، ولي مردم بصير واقعاً آدم‌هاي بصير مي‌خواهند. \\r\\nلذا آقاي دكتر! شما اين تذكري را هم ديروز روي قانون اساسي بود و لطف كرديد حذف شد اين هم مثل همان است. در كميسيون ما اين تبصره (4) هم دوباره نوظهور شد، گفتيم اين كارها را نكنيم، بگذاريم زمينه‌هاي سربازي حضرتش كه نيمه‌شعبان در پيش است ذره ذره درست بشود. واقعاً اينها مانع كار و حضور مردم مي‌شود و مشاركت را كم مي‌كند. مردم را آزاد بگذاريم، در جبهه‌ها مگر احزاب دستور مي‌دادند؟ خودشان مي‌رفتند، خودشان هم از همه سليقه‌ها جانباز و شهيد دادند\"], [\"علی اردشیرلاریجانی\", \"آقاي كامران‌! اين مي‌گويد كه اگر ائتلاف كردند و ليست دادند ديگر نمي‌توانند جدا هم بدهند، اين را دارد مي‌گويد. مي‌توانند ائتلاف نكنند. خود اين شرايط را گيج مي‌كند، من در طريق نگراني شما دارم مي‌گويم.\"], [\"حسن کامران دستجردی\", \"آقاي دكتر! همه اين مواد گيج هست. يعني معلوم هم نيست بايد چه بساطي واقعاً در اجرا درست بشود.\"], [\"علی اردشیرلاریجانی\", \"حالا اگر مي‌خواهيد اينطور حساب كنيد. حالا اين تبصره مي‌خواهد در طريق شفاف‌سازي مورد نظر شما بگويد اگر ائتلاف كردند ديگر ليست جدا ندهند. شما اين را مي‌خواهيد حذف كنيد؟\"], [\"حسن کامران دستجردی\", \"آقاي دكتر ببينيد! مي‌گويد «حق ارائه فهرست».\"], [\"علی اردشیرلاریجانی\", \"به نظرم اگر اجازه بدهيد اين را عبور كنيم، چون واقعاً اين يك حرف منطقي دارد مي‌زند. مي‌گويد اگر ائتلاف نمي‌خواهيد بكنيد نكنيد، اما اگر ائتلاف كرديد ديگر ليست جدا ندهيد.\"], [\"حسن کامران دستجردی\", \"آقاي دكتر! فرض كنيد سه تا حزب ائتلاف كردند، بعد هم يكي دوست داشت رأي‌هاي اطرافيان را هم جمع بكند، يا يكي خواست به حزب ندهد به آن آدم بدهد.\"], [\"علی اردشیرلاریجانی\", \"آن افراد هستند، احزاب نبايد اين كار را بكنند.\"], [\"حسن کامران دستجردی\", \"بله، در احزاب، اگر يكي هم خواست.\"], [\"علی اردشیرلاریجانی\", \"حالا بر پيشنهادتان مصّر هستيد، نظر آقاي كامران اين است كه تبصره (4) را حذف كنند. مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"آقاي رئيس! هم تذكر دارند و هم مخالف صحبت مي‌كند. جناب آقاي برزگر مخالف هستند، بفرماييد.\"], [\"شهروز برزگر کلشانی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم روز ارتش را به ارتشيان دلير تبريك عرض مي‌كنم. آقاي دكتر كامران! دقت بفرماييد اينجا زده احزابي كه ائتلاف كردند. وقتي كه چند تا حزب ائتلاف مي‌كنند، بر فرض مثال (10)، (20) تا حزب ائتلاف كردند و يك ليست واحدي را دادند از بين همين احزاب (20) تا حزب كه ائتلاف كردند ديگر هيچ حزبي به صورت انفرادي حق معرفي يكي ديگر را ندارد. شايد در همان حزب يك حزبي مخالف يك ليست و يك نفري در ليست است مي‌خواهد يك نفر ديگر را معرفي كند، اما در ائتلاف به آن جمع‌بندي رسيدند كه يك ليست واحد ارائه بشود. اتفاقاً اينجا آن بحث تبصره (4) دقيقاً در سمت و سوي معرفي واحد افراد است. اين بدين معنا نيست كه انتخاب‌كننده‌ها افرادي كه مي‌خواهند رأي بدهند محدود مي‌شوند. اينجا دقيقاً بر اين اساس است كه احزابي كه ائتلاف كردند بايد بر آن ائتلافي كه انجام داده شده پايبند باشند و ليست واحد ارائه خواهد شد. ديگر هيچ حزبي به صورت انفرادي وقتي كه ائتلاف كرده حق ارائه ليست يا افراد جداگانه ندارد. من خواهش مي‌كنم به حذف تبصره (4) دوستان رأي ندهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي نقوي‌حسيني موافق هستند، بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم از طرف كميسيون امنيت ملي و سياست خارجي مجلس شوراي اسلامي پيشاپيش روز ارتش را به همه ارتشيان پرتلاش و زحمتكش و دلسوز كشور كه نقش آنها را در همين سيل‌هاي اخير ديديم در خط مقدم خدمتگزاري به مردم بودند و براي حل مشكلات مردم تلاش كردند تبريك عرض مي‌كنم، به ميهمانان عزيز ارتشي امروز مجلس شوراي اسلامي هم خيرمقدم عرض مي‌كنم.\\r\\nاگر آقاي دكتر لاريجاني چند لحظه دل بدهند و توجه بفرمايند. اين پيشنهاداتي كه داده مي‌شود واقعاً ناشي از درهم‌ريختگي موادي است كه در اين طرح آمده. انصافاً تمام مواد، من قبلاً هم نظرم را گفتم، حالا آقاي كوليوند برادر بسيار عزيزم ناراحت مي‌شوند ما اين نكته را مطرح مي‌كنيم، انصافاً تمام اين بندها مشكلات خيلي اساسي دارد. من پيشنهاد مي‌كنم مجلس شوراي اسلامي در تصويب چنين طرحي از ظرفيت ماده (142) استفاده بكند. بالاخره ما در آيين‌نامه پيش‌بيني كرديم و ظرفيت‌هايي طراحي كرديم. ظرفيت ماده (142) آيين‌نامه واقعاً ظرفيت خيلي خوبي است، چون اين طرح ابعاد مختلف دارد. ببينيد! ما احزاب، جبهه‌ها و مستقلين را در سطح ملي و استاني داريم برايشان نقش تعريف مي‌كنيم. اگر اينها را درهم ضرب بكنيد چه فضايي در صحنه انتخابات به وجود مي‌آيد؟ يعني در يك استان چند تا حزب، جبهه و گروه مستقل با فهرست استاني يا فهرست ملي مي‌خواهد ليست بدهد بعد ما تقسيم كرسي‌ها را براساس اين جدول ضرب داريم طراحي مي‌كنيم. من خواهش مي‌كنم اينها يك بار ديگر بررسي بشود. فردا كرسي‌هاي نمايندگي مجلس دارد براساس اين مواد طراحي مي‌شود. اين فرمول و معادله چندمجهولي چگونه مي‌‌خواهد حل بشود انصافاً قابل تأمل است. من از جناب‌عالي خواهش مي‌كنم دوستان را دعوت بكنيد يك نشستي گذاشته بشود تا روند انتخابات مجلس شوراي اسلامي روند درستي باشد. حالا من و جناب‌عالي كه نيستيم، سه دوره‌اي هستيم، هركسي مي‌خواهد بيايد و نماينده مجلس بشود بالاخره در يك چهارچوب انتخاباتي درست انتخاب بشود.\"], [\"محمد علی وکیلی\", \"متشكرم، آقاي رئيس! تذكر هم دارند.\"], [\"علی اردشیرلاریجانی\", \"حضار 221 نفر، پيشنهاد آقاي كامران حذف تبصره (4) است. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nپيشنهاد ديگري هست؟ (ابطحي ـ تذكر داريم) آقاي ابطحي! جسارتي به شما نكردند، شما يك مطلبي را گفتيد ايشان گفتند راجع به احزاب ما نظر (ابطحي ـ تحريف شد) تحريف شد؟ بفرماييد چه تحريف شد. جسارت و توهيني به شما نكردند.\"], [\"سیدمحمدجواد ابطحی\", \"بسم الله الرحمن الرحيم \\r\\nضمن تبريك روز جوان به همه جوانان ديروز و بزرگمردان امروز و روز ارتش و روز ولادت حضرت علي‌اكبر (عليه‌السلام)، آقاي رئيس ببينيد! ماده (75) مي‌گويد «اگر در جلسه رسمي ضمن نطق يا مذاكره صريحاً يا تلويحاً نسبت سوئي به يكي از نمايندگان داده شود يا عقيده و اظهار او را برخلاف جلوه دهد». بنده گفتم حزب به معناي غربي به اين روشي كه الان در پارلمانتاريسم‌هاي دنيا هست ما در اسلام نداريم. شما همين دعاي روز سه‌شنبه را خوانديد «اللهم اجعلني من حزبك فان حزبك هم المفلحون» دو تا حزب است: حزب‌الشيطان و حزب‌الله. حزب جمهوري اسلامي هم كه تأسيس شد اتفاقاً دعوايشان همين بود. چرا به بن‌بست رسيدند؟ آيا بايد دستورات ولي فقيه و اينها را اطاعت كنند يا دستورات حزبي را؟\"], [\"علی اردشیرلاریجانی\", \"حالا حزب جمهوري اسلامي مشكلش اين نبود.\"], [\"سیدمحمدجواد ابطحی\", \"اجازه بدهيد! به همين جهت در آستين‌شان مار پرورش دادند. اصلاً كار حزبي تشكيلاتي اين شد. عزيز من! من مي‌گويم اين بنيان حزب كه در غرب تشكيل شد بنيان بر پايه ليبراليسم و اومانيسم است. شما خودتان فلسفه غرب خوانديد، حزب ساز و كارهاي خاص خودش را دارد. اگر ما مي‌‌خواهيم نظام پارلماني مبتني بر حزب داشته باشيم بايد اصلاً شيوه مملكت‌داري را عوض بكنيم. اين نمي‌شود كه وصله پينه كنيم.\"], [\"علی اردشیرلاریجانی\", \"ايشان هم همين را گفتند.\"], [\"سیدمحمدجواد ابطحی\", \"نه، ايشان گفتند كه ابطحي فتوا داده گفته كه نمي‌دانم در اسلام حزب نيست. (رئيس ـ حزب جمهوري را گفتند) من مي‌گويم آنچه كه هست در قانون اساسي هم هست اتفاقاً تأكيد شده براساس موازين اسلام و قانون اساسي، و الا فايده ندارد. والسلام\"], [\"علی اردشیرلاریجانی\", \"حالا به هر حال نكته‌اي كه ايشان گفتند اين بود كه چون شما اين احزاب را، حالا در مورد حزب جمهوري هم گفتيد، اين را نفي مي‌كنيد گفتند اين درست نيست. حزب جمهوري يك حزب اسلامي بود. اما اين نكته كه شما مي‌گوييد در داخل خودش اشكال ولايت فقيه و اينها داشت واقعاً مشكل حزب جمهوري اسلامي اين نبود، حالا چون خيلي از عزيزان در حزب بودند. مشكلش اصلاً‌ اين نبود، افرادي كه رهبران حزب بودند همه تابع ولايت فقيه بودند و از اين جهت مشكلي نبود، مشكلات ديگري به وجود آمد كه حزب مشكل پيدا كرد. حالا از اين بحث بگذريم، پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را آقاي حاجي‌دليگاني دارند. در همين بخش مي‌خواهند يك جمله‌اي را اضافه كنند. بعد از «جبهه‌‌ها» مي‌خواهند بگويند «و كميسيون احزاب مكلف است تا (24) ساعت بعد از آن نام جبهه‌ را جهت فعاليت در انتخابات به هيأت نظارت و ستاد انتخابات كشور اعلام نمايد». بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! موقع انتخابات كه مي‌شود احزاب زيادي خودشان را مطرح مي‌كنند، جبهه‌هاي گوناگوني مي‌آيند ائتلاف مي‌كنند. ائتلاف‌هاي مختلفي شكل مي‌گيرد، اما چون اين مرحله بنا است كه اين جبهه‌ها ليست بدهند و برابر آرائي كه مردم به آن ليست مي‌دهند و آن ليست جايگاه قانوني و رسمي داشته باشد و در جايي هم غير از بحث احزاب كه گفته پروانه داشته باشند راجع به جبهه‌ها نگفته جايي كه آنها هم مجوز و پروانه فعاليت داشته باشند به خاطر اينكه هيأت‌هاي اجرايي، برگزاركنندگان انتخابات و هيأت‌هاي نظارت تكليف خودشان را بدانند. يا حتي نامزدهايي كه در يك مرحله مي‌خواهند در انتخابات شركت بكنند تكليف خودشان را بدانند كدام ائتلاف رسمي است و كدام ائتلاف مثلاً در حد بيان است، اما بنا نيست عملي در انتخابات شركت بكند پيشنهاد بنده اين است كه اين چند تا جمله را اضافه بكنيم كه «و كميسيون احزاب مكلف است» كميسيون احزاب كجاست؟ همان كميسيوني كه برابر قانون مسئوليت تشكل‌ها و احزاب را در زيرمجموعه وزارت كشور با آن ساز و كار خودش دارد اين كميسيون بيايد «تا (24) ساعت بعد از آن نام جبهه‌ را جهت فعاليت در انتخابات به هيأت نظارت و ستاد انتخابات كشور اعلام نمايد». \\r\\nيعني همه تكليف‌شان را بدانند كه چه ائتلافي رسمي است و برابر قانون تشكيل شده، مي‌تواند ليست بدهد و از يك ليست حمايت بكند و مي‌شود به آن ليست رأي داد. يعني رأيي كه افراد مي‌دهند ديگر دچار خلل و مشكل نباشد، چون بنابر آنچه كه در متن‌هاي بعدي آمده بنا است كه به ليست رأي بدهد. ما مي‌گوييم اين نام جبهه را كميسيون احزاب يك تأييدي روي آن بگذارد كه اين جبهه تشكيل شده، مسئولش اين فرد است و متشكل از مثلاً اين احزاب و تشكل‌ها و انجمن‌ها است همه تكليف‌شان را بدانند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، اگر مخالف صحبت نمي‌كند دولت و كميسيون مخالف هستند. حضار 218 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! قبل از اينكه پيشنهاد بعدي را عرض كنم پيرو تذكر جناب آقاي حاجي حقير مجدداً بررسي كردم. اين اصلاحيه ديروز بعدازظهر، توزيع شده و برعكس خود جناب آقاي حاجي هم پيشنهاد دادند پيشنهادات‌‌شان چاپ شده، يعني فرصت رؤيت و دادن پيشنهاد و چاپ داشتند. (حاجي‌دليگاني ـ اگر يك‌نفر آمد گفت اين اصلاحيه در زمان مقرر در كازيه بوده درست است) بالاخره پيشنهادات چاپ‌شده شما روي اصلاحيه (5) است.\"], [\"علی اردشیرلاریجانی\", \"حالا آن بحث ديگري است. پيشنهاد ديگري هست بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را خانم حسيني دارند. خانم حسيني! خانم مافي هم يك پيشنهاد الحاقي شبيه شما دارند، ايشان مطرح كنند؟ خانم مافي بفرماييد.\"], [\"پروانه مافی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تبريك ايام خجسته اعياد شعبانيه خصوصاً ميلاد مسعود صاحب‌الزمان (عليه‌السلام) و تبريك پيشاپيش روز ارتش و با كسب اجازه از همكاران و هيأت‌رئيسه محترم. \\r\\nخواهران و برادران عزيز! چهار دهه از پيروزي انقلاب اسلامي گذشته، زنان با وجود كسب موفقيت‌هاي چشم‌گير در عرصه‌هاي مختلف علمي، فرهنگي و اجتماعي حضور عمومي‌شان در دفاع از انقلاب و مسائل آن كاملاً توانمندي خودشان را نشان دادند، اما براي حضور در عرصه‌هايي نظير نمايندگي مجلس هنوز با آن چيزي كه در دنيا و حتي در كشورهاي همسايه، كشورهاي مسلمان همسايه ما كه قرابت‌هاي فرهنگي زيادي هم با هم داريم بسيار متفاوت است، يعني فاصله تعداد كرسي‌هايي كه زنان در ايران دارند حتي نسبت به كشورهاي همسايه.\\r\\nجناب آقاي كامران كه از مدافعين حقوق زنان هستيد خواهش مي‌كنم توجه بفرماييد! از معيارهاي توسعه‌يافتگي در دنياي امروز وقتي مي‌خواهند كشورها را ارزيابي بكنند نقش زنان را در مجالس قانونگذاري رصد مي‌كنند. اتحاديه بين‌المجالس هر سال آمار كرسي‌هاي زنان در مجالس جهان را منتشر مي‌كند. سال‌هاي 2016، 2017 و 2018 ميانگين تعداد كرسي‌هاي در اختيار زنان در مجالس جهان به ترتيب (23)، (5/23) و (24) درصد بوده و در سال 2019، (3/24) درصد ما اين روند افزايشي را به خوبي مي‌بينيم، اين روند افزايشي در مراودات اقتصادي، اجتماعي و سياسي بين كشورها بسيار مؤثر است و اتحاديه بين‌المجالس نسبت به اين موضوع توجه دارد. \\r\\nاين آمار در كشور ما يعني تعداد كرسي‌هاي در اختيار زنان در مجلس ايران (9/5) درصد است كه مي‌‌بينيد با اين ميانگين جهاني چقدر فاصله دارد. ما در ميان (191) كشور جهان از لحاظ حضور زنان در كرسي‌هاي نمايندگي در رتبه صد و هشتادم هستيم و نشان‌دهنده اين است كه اين مشاركت سياسي ـ اجتماعي مطلوب نيست، علي‌رغم اينكه زنان ما توانمندي و شايستگي خودشان را در همه عرصه‌ها نشان دادند. جناب آقاي لاريجاني! لازم به ذكر است عرض كنم (10) كشور بعد از ما در رتبه‌بندي جهاني از اين حيث قرار دارند كه من كشورها را نام مي‌برم؛ نيجريه، تايلند، سريلانكا، لبنان، مالديو، كويت، هائيتي، عمان، يمن و گينه. اينها كشورهايي هستند كه بعد از ما هستند و خود اينها بسيار نشان‌دهنده واقعيت‌ها است. \\r\\nما براي رفع اين نقيصه مطالعه كرديم ديديم در كشورهاي دنيا به دو روش عمل مي‌كنند؛ يكي مي‌آيند اعمال سهميه مي‌كنند، يعني يك درصدي را مشخص مي‌كنند، مي‌گويند (25) درصد، (20) درصد، (30) درصد و (35) درصد از كرسي‌ها براي زنان، يك روش ديگر باز ديديم در دنيا اعمال مي‌شود و آن اين است كه در فهرست احزاب، احزاب را مكلف مي‌كنند كه براي زنان سهميه ببينند. ما براي اينكه به عدالت نزديك بشويم و در حقيقت آنچه كه به عدالت نزديك است اجرا بشود مدل دوم را انتخاب كرديم. يعني مدل اول كه (25) تا (30) درصد را اجبار مي‌گذارد را انتخاب نكرديم و در مدل دوم احزاب را مكلف كرديم كه زنان را در فهرست خودشان قرار بدهد. در اين مدل رأي‌دهنده آزاد است كه به نامزد مستقل يا حزبي رأي بدهند و محدوديت ندارد. لذا به عدالت نزديك است و با ايده‌هاي ما هم خيلي هماهنگي دارد. لذا پيشنهاد الحاقي كه خانم‌هاي فراكسيون زنان موافق اين پيشنهاد هستند را من قرائت مي‌كنم. جناب آقاي رئيس! يك اصلاح كوچك هم انجام شده من قرائت مي‌كنم. «هريك از احزاب ملي و جبهه‌ها بايد حداقل يك‌ششم از نامزدهاي معرفي‌شده خود در استان‌هايي كه بيش از شش نماينده دارند به زنان اختصاص بدهند».\"], [\"علی اردشیرلاریجانی\", \"يعني در استان‌هايي كه زير شش نفر هستند شما احزاب را اجبار نمي‌كنيد، آنهايي كه بالاي شش‌ تا هستند خودشان خواستند مي‌گذارند.\"], [\"پروانه مافی\", \"اگر احزاب خودشان خواستند بگذارند هيچ اشكال و مانعي ندارد.\"], [\"علی اردشیرلاریجانی\", \"الان هم عنوان‌تان اين است براي استان‌هايي كه بالاي شش نفر هستند.\"], [\"پروانه مافی\", \"بله، چون تعداد زياد است و اين يك‌ششم آنجا نمود پيدا نمي‌كند. خواهش مي‌كنم كه همكاران مرد ما در اين مجلس با رأي مثبت به اين پيشنهاد كه درخواست همه بانوان مجلس است يك اثر ماندگاري را در قانون انتخابات و در جهت توسعه‌يافتگي كشور به جا بگذارند. مطمئن باشيد بانوان فرهيخته ايران، نام نمايندگاني را كه با رأي مثبت به اين پيشنهاد رأي دادند را فراموش نخواهند كرد.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، مخالف را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي نادري مخالف هستند.\"], [\"علی اردشیرلاریجانی\", \"آقاي نادري صحبت مي‌كنيد؟ بفرماييد.\"], [\"شهاب نادری\", \"سلام و عرض ادب خدمت نمايندگان محترم مجلس دارم. اولاً‌ از نمايندگان محترم كه درخصوص اين انتخابات استاني دارند پيگيري مي‌كنند تشكر بكنم و اين انتخابات استاني يك كار اساسي و ارزشي است. اينكه در بحث اينكه سركار خانم فرمايش كردند چرا يك سهميه خاص را براي كل جمعيت در نظر مي‌گيرند؟ امروز ما برابري زن و مرد را قبول داريم، اين سهميه‌اي كه ايشان فرمايش كردند به نظر من توهين به خانم‌ها و جامعه بانوان كشور است. در واقع اينطور فرمايش كردند كه مي‌پذيرند قدرت رقابت‌پذيري و رقابت را ندارند. قطعاً احتمال دارد تمام خانم‌ها بيايند نماينده بشوند، ما قبول داريم. احتمال دارد در مجالسي كه بوده، در مجلس هشتم ما نه نفر خانم داشتيم، در مجلس نهم هشت نفر بوده، امروز در مجلس دهم (17) نفر است. قطعاً خانم‌ها مي‌توانند كل كرسي‌هاي مجلس را بگيرند. \\r\\nاگر اين را بياييم براي خانم‌ها تفكيك بكنيم يعني به نظر من توهين به خانم‌ها است و خانم‌ها بايد بيايند در انتخابات بيشتر شركت كنند. اولاً مغاير بند (9) اصل (3) قانون اساسي است، چون اين تبعيض، تبعيض ناروا است. اگر ما بياييم تفكيك جنسي بكنيم بگوييم خانم‌ها بايد حتماً تعدادشان اين تعداد باشد به نظر بنده به عنوان يك نماينده كه فكرمان بايد ملي و ديدگاه‌مان طوري باشد كه ما بتوانيم بيشتر از اينكه خانم‌ها در مجلس باشند بهتر است، نه اينكه بگوييم تعداد خاصي يا اينكه يك‌ششم. وقتي كه شما در استان‌ها مي‌گوييد يك‌ششم از استان‌ها زن باشد، يعني اين قطعاً بر عليه زنان است، چون ممكن است اين هم ظلم در حق زنان بشود. احتمال دارد در يك حوزه‌‌اي اصلاً هيچ خانمي كانديدا نشود و اين مشكل هم قطعاً هست و سمت و سوي ما بايد طوري باشد تبعيض ناروايي كه هست و مشكل امروز مملكت ما هست و بانوان در مجلس حتماً بايد حضور داشته باشند و ما در انتخابات نبايد مردم را محدود بكنيم. مردم مختارند، به هركسي رأي مي‌دهند، چه به آقا و چه به خانم و اين كار را بايد انجام بدهند و مواد قانون اساسي كه مواد (19) و (20) هيچ‌موقع هيچ اختلافي بين زن و مرد وجود نداشته. \\r\\nما دوست داريم شرايطي پيش بيايد كه اكثريت به قريب، خانم‌ها باشند. امروز جامعه ما حداقلش (50)، (60) درصدش را خانم‌ها تشكيل مي‌دهند. بانوان حتماً بايد حضور فعال داشته باشند و در انتخابات و كرسي‌ها و مديريت‌ها باشند كه بتواند شرايطي پيش بيايد كه در حق اين خانم‌ها هيچ ظلمي نشود. ان‌شا‌ءالله كه اين شرايط را كه اين خانم فرمودند نباشد. ما موافق اين هستيم كه اين تبعيض‌هايي كه هست در كشور ما رفع بشود و از طريق همين انتخابات مجلس خانم‌ها بتوانند بيشترين كرسي را در مجلس به دست بگيرند.\"], [\"محمد علی وکیلی\", \"متشكرم، موافق وقتشان را به جناب آقاي كواكبيان دادند، بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس، آقاي دكتر لاريجاني! من يك تذكري دارم، واقعيتش اين است كه اين چند روز بعضي از عزيزان تا توانستند احزاب را نواختند، گفتند ديكتاتورند، از آزادگي به دورند، اينها چه هستند. خواهش من اين است كه از حقوق سياسي ملت شما دفاع كنيد. \\r\\nامروزه حزب يعني حق سياسي ملت، مردم بايد از حق سياسي خودشان برخوردار بشوند. والله در همين مجلس خيلي از اعضاي حزبي هستند، حالا شايد بنده سمت دبيركلي دارم كلي دارد به ما توهين مي‌شود، شما هم سكوت مي‌كنيد. ما به عزيزاني كه خيلي اظهار ولايت مي‌كنند مي‌گوييم يكبار ديگر بروند سياست‌هاي كلي انتخابات مقام معظم رهبري را بخوانند. رهبري دستور فرمودند كه بحث احزاب در انتخابات وارد بشود، اين يك نكته را به عنوان يك تذكر گفتم و خودشان هم مي‌دانند كه حزب در قانون اساسي چه جايگاهي دارد. \\r\\nاما در مورد اين پيشنهاد دوستان توجه بكنيد! تجربه جهاني نشان داده، عزيزان! اگر ما بخواهيم خانم‌ها كه نيمي از جمعيت هر جامعه‌اي هستند در عرصه مسائل اجتماعي و در تعيين سرنوشت نقش داشته باشند قطعاً بايد يك تبعيض مثبت قائل بشويم. ما مرد‌ها حاضر نيستيم به خانم‌ها ميدان بدهيم. چرا تعارف مي‌كنيم؟‌ تازه در اين پيشنهادي كه هر (17) تا خانم مجلس پايش امضا كردند نگفتند دولت بيايد اين كار را بكند‌، گفتند احزاب، جبهه‌ها ليست كه تنظيم مي‌كنند موظف هستند كه يك‌ششم را به خانم‌ها بدهند. شما بخيل هستيد كه احزاب به خانم‌ها نقش بدهند؟ در همين تهران والله اگر ما در بحث تخصيص به خانم‌ها ارزش قائل نبوديم همين تعداد خانم‌ها هم در مجلس نمي‌آمدند. چون ما مردها حاضر نيستيم ميدان بدهيم. \\r\\nدوستان توجه بكنيد! من آمار گرفتم، امروزه كشورهايي مثل نيجريه، مالديو،‌ هائيتي، جزاير سولومون يك جاهايي كه ناشناخته‌شده همه اينها بعد از ما هستند. يعني همه كشورهاي دنيا امروزه واقعاً نقش در پارلمان دادند و من خدمتتان بگويم (رئيس ـ متشكريم) همين عراق و افغانستان اصلاً‌ در قانون آوردند كه بيش از يك‌سوم در كل انتخابات دولت موظف است تخصيص بدهد. حالا ما گفتيم دولت اين كار را نكرده، حداقل اجازه بدهند احزاب موظف باشند و اين خانم‌ها حضورشان در مجلس نشان داده كه به مراتب مباحث دقيق‌تر و جدي‌تر پيش مي‌رود. خواهش من اين است كه يك پيام مثبتي به (50) درصد جمعيت جامعه عزيزان بدهند و نشان بدهند اين مجلس طرفدار جدي حقوق زنان است. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون.\"], [\"محمد علی وکیلی\", \"جناب آقاي موسوي‌لارگاني تذكر دارند، بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! من هم تذكر و هم اخطار دارم. اخطار اصل بيستم قانون اساسي و همچنين اصل نوزدهم را دارم. آقاي دكتر ببينيد! اصل نوزدهم مي‌گويد «مردم ايران از هر قوم و قبيله كه باشند از حقوق مساوي برخوردارند و رنگ، نژاد، زبان و مانند اينها سبب امتياز نخواهد بود». اصل بيستم مي‌گويد «همه افراد ملت اعم از زن و مرد يكسان در حمايت قانون قرار دارند و از همه حقوق انساني، سياسي، اقتصادي، اجتماعي و فرهنگي با رعايت موازين اسلام برخوردارند». \\r\\nآقاي دكتر ببينيد! الان ما با اين پيشنهادي كه سركار خانم مافي داده اول از آن داريم محدوديت ايجاد مي‌كنيم، در ثاني تفاوت ايجاد مي‌كنيم. ببينيد! مردم نبايد در انتخاب محدود بشوند، الان در همين سه دوره‌اي كه حضرت‌عالي بوديد و بنده هم بودم ما در دوره هشتم، نه تا نماينده خانم داشتيم، در دوره نهم، هشت تا شدند، الان (17) تا هستند. معلوم نيست،‌ شايد دوره بعد نصف مجلس خانم‌ها رأي بياورند. يعني ما چرا بياييم بگوييم يك‌ششم؟\"], [\"علی اردشیرلاریجانی\", \"الان ايراد و اخطارتان چيست؟\"], [\"سیدناصر موسوی لارکانی\", \"ببينيد! عرض كردم اصل بيستم مي‌گويد كه اعم از زن و مرد يكسانند. ما چرا بايد اينجا بياييم استثناء قائل بشويم بگوييم يك‌ششم؟ يعني اينجا استثناء نبايد قائل بشويم. شايد بيشتر رأي بياورند، شايد (50) درصد خانم‌ها بتوانند كرسي‌هاي مجلس را بگيرند. (رئيس ـ آنكه منعي ندارد، گفتند حداقل يك‌ششم) چرا حداقل بگذاريم؟ براي آقايان مشكل ايجاد مي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"آقاي موسوي‌لارگاني اخطارشان اين است كه چون اصل بيستم گفته همه افراد ملت اعم از زن و مرد يكسان در حمايت قانون قرار مي‌گيرند بنابراين اينجا نمي‌شود تفاوت قائل شد. اين معنايش اين نيست كه شما در قوانين بر حسب نيازها بعضي از چيزها را تفاوت قائل نشويد. مثلاً شما الان براي افرادي كه مي‌خواهند نماينده مجلس بشوند گفتيد فوق‌ليسانس باشند، تفاوت قائل شديد، ولي اين تفاوت را براي ارتقاء قائل شديد. اصل اين را منع نمي‌كند، مگر حالا ايراد ديگري داشته باشد.\"], [\"سیدناصر موسوی لارکانی\", \"آقاي دكتر! يك لحظه من اين يك نكته را بگويم؛ ما وقتي اينجا مي‌گوييم يك‌ششم، شايد يك جايي كه شش نفر به ما دادند اصلاً خانم كانديدا نشود، پس احزاب را چكار بكنيم؟\"], [\"علی اردشیرلاریجانی\", \"آن ايراد است، اين اشكال قانون اساسي ندارد. ممكن است بگوييد ايراد دارد كه بايد ايرادش را رفع كنند. دولت بفرماييد.\"], [\"سید سلمان سامانی\", \"بسم الله الرحمن الرحيم \\r\\nابتدائاً لازم است كه به مقدمه قانون اساسي جمهوري اسلامي ايران تحت عنوان زن در قانون اساسي اشاره بكنم. مي‌گويد «در ايجاد بنيادهاي اجتماعي اسلامي نيروهاي انساني كه تاكنون در خدمت استثمار همه‌جانبه خارجي بودند هويت اصلي و حقوق انساني خود را باز مي‌يابند و در اين بازيابي طبيعي است كه زنان به دليل ستم بيشتري كه تاكنون از نظام طاغوتي متحمل شده‌اند استيفاي حقوق آنان بيشتر خواهد بود». اين در مقدمه قانون اساسي به آن اشاره شده.\\r\\nموضوعي كه به احزاب تكليف بشود كه در ارائه ليست‌شان از زنان حتماً استفاده بكنند در لايحه جامع انتخابات هم با همين مفهوم، ولي به شكل ديگري اشاره شده و دولت هم بر اين موضوع تأكيد دارد. دو، سه تا نكته را بايد توضيح عرض بكنم؛ يكي اينكه مخالف محترم فرمودند مردم مجبور شده‌اند كه به زنان رأي بدهند، خير. در اين پيشنهاد براي مردم تكليفي ايجاد نشده و تبعيضي صورت نگرفته. احزاب هستند كه مكلف شدند در قبال امتياز ويژه‌اي كه در اين قانون به آنها داده شده كه بتوانند در قالب يك فهرست رأي‌دهندگان به فهرست آنها رأي بدهند و با شيوه راحت‌تر و سهل‌تري بتوانند براي تمام كانديداهايشان از مردم رأي بگيرند در قبال اين امتياز مكلف بشوند (رئيس ـ خيلي ممنون)\\r\\nآقاي دكتر! اگر اجازه بدهيد من يك نكته هم اشاره بكنم كه مي‌فرمايند شايد در جايي زنان نباشند. اين ناظر به شرايط فعلي است. اگر اين قانون تصويب بشود قطعاً احزاب به اين سمت مي‌روند كه در حوزه‌هاي انتخابيه از بانوان توانمندي كه ظرفيت حضور در مجلس دارند استفاده بكنند و زمينه رشد آنها را فراهم بكنند. ما موافق هستيم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، كميسيون بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! من خواهش مي‌كنم دقت بفرماييد. يك پيشنهادي كه مهم است و قبلاً هم در پيشنهاد كميسيون بود و براساس ابهامي كه گرفته شد به كميسيون ارجاع شد، در كميسيون هم كه بحث شد براساس يك تصميمي كه گرفته شد ما مجبور شديم آن تصميم را حذف بكنيم و بعد ايجادش دوسوم رأي مي‌خواست كه در كميسيون اكثريت نسبي رأي دادند ولي دوسوم را‌ نياورد. \\r\\nدقت بفرماييد! الان در اين مقطع در حوزه‌‌هاي استاني بالاي شش كرسي مطرح است كه آن هم احزاب موظف مي‌شوند حداقل يك‌ششم از ليست‌هايي كه مي‌دهند را از بانوان استفاده كنند. ببينيد! الان ما در بين‌المجالس كه شركت مي‌كنيم كشورهاي اسلامي كه حضور دارند مثلاً كشورهاي عراق، اندونزي يا كشورهاي ديگري كه دارند مي‌آيند جمعيت زنان پارلمان‌شان خيلي بيشتر از جمعيت زنان پارلمان جمهوري اسلامي است. لذا بودن اين در قانون البته بسيار در فضاي بين‌المللي مؤثر است، از آن طرف ما مردم را محدود نمي‌كنيم. ما در قانون گفتيم مردم مي‌توانند هم به ليست، هم به افراد و هم به افرادي از چند ليست رأي بدهند. لذا مردم محدود نيستند كه الزاماً به اين ليست رأي بدهند. من خواهش مي‌كنم با توجه به اينكه هم در بحث‌هاي مراوده‌هاي بين‌المللي، هم در بحث بين‌المجالس و هم در فضاي فعلي جمهوري اسلامي ايران در حقوق بشر به نظر من اين قانون را ان‌شا‌ءالله دوستان با رأي خوب تصويب بكنند و صرفاً براي استان‌هاي بالاي شش كرسي است. خواهش مي‌كنيم كه به اين پيشنهاد رأي بدهيد ان‌شا‌ءالله رأي خوبي بياورد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 220 نفر، پيشنهاد خانم مافي اين است كه احزاب و جبهه‌ها در استان‌هايي كه بالاي شش نفر كرسي مجلس دارند بايد يك‌ششم آن را حداقل از زنان انتخاب بكنند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري اگر هست بفرماييد. ميهمانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"حضور جمعي از افسران، درجه‌داران و پرسنل نيروي زميني ارتش جمهوري اسلامي ايران را به مناسبت روز ارتش جمهوري اسلامي و نيروي زميني در صحن مجلس شوراي اسلامي خدمت اين دلاورمردان و عزيزان خوش‌آمد عرض مي‌كنيم و حضورشان را ما نمايندگان محترم گرامي مي‌داريم. درود بر همه نيروهاي مسلح فداكار، به ويژه عزيزان ارتش جمهوري اسلامي، خيلي خوش آمديد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، اگر پيشنهاد ديگري نيست ماده را به رأي بگذاريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اگر زحمتتان نيست ماده (5) را به رأي بگذاريد. خانم حسيني! پيشنهاد چاپ‌شده نيست. خانم مافي! شما يك پيشنهاد داشتيد پيشنهادتان را داديد.\"], [\"علی اردشیرلاریجانی\", \"ديگر اجازه بدهيد عبور كنيم.\"], [\"هاجر چنارانی\", \"پيشنهاد خانم حسيني را مطرح كنيد، بگذاريد حجت بر جامعه زنان تمام بشود كه ما تلاش‌مان را كرديم، مردان نمي‌خواهند بگذارند رأي بياورند.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادتان را داديد، شما زحمت كشيديد.\"], [\"هاجر چنارانی\", \"آقاي دكتر! پيشنهاد خانم حسيني متفاوت است. آقاي دكتر! به خدا اين مجلس را زنان بايد بشناسند.\"], [\"علی اردشیرلاریجانی\", \"خانم حسيني مجدداً پيشنهادي دارند؟ آقاي قاضي‌زاده! پيشنهادشان را مطرح كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"خانم‌ها حسيني و مافي هر دو اصرار دارند پيشنهاد بدهند. (چناراني ـ پيشنهاد خانم حسيني را مطرح كنيد) خانم حسيني بفرماييد.\"], [\"سیده فاطمه حسینی\", \"آقاي دكتر! در بخش پيشنهادات اصلاحي اگر ملاحظه بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"خانم حسيني! صدر پيشنهادتان كه عين پيشنهاد خانم مافي است، آن يك‌ششم كه به رأي گذاشته شد.\"], [\"سیده فاطمه حسینی\", \"آقاي دكتر!‌ در ماده (5) پيشنهادات اصلاحي ملاحظه بفرماييد\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"فرموديد حداقل يك‌ششم از سرجمع نامزدها در سراسر كشور منظورتان هست و بعد تركيب گفتيد. پيشنهادتان همين است؟\"], [\"سیده فاطمه حسینی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران گرامي! توجه‌تان را به پيشنهادي كه الان مطرح مي‌شود جلب مي‌كنم. همانطور كه همكاران عزيز و گرامي مستحضر هستند در آخرين جلسه‌اي كه در سال 1397 در مجلس داشتيم گزارش كميسيون شوراها در ماده (5) قرائت شد. آنجا پيشنهادي كه دولت در لايحه ارائه كرده و در كميسيون شوراها به رأي گذاشته شده بود مطرح شد. بنا به ابهاماتي كه در اين ماده از حيث چگونگي توزيع اين يك‌ششم در سراسر كشور بود به كميسيون شوراها جهت رفع ابهام ارجاع شد. متأسفانه به جاي رفع ابهام حذف شد. \\r\\nهمكاران محترم! در لايحه دولت از ابتدا اين پيشنهاد مطرح بود. آقاي دكتر! دو تا پيشنهاد ما داده بوديم هر دو را با هم چاپ كردند. اين اعتراض را به هيأت‌رئيسه بنده ارائه كردم، هيأت‌رئيسه فرمودند شما موقعي كه طرح مي‌كنيد اشاره كنيد كه اين دو تا پيشنهاد مجزا است. پيشنهاد به اين شرح است: «احزاب و جبهه‌ها مكلفند حداقل يك‌ششم از سرجمع نامزدهاي معرفي‌شده خود در سراسر كشور را به زنان اختصاص دهند. در حوزه‌‌هاي انتخابيه داراي سه نماينده حداقل يك نفر از زنان و چهار و پنج نماينده حداقل دو نفر از زنان و شش نماينده و بالاتر حداقل يك‌سوم كرسي‌‌هاي آن حوزه انتخابيه را از بين زنان معرفي نمايند». اين پيشنهاد، پيشنهاد لايحه دولت بوده. \\r\\nهمكاران گرامي! در مخالفت‌هايي كه با پيشنهاد همكار محترم بنده شد يكي از عناويني كه مطرح شد اين بود كه زنان براساس شايستگي خودشان در انتخابات شركت كنند. البته و صدالبته نظر ما هم همين است. همكاران گرامي! بررسي رزومه‌هاي نمايندگان دوره دهم مجلس نشان مي‌دهد بيش از (90) درصد نمايندگان محترم مجلس سوابقي دارند كه به مسائل حكومتي و دولتي برمي‌گردد و تنها زير (10) درصد نمايندگان مجلس از بخش خصوصي آمدند. \\r\\nحالا سوابق نمايندگان به چه صورت است؟‌ مناصبي نظير فرماندار، شهردار، مديركل استان، معاون استاندار، استاندار، وزير، معاون وزير، سفير، رئيس دانشگاه و مواردي از اين دست. اين را كنار اين بگذاريد كه (40) درصد سرمايه انساني دولت (رئيس‌ ـ‌ متشكرم) آقاي دكتر! دارم توضيح مي‌دهم، اجازه بفرماييد. (40) درصد سرمايه انساني دولت را زنان تشكيل مي‌دهند و تنها زير (5) درصد اين مناصب در حقيقت با يك نگاه شايسته‌سالارانه در اختيار خانم‌ها قرار گرفته. \\r\\nآقاي دكتر! آن چيزي كه عرض بنده است اين است؛ ما براي اينكه اين امكان را فراهم كنيم كه مشاركت سياسي در مجلس كه يكي از اركان اساسي كشور است فراهم بشود پيشنهاد لايحه دولت را بنده اينجا طرح كردم و از همكاران گرامي مي‌خواهم شهرهايي كه يك يا دو نماينده دارند تحت تأثير اين پيشنهاد اساساً قرار نمي‌گيرند و لذا بيش از (170) حوزه انتخابيه اساساً تحت تأثير اين پيشنهاد قرار نمي‌گيرند. انتظار ما اين است كه با پيشنهادي كه در لايحه دولت بوده و براي افزايش مشاركت سياسي زنان در راستاي اينكه بررسي (10) دوره مجلس شوراي اسلامي نشان مي‌دهد اكثر و اغلب طرح‌هاي حوزه زنان و خانواده از سوي نمايندگان زن ارائه مي‌شود، (9/5) درصد مجلس امروز (رئيس ـ خيلي ممنون، وقتتان تمام شده) در بالاترين ميزانش را خانم‌ها در اختيار دارند. به نظر مي‌آيد اين بايد حتماً افزايش پيدا كند تا اينكه بتوانيم در كشور از سرمايه انساني كشور به خوبي استفاده كنيم. از ابراز محبت و لطف همه همكاران مرد در مجلس تشكر مي‌كنم، اما ما رأي شما را مي‌خواهيم. خواهشمند است علاوه بر اينكه (رئيس ـ شعار مي‌دهند، رأي نمي‌دهند) «چهار» را اعلام مي‌كنيد رأي «چهار» را هم بدهيد، خيلي ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"توضيحات‌شان را دادند، فكر مي‌كنم راجع به اين موضوع بحث شده، ديگر مخالف و موافق صحبت نكند. (چناراني ـ موافق و مخالف صحبت كنند تا موضوع روشن شود) مخالف صحبت كند؟ \\r\\nحضار 214 نفر، پيشنهاد خانم حسيني را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. همان عدد قبلي بود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ماده (5) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، اصل ماده (5) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ماده (62) را اگر اجازه بدهيد به بحث بگذاريم كه در انتهاي اصلاحيه (4) است، بعد برويم موضوع اصلاحيه (5) را خدمتتان باشيم. \\r\\n«ماده 62 ـ ماده (67) قانون به‌شرح ذيل اصلاح مي‌شود:\\r\\nماده 67 ـ عدم انجام تكاليفي كه در اين قانون براي مجريان و ناظران درج شده است و در اين قانون براي آنها مجازاتي پيش‌بيني نشده تخلف اداري محسوب و مرتكب به انفصال موقت از خدمات دولتي از دو تا شش‌ماه محكوم مي‌شود. درصورتي‌كه اشخاص مذكور از مستخدمين دولت نباشند به مجازات محروميت از حقوق اجتماعي درجه شش قانون مجازات اسلامي محكوم مي‌شوند». آقاي حاجي پيشنهاد حذف دارند.\"], [\"علی اردشیرلاریجانی\", \"آقاي قاضي‌زاده! اجازه بدهيد. ماده (7) را سؤال مي‌كنند چه شد. ماده (7) ايرادي كه مطرح كردند ايراد واردي است، يعني از نظر آيين‌نامه ايرادش وارد است، چون به كميسيون ارجاع نشده بود و بعد آقايان نظر دادند، اين ايراد را گرفتند. ايرادشان از نظر تكنيك آيين‌نامه درست است، لذا در مورد مواد (7) و (8) اين ايراد را ما بايد قبول كنيم، ولي ابهام در متني كه الان در پيوست (4) دادند كاملاً مكشوف است. بعضي از آقايان رؤساي فراكسيون‌‌ها هم نامه نوشتند كه اين ابهام وجود دارد. \\r\\nاجازه بدهيد عرض من تمام بشود! لذا در اين دو تا ماده كه نقطه ثقل اين قانون است از نظر آيين‌نامه‌اي شيوه‌اش بايد رعايت بشود، اين متن هم ايراد دارد. متني كه ارائه كردند ايراد‌هايش را تا حدي مرتفع كردند، ولي از نظر شكلي بايد برود نمايندگان بخوانند، نظر بدهند چون چيز كوچكي نيست. يك ابهاماتي هم در گذشته مطرح شد، يك بحثي در مورد همين نظارت‌هاي مالي بود كه من ديروز عرض كردم. يك بحثي در مورد بحثي بود كه آقاي مطهري مطرح كردند كه در حين انتخابات ممكن است متن رسيدگي ابهام داشته باشد و برخي ابهامات ديگر كه در مسير بود اگر اجازه بدهيد ما اين دو ماده و رفع برخي ابهامات را به كميسيون ارجاع بدهيم براي هفته آينده بياورند كه ديگر ما در مجلس مشكل نداشته باشيم و همه هم نظر داده باشند. چون اين دو، سه تا ماده باقيمانده موادي است كه حتماً نمايندگان بايد مطالعه بكنند و با نظر باشد، چون اصل ماجرايش همين‌ها است. من ارجاع به كميسيون را به رأي مي‌گذارم. \\r\\nحضار 214 نفر، اين نكاتي كه عرض كردم و به همين دليل ارجاع به كميسيون را به رأي مي‌گذاريم، از نظر شكلي هم رعايت بشود. وقتي كميسيون گزارش ارائه مي‌دهد، حالا اين گزارشي كه كميسيون داده را مي‌دهند نمايندگان مطالعه مي‌كنند و براي جلسه بعد بررسي مي‌كنيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده ديگري باقي مانده؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ماده (62) است كه ماده (67) را اصلاح كرده، من قرائت كردم. آقاي حاجي پيشنهاد حذفش را دارند، آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! تشكر مي‌كنم كه تذكر بنده و همكاران را پذيرفتيد ارجاع داديد، منتها نكته‌اي كه هست من مي‌خواهم از جناب‌عالي خواهش بكنم از كميسيون بخواهيد كه با عجله كار را انجام ندهند، يك مقداري بررسي بيشتر، با طمأنينه نظرات كارشناسان، مركز پژوهش‌ها و مجموعه‌هايي كه كارشناسي هستند را بگيرند و پخته بدهند. يك چيز پخته‌اي بياورند كه اينجا ايراد كمتر گرفته بشود.\"], [\"علی اردشیرلاریجانی\", \"كميسيون كه علي‌القاعده نظر مركز پژوهش‌ها را مي‌گيرد. آقاي كوليوند! اين نكته‌اي كه چند بار هم در مجلس بحث شد كه با لايحه دولت و قانون جامع انتخابات اين هم اگر نكاتي در لايحه هم هست اضافه كنيد كه آن ايراد مرتفع بشود. ظاهراً شما انجام داديد، اگر چيزي در حوزه مجلس باقي مانده اضافه كنيد. (كوليوند ـ در كل قانون؟) در كل اين قانون مربوط به مجلس اگر در لايحه دولت نكاتي هست كه اينجا بايد اضافه بشود كه بعد قانون جامع بگوييم اضافه كنيد كه بعد آن اشكال قبلي مرتفع بشود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي پيشنهاد حذفتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"همكاران عزيز ببينيد! اگر كه دقت داشته باشيد كه حتماً داشتيد، در جاي‌جاي اين طرح مجازات‌هاي زيادي براي افراد تعيين شده بود،‌ اعم از برگزاركنندگان، مجريان، هيأت‌هاي نظارت، بازرسين. در بسياري از جاها مجازات‌هاي قانوني براي اين در نظر گرفته شده بود كه مواظبت بكنند و مبادا دچار تخلف بشوند. اين مشابه همان مثالي است كه مي‌گويند يك نفر داشت از پشت‌بامي پايين مي‌افتاد، آن‌قدر به او تذكر دادند كه عقب و عقب رفت از آن طرف پشت‌بام پايين افتاد. يعني در واقع در اين قانون و اين طرحي كه تا الان به عنوان انتخابات برخي از موادش مصوب شده در اعمال و تصويب مجازات قضائي به اعتقاد بنده افراط شده و افراط چيز خوبي در مجازات كردن هم نيست. \\r\\nلذا اينكه در پايان تازه اين بحث را آورده كه «عدم انجام تكاليفي كه در اين قانون براي مجريان، ناظران درج شده است و در اين قانون براي آنها مجازاتي پيش‌بيني نشده» مي‌خواهم بگويم كه همه ‌جا مجازات پيش‌بيني شده، تخلف اداري «محسوب و مرتكب به انفصال موقت از خدمات دولتي از دو تا شش ماه محكوم مي‌شود و در صورتي كه اشخاص مذكور از مستخدمين دولت نباشند به مجازات محروميت از حقوق اجتماعي درجه شش قانون مجازات اسلامي محكوم مي‌شوند» كه اينجا هست مجازات درجه شش باز مواردي است كه مثلاً حبس بيش از شش ماه تا دو سال، جزاي نقدي بيش از (20) ميليون ريال، شلاق از (31) تا (74) ضربه و موارد ديگري كه در اين درجه از مجازات آمده. از آن طرف يك نفر داوطلبانه پاي صندوق رأي آمده، حالا يا به عنوان هيأت نظارت، يا به عنوان مأموري كه مي‌آيد مي‌خواهد يك روز پاي صندوق رأي بماند و فردا سر كار خودش برود. چرا چنين مجازات سنگيني ما وضع بكنيم كه ديگر كسي استقبال نكند كه پاي صندوق رأي بيايد؟ لذا پيشنهادم حذف اين ماده (62) است كه در جاي‌جاي اين طرح مجازات‌هاي فراواني علاوه بر قوانين مادر پيش‌بيني شده.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، پيشنهاد آقاي حاجي حذف اين ماده است. اگر مخالف صحبت نمي‌كند دولت مخالف هستند، كميسيون بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! يك دقيقه، همكارها دقت بفرماييد اين ماده (62) ارجاعي از صحن است. در آنجا بحث مقامات به اضافه ساير اشخاص بود، در كميسيون بررسي كرديم ساير مقامات و اشخاص را حذف كرديم. اگر اين را حذف كنيد اين ناظر بر مجريان و ناظرين است. من خواهش مي‌كنم به هيچ‌عنوان حذف نشود، اگر حذف بشود عملاً ما ديگر هيچ تذكري براي مجريان و ناظرين نداريم، كميسيون مخالف است، خواهشاً به پيشنهاد رأي منفي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 215 نفر، پيشنهاد جناب آقاي حاجي حذف ماده (62) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اصلش را به رأي مي‌گذاريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! دو مورد رفع ابهام داريم؛ يك مورد آقاي سليماني دارند، در رابطه با تبصره اصل قانون است كه آنجا بازداشت نامزدها را در حين تبليغات ممنوع كرده، آيا اين اصلاحي كه فرموديد مشمول آن تبصره هم هست يا به قوت خودش باقي است؟\"], [\"علی اردشیرلاریجانی\", \"در اصلاح گفتيم انجام بدهند. در كميسيون بدهند، انجام بدهند، بياورند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پس تبصره به قوت خودش باقي است. آقاي دكتر! يك رفع ابهام هم آقاي مفتح دادند كه ظاهراً با حضرت‌عالي مذاكره فرمودند، در رابطه با نگارش است. اجازه توضيحش را مي‌فرماييد؟\"], [\"علی اردشیرلاریجانی\", \"ايشان مي‌فرمايند كه «عدم انجام تكاليفي كه در اين قانون براي مجريان و ناظران درج شده است تخلف اداري محسوب مي‌شود و مرتكب» فلان مي‌شود، بجز مواردي كه در اين قانون مجازات برايشان پيش‌بيني شده. جابجا مي‌شود، از نظر عبارت صريح‌تر مي‌شود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ظاهراً توضيح‌شان چيز ديگري است.\"], [\"علی اردشیرلاریجانی\", \"مي‌خواهيد توضيح بفرماييد؟ بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! همانطور كه فرموديد در ماده (62) كه ناظر بر ماده (67) است گفته شده است كه عدم انجام تكاليف براي مجريان و ناظران و مواردي كه براي آنها مجازات پيش‌بيني نشده تخلف اداري است و كساني كه تخلف بكنند و مجازات پيش‌بيني نشده باشد انفصال از خدمات دولتي، در صورتي كه تخلف اداري براي كسي است كه تكليف را انجام نداده باشد،‌ اعم از اينكه برايش در قانون مجازات پيش‌بيني شده يا نشده باشد كه همانطور كه بيان فرموديد اگر تخلف اداري به قبل برود بشود كه «عدم انجام تكاليفي كه در اين قانون براي مجريان و ناظران درج شده است تخلف اداري محسوب مي‌شود» و مواردي كه مجازات پيش‌بيني شده كه مجازات پيش‌بيني شده و در مواردي كه مجازات پيش‌بيني نشده به آن ترتيب انفصال موقت از خدمات دولتي باشد.\\r\\nبنابراين اگر «تخلف اداري محسوب» به بعد از «شده است» برگردد بشود «عدم انجام تكاليفي كه در اين قانون براي مجريان و ناظران درج شده است تخلف اداري محسوب و در مواردي كه در اين قانون براي آنها مجازاتي پيش‌بيني نشده است به انفصال موقت از خدمات دولتي».\"], [\"علی اردشیرلاریجانی\", \"در واقع شما يك جابجايي داريد مي‌كنيد.\"], [\"محمدمهدی مفتح\", \"جابجايي مي‌كنيم، كه جمله هم درست بشود.\"], [\"علی اردشیرلاریجانی\", \"عرض كردم، (سليماني ـ مخالفيم) حالا مخالف هستيد صحبت كنيد، مخالف را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي كمالي‌پور مخالف هستند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي سليماني بفرماييد.\"], [\"حسن سلیمانی\", \"جناب آقاي دكتر ببينيد! وقتي كه ما وصف تخلف را بر امري قائل شديم و مقيد به اداري شد ديگر نمي‌شود آن را به عنوان جرم تلقي كرد. مي‌گوييم و طبيعت اين اقدام يا عدم اقدام تخلف از اين تكليف اداري است. چطور بگوييم جزائي و قضائي است؟ بايد اطلاق داشته باشد كه تخلف از نظر طبيعت به قضائي يا اداري حمل بشود. پس آن اداري كه اينجا بياورند به جاي اينكه رفع ابهام كند دچار ابهام مي‌شود و اساس قانون‌نويسي را در رابطه با نوع جرم، تخلف و مجازات عوض مي‌كند. از اين باب مخالف هستم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي دلخوش موافق هستند، بفرماييد. (دلخوش‌اباتري ـ من با سليماني موافق هستم) موافق صحبت نمي‌كند.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، پيشنهاد رفع ابهام آقاي مفتح را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون نظري ندارند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! خود ماده (62) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 216 نفر، اصل ماده (62) را به رأي گذاشتيم. منهاي چند ماده‌اي كه ارجاع شد اصلاحاتي بايد انجام بدهند ديگر آخرين ماده است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nقرائت گزارش كميسيون انرژي در مورد تخلفات مرتبط با شركت پالايش نفت كرمانشاه و ارجاع آن به قوه قضائيه\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش كميسيون انرژي در مورد تخلفات مرتبط با شركت پالايش نفت كرمانشاه است. از جناب آقاي قره‌خاني سخنگوي محترم كميسيون انرژي دعوت مي‌كنم براي ارائه گزارش تشريف بياورند. آقاي رئيس! اين در اجراي ماده (234) آيين‌نامه داخلي است، يعني در انتهاي گزارش نياز به رأي‌گيري صحن علني است.\"], [\"اسداله قره خانی آلوستانی\", \"سلام عليكم جميعاً و رحمه الله\\r\\nاعوذ بالله من الشيطان‌ الرجيم ـ‌ بسم الله الرحمن الرحيم\\r\\nروز ارتش را به همه ارتشيان عزيز تبريك مي‌گويم و از خدمات ارزنده همه نيروهاي مسلح به ويژه در سيل اخير كشور و بالاخص در استان گلستان تقدير و تشكر مي‌كنم. قرار دادن نام مقدس سپاه عزيز در ليست تروريستي از ناحيه دولت به وجود آورنده و حامي گروه‌‌هاي تروريستي آمريكا را محكوم كرده و همواره حمايت قاطع خود را از اين نهاد مقدس سربلند اعلام مي‌كنيم. \\r\\nگزارش كميسيون انرژي درخصوص تخلفات مرتبط با شركت پالايش نفت كرمانشاه \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \\r\\nسلام عليكم؛\\r\\n با احترام، بازگشت به نامه شماره (68860) تاريخ 20/8/1397 درخصوص درخواست كميسيون انرژي مبني بر اعمال ماده (234) آيين‌نامه داخلي مجلس شوراي اسلامي در موضوع «عدم اجراي ماده 21 قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي و عدم رعايت شئونات در اجراي ماده (4) آيين‌نامه‌ اجرايي شيوه قيمت‌گذاري بنگاه‌ها در «واگذاري شركت پالايش نفت كرمانشاه»» توسط سازمان خصوصي‌سازي، گزارش اين كميسيون براي قرائت در صحن علني ارائه مي‌شود.\\r\\nرئيس كميسيون انرژي ـ فريدون حسنوند\\r\\nگزارش كميسيون:\\r\\nبخش اول ـ طرح مسأله:\\r\\nپالايشگاه كرمانشاه به عنوان دومين پالايشگاه قديمي كشور با وسعتي بالغ بر (920) هزار متر مربع طي ساليان متمادي بخش عظيمي از نياز كشور به بنزين، گازوئيل و نفت سفيد را در بدترين شرايط جنگ تحميلي و زير بمباران شديد رژيم بعثي تأمين نموده است. براساس مصوبه هيأت‌وزيران و در راستاي اجراي بندهاي (18) و (31) قانون بودجه سال 1390 كل كشور، (55) درصد از سهام پالايشگاه كرمانشاه به بانك‌هاي پست‌بانك، تجارت، مسكن، صادرات ايران، ملت، سپه، توسعه صادرات، ملي ايران و رفاه كارگران، بابت تسويه بدهي‌هاي دولت تخصيص يافت و به‌ موجب قراردادهاي تنظيمي بين سازمان خصوصي‌سازي و بانك‌هاي مذكور، اين بانك‌ها سهام شركت پالايش نفت كرمانشاه را تحويل گرفته و در آن اعمال مالكيت از طريق تشكيل هيأت‌مديره و انتخاب مديرعامل كرده‌اند. \\r\\nاز آنجايي كه واگذاري در قالب رد ديون مانع حضور بخش خصوصي واقعي در اقتصاد كشور مي‌شود، در سال 1393 با اصلاح ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي، واگذاري در قالب رد ديون ممنوع شد. در همين راستا واگذاري پالايشگاه كرمانشاه به بانك‌هاي عامل با تصويب‌نامه شماره (155808/ت 52304 ه‍) مورخ 28/11/1394 هيأت‌وزيران لغو و مالكيت آن به شركت ملي پالايش و پخش فرآورده‎هاي نفتي ايران بازگردانده شد.\\r\\nدر سال 1393 سازمان خصوصي‌سازي تصميم گرفت در اجراي مصوبه هيأت‌واگذاري، شركت پالايش نفت كرمانشاه را از طريق فرابورس به فروش برساند. از اين‌رو در تاريخ 27/10/1393 پالايشگاه نفت كرمانشاه را به ارزش هر سهم حدود (76) هزار ريال و با ارزش كلي حدود (10) هزار ميليارد ريال به معرض فروش گذاشت كه به علت عدم استقبال خريداران، ارزش هر سهم پس از سه مرحله تقليل در تاريخ 8/8/1395 به مبلغ بسيار ناچيز (22) هزار ريال كاهش داده شد. قيمت (60) درصد سهام قابل واگذاري در حدود (1800) ميليارد ريال تعيين و متأسفانه سازمان خصوصي‌سازي در تاريخ 28/9/1395 سهام شركت را به ‌صورت مزايده‌اي و با شرايط بسيار سهل و آسان و بر مبناي ميانگين ارزش روز دارايي و ارزش بازدهي كه صفر محاسبه شده است بصورت نقدي و اقساط با (10) درصد نقد و يك ‌سال تنفس و مابقي را در هشت سال و هر سال دو قسط و سال اول بدون احتساب سود فروش به معرض فروش به شركتي كه هيچگونه سابقه‌اي در بخش نفت و گاز نداشت قرار داد.\\r\\nواگذاري پالايشگاه كرمانشاه از جهات متعددي مورد نقد بسياري از كارشناسان است، اما در گزارش پيش‌رو اين واگذاري از دو جهت بررسي مي‌شود: اولاً اينكه براساس بند «الف» ماده (21) و جزء‌هاي (4) و (5) بند «ب» ماده (40) قانون اجراي سياست‌هاي كلي اصل (44) و دستورالعمل‌هاي اجرايي آن، هيأت واگذاري مكلف بوده اهليت خريدار را براي شركت پالايش نفت كرمانشاه كه براساس همين مصوبه استراتژيك محسوب مي‌شود بررسي كند كه درباره شركت پالايش نفت كرمانشاه اين بررسي انجام نشده است. ثانياً هيأت واگذاري با به‌كارگيري شيوه قيمت‌گذاري ميانگين ارزش روز خالص دارايي‌ها و ارزش سودآوري (بازدهي)، قيمت پايه هر سهم را به ميزان (22) هزار و (183) ريال تعيين كرده، درحالي‌كه كارشناسان ارزياب اذعان داشته‌اند، كه پالايشگاه كرمانشاه از سال 1393 وارد كانال زيان‌دهي شده و امكان محاسبه قيمت پايه سهام آن از طريق روش سودآوري (بازدهي) وجود ندارد و بايد از ساير روش‌ها براي تعيين قيمت پايه سهام استفاده شود. همچنين با توجه به اينكه مقرر شده بود (60) درصد سهام پالايشگاه كرمانشاه عرضه شود، استفاده از روش ارزش اسمي يا ارزش خالص دفتري دارايي‌ها ارزش ويژه كه براي عرضه جزئي ميزان يا ارزش سهام كاربرد دارد، موضوعيت خود را از دست مي‌دهد.\\r\\nاز آنجايي‌كه فرايند واگذاري پالايشگاه كرمانشاه مورد ايراد بسياري از كارشناسان قرار گرفته است، براي روشن شدن ابعاد مسئله ابتدا استراتژيك بودن اين شركت و لزوم بررسي اهليت خريدار بحث شده و در ادامه روش‌هاي مختلف ارزيابي و شرايط استفاده از آنها به صورت خلاصه مرور شده است.\\r\\nبخش دوم ـ مقررات حاكم بر واگذاري و اهليت مشتري:\\r\\nشوراي‌عالي اجراي سياست‌هاي كلي اصل چهل‌ و چهارم قانون اساسي در مصوبه شماره (63/2/120696) مورخ 16/08/1388 خود بر احراز و پايش اهليت مديريتي در واگذاري سهام و شركت‌هاي مورد واگذاري به‌‌عنوان يك سياست و خط‌مشي كلي در واگذاري‌ها تأكيد و مقرر كرده كه هيأت واگذاري، شيوه‌هاي اجرايي آن را در چارچوب دستورالعمل بند «الف» ماده (21) و جزء (4) بند «ب» ماده (40) قانون ياد شده تعيين و اعلام كند. \\r\\nهيأت واگذاري در جلسه مورخ 17/11/1388 بنا به پيشنهاد سازمان خصوصي‌سازي و به استناد بند «الف» ماده (21) و جزء (4) بند «ب» ماده (40) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي و تصويب‌نامه شماره (120696/2/63) مورخ 16/8/1388 شوراي عالي اجراي سياست‌هاي كلي اصل (44) قانون اساسي، دستورالعمل اجرايي احراز و پايش اهليت مديريتي در واگذاري سهام مشتريان استراتژيك و متقاضي خريد سهام كنترلي و مديريتي را براي اطمينان از مديريت مطلوب شركت‌ها در دوره بعد از واگذاري توسط خريداران شركت‌هايي كه از اهميت خاص برخوردار هستند، تصويب نمود. رعايت اين آيين‌نامه و احراز شرايط اهليت خريدار براي صنايع استراتژيك ضروري است. شرايطي كه براي استراتژيك بودن يك فعاليت در اين دستورالعمل ذكر شده به شرح زير است:\\r\\nالف ـ جمع كاركنان ثابت شركت و واحد‌هاي سرمايه‌پذير بيش از (۵۰۰) نفر باشد.\\r\\nب ـ ارزش دارايي‌هاي غيرجاري شركت مورد واگذاري بيش از (۱۰۰۰) ميليارد ريال باشد.\\r\\nج ـ شركت مورد واگذاري داراي حداقل يكي از بازارهاي داده يا ستانده انحصاري با بيش از (۳۰) درصد حجم توليد يا عمليات مالي بازار باشد.\\r\\nد ـ شركت از نوع صنعت شركت‌هاي دانش‌پايه يا نيازمند درجه بالاي تخصص مديريتي باشد.\\r\\nﻫ ـ از نظر امنيت ملي حساسيت داشته باشد.\\r\\nباتوجه به اينكه؛ اولاً پالايشگاه‌ها تأمين‌كننده اصلي فرآورده‌هاي نفتي استراتژيك كشور هستند، ثانياً حلقه اوليه فرايند دستيابي به زنجيره ارزش نفت خام در كشور بوده و ثالثاً نرخ بازده داخلي سرمايه IRR پايين داشته و سرمايه‌گذاران تمايل كمي براي سرمايه‌گذاري در صنعت پالايشگاهي دارند، اين صنعت براي امنيت ملي كشور صنعتي استراتژيك و حساس است و براساس آيين‌نامه اجرايي بند «الف» ماده (21) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي ضروري بوده كه اهليت خريدار مورد بررسي قرار گيرد.\\r\\nدرحقيقت علي‌رغم اينكه شركت پالايش نفت كرمانشاه مشمول بندهاي «الف»، «ب»، «د»، «ه‍« ماده (2) دستورالعمل اجرايي روش انتخاب مشتريان استراتژيك و احراز و پايش اهليت مديريت است، مفاد ماده (4) دستورالعمل يادشده مبتني ‌بر موارد زير رعايت نشده است:\\r\\n1 ـ داشتن حداقل پنج سال سابقه مديريت مفيد و مرتبط در زمينه فعاليت بنگاه واگذار شده يا هفت سال تجربه مديريت هم‌تراز در بنگاه‌هاي مشابه.\\r\\n2 ـ داشتن حداقل مدرك كارشناسي در رشته‌هاي مالي، اقتصادي، مديريت يا مهندسي و تخصصي مرتبط.\\r\\n3 ـ داشتن حسن شهرت و سلامت مالي و نداشتن سوء‌پيشينه و محكوميت‌هاي كيفري موضوع ماده (62) مكرر قانون مجازات اسلامي شامل محكوميت قطعي به ورشكستگي به تقصير يا به تقلب براي خريدار.\\r\\nشايان ذكر است كه استناد هيأت واگذاري به تصويبنامه شماره (83519) مورخ 25/5/1393 هيأت واگذاري با موضوع دستورالعمل روش انتخاب مشتريان استراتژيك و متقاضي خريد سهام كنترلي و مديريتي است. براساس ماده (2) اين مصوبه هيأت واگذاري مخير به پايش اهليت خريدار بوده و ملزم نبوده است. \\r\\nاما در‌خصوص اين موضوع بايد به سلسله ‌مراتب حقوقي حاكم بر مصوبات توجه كرد. از حيث اعتبار حقوقي، هرچه مرجع وضع مصوبه‌اي بالاتر باشد، اعتبار آن مصوبه بالاتر است. در‌خصوص مسأله پايش اهليت مشتريان استراتژيك، مفاد قانون اجراي سياست‌هاي كلي اصل چهل ‌و‌ چهارم برتر از مفاد مصوبات شوراي عالي اجراي سياست‌هاي كلي اصل (44) قانون اساسي موضوع فصل هشتم قانون مزبور و مصوبات شوراي عالي اجرايي سياست‌هاي كلي اصل چهل ‌و ‌چهارم برتر از مصوبات هيأت واگذاري (موضوع فصل هفتم قانون مزبور) است، لذا مصوبه فروتر نبايد مغاير با مصوبه فراتر باشد و الا اعتبار حقوقي نداشته و معتبر نيست.\\r\\nبر اين اساس با توجه به بند «الف» ماده (21) و جزءهاي (4) و (5) بند «ب» ماده (40) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي، احراز و پايش اهليت مديريتي در واگذاري سهام و شركت‌هاي مورد واگذاري يك الزام و نه اختيار قانوني است.\\r\\n(در اين هنگام آقاي مسعود پزشكيان «نايب‌رئيس اول» رياست جلسه را به‌عهده گرفتند)\\r\\nبخش سوم ـ روش‌هاي تعيين قيمت پايه سهام:\\r\\nبه استناد ماده (2) آيين‌نامه اجرايي «شيوه‌هاي قيمت گذاري بنگاه‌ها و نحوه اعمال شيوه‌هاي مذكور در همين چارچوب مصوب 20/12/1387 شوراي‌عالي اجراي سياست‌هاي كلي اصل چهل ‌و چهارم قانون اساسي، آن گروه سهام قابل واگذاري كه داراي بازار فعال هستند طبق روش اول (روش بازار) و بقيه سهام قابل واگذاري طبق ساير روش‌هاي مندرج در ماده مذكور قيمت‌گذاري مي‌شوند. در اين ماده در مجموع چهار روش براي قيمت‌گذاري نام برده شده كه عبارتند از:\\r\\n1 ـ روش بازار يعني استفاده از قيمت‌هاي بورس اوراق بهادار\\r\\n2 ـ روش سودآوري يا بازدهي\\r\\n3 ـ روش ارزش خالص دارايي‌هاي شركت\\r\\n4 ـ روش ارزش اسمي يا ارزش خالص دفتري دارايي‌ها يا ارزش ويژه يا هر روش مناسب ديگر به شرط جزئي بودن ميزان يا ارزش سهام.\\r\\nارزيابي‌هاي انجام شده به‌ منظور ارزيابي (134) ميليون و (878) هزار و (600) سهم عادي (1000) ريالي از سهام شركت پالايش نفت كرمانشاه (سهامي عام) به شرح جدول شماره (1) است:\\r\\nجدول شماره (1) ارزش سهام شركت پالايش نفت كرمانشاه براساس روش‌هاي مختلف:\\r\\n1 ـ بر مبناي روش بازدهي ارزش هر سهم (4418) ريال است. بر مبناي ارزش روز خالص دارايي‌ها، همكاران دقت كنند! بر مبناي ارزش روش بازدهي (4418) ريال بابت هر سهم است، ولي بر مبناي ارزش خالص دارايي‌ها (76) هزار و (235) ريال است. بر مبناي ارزش اسمي سهام (1000) ريال، بر مبناي ارزش ويژه دفتري (19) هزار و (177) ريال.\\r\\nهيأت واگذاري در مصوبه شماره (16957/42) مورخ 10/08/1395 با به‌كارگيري شيوه ميانگين ارزش روز خالص دارايي‌ها و ارزش سودآوري بازدهي قيمت پايه هر سهم را به ميزان (22) هزار و (183) ريال و ارزش (60) درصد سهام شركت مذكور را به ميزان (1) ميليون و (795) هزار و (207) ميليون ريال تعيين كرده است.\\r\\nهرچند كاهش (71) درصد قيمت پايه‌اي هر سهم در نوبت سوم واگذاري (22) هزار و (183) ريال نسبت به قيمت پايه نوبت اول واگذاري (76) هزار و (235) ريال، مخالف قوانين موجود نيست، اما به نظر مي‌رسد در‌خصوص انتخاب روش قيمت‌گذاري سهام پالايشگاه كرمانشاه، تخلفاتي صورت گرفته است. براساس آيين‌نامه «شيوه‌هاي قيمت‌گذاري بنگاه‌ و نحوه اعمال شيوه‌هاي مذكور در همين چارچوب»، استفاده از روش‌هاي سودآوري بازدهي و روش ارزش اسمي يا ارزش خالص دفتري دارايي‌ها، شرايطي دارد كه در زير مورد اشاره قرار گرفته است:\\r\\nدر تبصره (2) بند «ب» ماده (2) آيين‌نامه مذكور، عنوان شده است كه روش سودآوري يا بازدهي تنها براي شركت‌هايي كاربرد دارد كه ميانگين موزون سود سال‌هاي گذشته قبل از كسر ماليات آنها پس از لحاظ عوامل تعديل‌كننده سود، دست‌كم معادل (5) درصد ارزش جاري خالص دارايي‌هاي آن شركت باشد.\\r\\nدر بند «ه‍« ماده (2) آيين‌نامه مذكور با عنوان «تعيين قيمت سهام جزئي»، استفاده از روش قيمت‌گذاري ارزش اسمي يا ارزش خالص دفتري دارايي‌ها منوط به زماني است كه به ‌دليل جزئي‌بودن ميزان يا ارزش سهام، اعمال ساير روش‌هاي قيمت‌گذاري فاقد توجيه اقتصادي باشد. \\r\\nبراساس گزارش سازمان بازرسي كل كشور در تاريخ 3/8/1396، كارشناسان ارزياب اذعان داشته‌اند كه شركت پالايشگاه كرمانشاه از سال 1393 وارد كانال زيان‌دهي شده و امكان محاسبه قيمت پايه سهام آن از طريق روش سودآوري يا بازدهي وجود ندارد و بايد از ساير روش‌ها براي تعيين قيمت پايه سهام استفاده شود. همچنين با توجه به اينكه مقرر شده بود (60) درصد سهام پالايشگاه كرمانشاه عرضه شود، استفاده از روش ارزش اسمي يا ارزش (قاضي‌‌زاده‌هاشمي ـ جناب قره‌خاني جمع‌بندي بفرماييد) چشم، خالص دفتري دارايي‌ها (ارزش ويژه) كه براي عرضه جزئي ميزان يا ارزش سهام كاربرد دارد، موضوعيت خود را از دست مي‌دهد. \\r\\nاگرچه براساس بند «الف» تصويب‌نامه شوراي عالي اجراي سياست‌هاي كلي اصل (44)، هيأت واگذاري مي‌تواند از همه روش‌هاي مندرج در آيين‌نامه قيمت‌گذاري بنگاه‌ها از جمله احتساب ميانگين ارزش روز خالص دارايي‌ها يا ساير روش‌هاي محاسبه ‌شده توسط كارشناسان رسمي دادگستري استفاده كند اما اين تصويب‌نامه سه ماه پس از وا‌گذاري شركت پالايش نفت كرمانشاه به تصويب رسيده است.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، آقاي دكتر وقت شما تمام شده، متشكرم.\"], [\"اسداله قره خانی آلوستانی\", \"اجازه بدهيد من بخش پنجم را بگويم.\"], [\"مسعود پزشکیان\", \"نه، تمام شد. (21) دقيقه و پنج ثانيه، الان (1) دقيقه و هفت ثانيه بيشتر صحبت فرموديد.\"], [\"اسداله قره خانی آلوستانی\", \"آنچه كه مسلم است، اين است كه هم به سبب قيمت‌گذاري و هم به سبب شكل اهليت به واگذاركننده و واگذارشونده هر دو تا ايراد داشته و از نظر كميسيون كاملاً مغايرت دارد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون. حضار 199 نفر، نمايندگان محترم لطفاً رأي خودتان را در رابطه با اين گزارش كميسيون انرژي اعلام بفرماييد. (تشويق تماشاچيان) لطفاً آنهايي كه آن بالا نشستند كف نزنند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. براي بررسي به قوه قضائيه ارسال خواهد شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! قبل از اينكه من دستور بعد را اعلام بكنم همكاران دقت بفرمايند.\"], [\"مسعود پزشکیان\", \"تذكرات را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! مي‌فرمايند تذكر نداريم. آقاي دكتر! قبل از اينكه من دستور بعدي را عرض بكنم، چون بعدازظهر اولين دستور ما طرح تقويت جايگاه سپاه پاسداران را داريم ساعت (1) تا (2) چون كليات بحث مي‌شود عزيزاني كه مي‌خواهند موافقت يا مخالفت داشته باشند در كيوسك‌ها براي ثبت‌نام جايگاه گذاشته مي‌شود. پيشنهادات داده شده، طبق آيين‌نامه داده شده.\"]]}, \"order5\": {\"title\": \"5\\r\\nرد كليات طرح اصلاح قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي (ثبت 410)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعدي گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح ماده (3) و الحاق يك ماده به قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي مصوب 5/3/1394 است. من ضمن اينكه از سخنگوي كميسيون ويژه دعوت مي‌كنم، آقاي دكتر رحيمي! اسامي مخالفين و موافقين طرح را بفرماييد.\"], [\"علیرضا رحیمی\", \"همكاران محترم استحضار داشته باشند! مخالفين گزارش كميسيون جناب آقايان: كاتب، محمودي‌شاه‌نشين و علي‌جاني‌زماني هستند و موافقين محترم جناب آقايان: بهرام‌نيا، طاهرخاني و يوسفي هستند، آمادگي براي اعلام نظر داشته باشند.\"], [\"مسعود پزشکیان\", \"همكاران محترم استحضار داشته باشند! مخالفين گزارش كميسيون جناب آقايان: كاتب، محمودي‌شاه‌نشين و علي‌جاني‌زماني هستند و موافقين محترم جناب آقايان: بهرام‌نيا، طاهرخاني و يوسفي هستند، آمادگي براي اعلام نظر داشته باشند.\"], [\"رحیم زارع\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي به مجلس شوراي اسلامي. \\r\\nطرح اصلاح ماده (3) و الحاق يك ماده به قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي به شماره چاپ (974) كه به اين كميسيون ارجاع شده بود با حضور نمايندگان دستگاه‌هاي اجرايي ذي‌ربط و بخش‌هاي غيردولتي و كارشناسان مركز پژوهش‌هاي مجلس در كميسيون ويژه مورد رسيدگي قرار گرفت و در تاريخ 10/4/1397 با اصلاحاتي در عنوان و متن به تصويب رسيد. \\r\\nاينك گزارش آن در اجراي ماده (45) و تبصره (1) ماده (45) و ماده (147) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود. \\r\\nضمناً گزارش كميسيون فرعي اقتصادي تا اين تاريخ واصل نگرديده است. \\r\\nرئيس كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي ـ حميدرضا فولادگر\\r\\nهمكاران عزيز! اگر خاطرتان باشد گزارشي كه سال گذشته در صحن علني قرائت و يكسري آسيب‌شناسي‌هايي انجام شد، براساس آن آسيب‌شناسي‌ها و قانون سياست‌‌هاي اقتصاد مقاومتي اصلاحاتي در اين قانون به وجود آمد. استحضار داريد كه سياست‌هاي اقتصاد مقاومتي يكي از عللي كه اجرايي نمي‌شود و در قانون هم نيامده اين است كه يك فراقوه‌اي انجام نمي‌شود و دولت آمده و ستاد اجراي سياست‌هاي كلي اقتصاد مقاومتي را تشكيل داده. درست است نايب‌رئيس محترم مجلس، معاون قوه قضائيه در اين كارگروه و ستاد شركت مي‌كنند، اما اظهار نظري در تنقيح قوانين در نحوه اجرا و در ارزيابي عملكرد وجود ندارد كه الان به صورت ستادي اجرا مي‌شود و قوه قضائيه و مجلس نقش بارز و چنداني ندارند. \\r\\nدر حال حاضر در اين قانوني كه اصلاح كرديم شورايي تشكيل شده كه حوزه تقنين قوانين و تنقيح قوانين بر عهده مجلس و قوه قضائيه بيشتر گذاشته شده و آن اجرايي كه الان دچار ضعف است، هيچ وزيري در ستاد سياست‌‌هاي اقتصاد مقاومتي نقش ندارد. اگر ما امروز بخواهيم خروجي سياست‌هاي كلي اقتصاد مقاومتي را داشته باشيم هيچ وزارتخانه‌اي در قانون مكلف و موظف به پاسخ نيست. \\r\\nما در اينجا وزير اقتصاد را به عنوان دبير آورديم كه اگر خروجي و تنقيح قوانين و آسيب‌شناسي مي‌خواهيم فردا وزير اقتصاد به عنوان دبير پاسخگو باشد و قانوني هم كه خودمان در سال 94 مصوب كرديم واقعاً ضعف دارد و به صورت فراقوه‌اي ديده نشده، اجراي سياست‌‌هاي اقتصاد مقاومتي در سال گذشته و امسال كه در حوزه حمايت از توليد و رونق توليد است براي اجراي اين بندهاي (24) گانه اقتصاد مقاومتي نياز داريم كه به صورت ذوابعاد و همه‌جانبه باشد هر سه قوه نقش بارزي داشته باشند و ما بتوانيم قوه مجريه كه اجراي اين سياست‌ها را بر عهده دارد سياست‌هاي اقتصاد مقاومتي و غيرمقاومتي را از هم تميز و تشخيص بدهيم، الان هم مي‌بينيد خيلي از طرح‌هايي كه به صورت روتين اگر سياست‌هاي اقتصاد مقاومتي هم نباشد اجرا مي‌شود در قالب اين بند آمده. سياست‌هاي اقتصاد مقاومتي يك نقشه راهبردي و بنيادين است كه دولت بايد سياست‌هاي كلي را بيايد برنامه‌ريزي و اجرا كند. \\r\\nدر كنار اين برنامه‌ريزي‌ها از همكاران عزيز مي‌خواهم كه ان‌شا‌ءالله به اين اصلاحات رأي بدهند و آن آسيب و خلأيي كه وجود دارد و نقش قوه قضائيه و مجلس كمرنگ هست، به ويژه در حوزه تنقيح قوانين و اگر نياز باشد تصويب قوانين با رأي مثبت خودتان همكاري كنيد.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف صحبت كند.\"], [\"علیرضا رحیمی\", \"آقاي دكتر! ميهمانان را اجازه مي‌فرماييد اعلام كنيم؟\"], [\"مسعود پزشکیان\", \"ميهمانان را قرائت بفرماييد.\"], [\"علیرضا رحیمی\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از اساتيد و دانشجويان رشته مرمت ابنيه دانشگاه معماري و هنر پارس.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه ايثار از ناحيه (2) شهر قم ميهمانان جناب آقايان: دكتر لاريجاني و اميرآبادي‌فراهاني هستند. \\r\\nـ دانش‌آموزان آموزشگاه دخترانه شهيده قضائي از ناحيه (3) شهر قم ميهمانان جناب آقايان: دكتر لاريجاني و اميرآبادي‌فراهاني هستند.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه شهيد عباس راصد از منطقه (2) تهران ميهمانان مجمع نمايندگان تهران هستند. \\r\\nـ دانش‌آموزان آموزشگاه پسرانه سماء (1) از منطقه (5) تهران.\\r\\nـ دانش‌آموزان آموزشگاه دخترانه شايستگان از منطقه (9) تهران همگي ميهمانان مجمع نمايندگان تهران هستند.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه سماء از شهرستان ورامين ميهمانان جناب آقاي دكتر نقوي‌حسيني نماينده محترم ورامين هستند.\\r\\nـ جمعي از شهروندان حوزه انتخابيه شازند ميهمانان جناب آقاي دكتر ابراهيمي نماينده محترم شازند هستند كه خدمت همه عزيزان حضار خيرمقدم و خوش‌آمد عرض مي‌كنيم، تشكر مي‌كنيم.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! آقاي دهمرده اخطار دارند، بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nتقدير و تشكر. سروران! باران به ذات خود نعمت است، خداوند را بسيار ستايش مي‌كنيم كه ببارد. بر ما است كه بايد زيرساخت‌ها را فراهم كنيم تا اين نعمت به نقمت و اين فرصت به تهديد تبديل نشود. (نايب‌رئيس ـ بچه‌هايي كه آنجا نشستند شلوغ نكنند)\"], [\"علیرضا رحیمی\", \"آقاي دهمرده! يك لحظه اجازه بفرماييد. دانش‌آموزان محترم ميهمان لطفاً نظم جلسه را رعايت بفرماييد. همكاران مجلس كنترل بفرماييد، آقاي دهمرده بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"عزيزان! با استفاده از اصل پيشگيري ميسور و مقدور بود كه خيلي از اين (نايب‌رئيس ـ تذكر ماده چند بود؟) (85) است. مقدور بود كه خيلي از خسارت‌ها، ويراني‌ها و گرفتاري‌ها به حداقل و در واقع تهديد را به فرصت تبديل كنند.\"], [\"مسعود پزشکیان\", \"آقاي دكتر! اينكه راجع به دستور نيست، اين را اجازه بدهيد در آخر جلسه فرصت شد خدمت شما باشيم.\"], [\"حبیب‌ الله دهمرده\", \"آقاي دكتر!‌ پس نوبت من محفوظ بماند.\"], [\"مسعود پزشکیان\", \"ان‌شا‌ءالله اگر آخر وقت ماند چشم. لطفاً تذكرات را اگر راجع به دستور است بفرماييد، اگر خارج از دستور است براي بعد بماند.\"], [\"محمد علی وکیلی\", \"آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! از جناب‌عالي تشكر مي‌كنم. تذكر بنده ماده (111) است. ببينيد! همه ما به قرآن سوگند ياد كرديم كه وظيفه نمايندگي‌مان را انجام بدهيم و هيأت‌رئيسه علاوه بر سوگند ما نمايندگان سوگند ياد كرده كه براساس آيين‌نامه مجلس را اداره بكند. تذكر بنده اين است كه «موضوعاتي كه طبق دستور در مجلس مطرح مي‌شود بايد يك ساعت قبل از موقع انعقاد جلسه در ورقه مخصوصي كه در خارج از جلسه نصب مي‌گردد» اينجايش مهم است «يا دستگاه‌هاي الكترونيكي ثبت شود تا مخالف و موافق» آقاي دهمرده! اجازه بدهيد. «در صورت تمايل با تفكيك كليات و هريك از مواد ثبت‌نام كنند». الان اين دستوري كه آقاي قاضي‌‌زاده اعلام كردند در دستور قرار گرفت و بيان شد اين دستور ثبت‌نامي كه براي همكاران انجام شده مخالف و موافق ثبت‌نام نكردند. يعني فقط گفتند مي‌توانيد موافق ثبت‌نام كنيد. آقاي رئيس! اجازه بدهيد، من (30) ثانيه حرف بزنم. لذا اين ثبت‌نامي كه انجام شده برابر اين ماده (111) نيست، بعداً آمدند از افراد يكي‌يكي پرسيدند شما مخالف يا موافق هستيد. من ضمن اينكه از زحمات آقاي رحيمي تشكر مي‌كنم، آقاي رحيمي زحمت كشيدند اينها درست،‌ ولي خواهشم اين است كه براساس آيين‌نامه عمل بشود و به اعتقاد بنده چون مخالف و موافق ثبت‌نام نكرده نمي‌تواند در دستور قرار بگيرد. اين حق نمايندگان است و بگذاريد كه به موقع حق نمايندگان محفوظ بماند.\"], [\"مسعود پزشکیان\", \"متشكرم، آقاي رحيمي! گزارشي از نحوه كار ارائه بفرماييد.\"], [\"علیرضا رحیمی\", \"من خدمت همكاران ارجمند يك گزارش كوتاهي تقديم مي‌كنم. معمولاً براي گزارش‌هايي كه ارائه مي‌شود ثبت‌نام در خارج از صحن توسط سيستم‌ها انجام مي‌شود و قرعه‌كشي هم به صورت الكترونيك و كامپيوتري انجام مي‌شود. در گزارش جاري كه مخالفين و موافقين ثبت‌نام كردند قرعه‌كشي شش نفر از همكاران را مشخص كردند كه ستون موافقين و مخالفين را تفكيك نكرده بودند. ما با هر شش نفر صحبت كرديم، مخالفين و موافقين هم اعلام آمادگي كردند. لذا ستون مخالفين و موافقين تفكيك نشده، وگرنه قرعه‌كشي انجام شده، شش نفر هم طبق رويه جاري قرعه‌كشي انجام شده. آقاي رئيس! من توضيحات را عرض كردم.\"], [\"مسعود پزشکیان\", \"متشكرم، حالا با اين روند راه درست را رفتيد. مخالف را بفرماييد.\"], [\"علیرضا رحیمی\", \"متشكرم، حالا با اين روند راه درست را رفتيد. مخالف را بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تبريك اعياد شعبانيه، مخصوصاً در آستانه نيمه‌شعبان محضر همكاران عزيزم. من قبل از اينكه وارد بحث بشوم، اگر جناب آقاي دكتر دقت بكنند يك اخطار اصل (85) دارم. اگر اخطار اصل (85) قانون اساسي را بپذيريد اين را حضرت‌عالي بايد از دستور كار خارج كنيد. آقاي دكتر! اخطار اصل (85) من اين است كه قانونگذاري جزء وظايف مجلس شوراي اسلامي است. شما الان براساس اين، من اتفاقاً محضر همكاراني كه در مجمع تشخيص مصلحت نظام هستند پرسيدم، كه آيا مجمع تشخيص مصلحت نظام شاخص‌هايي در رابطه با اين موضع تدوين كرده يا نكرده؟ گفتند نه، اصلاً تا الان، آقاي دكتر پزشكيان يك لحظه، آقاي فولادگر هم اجازه بدهند صحبت من را آقاي پزشكيان گوش بكند، بعد هم نظراتشان را مي‌خواهند بدهند. \\r\\nآقاي دكتر پزشكيان ببينيد! طبق قانون اساسي قانونگذاري جزء وظايف مجلس شوراي اسلامي است. ما اينجا تعيين شاخص‌ها را داريم به مجمع تشخيص مصلحت نظام مي‌دهيم. اگر مجمع تشخيص در رابطه با اقتصاد مقاومتي شاخصي را تعيين مي‌كرد، واقعاً ما حرفي نداشتيم، اينكه ما بدعت اين كار را در مجلس شوراي اسلامي داريم مي‌گذاريم يك كار بسيار اشتباهي است و همكاران ما هم دقت بكنند كه اگر اين موضوع در مجلس باب بشود كه خود مجمع تشخيص هم اين را قبول ندارد من خواهش مي‌كنم حضرت‌عالي اخطار را به رأي بگذاريد و اين را از دستور كار خارج بكنيد و اگر اخطار را حضرت‌عالي وارد نمي‌دانيد اجازه بدهيد كه من مخالفتم را بگويم.\"], [\"مسعود پزشکیان\", \"مخالفت بفرماييد، چون اصل (110) نظارت بر حسن اجراي سياست‌هاي كلي نظام را مقام معظم رهبري مسئوليتش را به تشخيص مصلحت واگذار كرده، شما مخالفت را اعلام بفرماييد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! علي‌اي‌حال اين هيچ ارتباطي به اصل (110) كه نظارت را واگذار بكند ندارد، من اخطار اصل (85) دادم.\"], [\"مسعود پزشکیان\", \"شاخص نظارت مي‌خواهد.\"], [\"غلامرضا کاتب\", \"اما حداقل حضرت‌عالي دقت بكنيد اين كار خلاف قانون اساسي است. اما من مخالفتم را عرض بكنم. همكاران عزيز ببينيد! در سال 1394 وقتي كه بحث اقتصاد مقاومتي توسط مقام معظم رهبري در كشور مطرح شد در واقع يك تعريف موسعي از اقتصاد مقاومتي بود كه همان اقتصاد ايده‌آلي است كه به تعبير مقام معظم رهبري بحث دانش‌بنيان بودن، عدالت‌محور بودن، برون‌گرا بودن و درون‌زا و مردمي بودن است. اما در تعريف مضيق آن مراد اقتصاد مقاومتي آسيب‌پذيري و (رحيمي ـ متشكريم) شكنندگي كه در مقابل تكانه‌هاي داخلي و خارجي كاهش يافته و بايد مقاومت ما را بيشتر بكند. \\r\\nعزيزان من! اين قانون در سال 1394 تصويب شد، تاكنون اقداماتي كه در قواي سه‌گانه در راستاي اقتصاد مقاومتي انجام شده بررسي‌ها نشان مي‌دهد كه ما يك گزارش جامعي از اين قانون نداريم و شورا هم نتوانسته است در رابطه با اين قانون يك گزارش فعاليت بسيار مشخصي را به مملكت ارائه بدهد. در حالي كه در راستاي سياست‌هاي ابلاغي مقام معظم رهبري اينجا مغاير سياست‌هاي ابلاغي هم هست. چرا؟ سياست‌هاي ابلاغي هم اين تكليف را بر روي دوش دولت گذاشته، ديگر ضرورتي ندارد همه قواي كشور را درگير بكنيم. قوه مقننه ما در واقع در راستاي اجرا هيچ كاري نمي‌تواند بكند. شايد همكارها بگويند بحث هماهنگي است و اين هماهنگي هم در واقع وظيفه‌اي است كه بر روي دوش ما گذاشته شده و ما بايد نظارت در اجراي اين قانون بكنيم. در نتيجه اين مغاير سياست‌هاي ابلاغي مقام معظم رهبري هم هست كه دولت را مكلف كرده است كه اين قانون را اجرا بكند. \\r\\nنكته بعدي كه مي‌خواهم عرض بكنم؛ با اصلاح اين قانون يك بدعت بسيار غلطي توسط مجلس شوراي اسلامي گذاشته مي‌شود، آن بدعت غلط چيست؟ بدعت غلط اين است كه ما كار قانونگذاري را مي‌آييم به مجمع تشخيص مصلحت محول مي‌كنيم. در صورتي كه در راستاي اصل (85) قانون اساسي اين وظيفه مجلس شوراي اسلامي است. (رحيمي ـ متشكريم) من خدمت همكاران عرض بكنم خود مجمع تشخيص مصلحت هم اعتقاد به قانونگذاري ندارد. الان موضوع پالرمو و FATF كه به مجمع واگذار شده خود همكاران مجمع تشخيص مصلحت نظام هم اعتقاد ندارند كه آنها بايد قانونگذاري بكنند. در صورتي كه مي‌توانند و بايد اختلاف بين شوراي نگهبان و مجلس را برطرف بكنند. مجمع تشخيص مصلحت نظام صرفاً موارد ارجاعي آن از طرف رهبري ارجاع مي‌شود، نه از مجلس شوراي اسلامي. من استدعايم از همكاران عزيز اين است؛ كاري كه وظيفه ما است، تعيين شاخص‌هايي كه براي اقتصاد مقاومتي بايد انجام بشود جزء وظايف دولت و مجلس شوراي اسلامي است. اين را استدعا مي‌كنم كه همكاران اجازه ندهند اين قانون تصويب بشود، قانوني كه هيچ تأثيري در طول اين مدت نداشته. با اصلاح آن هم يك آسيب جدي بر روند تصميم‌گيري و قانونگذاري مجلس اتفاق خواهد افتاد.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علیرضا رحیمی\", \"موافق اول جناب آقاي بهرام‌نيا هستند، بفرماييد.\"], [\"حسن بهرام نیا\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و تبريك اعياد شعبانيه خدمت همكاران عزيز و ملت بزرگ و رشيد ايران اسلامي. بنده به سهم خودم تبريك روز ارتش را خدمت غيورمردان ارتش جمهوري اسلامي اين روز را تبريك و تهنيت عرض مي‌كنم و همچنين از مساعدت‌ها و مجاهدت‌هاي واقعاً مخلصانه‌شان همراه با سپاه پاسداران در راستاي با بحث سيلي كه در كشور ما ساري و جاري شد كه واقعاً به خوبي درخشيدند و در راستاي مساعدت با مردم واقعاً اخلاص را به سرحد كمال رساندند.\\r\\nو اما در ارتباط با بحث اقتصاد مقاومتي، سياست‌هاي كلي اقتصاد مقاومتي را من مي‌خواهم خدمت عزيزان عرض كنم. بزرگواران! سياست كلي اقتصاد مقاومتي با هدف تعيين رشد پويا و بهبود شاخص‌هاي مقاومت اقتصادي و دستيابي به اهداف سند چشم‌انداز بيست‌ساله است. همانطور كه برادر عزيزمان جناب آقاي كاتب به عنوان موافق فرمودند سياست‌هاي كلي اقتصاد مقاومتي با رويكرد جهادي، انعطاف‌پذير، فرصت‌ساز، مولد، درون‌زا، پيشرو و برون‌گرا در (34) بند ابلاغ گرديده. لذا طبق برنامه ششم توسعه، دولت موظف است سالانه (900) هزار شغل را ايجاد بكند و همچنين رشد اقتصادي را به (8) درصد برساند. رسيدن به اين هدف نياز به حجم زيادي سرمايه داخلي و خارجي دارد. \\r\\nاز اين طرف به منظور اصلاح اين قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي در دست است. عزيزان! در اين طرح ما مي‌‌خواهيم سياست‌‌هاي اقتصاد مقاومتي را ساري و جاري بكنيم. لازمه تحقق جاري و ساري شدن اين سياست‌ها اولاً نياز به يك نظارت همه‌جانبه دارد، دوماً نياز به يك قوه‌اي فراقوه‌اي دارد كه همه قوا ورود پيدا بكنند. جهت كمترين انحراف و پويايي هرچه بيشتر لازم است كه سه قوه ورود پيدا بكند. جهت استحضار عزيزان، با توجه به اينكه اقتصاد مقاومتي در سال 1394 سياست‌هايش تدوين شد و به دولت هم ابلاغ شد در واقع اقتصاد مقاومتي ستادش دولت و فرمانده‌اش هم دولت شد و به همين واسطه كار اجرايي به دولت واگذار شد و دولت از اين موضوع غافل شد و جهت استحضار عزيزان؛ تاكنون يك جلسه هم در رابطه با سياست‌هاي اقتصاد مقاومتي تشكيل نشده، چون دولت مسئول اجرايي اقتصاد مقاومتي بود. \\r\\nلذا ما مي‌خواهيم به خاطر اينكه اين ضعف‌ها و انحرافات كمتر بشود آن خلأ‌ها را پر بكنيم. در آن ستاد اقتصاد مقاومتي چون دبيرخانه نداشت و از طرفي وزير هم پاسخگو نبود ما مي‌خواهيم كه يك دبيرخانه برايش ايجاد بكنيم. وزير اقتصاد رئيس اين دبيرخانه مي‌شود، به واسطه اينكه اين مسئوليت به وزير اقتصاد سپرده مي‌شود (رنجبرزاده ـ‌ متشكريم، جمع‌بندي بفرماييد) لذا وزير اقتصاد پاسخگو خواهد بود و همچنين جهت اينكه يك نظارت و پايشي بر عملكرد سياست‌هاي فراقوه‌اي صورت بگيرد لازمه‌اش اين است كه يك نهادي اين را نظارت و پايش بكند كه ما اين نظارت و پايش را اينجا به چه كسي واگذار كرديم؟ به مجمع تشخيص مصلحت نظام واگذار كرديم. از اين جهت عزيزان! اگر به اين طرح رأي بدهيم ما در راستاي همان (900) هزار شغلي كه در سال دولت موظف به اجرايش است و (8) درصد رشد اقتصادي در اين راستا حركت خواهيم كرد و ان‌شا‌ءالله در راستاي تحقق هدف مورد نظر نزديك‌تر خواهيم شد.\"], [\"علیرضا رحیمی\", \"متشكرم، مخالف دوم جناب آقاي محمودي‌شاه‌نشين هستند، بفرماييد.\"], [\"محمد محمودی شاه نشین\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت همكاران عزيزم، حضار محترم و ميهمانان عزيز كه در صحن مجلس شرف حضور دارند و شنوندگان عزيزي كه اين مباحث را از طريق راديوي مجلس دارند گوش مي‌كنند. دوستان عزيزم! من لازم مي‌دانم كه پيشاپيش روز ارتش را تبريك بگويم و همچنين نيمه شعبان روز ولايت منجي عالم بشريت را تبريك و تهنيت عرض كنم. \\r\\nاگر امروز بناست كه اقتصاد اين كشور براساس شاخص‌هاي اقتصاد مقاومتي اداره بشود، اگر قرار است اقتصاد كشور با توسل به اقتصاد مقاومتي نجات پيدا بكند، اگر بناست اقتصاد مقاومتي راه برون‌رفت از معضلات اقتصادي مردم باشد واقعاً نياز به يك همت و اراده جمعي است نه شعاري. دوستان عزيز من! آنچه كه در اين سه سال گذشته به آن پرداخته شد فقط گفتمان بود، اقتصاد مقاومتي و استفاده از اين لفظ زيبا و دلنشين تمام تلاش‌هاي ما و دولت را به خودش معطوف نداشت. همه‌اش تلاش فكري بود و تشكيل ستادها كه به گفتمان گذرانده شد. چرا تاكنون شاخص‌هايي براي سنجش ميزان دستيابي به اهداف محقق‌شده اقتصاد مقاومتي نداريم؟ تا حالا كه سه سال از اين موضوع گذشته تازه مي‌آييم قانوني مي‌گذرانيم و اصلاحيه‌اي قرار مي‌دهيم كه دولت را موظف به اجراي سياست‌هاي مقاومتي مي‌كنيم كه آن هم در اولويت قرار بگيرد. چرا در لوايح و برنامه پنجساله ششم و بودجه سنواتي نيامديم بسنجيم كه ميزان تحقق اين برنامه‌ها چقدر بوده؟ هيچ سنجشي انجام نشده. \\r\\nچرا گزارش‌هاي ديوان محاسبات فقط در حد سمع و نظر نمايندگان محترم و ديگران بوده؟ تشويق و تنبيه در آن نيست. مي‌گويند مجمع تشخيص مصلحت شاخص‌هاي سنجش ميزان تحقق اقتصاد مقاومتي را تعيين كرده. آيا نياز به يك پايش مستمر نيست؟ آيا به منظور بهبود مستمر روند عملكرد فعلي روند مناسبي است؟ كجاي اين اصلاحيه الزاماتي را قرار داده كه بتوان به طور مستمر اين پيشرفت و دستيابي به اهداف را سنجش كرد و مورد بررسي قرار داد؟ \\r\\nاين اصلاحيه‌اي كه امروز به ما ارائه شده طرح اصلاح قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي كه رياستش را به عهده معاون اول رئيس‌جمهور و دبيري آن را به عهده وزير اقتصاد گذاشتيم به اين مفهوم و شكل مي‌شود كه ما داريم به دنبال متهمي مي‌گرديم كه عدم اجراي اقتصاد مقاومتي را به گردن آن بيندازيم. اينكه واقعاً اولويت اول دولت بايد اجراي اقتصاد مقاومتي باشد بر هيچكس پوشيده نيست. آيا اين نوع گفتمان كه بعد از سه سال با دو تا بند مي‌‌آييم شرايط و رويكردها و اينكه اين كشور در پي اقتصاد مقاومتي نيست را به اين عنوان كه فقط دولت و معاون اولش و دبيرش وزير اقتصاد بتواند جوابگو باشد خلاصه كنيم كافي است؟ \\r\\nواقعاً ما نياز به اين داريم كه اين شاخص‌ها را پالش كنيم، نياز به اين داريم كه ميزان تحقق اقتصاد مقاومتي را بسنجيم، نياز به اين داريم يك اصلاحيه مناسبي را تهيه بكنيم كه همه را الزام بكنيم كه در اين مسير قدم بردارند. همه دستگاه‌ها، همه بخش‌ها و همه كساني كه در اين كشور مسئوليتي دارند، چه ما كه قانونگذاريم و چه آنهايي كه نظارت بر قانونگذاري مي‌كنند و چه آنهايي كه سياست‌گذاري بخش اقتصاد خصوصي در اختيارشان است و چه آنهايي كه عملكرد حوزه‌هاي خصولتي و نيمه‌دولتي را به عهده دارند و چه شركت‌هايي كه در قالب بخش عمومي دارند فعاليت مي‌كنند واقعاً نياز به يك قانون جامعي داريم كه حداقل بعد از سه سال همه كشور درگير اقتصاد مقاومتي باشد، تك‌تك مردم، ما و همه آحاد كشور بايد جواب بدهيم در مسير اين امر بسيار مهم كه واقعاً مي‌تواند اين كشور را نجات بدهد و براي نسل آينده ما اقتصادمان را شفاف و روشن بكند، دستاوردي داشته باشد، نسل آينده ما را متهم به بي‌برنامگي و روزمرگي نكند بايد فكري بكنيم. اينكه هر چند وقت مي‌آييم با يك گزارش خلاصه (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام است) كه دبير ارائه مي‌دهد خلاصه مي‌كنيم اين اقتصاد مقاومتي نيست، اين پيگيري راه اقتصاد مقاومتي نيست،‌ عذرخواهي مي‌كنم، موفق و مؤيد باشيد.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"موافق بعدي جناب آقاي طاهرخاني نماينده محترم تاكستان هستند، بفرماييد.\"], [\"بهمن  طاهرخانی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام و احترام محضر همكاران محترم و همينطور تبريك روز ارتش. برادران ببينيد! براي اينكه من بتوانم عرايضم را منقحش بكنم و مورد توجه قرار بگيرد بايد دو مطلب را به صورت خلاصه اشاره بكنم. يكي اينكه سياست‌هاي ابلاغي يا اجرايي اصل (44) قانون اساسي را همه شما مستحضريد كه متأسفانه به جاي اينكه بتواند يك تعادل‌بخشي در اقتصاد و عدالت در اقتصاد كلان كشور ايجاد بكند و همه مردم از آن بهره‌مند بشوند متأسفانه يك دست‌آويزي براي غارت اموال عمومي كشور در واگذاري‌ها شد كه اين واقعاً بايد مورد مداقه و وارسي و بازرسي قرار بگيرد. \\r\\nمبحث دوم كه مي‌تواند براي ما در بخش اقتصاد خيلي شفاف‌سازي داشته باشد؛ اگر شما به مجموعه نامگذاري‌هايي كه مقام معظم رهبري از سال 78 براي بحث نامگذاري سال‌ها شروع كردند ملاحظه بفرماييد، غالب سال‌ها به نوعي اشاره به بحث اقتصاد دارد و لذا اين نشان از اهميت اقتصاد مي‌دهد كه در آموزه‌هاي ديني ما هم اقتصاد حرف اول را مي‌زند. شما مستحضر هستيد دشمنان ما در سه جبهه به ترتيب سنوات عليه انقلاب و نظام حركت كردند؛ بحث جنگ تحميلي و جنگ‌‌هاي نيابتي آنجا براي آنها به شكست منتهي شد و بخش مباحث فرهنگي كه خواستند استحاله فرهنگي در كشور ايجاد بكنند. چون اين را هم شكست خوردند در واقع آمدند الان روي پاشنه آشيل كه عبارت از مباحث اقتصادي است تمركز كرده‌اند، بحث‌هاي تحريم را مطرح كرده‌اند. اين نشان از اهميت بحث‌هاي اقتصادي مي‌دهد. \\r\\nببينيد! قانون در واقع الفاظ است، الفاظي كه بايد جامع و مانع باشد، اگر شما هر قانوني را تصويب و اجرا نكنيد آن قانون بلااثر خواهد بود ولي در طرح اصلاحي كه در رابطه با تحقق سياست‌هاي كلي اقتصاد مقاومتي مطرح شده درست است كه شايد قبلاً معاون اول رئيس‌جمهور عضو بوده، در اينجا رياست شورا بر عهده معاون اول رئيس‌جمهور است. \\r\\nبرادرهاي من ببينيد! جايگاه افراد هم كه سمتي در اين قوانين داشته باشند خود اين تعيين‌كننده و سرنوشت‌ساز است. مستحضريد كه ما براي برون‌رفت از مشكلات و معضلات فعلي نمي‌توانيم هيچ اتكايي به توانمندي خارج از مرزهاي خودمان داشته باشيم. ما بايد طوري قانون را طراحي بكنيم، در تنقيح و تصويب قوانين طوري عمل بكنيم كه در كشور خودمان مبسوط‌اليد باشيم. بتوانيم در كشور با قوانين تحول ايجاد بكنيم، چون اگر ما اتكاي به توانمندي‌هاي داخلي نداشته باشيم در اين شرايط اقتصادي در برابر توطئه‌ها نمي‌توانيم مقاومت بكنيم. \\r\\nالفاظي كه در اين طرح اصلاحي به كار رفته به نظر بنده مي‌تواند يك تحولي را در مبحث مربوط به كنترل مباحث اقتصادي ايجاد بكند. شما مستحضريد دليل اينكه ما نتوانستيم هنوز ساماندهي قوي، شفاف و صحيحي را به اقتصاد كشور بدهيم و جهت‌دهي اقتصاد را به سمت و سوي عدالت ببريم هم نظارت‌هاي ما نظارت‌هاي ضعيفي بوده، مسئوليني كه در اين نظارت‌ها نقش داشتند ضعيف عمل كردند و هم اينكه يك سازمان و سازوكار و يك ساختار قوي نداشتيم كه مباحث مربوط به اقتصاد كشور را كنترل بكند. \\r\\nمن معتقدم با توجه به اينكه ما امروز بحث اشتغال‌مان يك بحث بسيار چالشي و بحث‌برانگيز در جامعه است و همه مردم و خود شما نمايندگان شريف و محترم كه در اينجا داريد زحمت شبانه‌روزي هم مي‌كشيد در حوزه ميداني و عملياتي شهرستان‌هاي خودتان كه تشريف مي‌بريد حجم مراجعاتي كه راجع به بيكاري و فقر هست شما را آزار و اذيت دارد مي‌دهد. \\r\\nلذا ما براي اينكه از اين چالش‌ها يك روشي را پيدا بكنيم كه برون‌رفت مناسبي ايجاد و اشتغال را فراگير بكند آن چيزي كه در رابطه با تعداد اشتغال (700) يا (800) هزار اشتغال در سال براي كشور محققش بكنيم بايد قانون ما كه مكانيزم اجرايي دسترسي به اشتغال كامل و برون‌رفت از مشكلات اقتصادي است و در اين شرايط حساس مقابله با هجمه‌ها و تحريم‌هايي است كه دشمنان ما كه در رأس آنها آمريكا است (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شده) اگر بخواهيم از اين مطلب نجات پيدا بكنيم يك بخشش اين است كه قانون ما شفاف و روشن باشد كه در اين طرح ان‌شا‌ءالله مي‌توانيم دسترسي پيدا كنيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"متشكرم، مخالف بعدي جناب آقاي دكتر علي‌جاني‌ نماينده محترم تهران هستند، بفرماييد.\"], [\"محسن علی جانی زمانی\", \".بسم الله الرحمن الرحيم \\r\\n«أين جامع الكلمه علي التقوي أين باب الله الذي منه يؤتي».\\r\\nپيشاپيش ميلاد مسعود آقا امام زمان (عجل‌الله تعالي فرجه الشريف) را به ملت ايران و مسلمانان جهان تبريك مي‌گويم. همكاران ارجمند! در اين طرحي كه ارائه شده طرح اصلاح ماده (3) و اضافه كردن يك تبصره به ماده (2) قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي مواردي است كه خدمتتان عرض مي‌كنم. در ماده (1) تبصره‌اي پيشنهاد شده كه معاون اول، رئيس شورا باشد كه تركيبي از سه قوه براي تحقق سياست اقتصاد مقاومتي است و پيشنهاد شده كه وزير امور اقتصادي و دارايي دبير اين شورا باشد. \\r\\nبا توجه به اينكه وزارت امور اقتصادي و دارايي يك دستگاه اجرايي است و يك دستگاه ستادي و برنامه‌ريز نيست و آن جامعيت را ندارد بهتر است كه در اينجا سازمان برنامه باشد، صرف اينكه كلمه اقتصاد در اقتصاد مقاومتي است نمي‌توان نتيجه گرفت كه دبير اين شورا بايد وزارت امور اقتصادي و دارايي باشد. اقتصاد مقاومتي يعني توسعه پايدار و مصونيت دادن اقتصاد از تلاطمات سياسي و امنيتي و تهديدهاي خارجي و اين بايد يك دستگاهي كه شموليت و جامعيت داشته باشد و وزارت امور اقتصادي خودش يك دستگاه است. اين در ماده (1) و راجع به تبصره‌اي كه پيشنهاد داده شد. \\r\\nاما در ماده (2) پيشنهاد داده شده كه ماده (3) قديم اصلاح بشود و به جاي «دولت»، «مجمع تشخيص مصلحت نظام» گذاشته بشود و اين هم باز نكاتي دارد كه بايد به آن توجه بشود. ببينيد! در ماده (3) قانون فعلي قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي آمده كه دولت مكلف است اجراي قوانين مربوط به سياست‌هاي كلي اقتصاد مقاومتي را در اولويت قرار بدهد و در لوايح ارسالي، خصوصاً برنامه پنجساله و بودجه سنواتي اين سياست‌ها و احكام قانوني مربوط را مد نظر قرار بدهد. بدين منظور دولت با هماهنگي شوراي مذكور در ماده (1) و در صورت لزوم با كسب نظر كارشناسي صاحب‌نظران شاخص‌هاي مربوط به ميزان تحقق اقتصاد مقاومتي را تعيين و به صورت مستمر پايش مي‌كند، ولي اين طرح مي‌خواهد با اين اصلاح مجمع تشخيص مصلحت نظام را به جاي دولت و شوراي مذكور بنشاند و اين جابجايي تأملاتي دارد كه بايد توسط مجلس لحاظ بشود: \\r\\n1 ـ كار نظارتي مجمع تشخيص، تدوين سياست‌هاي كلي و نظارت بر حسن اجراي سياست‌هاي كلي است. نه نظارت بر اجراي قوانين. چون نظارت بر اجراي قوانين وظيفه مجلس است.\\r\\n2 ـ تدوين و پايش شاخص‌هاي كمي در اجراي قوانين و ميزان تحقق اين شاخص‌ها و البته با مشورت شوراي مذكور و استفاده از نظرات صاحب‌نظران بر عهده دولت و مجلس است و شأن مجمع تشخيص ورود به بحث‌هاي اجرايي، جزئي و كمي كه در حوزه وظايف قواي سه‌گانه است نيست. چون وقتي سياست‌هاي كلي مجمع در لوايح و طرح‌ها توسط مجلس به قانون تبديل مي‌شود نظارت بر آنها و شاخص‌هاي آنها و احياناً عدم تحقق اين قوانين مربوط به اقتصاد مقاومتي به عهده دولت، مجلس و شوراي متشكل از قواي سه‌گانه است. (رنجبرزاده ـ متشكرم، وقتتان تمام شده)\\r\\n3 ـ اگر در ماده (3) مجمع جايگزين شوراي متشكل از قوا و دولت بشود در عمل نظارت عالي مجمع بر سياست‌هاي كلي را به نظارت بر اجرا و تداخل به وظايف مجلس و دولت تخفيف داده‌ايم. لذا اينجانب پيشنهاد مي‌كنم كه با اين جايگزيني مجمع به جاي دولت مخالفت گردد، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق آخر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آخرين موافق جناب آقاي دكتر همايون يوسفي نماينده محترم اهواز هستند، بفرماييد.\"], [\"همایون یوسفی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nعرض سلام و وقت‌بخير خدمت همكاران محترم و ملت شريف ايران دارم. درخصوص موضوع اقتصاد مقاومتي لازم است ابتدا عرض بكنم كه اقتصاد مقاومتي نسخه شفا‌بخش براي همه زمان‌ها براي اقتصاد ما است و مطمئناً در شرايط تحريم، كمك‌كننده است و اثر بيشتري بر اقتصاد ما مي‌تواند داشته باشد. اگر ما اقتصاد مقاومتي را درست اجرا بكنيم از ايجاد شوك‌هاي داخلي و خارجي بر اقتصاد‌مان جلوگيري مي‌كنيم و ثبات بيشتري به اقتصادمان مي‌دهيم و از شوك‌هايي مانند شوك ارزي قطعاً مي‌شود جلوگيري كرد. \\r\\nنكته ديگري كه در مورد اقتصاد مقاومتي به آن مي‌شود اشاره كرد توجه به درون‌زايي و بهبود فضاي كسب و كار است كه مطمئناً با اجراي اقتصاد مقاومتي مي‌توان به اين اهداف دست پيدا كرد. درخصوص اقتصاد مقاومتي لازم است ذكر بشود كه عين توجه به درون‌زايي توجه به برون‌گرايي هم در اقتصاد مقاومتي لحاظ شده و به هر حال اقتصاد مقاومتي بر موضوع صادرات تأكيد ويژه‌اي دارد و ارتباط با كشورهاي همجوار از جمله نكات مورد توجه اقتصاد مقاومتي است. در اقتصاد مقاومتي شركت‌هاي دانش‌بنيان و علوم دانش‌بنيان جايگاه ويژه‌اي دارند. در شرايط حاضر و سال 1398 كه شعار ما شعار رونق توليد است يكي از مصاديق اجراي شعار سال، اجراي اقتصاد مقاومتي است و براي اجراي اقتصاد مقاومتي و رونق توليد بيشتر بايد همزمان مجلس در تصويب قوانين مالياتي و بانكي به طور همزمان اهتمام بورزد و اقدام بكند. \\r\\nاز الزامات اقتصاد مقاومتي ارتقاي شفافيت است، يعني تا ما نتوانيم در اقتصادمان شفافيت ايجاد بكنيم قطعاً به اقتصاد مقاومتي دست پيدا نخواهيم كرد. \\r\\nاز مزاياي ديگر اقتصاد مقاومتي جلوگيري از خام‌فروشي و توجه به آينده‌پژوهي براي اداره كشور است و بدين دليل به نظر مي‌رسد كه ما به واسطه اقتصاد مقاومتي مي‌توانيم آينده بهتري را براي كشورمان رقم بزنيم. تجربه كشورهاي توسعه‌يافته دنيا نشان مي‌دهد كه توسعه‌شان را بيشتر بر پايه توان داخلي خودشان كه از مصاديق اقتصاد مقاومتي است پايه‌ريزي كردند و اگر بخواهيم توسعه پايداري براي كشور لحاظ بكنيم بايد بر توان داخلي خودمان مثل كشورهاي توسعه‌يافته ديگر تمركز بكنيم. \\r\\nالان مشكلي كه در اقتصاد ما وجود دارد اين است كه سياست خارجي ما با سياست داخلي در حوزه اقتصادي خيلي سنخيت ندارد و سياست خارجي كه يك سياست خارجي انقلابي و انقلابي‌گري است بايد شرايط آن را از جهت اقتصادي در كشور فراهم بكنيم كه از مصاديق آن اقتصاد مقاومتي است و اقتصاد آزاد به نوعي به نظر مي‌‌رسد در تباين و همراهي با سياست خارجي نباشد. \\r\\nنكته ديگري كه مي‌شود به آن اشاره كرد جايگاه اقتصادي ايران در اقتصاد جهان است كه در شرايط حاضر با وجود مشكلات اقتصادي فعلي هنوز رتبه هفدهم اقتصادي دنيا را داريم و اين نشان مي‌دهد كه ما مي‌توانيم با توجه به ظرفيت‌هاي داخلي درخصوص ارتقاي جايگاه اقتصادي خودمان توفيقات بيشتري را پيدا بكنيم كه يكي از مصاديق آن اجراي بيشتر و بهتر اقتصاد مقاومتي است. اگر ما بخواهيم وضعيت اقتصادي خودمان را بر پايه اقتصاد مقاومتي پايدار بكنيم و ارتقا بدهيم بايد بر فعاليت‌هاي سوداگرانه و واسطه‌گري ماليات بر عايدي سرمايه وضع بكنيم، بدين واسطه هم شفافيت در اقتصاد بيشتر مي‌شود و هم درآمدهاي دولت براي اداره كشور بيشتر خواهد شد.\\r\\nنكته ديگري كه بايد در اصلاح اقتصاد به آن توجه بكنيم اصلاح رابطه بودجه دولت و نفت است. الان يكي از قسمت‌هاي اصلي درآمدي دولت ما (رنجبرزاده‌ ـ آقاي يوسفي متشكريم) نفت است و ماليات هم بيشتر متكي بر نفت است كه بايد بودجه دولت و نفت به نوعي از هم جدا بشوند. (نايب‌رئيس ـ وقت شما تمام شده، خيلي ممنون) نكته آخري كه مي‌خواهم خدمتتان عرض بكنم در پيشنهادي كه در كميسيون مشترك آمده از استفاده همزمان توان سه قوه و هم‌راستايي و ارجاع مشكلات تأكيد شده است.\"], [\"مسعود پزشکیان\", \"خيلي ممنون و متشكرم. دولت بفرماييد.\"], [\"حسین پیشقدم\", \"بسم الله الرحمن الرحيم\\r\\nعرض تبريك ايام خدمت همه نمايندگان محترم دارم. همانطوركه مستحضر هستيد تشكيل ستاد فرمانده اقتصاد مقاومتي بر مبناي قانوني كه مجلس محترم شوراي اسلامي تصويب كرد انجام شد و سه عضو اصلي آن معاون محترم اول رئيس‌جمهور، نايب‌رئيس اول مجلس شوراي اسلامي و همچنين معاون اول رئيس قوه قضائيه در اين ستاد فرماندهي تشكيل جلساتي را دادند كه خدمت شما بايد عرض بكنم تا همين الان كه خدمتتان هستيم (63) جلسه را براساس قانوني كه مجلس محترم مصوب كردند نمايندگان محترم سه قوه داشتند. پس اصل اينكه قانون اجرا نشده به نظر مي‌رسد كه اينطور نيست و با تشكيل جلسات منضبط و خيلي مهم و اساسي كه اين سه ركن اساسي اقتصاد مقاومتي داشتند مي‌توانيم بگوييم كه قانون اجرا شده و طبعاً مواردي كه در اصلاح قانون الان به آن اشاره شده يك موازي‌كاري با بدنه ستاد فرماندهي اقتصاد مقاومتي است كه تاكنون كار خودش را بسيار خوب انجام داده. \\r\\nبه همين دليل خواهش‌مان اين است با توجه به اينكه اين ستاد حدود چهار، پنج سالي است كه منضبط و فعال دارد عمليات خودش را براساس قانوني كه مصوب شده انجام مي‌دهد دولت با اين موضوع مخالفت دارد، مضافاً بر اينكه مجمع تشخيص مصلحت نظام بحث سياست‌هاي كلي را مسئوليت دارد و اينكه مثلاً در تصويب و ارزيابي شاخص‌ها بخواهد دخالت كند به نظر مي‌رسد كه خيلي در شأن مجمع محترم نيست. به همين جهت دولت مخالفت خودش را اعلام خواهد كرد.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد.\"], [\"حمیدرضا فولادگر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تبريك اعياد شعبانيه، عيد ولادت حضرت علي‌اكبر (عليه‌السلام) روز جوان و عيد ميلاد منجي عالم بشريت امام زمان (عجل‌الله تعالي فرجه الشريف) من خواهش مي‌كنم برادران و خواهران عنايت بفرمايند. اين توضيحات بنده را خواهش مي‌كنم توجه بكنيد، مخصوصاً دوستاني كه مخالف صحبت كردند يا احياناً هنوز در مورد رأي موافق تصميم نگرفته‌اند.\\r\\nاگر من سير قضيه را يك توضيحي بدهم، تقريباً تمام مطالبي كه عزيزان گفتند روشن مي‌شود. ببينيد! در سي‌ام بهمن 1392 سياست‌هاي كلي اقتصاد مقاومتي ابلاغ شد. اين سياست‌هاي كلي اقتصاد مقاومتي (24) بند بود. ما در (1) اسفند 92 به دستور رئيس مجلس در كميسيون ويژه بررسي اينها را شروع كرديم، از مركز پژوهش‌هاي مجلس درخواست كرديم يك كار پژوهشي انجام بدهند، گزارش پژوهشي مجلس در سال 93 در صحن علني قرائت شد، دقت كنيد! حاصل آن گزارش اين بود؛ ما براي همه اين بندها اكثر قريب به اتفاق احكام قانون داريم و‌ نياز به قانونگذاري جديدي نيست، الا موارد جزئي. \\r\\nبنابراين مجلس به جاي اينكه بيايد اقتصاد مقاومتي را مثلاً مثل اصل (44) كه قانون نداشتيم يك قانون (92) ماده، مثل موانع توليد كه قانون نداشتيم (60) ماده، مثل بهبود كسب و كار كه قانون نداشتيم (29) ماده. در مورد اقتصاد مقاومتي ديگر نياييم يك كار قانونگذاري حجيمي انجام بدهيم. بر اثر اين گزارشي كه كاملاً كارشناسي بود يك قانون مختصري با (4) ماده تصويب كرديم. \\r\\nدقت كنيد! اين قانون چه مي‌گويد. اين قانون كه الان هست، بعضي دوستان كه نقطه‌نظراتي داشتند دقت كنند اينكه الان قانون هست و شوراي نگهبان هم تأييد كرده. اين قانون مي‌گويد يك شورايي مركب از معاون اول رئيس‌جمهور، معاون اول قوه قضائيه و نايب‌رئيس اول مجلس تشكيل بشود، اين شورا به تناسب وظايف سه قوه توان سه قوه را براي تحقق اقتصاد مقاومتي بسيج كند. \\r\\nدو، اين شوراي سه‌نفره يك هيأت تشكيل مي‌دهند، اين هيأت متشكل از سه قوه است. اين را دقت كنيد، اين مسأله با مسأله ستاد اقتصاد مقاومتي خلط شد. نماينده محترم دولت ستاد اقتصاد مقاومتي را گفتند، ستاد اقتصاد مقاومتي به موجب اصل (138) قانون اساسي با اختيارات رئيس‌جمهور سال 94 تشكيل شده، حالا آن را توضيح مي‌دهم. ستاد اقتصاد مقاومتي بحث ما نيست. \\r\\nكار اين شورا و هيأتي كه تشكيل مي‌‌دهد چيست‌؟ كارش شناسايي قوانين و مقررات مرتبط با اقتصاد مقاومتي، اصلاح، پالايش، لغو موارد مغاير و تنقيح موارد منطبق و نظارت بر اجرا به صورت پايش و دادن گزارش به مجلس است. كار اين از نوع سياست‌گذاري، نظارت، برنامه‌ريزي و پالايش قوانين است، اصلاً كار اجرايي نيست. \\r\\nسال 94 اين قانون ابلاغ شد، يك جلسه تشكيل شد، آقاي جهانگيري، جناب حاج‌آقاي ابوترابي، حالا يا حاج‌آقاي رئيسي يا آقاي محسني‌اژه‌اي اينها معاون اول قوه قضائيه بودند. جلسه دوم تشكيل نشد ما پيگيري كرديم يك جلسه ديگر هم تشكيل شد. بعد ستاد اقتصاد مقاومتي در (24) شهريور 94 به موجب اصل (138) شكل گرفت. ما پيگيري كرديم،‌ جناب آقاي جهانگيري معاون اول فرمودند كه ستاد اجرايي داريم، ديگر نيازي به اين شوراي سه قوه نيست. از آنجا بحث ما شروع شد كه اين شورا و اين كار ماهيتش، ماهيت اجرايي نيست. شما ستاد اقتصاد مقاومتي هستيد درست، مقام معظم رهبري هم شما را فرمانده ستاد اقتصاد مقاومتي كردند آن مقام اجرا است، اين مقام سياست‌گذاري است. مجلس نهم تمام شد، مجلس دهم شروع شد، جلساتي گذاشتيم آقاي پزشكيان اينجا شاهد و ناظر هستند، شهادت بدهند. جلساتي كه از سه قوه آمدند مشخص شد كه به دليل اين خلط مبحثي كه الان هم اين خلط مبحث توسط نماينده دولت دوباره اتفاق افتاد تصور دولت است، نامه رسمي هم به ما دادند، نامه‌اي كه سازمان برنامه پارسال 24/10/96 دادند رسمي آقاي نوبخت يا آقاي پورمحمدي امضا كردند. به ما اعلام كردند كه ما ستاد اقتصاد مقاومتي داريم، به تناسب هم نايب‌رئيس مجلس يا معاون اول قوه قضائيه دعوت مي‌شوند. آن ستاد اجرايي است، مشخص شد علت عدم تشكيل اين شورا يكي اين است كه تصور دولت اين است كه ستاد اجرايي است، دوم اينكه ما پاسخگو نداشتيم، معاون اول به مجلس پاسخگو نبود، دبيرخانه نداشتيم. \\r\\nدوستان، برادران و خواهران حالا دقت كنيد! ما دو تا اصلاح انجام داديم، اصلش آن اصلاح اول است. ما گفتيم دبيرخانه مي‌خواهد، وزير اقتصاد هم در اين شورا مي‌آيد دبير اين شورا مي‌شود، كارگروه ماده (2) هم به رياست او تشكيل مي‌شود. الان ديگر وزارت اقتصاد پاسخگو و پيگير است. وزارت اقتصاد وزارت بخشي نيست، وزارت فرابخشي است. (رنجبرزاده ـ‌ آقاي فولادگر عزيز وقتتان تمام شده) اما آخرين نكته، دقت كنيد اين دوستاني كه در مورد مجمع تشخيص صحبت داشتند آن روي ماده (2) است. ماده (2) را پيشنهادي آقاي كاتب و دوستان ديگري دارند. ما بحث نداريم، ما مي‌گوييم بند (2) سياست‌ها را مقام معظم رهبري تفويض به مجمع كردند آنها دارند انجام مي‌دهند، شاخص‌هايش را آنها بدهند و پايشش را اين شورا انجام بدهند. پيشنهاد دادند سازمان برنامه بدهيم، اين روي جزئيات است ما آنجا خيلي اصراري نداريم. خواهش من اين است كه اين بحثي كه مطرح كردند به كلياتش گره نزنيم. به كليات رأي بدهيد، اين را ان‌شا‌ءالله در جزئيات در ماده (2) آن بحث مي‌كنيم، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين گزارش كميسيون ويژه اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"]]}, \"order6\": {\"title\": \"6\\r\\nگزارش نهايي كميسيون صنايع و معادن درمورد تحقيق و تفحص از عملكرد وزارت صنعت، معدن و تجارت درخصوص صدور مجوز واگذاري معادن و نظارت بر برداشت از منابع معدني  و ارجاع آن به قوه قضائيه\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! دستور بعدي را اگر اجازه بفرماييد، گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد وزارت صنعت، معدن و تجارت درخصوص صدور مجوز واگذاري معادن و نظارت بر برداشت از منابع معدني و وصول و هزينه‌كرد حقوق دولتي در استان‌هاي همدان، مركزي، كرمان، يزد و آذربايجان‌غربي و ساير استان‌هاي داراي منابع معدني در اجراي ماده (212) آيين‌نامه داخلي مجلس شوراي اسلامي است. جناب آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر فرزانه، نيروهاي مسلح پيشاپيش روز ارتش را از طرف تمام نمايندگان محترم مجلس به تمام ارتشيان عزيز، هوايي، زميني، دريايي و پدافندي تبريك عرض مي‌كنم. \\r\\nهمكاران عزيز! آقاي پورمختار نماينده محترم همدان درخواست تحقيق و تفحص از معادن را كرد، تعداد زيادي از نمايندگان امضا كردند، مجلس رأي داد، كميسيون صنايع و معادن هم كار را شروع كرد. \\r\\nهمكاران! ما چند تحقيق و تفحص نوشتيم و تا حالا تك‌ريالي از مجلس پول نگرفتيم. آقاي پزشكيان عزيز! از هيچ ارگاني براي تحقيق و تفحص ما پولي نگرفتيم، الان هم تحقيق و تفحص گمركات را داريم مي‌نويسيم، تك‌ريالي هزينه نخواهيم كرد. \\r\\nقبل از اين تحقيق و تفحص معادن صاحب و شناسنامه نداشتند. خيلي از معادن توسط ژن‌هاي خوب ثبت شده بود، كار انجام نمي‌شد. در سايه اين تحقيق و تفحص اكثر معادن صاحب شناسنامه شدند. ميلياردها ميليارد طلب دولت و خزانه از معادن گرفته نشده بود كه گرفته شد. \\r\\nدر طول اين تحقيق و تفحص چند نفر به زندان رفتند، يك نفر هم كشته شد. يكي از جرم‌هايي كه انجام شد يك معدن در خراسان‌رضوي سال 1392، (380) ميليارد تومان بايد به خزانه مي‌داد با امضاي وزير اسبق (190) ميليارد شد، آن هم پرداخت نشد. پرونده ديوان عدالت رفت، ولي اين تحقيق و تفحص باعث شد وزارت صنعت، مديران كل صنايع و معادن، معادن خودشان را بشناسند، حق و حقوق را بگيرند، شناسنامه بدهند، معادن و صادرات فعال و استخراج هم فعال شد. \\r\\nدر اكثريت معادن ترازو و باسكول نبود. ميلياردها ميليارد تن از معادن را بردند، پولي بابت حق انتفاع ندادند، ولي اين باعث شد در اكثر معادن باسكول گذاشته شود. \\r\\nوزارت صنعت در مدت رسيدگي در اين پرونده كمال همكاري را با نمايندگان محترم داشتند. ما از (31) نماينده خواهش كرديم در حوزه خودشان اين كار را انجام دادند. تخلفاتي هست، قيد شده، از رياست محترم جلسه مي‌خواهيم به رأي بگذارند پرونده به قوه قضائيه برود. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، از آقاي قاضي‌‌پور متشكرم. اين تحقيق و تفحص به قوه قضائيه ارجاع داده مي‌شود، رأي‌گيري لازم نيست.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"اين گزارش نهايي انجام تحقيق و تفحص بود كه قرائت شد، رأي‌گيري ندارد و گزارش هيأت به قوه قضائيه ارسال مي‌شود.\"], [\"مسعود پزشکیان\", \"كاري كه آقاي قاضي‌پور و اينها انجام دادند بالاخره همين است كه بدون پول رفتند و زحمت كشيدند و اطلاعات درآوردند قابل قدرداني است، متشكرم.\"]]}, \"order7\": {\"title\": \"7\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص تقدير و تشكر از سربازان گمنام امام زمان (عجل‌الله تعالي فرجه‌الشريف) در آستانه ميلاد با سعادت آن حضرت\", \"discussions\": [[\"مسعود پزشکیان\", \"بيانيه را قرائت بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم \\r\\nبيانيه‌اي به امضاي (259) نفر از همكاران رسيده كه قرائت مي‌شود. \\r\\nبسم الله الرحمن الرحيم \\r\\nميلاد باسعادت منجي عالم بشريت حضرت صاحب‌الامر والزمان مهدي موعود (عجل‌الله تعالي فرجه الشريف) و روز سربازان گمنام آن حضرت فرصت مناسبي است تا از خدمات سربازان گمنام امام زمان و مجاهدت‌‌هاي خاموش اين عزيزان تقدير و تشكر شود. \\r\\nما نمايندگان مجلس شوراي اسلامي ضمن تبريك عيد ميلاد حضرت مهدي صاحب‌الزمان (عجل‌الله تعالي فرجه الشريف) و تبريك روز سربازان گمنام به محضر مبارك مقام معظم رهبري و فرمانده معظم كل قوا و ملت شريف ايران از تلاش‌هاي بي‌وقفه سربازان آن حضرت در پايگاه عظيم مبارزه با جهاد از خدمات اين عزيزان در تأمين امنيت كشور تقدير و تشكر مي‌نماييم. \\r\\nاين روز عزيز را به وزير محترم اطلاعات و تمامي مديران و كاركنان آن وزارتخانه در سراسر كشور تبريك مي‌گوييم.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، محمد آشوري‌تازياني، ژرژيك ابراميان، علي ابراهيمي، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، فريدون احمدي، قاسم احمدي‌لاشكي، اسفنديار اختياري‌كسنويه‌يزد، سيدعلي ادياني، علي اردشيرلاريجاني، علي اسدي‌كرم، علي اسماعيلي، داريوش اسمعيلي، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، سيدحسين افضلي، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، محمدرضا اميرحسنخاني، سلام اميني، سيدحمزه اميني، احمد اناركي‌محمدي، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، علي بختيار، علي بختياري، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، بهروز بنيادي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، شهاب‌الدين بي‌مقدار، بهرام پارسايي، مسعود پزشكيان، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، محمدرضا تابش، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، علي جليلي‌شيشوان، محمدجواد جمالي‌نوبندگاني، حميدرضا حاجي‌بابايي، محمد حسن‌نژاد، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، محمدصادق حسني‌جوريابي، عبدالكريم حسين‌زاده، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، هدايت‌اله خادمي، بشير خالقي، كارن خانلري، امير خجسته، سلمان خدادادي، حسن خسته‌بند، رسول خضري، محمد دامادي، يوسف داودي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، مجتبي ذوالنوري، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، حسين رضازاده، مسعود رضايي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، علي ساري، قاسم ساعدي، احمد سالك‌كاشاني، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، هادي شوشتري، مهدي شيخ، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شريفي، محمود صادقي، محمدرضا صباغيان‌بافقي، مرتضي صفاري‌نطنزي، احمد صفري، بهمن طاهرخاني، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، محمدرضا عارف، سيدمحمدباقر عبادي، اسداله عباسي، عبدالرضا عزيزي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بيت‌اله عبدالهي، محمدجواد فتحي، سيدمهدي فرشادان، فردين فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، غلامرضا كاتب، جواد كاظم‌نسب، شادمهر كاظم‌زاده، محمد كاظمي، سيدتقي كبيري، علي كرد، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، عامر كعبي، يحيي كمالي‌پور، مصطفي كواكبيان، جبار كوچكي‌نژاد‌ارم‌ساداتي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، حسن كامران‌دستجردي، حميد گرمابي، عباس گودرزي، مسعود گودرزي، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، جهانبخش محبي‌نيا، عليرضا محجوب، داود محمدي (تهران)، داود محمدي (قزوين)، اقبال محمديان، جلال محمودزاده، محمد محمودي‌شاه‌نشين، جليل مختار، احمد مرادي، منصور مرادي، سيامك مره‌صدق، اصغر مسعودي، عبدالرضا مصري، علي مطهري، محمدمهدي مفتح، سيدمهدي مقدسي، حسين مقصودي، الهيار ملكشاهي، ولي ملكي، محمدرضا منصوري، سيدناصر موسوي‌لارگاني، جلال ميرزائي، سيدحمايت ميرزاده، قاسم ميرزائي‌نيكو، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، محمدرضا نجفي، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، عبدالرضا هاشم‌زائي، حسين هاشمي‌تختي‌نژاد، نبي هزارجريبي، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، سهيلا جلودارزاده، هاجر چناراني، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي، پروانه مافي و سميه محمودي).\"]]}, \"order8\": {\"title\": \"8\\r\\nقرائت نامه نمايندگان مجلس شوراي اسلامي به رئيس‌جمهور محترم درخصوص لزوم اجراي دستورالعمل شوراي هماهنگي و گسترش فعاليت قرآني استان‌ها\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"اما نامه دومي داريم كه با امضاي (181) نفر به رئيس‌جمهور محترم و رئيس شوراي عالي انقلاب فرهنگي است.\\r\\nجناب حجت‌الاسلام والمسلمين آقاي دكتر روحاني\\r\\nرياست محترم جمهوري اسلامي ايران و رئيس شوراي عالي انقلاب فرهنگي\\r\\nهمان‌گونه كه مستحضر هستيد نظر به تحقق گسترده فعاليت‌هاي قرآني در كشور و ضرورت ايجاد و همگرايي ظرفيت‌‌هاي مردمي و تلاش بيشتر مسئولين قرآني استان‌ها و شهرستان‌ها به لزوم اجراي دستورالعمل شوراي هماهنگي و گسترش فعاليت قرآني استان‌ها نمايندگان مجلس شوراي اسلامي به طور جمعي و فراكسيون قرآن و عترت و نماز مجلس شوراي اسلامي به صورت خاص پيگيري‌هاي متعددي از جمله تشكيل جلسات مستمر با مسئولين در حوزه فعاليت قرآني و معرفي رابطين استاني به استانداران محترم جهت پيگيري و اهتمام به مسائل قرآني و همچنين معرفي آنان از طريق استانداران به تمامي ادارات و تشكل‌هاي قرآني در سراسر كشور و ايجاد ارتباط گسترده با فعالان و تسهيل ارتباط با مسئولين انجام داده است. \\r\\nهمچنين مكاتبات و تذكرهاي متعددي درخصوص اجراي دستورالعمل اين شورا به وزارت كشور، وزارت فرهنگ و ارشاد اسلامي و استانداران ارسال شده است كه لازم است تأكيد بيشتري بر تشكيل منظم جلسات شوراي هماهنگي و گسترش فعاليت‌هاي قرآني استان‌ها در تمامي كشور و در سايه حمايت جدي مسئولين ذي‌ربط جهت اجرايي شدن اين خواسته صورت گيرد. ما نمايندگان مجلس شوراي اسلامي انتظار داريم در آستانه ماه مبارك رمضان نسبت به اجرايي شدن اين مهم دستور عاجل و مؤثر را صادر فرماييد.\\r\\nاين نامه به امضاي (190) نفر رسيد.\"], [\"مسعود پزشکیان\", \"متشكرم.\\r\\n(امضاءكنندگان نامه عبارتند از آقايان: ژرژيك ابراميان، سيدمحمدجواد ابطحي، ابوالفضل ابوترابي، قاسم احمدي‌لاشكي، علي اسدي‌كرم، ضياءاله اعزازي‌ملكي، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، سلام اميني، احمد اناركي‌محمدي، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، محمدرضا بادامچي، علي بختيار، علي بختياري، صديف بدري، شهروز برزگركلشاني، محمدمهدي برومندي، حميد بنائي، بهروز بنيادي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، مسعود پزشكيان، نصراله پژمانفر، عباسعلي پوربافراني، اكبر تركي، سيدقاسم جاسمي، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، علي جليلي‌شيشوان، محمدجواد جمالي‌نوبندگاني، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمدصادق حسني‌جوريابي، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، هدايت‌اله خادمي، محمد خدابخشي، رسول خضري، محمد دامادي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، فرج‌الله رجبي، عليرضا رحيمي، محمدابراهيم رضايي، حسين رضازاده، مسعود رضايي، محمدرضا رضايي‌كوچي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، محمدمهدي زاهدي، علي ساري، قاسم ساعدي، احمد سالك‌كاشاني، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، عليرضا سليمي، علي‌محمد شاعري، عين‌اله شريف‌پور، حسينعلي شهرياري، هادي شوشتري، مهدي شيخ، رضا شيران‌خراساني، محمود صادقي، محمدرضا صباغيان‌بافقي، مرتضي صفاري‌نطنزي، احمد صفري، بهمن طاهرخاني، سيدصادق طباطبايي‌‌نژاد، علي‌عسگر ظاهري‌عبده‌وند، محمدرضا عارف، سيدمحمدباقر عبادي، عبدالرضا عزيزي، محمد عزيزي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، بيت‌اله عبدالهي، محمدجواد فتحي، فردين فرمند، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، هادي قوامي، غلامرضا كاتب، جواد كاظم‌نسب، شادمهر كاظم‌زاده، محمد كاظمي، سيدتقي كبيري، علي كرد، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، عامر كعبي، مصطفي كواكبيان، شهرام كوسه‌غراوي، محمدجواد كوليوند، مجيد كيان‌پور، حسن كامران‌دستجردي، حميد گرمابي، عباس گودرزي، مسعود گودرزي، مهرداد ‌لاهوتي، حسن لطفي، عليرضا محجوب، داود محمدي (تهران)، داود محمدي (قزوين)، اقبال محمديان، جلال محمودزاده، محمد محمودي‌شاه‌نشين، جليل مختار، عبدالرضا مصري، علي مطهري، محمدمهدي مفتح، سيدمهدي مقدسي، الهيار ملكشاهي، سيدحمايت ميرزاده، قاسم ميرزائي‌نيكو، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، محمدرضا نجفي، بهروز نعمتي، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، حسن نوروزي، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، عبدالرضا هاشم‌زائي، حسين هاشمي‌تختي‌نژاد، نبي هزارجريبي، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، سهيلا جلودارزاده، هاجر چناراني، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي، پروانه مافي، سميه محمودي).\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"مسعود پزشکیان\", \"آقاي دكتر رحيمي! اعلام وصول‌ها را بفرماييد.\"], [\"علیرضا رحیمی\", \"طرح حمايت از اقتصاد ملي و رونق توليد در مقابل اقدامات خصمانه آمريكا كه توسط نمايندگان به هيأت‌رئيسه به صورت عادي ارائه شده اعلام وصول مي‌گردد.\"], [\"مسعود پزشکیان\", \"ميكروفن آقاي دهمرده را باز بفرماييد، چون گفتيم در آخر تذكر بدهند يادمان نرود و بعد آقاي دكتر يوسف‌نژاد تذكرات را ادامه بدهند. آقاي دكتر دهمرده بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم\\r\\nسروران! باران به ذات خود نعمت است، خداوند را بسيار ستايش مي‌كنيم كه ببارد. بر ماست كه بايستي زيرساخت‌ها را فراهم كنيم تا اين نعمت به نقمت و اين فرصت به تهديد تبديل نشود.\\r\\nعزيزان! با استفاده از اصل پيشگيري ميسور و مقدور بود كه خيلي از اين خسارت‌ها، ويراني‌ها و گرفتاري‌ها را به حداقل و در واقع تهديد را به فرصت تبديل نمود. سروران! ملاحظه بفرماييد ميزان باران در چند روز گذشته در سيستان كمتر از (30) ميليمتر بوده،‌ برخلاف ساير نقاط كشور نه چندصد ميليمتر. ولي متأسفانه به دليل فراهم نبودن زيرساخت‌ها معابر شهرهاي زابل و بنجار در آب فرو رفته و زندگي مردم را به شدت تحت تأثير و مختل نموده است. مدارس تعطيل، رفت و آمد به شدت دچار اشكال و گرفتاري‌هاي فراوان ديگر. \\r\\nوزارت كشور، وزارت نيرو و دستگاه مرتبط! به وظيفه ذاتي خودتان عمل نماييد. اجازه ندهيد بيش از اين مردم در مضيقه باشند. با تشكر و ممنون.\"], [\"مسعود پزشکیان\", \"متشكرم.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"آقاي دكتر يوسف‌نژاد بفرماييد\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي بهمن طاهرخاني (تاكستان) به وزير آموزش و پرورش درخصوص اينكه حسب اعلام آموزش و پرورش استانهاي مختلف از جمله استان قزوين و شهرستانهاي تابعه تاكستان، بوئين‌زهرا، آبيك، آوج و قزوين، اضافه‌كار معلمان و پرسنل اداره آموزش و پرورش پرداخت نشده است.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به وزير ارتباطات و فناوري اطلاعات درخصوص دليل عدم تبديل وضعيت و عقد قرارداد دائم با كارگزاران مركز مخابرات روستايي.\\r\\nبه وزير كشور درخصوص حذف دكل‌هاي برق فشار قوي از داخل شهر زنجان.\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب و مصطفي كواكبيان (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير امور اقتصادي و دارايي درخصوص تسريع در حل مشكل بيمه كارگران گروه خودروسازي سايپا.\\r\\nـ خانم ناهيد تاج‌الدين (اصفهان) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا علي‌رغم ماده (83)‌ قانون الحاق بعضي از مواد به قانون تنظيم بخشي از مقررات مالي دولت و آراي ديوان عدالت اداري نسبت به دائمي نمودن قرارداد كارگزاران مركز مخابرات روستايي اقدام نشده و برخي از آنها اخراج شده‌اند؟\\r\\nـ آقاي محمد دهقاني‌نقندر (چناران و بينالود) به اتفاق (80) نفر از همكاران به رئيس‌جمهور محترم درخصوص اينكه با وجود تشكيل پرونده كيفري و ممنوع‌الخروج شدن آقاي پورحسيني رئيس سازمان خصوصي‌سازي، علت ممانعت جناب‌عالي و آقاي جهانگيري از عزل ايشان چيست؟\\r\\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص اينكه با توجه به اينكه قيمت تمام‌شده توليد گندم بسيار بالاتر از سالهاي گذشته است، بايستي قيمت خريد گندم به قيمت مناسب و بيش از (2500) تومان براي هر كيلوگرم باشد.\\r\\nبه رئيس‌جمهور محترم و وزير آموزش و پرورش درخصوص پرداخت سريع تمام مطالبات فرهنگيان عزيز كشور و اعمال كامل رتبه‌بندي در پرداخت حقوق آنها.\\r\\nـ آقاي قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير علوم، تحقيقات و فناوري؛ با توجه به اينكه چند سال متوالي در بودجه ملي رقمي براي تملك و خريد دانشكده ميراث فرهنگي و گردشگري شهرستان نوشهر در مازندران تخصيص مي‌يابد، چرا تاكنون اقدامي صورت نگرفته است؟\\r\\nبه وزير نيرو درخصوص اينكه علي‌رغم تخصيص بودجه براي پروژه‌هاي بزرگ مجتمع آبرساني شهرهاي مرزن‌آباد، چالوس، هچيرود و نوشهر، پيشرفت كار كند است. علت چيست؟\\r\\nبه وزير راه و شهرسازي درخصوص اينكه با توجه به بازديدها، مصاحبه‌ها و وعده‌ها، وضعيت راه‌هاي مرزن‌آباد ـ كلاردشت و كلاردشت ـ عباس‌آباد همچنان نامناسب است. انتظار است كه پيگيري‌هاي جدي به عمل آيد.\\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه چرا در منطقه كجور با (68) روستا و شهر، مركز اورژانس (115) علي‌رغم دستورات وزير محترم وقت تاكنون استقرار آنها را در شهر كجور شاهد نبوديم؟ انتظار است به فوريت اقدام شود.\\r\\nبه وزير محترم جهادكشاورزي درخصوص علت توقف پروژه‌هاي بزرگ ماهي در قفس كه عده‌اي وام‌هاي كلان براي آن دريافت كرده‌اند. تكليف بيت‌المال چه مي‌شود؟\\r\\nـ آقاي يعقوب شيوياري (ميانه) به رئيس‌جمهور محترم درخصوص بي‌برنامگي و نبود اراده براي حل مشكلات مردم و مديريت ناكارآمد در كشور.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به وزير ارتباطات و فناوري اطلاعات درخصوص تعيين تكليف و تأمين خطوط تلفن ثابت درخواست‌كنندگان و تقويت باندهاي اينترنتي همراه اول و ايرانسل.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم و وزير صنعت، معدن و تجارت درخصوص دليل عدم تخفيف سود بازرگاني براي مرزبانان.\\r\\nبه رئيس‌جمهور محترم و وزير محترم تعاون، كار و رفاه اجتماعي درخصوص دليل عدم سرمايه‌گذاري شركت‌هاي شستا در استان كردستان و شهرستانهاي مريوان و سروآباد.\\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير راه و شهرسازي درخصوص اينكه چرا بر قيمت سرسام‌آور مهندسين ناظر ساختمان در زمان صدور پروانه نظارت صورت نمي‌گيرد و قيمت‌هاي فوق كاهش نمي‌يابد؟\\r\\nبه وزير جهادكشاورزي درخصوص اينكه چرا در بحث نظارت بر قيمت گوشت و كاهش قيمت اقلام خاص نظارت صورت نمي‌گيرد؟ آقاي وزير در جريان مي‌باشند كه گوشت قرمز از سبد كالاي مردم حذف شده است.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير آموزش و پرورش درخصوص اينكه چرا مطالبات مدارس پرداخت نمي‌شود؟ در شهرستان رباط‌كريم مطالبات آنها باقي مانده است.\\r\\nبه وزير نيرو درخصوص اينكه چرا تيرهاي فشار قوي از وسط شهر گلستان شهرستان بهارستان حذف نمي‌شود؟\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير صنعت، معدن و تجارت درخصوص ولنگاري و بي‌سر و ساماني قيمت‌ها در بازار خودرو تا كي مي‌خواهد ادامه داشته باشد و شما كجاي اين بازار آشفته هستيد؟\\r\\nبه رئيس‌جمهور محترم درخصوص متوقف كردن شكارفروشي سازمان محيط‌زيست به اتباع خارجي و ابطال مجوزهاي صادره براي خارجيان. مگر خون خارجيان رنگين‌تر از هموطنان عزيز است؟\\r\\nـ آقاي محمد فيضي‌زنگير (اردبيل، نمين، نير و سرعين) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا آراي ديوان در مورد كارگزاران مخابرات اجرا نمي‌شود؟\\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير جهادكشاورزي درخصوص اينكه چرا با توجه به برداشت پول از صندوق توسعه ملي براي احداث بندهاي خاكي، اقدام مؤثر و فني در اين حوزه صورت نمي‌گيرد؟\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه چرا در بحث ارتقاي روستاها به شهر،‌ شهر به شهرستان و شهرستان به استان كوتاهي مي‌شود؟ همچنين چرا در دولت يازدهم و دوازدهم براي خدمات بهتر به مردم استانهاي جديد ايجاد نمي‌شود؟ چرا استان خراسان‌رضوي و استان سيستان و بلوچستان به دو قسمت تقسيم نمي‌شود؟ \\r\\nبه وزير كشور درخصوص اينكه چرا در اعلام شهرستان ششتمد و شهرستان زبرخان از خراسان‌رضوي تعلل مي‌ورزيد؟\\r\\nـ آقايان: عليم يارمحمدي و حسينعلي شهرياري (زاهدان) و عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به وزير راه و شهرسازي درخصوص اينكه به وعده‌هايتان درخصوص بهسازي حاشيه چابهار و زاهدان عمل كنيد.\\r\\nـ آقايان: عليم يارمحمدي و حسينعلي شهرياري (زاهدان) به وزير كشور درخصوص اينكه تعيين تكليف اسناد هويتي مردم سيستان و بلوچستان را فراموش كرده‌ايد. چرا به اين مسأله بي‌تفاوت هستيد؟\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير ارتباطات و فناوري اطلاعات درخصوص برخورد ناصواب و اخراج كارگزاران مخابرات روستايي استان اصفهان با (15) تا (20) سال سابقه كار آن هم در اين شرايط اقتصادي با چه مبناي منطقي و انصافي صورت مي‌گيرد؟\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير نيرو درخصوص طرح سردسيري بايد در اولويت كار وزارتخانه قرار گيرد، چون جزء مطالبات به‌حق مردم كرمانشاهان است.\\r\\nبه وزير راه و شهرسازي درخصوص اينكه چرا معاون و رئيس حمل و نقل جاده‌اي به قانون پايبند نيست؟ بي‌توجهي ايشان به قانون باعث نارضايتي مردم شده است.\\r\\nبه وزير جهادكشاورزي درخصوص رسيدگي به وضعيت كشاورزان سيل‌زده در استان كرمانشاهان.\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا هلدينگ شستا در مناطق زلزله‌زده اورامانات سرمايه‌گذاري نكرده است، حتي در حد يك ريال؟\\r\\nبه وزير نفت درخصوص اينكه چرا گازكشي به مناطق اورامانات نبايد با برنامه پيش‌بيني‌شده تطبيق داشته باشد؟ اين ماجرا عقب است.\\r\\nـ آقاي احمد سالك‌كاشاني (اصفهان) به وزير امور اقتصادي و دارايي درخصوص تكليف ارز دانشجويان چه شده؟ چرا به دانشجويان و خانواده‌هاي آنها قول مي‌دهيد، ولي در عمل آنها با پاسخ منفي روبرو شده‌اند؟\\r\\nـ آقاي احمد صفري (كرمانشاه) به وزير امور اقتصادي و دارايي درخصوص علت عدم ابلاغيه مصوبه شوراي پول و اعتبار مبني بر افزايش تسهيلات ساخت مسكن با قابليت تبديل و فروش اقساطي توسط بانك مركزي چيست؟\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير كشور درخصوص شهرداري‌ها و تجهيزات و امكانات منطقه زلزله‌زده اورامانات، درخواست كمك ويژه داريم.\\r\\nـ آقاي محسن بيگلري (سقز و بانه) به وزير راه و شهرسازي درخصوص علت تأخير در تكميل بيمارستان (235)‌ تختخوابي سقز.\\r\\nـ آقاي حبيب‌اله دهمرده (زابل، زهك، هيرمند، نيمروز و هامون) به وزير فرهنگ و ارشاد اسلامي درخصوص اينكه چرا نسبت به قول شما در رابطه با سريال يعقوب ليث‌صفاري تاكنون اقدام جدي صورت نگرفته؟\\r\\nـ آقاي ناصر شريفي (بندرلنگه، بستك و پارسيان) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه شركت مخابرات ايران برخلاف قانون و با قرارداد يك‌طرفه باعث تضييع حقوق كارگزاران مخابرات روستايي شده كه موجي از نگراني را در بين اين قشر زحمتكش و پرتلاش ايجاد نموده كه شايسته است اقدام لازم جهت حل مشكل آنها اتخاذ گردد.\\r\\nـ آقاي احمد بيگدلي (خدابنده) به وزير ارتباطات و فناوري اطلاعات درخصوص ايجاد امكانات زيرساخت‌هاي مناسب براي موقعيت تماس‌گيرنده به اورژانس كشور.\\r\\nبه وزير دادگستري درخصوص برخورد قضائي و قاطع با فروشندگان اقلام امدادي در سيل اخير.\\r\\nبه وزير راه و شهرسازي درخصوص دليل توقف احداث باند دوم جاده سلطانيه به قيدار و زرين رود بعد از ده سال.\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا قانون و رأي ديوان عدالت اداري را در مورد كارگزاران مخابرات روستايي اجرايي نمي‌كنيد؟\\r\\nـ آقاي هادي قوامي (اسفراين) به وزير ارتباطات و فناوري اطلاعات درخصوص تعيين تكليف شركت مخابرات ايران براي انعقاد قرارداد دائمي و رسمي با كارگزاران مخابرات روستايي.\\r\\nبه وزير نفت درخصوص جلوگيري از واردات لوله‌هاي جداري نفت توسط شركت‌هاي نفتي براي پروژه رامشير و منصوري و واگذاري آن به شركت لوله‌گستر اسفراين.\\r\\nـ آقاي حسن لطفي (رزن) به وزير راه و شهرسازي درخصوص اينكه چرا بعد از گذشت (11) سال از مدت زمان اجراي جاده اصلي به كاج و رزن، عمليات اجرايي اين پروژه متوقف شده است؟\\r\\nـ آقايان: عليم يارمحمدي و حسينعلي شهرياري (زاهدان) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه به وعده‌هايتان در اتمام و افتتاح سالن سرپوشيده (4500) نفري زاهدان عمل كنيد.\\r\\nـ آقاي بهروز بنيادي (كاشمر، خليل‌آباد و بردسكن) به وزير كشور درخصوص اينكه با توجه به سيل سهمگين در شهرستان‌هاي بردسكن كاشمر و خليل‌آباد انتظار مي‌رود هرچه‌ سريعتر از اين مناطق بازديد به عمل آوريد.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير صنعت، معدن و تجارت درخصوص اينكه از آنجايي كه اهميت كاغذ به عنوان مهمترين نهاده‌ مورد نياز براي توليد فيزيكي كتاب و گردش صنعت نشر بر كسي پوشيده نيست، سال‌ها قبل مقام معظم رهبري در ديدار با مديران اجرايي درخصوص اهتمام به توليد كاغذ داخلي مؤكداً دستوراتي صادر فرمودند. چرا علي‌رغم رهنمودهاي ايشان و تذكرهاي متعدد ما، نياز كشور را با كاغذهاي داخلي مرتفع نكرديم و نمي‌كنيم كه نوسانات ارزي بتواند ظرف هفت سال سرمايه ناشران را به يك‌دهم برساند؟\\r\\nـ آقاي اسداله قره‌خاني‌الوستاني (علي‌آباد) به وزير نيرو درخصوص اينكه چرا وزارت نيرو با توجه به بارندگي‌هاي بسيار خوب سال جاري و امكانات تأمين آب، از اين بارندگي براي كشت شالي و تقاضاي كشاورزان و شروع فصل كشت نسبت به رفع ممنوعيت كشت شالي در استان گلستان دستور لازم را صادر نمي‌نمايد؟\\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير كشور درخصوص اينكه علي‌رغم مكاتبات در مورد موافقت با تغيير و ارتقا از روستا به شهر براي الله‌آباد و شرف‌آباد كرمان كه هر كدام حدود (15) هزار نفر جمعيت دارند، هنوز اقدامي انجام نشده است.\\r\\nـ آقاي حبيب‌اله دهمرده (زابل، زهك، هيرمند، نيمروز و هامون) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا نسبت به قرارداد و به‌كارگيري كاركنان مخابرات استان سيستان و بلوچستان اقدام جدي صورت نمي‌گيرد؟\\r\\nـ آقاي ابوالفضل ابوترابي (نجف‌آباد، تيران و كرون) به وزير ارتباطات و فناوري اطلاعات درخصوص اخراج كارگزاران مخابرات روستايي استان اصفهان با (15) تا (20) سال سابقه كار، آن هم در اين شرايط اقتصادي با چه توجيهي صورت مي‌پذيرد؟ \\r\\nـ آقاي احمد بيگدلي (خدابنده) به وزير جهادكشاورزي درخصوص دليل كمبود كود شيميايي و كاهش (50) درصدي سهم كود گندم‌كاران. همچنين درخصوص پيش‌خريد گندم توسط يك فرد ناشناس با قيمت (3000)‌ تومان به بالا.\\r\\nبه وزير راه و شهرسازي درخصوص عدم رسيدگي به وضعيت روستاهاي سيل‌زده در شهرستانهاي خدابنده.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص عدم تحويل خودرو توسط ايران‌خودرو و سايپا كه در سال 97 ثبت‌نام كرده‌اند.\\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه در روزهاي بحران و سيل، رؤساي دانشكده‌ها و دانشگاه‌هاي شما با چه حكمي يك ماه در خارج ايران بودند و برخورد شما به عنوان وزير بهداشت چيست؟\\r\\nبه وزير ورزش و جوانان درخصوص اينكه مجموعه ورزشي انقلاب نيشابور با (70)‌ درصد پيشرفت فيزيكي نيازمند نگاه‌هاي ويژه شما به ورزش‌دوستان نيشابور است. قول‌تان را در راستاي سفر به نيشابور عملي كنيد. \\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به رئيس‌جمهور محترم درخصوص اينكه چرا به آلودگي محيط‌زيست در رودخانه‌هاي شور كه توسط مركز جمع‌آوري زباله انجام مي‌شود توجهي نمي‌كنيد؟\\r\\nـ آقاي حسين نيازآذري (بابل) به وزير نفت؛ ضمن تشكر از اقدامات انجام‌شده، تسريع در اتمام گازرساني به مناطق محروم شهرستان بابل مورد انتظار مي‌باشد.\\r\\nـ آقاي قلي ‌اله‌‌قلي‌زاده (كليبر، خداآفرين و بخش هوراند) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا علي‌رغم پيگيري‌هاي متعدد و قول حضرت‌عالي و معاونين و مديران زيرمجموعه آن وزارتخانه، تاكنون مشكل ايجاد زيرساخت‌هاي لازم و عدم پوشش تلفن همراه و اينترنت شهرستانهاي كليبر، خداآفرين و هوراند مرتفع نشده است؟ مردم شريف و جوانان شهرستانهاي مذكور به شدت از شما و زيرمجموعه‌تان ناراضي و گلايه‌مند هستند. لذا دستور فرماييد كه اقدام جدي و عاجل صورت پذيرد.\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"تذكرات شفاهي، جناب آقاي سيدمرتضي خاتمي نماينده محترم ماه‌نشان بفرماييد.\"], [\"سیدمرتضی خاتمی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام به پيشگاه ملت شريف ايران و همكاران محترم. پيشاپيش سالروز ولادت باسعادت منجي عالم بشريت حضرت ولي‌عصر (عجل‌الله‌تعالي‌فرجه‌الشريف) را خدمت ملت ايران تبريك عرض مي‌كنم. همچنين روز ارتش را به خانواده بزرگ ارتش و ملت ايران تبريك عرض مي‌كنم.\\r\\nتذكري به دولت محترم و وزير محترم جهادكشاورزي در مورد قيمت خريد تضميني محصولات كشاورزي من‌جمله گندم با قيمت و بهاي تمام‌شده دارم. همكاران استحضار دارند قيمت وسايل و تجهيزات كشاورزي به همراه كود و نهاده‌ها و آفت‌كش‌ها افزايش قيمت (200) تا (300)‌ درصدي داشتند. امروزه هزينه توليد در مجموع افزايشي به مراتب بالاتر از تورم سالانه و نقطه به نقطه دارد. قيمت‌هاي تضميني اعلامي هر چند نسبت به سال 97 افزايشي است، اما قيمت (1700)‌ توماني گندم حتي نقطه سر به سر واقعي توليد را پوشش نمي‌دهد. با تورم و گراني موجود در تجهيزات كشاورزي و سبد هزينه زندگي در روستاها سخت‌تر شده است. علاج واقعه قبل از وقوع بايد كرد. با وضع موجود زندگي روستاييان متعادل نيست و با كسري‌هاي شديدي مواجه است. بايد واقع‌بين بود و حق‌الزحمه واقعي كشاورزان را پرداخت كرد. \\r\\nمسأله قابل تأمل ديگر قيمت جهاني اين محصولات است كه قاچاق گندم و ساير محصولات كشاورزي را در پي خواهد داشت. همان‌گونه كه دام زنده قاچاق مي‌شود، در آينده نزديك افزايش قاچاق محصولات كشاورزي را شاهد خواهيم بود. پس همين حالا به فكر چاره باشيم.\\r\\nتذكر ديگر بنده در مورد قيمت نازل خريد شير از دامداران است كه از قيمت خوراك دام و نهاده‌ها كمتر است. اين چه نحوه تقويت توليد است؟\\r\\nتذكر ديگر درخصوص توزيع نامتعادل كودهاي شيميايي است كه در اثر ناهماهنگي بين جهادكشاورزي و پتروشيمي كود مورد نياز كشاورزان در زمستان تأمين نشد و هم‌اكنون با توجه به اختلاف قيمت آزاد و سهميه‌اي موجب اختلال در نظام توزيع شده است.\\r\\nتذكر ديگرم به وزير محترم ارتباطات است. ضرورت تمكين شركت مخابرات به رأي ديوان عدالت اداري درخصوص رعايت حقوق كارگزاران مخابرات روستايي را دارم. وزير محترم! برخلاف تعهدي كه در جريان رأي اعتماد داشتيد، چرا امروز ضعفا را فراموش كرده و از اغنيا حمايت مي‌كنيد؟ متأسفانه اخيراً عزيزان كارگزاران مخابرات روستايي براي امضاي قرارداد غيرقانوني تهديد به اخراج و عدم واريز حقوق شده‌اند كه اين به هيچ وجه در شأن كارگزاران نظام اسلامي نيست. اين نظر بسياري از همكاران محترم است كه بنده عرض كردم.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي حسن‌نژاد نماينده محترم مرند و جلفا بفرماييد.\"], [\"محمد حسن نژاد\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اول من به جناب آقاي دكتر روحاني رئيس‌جمهور محترم است. اين سيلي كه آمده و خسارت‌هاي زيادي كه زده و ما داريم رصد مي‌كنيم، گويا كلاً مي‌خواهند خسارت‌ها را گردن شبكه بانكي بيندازند. از آن طرف ذخيره قانوني را كاهش بدهند و پول چاپ كنند. ما كاري نكنيم كه اگر بخواهيم يك خرابي را آباد كنيم كل اقتصاد كشور را خرابه كنيم. اين اولين تذكرم است كه روش‌هاي علمي و منطقي به كار ببرند.\\r\\nدومين تذكرم به وزير محترم نيرو است. ما در همين مجلس، خود دولت رفته‌اند با ارمنستان و آذربايجان توافقنامه امضا كردند بر روي رود ارس نيروگاه بسازند. كشورهاي مقابل دارند نيروگاه مي‌سازند، كشور ما هيچ كاري نكرده است. اگر مي‌خواستيم كاري نكنيم چرا رفتيم موافقتنامه امضا كرديم؟ اگر اجازه داديم ديگران از رود ارس آب بردارند چرا خودمان برنمي‌داريم؟ اين از هر عقل و منطقي به دور است.\\r\\nيكي هم حضرت آقا لطف فرمودند، بحث آبهاي مرزي است، كلي در مرند و جلفا كار شده، (600) ميليارد پول خرج كردند، تشكر مي‌كنم. ولي آن اصل بهره‌برداري (4)، (5) درصد آخر باقي مانده است. تذكر مي‌دهم كه حتماً اين را تمام كنند.\\r\\nتذكرم به وزارت ارتباطات و فناوري اطلاعات است. آنتن‌دهي در جاده‌هاي مرزي و رومينگ اتفاق بيفتد، در شأن جمهوري اسلامي نيست. اين را حتماً رسيدگي كنند.\\r\\nيكي هم به وزير محترم راه و شهرسازي؛ هزاران جلسه در كميسيون عمران و در دفتر خودشان گذاشتيم، هزاران وعده دادند ولي خوبان يكي به وعده‌هايشان وفا نكردند. هر چه گفتند در همان جلسه ماند، نه جاده‌هايمان ساخته شد، نه روكش آسفالت شد، نه زيرگذرهاي ما، نه تخصيص قيرهايمان منطقي و علمي شد.\\r\\nتذكر من به آقاي وزير راه اين است؛ اگر زيرمجموعه‌هايشان كار نمي‌كنند يا حرف‌شان را قبول نمي‌كنند، ما را جلسه نبرند ما هم روي حرف آنها به مردم دروغ نگوييم. اگر نه، مي‌خواهند كار كنند بسم الله، بيايند در عمل يك چيزي نشان بدهند. از همه همكاران ممنونم.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي سيدهادي بهادري نماينده محترم اروميه بفرماييد.\"], [\"سیدهادی بهادری\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض تبريك پيشاپيش نيمه شعبان. تذكر اول بنده به رئيس محترم جمهور است. جناب آقاي رئيس‌جمهور! برنامه‌هاي معيشتي جناب‌عالي و كابينه‌تان پاسخگو نيست، نظام توليد، نظام واردات و صادرات و نظام توزيع شما امروز اشكالات جدي دارد. يك روز يك محصول گران مي‌شود، يك روز سيب‌زميني گران مي‌شود، يك روز پياز گران مي‌شود. وسايل وارداتي و محصولات صادراتي هر روز برايش يك بخشنامه‌هاي جديدي وضع مي‌شود. هيچ ثباتي در بازار قيمت‌ها مشاهده نمي‌شود. نياز به آرايش جديد در اين موضوع ديده مي‌شود.\\r\\nتذكر دوم بنده به وزير محترم كشور است. جناب آقاي رحماني‌فضلي! اين بارندگي‌ها نشان داد كه جناب‌عالي هيچ توجهي به مقوله مديريت بحران در كشور نداشتيد. بحث مديريت بحران در وزارت كشور به شدت در حاشيه قرار گرفته است. ما دچار بحران در مديريت شديم و اگر كمك‌هاي مردم و داوطلبانه نبود معلوم نيست الان كشور در چه وضعيتي قرار داشت. الان همه منتظريم كه اين بحران‌ها فروكش‌ كند. قطعاً مجلس بعد از اين ماجرا وارد خواهد شد و بحث‌هاي مربوطه انجام خواهد شد. همين الان قطع وسيع درختان در آذربايجان در حال انجام است و معلوم نيست اين حجم وسيع قطع درختان توسط چه مافيايي و به چه هدف‌هايي انجام مي‌شود. \\r\\nموضوع سوم تذكر به وزير محترم جهاد و وزير محترم نيرو است. عزيزان! درياچه اروميه احيا نشده، به غلط اطلاعات نادرست به مردم تحويل ندهيد. يك مقدار به خاطر بارندگي‌ها سطح تراز درياچه بالا آمده ولي سه متر نياز است كه درياچه اروميه احيا شود. بايد پروژه‌هاي ستاد احيا با سرعت بيشتري ادامه پيدا كند.\\r\\nتذكر آخرم خدمت آقاي بطحايي وزير محترم آموزش و پرورش است. جناب آقاي بطحايي! جناب‌عالي در رأي اعتماد به ما قول داديد كه كتاب‌هاي تدريس زبان مادري هم چاپ شده، يك سال و خرده‌اي گذشته هنوز خبري از اجراي اصل (15)‌ ديده نمي‌شود. ما خواهش مي‌كنيم هر چه سريعتر اجراي تدريس زبان مادري را در مدارس كشور از مهرماه سال 98 در دستور كار قرار بدهيد.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي اميني بفرماييد.\"], [\"سلام امینی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض تبريك پيشاپيش ميلاد امام زمان و همين‌طور تبريك روز ارتش. ابتدا دو، سه تا تذكر به جناب آقاي رئيس‌جمهور. مطابق ماده (112) قانون برنامه ششم توسعه، سازمانهاي امور اداري و استخدامي كشور و همين‌طور سازمان مديريت برنامه و بودجه مكلف شدند كه مزاياي شاغلان مناطق جنگي مطابق برآورد سال 1376 از سال دوم اجراي قانون برنامه ششم اقدام بنمايند، اما تا به حال بند (3)‌ ماده (112) در امور شاغلين از سال 97 عملياتي شده است. متأسفانه بند «ج» ماده (112) كه مربوط به بازنشستگان مناطق عملياتي است و واقعاً حق مسلم آنها است و آنها رزميدند و متحمل زحمات و رنج آن زمان شدند، همچنان معطل مانده است كه از آقاي رئيس‌جمهور كراراً و مؤكداً مي‌خواهم كه هر چه زودتر دستور اجراي اين قانون را صادر بفرمايند. \\r\\nهمين‌طور درخواست رفع محدوديت بخشنامه اعمال مدرك كاركنان دولت به ويژه فرهنگيان را از جناب آقاي رئيس‌جمهور دارم. رسيدگي مستمر به امور سيل‌زدگان به ويژه آناني كه مأمن و مأوا و سكونت خودشان را در سيل اخير در استان ايلام و استانهاي لرستان و خوزستان از دست دادند، ان‌شا‌ءالله كماكان مد نظر باشد.\\r\\nتذكر ديگر به وزير محترم آموزش و پرورش؛ جناب آقاي دكتر بطحايي! در آستانه هفته بزرگداشت مقام معلم هستيم. ضمن تبريك پيشاپيش به همه فرهنگيان عزيز، (يوسف‌نژاد ـ متشكر) طبق مصاحبه‌هايي كه مكرراً‌ قول داده‌ايد، متأسفانه تا به حال پاداش پايان‌خدمت سال 97، حق‌الزحمه امتحانات شش دوره در سالهاي 96 و 97، اضافه‌تدريس و اضافه‌كار اداري همكاران در شش‌ماهه دوم سال 97،‌ مأموريت‌هاي اداري، هزينه‌هاي درماني، (يوسف‌نژاد ـ متشكر) كمك‌هزينه ازدواج، همه اينها در زونكن‌هاي دواير مالي خاك مي‌خورد. انتظار داريم در آستانه هفته بزرگداشت مقام معلم اين هديه را به فرهنگيان عزيز بدهيد كه ما شاهد رسيدن فرهنگيان توأم با اجراي كامل قانون رتبه‌بندي معلمان در سال 98، به اميد خدا به مطالبات‌شان باشيم. متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي بنيادي بفرماييد.\"], [\"مسعود پزشکیان\", \"فقط بايد جلسه را يك مقدار زود تعطيل كنيم، چون ساعت (2) هم ما جلسه رسمي داريم، به خاطر همين نمي‌توانيم زياد ادامه بدهيم. خلاصه‌اش كنيد.\"], [\"بهروز بنیادی\", \"بسم الله الرحمن الرحيم\\r\\nاعياد شعبانيه را خدمت همه ملت ايران و كاركنان شريف وزارت اطلاعات تبريك عرض مي‌كنم و روز ارتش را گرامي مي‌دارم.\\r\\nتذكر بنده به جناب آقاي دكتر رحماني‌فضلي وزير محترم كشور است. با توجه به سيل سهمگين در شهرستانهاي بردسكن، خليل‌آباد، كاشمر و كوه سرخ كه به دنبال بارش حدود (110) ميليمتر باران طي (36) ساعت روي داد و بيشترين خسارت در زيرساخت‌ها، منازل و مزارع مربوط به شهرستان بردسكن مي‌باشد. مردم شهيدپرور، گرانقدر و صبور ديار ترشيز انتظار دارند كه با سفر خود به اين مناطق آسيب‌ديده ضمن ارزيابي خسارات از نزديك، مايه دلگرمي مردم و مسئولين را فراهم نماييد.\\r\\nجا دارد در همين‌جا از زحمات شبانه‌روزي تمام فرمانداران، بخشداران، شهرداران، دهياران، شوراهاي اسلامي، نيروهاي نظامي و انتظامي و كليه اعضاي شوراي مديريت بحران شهرستان‌ها به خصوص صاحبان معادن تشكر نمايم كه با پيش‌بيني‌ها و همكاري‌هاي به موقع خود سبب كاهش خسارات به مردم عزيز شدند.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي مقدسي بفرماييد.\"], [\"سیدمهدی مقدسی\", \"بسم الله الرحمن الرحيم\\r\\nضمن تبريك اعياد شعبانيه. موضوع فرهنگيان عزيز را به وزير محترم آموزش و پرورش و سازمان برنامه و بودجه تذكر دارم كه شأن معلمان عزيز رعايت شود. ضمن تبريك پيشاپيش روز و هفته معلم، اينكه مطالبات به‌حق فرهنگيان را به موقع پرداخت كنيد،‌ شأن‌شان را حفظ كنيد، به ويژه بازنشستگان فرهنگي.\\r\\nبا وزير محترم اقتصاد درخصوص شركت هپكو چندين بار صحبت و مذاكره كرديم. انتظار داريم كاري كنيد اين شركت رونق پيدا كند، درخصوص واگذاري‌ها دقت كنيد، مشكل به مشكلات افزوده نشود و ان‌شا‌ءالله دولت خودش دخالت و مديريت كند.\\r\\nجبران خسارت سيل در روستاهاي شهرستانهاي اراك، خنداب و كميجان از جمله چهرگان، امامزاده عباس، شهر داودآباد، منطقه كرهرود و سنجان و ضامنجان و قره‌كهريز و مناطق بخش مركزي و كميجان و خنداب را مورد انتظار است. (يوسف‌نژاد ـ متشكر).\\r\\nآخرين نكته؛ جناب آقاي پزشكيان! شركت ماشين‌سازي و آذرآب اراك اين امكان را دارد تمام پل‌هايي كه در سيل آسيب ديده‌اند را در كوتاه‌ترين زمان ممكن مشاركت كند و با وزارت راه و وزارت كشور با حداقل قيمت بسازد. اين را ان‌شا‌ءالله زمينه‌اش را فراهم كنيد. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي خدابخشي در حد يك دقيقه بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام خدمت همكاران عزيز و ارجمند و تبريك اعياد شعبانيه و گراميداشت روز ارتش و تشكر از اين عزيزان كه در روزهاي دشوار در كنار مناطق سيل‌زده بودند.\\r\\nجناب آقاي دكتر پزشكيان! من دو پيام از دهها پيامي كه روزانه از مناطق سيل‌زده ززوماهرو و زلقي برايم ارسال مي‌شود قرائت مي‌كنم، از جناب‌عالي و مسئولين مربوطه تقاضا دارم يك عنايتي به اين مناطق شود، مشكلات‌شان هر چه سريعتر رفع شود. \\r\\nاز منطقه ززوماهرو اليگودرز؛ \\r\\nسلام آقاي نماينده؛ جاده پيرامام ـ كليچام بيش از دو ماه است كه بسته است. نه راه از زمين داريم و نه از هوا به ما امدادرساني مي‌شود. به مسئولين بگوييد فكري به حال ما كنند. (رشيدي ـ شوراي كليچام)\\r\\nاز منطقه زلقي؛ \\r\\nبا سلام؛ راه دسترسي روستاي پز و (20) روستاي منتهي به آن از برج (9)‌ تاكنون بسته است. دو نفر هم بر اثر سيلاب در اين روستا از بين رفته‌اند. نياز مبرم به بازگشايي جاده داريم، آذوقه‌مان هم تمام شده است. (خداداد حسني ـ دهيار روستاي پز عليا)\\r\\nمن از رياست محترم جمهوري تقاضا دارم با اعزام نماينده ويژه‌اي از مناطق ززوماهرو و زلقي كه بر اثر سيل دچار خسارت‌هاي زيادي شدند (نايب‌رئيس ـ خيلي ممنون) مخصوصاً از روستاهاي پزچل، پز، ليروك، گلي‌چاز، چال امامزاده داود بازديد كنند (يوسف‌نژاد ـ متشكر) و از نزديك در جريان مسائل و مشكلات اينها قرار بگيرند... (قطع ميكروفن)\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي سليمي در حد يك دقيقه بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي وزير كشاورزي! تا به حال اين روزها پياز، گوجه و خيار خريديد؟ مي‌دانيد قيمت به كجا سر كشيده چكار مي‌كنيد؟\\r\\nآقاي وزير محترم آموزش و پرورش! معوقات معلمان را در آستانه روز معلم پرداخت كن.\\r\\nآقاي رئيس‌جمهور! خسارات سيل را مثل سال 95 براي سه سال ديگر نگذاريد. مردم منتظرند، به مردم وعده داديد.\\r\\nآقاي رئيس‌جمهور و آقاي وزير خارجه! فرانسه به ما كج‌دهني كرده، اينكه شما مي‌فرماييد اينستكس را خودمان اجرا مي‌كنيم، اين يعني چه؟ آنها تعهد كرده بودند. شما بايد پيگيري كنيد.\\r\\nآقاي وزير راه! جاده‌هاي محلات و دليجان، خواهش مي‌كنم يك بار خودتان عبور كنيد ببينيد چقدر دست‌انداز و چاله و چوله دارد. مردم دارند خسارت مي‌پردازند.\\r\\nآخرين جمله؛ محيط‌زيست اعلام كرده ريزذرات معادن در منطقه ما آسيب‌زا است. قوه محترم قضائيه! اقدام، اقدام، اقدام. معطل نكنيد، مردم آسم مي‌گيرند، مشكلات تنفسي پيدا كرده‌اند. (نايب‌رئيس ـ متشكرم) بالاخره اين محيط‌زيست وظيفه خود را انجام داده، قوه قضائيه و همچنين وزارت صنعت و معدن تكاليف خود را انجام بدهند، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي سيدمحمدجواد ابطحي بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"سلام عليكم\\r\\nبه طور اختصار چند تا تذكر مي‌دهم. «لايزال يويد هذا الذين برجل الفاجر» \\r\\nالحمدلله ما باز اين حديث را ديديم اثبات شد. يك آدم فاسد و تبهكاري مثل ترامپ باعث مي‌شود كه وحدت در جامعه ما شكل بگيرد. ديگر FATF و CFT مرد، دست از كدخدا بردارند و به خدا برگردند كارها حل مي‌شود. \\r\\nتشكر از ملت خوب ايران دارم، ايثارگران، بسيجيان، ارتشيان و هلال‌احمر در جريان سيل كمك كردند.\\r\\nرونق توليد، آقاي رئيسي عزيز! يك دادگاه ويژه ايجابي پيدا كنيد، دادگاه ويژه رفع موانع توليد. اينها كه مي‌آيند يك كارخانه راه بيندازند، (100) يا (200) نفر اشتغال ايجاد كنند، اين‌قدر مانع ايجاد مي‌كنند، بروكراسي پيچيده اداري و زيرميزي‌ها، نمي‌توانند. يك دادگاهي باشد كه بخش خصوصي شكايت كنند كه مشكلش حل شود. \\r\\nمسأله آب زاينده‌رود است، بهترين موقع است كه دوستان ما در نقاط مختلف متوجه باشند، واقعاً ظرفيت زاينده‌رود اگر اشباع شود جلوي خيلي از اين سيل‌ها هم گرفته مي‌شد. تالاب گاوخوني فعلاً (5) درصد بيشتر روان‌آب و سيل نداشته، در حالي كه مي‌توانست ظرفيت خوبي داشته باشد.\\r\\nمن از عمل زيباي اورژانس خميني‌شهر در پيگيري كمك به مادري كه فرزند شش ‌ساله‌اش زنگ زده بود تشكر مي‌كنم. حتماً اين اورژانس كمك شود و آن مأمور تشويق شود. (يوسف‌نژاد ـ متشكر).\\r\\nهمچنين بحث معماري فرهنگي را مي‌گويم. ما غافليم، در اقتصاد مانديم، حق هم اقتصاد است، مسأله اول اقتصاد. اما لابه‌لاي آن اين «ولنگاري فرهنگي»، بعد از اينكه فيلمي را اكران مي‌كنند متوجه مي‌شوند مجوز نداشته است. والسلام\"], [\"مسعود پزشکیان\", \"خيلي ممنون\"]]}, \"order12\": {\"title\": \"12\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (14) امروز سه‌شنبه بيست و هفتم فروردين‌‌ماه 1398 و دستور جلسه ما ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"