"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"192\", \"session\": \"378\", \"date\": \"1398-08-12\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هفتاد و هشتم نوبت عصر روز يكشنبه دوازدهم آبان ماه‌ 1398 هجري‌شمسي مطابق با پنجم ربيع‌الاول 1441 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد لايحه اصلاح مواد (20) الي (23) قانون برنامه سوم توسعه اقتصادي‌، اجتماعي و فرهنگي جمهوري اسلامي ايران تنفيذي در ماده (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\\r\\n2 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n4 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n5 ـ سؤال‌هاي آقايان: سيدمحمدجواد ابطحي نماينده محترم خميني‌شهر و حجه‌الاسلام والمسلمين مجتبي ذوالنوري نماينده محترم قم از وزير محترم امور خارجه.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مجتبي  محمدبيگي\", \"(آيات 15 ـ 12 از سوره مباركه «جاثيه» توسط قاري محترم آقاي مجتبي محمدبيگي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nاللَّهُ الَّذِي سَخَّرَ لَكُمُ الْبَحْرَ لِتَجْرِيَ الْفُلْكُ فِيهِ بِأَمْرِهِ وَ لِتَبْتَغُوا مِنْ فَضْلِهِ وَ لَعَلَّكُمْ تَشْكُرُونَ * وَ سَخَّرَ لَكُمْ ما فِي السَّماواتِ وَ ما فِي الْأَرْضِ جَمِيعاً مِنْهُ إِنَّ فِي ذلِكَ لَآياتٍ لِقَوْمٍ يَتَفَكَّرُونَ * قُلْ لِلَّذِينَ آمَنُوا يَغْفِرُوا لِلَّذِينَ لا يَرْجُونَ أَيَّامَ اللَّهِ لِيَجْزِيَ قَوْماً بِما كانُوا يَكْسِبُونَ * مَنْ عَمِلَ صالِحاً فَلِنَفْسِهِ وَ مَنْ أَساءَ فَعَلَيْها ثُمَّ إِلى‏ رَبِّكُمْ تُرْجَعُونَ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از جناب آقاي مجتبي محمدبيگي قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد.\"], [\"علیرضا رحیمی\", \"به نام خداوند بخشنده مهربان\\r\\n«خدا همان كسي است كه دريا را به سود شما رام گردانيد تا كشتي‌ها در آن به فرمانش روان شوند و تا از فزون‌بخشي او روزي خويش را طلب نماييد و باشد كه سپاس داريد. و آنچه را در آسمان‌ها و آنچه را در زمين است به سود شما رام كرد. همه از او است، قطعاً در اين امر براي مردمي كه مي‌انديشند نشانه‌هايي است. به كساني كه ايمان آورده‌اند بگو تا از كساني كه به روزهاي پيروزي خدا اميد ندارند درگذرند تا خدا هر گروهي را به سبب آنچه مرتكب مي‌شده‌اند به مجازات رساند. هركه كاري شايسته كند به سود خود او است و هركه بدي كند به زيانش باشد، سپس به سوي پروردگارتان برگردانيده مي‌شويد» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي غائبين و تأخيركنندگان جلسه علني عصر امروز عبارتند از آقايان: ابراميان، بيگدلي، حسن‌پوربيگلري، خدري، دامادي، درازهي، شريفي، عثماني، حمدالله كريمي، گلمرادي، محمودزاده، محبي‌نيا، ملكشاهي‌راد و جلال ميرزائي. آقاي دكتر! همكاران كميسيون اجتماعي هم اطلاع داده بودند.\"], [\"مسعود پزشکیان\", \"آقاي محبي‌نيا هستند. به آقايان كميسيون اجتماعي گفته بوديم جلسه كميسيون نباشند و جلسه بيايند.\"]]}, \"order3\": {\"title\": \"3\\r\\nطرح سؤال آقاي سيدمحمدجواد ابطحي نماينده خميني‌شهر از آقاي محمدجواد ظريف وزير امور خارجه\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و عصر‌بخير دارم. آقاي رئيس! با توجه به حضور آقاي دكتر ظريف اگر اجازه بفرماييد به عنوان اولين دستور سؤال‌‌هاي آقايان ابطحي و حاج‌آقاي ذوالنوري را جهت طرح داشته باشيم. آقاي دكتر يوسف‌نژاد بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! دو سؤالي كه آقاي سيدمحمدجواد ابطحي نماينده محترم خميني‌شهر و جناب آقاي مجتبي ذوالنوري دارند مطرح است، ولي چون آقاي دكتر ظريف يك جلسه مهمي در دولت دارند توافق شده كه فقط سؤال جناب آقاي سيدمحمدجواد ابطحي مطرح بشود. \\r\\nسؤال جناب آقاي سيدمحمدجواد ابطحي نماينده محترم خميني‌شهر از وزير محترم امور خارجه جناب آقاي دكتر ظريف در مورد علت اظهارات وزير امور خارجه در باب پولشويي به ميزان (30) هزار ميليارد تومان در ايران و انفعال در برابر وقت‌كشي سه كشور فرانسه، آلمان و انگلستان مطرح است. از سخنگوي محترم كميسيون امنيت ملي و سياست خارجي جناب آقاي نقوي‌حسيني تقاضا داريم گزارش كميسيون را قرائت بفرمايند. اگر جناب آقاي نقوي‌حسيني تشريف ندارند جناب آقاي جمالي‌نوبندگاني بفرماييد.\"], [\"محمدجواد جمالی نوبندگانی\", \"بسم الله الرحمن الرحيم \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \\r\\nسلام عليكم؛ با احترام، بازگشت به نامه شماره (342562) مورخ 29/8/1397، گزارش كميسيون امنيت ملي و سياست خارجي درخصوص سؤال ملي‌ آقاي سيدمحمدجواد ابطحي نماينده محترم خميني‌شهر از وزير محترم امور خارجه به شرح ذيل ارسال مي‌گردد.\\r\\nرئيس وقت كميسيون امنيت ملي و سياست خارجي ـ حشمت‌اله فلاحت‌پيشه\\r\\nگزارش كميسيون امنيت ملي و سياست خارجي\\r\\nخلاصه سؤال:\\r\\nعلت ﺍﻇﻬﺎﺭﺍﺕ وزير امور خارجه ﺩﺭ ﺑﺎﺏ ﭘﻮﻟﺸﻮيي ﺑﻪ ﻣﯿﺰﺍﻥ (30) هزار ميليارد تومان در ايران و انفعال در برابر وقت كشي سه كشور فرانسه، آلمان و انگلستان\\r\\nنتيجه بررسي: \\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق در جلسه رسمي مورخ 11/9/1397 كميسيون با حضور (16) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم، مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير محترم امور خارجه، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه ارسال مي‌گردد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، از وزير محترم امور خارجه جناب آقاي دكتر ظريف دعوت مي‌كنيم براي پاسخ به سؤال به جايگاه تشريف بياورند، بفرماييد.\"], [\"محمدجواد ظریف\", \"بسم الله الرحمن الرحيم \\r\\nخدمت نمايندگان محترم عرض سلام، ادب و احترام دارم. ديروز شوراي عالي امنيت ملي تصميم گرفتند جلسه‌شان را امروز ساعت (3) برگزار كنند. من از هيأت‌رئيسه محترم درخواست كردم سؤال را عقب بيندازند كه من سر فرصت بتوانم خدمت شما جواب بدهم مخالفت شد. لذا الان بنده به جاي اينكه شوراي عالي امنيت ملي بروم براي هشتمين بار در طول سه ماه گذشته براي پاسخ به سؤال در صحن علني مجلس افتخار حضور در خدمت نمايندگان محترم را دارم، جاي خوشبختي است كه دوستان چنين محبتي را به بنده دارند و خدمتشان مي‌رسم. \\r\\nآنچه كه مهم است اين است كه بنده مسئول دفاع از جمهوري اسلامي ايران در خارج هستم و نحوه دفاع بنده از جمهوري اسلامي در خارج را همه دوستان مشاهده كردند. در تلويزيون، كليپ‌هايش اين‌طرف و آن‌طرف پخش مي‌شود و معلوم است كه چه كساني به خاطر منافع داخلي سؤالاتي را مطرح مي‌كنند. من فكر مي‌كنم كه مسائل امنيت ملي ما مهم‌تر از آن است كه با بحث‌هاي جناحي مورد توجه قرار بگيرد. بيشترين تلاش را براي مقابله با حركت‌هاي غربي‌ها در مورد پولشويي جمهوري اسلامي ايران و وزارت امور خارجه انجام داده و اين تلاش‌ها را ادامه خواهيم داد، الان هم كه آخرين اقدام كميته اقدام مشترك FATF در مورد پولشويي عليه ايران صورت گرفت، تند‌ترين دفاع‌ها را از موضع جمهوري اسلامي ايران بنده كردم. \\r\\nآن صحبتي هم كه در آن زمان كردم صحبت بنده نبود، صحبتي بود كه مقامات مختلف كشور مطرح كرده بودند و آن اينكه يك گروه‌هايي، دوستان عزيز! اتفاقاً اتهامي كه عليه جمهوري اسلامي است وظيفه من حمايت و دفاع از جمهوري اسلامي است. حتماً يك مقداري شايد خداي‌ناكرده عقل داشته باشم كه خودم صحبتي نمي‌كنم كه در خارج مجبور بشوم خودم از آن دفاع بكنم. اتهامي كه بر جمهوري اسلامي وارد مي‌كنند اين است كه به اين كنوانسيون‌ها نمي‌پيوندد به خاطر اينكه نمي‌خواهد با پولشويي و تروريسم مقابله كند. آنچه من عرض كردم اين بود كه گروه‌هاي فشاري هستند كه آنها منافع مالي شخصي دارند، حالا شما اگر در تلويزيون نگاه بكنيد ببينيد در دادگاه سلطان سكه در مورد پولشويي چه گفتند و در دادگاه‌هاي ديگر در مورد روش‌هاي مختلف پولشويي چه چيزهايي گفته مي‌شود. \\r\\nجمهوري اسلامي، نظام جمهوري اسلامي دامنش مبرا و پاك و منزه از اين حرف‌ها است. آنچه كه بنده اينجا عرض كردم در ادامه و در جهت حرف‌هايي است كه در خارج در حمايت از جمهوري اسلامي ايران مي‌زنم و آن اين است كه منافعي كه باعث مي‌شود با اين حركت‌ها مخالفت بشود آن منافع بسيار دارنده پول هستند و مواردي است كه هزار هزار ميليارد تومان در حوزه پولشويي توسط باندهاي قاچاقچي، باندهاي قاچاق ارز، باندهاي قاچاق سكه و باندهايي كه امروز در دادگاه‌هاي جرايم اقتصادي مورد بررسي و محاكمه قرار مي‌گيرند توسط آنها دارد مطرح مي‌شود و در دادگاه هم عليه آنها حكم مي‌دهند، يكي‌شان هم برايش حكم اعدام دادند.\\r\\nآن كساني كه اين حرف‌هاي بنده را كه حمايت از نظام و در مقابل مفسدين است تبديل به حمايت از مخالفت با نظام آنها بايد سؤال را جواب بدهند كه چرا حرف‌هاي مخالف امنيت ملي مي‌زنند. اما جمهوري اسلامي سياست خارجي دارد، آن سياست خارجي را بنده مسئول هستم دنبال بكنم. سياست ما در قبال (1+5) يا امروز (1+4) در هيأت نظارت هسته‌اي تصويب مي‌شود، بنده موظف به اجرايش هستم و جمهوري اسلامي به هيچ‌وجه انفعال در برابر غرب و اروپايي‌ها ندارد. اگر بحثي از سؤال مانده باشد خوشحال مي‌شوم كه در بخش دوم پاسخ بدهم، خيلي ممنون.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم،‌ جناب آقاي ابطحي براي طرح سؤال در خدمت شما هستيم، بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\\r\\n«ربنا لاتَكِلنا الي انفُسِنا طَرفَهَ عَينٍ ابداً» \\r\\nبا آرزوي توفيق براي همكاران و تشكر از وزير خارجه كه تشريف آوردند، اگرچه جلسه داشتند. اين سؤال مربوط به سال گذشته است، حالا در دستور قرار گرفته ما هم از اين فرصت استفاده مي‌كنيم براي روشنگري و شفاف‌سازي و مواضع دولت يازدهم و دوازدهم. \\r\\nآقاي ظريف در تاريخ 7/8/98 در موزه ملي قطر در سؤالي كه از ايشان پرسيدند كه مقام‌هاي آمريكايي دنبال يك توافق جديد با ايران هستند ايشان جواب دادند كه ايران‌ هراسي از توافق يا ملاقات ندارد، اما لازم است همه به تعهدات خويش پايبند بمانند. دوام هر توافق منوط به اين است كه هريك از طرف‌‌ها چيزي از آن به دست بياورند. اين صحبت آقاي دكتر ظريف در اين تاريخ را كنار صحبت‌هاي اخير دولتمردان مخصوصاً آقاي رئيس‌جمهور و معاون اول رئيس‌جمهور و سخنگوي هيأت دولت كه بگذاريم درخصوص مسائل FATF و لزوم پيوستن به FATF و ترساندن مردم از اينكه اگر به FATF نپيونديم بايد منتقدين جواب بدهند من را ناچار كرد كه بعد از يك سال اين سؤال را در صحن علني مطرح كنم. \\r\\nصرف نظر از اقناع يا عدم اقناع جواب‌هاي آقاي دكتر ظريف توسط مجلس براي شفاف‌سازي و ثبت در تاريخ و جلوگيري از تكرار اشتباهات راهبردي اينها را ان‌شا‌ءالله مطرح خواهم كرد. ولي انتظار نداشتم همان ابتداي سخن آقاي ظريف توپخانه خود را روشن كنند و به‌گونه‌اي سخن گويند كه گويا ما از ديد جناحي و سياسي سؤال مي‌كنيم. \\r\\nاقلاً عزيزان و دوستان بنده در اين مجلس مي‌دانند هرجا كه پاي منافع ملي آمده كوتاهي نكردم، حتي اگر طرحي را دوستان اصلاح‌طلب ما داده‌اند و به نفع جامعه بوده بنده حمايت كردم. آقاي ظريف! بنده سؤالم از شما اين بود كه با اين صحبتي كه درخصوص پولشويي و رقمي كه آورديد و گفتيد كدهايي كه داريم آيا بازتاب اين سخنان را در رسانه‌هاي معاند ديديد؟‌ آيا خوشحالي و خشنودي و كف زدن‌هاي دشمنان قسم‌خورده ما را ملاحظه كرديد؟ شما حتماً BBC فارسي و حتي انگليسي‌اش را مي‌بينيد. راديو فردا و راديو زمانه، راديو منافقين و ديگران را مي‌شنويد. اين ساختار صحبت‌هاي شما آيا در آستانه فشار FATF مبني بر پذيرش لوايح استعماري پالرمو و مبارزه با تأمين مالي تروريسم در آستانه اينها فشار مضاعف نبود بر اينكه ايران ناچار باشد حتي از سوي عجله هم كه باشد اين لوايح را بپذيرد؟ \\r\\nاين سخن من با شما سخنان شما را ان‌شا‌ءالله عيناً پخش خواهم كرد كه همه دوستان، اگر كساني نديده‌اند و نشنيده‌اند كه همه شنيدند باز تذكر باشد و ببينند، اما در بخش دوم سؤال راجع به اقدامات شما در برابر تعهدات اروپايي‌ها بعد از خروج آمريكا از برجام خروجي كه به گفته آقاي رئيس‌جمهور ما خوشحال شديم كه آمريكايي‌ها از برجام بيرون رفته‌اند، يكي كمتر. حالا در مقابل اين تعهدات اروپايي‌ها كه دو هفته مقام معظم رهبري وقت داد، دو هفته دو ماه شد، دو ماه الان (18) ماه شده، چه كرديد؟ اين تعلل را چگونه توجيه مي‌كنيد؟ شرطي شدن اقتصاد جامعه را با برجام و اينستكس چگونه توجيه مي‌كنيد؟ يك زماني دنبال برجام بوديد، شرطي شدن اقتصاد، سرمايه‌گذاران داخلي و خارجي ببينند چه خواهد شد مدام زمان مي‌دادند. آقاي ترامپ كه آمد امروز و فردا و مرداد و (13) آبان و (22) بهمن و اين شرطي شدن، حالا هم با اروپايي‌ها شرطي شدن. اتفاقاً من مي‌خواهم بگويم سياست گام به گامي كه آمريكا براي فروپاشي اقتصاد داخل كرد را ما هم به نوعي داريم با سياست‌هاي گام به گام خودمان ادامه مي‌دهيم. يعني آنچه را كه آنها با سياست گام به گام انجام مي‌دادند و ما را شرطي كرده بودند، الان ما به دست خودمان اين كار را داريم انجام مي‌دهيم. گام اول، دوم و سوم و چهارم و همه جامعه، بورس دچار اضطراب، سرمايه‌گذاران دچار اضطراب، اقتصاد را كه مي‌بينيد؟ ان‌شا‌ءالله به اين پاسخ بدهيد، من بقيه مطالب را بعد از صحبت آقاي ظريف عنوان خواهم كرد.\\r\\nدبير (يوسف‌نژاد) ـ متشكرم، جناب آقاي دكتر ظريف! شما حداكثر (5/10) دقيقه وقت داريد كه پاسخ بدهيد، ضمناً سؤال جناب آقاي ذوالنوري به جلسه بعد موكول شده.\"], [\"محمدجواد ظریف\", \"بسم الله الرحمن الرحيم \\r\\nمن واقعاً ساعت (3) بعد از ظهر بايد جلسه شوراي عالي امنيت ملي باشم‌ و لذا كوتاه عرض مي‌كنم و عذر هم مي‌خواهم كه مجبورم بروم، چون جلسه بدون من شروع نمي‌شود، مقامات عالي كشور منتظر هستند. ديروز بعدازظهر تصميم‌گيري شده كه امروز بعدازظهر جلسه باشد. حق اين بود كه اجازه مي‌داديد من به جلسه برسم. \\r\\nجناب آقاي ابطحي! عرض بنده اين است كه اگر بنده در جلسه‌اي كه در دوحه سخنراني كردم گفتم به خاطر اين است كه آمريكا نبايد در دنيا عَلَم مذاكره را در دست بگيرد. كشور قانون‌شكن، كشوري كه هيچ‌كس در دنيا آمادگي ندارد با آن صحبت بكند ما بايد اين چهره كريه نفاق‌آلود آمريكا را به دنيا معرفي بكنيم، نه اينكه به آمريكا اجازه بدهيم ما را منفعل بكند و ادعا بكند كه ما آماده مذاكره بي‌قيد و شرط با ايران هستيم و آن قانون‌شكن بخواهد به ما بگويد كه ايران اهل مذاكره نيست. ايران اهل مذاكره، گفتگو و صحبت است، اما صحبت بايد براساس مقررات بين‌المللي باشد. آنچه كه من گفتم كلمه‌‌اي كمتر از مقام معظم رهبري نبود كه فرمودند آمريكا بايد به برجام برگردد اگر بخواهد مذاكره شود. لذا بنده از خودم صحبت نمي‌كنم، اگر شما انتقادي داريد انتقاد را به بحثي كه مطرح شده بفرماييد، بنده مجري سياست‌‌هاي نظام هستم. \\r\\nاما شما مي‌خواهيد نوار پخش كنيد بفرماييد پخش كنيد، آنچه كه من در آن جلسه عرض كردم و هنوز هم مي‌گويم اين است كه منافع شديدي در كشور براي جلوگيري از مقابله نظام جمهوري اسلامي ايران با پولشويي وجود دارد. ما اصلاً به خارجي‌ها كار نداريم، ما بحث‌مان مقابله نظام جمهوري اسلامي ايران با پولشويي است. همان كه حضرت آقا فرمودند اگر كه اقدام بكنيد صداي خيلي‌ها در مي‌آيد. عين جمله رهبري است، فرمودند «اگر در مقابله با فساد اقدام بكنيد صداي خيلي‌ها در خواهد آمد». اين خيلي‌ها چه كساني هستند؟ اين را براي كشور و براي مردم معين كنيد، آنكه خطاب مقام معظم رهبري بود كه اگر شما به دنبال مقابله با فساد برويد صداي خيلي‌ها در مي‌آيد چه كساني هستند؟ شما آقاي ابطحي! شما فرصت مي‌كنيد صحبت مي‌فرماييد، من هم فرصت پاسخگويي متأسفانه بعد از فرمايشات شما ندارم. اگر مي‌خواهيد به صحبت‌‌هاي صداهاي بيگانه توجه بكنيد ببينيد از من نقل كردند يا از آقاي حسين شريعتمداري كه به بنده حمله كرده بود؟ ببينيد! به چه كسي حمله كردند، از چه كسي نقل كردند، براي چه كسي جشن گرفتند. براي حرف‌هاي من كه گفتم نظام جمهوري اسلامي حامي تروريسم نيست، يك گروه‌هاي فشاري هستند كه اينها از پولشويي منافع دارند. هزاران ميليارد تومان از پولشويي منفعت مي‌برند. اگر نبود كه هزاران ميليارد تومان از پولشويي منفعت نمي‌بردند نياز نبود كه قوه قضائيه و دولت (60) صفحه آيين‌نامه براي مقابله با پولشويي تصويب بكند. مگر نبوديم؟ مگر دو هفته گذشته دولت و قوه قضائيه (60) صفحه آيين‌نامه تصويب نكرد؟ اگر پولشويي در ايران نيست، اگر گروه‌هاي فاسدي پولشويي نمي‌كنند پس سلطان سكه را به چه جرمي اعدام كرديم؟ \\r\\nچرا صحبتي كه در دفاع از جمهوري اسلامي شده، صحبتي كه در رد اتهامات بيگانگان و منافقين عليه نظام مقدس جمهوري اسلامي شده را تبديل به صحبت عليه نظام كرديد؟ چرا آقاي شريعتمداري اين كار را كرد؟ چرا كيهان آن مقاله‌ها را نوشت؟ آن مقاله‌ها بود كه اسباب دست روزنامه‌هاي غربي شد، نه عرايض بنده. بنده كه در دنيا معروف هستم، صحبت‌هاي وزير امور خارجه آمريكا را ببينيد، بنده در دنيا معروفم به اينكه سينه براي دفاع از منافع اين مردم و منافع جمهوري اسلامي چاك مي‌كنم. شما عنواني كه وزير خارجه آمريكا به من داده و باعث افتخار بنده است را شنيديد. من بر عليه منافع نظام صحبت مي‌كنم يا آنهايي كه از صحبت‌هاي دلسوزانه من به خاطر منافع جناحي سوءاستفاده مي‌كنند؟ حالا شما فرصت داريد، نوار بگذاريد، ولي بنده عرض كردم. آنچه كه من گفتم در دفاع از جمهوري اسلامي و مقابله با فسادكاراني بود كه به نام حمايت، انواع جنايت‌ها را انجام مي‌دهند. اين كارها بنده را از دفاع از جمهوري اسلامي باز نمي‌دارد.\\r\\nاما در مورد برخورد با (1+5)؛ برادران عزيز و خواهران گرامي! دور گذشته كه ما ناگزير از مذاكره با آمريكا شديم به خاطر علاقه ما به مذاكره با آمريكا نبود، به خاطر اعتماد ما به آمريكا نبود. اگر ما به آمريكا اعتماد داشتيم (150) صفحه توافق نمي‌نوشتيم، دو خط مي‌نوشتيم. همان‌كه با كره ‌شمالي امضا كردند. اگر ما به آمريكا اعتماد داشتيم در بند (36) برجام با اين جمله شروع نمي‌شد كه «اگر آمريكا و طرفهاي ديگر برجام تعهدات خودشان را اجرا نكردند» با اين شروع نمي‌شد. اعتماد نداشتيم، اما اقداماتي كه در قبل از ورود ما به مسئوليت شكل گرفته بود جمهوري اسلامي را با شش قطعنامه شوراي امنيت مواجه كرده بود، شش قطعنامه شوراي امنيت تنها در صورتي مي‌تواند لغو شود كه پنج عضو دائم موافق باشند. شش قطعنامه شوراي امنيت كه كاردستي برخي دوستان بود كاغذپاره‌ها فقط با توافق پنج عضو دائم شوراي امنيت قابل لغو بود، در غير اين صورت لغو نمي‌شد. ما نمي‌خواستيم با آمريكا مذاكره كنيم، من بعد از سال‌ها زندگي در غرب، عاشق و شيفته مذاكره با غربي‌ها نيستم. اين فشار‌ها را بيش از هركس من تحمل كردم، سختي مذاكرات، فشار‌هاي مذاكرات و توهين‌هايي كه شد و بحمدالله، به لطف خدا نهايتاً هم از سوي آمريكايي‌ها تحريم شدم اين‌ها را براي اين انجام داديم كه بتوانيم شش قطعنامه شوراي امنيت سازمان ملل متحد را لغو بكنيم و كرديم. كاري كه در تاريخ شوراي امنيت اتفاق نيفتاده بود، بدون اينكه حتي يك دقيقه اين قطعنامه‌ها را ما اجرا كرده باشيم شش قطعنامه شوراي امنيت را لغو كرديم. حالا مي‌خواهيم اين قطعنامه‌ها برگردد تا دوباره براي لغو آن يك گروهي مجبور به مذاكره با آمريكا باشند يا الله، بفرماييد. \\r\\nبالاخره مقامات عالي نظام صلاح كشور را مي‌فهمند كه مي‌فرمايند تنها در صورتي آمريكا مي‌تواند به ميز مذاكره برگردد كه برجام را بپذيرد، نمي‌گويند برجام به تاريخ پيوست، نفرمودند، فرمودند؟ نفرمودند. برادران و خواهران من! نياز است ما براي اينكه در اين شرايط حساس كشور را از گزند بدي‌ها و گزند تبليغات نابجا مصون بداريم نياز است ما امروز يك‌دل باشيم و يكپارچه باشيم، اگر ما يكپارچه و همراه هم و در كنار هم باشيم حتماً آن‌هايي كه از هر طرف دارند براي اين كشور نقشه مي‌كشند، به لطف خدا و به ياري امام زمان شكست خواهند خورد و برادر عزيزم جناب آقاي ابطحي، برادران گرامي، خواهران عزيز! من يقين دارم در آن جبهه همه ما متحديم، همه ما هم‌داستانيم، همه مردم ايران در يك كشتي نشسته‌ايم، مردم ايران همگي آماج اين حملات هستند. اصلاح‌طلب، اصولگرا‌، موافق، مخالف نمي‌شناسد و ان‌شاء‌الله اين مردم با حضور يكپارچه در پاي صندوق‌هاي رأي حتماً نشان خواهند داد كه اين مردم اراده‌شان خلل‌ناپذير است و اين مردم هستند كه ضامن پيروزي انقلاب‌اند و اين مردم هستند كه ضامن شكست‌هاي مخالفين و كساني هستند كه آرزوي بد براي مردم ايران دارند من از نمايندگان محترم مجلس شوراي اسلامي عذر مي‌خواهم، از راديو گوش مي‌كنم ولي من ناگزير هستم ساعت (3) بعد¬از¬ظهر در جلسه شوراي عالي امنيت ملي كه به جاي ديشب امروز تشكيل شده حضور پيدا كنم. والسلام عليكم و رحمه الله\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جانب آقاي ابطحي در حد (5/8) دقيقه در خدمتتان هستيم بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"آقاي رئيس! چرا آقاي ظريف رفتند؟ آقاي ظريف بايد بنشينند پاسخ بدهند، آقاي پزشكيان! اين خلاف آيين‌نامه است.\"], [\"علی اصغر یوسف نژاد\", \"آقاي ابطحي! پاسخ كه نمي‌توانند بدهند، بفرماييد.\"], [\"مسعود پزشکیان\", \"آقاي ابطحي ايشان كه وقت پاسخ ندارند. شما حرفتان را بزنيد.\"], [\"سیدمحمدجواد ابطحی\", \"ايشان بايد ببينند، گوش بدهند. پس من اينجا به چه كسي حرف بزنم؟ اين‌جا يك‌طرفه رفتند صحبت كردند. اجازه بدهيد! اين آقاي ظريف كه مجلس را ترك كردند به عقيده من توهين به مجلس كردند.\"], [\"سیدعلی ادیانی\", \"شما نمي‌توانيد ادامه بدهيد، خلاف قانون اساسي است، خلاف آيين‌نامه داخلي است. آقا ادامه ندهيد، اين توهين به مجلس است. اظهار نظر شما خلاف آيين¬نامه و قانون اساسي است.\"], [\"سیدمحمدجواد ابطحی\", \"آقاي رئيس، همكاران! پاسخ‌هاي آقاي ظريف...\"], [\"حسینعلی حاجی\", \"آقا ادامه ندهيد، فايده‌اي ندارد.\"], [\"مسعود پزشکیان\", \"آقاي ابطحي! حرفتان را بزنيد ما رأي مي‌گيريم بحث آيين‌نامه را در هيأت‌رئيسه بحث مي‌كنيم، چشم. شما حرفتان را بزنيد.\"], [\"سیدمحمدجواد ابطحی\", \"آقاي ظريف آمده صحبت كرده، طبق قانون اساسي الان بايد بنشيند جواب سؤال را ببيند و گوش بدهند. اينكه آقاي ظريف يك‌طرفه صحبت كند همه را متهم كند من مي‌خواهم يك‌ جمله بگويم و تمامش كنم. اولاً راجع به اينستكس‌ كه صحبت نكرد، راجع به تعهدات اروپا كه صحبت نكرد، راجع به پولشويي اگر بگوييم كه آقايان پول دادند تا عده‌اي مخالفت كنند، نبايد بگويم آقايان پول دادند موافقت كنند؟ آيا اين استدلال است؟ آقايان پول دادند يك عده‌اي بيايند مخالفت با FATF و يك عده‌اي هم پول دادند موافقت با FATF حرف بزنند؟ اين چه استدلالي است؟ چرا آقاي ظريف فقط اخم‌ها را در داخل مي‌كند و خنده‌هايشان با كري، جانسون و ديگران است؟ اينجا كه مي‌رسد به نمايندگان داد مي‌زنند. دوستان‌ هم مي‌گويند خلاف قانون اساسي است. من صحبت نمي‌كنم، به رأي هم نمي‌گذارم. تحمل شنيدن حرف مخالف را ندارند و لذا سؤال را براي جلسه بعد بگذاريد. والسلام‌\"], [\"مسعود پزشکیان\", \"آقاي ابطحي صحبتتان را ادامه مي‌دهيد؟\"], [\"سیدمحمدجواد ابطحی\", \"من كه حرفي نزدم، من كه فيلمم را پخش نكردم. براي جلسه بعد بگذاريد.\"], [\"مسعود پزشکیان\", \"اشكالي ندارد جلسه بعد مي‌آيند، حالا آن سؤال آقاي ذوالنور را خواستند جواب بدهند (8) دقيقه‌اش را شما صحبت كنيد.\"]]}, \"order4\": {\"title\": \"4\\r\\nادامه رسيدگي به لايحه اصلاح مواد (1)، (7) و (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي\", \"discussions\": [[\"مسعود پزشکیان\", \"آقاي قاضي‌‌زاده! دستور بعد را بفرماييد. نمايندگان محترم! بفرماييد سر جايتان بنشينيد. حاج‌آقاي ذوالنوري رئيس محترم كميسيون امنيت، آقاي شاعري بفرماييد سر جايتان بنشينيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! دستور ما گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي درخصوص لايحه اصلاح مواد (20) الي (23) قانون برنامه سوم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران تنفيذي در ماده (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي است، آقاي رئيس! ما صبح كليات را به رأي گذاشتيم، اگر اجازه بدهيد وارد مواد بشويم.\\r\\n«ماده 1 ـ بندهاي (21) و (22) ماده (1) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي مصوب 25/3/1387 با اصلاحات و الحاقات بعدي آن به شرح زير اصلاح و بندهاي (23) و (24) به آن الحاق مي‌شود:\\r\\n21 ـ مجوز: هر نوع اجازه الكترونيكي و غير الكترونيكي اعم از مجوز، پروانه، اجازه‌نامه، گواهي، جواز، نماد، پاسخ به استعلام، موافقت، تأييديه يا مصوبه و هر نوع سند مكتوبي است كه براي شروع، ادامه، توسعه، انحلال يا بهره‌برداري فعاليت اقتصادي توسط مراجع ذي‌ربط صادر مي‌شود.\\r\\n22 ـ درگاه ملي مجوزهاي كشور: سامانه‌اي است كه مديريت و راهبري نظام مجوزدهي كشور را بر عهده دارد و پس از لازم‌الاجرا شدن اين قانون، تنها مرجع رسمي مجوزهاي كشور محسوب مي‌شود.\\r\\n23 ـ درگاه تخصصي مجوز يا ايجاد كسب و كار: سامانه‌اي است ملي يا استاني كه وظيفه مديريت و راهبري صدور مجوز يا ايجاد كسب و كار در حوزه‌هاي تخصصي را با دريافت درخواست مجوز از درگاه ملي مجوزهاي كشور برعهده دارد.\\r\\n24 ـ مراجع صادركننده مجوز: دستگاه‌هاي اجرايي موضوع ماده (86) اين قانون، ماده (5) قانون مديريت خدمات كشوري مصوب 08/07/1386 و ماده (5) قانون محاسبات عمومي مصوب 0۱/06/۱۳۶۶، شوراهاي اسلامي شهر و روستا، اتاق‌هاي بازرگاني، صنايع، معادن و كشاورزي ايران، تعاون ايران و اصناف ايران، تشكلهاي اقتصادي و غيراقتصادي، اتحاديه‌ها، شوراها، مجامع و نظامهاي صنفي يا نمايندگان مستقيم يا غيرمستقيم آنها، دستگاه‌هاي زيرمجموعه قوه قضائيه و نهادها، مؤسسات و تشكيلات و سازمان‌هاي زير نظر مقام معظم رهبري و ساير مراجع بنا به تشخيص هيأت مقررات‌زدايي و بهبود محيط كسب ‌و كار».\\r\\n آقاي رئيس! آقاي پور‌ابراهيمي پيشنهاد حذف دارند، بفرماييد.\"], [\"مسعود پزشکیان\", \"آقاي پورابراهيمي بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nعرض سلام و وقت بخير خدمت همكاران محترم، روز (13) آبان سالروز مبارزه با استكبار جهاني، روز مبارزه با جريان عليه نظام جمهوري اسلامي كه منجر به تسخير لانه جاسوسي آمريكا شد را گرامي مي‌داريم و ياد و خاطره شهداي دانش‌آموز را گرامي مي‌داريم و آرزوي توفيق مي‌كنيم براي همه مسئوليني كه در راستاي مبارزه با جبهه استكبار تلاش مي‌كنند. \\r\\nآقاي دكتر پزشكيان! خواهش مي‌كنم دوستان بنشينند كه صحبت‌ها را گوش بكنند، با اين وضعيت صحن ‌علني مجلس نمي‌شود صحبت كرد.\"], [\"مسعود پزشکیان\", \"نمايندگان محترم! لطفاً بنشينيد. آقاي ذوالنوري و نمايندگان محترم! كاري كه آقاي دكتر ظريف انجام داد به نظر ما كار اشتباهي بود، (تعدادي از نمايندگان ـ احسنت، احسنت) ولي اگر مي‌ماند (8) دقيقه مشكلي برايشان ايجاد نمي‌كرد، ولي اين كارش به نظر من قابل قبول نيست (پورابراهيمي‌داوراني ـ احسنت) ولي بقيه مسأله را ادامه مي‌دهيم لطفاً نماينده‌ها بنشينند ما جلسه را ادامه بدهيم. آقاي دكتر! بفرماييد\"], [\"محمدرضا پورابراهیمی داورانی\", \"از اظهار نظرتان ممنونم و اينكه دوستان هم بنشينند مطالب را گوش كنند. من خواهش مي‌كنم همكاران عنايت بكنند! متني كه امروز صبح تحت عنوان اصلاح موادي از قانون اجراي سياست‌هاي اصل (44) تصويب شد، موضوعش چي بود و ما امروز مي‌خواهيم چه چيزي را در ادامه تصويب كنيم؟ عزيزان! دولت يك متني را به مجلس ارائه كرد درخصوص موضوع اصلاح موادي از قوانيني كه در ارتباط با بررسي هيأت داوري بين دولت كه سازمان خصوصي‌سازي است و مجموعه‌اي از كساني كه به عنوان فعالان و كساني كه در حوزه بنگاه‌هاي اقتصادي ورود پيدا كردند و در اين حوزه دارند سهام بخش دولت را مي‌گيرند در اين هيأت داوري اصلاحاتي انجام شود. پس ماجرايي كه امروز صبح در صحن علني در قالب لايحه‌اي كه دولت مطرح كرد در ارتباط با اين موضوع بود. هدف اين بود كه موضوع نظام داوري مربوط به داوري حوزه خصوصي‌سازي با بخش خصوصي اصلاح شود و ماهيت شبه‌قضائي آن برطرف شود، اساساً دولت قرار بود اين لايحه را اصلاح كند. الان گزارشي كه در مجلس آمده در همين ماده (1) اساساً روي موضوع جديدي متمركز شده. موضوعي تحت عنوان هيأت مقررات‌زدايي كه اساساً با جنس لايحه دولت مخالف است. آقاي دكتر پزشكيان، آقاي رئيس جلسه! من خواهش مي‌كنم، چون بنده قبلاً پيشنهاد حذف و اخطار قانون اساسي هم دارم كه اگر جناب‌عالي صلاح دانستيد اين را بفرماييد كه آيا وارد است يا نه.\\r\\nمتني كه در موضوع گزارش به صحن‌ علني آمده هيچ تناسبي با ماهيت گزارش دولت در حل مشكلات مربوط به هيأت داوري ندارد و اساساً موضوع جديدي در دستور كار است كه اين مغاير اصل (74) است و ضمن اينكه سامانه‌هاي اطلاعاتي، من خواهش مي‌كنم همكاران عنايت بكنند، اين موضوع بسيار مهم است. سامانه‌هاي اطلاعاتي كه در اين حوزه مي‌خواهد تشكيل بشود هم بار مالي دارد و اساساً مغاير اصل (75) است. شايد الان بفرماييد دولت موافق است. \\r\\nآقاي دكتر پزشكيان! من الان نامه وزير صنعت و معدن را كه اساساً با اين پيشنهاد مخالفت كرده و بخشي از دولت است را خدمت شما مي‌خوانم. اين نامه وزير صنعت است كه مي‌گويد اساساً موضوع اين نبوده، ما مي‌خواهيم درخصوص موضوع صدور مجوز‌ها حتي اشكالات را برطرف كنيم، بگوييم اين اشكالات برطرف شود. الان آمديم چه تصميمي مي‌گيريم؟ \\r\\nهمكاران! ماده (1) را خواهش مي‌كنم عنايت بكنند. همكاران! اجازه بدهيد اين برگردد به كميسيون اصلاح شود، اصلاً موضوع دولت اين نبوده كه ما داريم تصويب مي‌كنيم. موضوع دولت اين بوده؛ هيأت داوري كه بين سازمان خصوصي‌سازي و بخش خصوصي است ماهيت شبه ‌قضائي آن برطرف شود. كل پيشنهاد دولت ماده (3) است، موادي به آن اضافه شده است كه اساساً ماهيت پيشنهاد دولت را تغيير داده است. امروز وزير صنعت، وزراي ديگر همه آمدند نسبت به اين موضوع اعتراض كردند. ما صدور مجوز‌هاي كسب و كار را اينجا نياورديم. يك عبارت در ماده (1) آمده است مي‌گويد «كل صدور مجوز» اصلاً فضاي كسب و كار نيست. من اگر بخواهم بگويم چه چيز‌هايي را پوشش مي‌دهد؛ مجوز‌هاي مربوط به داروخانه‌ها، پزشكان، آزمايشگاه‌ها، مراكز درماني، حوزه گلخانه‌ها، واحدهاي پرورش حوزه شيلات، قرنطينه‌ها، واحد‌هاي صنعتي، واحد‌هاي معدني، بازرگانان، واحد‌هاي صنفي، يعني همه اينها به‌جز آن سامانه پنجره واحدي كه در دستگاه‌هاي خودشان است بايد در سامانه جديد هم اين كار را بكنند. \\r\\nآيا سؤال اين است؟‌ آقاي دكتر پزشكيان! اين افزايش مراحل كار براي انجام كار نيست؟ يعني ما آمديم به جاي اينكه فرآيند انجام كار را تسهيل كنيم داريم چندمرحله‌اي‌اش مي‌كنيم. به جاي اينكه پنجره واحد انجام بدهيم پنجره دو واحد داريم مي‌گذاريم. يعني بايد در آنجا برود سرمايه‌گذاري و بررسي را انجام بدهد و دوباره در جاي ديگر بيايد. اين مغاير اصل (74) مبني بر تغيير ماهيت لايحه دولت است و بخش عمده‌اي از دولت با اين مخالف هستند. \\r\\nموضوع بحث بعدي هم مغاير اصل (75) است و اساساً بار مالي دارد. اگر دولت مي‌خواهد موضوعي تحت عنوان اصلاح قانون هيأت مقررات‌زدايي بياورد اشكالي ندارد، پيشنهاداتش را بياورد ما بررسي مي‌كنيم، اينكه ساختار جديدي را ما داريم تعريف مي‌كنيم اساساً مأموريت‌هاي جديدي را ما داريم وضع مي‌كنيم، اصلاً ماهيت عنوان طرح در گزارشي كه اينجا آمده با ماهيتي كه در روز اول بوده زمين تا آسمان تفاوت كرده، ما بدانيم داريم چه را تصويب مي‌كنيم. همكاران! خواهش مي‌كنم به اين موضوع عنايت كنيد. (نايب‌رئيس ـ خيلي ممنون) آقاي دكتر پزشكيان! جمله آخرم را مي‌گويم و عرضم را تمام مي‌كنم. من به آقاي دكتر فولادگر هم عرض كردم، ايشان گفت كليات را رأي بدهيد ما موافق هستيم، ما در مواد (1) و (3) به كميسيون ارجاع مي‌دهيم. اساساً اصلاً موتور اين جريان مواد (1) و (2) است و ماده (3) همان هيأت داوري بوده، اشكال ندارد هيأت داوري باشد، ما روي آن بحث نداريم، اساساً اين بوده من خواهش مي‌كنم، اين براي سازمان‌ها ايجاد اشكال مي‌كند، نه تنها تسهيل نمي‌كند، كه بسيار كار را سخت‌تر مي‌كند. نه تنها پنجره واحد ايجاد نمي‌كند كه پنجره دو واحد ايجاد مي‌كند. بار مالي دارد و اساساً مشكل است. همكاران! خواهش مي‌كنم يا به پيشنهاد حذف رأي بدهيد يا اجازه برگشت بدهيد. اگر آقاي فولادگر هم موافق هستند برگشت پيدا كند.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر ملت و تقدير و تشكر از اقدام قاطع جناب آقاي پزشكيان رياست محترم جلسه. آقاي پورابراهيمي كه پيشنهاددهنده بود هشت دقيقه صحبت فرمودند، من هم بايد هشت دقيقه صحبت كنم. \\r\\nهمكاران عزيز! عرض ادب به پيشگاه همه شما دارم، كميسيون تخصصي اجراي سياست‌هاي كلي اصل (44) در حضور نمايندگان عالي دولت آمد، ما تابع وزيرها نيستيم، هر وزيري به طرح ما ايراد بگيرد. نماينده دولت هم اينجا حضور دارد، جناب آقاي پزشكيان و هيأت‌رئيسه و جناب آقاي رحيمي! آقاياني كه بعضي وزرا مخالفت كرده‌اند منافع‌شان را بخشي ديده‌اند. ما در بند (22) گفتيم درگاه ملي مجوزهاي كشور سامانه است، يك سامانه را تعريف كرديم. در بند «ه‍» ماده (2) استاندار را موظف كرديم كه اگر كسي به حرف گوش نكرد و مجوز نداد استاندار برخورد كند و آورديم مركز ملي رقابت طبق بند «ج» تبصره (1) متخلف را به دادگاه معرفي كند. ما مي‌خواهيم فضاي كسب و كار را روشن و واضح كنيم.\\r\\nآقاي پورابراهيمي عزيز همكار زحمتكشم! اگر (10) روز تمام شد استعلامات مثبت تلقي مي‌شود، كارشناسان مي‌گيرند نگه مي‌‌دارند. همكاران عزيز! ما مي‌خواهيم فضاي كسب و كار را از (150) به زير (50) بياوريم. يك سامانه بايد تعريف كنيم، همه از سامانه رصد كنند كه نامه‌اش كجا گير كرده است، چطور پروانه را خواهد گرفت و چه كساني مخالف هستند قيد بشود، نه اينكه مديركل منابع طبيعي مرخصي برود و بعد از مرخصي بشود. كارشناس رفته سه ماه جواب ندادند. من صبح عرض كردم ما سيگار مارلبرو را چهار سال است از وزارت صنعت پيگيري مي‌كنيم مي‌گويد شوراي عالي امنيت ملي، وزارت محترم اطلاعات طي نامه رسمي اعلام كرده بلامانع است، به وزارت صنعت فرستاديم وزارت صنعت مي‌گويد شوراي عالي امنيت ملي به ما بفرستد. \\r\\nاينها را مي‌خواهيم جمع كنيم، مي‌خواهيم توليد داخل را رونق بدهيم، فضاي كسب و كار را آسان و مشخص كنيم و مسئوليت‌ها را مشخصاً جوابگو كنيم. در استان‌ استاندار موظف است جواب بدهد، ما اين قانون را تصويب كرديم استانداران محترم سراسر كشور اختيارات داشته باشند و قانون به آنها مي‌دهيم. شما در جريان پولي اجازه داديد استاندار پنج كارشناس خبره بگيرد، بانك مركزي حكم بدهد، اگر اختلافي بين افراد و اداره با بانك‌ها رخ داد اين خبره هرچه تصميم گرفت. استاندار ابلاغ كرد الزامي است، شما اين قانون بسيار خوب را به وسيله اين كميسيون زحمتكشي كه آقاي فولادگر شب و روزش، حوزه انتخابيه‌اش را ول كرده دنبال حل مشكلات توليد هستند،‌ اعضاي همكاران ما كه عضو كميسيون توليد هستند غيبت مي‌كنند، ولي در مجلس مي‌آيند عليه كميسيون صحبت مي‌كنند. اگر آقايان در كميسيون حضور داشه باشند آنجا يا قانع مي‌شدند و يا قانع مي‌كردند، به صحن علني نمي‌آوردند. همكاران عزيز! اين ماده (1) تكميل‌كننده مشكلات است، نماينده دولت هم آمده، آقاي قاضي‌زاده‌هاشمي! نماينده دولت هم بي‌زحمت در آخر صدا كنيد نظرش را بدهد. نماينده دولت با اين موافق است، اگر يك وزير مخالف است بخشي نگاه كرده و براي خودش مخالفت كرده. در كميسيون مي‌آمد. لذا همكاران! به پيشنهاد حذف رأي ندهيد، به اين رأي بدهيد تا موجب اشتغال جوانان بشود و كارگران عزيز بتوانند ادامه حيات داشته باشند. زنده‌باد كارگران ايران اسلامي. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي كاتب موافق هستند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي پزشكيان! من خواهش مي‌كنم قبل از ورود به موافقت با حذفم اگر حضرت‌عالي مصلحت بدانيد و اجازه بدهيد من اخطارم را بدهم. (نايب‌رئيس ـ حالا موافقتتان را بفرماييد) آقاي دكتر! وقتي حضرت‌عالي اخطار را تشخيص بدهيد (نايب‌رئيس ـ‌ نسبت به همين ماده است؟ نظرتان را بفرماييد بعد اينها مي‌آيند جواب مي‌دهند) آقاي دكتر! مرجع تصميم‌گيري اخطار چون شخص رئيس جلسه است و حضرت‌عالي كه رئيس جلسه هستيد بايد اخطار را وارد بدانيد و اگر اخطار را وارد بدانيد مي‌توانيد به رأي بگذاريد. (نايب‌رئيس ـ‌ فعلاً حذف است، شما نظر بدهيد) آقاي دكتر! در بخش اصلي اين بند چون اگر بعد حذف نشود كلياتش را رأي مي‌گيريد و ديگر كسي نمي‌تواند اخطار بدهد، الان در زماني است كه شما مي‌توانيد اخطار را نظر بدهيد. ببينيد! چه در بند (22) اين ماده و چه در بند (23) اين ماده وقتي مي‌گوييد سامانه‌اي ايجاد بشود، سامانه‌اي كه مديريت راهبردي نظام مجوزدهي است و در بخش دوم هر دوي اين ايجاد سامانه مغاير اصل (75) قانون اساسي است. \\r\\nو نكته بعدي درخصوص كليات اين لايحه است، صبح هم جناب آقاي دكتر اميري معاون رئيس‌جمهور فرمودند چون تعداد اين مواد لايحه افزايش پيدا كرده مغاير اصل (74) قانون اساسي است. هم مغاير اصل (74) و هم اصل (75) قانون اساسي است. من خواهش مي‌كنم حضرت‌عالي اخطار را به رأي بگذاريد، بعد موافقت با طرح را هم من عرض مي‌كنم.\"], [\"مسعود پزشکیان\", \"الان اين تعاريف را دارد بحث مي‌كند، شما بفرماييد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر ببينيد! درست است الان دوستان و شما مي‌گوييد كه اينجا تعريف است، در تعريف وقتي شما آمديد يك سامانه‌اي را طراحي مي‌كنيد اين سامانه را چه كسي بايد ايجاد بكند؟ اين سامانه را دولت بايد ايجاد بكند، وقتي ايجاد كرد اين بار مالي ايجاد مي‌كند.\"], [\"غلامرضا کاتب\", \"آقاي كاتب! اين سامانه زماني كه بايد ايجاد بكند در خود اين لايحه كه آمد بحث مي‌كنيم. مخالفتتان را بفرماييد.\"], [\"غلامرضا کاتب\", \"در لايحه نيست. حالا من مي‌گويم حضرت‌عالي حداقل به عنوان يك عضو مجلس محبت كنيد گوش بكنيد كه اينجا مغايرت قانون اساسي‌اش محرز است، نمي‌خواهم نظر هم بدهيد. آقاي دكتر پزشكيان ببينيد! اين مواد (1) و (2) كلاً در لايحه دولت نبوده، يك ماده‌اي به نام ماده (3) وجود دارد كه اين ماده (3) سه بند داشته كه دولت لايحه آورده و موضوع اين سه بند هم در رابطه با موضوع هيأت داوري است، يعني آنجايي كه فساد اقتصادي ايجاد مي‌شود دولت آمده جلوي فساد اقتصادي را بگيرد. همكاران عزيز! من خواهش مي‌كنم نكاتي را كه جناب آقاي پورابراهيمي فرمودند نكات بسيار ظريفي بود كه به اين موضوع اشاره شد. ما يك لايحه‌اي را از دولت تحويل گرفتيم تحت عنوان هيأت داوري كه در پروژه‌ها و طرح‌‌هاي عمراني كه واگذار مي‌شود اگر تخلفي انجام شد اين هيأت داوري چه در حينش و چه در بعد از واگذاري بتواند قضاوت بكند و حقوق بيت‌المال را مسترد بكند، اما ما در اين لايحه آمديم بحث موضوع ديگري را تحت عنوان هيأت مقررات‌زدايي آورديم اضافه كرديم. هيأت مقررات‌زدايي موضوع بهبود فضاي كسب و كار است، اگر موضوع بهبود فضاي كسب و كار كه يك موضوع بسيار با اهميت و ارزشمندي هم هست بخواهيم با اين مخلوط بكنيم عملاً هم موضوع بهبود فضاي كسب و هم موضوع اصلي لايحه دولت كه بحث هيأت‌ داوري است را از خاصيت انداختيم. \\r\\nضمن اينكه همكارها دقت بكنند كه اين بحث وقتي در بند (24) مراجع صادركننده مجوز را دارد مطرح مي‌كند مي‌گويد تمامي اتاق‌هاي بازرگاني، صنايع و معادن كشاورزي ايران، اتاق تعاون ايران، اصناف ايران، تشكل‌هاي اقتصادي و غيراقتصادي، اتحاديه‌‌ها، شوراها، مجامع، نظام صنفي يا نمايندگاني كه مستقيم و غيرمستقيم آنها يعني يك فروشگاه بزرگي در تهران ايجاد مي‌شود بعد اين مجوز نمايندگي مي‌تواند در يك شهرستان كوچك هم بدهد. يعني شما مي‌خواهيد يك تصميمي بگيريد كه در واقع اين تصميم به منافع اقتصادي مردم در بحث صدور مجوزها برمي‌گردد كه همه اصناف و همه كسبه كشور را داريد درگير مي‌كنيد. اگر دولت واقعاً لايحه به موضوع هيأت داوري داده خواهش مي‌كنم اين را از دستور خارج كنيد يا به كميسيون ارجاع بدهيد.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت بفرماييد.\"], [\"محمدعلی دهقان\", \"بسم الله الرحمن الرحيم \\r\\nسلام عليكم، خدمت نمايندگان محترم عرض سلام و ادب دارم. من مقدمتاً خدمت شما عرض مي‌كنم شرايط حاضر اقتصادي كشور از لحاظ وقوع ركود تورمي و مسائلي كه براي اقتصاد در حال حاضر وجود دارد يكي از نيازهاي اصلي كشور سرمايه‌گذاري است. براي اينكه مردم سرمايه‌هايشان را روي زمين بگذارند اولين چيزي كه احتياج دارند مجوز است و امروز كه الان من خدمت شما هستم بعضي از مجوزها در اين كشور به قيمت‌هاي ميلياردي معامله مي‌شود. يعني ما براي اينكه مردم سرمايه‌هايشان را روي زمين بگذارند، اشتغال و توليد ايجاد بكنند مجبورشان مي‌كنيم براي اين مجوزها پول پرداخت بكنند. هدف وزارت اقتصاد در راه‌اندازي اين سامانه‌ها تسهيل فضاي كسب و كار به شكلي است كه هيچ سرمايه‌گذاري به خاطر مجوزها معطل نشود، هيچ سرمايه‌اي بلااستفاده نماند و بر روي زمين قرار بگيرد و شغل و توليد ايجاد كند. براي اين كار برخي از مقررات در ماده (7) سياست‌هاي اصل (44) ديده شده بود. راه‌اندازي اين سامانه، مركزيت وزارت اقتصاد و هيأت مقررات‌زدايي همه مصوبه دارند و براساس قانون شكل گرفتند. سامانه صدور مجوزها الان در حال كار است و (55) درصد مجوزهاي كشور از طريق اين سامانه هدايت و راهبري مي‌شوند. بنابراين هيچ بار مالي ندارد، در دولت موافقت كامل با اين وجود دارد. در همين هفته گذشته در ستاد فرماندهي اقتصاد مقاومتي ما اين گزارش را ارائه داديم و مورد حمايت قرار گرفت. \\r\\nبنابراين درخصوص اين موافقت كامل دولت وجود دارد و هيچ بار مالي هم ندارد، چون هم سامانه‌ها ايجاد شده‌اند و هم هيأت مقررات‌زدايي در حال حاضر در حال كار كردن است. آن چيزي كه در اين لايحه آمده اصلاحاتي است براي اينكه ما بتوانيم آخرين مقاومت‌ها را بشكنيم، براي اينكه بتوانيم آخرين دستگاه‌هاي اجرايي را هم وارد اين پويش ملي بكنيم تا مجوزها را در دسترس مردم قرار بدهيم. بنابراين خواست و خواهش ما موافقت با اين مواد است. همانطور كه خدمت شما عرض كردم فقط اصلاحات در قوانين موجود الان مورد نظر است، در مورد فرمايشات ديگري كه اينجا ارائه شد ما به هيچ‌وجه در وزارت اقتصاد به دنبال اين نيستيم كه در فرآيند صدور مجوزها در دستگاه‌هاي تخصصي ورود اجرايي داشته باشيم، به هيچ‌وجه. اين درگاه ملي مجوزها فقط مركزي براي رصد فعاليت دستگاه‌هاي اجرايي است، براي اينكه بتوانيم بستري ايجاد بكنيم تا مردم شكايت‌‌هاي خودشان را بتوانند از يك مرجعي ارائه بدهند و پيگيري بكنند، صرفاً همين است. بنابراين دولت مخالف حذف است و خواهش مي‌كنم به اين پيشنهاد رأي ندهيد.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nاولاً توجه همكاران محترم و آقاي دكتر پورابراهيمي را به اين جلب مي‌كنم كه بخشي از نكاتي كه فرمودند مربوط به ماده (2) است و كميسيون هم موافق است كه اگر مجلس اين را صلاح ديد برگردانند و تغييراتي كه در آن لازم است در كميسيون مجدداً اعمال بشود، اما آنچه كه الان پيشنهاد حذفش در ماده (1) مطرح است؛ ماده (1) اضافه شدن چند تعريف ضروري به ادامه تعاريفي است كه در ماده (1) قانون اجراي سياست‌هاي كلي اصل (44) ضرورت دارد. \\r\\nهمكاران محترم توجه بفرماييد! آيا ما مي‌خواهيم دولت الكترونيك ايجاد بكنيم يا نه؟ آيا مي‌خواهيم واسطه‌ها و دست افراد و اشخاص و دخالت‌هاي آنها و امضاهاي طلايي را حذف بكنيم يا نه؟ اين كار اراده مي‌خواهد و اراده هم در چنين جاهايي خودش را نشان مي‌دهد. وقتي كه شما مي‌خواهيد بگوييد كه همه سازوكارهاي موافقت‌ها براساس يك سامانه تعريف‌شده معين منسجم است آيا اين به نفع نظام اقتصادي يا به ضرر آن است؟ اينكه ما دست واسطه‌ها را قطع و حذف كنيم و به حداقل برسانيم به نفع يا به ضرر اقتصاد كشور است؟ مگر خود ما در قوانين برنامه و بهبود فضاي كسب و كار پنجره واحد را الزام نكرديم، مگر اين سامانه‌اي كه همين الان هم وجود دارد اما نياز دارد كه چنين تعريفي در ذيل سياست‌هاي اصل (44) تصريح بشود الزام نكرديم؟‌ لذا كار جديدي نيست، سامانه وجود دارد، اما آمدنش در اين احكام كمكي براي مواد آتي است كه عرض كردم با برگشت ماده (2) به كميسيون هم بخشي از اعضاي كميسيون موافق هستند. بنابراين از همكاران محترم درخواست مي‌كنم به حذف رأي ندهند، ما مخالف حذف هستيم، اما براي برگشت ماده (2) اگر رياست محترم جلسه و همكاران محترم صلاح ديدند مي‌توانند اقدام بكنند، بسيار متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد حذف آقاي پورابراهيمي اعلام بفرماييد. دولت و كميسيون مخالف حذف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. (پورابراهيمي داوراني ـ صبر مي‌كرديد همه رأي بدهند) حالا هرچقدر هم صبر مي‌كرديم فايده نداشت.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را آقاي پاپي‌زاده دارند كه مطرح نمي‌كنند. آقاي دكتر! ماده (1) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 209 نفر، اصل ماده (1) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون موافق هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! آقاي فولادگر به من گفتند كميسيون متقاضي هست بند «الف» مجدداً به كميسيون ارجاع داده شود، آقاي دكتر فرهنگي موقعي كه داشتند صحبت مي‌كردند ماده (2) گفتند. آقاي دكتر! اگر صلاح مي‌دانيد موضوع ارجاع بند «الف» را به رأي بگذاريد. (كاتب ـ كل ماده (2) به كميسيون ويژه ارجاع شود) آقاي رئيس! اگر صلاح مي‌دانيد كل ماده (2) را به ارجاع بگذاريد، چون بحث دارد. (سالك ـ رأي آورده، خلاف آيين¬نامه است)\"], [\"مسعود پزشکیان\", \"حضار 202 نفر، ارجاع كل ماده (2) به كميسيون جهت اصلاح را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (55) نفر هنوز نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 3 ـ ماده (30) قانون و تبصره‌هاي آن به شرح زير اصلاح مي‌شود:\\r\\nماده 30 ـ الف ـ جهت رسيدگي به دعاوي و اختلافات ناشي از واگذاري‌ها، هيأت داوري هفت‌نفره (متشكل از چهار نفر از متخصصان امور اقتصادي، مالي، فني و حقوقي به پيشنهاد مشترك وزراي امور اقتصادي و دارايي و دادگستري و رئيس‌سازمان برنامه و بودجه كشور و تصويب هيأت وزيران و يك نفر حقوقدان به انتخاب رئيس قوه قضائيه و دو نفر به پيشنهاد رئيس اتاق بازرگاني و صنايع و معادن و كشاورزي ايران و رئيس اتاق تعاون ايران براي مدت شش‌سال) با رعايت موارد زير تشكيل مي‌شود:\\r\\n1 ـ دبيرخانه هيأت داوري در وزارت دادگستري مستقر است. نحوه تشكيل و اداره جلسات هيأت، انتخاب رئيس و دبير هيأت، حق‌الزحمه داوران و ساير امور اجرايي براساس آيين‌نامه‌اي است كه ظرف مدت سه‌ماه از تاريخ لازم‌الاجراء شدن اين قانون به پيشنهاد وزارتخانه‌هاي دادگستري و امور اقتصادي و دارايي تهيه مي‌شود و به تصويب هيأت وزيران مي‌رسد.\\r\\n2 ـ جلسات هيأت داوري با حضور حداقل پنج نفر از اعضاء رسميت خواهد يافت و تصميم‌هاي آن با رأي اكثريت حاضران ‌داراي اعتبار قانوني است. ‌نظر اقليت نيز بايد در صورت‌مجلس قيد و به امضاء برسد.\\r\\n3 ـ رسيدگي و اتخاذ تصميم نسبت به دعاوي و اختلافات ناشي از فرآيند واگذاري بنگاه‌هاي دولتي، سهام دولت و شركتهاي دولتي در شركتهاي دولتي و غيردولتي و حقوق و دارايي‌هاي آنها موضوع اين قانون در صلاحيت هيأت داوري موضوع اين ماده است. موضوع داوري بايد در آگهي عرضه سهام و دارايي‌ها و قرارداد واگذاري درج گردد. \\r\\nتبصره ـ فرآيند واگذاري شامل اقدامات قبل، حين يا بعد از واگذاري است كه به تشخيص هيأت داوري به‌طور مستقيم مرتبط با واگذاري بوده و محدود به طرفين قرارداد يا قائم‌مقام قانوني آنها و كاركنان بنگاهها و شركتهاي دولتي واگذار‌شده و ساير اشخاص ثالث ذي‌نفع باشد. \\r\\n4 ـ هيأت داوري با استماع اظهارات و دفاعيات حضوري يا كتبي طرفين دعوي و بررسي دلايل و مدارك مورد استناد طرفين هرگونه تحقيق يا اقدامي كه براي كشف حقيقت لازم باشد انجام مي‌دهد و سپس مبادرت به صدور رأي مي‌نمايد.\\r\\n5 ـ هيأت داوري مي‌تواند به درخواست هريك از طرفين دعوي و در صورت احراز ضرورت با رعايت مقررات آيين دادرسي مدني مبادرت به صدور دستور موقت نمايد. اجراي اين دستور همانند ساير آراي هيأت، برعهده اجراي احكام مدني دادگستري مي‌باشد.\\r\\n6 ـ رأي هيأت داوري پس از بيست روز از تاريخ ابلاغ به طرفين، قطعي و لازم‌الاجراء است و در مدت مذكور و يا پس از انقضاي آن (صرفاً در صورت وجود عذر موجه براي تأخير) توسط هريك از طرفين قابل اعتراض است و بايد اعتراض به صورت كتبي رأساً يا از طريق دبيرخانه هيأت داوري به شعبه‌اي از دادگاه تجديدنظر استان تهران كه توسط رئيس قوه قضائيه براي اين امر تعيين مي¬شود، تقديم گردد. شعبه مذكور خارج از نوبت به اعتراض رسيدگي و رأي صادر مي‌كند. ر‌أي صادره قطعي و لازم‌الاجراء است.\\r\\n7 ـ در موارد سكوت اين ماده مقررات قانون آيين دادرسي مدني حاكم است.\\r\\nب ـ دولت مكلف است مسئوليت مدني، هر محكوميت جزايي مالي و محكوميت به جبران ضرر و زيان ناشي از جرم مسئولان و مجريان امر واگذاري را در قبال خطاهاي غيرعمدي آنان به مناسبت واگذاري، چه به‌عنوان مسئوليت جمعي و‌ چه به عنوان مسئوليت فردي، به هزينه خود به‌گونه‌اي بيمه كند كه بيمه‌گر كليه هزينه‌ها و مخارجي را كه هر يك از مسئولان و مجريان امر واگذاري، تحت هر يك از عناوين موصوف فوق ملزم به پرداخت آن مي‌شوند، بپردازد. \\r\\nآقاي كاتب! پيشنهاد حذف كل را مطرح مي‌كنيد؟ پيشنهاد حذف جزءتان را مطرح بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز دقت بكنيد! پيشنهاد بنده پيشنهاد حذف بند (1) بند «الف» ماده (30) است. همكاران عزيز ببينيد! اول از اين، اين بند (1) در لايحه دولت نبوده. آقاي دكتر پزشكيان! اينجا كميسيون متأسفانه بخشي از مباحثي كه بار مالي شديد روي دولت ايجاد مي‌كرده بدون توجه به مسائل اقتصادي كشور آورده اضافه كرده. اينجا آمده گفته «دبيرخانه هيأت داوري در وزارت دادگستري مستقر است» اينكه وجود دارد و نيازي هم نبود تكرار بشود. «نحوه تشكيل و اداره جلسات هيأت، انتخاب رئيس و دبير هيأت، حق‌الزحمه داوران و ساير امور اجرايي براساس آيين‌نامه‌اي است كه ظرف مدت سه ماه از تاريخ لازم‌الاجرا شدن اين قانون به پيشنهاد وزارتخانه‌هاي دادگستري و امور اقتصادي و دارايي تهيه مي‌شود و به تصويب هيأت وزيران مي‌رسد».\\r\\nآقاي دكتر!‌ اول از اين اخطار من اينجا اين است كه اين اضافه كردن «حق‌الزحمه داوران» اينجا بار مالي بر روي دوش دولت ايجاد مي‌كند، متأسفانه وزارت اقتصاد و دارايي تا الان نمي‌توانسته پول بدهد مي‌آيد توسط لابي با كميسيون ما يك باري را بر روي دوش دولت ايجاد مي‌كند. كميسيون هم متأسفانه دقت نمي‌كند كه ما چه كاري را در مجلس داريم انجام مي‌‌دهيم. اولاً الان همه كميته‌ها و دبيرخانه‌هايي كه در كشور تشكيل مي‌شود توسط خود كارمندان نظام يا قضات يا مسئولين اجرايي يا معاونين وزرا هستند كه در جلسه شركت مي‌كنند. ما اينجا داريم يك حكمي مي‌دهيم در كنار كاري كه خودشان انجام مي‌دهند بياييم حق‌الزحمه‌اي هم برايشان تعيين بكنيم. اگر دولت مي‌خواست خودش مي‌آورد، چرا كميسيون اينجا مي‌آيد بار مالي بر روي دوش دولت ايجاد مي‌كند؟ من واقعاً از آقاي فولادگر استدعا مي‌كنم،‌ چرا به دست جناب‌عالي قوانيني كه خود دولت امتناع مي‌كند شما داريد در كميسيون مي‌آوريد اضافه مي‌كنيد؟‌ بعد، «ساير امور اجرايي»، شما يك چك سفيدي را داريد به دولت مي‌دهيد و مي‌گوييد هرچه خواستي در هيأت وزيران ببر تصويب بكن. \\r\\nعزيزان من! خواهش مي‌كنم، قانون بايد ثبات داشته باشد و از يك شفافيت بالايي برخوردار باشد. نمي‌شود مجلس شوراي اسلامي يك چك سفيد به هيأت وزيران بدهد و بعد بگويد ساير امور اجرايي را در هيأت وزيران ببر تصويب كن. من از همكاران عزيز استدعا مي‌كنم حداقل به اين مباحثي كه واقعاً هزينه بر روي دوش نظام ايجاد مي‌كند دقت كنيم و رأي ندهيم و اين حق وظيفه كارمند و مسئول اجرايي است كه برود در دبيرخانه كارش را انجام بدهد. دليلي ندارد كه ما اينجا بياييم برايش حق‌الزحمه پيش‌بيني كنيم. اگر دولت مي‌خواست خودش در لايحه مي‌آورد، بعد هم ساير امور اجرايي كه دولت مي‌تواند همه چيز را در آن بياورد. من از همكاران عزيز استدعايم اين است كه به بند (1) رأي ندهيد، اگر هم مي‌خواهيد برود شفاف بشود ارجاع بدهيد برود و پيشنهادم اين است كه حذف بكنيد، آقاي دكتر! اين صددرصد هم بار مالي دارد كه شوراي نگهبان رد مي‌كند.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي محمدحسين فرهنگي مخالف هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر رنجبرزاده! خيلي متشكرم، اين بندي كه فرمودند حذف شود در واقع مجموعه ماده (30) را ناقص مي‌كند، اينكه معلوم نباشد اين هيأت داوري كه هدف دولت محترم از ارائه لايحه تشكيل، (يكي از نمايندگان ـ قرعه‌كشي نشده) قرعه‌كشي شده، بنده نفر اول هستم. (نايب‌رئيس ـ شما بفرماييد) اين هيأت داوري دبيرخانه لازم دارد، اگر در قانون ما جزئيات و ترتيبات شكل‌گيري اين دبيرخانه را معين نكنيم در واقع مجموع حكمي را كه در اينجا براساس لايحه دولت مي‌خواهيم بدهيم ناقص كرديم. وزارت دادگستري اولاً وزارت دولت محترم است، ثانياً خودش ذاتاً وصل به امر داوري هم به عنوان عضوي از كابينه و هم به عنوان رابط بين قوه قضائيه و دولت است و همچنين به عنوان نماينده دولت هم در مجموع اين هيأت داوري حضور دارد. عرض اصلي من اين است كه بلاتكليف گذاشتن اين موضوع به صلاح نيست. ما داريم يك هيأتي را تعريف مي‌كنيم مي‌گوييم دبيرخانه‌اش كجا مستقر باشد و ترتيبات داخلي آن به چه نحوي باشد. لذا عرايضم را مختصر مي‌كنم به اينكه چنين جزئي در اين ماده حتماً لازم است. دوستان با حذف مخالفت بفرمايند، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حبيب‌اله دهمرده موافق هستند، بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nهمه مناسبت‌ها را گرامي، به ويژه مطلب يوم‌الله (13) آبان، تبريك و تهنيت و درود مي‌فرستيم بر عناصري كه چنين روزي را خلق فرمودند و تمام مستكبرين عالم را به عنوان نقطه آغازين به چالش كشيدند و اين مسير استمرار همان‌ها مي‌تواند باشد كه بايد حقيقتاً در مقابل اين نوع حركت‌ها تكريم و تعظيم و عرض ارادت بكنيم، خداقوت. \\r\\nهمكاران شريف! اين مطلبي كه مطرح مي‌شود درست مي‌فرمايند، ببينيد! وظيفه ذاتي من به عنوان نماينده مجلس است كه در اين جلسات علني و در كميسيون‌ها حضور پيدا بكنم، عيناً همين مطلب براي وزارتخانه‌ها و دستگاه‌هاي اجرايي است. اينها فوق‌العاده تشكيل جلسه نمي‌دهند، كار اضافي انجام نمي‌دهند، من استاندار بودم ده‌ها و صدها جلسه تا پاسي از شب كارگروه‌ها تشكيل مي‌دادند. معنا نمي‌دهد كه براي اينها عدد و رقم اضافي پرداخت بكنم، ساعت (8) تا (9) يا ساعت (8) تا (12) روز الي آخر چه بار اضافه‌اي من انجام مي‌دهم كه بايد حق‌الزحمه پرداخت بشود؟ \\r\\nدر نتيجه پيشنهاد آقاي كاتب منطقي است، دليلي ندارد كه ما بار مالي اضافي ايجاد كنيم، از طرف ديگر اين قسمت شفاف نيست «و ساير موارد» ساير موارد يعني چه؟ هر مطلبي و هر اموري مي‌تواند در اينجا قرار بگيرد. قانون بايد شفاف، تفسيرناپذير باشد و از اين موارد برخوردار باشد، در غير اين¬صورت ابهام دارد، مشكلات بار مالي كه مطرح شد به وجود مي‌آورد. از آن طرف قضيه ما داريم دنبال مي‌كنيم كه حقوق‌هاي نجومي را پرداخت نكنيم. همه ملت درخواست‌شان اين است، از اين طرف با اين موضوع، ولي اين عكس آن دارد عمل مي‌كند، ممنون و سپاسگزارم، به اين حذف رأي بدهند.\"], [\"مسعود پزشکیان\", \"دولت بفرماييد.\"], [\"محمدعلی دهقان\", \"سلام مجدد عرض مي‌كنم. \\r\\nدر مورد استقرار دبيرخانه در وزارت دادگستري اين به عنوان يك ركن قانوني هيأت داوري حتماً بايد جايش را مشخص كنيم، در مورد بحث هزينه‌ هم توجه داشته باشيم كه داور در اينجا يك شخصيت مستقل است كه در صدر اين ماده تعيين شده و كارمند دولت نيست. بنابراين طبيعي است كه اگر بخواهيم داوري مستقل داشته باشيم، داوري كه بين دولت و آن شخصي كه شركت را خريداري كرده داوري بكند حتماً بايد مستقل باشد و حق‌الزحمه‌اي به او پرداخت بشود. بنابراين اگر بخواهيم اين حق‌الزحمه را حذف بكنيم عملاً مكانيزم داوري و مستقل بودن داور را مختل كرديم و از بين برديم. بنابراين دولت مخالف حذف اين است.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد.\"], [\"حمیدرضا فولادگر\", \"سلام عليكم و رحمه الله \\r\\nبسم الله الرحمن الرحيم \\r\\nنماينده دولت توضيح دادند، جناب آقاي دكتر كاتب! اگر قبلش از ما سؤال بكنيد ما خدمتتان عرض مي‌كنيم. آقاي دكتر پزشكيان! اولاً اين لايحه است و خود دولت قبول كرده، بنابراين اصل (75) ندارد، اين بحث حق‌الزحمه را هم كه اشاره كردند به خوبي آقاي دكتر دهقاني گفتند. ببينيد! شما مي‌خواهيد يك داور ممتاز، يك حقوقدان برجسته باشد، بايد بيايد بنشيند در هيأت داوري در مورد خصوصي‌سازي يك شركتي كه چند هزار ميليارد تومان ارزشش است داروي كند، شكايت شده، بحث عدد و رقم‌هاي سنگيني است كه داور آنجا بايد مستقل بنشيند قضاوت كند. حقوق‌بگير دولت و كارمند دولت را كه نمي‌توانيم بياوريم بنشينيم بگوييم آنجا داوري كن. اگر مي‌خواهيد چنين داوراني را در هيأت داوري جذب بكنيد حق‌الزحمه مي‌خواهد. اين هم كه خود دولت قبول كرده، نماينده وزارت دادگستري، معاون وزير در جلسه آمدند و قبول كردند. بنابراين نه اصل (75) وارد است و نه اينكه با اين ترتيبي كه دولت خودش قبول كرده بار مالي دارد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 199 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به پيشنهاد آقاي كاتب كه حذف جزء (1) بند «الف» است اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"حاج‌آقاي سليمي! بند (7) را مي‌خواهيد حذف كنيد؟ بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! در اين ماده (3)\"], [\"مسعود پزشکیان\", \"حالا تذكر را بعداً بفرماييد، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nآقاي پزشكيان! يكي از عجايب اين است كه اين‌دفعه من مخالف و برادر محجوب موافق درآمده است (نايب‌رئيس ـ خلاصه جزء عجايب است، بفرماييد) همكاران! من از حاج‌آقاي سليمي نماينده محترم و زحمتكش و از روحانيت عزيز مجلس، ولي از آنجايي كه قوانين زيادي هست ما اين بند را در موارد سكوت اين ماده، مقررات قانون آيين دادرسي مدني حاكم شود را آورديم كه شبهه‌اي ايجاد نشود. همكاران عزيز و دوستان گرامي! قانون را بايد شفاف بنويسيم، ما در جاهايي خلأ قانوني داريم، يك حلقه مفقوده است، با اين بند (7) اين حلقه مفقوده را پر مي‌كنيم. اگر در جايي نياز باشد بگوييم قوانين و مقررات آيين دادرسي مدني حاكم است، يعني قانون دارد. ديگر افراد نتوانند از اين خلأ قانوني سوءاستفاده كنند. ما هيأت داوري را در وزارت دادگستري مستقر كرديم تا دقيقاً مقررات حاكم طبق قوانين قضائي انجام بشود، اعضا را مشخص كرديم. گفتيم «چهار نفر از متخصصان امور اقتصادي، مالي، فني و حقوقي به پيشنهاد مشترك وزراي امور اقتصادي و دارايي، دادگستري و رئيس سازمان برنامه و بودجه و تصويب هيأت وزيران». يعني اين چهار نفر قسم‌خورده مي‌شوند، يعني چهار اقتصادداني كه هيأت وزيران با پيشنهاد دو وزير و رئيس برنامه و بودجه مي‌دهد. \\r\\nبعد آورديم گفتيم يك نفر حقوقدان به انتخاب رئيس‌ قوه قضائيه و دو نفر به پيشنهاد رئيس اتاق بازرگاني و معادن و كشاورزي و رئيس اتاق تعاون، يعني اين دو نفر بيايند دو نفر را مشتركاً معرفي كنند تا بتوانيم مدت شش سال، كه ديگر مثل مجلس چهار سال نشود، اينها ثبات داشته باشند و در داوري هم تجربه داشته باشند و هم ثبات داشته باشند. آورديم رأي هيأت داوري پس از (20) روز از تاريخ ابلاغ به طرفين قطعي و لازم‌الاجرا است. دقيقاً روشن كرديم، همكاران عزيز! به پيشنهاد حذف رأي ندهيد، بهترين بندي كه هست اين ماده (3) است. الان هيأت داوري نداريم و مشكلات حادي است. ما مي‌خواهيم اقتصادمان را روشن، براساس توليد داخل در سال رونق ملي براي اشتغال هزاران جوان دختر و پسر تحصيل‌كرده ايراني داشته باشيم. \\r\\nالان خيلي از كارخانجات به علت نبود هيأت داوري منظم و مرتب مشكلاتي دارند. هپكو، نيشكر هفت‌تپه، ماشين‌سازي تبريز و ده‌ها قطعه‌سازي كه بعضي دادگاه‌ها احضار و برخورد كردند. ما به توليد داخل، خودروسازان و قطعه‌سازان داخلي و آنهايي كه عظمت دارند و توانسته‌اند ما را از واردات بي‌نياز كنند احتياج داريم و بايد حمايت كنيم،‌ هيأت داوري تشكيل مي‌دهيم تا يك قاضي تصميم‌گيرنده نشود. \\r\\nچهار تا اقتصاد‌دان، يك حقوقدان و دو نفر از بخش خصوصي بيايند اين را اداره كنند و حق را به حق‌دار بدهند. همكاران عزيز! ما مي‌خواهيم شورايي باشيم، در قرآن كريم كه همه ما به آن معتقد هستيم شورا آمده است، اسلام به شورا اعتقاد دارد. اين بحث هيأت داوري فردي نيست كه يك قاضي يكه و تنها رئيس‌هاي توليد داخلي را به زندان بيندازد، در اختلاف به شوراي داوري مي‌رود. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عليرضا محجوب موافق هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از مخالف محترم برادر عزيزم جناب آقاي قاضي‌پور و همكار محترم كه اين پيشنهاد را مطرح كردند. آنچه كه در وهله اول بايد خدمت دوستان عرض بكنم محدود كردن اين عبارت در جزء (7) است و آن عبارت چيست؟ اين است كه «در موارد سكوت اين ماده، مقررات قانون آيين دادرسي مدني حاكم است» همكار محترم جناب حاجي هم به اين تذكر دادند كه تشكر مي‌كنم. اين قانون محدود به اين ماده نيست، همه مواد ديگري كه اينجا براي اصلاح آمده و ساير موادي كه اينجا نيامده اين مي‌تواند مشمول اين معنا باشد، ولي اگر منظور ماده (3) باشد كه اينجا طرف و هدف ما است در اين ماده (3) خود اين متن آمده و ديگر اگر ما در بند (7) هم اين پيشنهاد را آورده باشيم زائد است. در صدر ماده (3) در بند «الف» گفته «جهت رسيدگي به دعاوي و اختلافات ناشي» اين مراتب رسيدگي اينطور است. بنابراين اينهايي كه در ماده (7) آمده جز در مقدمه ماده در بقيه موارد اگر دوستان دقت كنند چيزي كه مربوط به قانون مدني بشود مشهود نيست، ولي در كل قانون هست. اگر مي‌نوشت كميسيون يا دولت محترم كه در موارد سكوت اين قانون، آيين دادرسي مدني حاكم است، يك حرفي بود. ولي الان در اين ماده شما نگاه كنيد ما بايد كجا از موضوع موارد سكوت استفاده كنيم؟ \\r\\nلذا پيشنهاد برادر عزيزم جناب آقاي سليمي را دوستان استماع فرمودند و فرمايشات ايشان را هم استماع فرموديد و از فرمايشات مخالف محترم جناب آقاي قاضي‌پور استفاده هم كرديم، ان‌شا‌ءالله با توجه به آنچه كه شنيديد با رأي به پيشنهاد برادر عزيزم جناب آقاي سليمي به حذف اين عبارت كمك كنيد اين قانون راحت و روان نوشته بشود و اجرا بشود و موارد غيرضروري كه به اين ماده مربوط نمي‌شود و جنبه كلي دارد يا برگردد كميسيون اصلاح بشود يا حذف بشود، متشكرم.\"], [\"مسعود پزشکیان\", \"حضار 196 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به حذف جزء (7) بند «الف» ماده (3) اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي بند «ب» را آقاي كاتب مي‌خواهند حذف كنند. آقاي رئيس! قبل از اينكه ما وارد پيشنهاد آقاي كاتب بشويم آقاي فولادگر در همان بند (7) كه جناب آقاي سليمي پيشنهاد حذف داده بودند مي‌فرمايند چون موضوع اين ماده موضوع هيأت داوري است يك اصلاح عبارتي بشود به اين صورت كه «در موارد سكوت موضوع هيأت داوري اين ماده» باشد كه يك مقداري دقيق‌تر بيان بشود. آقاي كاتب پيشنهاد حذفتان را بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان! قبل از صحبتم درخصوص بند «ب» يك تذكري را بدهم كه نماينده دولت طبق ماده (113) وقتي مي‌خواهد در جلسه موافق و مخالف صحبت بكند بايد رعايت مواد طرحي كه انجام مي‌شود را بكند، از جمله اينجا در موضوع قبلي كه بنده گفتم حق‌الزحمه (نايب‌رئيس ـ تذكرتان را نگه داريد در اين موضوع بفرماييد) آقاي دكتر! موضوع تذكر اين است كه ما در طرح قبلي كه گفتيم اينجا داوران (نايب‌رئيس ـ آقاي كاتب عزيز! تذكر ندهيد، نظرتان بفرماييد) آقاي دكتر! حضرت‌عالي رئيس جلسه هستيد، بايد اجازه بدهيد به نماينده دولت در راستاي واقعيت‌هاي طرح صحبت كند، نه اينكه از خودش اينجا بيايد بگويد اين داورها آزاد هستند و حق‌الزحمه مي‌توانند بگيرند. در اين طرح نوشته شده متخصصين مالي هم دولتي و هم آزاد مي‌تواند باشد. به اين ما حداقل به عنوان كسي كه رأي مي‌دهيم بايد دقت بكنيم كه دولت هم در گفتمانش دقت بكند.\\r\\nآقاي دكتر! در رابطه با بند «ب» چون اينجا در لايحه دولت نبوده باز من اخطار اصل هفتاد و پنجي دارم. ببينيد! اينجا آمديم دولت را مكلف كرديم كه همه شركت‌هايي كه مي‌خواهد واگذار كند بيمه كند، يعني چه؟ چند هزار ميليارد تومان كارخانه‌اي مي‌خواهد فروخته بشود بعد اين را بيمه مي‌خواهد بكند؟ آقاي فولادگر! اجازه بدهيد آقاي پزشكيان گوش كنند. اگر در قانون فعلي وجود داشته كه شما ادعا داريد پس براي چه داريد مي‌آوريد؟ آقاي دكتر پزشكيان! اينجا وقتي كه مي‌گوييم دولت مكلف است مسئوليت مدني و هرگونه محكوميت جزائي و مالي كه موجب ضرر و زيان بشود همه اينها را چه به عنوان مسئوليت فردي، چه به عنوان هزينه خود به‌گونه‌اي بيمه كند. يعني در همه شركت‌‌هايي كه افراد، مسئولان و خريداران تخلف مي‌كنند اينجا اين تخلف را بروند از بيمه بگيرند. اگر يك باري امروز بر روي دوش دولت ايجاد مي‌كنيم اين هزينه از كجا بايد ايجاد بشود شركت‌هاي بيمه برود اين را بيمه بكند؟ صد درصد اين اخطار اصل (75) و بار مالي دارد. مضافاً بر اينكه يك مسئول در دستگاه اجرايي تخلف مي‌كند براي هيأت داوري اين تخلفش محرز مي‌شود، پولش بايد پرداخت بشود، اينجا آن‌وقت دولت از بيمه بگيرد به بيت‌المال بدهد. واقعاً ظلم به بيت‌المال و دولت است. \\r\\nاستدعا مي‌كنم همكاران عزيز دقت بكنند ما داريم چه چيزي را تصويب مي‌كنيم. آقاي فولادگر مي‌گويد اين در قانون اصل (44) هست، اگر در قانون اصل (44) هست چرا باز دوباره مي‌آوريد، كدام بخشش را دوباره داريد اصلاح مي‌كنيد؟ خيلي شفاف به نمايندگان عزيز بگوييد ما يك قانوني كه داريم به جهت اينكه اينجا مي‌خواهيم بار مالي‌اش را تأمين بكنيم در لايحه دولت آورديم و اگرنه ضرورتي نداشت كه اگر در قانون وجود دارد شما اينجا بياوريد. من از همكاران خواهش و استدعا مي‌كنم اين‌گونه قوانيني كه موجب ضرر و زيان به بيت‌المال و نظام مي‌شود و يك كمكي به مجريان و متخلفاني كه در امر واگذاري تخلف مي‌كنند مي‌شود اجازه ندهيد در صحن علني تصويب بشود.\"], [\"مسعود پزشکیان\", \"خيلي ممنون،‌ فقط صددرصد كه مي‌گوييد لااقل (99) درصد بگوييد كه (1) درصد جايي براي آن بماند، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"سركار خانم سيده‌فاطمه ذوالقدر بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام خدمت ملت شريف ايران و همكاران گرامي و گراميداشت يوم‌الله (13) آبان. در مورد پيشنهاد حذفي كه آقاي دكتر كاتب دادند اينجا متن انتخابي دولت را مكلف كرده كه مسئوليت مدني هر محكوميت جزائي مالي و محكوميت به جبران ضرر و زيان ناشي از جرم مسئولان و مجريان امر واگذاري را در قبال خطاهاي غيرعمدي آنان به مناسبت واگذاري اينها را ملزم كرده كه پرداخت بكنند، يعني هر عنواني كه باشد دولت را مكلف كرده كه پرداخت كند و اين متني كه اينجا آمده هم با نظر موافق كميسيون بوده و هم با نظر موافق دولت بوده و كار كارشناسي هم روي آن شده و اين حذف‌ها كه بالاخره ما پيشنهاد مي‌دهيم برخلاف آن كار كارشناسي است كه در كميسيون، در وقت زيادي با حضور مشاوران و كارشناسان انجام و تصويب شده است. لذا من با پيشنهاد حذف اين متن مخالفت مي‌كنم و مي‌خواهم كه رأي مخالف و منفي بدهند، سپاسگزارم.\"], [\"مسعود پزشکیان\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي ولي ملكي موافق هستند، بفرماييد.\"], [\"ولی ملکی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران ارجمند توجه بكنند! جناب آقاي كاتب دقيق مسأله را مطرح كردند. اولاً در پيشنهاد دولت اين متن وجود نداشته، بنابراين خود دولت موافق است كه اين بخش حذف بشود. نماينده دولت هم حتماً توجه دارد كه برخلاف پيشنهاد دولت اين متن اضافه شده است. \\r\\nاز طرف ديگر به خود متن اگر توجه بشود چون رأي‌گيري خواهد شد و در پيشنهاد دولت هم نبوده توجه بفرماييد. ببينيد! اگر بنا باشد ما دولت را مكلف بكنيم به مسئوليت مدني هر محكوميت جزائي مالي و محكوميت به جبران ضرر و زيان ناشي از جرم مسئولان و مجريان امر واگذاري را در قبال خطاهاي غيرعمدي، اولاً در اينجا يك اجازه‌اي مي‌دهيم كه حتي خطاهاي عمدي را هم به طريقي لابي‌گري بكنند و به عنوان خطاي غيرعمدي تلقي بكنند. آقاي دكتر مصري! مي‌خواهند رأي بگيرند. ببينيد! در اينجا اجازه مي‌دهيم، چون لابي‌گري همه‌جا وجود دارد. خطاهاي غيرعمدي هم در بعضي موارد لابي‌گري بشود خطاي عمدي را هم به عنوان خطاي غيرعمدي تلقي بكنند بار مالي به گردن دولت بيفتد. اينجا هركس از مسئوليت فرار مي‌كند، من تعجب مي‌كنم! همين اتفاقاتي كه الان در واگذاري‌ها صورت گرفته و با كمال تأسف الان بعضي‌ها هم به دستگاه قضائي كشيده شده. آقاي دكتر فولادگر عزيز! شما مي‌توانيد به عنوان نظرتان دفاع بكنيد، ببينيد! بحث در اينجا است كه ما نبايد مجوز بدهيم، در واگذاري اصلاً طرف خطا بكند، چه عمدي و چه غيرعمدي باشد. من نمي‌فهمم غيرعمدي يعني چه؟ يعني طرف در واگذاري توجه كافي نكرده و كار كارشناسي صورت نگرفته و آنچه كه حقوق دولت است رعايت نشده است و توجيه هم مي‌كنيم كه غيرعمدي بوده است. همين اتفاقات اخيري هم كه آمده خيلي‌ها را هم مي‌توانيم توجيه بكنيم غيرعمدي بوده. \\r\\nماشين‌سازي تبريز واگذار شده پس غيرعمدي بوده، خطاهاي غيرعمدي بوده، هپكو، آذرآب، كشت و صنعت‌ها بوده، اين يعني در حقيقت يك مجوزي را مي‌دهيم و راه را باز مي‌كنيم اشتباهاتي كه در گذشته بوده تكرار بشود و من ديديم كه مخالف محترم عملاً مخالفت نكرد. هم دولت پيشنهاد نداده بود و هم پيشنهاددهنده جناب آقاي كاتب به راستي حمايت كردند و هم مخالف محترم هم مخالفتي نكردند. بنابراين بازگشت به لايحه دولت و حذف اين پيشنهاد مي‌تواند جلوي ضرر و زيان را بگيرد، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت مخالف است، كميسيون بفرماييد.\"], [\"حمیدرضا فولادگر\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي كاتب برادر گرامي‌مان كه برايشان توضيح دادم و جناب آقاي ملكي عنايت بفرماييد! اين بند «ب» را كه ما اينجا آورديم الان قانون فعلي است، بنابراين هيچ چيز جديدي نيست و دارد اجرا مي‌شود، خيالتان راحت، هيچ بار مالي جديدي ندارد و اينكه الان قانوني كه هست چرا ما اينجا آورديم؟ جناب آقاي كاتب گفتند چرا آورديد، علتش اين است كه لايحه دولت اصلاحات را فقط آورده بود، اصلاحات مواد (20) تا (23) قانون برنامه سوم تنفيذي در قانون اصل (44). ما در اينجا آمديم كلش را بازنويسي كرديم، چون بازنويسي كرديم حكم تنقيحي داديم و مي‌خواهد بيايد جايگزين اين ماده (30) فعلي بشود بنابراين تكرار كرديم. پس تكرارش بار مالي جديد نيست، ما همان حكمي را كه الان قانون است تكرار كرديم. در ماده (40) قانون اصل (44) باز آمده گفته بحث حق بيمه، حالا چه است؟ جناب آقاي مصري هم عنايت بفرمايند! فلسفه‌اش چيست كه هم قانون قبلي داشته، قانون اصل (44) و قانون برنامه سوم هم داشته. فلسفه‌اش اين است كه شما به كاركناني كه دارند روي بحث واگذاري‌ها كار مي‌كنند قدرت ريسك بدهيد بتوانند محاسبه و بررسي كنند، بالاخره كار سنگيني است، فردا خطايي كردند اينجا با صراحت خطاي غيرعمد گفتيم. آنكه شما مي‌گوييد ممكن است لابي بكنند و ممكن است عمد باشد، مثال‌هايي كه زديد همه موارد و تخلفاتي است كه بايد بررسي و برخورد قانوني محكم هم بشود، همين الان شما رأي داديد كه هيأت داوري بيايد بعد از واگذاري‌ها را هم بررسي بكند. اين براي مواردي است كه كارشناس نشسته بررسي كرده، حالا اين كارشناس در محاسباتش يك خطايي دارد،‌ اگر اين را بيمه‌اش نكنيد فردا با چه جرأتي بنشيند كارشناسي بكند؟‌ اين حق بيمه است و عددي هم نيست، اما دولت حق بيمه را خودش داشته و قانون هم بوده و الان هم قانون حاكم است. بنابراين هيچ بار مالي جديدي نيست.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 196 نفر، پيشنهاد آقاي كاتب جهت حذف بند «ب» ماده (3) است. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! در اين بند «ب» ظاهراً آقاي دكتر رحيمي عضو محترم هيأت‌رئيسه به آقاي فولادگر فرمودند به جاي «خطاها»، «جرايم» استفاده كنيم. آقاي دكتر! كل ماده (3) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 195 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (3) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 4 ـ از تاريخ تصويب اين قانون، ماده (57) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور مصوب 01/02/1394 مجلس شوراي اسلامي لغو مي‌شود. آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 197 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (4) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (64) نفر از عزيزان هنوز رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! يك موضوع است اگر قبل از ناطقين تعيين تكليف بفرماييد. يك پيشنهاد الحاقي آقاي حاجي‌دليگاني دارند منتها پيشنهادشان بار مالي دارد.\"], [\"مسعود پزشکیان\", \"قابل طرح نيست.\"]]}, \"order5\": {\"title\": \"5\\r\\nناطقان جلسه آقايان: سيدصادق طباطبايي‌نژاد، قاسم ساعدي، بهروز بنيادي، قاسم احمدي‌لاشكي و هادي قوامي\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني عصر امروز عبارتند از:\\r\\nـ آقاي سيدصادق طباطبايي‌نژاد نماينده محترم اردستان.\\r\\nـ آقاي قاسم ساعدي نماينده محترم دشت‌آزادگان و هويزه.\\r\\nـ آقاي بهروز بنيادي نماينده محترم كاشمر، بردسكن و خليل‌آباد.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي قاسم احمدي‌لاشكي نماينده محترم نوشهر، چالوس و كلاردشت.\\r\\nـ آقاي هادي قوامي نماينده محترم اسفراين.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي سيدصادق طباطبايي‌نژاد نماينده محترم اردستان دعوت مي‌كنيم، بفرماييد.\"], [\"سیدصادق طباطبایی نژاد\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران گرامي و ملت عزيز ايران و آرزوي توفيق روزافزون و طول عمر بابركت براي مقام معظم رهبري (حفظه‌الله) دارم. آرزوي قبولي عزاداري‌ها در ماه محرم و صفر و تشكر از همه عزيزاني كه در حركت عظيم اربعين حسيني مشاركت كردند و تشكر ويژه از موكب‌ها و ملت عزيز عراق جهت استقبال مناسب از زائران حسيني. حلول ماه ربيع‌الاول را تبريك عرض مي‌كنم و پيشاپيش هفته وحدت را گرامي مي‌دارم و اميدوارم بر محور محبت پيامبر اكرم (صلوات‌الله و سلامه عليه) وحدت و يكپارچگي مسلمانان جهان روز به روز افزوده شود. \\r\\n(در اين هنگام آقاي عبدالرضا مصري «نايب‌رئيس دوم» رياست جلسه را به‌عهده گرفتند)\\r\\nفردا روز سيزدهم آبان‌ماه روز ملي مبارزه با استكبار جهاني يادآور تبعيد حضرت امام (رحمه‌الله عليه) در سال 43 و كشتار دانش‌آموزان انقلابي در سال 57 و تسخير لانه جاسوسي آمريكا توسط دانشجويان انقلابي در سال 58 است كه اين روز بزرگ را گرامي مي‌داريم. \\r\\nهمان‌گونه كه رئيس محترم مجلس در جلسه صبح فرمودند خوشبختانه امروز آمريكا رئيس‌جمهوري دارد كه به صورت شفاف نيات پليد و شوم آمريكا را بيان مي‌كند. خيلي بي‌پرده و روشن مي‌گويد ما كاري به كشتار درگيري كرد و ترك در سوريه نداريم، ما دنبال نفت سوريه هستيم. اين همان چيزي است كه مانع مذاكره ما با آمريكا از ابتداي انقلاب بوده و هست. \\r\\nجناب آقاي رئيس‌جمهور! حرف از رفراندوم براي مذاكره با آمريكا مشكلي از مردم را حل نمي‌كند، دولت شما تجربه بي‌سابقه‌ترين مذاكرات با آمريكا در بالاترين سطح پس از انقلاب اسلامي را دارد كه نتيجه‌اش خروج آمريكا از برجام و ايجاد التهاب رواني شديد اقتصادي در بازار ايران شد و فشار اقتصادي امروز بعد از برجام نسبت به قبل از آن در زندگي مردم بسيار بيشتر است. جواب آمريكا كه هيچ احترامي براي پيمان‌ها و تعهدات خود و براي جان و مال زندگي ديگران قائل نيست همان است كه رهبر عزيز و فرزانه فرمودند كه «بنده ترامپ را شايسته تبادل هيچ پيامي نمي‌دانم». \\r\\nجناب آقاي رئيس‌جمهور! حرف از تضعيف اركان نظارتي مانند شوراي نگهبان بر مشكلات مي‌افزايد و مشكلي را حل نخواهد كرد. آقاي دكتر روحاني! حرف از اميد و شعار اميد در مردم اميدواري ايجاد نمي‌كند، آنچه امروز مايه اميدواري مردم شده مبارزه با فساد بدون ملاحظه نسبت‌ها و ارتباطات كاري، حزبي و خويشاوندي است. حقيقت اين است كه تكيه‌گاه و خاستگاه نظام مقدس جمهوري اسلامي ايران عموم مردم مسلمان است و آنچه مردم توقع دارند مبارزه با تبعيض و فساد در همه سطوح است كه در اين راستا از رئيس محترم قوه قضائيه حضرت آيت‌الله رئيسي تشكر و قدرداني مي‌كنم. \\r\\nآقاي رئيس‌جمهور! مشكلات كشور با اتهام سياسي‌كاري به قوه قضائيه و با اعلام دشمنان فرضي كه كساني مانع دولت و مجلس مي‌شوند حل نمي‌شود. مشكلات ما با ايجاد اقتدار و بازدارندگي از راه ايستادگي و مقاومت قابل حل است كه در اين راستا از فرمانده معظم كل قوا امام خامنه‌اي (حفظه‌الله) و همه نيروهاي مسلح به خصوص سپاه عزيز كه مقتدرانه در مقابل تجاوز پهپاد آمريكايي و ناو انگليسي نقش‌آفريني كردند تشكر مي‌كنم. از نيروهاي امنيتي به خصوص اطلاعات سپاه كه با به دام انداختن مدير خائن شبكه آمدنيوز زمينه‌هاي ايجاد التهاب اجتماعي را بستند تشكر و قدرداني مي‌كنم. \\r\\nامروز با توجه به اقدامات قوه قضائيه و سپاه عزيز به خصوص فرمانده عزيز و محبوب سپاه قدس سردار سليماني اميد مردم به جهت‌گيري‌هاي خالصانه و انقلابي و جهادي در زمينه‌هاي سياسي، اقتصادي، فرهنگي، امنيتي و نظامي از هر روز ديگر بيشتر است. \\r\\nو اما درخصوص مسائل و مشكلات شهرستان اردستان تذكراتي به وزراي محترم؛ تذكر اول به وزير محترم نيرو درخصوص فشار بي‌سابقه به كشاورزان منطقه در كاهش شديد برداشت آب. در گذشته برداشت آب از منابع شبانه‌روزي و (24) ساعته بود، حدود شش سال است كه برداشت آب به (8) ساعت در شبانه‌روز مطابق پروانه‌‌هاي صادره تقليل پيدا كرده. اخيراً صحبت كم كردن نيمي از سهم پروانه كشاورزي، يعني حدود چهار ساعت در شبانه‌روز است كه تا به الان (18) درصد از پروانه‌ها كسر شده. از طرفي اگر كشاورزي از سهم خود استفاده نكند و براي كشت در فصول ديگر سال ذخيره كند باز ذخيره آن حق داده نمي‌شود. به صورتي كه مي‌توان گفت كشاورزي در سطح شهرستان اردستان رو به زوال و نابودي است. اين چه تدبير بي‌حساب و كتابي است؟‌ \\r\\nتذكر دوم به وزير محترم نيرو، در رابطه با آب شرب روستايي كه با توجه به آمار زياد آبرساني سيار حدود (80) روستا تدبيري شد تا چند مجتمع آبرساني در منطقه برزاوند، همبرات و سفلي احداث شود كه براي مجتمع برزاوند با پيگيري‌هاي انجام‌شده رديف ملي ايجاد شد و توسط وزير كلنگ‌زني شد، اما روند تخصيص بودجه بسيار كند است، به صورتي كه تناسبي با نياز موجود ندارد. \\r\\nتذكر سوم باز هم به وزير نيرو، از سال 96 حدود سه سال است كه هيچ تخصيص آب جديدي براي توليد و صنعت در اردستان وجود نداشته، چگونه امكان توسعه و اشتغال بدون تخصيص آب مورد نياز امكان دارد؟ \\r\\nتذكر به وزير محترم راه و شهرسازي، شهرستان اردستان با حدود (2000) كيلومتر راه همسطح حدود يك‌ششم كل راه‌هاي استان اصفهان را به خود اختصاص داده، اما از نظر امكانات و ماشين‌آلات و نيروي كار همچنين نيروي غيراختصاصي در وضعيت نامطلوبي به سر مي‌برد كه بسياري از راه‌هاي شهرستان در وضعيت نامناسبي قرار دارد. \\r\\nتذكر به وزير محترم بهداشت درخصوص تكميل پرسنل بيمارستان اردستان كه با كمبود نيرو دست و پنجه نرم مي‌كند و همچنين تغيير عنوان مركز درماني شهر زواره از فوريت‌هاي پزشكي به بيمارستان محلي براي خدمات بهتر در شهر زواره. (رحيمي ـ متشكرم) \\r\\nتذكر به وزير محترم اقتصاد درخصوص تعيين تكليف كارخانه‌هاي معطل‌مانده و مصادره‌شده توسط بانك‌هاي كشاورزي، سپه، صنعت و معدن، رفاه و صادرات براي رونق اشتغال در منطقه و در پايان تذكري هم به هيأت‌رئيسه مجلس عرض كنم كه بنده به عنوان رئيس هيأت‌ تحقيق و تفحص از دو باشگاه استقلال و پرسپوليس متوجه مشكلات زياد در مسير تحقيق و تفحص در مجلس شدم كه طبق آمار حدود (204) تحقيق و تفحص در مجلس دهم پيشنهاد شده، حدود (44) عدد در كميسيون مربوطه بررسي شده، (26) عدد در صحن علني تمام شده و نهايتاً شش تحقيق و تفحص به نتيجه رسيده و اين نشان‌دهنده روند كند و نابهنجار تحقيق و تفحص در مجلس شوراي اسلامي است. والسلام عليكم و رحمه‌الله و بركاته\"], [\"علیرضا رحیمی\", \"متشكرم، از ناطق بعدي جناب آقاي قاسم ساعدي نماينده محترم دشت‌آزادگان و هويزه دعوت مي‌كنيم، بفرماييد.\"], [\"قاسم ساعدی\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله رب العالمين و\"], [\"علیرضا رحیمی\", \"متشكرم. از ناطق بعدي جناب آقاي بهروز بنيادي نماينده محترم كاشمر، بردسكن و خليل‌آباد براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه دعوت مي‌كنيم، بفرماييد.\"], [\"بهروز بنیادی\", \"بسم الله الرحمن الرحيم \\r\\nملت بزرگ ايران و نمايندگان محترم! در سالگرد انقلاب دوم هستيم و تنش‌هاي اقتصادي، سياسي و امنيتي پديده تازه و غير منتظره‌اي براي نظام ما نيست، اما رويكرد عقلاني و به دور از هيجان و غرور كاذب همراه با حفظ استقلال و كرامت ملت مي‌تواند پاياني بدون آسيب را براي كشور به ارمغان آورد. در دوران (40) ساله انقلاب هم تجربه جنگ را داريم و هم تجربه توافق و گفتگو با دول غرب و شرق را داريم. نمونه بارز آن تصميم عقلايي امام راحل در پايان دادن به جنگ خانمان‌سوز ايران و عراق است. به ياد داريم در نامه امام راحل به مردم در پذيرش قطعنامه (598) آمده بود «من باز مي‌گويم كه قبول اين مسأله براي من از زهر كشنده‌تر است، ولي راضي به رضاي خدايم و براي رضايت او اين جرعه را نوشيدم». \\r\\nامروز هم به مرحله حياتي نظير روزهاي پاياني جنگ تحميلي نزديك شده‌ايم، جنگ تحميلي كنوني توفان تروريسم اقتصادي است و ماه‌ها سفره و سلامت مردم را نشانه رفته است و در حال تخليه ذخاير استراتژيك مالي و غذايي كشور است. آيا دشمنان داخلي و خارجي ايران در حال آماده كردن جام زهر ديگري هستند؟ بايد گفت تيزبيني رهبري انقلاب تمام تحليل‌هاي دشمن را نقش برآب كرد. ايشان ضمن تأييد ظرفيت برجام تنها شرط كوچك و در عين حال تلخ‌تر از جام زهر را به خود ترامپ پيشنهاد كردند و آن بازگشت به برجام بود تا بدين‌وسيله باب مذاكره با حضور همه اعضاي برجام باز بماند، هرچند زمان كوتاه است و بايد تيم ديپلماسي ما اعم از شوراي عالي امنيت ملي، دولت و مجلس شوراي اسلامي بر راهبرد تحت فشار قرار دادن ترامپ براي لغو تحريم‌ها و برگشت به برجام نزد دولت‌ها و افكار عمومي جهان تمركز نمايد. اگر اين امر محقق نشود بنا به گفته اخير رياست جمهوري راهي جز مقاومت براي ملت ايران نمانده است كه اين به معناي بي‌نتيجه ماندن عملكرد همه ميانجي‌گران است. \\r\\nدر كنار همه اين مسائل مهلت رو به اتمام ما براي پيوستن به FATF در كنار برگشت تنها (49) درصد ارز حاصل از صادرات زنگ خطر جديدي را به صدا در آورده و محتمل است در پايان سال جاري در شرايط تورم افسارگسيخته جديد و كاهش بيشتر ارزش پول ملي قرار گيريم. \\r\\nمتأسفانه تاكنون روند سلطه سياه سياست بر اقتصاد به نام تحريم‌ها و به كام رانت‌خواران پيش رفته است و چنين مسيري قطعاً زمينه ابتلا به بيماري اقتصادي كشورهاي آمريكاي لاتين را فراهم مي‌كند كه در آنها هزاران دزد و رانت‌خوار خرد و كلان وجود دارد و هركدام‌شان به گروه مافيايي تبديل شدند، در حلقه اول اين‌گونه اقتصادها سياست‌مداران كثيف رانت‌خوار هستند، حلقه دوم را بانك‌ها و حلقه سوم را نظاميان و امنيتي‌‌ها تشكيل مي‌دهند و به همين دليل هم شاهد كودتاهاي مختلف در آن كشورها هستيم. از طرفي به عقيده كارشناسان، جهان در شرف بحران اقتصادي شبيه سال 2008 است و اصرار انگليس بر انجام برگزيت در اين راستا ارزيابي مي‌شود. امري كه بايد در تصميم‌هاي ما هم مورد توجه قرار گيرد. \\r\\nآقاي رئيس‌جمهور! كاهش ذخاير مالي در كنار عدم دسترسي بخش زيادي از اقشار جامعه به مواد غذايي و حياتي و بروز كمبود بعضي از اقلام دارو و تجهيزات پزشكي در بيمارستان‌ها و افزايش بي‌رويه قيمت آب، برق و گاز و در آينده سوخت و تسريع روند افزايش نقدينگي، بدهي بالاي دولت به بانك‌ها و بدهي بانك‌ها به بانك مركزي، كسري بودجه، رشد اقتصادي منفي، توقف سرمايه‌گذاري و اشتغال‌زايي در كنار افزايش ثروت‌هاي خرد، جرم و جنايت و خودكشي و طلاق ما را به مرزهاي پديده شوم فروپاشي يك كشور نزديك مي‌كند و اين يعني شروع درخواست مردم براي استعفاي اركان حاكميت نظير آنچه در عراق، لبنان، شيلي و ديگر كشورها شاهد هستيم. \\r\\nآقاي رئيس‌جمهور! بنا به گفته جناب‌عالي شما نمي‌توانيد اصل (113) قانون اساسي را به طور كامل اجرا نماييد، پس سه راه بيش‌تر پيش رو نداريد؛ يا از رهبري انقلاب استفساريه جديدي در مورد اين اصل بخواهيد، يا از ظرفيت اصول (59) و (69) قانون اساسي استفاده كنيد و يا مردانه تعطيل‌كنندگان كشور را به مردم معرفي كنيد، آنان كه كشور را به اين نقطه رسانده‌اند تا مردم تكليف خود را بدانند. البته بعيد مي‌دانم شفاف‌سازي نماييد. همانند آقايي كه هشت سال اسامي مفسدين اقتصادي را در جيب خود پنهان كرد، بدانيد مردم هوشيار‌تر از آن هستند كه مجدد در آستانه انتخابات در دام رفتار نخ‌نماي جنگ زرگري جديد تريبون‌ها گرفتار شوند. \\r\\nآقاي روحاني! شما قدرت رأي مردم را ناباورانه به دولت موازي باختيد و معلوم نيست كه همان تعطيل‌كنندگان كشور فرصت جبران را در دو سال باقي‌مانده به شما بدهند. \\r\\nدر پايان چند تذكر به وزراي محترم دارم؛ جناب آقاي دكتر ظريف! حتماً در هفته‌هاي اخير ويدئوهايي از جنايت‌هاي نيروهاي تحت حمايت تركيه در شمال‌شرق سوريه‌ را نديده‌ايد، چون اگر ديده بوديد به عنوان وزير خارجه جمهوري اسلامي ايران ساكت نمي‌مانديد. به نظر مي‌رسد همه اعضاي حاضر در مذاكرات آستانه امروز در دام نقشه آمريكا گرفتار شده‌اند و اين جاي تأمل بسيار دارد. بدانيد به زودي مادر تاريخ از ساكتين و عاملين اين حوادث انتقام سختي خواهد گرفت و از ملت شريف مي‌خواهم در همدردي با قوم سرافراز كرد سفرهاي خود را به تركيه متوقف كنند. \\r\\nهمچنين به وزراي نيرو و جهادكشاورزي تذكر دارم، آقايان! امروز با محدوديت منابع آبي كشاورزان زحمتكش بايد خاموشي شش‌ماهه چاه‌هاي كشاورزي را رعايت كنند و متأسفانه هيچكس فكر نمي‌كند كه كشاورز چگونه با رعايت اين خاموشي‌هاي طولاني‌مدت امرار معاش كند. از طرفي جريمه‌هاي سرسام‌آور وزارت نيرو كمر آنها را شكسته و متأسفانه پس از توليد محصول و تحمل همه سختي‌ها جهادكشاورزي از قبل هيچ برنامه حمايتي مشخصي را تدوين نكرده است و هرساله در فصل برداشت با پيگيري نمايندگان بخشي از آن عملياتي مي‌شود، نظير آنچه امروز در مورد محصول گوجه‌فرنگي و كشمش حوزه انتخابيه اينجانب رخ داده است. \\r\\nهمچنين از آقاي مهندس حجتي مي‌خواهم كه پيگير پرداخت خسارت ناشي از توفان تيرماه 98 به كشاورزان بخش زيباي كوه‌سرخ كاشمر باشند، امري كه دستور آقاي دكتر جهانگيري را از مردادماه به همراه دارد. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"متشكرم، از ناطق بعدي جناب آقاي قاسم احمدي‌لاشكي نماينده محترم نوشهر، چالوس و كلاردشت دعوت مي‌كنيم، بفرماييد.\"], [\"قاسم احمدی لاشکی\", \"بسم الله الرحمن الرحيم \\r\\n«و قل رب ادخلني مدخل صدق و اخرجني مخرج صدق و اجعل لي من لدنك سلطاناً نصيراً» \\r\\n(13) آبان سالروز تسخير لانه جاسوسي آمريكا، روز ملي مبارزه با استكبار جهاني و روز دانش‌آموز گرامي باد. پيشاپيش (14) آبان‌ماه روز مازندران را بر مردم فرهيخته ديار علويان، مردان و زنان غيور مازني تبريك عرض مي‌كنم. \\r\\nهمكاران! امروز عده‌اي به دنبال ناامن كردن دو كشور همسايه عراق و لبنان‌اند، دو كشور مهم عضو جبهه مقاومت و متحد استراتژيك ايران اسلامي. مردم عراق متأسفانه امروزه از چند شكاف رنج مي‌برند، شكاف ميراث صدام‌حسين ملعون، شكاف زخم‌هاي ناشي از حضور داعش، شكاف ناشي از مطالبات متراكم‌شده و شكاف حاصل از دخالت دولت‌هاي بيگانه خصوصاً آمريكا، اسرائيل غاصب و عربستان سعودي. لذا بايد هوشيار بود. اينها به دنبال استراتژي عراق و لبنان بي‌دولتند و كشورهاي بي‌دولت يعني جنگ داخلي، نزاع و ناامني، اما اين استراتژي دشمنان خداي بزرگ كمك خواهد كرد و يقيناً به شكست خواهد انجاميد، چراكه هدف اول آنها محاصره ايران بود، ولي به يمن وجود رهبري شايسته ايران اسلامي اين اسرائيل است كه امروز در محاصره قرار گرفته است.\\r\\nاما سخناني با همكاران عزيزم؛ امام (رحمه‌الله) فرمود «مجلس در رأس امور است» آيا امروز واقعاً اين‌گونه است؟ واعظ محترم كه در منبرش مي‌گويد «آي مجلس! آدم باش» دولت محترم كه تلاش مي‌كند مصوبات شما را دور بزند و مي‌گويد من تعهد نمي‌دهم، مصوب مي‌كنيد براي اجراي قانون و مقرر مي‌كنيد آيين‌‌نامه نوشته شود. يا نمي‌نويسند، يا به اجبار به‌گونه‌اي مي‌نويسند كه قانون شما را دور بزنند و يا در شوراي محترم نگهبان و مجمع تشخيص مصلحت نظام دور مي‌زنند و تلاش مي‌كنند تا مصوبه نهايي نشود. از بخشودگي جرايم ديركرد وام‌گيرندگان كه تلاش آقايان در گرداب نگه داشتن مردم است و حاضر به حذف سود مركب نيستند تا نوشتن آيين‌نامه اجرايي براي عدم استخدام نيروهاي حق‌التدريس، خريدخدمات، شركتي‌ها، پيش‌دبستاني‌ها و آموزشياران نهضت سوادآموزي و عدم ارائه لايحه رتبه‌بندي معلمان. \\r\\nهمكاران! اخيراً مصوب كرديد شايد كمتر از يك ماه گذشته، (1) درصد از سود شركت‌هاي دولتي و بانك‌ها به آموزش و پرورش و فرهنگيان تخصيص يابد، در قانون بودجه سالانه نيز بوده است. اما مي‌دانيد اخيراً چه كرده‌اند؟ به دنبال آن هستند در شوراي نگهبان تا بگويند نهايي نشود. آيا آموزش و پرورش تضعيف شود به نفع شما است؟ قانون تصويب كرديد (23) نوع مدرسه به دو نوع مدرسه تقسيم شود، دولتي و غيردولتي. نگفتيم حذف، گفتيم دولتي و غيردولتي. چرا امروز عده‌اي در شوراي نگهبان به دنبال آن هستند تا عدالت برپا نشود و همچنان عده‌اي بتازند؟‌\\r\\nو اما چند نكته با مسئولان عزيز؛ از حريت، آزاد‌انديشي و نگاه كارشناسانه و اظهارنظر عقلاني و منطقي دكتر اردكانيان وزير محترم نيرو پيرامون اعلام عدم قابليت اجرايي انتقال آب درياي خزر به سمنان كه مي‌توانست درياي خون راه بيندازد به عنوان سخنگوي مجمع نمايندگان مازندران از سوي همه شما نمايندگان عزيز تشكر مي‌كنم و يادآور مي‌شوم آقاي اردكانيان! همچنان مراقب باشيد، «فاستقم كما اُمرت» \\r\\nآقاي رئيس‌جمهور!‌ ايجاد منطقه آزاد مازندران كه اعلام آن توسط صدا و سيما شعف و شادماني خاصي در مردم منطقه ايجاد كرد جهت تصويب نهايي تاكنون تقديم مجلس نشده است و اين زيبنده دولت نيست. شايسته است سريعاً به مجلس ارسال شود. \\r\\nآقاي رئيس‌جمهور! چند سالي است در آزمون‌هاي استخدامي بوم براي بوم تعريف شد تا جوانان و داوطلبان هر حوزه در همان منطقه جذب و استخدام شوند و از جابجايي‌ها و انتقالي‌هاي زودهنگام آتي و خسارت‌هاي آنچناني جلوگيري شود، اما در آزمون اخير آزمون استاني لحاظ‌شده مد نظر قرار گرفت، يعني جذب فقط براي كلانشهرها و مراكز استان‌ها و اين يعني زنگ خطر براي شهرستان‌هاي كوچك، لطفاً تجديد نظر شود. (رحيمي ـ متشكرم).\\r\\nوزير محترم نيرو! باران سيل‌آساي روزهاي اخير در مازندران پيام سيلابي شدن دوباره خصوصاً در غرب مازندران را ندا مي‌دهد، لطفاً نسبت به اجرايي شدن طرح جامع سيلاب اقدام عاجل نماييد و آخرين نكته ضمن سپاس از وزير محترم نفت و مديرعامل محترم گاز از آنجا كه در هفته آينده گازرساني به مناطق طوير، دهنار، ده‌شهر، چال‌زمين و سرچشمه افتتاح مي‌شود وظيفه مي‌دانم قدرشناسي كنم. از وزير محترم راه گله‌مند هستم، در جاي خويش اعلام خواهم كرد، ممنون و سپاسگزارم.\"], [\"علیرضا رحیمی\", \"متشكرم، آخرين ناطق جناب آقاي هادي قوامي نماينده محترم اسفراين هستند، بفرماييد.\"], [\"هادی قوامی\", \"بسم الله الرحمن الرحيم \\r\\nلولو پسمامو چمادنگ ناكي؟ \\r\\nاز غرب رفيع تا شرق وسيع ترك و كرد و بلوچ و گيلك و مازني و لر و فارس و تركمن. \\r\\n«چمادنگ ناكي؟» يعني چرا فرياد نمي‌زنيد؟ \\r\\nسرخوه جاره بلن را ناكي؟ يعني چرا سرتان را بلند نمي‌كنيد؟ \\r\\nلشكر دشمن له چياي ژوره\\r\\nلشكر دشمن در اين كوه‌هاي بالا است. \\r\\nناته خوشمران ژهو بلا ناكي؟ \\r\\nاينها مثل شيرمردهايي كه در دوره دفاع مقدس از همه اقوام از كيان اين ملت دفاع كرديد دفاع نمي‌كنيد. \\r\\nمواظب باشيد!‌ اين دشمن كه در (13) آبان هم اين ايام را گرامي مي‌داريم حضور دارد و در جايگاه‌هاي مختلف مي‌آيد. از ورزشگاه‌ها در لباس قوميت مي‌آيند توهين به اراده‌ها و مليت ايراني توهين مي‌كنند، حواسمان جمع باشد. اما نكته بعد؛\\r\\nمن گذشتم به شتاب از در و دشت\\r\\nبه شتاب ايام از من بگذشت\\r\\n(1256) روز از عمر مجلس دهم گذشت، (205) روز باقي است، طي حدود (5/3) سال گذشته مجلس دهم سه تا بودجه 96، 97 و 98 را بررسي و تصويب كرده، در آستانه تصويب چهارمين بودجه با رويكرد جديدي كه مي‌تواند نقطه عطفي در تاريخ بودجه‌ريزي كشور باشد. يعني بودجه بدون نفت كه سال‌ها آرزويش را داشتيم، دستيابي به هدف بزرگ فوق نيازمند هم‌راستايي تمام قوا و نهادها و مردم است. سؤال اصلي و مهم اين است كه آيا امكان جايگزيني (145) هزار ميليارد تومان درآمد نفت در بودجه وجود دارد؟ پاسخ آري است، تصويب قانون ماليات بر مجموع درآمد خانوار، ماليات بر عايدي سرمايه، كاهش و هدفمند نمودن معافيت‌هاي مالياتي،‌ كاهش هزينه‌هاي دولت، اصلاح قيمت حامل‌هاي انرژي، بهبود شرايط اجتماعي كارآفريني و فضاي كسب و كار و كارهاي ممكن در (205) روز آينده. \\r\\nدر طي (5/11) سال گذشته و به خصوص (5/3) سال گذشته در شهرستان اسفراين با پيگيري اينجانب و كمك دولت‌هاي وقت اتفاقات مهم زير افتاده است. در پايان سال 1386، سال 87 كه بنده شروع كردم آمار اشتغال اجباري يعني اشتغال‌هاي واقعي (6473) نفر در شهرستان بوده كه در سال 1398 به (10) هزار و (179) نفر رسيده است. جمع بيمه‌شدگان در سال 1386، (7342) نفر بوده، در سال 1398، (17) هزار و (581) است. اينها فقط آمارهاي تأمين‌اجتماعي است. يعني نزديك به (10) هزار نفر شغل‌هاي واقعي ايجاد شده و افراد بيمه‌شده اصلي شدند. \\r\\nاما در بخش صنعت با پيگيري حفظ توليد مجتمع صنعتي و لوله‌گستر حداقل سه قرارداد (35) هزار تن سال 89، (38) هزار تن سال 95 و (10) هزار تن سال 98 باعث شد اين دو كارخانه به سرنوشت كارخانه‌هاي تعطيلي در بعضي نقاط كشور دچار نشود. پيگيري اجراي طرح تكميلي فولاد اسفراين به مبلغ (94) ميليون يورو و (75) ميليارد تومان كه (41) ميليارد تومانش را در پايان سال 97 از سازمان برنامه و بودجه گرفتيم كه اين طرح ان‌شا‌ءالله امسال به بهره‌برداري كامل برسد. پيگيري طرح توسعه فولاد كيمياي صبا و طرح آذين‌فورج با سرمايه‌گذاري بيش از (7500) ميليارد ريال و اشتغال حدود (1000) نفر و توليد (350) هزار تن انواع فولاد و مقاطع فولادي در سال.\\r\\nپيگيري و مصوبات قانوني درخصوص حمايت از بخش كشاورزي از جمله ايجاد بيش از (4000) هكتار باغات پسته و سيب، پيگيري جذب اعتبار براي مرمت‌ سد بيدواز طي سال‌‌هاي 95 لغايت 98 به مبلغ (350) ميليارد ريال، سد عشايري (300) ميليارد ريال، آبياري نوين بيش از (4000) هكتار و تسويه سود بيش از (3000) كشاورز و روستايي از محل تبصره (35) سال 95 و 96 و بند «ل» تبصره (16) 98، تسويه اصل و سود (1267)، بهره‌بردار كشاورز پاياب سد بيدواز در سال 92، پيگيري و جذب بيش از (73) ميليارد تومان تسهيلات اشتغال روستايي ـ عشايري طي سال‌‌هاي 97 و 98.\\r\\n زيرساخت‌ها؛ پيگيري احداث خط انتقال و پست (132) كيلوولت صبا، پست مراغه و كيمياي صبا، گازرساني به شهر صفي‌آباد و تقريباً همه روستاهاي شهرستان با بيش از (2000) ميليارد ريال، سرمايه‌گذاري و برق‌رساني به روستاهاي كريم‌آباد عليا، سفلي، سرخ‌قلعه، قرجه‌باير، شيرويه و محمدآباد، آبرساني تصفيه‌شده به شهر اسفراين، (270) ميليارد ريال در سال 91 و (115) روستاي اسفراين كه از محل صندوق توسعه ملي به مبلغ (650) ميليارد ريال در حال احداث است. \\r\\nايجاد رديف ملي راه‌آهن جوين ـ اسفراين ـ بجنورد كه در سال 89 شروع شد و زيرسازي‌اش (40) كيلومتر است طي سال‌هاي 90 تا 98 با اعتبار (150) ميليارد تومان انجام شده و پيگيري جذب (2000) ميليارد ريال طي سال‌هاي 98 و 99 كه بهره‌برداري از اين راه‌آهن تحول جدي و اساسي در خراسان‌شمالي ايجاد مي‌كند. \\r\\nپيگيري و ايجاد رديف‌هاي ملي چهارخطه‌ كردن بجنورد ـ اسفراين ـ سبزوار در سال (وكيلي ـ خيلي ممنون) 97 و همچنين راه بام ـ قوچان و همچنين پيگيري آسفالت (120) كيلومتر راه‌هاي روستايي شهرستان و طرح‌هاي بنياد مسكن و ايجاد رديف‌هاي ملي دانشگاه علوم‌پزشكي و مجتمع آموزش عالي فني ـ مهندسي. در واقع (12) رديف ملي در طي اين سال‌ها ايجاد شده. \\r\\nكل رندن ناس كن و ناس كرن بدن\\r\\nتمام كانديدله بخشي دلن تانين و تانتدراگ\\r\\nهمه خوبند، بشناسيم و بشناسانيم. والسلام عليكم\"], [\"اکبر رنجبرزاده\", \"اخطار قانون اساسي دستور روز با اجازه آقاي رئيس، جناب آقاي محمدرضا صباغيان‌بافقي بفرماييد. آقاي ابطحي! فرمودند اگر باشد براي صبح، چون براي صبح گذشته.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم دارم. (نايب‌رئيس ـ‌ اصل چندم را اخطار داريد؟) بند (11) ماده (22) آيين‌نامه داخلي را تذكر دارم.\"], [\"اکبر رنجبرزاده\", \"شما اخطار قانون اساسي ثبت‌نام كرديد.\"], [\"محمدرضا صباغیان بافقی\", \"اخطار اصل سوم هم دارم. (نايب‌رئيس ـ اخطار قانون اساسي‌تان را بفرماييد) آقاي مصري ببينيد! من مي‌خواستم راجع به وضعيتي كه امروز در مجلس اتفاق افتاد در ارتباط با سؤال آقاي ابطحي تذكر بدهم، جايگاه مجلس اينطور مواقع تضعيف مي‌شود. سؤال آقاي ابطحي را شايد من هم در اين شرايط موافق نباشم، منتها اينكه وزير امور خارجه كه منتخب و مورد تأييد نمايندگان بوده مي‌آيد مي‌گويد من شوراي امنيت ملي جلسه دارم و حرف‌هاي خودش را مي‌زند و حالت «هل من مبارز» هم صحبت مي‌كند و بعد خيلي راحت مجلس را ترك مي‌كند و مي‌رود. \\r\\nآيا هيأت‌رئيسه مجلس، رياست محترم مجلس نبايد از حقوق ما نمايندگان دفاع كند؟ چطور مجلس در رأس امور است؟ مگر امام نفرمودند مجلس در رأس امور است؟ سؤال نماينده حقش است و ايشان بايد جواب مي‌داد و تا آخر بايد مي‌ايستاد و حرف‌ها را مي‌شنيد. اصلاً مبناي سؤال اين بود كه ايشان جواب بدهد. متأسفانه هيأت‌رئيسه و به ويژه آقاي پزشكيان در اين زمينه كوتاهي كردند، اينجا اصلاً جلوي آقاي ظريف بايد گرفته مي‌شد خارج نشود. به نظر من حالا كه خارج شد، بعداً در مجلس راهش ندهند. \\r\\nآقايان! آقاي ابطحي ضعيف نشد، جناح خاصي ضعيف نشد، همه مجلس تضعيف شد. ما همينطور اين مواقع كوتاه مي‌آييم، مردم دارند بيرون مي‌بينند يك‌دفعه مي‌گوييم چرا مردم هم نمايندگان را زير سؤال مي‌برند، چرا دولت به ما توجه نمي‌كند، چرا قانون را اجرا نمي‌كند، به همين رفتار ما برمي‌گردد. ما هيأت‌رئيسه انتخاب كرديم براي اينكه اين مواقع از حقوق مردم دفاع كند. (نايب‌رئيس ـ متشكرم) اجازه بدهيد، من هنوز وقت دارم. بايد نهضتي شكل بگيرد و بياييم از حقوق مجلس دفاع كنيم. هيأت‌رئيسه براي چه چيز انتخاب شد؟ اينكه يك وزير امور خارجه بيايد. شما تصور كنيد زمان رژيم شاه با آن مجلس وزير خارجه اينطور از مجلس خارج مي‌شد ما چه نگاهي به آن مجلس داشتيم؟ من خواهش مي‌كنم، بايد جبران كند. از آقاي پزشكيان و هيأت‌رئيسه خواهش مي‌كنم اين موضوع و حق‌الناس و حق مردم را جبران كنند.\"], [\"عبدالرضا مصری\", \"متشكرم، اخطار اصل قانون اساسي منطبق بر اصل سوم قانون اساسي نبود. فرمايش شما ممكن است درست باشد، اما اخطار شما به هيچ عنوان وارد نيست. اخطار بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"تذكر بعدي را جناب آقاي قاسم ميرزائي‌نيكو دارند، بفرماييد.\"], [\"قاسم میرزائی نیکو\", \"بسم الله الرحمن الرحيم \\r\\nدر سالگرد (13) آبان زمان آن است كه دلسوزان نظام همدل و يكصدا از اقتدار مسلم مردمان دفاع كنند و با هم يكي براي همه باشند و به خواست مردم توجه كنند. جناب آقاي اسلامي وزير محترم راه در كنار يا غيبت حضور شما بارها جناب‌عالي دستور داديد و معاونت‌هاي مربوطه هم قول دادند، اما شما حتماً جزء خوبان هستيد، چون يك وعده خوبان را هم عمل نمي‌كنيد. \\r\\nتذكر بعدي به رياست محترم برنامه و بودجه جناب آقاي نوبخت است كه چرا هزينه‌‌هاي ارزش افزوده دهياري‌ها را واريز نمي‌كنيد؟ اين كوچك‌ مبالغ مي‌تواند كارهاي نيمه‌كاره در روستاها را سر و سامان بدهد و آخرين مطلب؛ وزير محترم ورزش جناب آقاي سلطاني! دو سال است منتظر پرداخت اعتبار براي زمين ورزشي و ديوار صخره‌نوردي هستيم. منتظر بمانم چه زماني؟\"], [\"عبدالرضا مصری\", \"من يك خواهشي از اساتيد گرانقدر دارم، تذكرات به مسئولين با تذكرات روز مجلس كاملاً مغاير است. اين دو بندي كه باز شده اخطار قانون اساسي نسبت به اداره مجلس و تذكر در مورد اداره مجلس است. دستور روز مجلس را بفرماييد، من خواهش مي‌كنم اگر تذكر يا اخطار جداي از اين معنا است در جاي خودش ان‌شا‌ءالله مطرح بشود. اخطار بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سيدجواد ساداتي‌نژاد تذكر دارند، بفرماييد.\"], [\"سید جواد ساداتی نژاد\", \"بسم الله الرحمن الرحيم \\r\\nتذكر من به رياست محترم جلسه است. اتفاقي كه امروز افتاد شايد در طول (40) سال مجلس يك مقدار چنين حركت غيرمحترمانه‌اي اتفاق نيفتاده بود، لذا خواهش من اين است كه اين موضوع را رسيدگي بكنند تا وزير محترم عذرخواهي كند، از اين رفتاري كه نسبت به خانه ملت اتفاق افتاد. ايشان رفتار خيلي مؤدبانه و ديپلماتيكي در خارج از كشور دارند، لازم است در داخل كشور هم آداب جلسات رسمي واقعاً رعايت بشود. اينجا بالاخره (300) نفر نماينده مردم هستند،‌ حالا جلسه ديگري هم ممكن است جاي ديگري هم بوده باشد، ولي در هر صورت ايشان مي‌توانستند يا هيأت‌رئيسه را متقاعد كنند نيايند، يا اگر آمدند بالاخره بايد به سؤال نماينده پاسخ مي‌دادند. \\r\\nتذكر من به جناب آقاي دكتر اسلامي وزير محترم راه و شهرسازي است. شما به كاشان تشريف آورديد در دو سمت اتوبان اميركبير دستور داديد كه يك مطالعه‌اي براي ايجاد اشتغال در حوزه گردشگري براي سرمايه‌گذاران در منطقه كاشان در دو سمت اتوبان طراحي ويژه‌اي صورت بگيرد و براي اشتغال به سرمايه‌گذاران مجوز داده بشود، ولي كماكان متأسفانه پاسخ منفي به سرمايه‌گذاراني كه در حوزه‌‌هاي رفاهي و بحث‌هاي گردشگري مي‌خواهند اشتغال ايجاد كنند در اين منطقه وجود دارد. (نايب‌رئيس ـ متشكرم، منطق با دستور روز نبود) تذكر بعدي من هم به وزير محترم وزير ميراث‌ فرهنگي و گردشگري است كه در مورد مباحث ميراث فرهنگي،‌ آبشار نياسر كه براي گردشگران داخلي و خارجي مي‌تواند مشكل ايجاد بكند دستور ويژه بدهند، ممنون و متشكرم.\"], [\"عبدالرضا مصری\", \"تذكرات شما جزء تذكرات شفاهي است. از دلسوزي جناب‌عالي تشكر مي‌كنيم.\"], [\"اکبر رنجبرزاده\", \"با توجه به اينكه آقاي رئيس اين را فقط صرفاً براي تذكر و اخطار واقعي در نظر گرفتند، لذا دوستان در موضوع تذكر و اخطار صحبت بفرمايند. جناب آقاي سيدتقي كبيري به جاي آقاي حاجي صحبت بفرمايند.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\nبنده تذكر بند يازدهم ماده (22) آيين‌نامه و همچنين اخطار اصل هشتاد و چهارم را دارم. جناب آقاي رئيس! در دو روز گذشته دهم آبان‌ماه در برنامه‌ يكي از همكاران ما متأسفانه به دليل عدم اطلاع كافي از شواهد و مستندات مطالبي را در موضوع سرقت از منزل اينجانب مطرح كردند، كه كاملاً خلاف واقعيت بود. بنده اعلام مي‌دارم من و خانواده‌ام هيچ‌گونه صورت‌جلسه‌اي را مبني بر وجود مبالغ نجومي مطرح‌شده در رسانه‌ها و برنامه پخش‌شده را امضا نكردم و اين يك ادعاي واهي است. \\r\\nاميدوارم همكاران ما به اين امر توجه بكنند و خدا را بالاي سر خودشان ببينند و آن مستندي كه اعتماد ندارند در مورد آن اعلام نظر نكنند و اين جمله امام معصوم را حداقل ولااقل آزادمرد باشيم تا در مورد آبروي افراد و نظام اينگونه قضاوت نكنيم. اميدوارم عاقبت همه امور ما ختم به خير بشود. والسلام عليكم و رحمه الله و بركاته\"], [\"مصطفی کواکبیان\", \"شما تخلف كرديد، هيچ كس در اخطار تا به حال جاي ديگر صحبت نكرده است.\"], [\"عبدالرضا مصری\", \"متشكرم.\"]]}, \"order6\": {\"title\": \"6\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"تذكرات كتبي را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nقبل از اينكه تذكرات كتبي نمايندگان خطاب به دستگاه‌هاي اجرايي را عرض كنم مجمع نمايندگان استان اصفهان درگذشت حاجيه‌خانم قاسمي‌تاج‌الدين همسر شهيد و مادر شهيد را خدمت فرزند ايشان سركار خانم دكتر تاج‌الدين و خانواده محترم ايشان تسليت گفتند. \\r\\nـ آقاي محمدرضا اميرحسنخاني (فردوس، سرايان،‌ طبس و بشرويه) به وزير راه و شهرسازي درخصوص صدور دستور تسريع در شريان و اصلي نمودن جاده طبس ـ بشرويه و فردوس.\\r\\nهمچنين تأكيد بر پيشگيري از پايمال‌شدن حقوق مردم و بيت‌المال در ساخت پروژه‌هاي ريلي.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير جهادكشاورزي درخصوص اينكه براي مبارزه با آفت مگس مديترانه‌اي كه خسارت جدي به باغات خرمالو و مركبات وارد ساخته است چه اقدامي انجام شده است؟\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه آيا شعار ثبت جهاني جنگل‌هاي هيركاني و شعار حفاظت از اكوسيستم درياي خزر با وجود اصرار جناب‌عالي بر انتقال آب پوششي براي قانونگذاري است؟\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير نيرو درخصوص تسريع در اجراي قانون انشعاب آب و برق به منازل داخل حريم شهرها و روستاها.\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه با توجه به آخرين گزارش ارائه‌شده در مورد هزينه‌‌هاي زندگي توسط مركز آمار و انيستيتو پاستور دستور تشكيل شوراي عالي كار را صادر فرماييد. \\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص تسريع در نظارت بر هيأت امناي دانشگاه‌ها از لحاظ هزينه‌كرد مسافرت خارجي و خريد از خارج.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به وزير نيرو درخصوص تخصيص بودجه براي سدهاي معيشتي براساس برنامه ششم توسعه در لايحه بودجه.\\r\\nبه وزير راه و شهرسازي درخصوص تسريع در تكميل تأمين روشنايي و نيوجرسي اتوبان قزوين ـ زنجان.\\r\\nهمچنين تسريع در تكميل طرح ارتقاي جاده قره‌پشتلو و تأمين اعتبار (4) ميليارد توماني براي اين طرح.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه متأسفانه تاكنون نسبت به اجراي ماده (6) قانون حمايت از حقوق معلولان در وزارت بهداشت اقدامي انجام نگرفته است. \\r\\nبه وزير نفت درخصوص اينكه چرا وزارت نفت درخصوص گازكشي روستاي بزرگ گوجگي با توجه به فاصله كم به خط لوله گاز و بعد مسافت كم با شهر مقدس مشهد اقدامي انجام نگرفته است. \\r\\nبه وزير آموزش و پرورش درخصوص اينكه چرا وزارت آموزش و پرورش علي‌رغم تخصيص (5000) ميليارد ريال به صورت علي‌الحساب و واريز آن به حساب سازمان نوسازي و تجهيز جهت ارتقاي سيستم سرمايشي اقدامي انجام نداده. \\r\\nـ آقاي قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير ورزش و جوانان درخصوص اينكه چرا پس از چندين ماه بلاتكليفي وضعيت مديريت ورزش كلاردشت مشخص نمي‌شود؟ \\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص علت كندي اجراي پروژه ساختمان اورژانس بيمارستان نوشهر.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزير تعاون، كار و رفاه اجتماعي درخصوص ضرورت پرداخت تسهيلات با شرايط مناسب متقاضيان كارآفريني از سوي بانك كارآفريني اميد.\\r\\nبه رئيس‌جمهور محترم و وزير ارتباطات و فناوري اطلاعات درخصوص لزوم شفاف‌سازي وزير ارتباطات درخصوص اهداي (200) عدد لب‌تاپ به نهاد رياست‌جمهوري.\\r\\nبه رئيس‌جمهور محترم و وزراي امور اقتصادي و دارايي و كشور درخصوص ضرورت شفاف‌سازي بيمه اجباري سفر اربعين با توجه به عدم الزام قانوني مبني بر دريافت مبلغ از مسافرين و عدم برگزاري مناقصه و همچنين لزوم افزايش كيفي خدمت‌رساني شركت بيمه مجري طرح. \\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به رئيس‌جمهور محترم و وزير امور اقتصادي و دارايي درخصوص اينكه چرا بند «ك» تبصره (16) قانون بودجه سال 98 جهت تأمين خانواده‌هاي دومعلول اجرا نمي‌شود؟ \\r\\nـ آقاي احمد بيگدلي (خدابنده) به وزير راه و شهرسازي درخصوص عدم اتمام روكش آسفالت جاده قيدار ـ ابهر و عدم شروع تعريض جاده قيدار ـ حصار علي‌رغم صدور ترك تشريفات. \\r\\nهمچنين عدم تحقق وعده‌هاي آن وزارتخانه در مورد اتمام كمربندي و باند دوم جاده سلطانيه.\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص علت به‌كارگيري نيروهاي غيربومي در كارخانه سيمان شهرستان خدابنده. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير بهداشت، درمان و آموزش پزشكي درخصوص ضرورت اقدام لازم براي رفع تبعيض استقرار يونيت دندانپزشكي بين روستاها و شهرها. \\r\\nبه وزير آموزش و پرورش درخصوص تعلل و كارشكني در اجراي قانون استخدام معلمان حق‌التدريس با چه هدفي صورت مي‌گيرد؟ \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به اتفاق (19) نفر از نمايندگان به وزير ورزش و جوانان درخصوص تسريع در حذف افراد دوتابعيتي در فدراسيون‌هاي ورزشي و جلوگيري از حضور اين افراد در فدراسيون‌هاي و تشكل‌هاي تابعه.\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير نيرو درخصوص اينكه با توجه به تنش‌هاي تأمين آب شرب در مجتمع (106) روستاي شهرستان‌هاي پلدشت و شوط علي‌رغم گذشت شش ماه از سال.\\r\\nبه وزير كشور درخصوص اينكه براساس بند «د» تبصره (11) قانون بودجه سال 98 دستور فرماييد آيين‌نامه اجرايي عوارض خروج از كشور براي مرزنشينان تدوين گردد. \\r\\nهمچنين لزوم دستور جدي درخصوص منتقل شدن هنگ مرزي چالدران. \\r\\nـ آقاي علي‌محمد شاعري (بهشهر، نكا و گلوگاه) به وزير كشور درخصوص اينكه لطفاً دستور دهيد در اسرع وقت نسبت به جبران خسارت سيل مورخ (12) آبان‌ماه سال جديد در شهرستان گلوگاه و شرق مازندران اقدام شود. \\r\\nـ آقاي حسن سليماني (كنگاور، صحنه، هرسين) به وزير راه و شهرسازي درخصوص تسريع در پرداخت اعتبارات مورد نياز آسفالت جاده‌هاي روستايي و بازسازي جاده‌ها و ابنيه تخريب‌شده سيل سال 98.\\r\\nبه رئيس‌جمهور محترم درخصوص تسريع در تخصيص اعتبارات ابلاغي بازسازي زيرساخت‌هاي تخريب‌شده از سيل سال جاري در حوزه‌‌هاي انتخابيه. \\r\\nهمچنين تسريع در ابلاغ ساختار سازماني اداره‌كل راه‌آهن استان كرمانشاه و شروع به فعاليت آن. \\r\\nـ آقاي غلامرضا كاتب (گرمسار و آرادان) به وزير نيرو درخصوص نصب كنتورهاي هوشمند در چاه‌‌هاي كشاورزي قبل از تأمين زيرساخت‌هاي آن باعث وارد شدن خسارت‌هاي فراوان به كشاورزان منطقه گرديده است. \\r\\nبه وزير جهادكشاورزي درخصوص علت توزيع بذر پنبه بي‌كيفيت در بين كشاورزان كه موجب ضرر و زيان كشاورزان شده است. \\r\\nـ آقاي محمدرضا بادامچي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير نيرو درخصوص لزوم پيگيري درخصوص اصلاح الگوي مصرف آب در حوزه‌هاي مختلف و بازيافت پساب شهري و صنعتي و بازچرخاني آن.\\r\\nـ آقاي عبدالله سامري (خرمشهر) به وزير راه و شهرسازي درخصوص علت اين‌همه بي‌تفاوتي در مرگ شهروندان كه همگي نشأت‌گرفته از تصادفات در جاده مرگ خرمشهر ـ اهواز كه در اثر عدم چهاربانده‌ نمودن جاده مذكور است چيست؟\\r\\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به وزير ورزش و جوانان درخصوص تسريع در تأمين اعتبار طرح‌هاي نيمه‌كاره ورزشي شهرستان ساري و مياندورود به ويژه طرح‌هايي كه با مشاركت مردم در حال ساخت است. \\r\\nبه رئيس‌جمهور محترم درخصوص تسريع در يكسان‌سازي حقوق فرهنگيان با ساير ارگان‌ها و اجراي طرح رتبه‌بندي و بازگرداندن جايگاه و شأن معلمان. \\r\\nهمچنين لزوم توجه ويژه به حل مشكلات مراكز توانبخشي زير نظر سازمان بهزيستي.\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"و اما در تذكرات شفاهي نمايندگان محترم، جناب آقاي رامين نورقلي‌پور نماينده محترم كردكوي و تركمن بفرماييد.\"], [\"رامین نورقلی پور\", \"بسم الله الرحمن الرحيم \\r\\nخدمت هموطنان عزيزم سلام دارم و خدمت رئيس محترم جلسه و همكاران عزيز خسته‌نباشيد عرض مي‌كنم. تذكر اول بنده به وزير محترم آموزش و پرورش است. در حال حاضر تعداد بسيار زيادي از معلمين خريد‌خدمت در مدرسه بسته‌ حمايتي مشغول بودند در سراسر كشور پس از سال‌ها همكاري صادقانه با وزارت آموزش و پرورش و جبران كمبود معلم كشور بيكار هستند. لازم است اقدام لازم جهت تعيين تكليف اين عزيزان در اسرع زمان ممكن به عمل بيايد. \\r\\nتذكر دوم بنده به رياست محترم سازمان حفاظت محيط‌زيست كشور است. خليج گرگان در حال خشك شدن و تبديل شدن به منبعي جهت توليد ريزگردها است. اين خليج از دهه‌‌هاي گذشته دائماً از طريق كانال چاپاقلي و كانال خزيني در حال لايروبي بوده. جهت پيشگيري از خشك شدن كامل اين خليج لايروبي كانال‌هاي مذكور ضروري است. متأسفانه علي‌رغم آمادگي كامل سازمان بنادر و دريانوردي كشور و اختصاص اعتبار لازم تا الان سازمان محيط‌زيست مانع از انجام اين كار شده. \\r\\nتذكر سوم بنده به وزير محترم جهادكشاورزي است. در ماه‌هاي اخير مزارع سايت پرورش ميگوي گميشان به بيماري لكه‌سفيد آلوده شده كه موجب وارد آمدن خسارت‌هاي سنگين به پرورش‌دهندگان شده. ضمن تشكر از پيگيري‌هاي رياست محترم سازمان شيلات كشور و استاندار محترم گلستان انتظار مي‌رود كه در رسيدگي به مشكلات توليدكنندگان و جبران خسارت‌‌هاي وارده تسريع لازم صورت بپذيرد، خيلي متشكرم.\"], [\"محمد علی وکیلی\", \"از رعايت وقت خيلي متشكرم، جناب آقاي محمدعلي پورمختار نماينده محترم بهار و كبودرآهنگ بفرماييد.\"], [\"محمدعلی پورمختار\", \"بسم الله الرحمن الرحيم \\r\\n(13) آبان را كه انقلاب دومي است و ضرورت پايبندي به مبارزه قاطع با آمريكا نماد استكبار و شيطان تبريك عرض مي‌كنم و بر امر عدم مذاكره تأكيد مي‌كنم. \\r\\nاز سازمان اطلاعات سپاه به لحاظ از هم پاشيدن مثلث شيطاني آمريكا، فرانسه و رژيم صهيونيستي كه پشتوانه آمدنيوز بودند تشكر مي‌كنم. تذكر جدي به آقاي حجتي وزير محترم جهادكشاورزي دارم. عرضم اين است كه اگر حمايت از كشاورز نمي‌كنيد، مشكلي هم ايجاد نكنيد. الان سيب‌زميني‌كاران در چند استان از جمله همدان، كردستان، اردبيل، لرستان، كرمانشاه، كرمان و فارس دچار خسارت‌هاي جدي هستند به لحاظ تصميم نادرست و نابجا براي جلوگيري از صادرات، خواهشمندم اصلاح بفرماييد. قيمت‌گذاري پايين خريد تضميني گندم باعث عدم فروش و ضرورت واردات شد كه اين باز خسارت است.\\r\\nتذكر بعدي به وزير محترم كشور است. شنيده شده جلسات انتخاباتي در روزهاي تعطيل و بعضاً جمعه با حضور معاون سياسي جناب‌عالي و حضور افراد مختلف از استان‌ها در تهران و وزارت كشور دارد تشكيل مي‌شود، بفرماييد آيا شما مطلع هستيد و دليل اين تشكيل و مهندسي انتخابات چيست؟ \\r\\nتذكر به وزير محترم راه و شهرسازي! با وجود تأمين (20) ميليارد تومان جهت تعريض جاده خلعت‌آباد ـ كبودرآهنگ خواهشمند است دستور تسريع به اجرا صادر فرماييد. \\r\\nوزير محترم تعاون، كار و رفاه اجتماعي! دستور آغاز احداث درمانگاه تأمين‌اجتماعي بهار و كبودرآهنگ را صادر بفرماييد. وزير محترم آموزش و پرورش! (2000) ميليارد تومان جهت رتبه‌بندي اختصاص داده شده، لازم است اجرا بفرماييد. اعمال مدرك فرهنگيان به تصويب مجلس رسيد، ان‌شا‌ءالله در دستور كار اجرا قرار بدهيد و همچنين اجراي بند سياست‌هاي كلي ابلاغي مقام معظم رهبري راجع به عدم دخالت در مسائل سياسي در آموزش و پرورش و همچنين وزير محترم صمت! ضرورت رسيدگي به وضعيت برداشت از معدن باباعلي در بخش صالح‌آباد و تأسيس سريع واحد توليد گندله. \\r\\nآخرين عرضم به آقاي ظريف است كه يكي از كارمندان جناب‌عالي از صبح تا پايان وقت اداري مشغول به كار فضاي مجازي است. ضرورت دارد بررسي بكنيد اگر بيكار است ايشان را از وزارتخانه اخراج بكنيد، متشكرم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي مصطفي كواكبيان نمايندگان محترم تهران، شميرانات، ري، اسلامشهر و پرديس بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تسليت به مناسبت درگذشت سركار خانم اعظم طالقاني قرآن‌پژوهي كه در راه حقوق بشر به ويژه حقوق زنان حقيقتاً همانند يك رجل سياسي مبارزه و تلاش داشت كه ان‌شا‌ءالله رحمت واسعه الهي نثار روح آن يادگار ابوذر زمان مرحوم آيت‌الله طالقاني بشود. با گراميداشت روز ملي مبارزه با استكبار جهاني و روز دانش‌آموز به ترامپ نامتعادل مي‌گويم تحريم‌هاي جديدي كه عليه كارگران ساختماني ايجاد كرده همان توهم فشار حداكثري است كه قطعاً راه به جايي نخواهد برد. در همين جا هم من قبول دارم جناب آقاي دكتر ظريف جلسه را نبايد ترك مي‌كرد، اما هيأت‌رئيسه محترم! چرا واقعاً تبعيض قائل مي‌شويد؟‌ دو سال است از وزير كشور بنده سؤال دارم در مورد علت اينكه در شهر ري شورا تشكيل نمي‌شود به صحن نمي‌آيد، ولي دو ماه است هشت بار آقاي وزير را مي‌آورند. با اينكه وقت داشته نبايد مي‌آوردند. \\r\\nمن چند تا نكته را عرض مي‌كنم؛ اولاً در مورد FATF معتقدم كه نمايندگان مجمع محترم تشخيص مصلحت نظام هرچه سريع‌تر CFT و پالرمو را بايد تصويب بكنند. خواهش من اين است، چون مجلس تأكيد داشته و دولت اصرار دارد و اينكه آنها ما را تحريم كردند،‌ ما خودمان باعث خودتحريمي و قفل شدن سيستم بانكي نشويم. اگر واقعاً يك عده‌اي معتقدند كه ما مجلسي‌ها بايد آراء خودمان را شفاف اعلام بكنيم آقايان عضو مجمع تشخيص هم حتماً اگر مخالف هستند شفاف آراء خودشان را اعلام بكنند و مسئوليت‌ها را بپذيرند. وزير ورزش و جوانان هم من اميدوارم به توهين‌هايي كه در محيط ورزشگاه‌‌ها به اقوام مي‌شود حتماً رسيدگي كند و موضوع قانون واگذاري دو باشگاه تهران يعني استقلال و پرسپوليس را هم پيگيري كند. \\r\\nآخرين نكته به وزير ارشاد عرض مي‌كنم كه يا مجوز ندهند يا اگر مجوز مي‌دهند بايد پايش بايستند، مثل خانه پدري اينطور نباشد كه دادستاني خودش توقيف كند، خيلي ممنون.\"], [\"محمد علی وکیلی\", \"متشكرم،‌ جناب آقاي سيدحمزه اميني نماينده محترم هشترود كه بعداً مي‌فرمايند، آقاي حبيب‌اله دهمرده نماينده محترم زابل و زهك، آقاي ساري نماينده محترم اهواز، نيستند. جناب آقاي اميني‌فرد نماينده محترم زاهدان و ايرانشهر بفرماييد.\"], [\"محمد نعیم امینی فرد\", \"بسم الله الرحمن الرحيم \\r\\nضمن گراميداشت يوم‌الله (13) آبان نماد بلوغ مبارزات ضد امپرياليستي ملت ايران به رهبري امام خميني. تذكر جدي من به آقاي مهندس اسلامي است. متأسفانه وضعيت راه‌هاي استان به شدت و به غايت اسفناك است. فقط در طي هفته گذشته بيش از (35) نفر در جاده‌هاي استان جان به جان‌آفرين تسليم كردند. متأسفانه علي‌رغم اينكه اين جاده يك جاده ترانزيتي، از محور چابهار تا ميلك اعلام شده سامانه كمترين پايش هوشمند در آنجا ديده نمي‌شود. راه‌ها همه به حالت رفت و برگشت است، فقط از يك خانواده هشت نفر در يك حادثه جان به جان‌آفرين تسليم كردند. \\r\\nفرودگاه ايرانشهر علي‌رغم اينكه ميلياردها تومان صرف نوسازي و بازسازي شده عملاً تعطيل است و راه‌هاي روستايي هم بسيار شاخص پاييني را دارد. لازم است آقاي مهندس اسلامي به فوريت واقعاً يك بازديدي را از جاده‌هاي استان داشته باشند و يك تدبير مناسبي را با توجه به اينكه فصل بودجه‌ريزي هم هست. \\r\\nتذكر بعدي من به وزير آموزش و تحقيقات آقاي دكتر غلامي در انتصابات كارشناسي‌نشده‌اش در دانشگاه‌هاي استان است. متأسفانه از نيروهاي بومي، متخصص، واجد شرايط و ذي‌صلاح داراي درجات علمي بالا استفاده نمي‌شود و برعكس از نيروهايي كه كمترين معيار علمي را دارند استفاده مي‌كنند. \\r\\nتذكر بعدي من به آقاي حاجي‌ميرزايي است، متأسفانه وضعيت فضاهاي آموزشي در استان به خصوص در حوزه انتخابيه بزرگ ايرانشهر شرايط نامناسبي را دارد و باعث مي‌شود كه دانش‌آموزان مسيرهاي طولاني را طي طريق بكنند و حوادث متعددي از واژگون شدن خودروهاي نا ايمن حادث شده. متأسفانه هفته قبل باز هم اين مسأله رخ داد و دو تن از فرزندان ما پرپر شدند و چندين نفر هم مصدوم شدند.\"], [\"محمد علی وکیلی\", \"متشكرم جناب آقاي دهمرده نماينده محترم زابل و زهك بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nجناب آقاي وكيلي و جناب آقاي رئيس متشكرم. يكي دو تذكر به وزير نيرو دارم. خواهشاً اين انهار لايروبي بشود. دو روز ديگر سيل مي‌آيد خسارت بسيار سنگيني وارد مي‌كند كه سابقه هم دارد. بنابراين جزء مصوبات بوده، درخواست ما اين است كه لايروبي انهار شكل بگيرد. \\r\\nمطلب بعد، اين سهميه فرهنگيان است، پيرامون دانشگاه فرهنگيان كار بزرگي است، كارهاي قشنگي انجام مي‌شود، منتها سهميه آن مناطق كم است و مطلب بعد در رابطه با آموزشگاه فني ـ حرفه‌اي است كه تشكر مي‌كنم، در اينجا هم نوبت دوم گرفته بشود و جناب آقايان: مصري و وكيلي ممنون و سپاسگزارم.\"], [\"عبدالرضا مصری\", \"متشكرم.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"جلسه بعدي مجلس ساعت (8) صبح فردا دوشنبه سيزدهم آبان‌ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"