"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"201\", \"session\": \"334\", \"date\": \"1398-03-27\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 201 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و سي و چهارم روز دوشنبه بيست و هفتم خرداد ماه 1398 هجري‌شمسي مطابق با سيزدهم شوال 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون فرهنگي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان.\\r\\n2 ـ ادامه رسيدگي به گزارش صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي بازار خودرو.\\r\\n3 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي اصلاح بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن (اعاده شده از شوراي محترم نگهبان 2).\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي.\\r\\n5 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي واحد علوم‌ تحقيقات.\\r\\n6 ـ گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي. \\r\\n7 ـ سؤال‌هاي آقايان: بيت‌اله عبدالهي نماينده محترم اهر و هريس و تعداد ديگري از نمايندگان محترم (يك فقره) و محمود نگهبان‌سلامي نماينده محترم خواف و رشتخوار (يك فقره) از وزير محترم ارتباطات و فناوري اطلاعات.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"اصغر  برومند\", \"(آيات 98 ـ 95 از سوره مباركه «انعام» توسط قاري محترم آقاي اصغر برومند تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nإِنَّ اللَّهَ فالِقُ الْحَبِّ وَ النَّوى‏ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَ مُخْرِجُ الْمَيِّتِ مِنَ الْحَيِّ ذلِكُمُ اللَّهُ فَأَنَّى تُؤْفَكُونَ * فالِقُ الْإِصْباحِ وَ جَعَلَ اللَّيْلَ سَكَناً وَ الشَّمْسَ وَ الْقَمَرَ حُسْباناً ذلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ * وَ هُوَ الَّذِي جَعَلَ لَكُمُ النُّجُومَ لِتَهْتَدُوا بِها فِي ظُلُماتِ الْبَرِّ وَ الْبَحْرِ قَدْ فَصَّلْنَا الْآياتِ لِقَوْمٍ يَعْلَمُونَ * وَ هُوَ الَّذِي أَنْشَأَكُمْ مِنْ نَفْسٍ واحِدَةٍ فَمُسْتَقَرٌّ وَ مُسْتَوْدَعٌ قَدْ فَصَّلْنَا الْآياتِ لِقَوْمٍ يَفْقَهُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از قاري محترم جناب آقاي برومند تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"محمد علی وکیلی\", \"به نام خداوند بخشنده مهربان\\r\\n«خدا شكافنده دانه و هسته است، زنده را از مرده و مرده را از زنده بيرون مي‌آورد. چنين است خداي شما، پس چگونه از حق منحرف مي‌شويد؟‌ هم اوست كه شكافنده صبح است و شب را براي آرامش و خورشيد و ماه را وسيله حساب قرار داده. اين اندازه‌گيري آن تواناي دانا است. و اوست كسي كه ستارگان را براي شما قرار داده، تا به وسيله آنها در تاريكي‌هاي خشكي و دريا راه يابيد، به يقين ما دلايل خود را براي گروهي كه مي‌دانند به روشني بيان كرده‌ايم و او همان كسي است كه شما را از يك تن پديد آورد. پس براي شما قرارگاه و محل امانتي مقرر كرد. بي‌ترديد ما آيات خود را براي مردمي كه مي‌فهمند به روشني بيان كرده‌ايم». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي غائبين جلسه امروز عبارتند از آقايان: كاظم‌نسب نماينده محترم اهواز،‌ مازني نماينده محترم تهران، (جناب آقاي مازني تشريف دارند) سيدفريد موسوي نماينده محترم تهران و هزارجريبي نماينده محترم گرگان و آق‌قلا. جناب آقاي اناركي هم در جلسه سه‌شنبه اسم‌شان خوانده شد كه در جلسه حضور داشتند.\"]]}, \"order3\": {\"title\": \"3\\r\\nتبريك رئيس محترم مجلس شوراي اسلامي به مناسبت پيروزي‌هاي تيم ملي واليبال در مسابقات جهاني\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"پيروزي تيم ملي واليبال كشور را به عزيزان‌مان تبريك عرض مي‌كنيم، خيلي خوب و با اقتدار عمل كردند و از مردم شريف اروميه كه ميزباني خوبي داشتند هم سپاسگزاريم، خيلي با غيرت آذري قهرمانان واليبال را تشويق كردند و از آنها تشكر مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nادامه رسيدگي به لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان (ثبت 244)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. در ادامه رسيدگي به گزارش كميسيون محترم فرهنگي درخصوص لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان در بررسي جزئيات در ماده (4) نيمي از ماده قرائت شده، آقاي رئيس! اگر اجازه بفرماييد نيمه دوم ماده را من جهت رسيدگي قرائت كنم.\"], [\"علی اردشیرلاریجانی\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ب ـ اختيارات وزارت در حوزه ورزش: \\r\\n1 ـ حمايت از برنامه‌ها و فعاليت‌هاي فرهنگي، آموزشي و پژوهشي مرتبط با حوزه تربيت بدني و ورزش كشور.\\r\\n2 ـ كسب درآمدهاي پايدار از محل تبليغات رسانه‌اي و محيطي ناشي از پخش مسابقات ورزشي و فروش بليط براي فدراسيون‌ها و باشگاه‌هاي ورزشي.\\r\\n3 ـ واريز عوايد حاصل از بهره‌برداري و اجاره مجموعه‌ها، اماكن و اراضي متعلق به وزارت و ساير درآمدهاي ناشي از قوانين و مقررات مصوب مربوطه، به حساب درآمد عمومي نزد خزانه‌داري كل كشور و تحقيق معادل وجوه واريزي به وزارت در قالب بودجه‌هاي سنواتي طي رديف اختصاصي جهت تحقق اهداف و وظايف محوله در اين قانون.\\r\\n4 ـ بهره‌برداري از اراضي و فضاهاي مورد نياز وزارت براي امور ورزشي در سطح خشكي، آبي و هوايي با رعايت قوانين و مقررات موضوعه. \\r\\n5 ـ پيش‌بيني تسهيلات و به‌كارگيري تمهيدات لازم جهت تشويق و توسعه فعاليت‌هاي بخش خصوصي با هدف توسعه مشاركت مردمي و گسترش نهضت داوطلبانه در حوزه ورزش.\\r\\n6 ـ بهره‌مندي از ظرفيت خيرين ورزش‌يار و تسهيل شرايط مشاركت آنان در اداره اماكن ورزشي خيرساز. \\r\\n7 ـ كمك به تأمين هزينه‌هاي برگزاري مسابقات و مراسم و رويدادهاي ورزشي و اعطاي جوايز و كمك به قهرمانان، فدراسيونها، انجمن‌ها، هيأت‌هاي ورزشي و باشگاه‌هاي فعال در زمينه‌هاي مختلف ورزشي به‌جز ورزش حرفه‌اي از محل اعتبارات بودجه عمومي و درآمدهاي اختصاصي، در چهارچوب مصوبات هيأت وزيران. \\r\\n8 ـ تسهيل فعاليت دانش‌آموختگان علوم ورزشي در مراكز و باشگاه‌هاي ورزشي براي ارائه خدمات مطلوب به جامعه و نظارت مستمر بر آن.\\r\\nپ ـ وظايف وزارت در حوزه جوانان:\\r\\n1 ـ ساماندهي امور جوانان با مشاركت دستگاه‌هاي مرتبط و پيگيري نظارت بر اجراي آن.\\r\\n2 ـ پيگيري و نظارت بر حسن اجراي مصوبات شوراي عالي جوانان\\r\\n(مصوبه 278 جلسه مورخ 6/5/1371 شوراي عالي انقلاب فرهنگي) و ستاد ملي ساماندهي امور جوانان. \\r\\n3 ـ پايش و پژوهش مستمر وضعيت امور جوانان براساس شاخص‌هاي مصوب مراجع ذي‌ربط.\\r\\n4 ـ حمايت از برنامه‌هاي پژوهشي مرتبط با امور جوانان و تعامل با مراكز آموزشي و پژوهشي كشور. \\r\\n5 ـ صدور مجوز فعاليت تشكلهاي مردم‌نهاد جوانان و نظارت بر عملكرد آنها.\\r\\n6 ـ صدور مجوز تأسيس و فعاليت خانه‌هاي جوانان و تعيين ضوابط، استانداردها و نظارت بر فعاليت آنها.\\r\\n7 ـ عضويت يا نمايندگي جمهوري اسلامي ايران در سازمان‌ها و مجامع بين‌المللي مرتبط با جوانان با رعايت قوانين و مقررات و هماهنگي وزارت امور خارجه. \\r\\n8 ـ بسترسازي به ‌منظور سرمايه‌گذاري بخش خصوصي و نهادهاي غيردولتي در حوزه‌هاي مرتبط با امور جوانان. \\r\\nت ـ اختيارات وزارت در حوزه جوانان: \\r\\n1 ـ حمايت از تدوين و اجراي برنامه‌هاي مرتبط با امور جوانان. \\r\\n2 ـ سياست‌گذاري، برنامه‌ريزي و اجراي برنامه‌هاي بين‌المللي داخلي و خارجي در حوزه جوانان با همكاري و هماهنگي دستگاه‌هاي مرتبط و نمايندگي دولت در سازمان‌ها و مجامع بين‌المللي مرتبط با جوانان. \\r\\n3 ـ پيش‌بيني تسهيلات و تمهيدات لازم براي تشويق و توسعه فعاليت‌هاي بخش خصوصي در حوزه‌هاي مرتبط با امور جوانان با همكاري و هماهنگي دستگاه‌هاي ذي‌ربط در حوزه جوانان. \\r\\n4 ـ حمايت از ايجاد و اداره خانه‌هاي جوانان. \\r\\nآقاي رئيس! اگر اجازه بفرماييد پيشنهادات زيادي در اين زمينه است ما خدمتتان عرض بكنيم. (رئيس ـ بفرماييد) (قاضي‌پور ـ پيشنهاد داريم) بله چشم، ماده (4) را آقاي لاهوتي پيشنهاد حذف كل ماده را دادند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم پيروزي تيم واليبال ايران را خدمت همه ملت بزرگ ايران تبريك عرض مي‌كنم و به سهم خودم هم از اين عزيزان تشكر مي‌كنم. دوستان ببينيد! در ماده (4) شرح وظايف مربوط به حوزه ورزش است. واقعاً در حين اينكه كه نكات مثبت دارد نكات منفي هم دارد. مثلاً من به يك نكته اشاره مي‌كنم؛ درخصوص رشته‌هاي ورزشي اين شرح وظايف بايد جامعيت داشته باشد، يعني همه رشته‌هاي ورزشي را تحت پوشش خودش قرار بدهد، ولي اگر شما مطالعه بكنيد بعضي از رشته‌هاي ورزشي را تحت پوشش خودش قرار داده، برايش شرح وظايف تعريف كرده، اما خيلي از رشته‌هاي ورزشي را سكوت كرده. اين سكوت ابهام دارد،‌ معني اين ابهام چيست؟ ما بايد دوباره در آيين‌نامه و دستورالعمل برويم مشخص بكنيم، اينها ابهامي است كه وجود دارد. من نمي‌خواهم بگويم كل ماده (4) سرتاسر اشكال دارد، اما اين ابهام خيلي وسيعي كه من الان مي‌بينم وجود دارد. \\r\\nپيشنهاد من اين است كه اگر واقعاً دوستان پيشنهادي دارند در صحن مجلس امكان اصلاح اين وجود دارد اصلاح بكنيم، ما كه هميشه اين شرح وظايف وزارت ورزش و جوانان را كه نمي‌توانيم تغيير بدهيم. الان براي يك‌بار دولت لايحه داده و ما هم داريم اقدام مي‌كنيم، اگر امكان ندارد ما اين را به كميسيون برگشت بدهيم، كميسيون با يك فرصت بيشتري ان‌شا‌ءالله بتواند ايرادها را رفع كند.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادتان حذف كل اين ماده (4) است.\"], [\"مهرداد لاهوتی\", \"آقاي دكتر! شما حواستان نبود، من داشتم عرض مي‌كردم، بعضي از اين رشته‌هاي ورزشي را اينجا آمده تعيين تكليف كرده، ولي در مورد خيلي از رشته‌هاي ورزشي در ماده (4) كه شرح وظايف آن را مشخص كرده سكوت كرده.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، مخالف صحبت مي‌‌كند؟ بفرماييد. پيشنهادشان حذف ماده (4) است، يك مخالف و يك موافق صحبت كنند.\"], [\"حسینعلی حاجی\", \"قرعه‌كشي نشد.\"], [\"\", \"سيستم ايراد دارد.\"], [\"علی اردشیرلاریجانی\", \"ايراد پيدا كرده، درستش مي‌كنند. يك مخالف صحبت كند تا اين دستگاه را درست كنند.\"], [\"اکبر رنجبرزاده\", \"آقاي كبيري بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\nبنده ابتدائاً پيروزي تيم واليبال جمهوري اسلامي ايران را تبريك عرض مي‌كنم و همچنين از فرصت استفاده مي‌كنم به عنوان رئيس مجمع نمايندگان استان آذربايجان‌غربي از مردم شريف ورزش‌دوست ايران اسلامي به ويژه مردم استان آذربايجان‌غربي و شهرستان اروميه تشكر مي‌‌كنم. \\r\\nهمكاران محترم عنايت بكنيد! در لايحه‌اي كه از سوي دولت ارائه شده موضوع لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان است. در ماده (4) به دو مسأله از اين سه مسأله اشاره شده، يعني وظايف وزارت و همچنين اختياراتش در حوزه ورزش و جوانان. مخالف محترم هم مخالفت جدي نداشتند، بحثشان بر اين بود كه براي اينكه موارد متعدد احتمالاً مورد توجه قرار نگيرد بهتر است برگردد و يك اصلاحاتي انجام بگيرد، اما من اين را عرض مي‌‌كنم؛ عنايت بكنيد! در هر دو حوزه ورزش و جوانان و همچنين در بحث وظايف و اختيارات لايحه سعي كرده به تمام آنچه كه مورد نياز است در حوزه ورزش و جوانان اشاره كند، البته امكان دارد در برخي از بندها همكاران عزيز پيشنهاد بكنند، اشكالي ندارد. اما حذف كامل اين ماده نمي‌تواند مفيد باشد، به دليل اينكه غالب وظايف و اختيارات در اين مسأله مورد توجه قرار گرفته. \\r\\nبنابراين در اين ماده به نظر مي‌رسد آنچه نياز اين دو حوزه بوده در لايحه مورد توجه قرار گرفته و اگر احياناً همكاران عزيز موردي را احساس مي‌كنند از قلم افتاده مي‌توانند اشاره بكنند. شما عنايت كنيد، من براي نمونه مي‌خواهم عرض كنم در حوزه اختيارات وزارت و در حوزه ورزش آن مواردي كه مربوط به درآمدهاي پايدار است، همين مشكلي كه امروز ما در توزيع اعتبارات متأسفانه مشكل داريم، بخش عظيمي از بودجه به دو تيم و ورزش باشگاه‌هاي پرسپوليس و استقلال توزيع مي‌شود و بخش عظيمي از ورزشكاران و ورزشگاه‌ها و تيم‌هاي ما كه در حد اينها و حتي بالاتر از اينها هستند، مثل ورزشي كه در مورد تيم تراكتور داريم توزيع‌هاي درستي نيست. بنابراين در اين مواد در كسب درآمدها، توزيع درآمدها، بهره‌برداري از اراضي و فضاهاي مورد نياز يا تسهيلاتي كه مورد نظر است مورد توجه قرار گرفته. حتي در حوزه جوانان هم اين موضوع مطرح شده، اينكه در حوزه جوانان خانه‌هاي جوانان تشكيل و حمايت بشود يا در حوزه تسهيلات و تمهيداتي كه براي تشويق فعاليت‌هاي بخش خصوصي براي امور جوانان مورد توجه قرار گرفته و موارد ديگري كه به نظر مي‌رسد حذف اين ماده به صلاح نيست و اگر عزيزان و همكاران محترم در برخي از بندهاي آن پيشنهادي دارند مي‌توانند اين پيشنهاد را ارائه بدهند و در تكميل موارد اصلاحاتي صورت بگيرد، ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي گلمرادي موافق هستند كه تشريف ندارند، آقاي سيدعلي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم عنايت بفرماييد! ماده (4) كه خيلي عريض و طويل هم هست، هم شامل وظايف وزارت ورزش و جوانان در حوزه ورزش است و هم ماده مطولي هم هست، اما وقتي عنايت بكنيد عبارات به نوعي دچار تضاد و تعارض است با برخي اهداف و واژگان و تعاريفي كه در ماده (2) هست. من از دوستان و سخنگوي محترم كميسيون فرهنگي و همينطور دوستاني كه مي‌‌خواهند به نحوي توضيح بدهند استدعا مي‌كنم اقلاً اين ابهامات و اشكالات را برطرف كنند. در ماده (4) سطر اول را عنايت بفرماييد؛ «وزارت به عنوان متولي اصلي ورزش و ساماندهي امور جوانان»، امور جوانان كليدواژه‌اي است كه در ماده (2) تعريف شد. \\r\\nآقاي دكتر لاريجاني عزيز! چون جناب‌عالي اهل عنايت و دقت در اين عبارات و واژگان هستيد عرض مي‌كنم كه اينها را واقعاً‌ اصلاح كنيد. بعداً اين قانون تصويب هم بشود نمايندگان در اعمال نظارت با مشكل مواجه خواهند شد، وزير وقت هركس است در پاسخ دادن به اين مباحث واقعاً با اشكالات جدي روبرو خواهد شد. در برابر دستگاه‌هاي نظارتي پاسخ نخواهند داد، در اينجا عبارت «امور جوانان» آمد، تعريف دارد، در ماده (2) تعريف امور جوانان اين است؛ «فعاليت‌هايي كه مربوط به هماهنگي ابعاد هويتي جوانان در عرصه‌هاي ديني، انقلابي، ملي و اشتغال» دوستان اينجا جواب بدهند وقتي ما در عبارت ماده (4) مي‌آوريم وزارت به عنوان متولي اصلي ورزش و ساماندهي امور جوانان، از جمله ساماندهي امور جوانان اشتغال است. مسألهٌ؛ آقاي وزير ورزش و جوانان مسئول اشتغال است؟ آيا فردا نماينده از وزير سؤال كند كه شما در حوزه اشتغال جوانان چكار كرديد جواب نخواهد داد كه حوزه اشتغال ربطي به وزير ورزش و جوانان ندارد؟ \\r\\nهمكاران محترم!‌ ما الان وزارتخانه فخيمه‌اي به نام وزارت تعاون، كار و رفاه اجتماعي داريم. وزير وقت آمد پشت همين تريبون مجلس گفت نمايندگان! من متولي اشتغال كشور نيستم. آن كسي كه وزارت كار است سلب مسئوليت از خودش مي‌كند، من و شما چطور اجازه مي‌‌دهيم كه اين واژه را بياوريم كه بگوييم وزارت ورزش ايضاً متولي اشتغال جوانان است؟ در حالي كه اينطور نيست. اين اشكال اول و جدي است. \\r\\nاشكال دوم، جناب آقاي دكتر لاريجاني!‌ جزء (3) بند «الف» را عنايت بفرماييد! «استفاده از ظرفيت‌هاي آموزشي، پژوهشي، بهره‌مندي از دانش فني و كاربردي» الي آخر «موجود كشور». سؤال؛‌ آيا ما داريم به وزارت ورزش و جوانان اجازه مي‌دهيم كه از ظرفيت‌هاي ورزشي كشور بدون اجازه دستگاه‌هاي متولي ذي‌ربط استفاده كند؟ اين إذن، إذن عام است، اين چه نوع قانونگذاري است كه ما داريم انجام مي‌دهيم؟ ضمن اينكه شما اين را قانون هم بكنيد دستگاه‌هايي كه امكانات ورزشي دارند، وزارتخانه‌ها و دستگاه‌هاي اجرايي ديگر اصلاً به وزارت ورزش اجازه نمي‌دهند كه از آن استفاده كند. حداقل مأذون به هماهنگي و همكاري بشود.\\r\\nبند ششم اخطار هشتاد و پنجي دارد. جناب آقاي دكتر لاريجاني! جزء (6) بند «الف» صفحه (5) اخطار هشتاد و پنجي دارد. اين از جمله تأكيدات خود جناب‌عالي هم هست. آنجايي كه مي‌فرمايد «تعيين چهارچوب‌ها و ضوابط» آقاي لاريجاني! بارها در جلسه فرموديد كلمه «ضوابط» را در قانونگذاري نياوريد، چون ضوابط را شوراي محترم نگهبان معادل قانونگذاري و مغاير اصل (85) مي‌داند. تعيين ضوابط قائم به شخص مجلس و نمايندگان است، نمي‌توانيم اين را واگذار به دستگاه‌هاي اجرايي كنيم. آقاي دكتر! اگر اخطار وارد است بفرماييد. آقاي دكتر لاريجاني! اخطار هشتاد و پنجي جزء (6) بند «الف» ماده (4) است، بارها جناب‌عالي در قانونگذاري توصيه فرموديد كلمه «ضوابط» را نياوريم چون شوراي محترم نگهبان ضوابط را مترادف با قانونگذاري مي‌‌داند و مغاير اصل (85) است. اين عبارت را اصلاح كنند. \\r\\nدر تبصره (3) بند «الف» يك عبارت مغلقي آمد، كه قوياً مغاير با قوانين عام، عادي و جاري كشور است. آنجايي كه اجازه مي‌دهيم «صدور مدارك هويتي اصل ورزشي و پروانه باشگاه سواركاري توسط وزارت صورت مي‌گيرد» دوستان كميسيون كشاورزي قوياً معترض هستند و استدلالشان هم درست است. مي‌گويد اين تداخل وظايف و موازي‌كاري بين وزارت جهادكشاورزي و ورزش است. اصل اين كار مربوط به وزارت جهادكشاورزي است و اشكالات عجيب ديگري دارد. يا دستور بفرماييد برگردد كميسيون اصلاح بكنند\"], [\"علی اردشیرلاریجانی\", \"حالا پيشنهاد حذفش مطرح است\"], [\"سیدعلی ادیانی\", \"يا در صورت امكان بيايند در فرآيند كار اين را اصلاح كنند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"دولت بفرماييد.\"], [\"سید عبدالحمید احمدی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت نمايندگان محترم مجلس شوراي اسلامي. من هم اجازه مي‌خواهم كه در ابتداي صحبت پيروزي‌هاي درخشان تيم ملي واليبال جمهوري اسلامي ايران را در برابر تيم‌هاي قدرتمند جهان تبريك عرض بكنم و همچنين از ميزباني و ميهمان‌نوازي شايسته استان آذربايجان‌غربي براي برگزاري شايسته اين رويداد بين‌المللي تشكر و قدرداني بكنم. ان‌شا‌ءالله در هفته آينده اين مسابقات در استان اردبيل ادامه پيدا خواهد كرد و در آنجا هم ما شاهد استمرار اين پيروزي‌ها و موفقيت‌ها خواهيم بود. \\r\\nدر رابطه با پيشنهادي كه مطرح شد، حذف ماده (4) مي‌خواهم عرض بكنم كه يكي از اركان اصلي اين لايحه وظايف و اختياراتي است كه برعهده وزارت ورزش و جوانان گذاشته شده و كاملاً اين وظايف در راستاي اهدافي است كه در لايحه تقديم شده و به تصويب دوستان رسيده. من فقط مي‌‌خواهم عرض بكنم برخي پيشنهادات اصلاحي در صحبت‌هاي نمايندگان محترم مطرح شد كه در جزئيات ان‌شا‌ءالله راجع به آنها پاسخ خواهيم داد، اما اصل كليات و ماده بيانگر هم وظايف دستگاه و هم نوع تعامل و همكاري است كه وزارت ورزش و جوانان با ساير دستگاه‌ها بايد داشته باشد. لذا خواهشمنديم كه ان‌شا‌ءالله با كليات اين پيشنهاد موافقت بشود، راجع به جزئيات ان‌شا‌ءالله در بخش بعدي در خدمتتان خواهم بود، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، كميسيون بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران و همينطور تبريك پيروزي تيم واليبال جمهوري اسلامي ايران. همكاران محترم! در ماده (4) كه از مهم‌ترين مواد اين لايحه است وزارت متولي اصلي ورزش كشور و امور جوانان معرفي شده. عنوان لايحه هم همين است «اهداف، ‌وظايف و اختيارات وزارت ورزش» كه طبيعتاً شاكله اصلي لايحه را از همين ماده (4) ما داريم. لذا ما مخالف حذف هستيم. \\r\\nمواردي را كه همكاران محترم اينجا اشاره كردند را من يادآور مي‌شوم كه در ماده (4) وظايف وزارت ورزش و اختياراتش هم در حوزه ورزش و هم در جوانان اشاره شده. از مهم‌ترين وظايف وزارت ورزش ارائه ورزش آسان و ارزان براي همه و همينطور استفاده از ظرفيت‌هاي آموزشي و پژوهشي و ترويج ارزش‌هاي فرهنگي،‌ اخلاقي و انقلابي و مناسب‌سازي اماكن و فضاهاي ورزشي براي حضور بانوان و همينطور حمايت از استعدادها است. در زمينه اختيارات هم مشخص شده، در حوزه جوانان هم چگونگي فعاليت بخش خصوصي‌، تشكل‌هاي مردم‌نهاد به همه آنها اشاره شده. ايراداتي كه اينجا آمده يكي در مورد امور جوانان است، بحث اشتغال است. درست است وزارت ورزش متولي اشتغال نيست، ولي هماهنگي‌ها را مي‌تواند انجام بدهد و در آن قسمت بند «س» هم اشاره شده فعاليت‌‌ها براي هماهنگي جهت اشتغال است. (رئيس ـ متشكرم) آقاي رئيس!‌ اجازه بدهيد، چون همكاران و پيشنهاددهنده در مورد حذف به مواد زيادي اشاره كردند، من بايد به آنها جواب بدهم و از من خواستند به عنوان سخنگو اين مسائل را جواب بدهم. \\r\\nمسأله دومي كه همكارمان آقاي دكتر ادياني اشاره كردند و گفتند كه در صدر ماده (4) وزارت متولي اصلي است، وزارت متولي اصلي است كه هماهنگي‌ها را با دستگاه‌هاي مختلف انجام بدهد. تمام رشته‌هاي ورزشي اكثراً اينجا ذكر شدند، حتي رشته‌هايي كه اخيراً آمدند و به چند رشته جديد مثل هوايي، آبي، اتومبيل‌راني، موتورسواري، سواركاري و به تمام اينها پرداخته شده. جلسات زيادي صورت گرفته، يك سال در كميسيون در كميته زن، خانواده و تربيت بدني بيشتر از (40) جلسه با تمام دستگاه‌‌ها، مسئولين، مركز پژوهش‌ها،‌ جهادكشاورزي داشتيم. مسأله اسب را اجازه بدهيد من اينجا توضيح بدهم؛ در قانون دام به وظايف مربوط به حيوانات اشاره شده و به جهادكشاورزي به مسأله دام و صادرات و واردات اسب و وظايفش اشاره شده از جمله اينكه مسائل ورزشي را در سال 88 به وزارت جهادكشاورزي داده. اينجا اصلاح كرديم گفتيم الان واردات و صادرات\"], [\"علی اردشیرلاریجانی\", \"حالا وقت آن نيست\"], [\"سیده فاطمه ذوالقدر\", \"وقت من پنج دقيقه است، آقاي رئيس! صادرات و واردات را اينجا به وزارت جهادكشاورزي مي‌دهيم، ولي مسائل مربوط به اسب و شناسنامه اسب ورزشي اينجا بايد در اختيار وزارت ورزش باشد. لذا كميسيون با حذف مخالف است.\"], [\"علی اردشیرلاریجانی\", \"چون پيشنهاد زياد داريم شما مختصر صحبت كنيد كه برسيم، وگرنه نمي‌رسيم، متشكرم. حضار 222 نفر، پيشنهاد حذف ماده (4) مطرح است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد. رأي كم هم مي‌آورد، از پيشنهادات يك قدري صرف نظر كنيد زودتر برسيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي سليمي! شما مي‌خواهيد كل وظايف ورزشي وزارت را حذف كنيد؟ آقاي دكتر! بند «الف» را مي‌خواهند حذف كنند.\"], [\"علی اردشیرلاریجانی\", \"حذف بشود كه وظيفه اين وزارت چه مي‌شود؟ آقاي سليمي! اجازه بدهيد عبور كنيم، رأي هم نمي‌آورد، متشكريم. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ذآقاي ادياني مي‌خواهند بند (3) را حذف كنند.\"], [\"علیرضا سلیمی\", \"مطرح مي‌كنم\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"حاج‌آقاي سليمي! واقعاً متوجه هستيد كل وظايف ورزشي وزارت ورزش و جوانان را مي‌خواهيد حذف كنيد،\"], [\"علیرضا سلیمی\", \"نه\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"شما پيشنهاد حذف بند «الف» را به من داديد.\"], [\"علی اردشیرلاریجانی\", \"آقاي سليمي! اجازه بدهيد عبور كنيم، اصرار داريد؟ بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! ضمن تشكر اولاً يك نكته‌اي را عرض كنم؛ آقاي رئيس! اين سيستمي كه اخيراً طراحي كرديد حق نمايندگان دارد سلب مي‌شود. الان بچه‌هاي فناوري هم آمدند گفتم چطور من پيشنهاد ثبت كنم؟ گفتند طراحي نشده.\"], [\"علی اردشیرلاریجانی\", \"دارند درستش مي‌كنند\"], [\"علیرضا سلیمی\", \"آقاي دكتر! اول دستور بفرماييد اين اصلاح بشود. چيزي كه امتحان نشده و امتحانش را پس نداده. آقاي دكتر! اين كاري كه شما كرديد بايد دو، سه تا مانيتور جلوي نمايندگان باشد، بعد نماينده كه بيكار نيست، كارمند اداري نيست صبح تا شب باشد. من خواهش مي‌كنم سيستم قبلي باشد‌ كه خيلي روان و سهل بود. بايد روان و سهل كنيد.\"], [\"علی اردشیرلاریجانی\", \"هميشه نسبت به سيستم‌هاي جديد يك واكنشي هست. بگذاريد توضيح بدهند.\"], [\"علیرضا سلیمی\", \"دستور بفرماييد اصلاح بشود. اما پيشنهاد، آقاي دكتر ببينيد! در اين بند (2) نوشته «تهيه و تدوين برنامه‌هاي ميان‌مدت و سالانه» برنامه بلندمدت در آن نبود. پيشنهاد بنده اين است كه اين حذف و اصلاح بشود، يعني بخش ورزش حوزه ورزش و جوانان در رابطه با برنامه‌هاي بلندمدت نبايد هيچ برنامه‌اي داشته باشد؟ آقاي دكتر ببينيد! نوشته «تهيه و تدوين برنامه‌هاي ميان‌مدت و سالانه» بلندمدت چه؟ جاي بلندمدت اينجا خالي است. فرمودند (40) جلسه با دقت داشتيم، (40) جلسه خروجي‌اش اين شده؟\"], [\"علی اردشیرلاریجانی\", \"الان پيشنهاد شما حذف است؟\"], [\"علیرضا سلیمی\", \"پيشنهاد بنده اين است كه حذف بشود برود كميسيون اصلاح بشود.\"], [\"علی اردشیرلاریجانی\", \"كميسيون بحث ديگري است،‌ الان اگر شما اصلاح داريد اگر ابهامي بود بايد ابهام را مي‌گفتيد.\"], [\"علیرضا سلیمی\", \"آقاي دكتر! الان كه نمي‌شود اصلاح كرد، بايد پيشنهاد بدهيم حذف بشود، رأي نياورد به كميسيون ارجاع بشود و كميسيون اصلاح بكند.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادتان حذف بند «الف» است؟\"], [\"علیرضا سلیمی\", \"بند (2) اصلاح بشود.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد ايشان حذف بند «الف» است، اگر مخالف و موافق صحبت نمي‌كنند، دولت و كميسيون مخالف هستند. حضار 222 نفر، پيشنهاد جناب سليمي حذف بند «الف» است. نمايندگان محترم نظرشان را اعلام بفرمايند. دولت و كميسيون مخالف هستند.\"], [\"سیدکاظم دلخوش اباتری\", \"سيستم را درست كنيد\"], [\"اکبر رنجبرزاده\", \"به همان سيستم قديم برگشته\"], [\"علی اردشیرلاریجانی\", \"دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي ادياني مي‌خواهند بند (3) را حذف كنند. آقاي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"آقاي دكتر لاريجاني!‌ من در صحبت‌هاي قبلي هم اجمالاً اشاره كردم. بند (3) را عنايت بفرماييد به عنوان وظايف وزارت در حوزه ورزش در نظر گرفتيم. متن را همكاران دقت كنند! «استفاده از ظرفيت‌هاي آموزشي و پژوهشي و بهره‌مندي از دانش فني و كاربردي حوزه تربيت بدني و علوم ورزشي موجود كشور به منظور ارتقاي علمي ورزش»، با اجازه چه كسي؟ آقاي دكتر لاريجاني! به عبارت نگاه كنيد، يك حكم كلي بدون تعيين ضابطه و سازوكار، با اجازه كه؟ ما داريم اجازه مي‌دهيم وزارت ورزش به استفاده از ظرفيت دستگاه‌هاي ديگر در حوزه ورزشي بدون هماهنگي و اذن دستگاه مربوطه ورود كند. متولي اصلي ورزش در هر دستگاه مسئولان آن دستگاه هستند، ما يك كارتي را در اختيار وزارت ورزش قرار مي‌دهيم كه بتواند بدون اذن صاحب‌خانه وارد خانه بشود. اين جمله را آقايان اصلاح كنند. يك حكم كلي كه هيچ ضمانت اجرايي هم ندارد، الزامات اجرايي‌اش چيست؟ حداقل بنويسند «با هماهنگي دستگاه مربوطه».\"], [\"علی اردشیرلاریجانی\", \"علي‌القاعده با هماهنگي هست.\"], [\"سیدعلی ادیانی\", \"يك عبارتي را بياورند، والا اين حكم كلي است.\"], [\"علی اردشیرلاریجانی\", \"حالا با هماهنگي منطق و مفهوم دارد، با هماهنگي در آن مستتر است.\"], [\"سیدعلی ادیانی\", \"آقاي دكتر! عبارت را بياوريد. اين اطلاق دارد، يعني بدون هماهنگي هم مي‌تواند.\"], [\"علی اردشیرلاریجانی\", \"حالا به عنوان رفع ابهام مي‌توانيم انجام بدهيم.\"], [\"سیدعلی ادیانی\", \"ممنون مي‌شوم عنايت بفرماييد، البته اگر حاج‌آقاي مازني اجازه بدهند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"در صدر ماده نياورديد، علي‌القاعده با هماهنگي است. اجازه بدهيد عبور كنيم. پيشنهاد ديگري هست؟‌ بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در بند (1) آقاي دكتر رحيمي مي‌فرمايند در سطر دوم «به منظور تربيت بدني» بايد «به منظور تحقق تربيت بدني» بشود.\"], [\"علی اردشیرلاریجانی\", \"كلمه «تحقق» بايد اضافه بشود. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بند (6) را آقايان: قاضي‌پور و ادياني پيشنهاد حذف دادند. آقاي قاضي‌پور بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"نكته‌اي كه آقاي ادياني روي آن تأكيد داشتند مقصود از ضوابط، ضوابط اجرايي است. يعني تعيين چهارچوب‌ها و ضوابط اجرايي كه آن عام گرفته نشود كه خلل به وجود بيايد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر رهبر فرزانه و مقتدرمان و ملت شريف و شجاع ايران اسلامي و تبريك پيروزي‌هاي قهرمانانه تيم واليبال و تقدير و تشكر خاص از اهالي شهرستان شهيدپرور اروميه شهر باكري‌‌ها كه با تشويقات عالي خود يكي از عوامل پيروزي تيم ملي واليبال شدند. از آقاي لاريجاني هم تشكر مي‌كنيم كه از اهالي آذربايجان، به خصوص اروميه، تشكر كردند. \\r\\nآقاي لاريجاني! امروز روز ورزش است، ديديد سالن (6000) نفري كفاف نمي‌كند، دستور بفرماييد معاون وزير اينجا است، مصوب شده سالن (12) هزار نفري اروميه را هرچه سريع‌تر براي مهد واليبال ايران تشكيل بدهند. اكثريت اعضاي تيم ملي واليبال\"], [\"علی اردشیرلاریجانی\", \"الان پيشنهادتان اين است اينجا اضافه كنيم؟\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! شما استاد اعلم هستيد، بگذاريد حرف من كامل بشود. حرف من را قطع نكنيد، قطع كردن حرف از راه بستن خيلي بدتر است.\"], [\"علی اردشیرلاریجانی\", \"اگر قطع مي‌كرديم شما چطور حرف مي‌زديد؟\"], [\"نادر قاضی پور\", \"(12) هزار نفر سالن...\\r\\nهمكاران عزيز! در ماده (4) همكار عزيزم آقاي ادياني به وضوح اعلام كردند شوراي محترم نگهبان رد خواهد كرد، مگر اينكه فرمايش آقاي لاريجاني قيد بشود. آقاي فولادگر عزيز كه آنجا هستيد!‌ منظور، چهارچوب‌ها و ضوابط اجرايي طبق دستورالعملي كه مصوبه هيأت وزيران خواهد شد باشد. \\r\\nآقاي لاريجاني! يك لحظه عرض من را توجه بفرماييد. شما فرموديد منظور ضوابط اجرايي است، ولي قيد نشده است.\"], [\"علی اردشیرلاریجانی\", \"ضوابط اجرايي را اضافه مي‌كنيم، مشكلي ندارد\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! شما بايد «ضوابط» را برداريد و «دستورالعمل اجرايي» بگذاريد تا شوراي محترم نگهبان ايراد نگيرد. آقاي لاريجاني! در اين بندها تداخل وزارتخانه‌ها هم خيلي زياد است.\"], [\"علی اردشیرلاریجانی\", \"اجرايي باشد ايراد نمي‌گيرد.\"], [\"نادر قاضی پور\", \"دستورالعمل اجرايي باشد، نه ضوابط اجرايي. آقاي لاريجاني!‌ كلمه «ضوابط» را صد بار خودتان پشت ميكروفن گفتيد «ضوابط» يعني «قانونگذاري». چرا حرف‌تان را عوض مي‌كنيد؟ شما به ما ياد داديد، گفتيد ضوابط يعني قانونگذاري.\"], [\"علی اردشیرلاریجانی\", \"مقصودشان همان دستورالعمل اجرايي است.\"], [\"نادر قاضی پور\", \"اصلاح كنيد، به جاي «ضوابط» كلمه «دستورالعمل» را بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"كميسيون! مقصودتان همان دستورالعمل اجرايي بوده؟ چون ضوابط عام است شامل قوانين هم مي‌شود، شوراي نگهبان ايراد مي‌گيرد. مقصودتان دستورالعمل اجرايي بوده.\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! اگر آن باشد ما حرفي نداريم.\"], [\"علی اردشیرلاریجانی\", \"مقصودشان همين بوده، متشكريم.\"], [\"نادر قاضی پور\", \"پس اصلاح مي‌شود. آقاي قاضي‌زاده! «دستورالعمل اجرايي» مي‌شود. والسلام.\"], [\"علی اردشیرلاریجانی\", \"بله ديگر، فرموديد، پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"به جاي «ضوابط» «دستورالعمل اجرايي» مي‌شود. آقاي دكتر رحيمي بند (5) را مي‌‌خواهند حذف كنند. آقاي دكتر رحيمي بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر همكاران ارجمند. آقاي دكتر! عنايت بفرماييد كه بند (5) عبارتش اين است «سياست‌گذاري، ساماندهي و تسهيل مشاركت، تشويق و حمايت از سرمايه‌گذاري داخلي و خارجي به منظور توسعه ورزش كشور» ما در برنامه پنجساله ششم سياست‌گذاري سرمايه‌گذاري خارجي را آنجا تعريف كرديم، اينكه وزارت ورزش بيايد براي سرمايه‌گذاري داخلي و خارجي سياست‌گذاري و در عين حال ساماندهي بكند قطعاً اين تداخل وظايف دارد هم با وزارت امور اقتصادي و دارايي و هم با خود هيأت وزيران كه آمدند در هر استان جداگانه معاونت اقتصادي طراحي كردند، در وزارت امور خارجه معاونت اقتصادي راه‌اندازي شد و سازمان سرمايه‌گذاري خارجي كشور را ما داريم كه قاعدتاً اينكه هر وزارتخانه‌اي براي جلب سرمايه‌گذاري خارجي خودش مستقلاً سياست‌گذاري و ساماندهي كند اين قاعدتاً با اصول برنامه‌ريزي منافات دارد و وزارت ورزش و جوانان را در وضعيتي قرار مي‌‌دهد كه نه تنها بي‌ثباتي در سرمايه‌گذاري خارجي در سراسر كشور ايجاد مي‌كند، بلكه عدم اطمينان و ناامني هم براي سرمايه‌گذاران خارجي ايجاد مي‌كند، به اين معنا كه ممكن است هر وزارتخانه براي خودش يك سياست‌گذاري طراحي بكند. \\r\\nلذا از آنجايي كه در برنامه ششم وزارت امور اقتصادي و دارايي را به عنوان محور سياست‌گذاري در حوزه سرمايه‌گذاري خارجي معرفي كرديم و از طرفي هيأت وزيران دستورالعمل دارد. ناظر سرمايه‌گذاري خارجي هم بانك مركزي و هم وزارت امور اقتصادي و دارايي است. لذا بنده پيشنهاد حذف اين عبارت را دادم، تشويق و حمايت كه از وظايف همه وزارتخانه‌ها است كه از سرمايه‌گذاري خارجي هم تشويق و هم حمايت بكنند. ضمن اينكه اينجا متأسفانه بخش ورزش را از بخش جوانان جدا كردند. همين وظايفي را كه در بخش ورزش آوردند در بخش جوانان هم آوردند. اگر دوستان عنايت داشته باشند در جزء (8) بند «پ» هم عين همين را براي حمايت از سرمايه‌گذاري در بخش جوانان آوردند. يعني سرمايه‌گذاري خارجي در بخش جوانان سياست‌گذاري، تسهيل، تشويق و حمايتش آنجا هم تكرار شده. لذا تكرار در امر قانونگذاري زائد است، سياست‌گذاري و ساماندهي اينكه هر وزارتخانه‌اي براي خودش جداگانه براي جلب مشاركت خارجي سياست‌گذاري بكند با اصول برنامه‌ريزي و امر جذب سرمايه خارجي منافات دارد. ضمن اينكه در برنامه ششم هم براي سرمايه‌گذاري خارجي متولي واحد را پيشنهاد داديم. لذا من پيشنهاد حذف اين عبارت را به منظور اطمينان بيشتر براي جلب سرمايه‌گذاري خارجي مطرح كردم كه خواهشمندم همكاران عزيز حمايت بكنند و اين عبارت حذف بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، پيشنهادتان حذف بند (5) است؟ اگر مخالف صحبت نكند دولت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! مخالف صحبت مي‌كند، آقاي علي‌اصغر يوسف‌نژاد مخالف هستند، بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nمن ذهن همكاران را به اين ارجاع مي‌دهم كه موضوع تربيت بدني يك موضوع مربوط به يك وزارتخانه خاص نيست، همانطور كه در ماده (5) اشاره شده در ماده (5) يك شورايي داريم كه اين شورا سياست‌هاي كلي دستگاه‌هاي مختلف را تنظيم مي‌كند و بعد در آن شورا هفت، هشت تا وزير، معاونين رئيس‌جمهور، دستگاه‌هاي مختلفي هستند كه راجع به اين قضيه بحث مي‌كنند. \\r\\nنقطه‌نظري كه همكارمان اشاره كردند اينكه در معاونت وزارت امور اقتصادي و دارايي بخشي است كه راجع به سياست‌گذاري، ساماندهي، مشاركت، تشويق مسائل عمومي و كلي سرمايه‌گذاري داخلي و خارجي بحث مي‌كند، اينجا تخصصي راجع به ورزش و مربوط به جوانان و آن هم در امور اجرايي و برشي از سياست‌گذاري عمومي است كه در آنجا وزارت امور اقتصادي و دارايي كه خودش قانون خاص دارد در آنجا مشخص مي‌‌كند. بنابراين با توجه به اينكه در اين ماده مشخصاً.\"], [\"علی اردشیرلاریجانی\", \"آقاي يوسف‌نژاد! به نظرم ايراد اصلي‌شان به سياست‌گذاري است، چون سياست‌گذاري شأن بالاتري مي‌خواهد، ولي بقيه‌اش را كه مشكلي ندارند. حالا به جاي «سياست‌گذاري» كلمه «جذب» بگذارند.\"], [\"علی اصغر یوسف نژاد\", \"ايشان پيشنهاد حذف كل بند را دادند، اگر مي‌گفتند «سياست‌گذاري» درست بود.\"], [\"علی اردشیرلاریجانی\", \"ما با ايشان صحبت كرديم، اگر بشود «جذب، ساماندهي و تسهيل مشاركت» مشكل حل مي‌شود. مقصود كميسيون همين بوده، سياست‌گذاري كه شأن بالاتري مي‌خواهد. سرمايه‌گذاري كه هست. يك رفع ابهام دادند كه «جذب، ساماندهي و تسهيل مشاركت» بشود. اگر اين بشود شما پيشنهادتان را پس مي‌گيريد؟\"], [\"علیرضا رحیمی\", \"بله\"], [\"علی اردشیرلاریجانی\", \"اگر موافق هستيد همين را انجام بدهيم. پيشنهاد ديگري است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در بند (8) آقايان: دكتر رحيمي و كاتب پيشنهاد دارند. آقاي رحيمي پيشنهادتان را مي‌فرماييد؟ آقاي دكتر رحيمي مي‌فرمايند بعد از «خانواده‌ها» «و معلولين جسمي ـ حركتي» اضافه بشوند. اول آقاي رحيمي بفرماييد بعد در خدمت آقاي كاتب هستيم.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم استحضار دارند ورزش معلولين و جانبازان يك موضوعي است كه در سراسر كشور همه استان‌‌ها و شهرستان‌ها عزيزاني كه مشكل جسمي ـ حركتي دارند يكي از نيازهاي اساسي‌شان بحث ورزش و فعاليت‌هاي اجتماعي است. به همان نسبت كه موضوع بانوان از اهميت ويژه‌اي برخوردار است و در اينجا ورزش بانوان را به صورت خاص ديدند قاعدتاً يك غفلت بزرگي از ورزش معلولين صورت گرفته. يعني اگر اينجا به ورزش معلولين توجه نشود هم در استان‌ها و هم در فدراسيون‌هاي مختلف و حتي در شهرداري‌ها، اماكن ورزشي، باشگاه‌هاي خصوصي، NGO ها موضوع توسعه ورزش معلولين را مورد غفلت قرار مي‌دهند به صرف اينكه در اين قانون اسمي از معلولين آورده نشود. \\r\\nلذا من مشخصاً در جهت حمايت و توسعه ورزش معلولين و جانبازان پيشنهاد دادم كه به همان نسبت كه ورزش بانوان از اهميت برخوردار است و اينجا به درستي ذكر كردند كميسيون محترم به ورزش معلولين و جانبازان را هم عنايت داشته باشند و اينجا اضافه بكنند كه توسعه ورزش جانبازان هم در اين قانون پيش‌بيني بشود.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادتان اين است كه معلولين اضافه بشود. ظاهراً بحث منطقي است، اگر مخالف و موافق صحبت نمي‌كنند دولت و كميسيون هم موافق هستند.\"], [\"سیده فاطمه ذوالقدر\", \"مخالفيم\"], [\"علی اردشیرلاریجانی\", \"مخالفيد معلولين اضافه شود؟\"], [\"سیدمحمدجواد ابطحی\", \"حذفش كنيد\"], [\"علی اردشیرلاریجانی\", \"اينجا اضافه شدنش موضوع است.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم توجه كنيد! مناسب‌سازي فضاها براي معلولين قانون جداگانه‌اي دارد و در قانون و جاي خودش آمده. ما لايحه حمايت از معلولين را تصويب كرديم\"], [\"علی اردشیرلاریجانی\", \"حالا اينجا اضافه بشود زحمتي دارد؟\"], [\"سیده فاطمه ذوالقدر\", \"نه، ما مشكلي نداريم، ولي چون اينجا تكرار مي‌شود و يكبار آمده. قانونش هست،\"], [\"علی اردشیرلاریجانی\", \"پس مخالف نيستيد\"], [\"سیده فاطمه ذوالقدر\", \"نظر خاصي نداريم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. پيشنهاد اين است كه بعد از «خانواده»، «معلولين» هم اضافه بشود. حضار 216 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت موافق و كميسيون نظري ندارد. همه اقسام معلولين است، نابينايان و اينها هم هست. بند (8) كلمه «معلولين» بعد از «خانواده‌ها» اضافه بشود. دوستان در رأي‌گيري مشاركت بفرماييد. (50) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در همين بند آقاي كاتب مي‌فرمايند كه «با رعايت موازين اسلامي» را اضافه كنيم. طبيعتاً مقررات جمهوري اسلامي هست.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب! در كل هست. اينجا مي‌خواهيد اضافه كنيد؟\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم پيروزي ارزشمند تيم ملي واليبال كشورمان را به ملت بزرگ ايران اسلامي و مخصوصاً همشهريان عزيز آذربايجان تبريك مي‌گويم. من خواهش مي‌كنم همكاران دقت بكنند! اگر ما اين كلمه «رعايت موازين اسلامي» را نياوريم صد درصد شوراي نگهبان ايراد مي‌گيرد. ما به خاطر اينكه ايراد شوراي نگهبان را برطرف بكنيم و اين مشكل پيش نيايد دولت و كميسيون هر دو بزرگوار هم موافق هستند. \\r\\nببينيد! انقلاب اسلامي ما يك انقلاب ارزش‌هاي ديني و اسلامي بوده و بعضاً بعضي از افكار جامعه اين است كه فكر مي‌كنند تعداد محدودي از افراد كه مراعات نمي‌كنند بايد ما براي قشر زنان جامعه محدوديت ايجاد كنيم. در صورتي كه اگر شما دقت كرده باشيد در همين مسابقات واليبالي كه ما با آن در اروميه مواجه بوديم حضور بانوان را داشتيم، كاملاً رعايت شئونات اسلامي را داشتند و ضوابط ديني و اسلامي را كاملاً مراعات مي‌كردند. اين چه مشكلي ايجاد مي‌كند اگر زنان جامعه ما و بانوان ما در سالن‌هاي ورزشي حضور پيدا بكنند و رعايت موازين اسلامي را بكنند؟ يك كمكي به فرهنگ ورزش كشور ما مي‌كند. \\r\\nمن استدعا مي‌كنم، ما امروز نياز داريم كه الگوي جامعه جهاني را فرهنگ‌سازي بكنيم. اگر جامعه جهاني به دنبال اين است كه مثلاً زنان و بانوان‌شان در سالن‌هاي ورزشي حضور پيدا بكنند ما هم با اين تفكر مي‌توانيم با رعايت شئونات اسلامي جامعه بشريت را الگوسازي بكنيم كه زنان ما هم مي‌توانند با يك نگاه بسيار منطقي و اصولي و ارزشمند در مسابقات و سالن‌هاي ورزشي شركت بكنند و اين بسيار مي‌تواند در فرهنگ‌سازي جامعه ما مؤثر باشد. اما آن چيزي كه خيلي مهم است رعايت اخلاق و ارزش‌هاي ديني ما است. آقاي دكتر! همينطور كه شما اشاره كرديد شايد در اين متن مستتر باشد\"], [\"علی اردشیرلاریجانی\", \"در انتهايش مي‌فرماييد اضافه بشود\"], [\"غلامرضا کاتب\", \"بله\"], [\"علی اردشیرلاریجانی\", \"با رعايت ضوابط اسلامي\"], [\"غلامرضا کاتب\", \"فقط «با رعايت موازين اسلامي» بيايد همانطور كه حضرت‌عالي اشاره كرديد اين هم بسيار مي‌تواند كمك بكند و ايراد شوراي نگهبان هم نداشته باشد و نياز به برگشت هم به وجود نيايد، دولت و كميسيون هم موافق هستند.\"], [\"علی اردشیرلاریجانی\", \"اگر مخالف صحبت نمي‌كند دولت نظري ندارد و كميسيون موافق است؟\"], [\"سیده فاطمه ذوالقدر\", \"نظري نداريم\"], [\"علی اردشیرلاریجانی\", \"مخالف صحبت مي‌كند؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي محبي‌‌نيا مخالف هستند، بفرماييد.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي كاتب! وقتي امام حسن (عليه‌السلام) به امامت رسيد، آقاي دكتر لاريجاني! خواهش مي‌كنم اين را توجه بفرماييد. وقتي امام حسن (عليه‌السلام) به امامت رسيد اولين كسي كه بيعت كرد قيس‌ نامي بود، اگر اشتباه نكنم قيس‌بن‌سعد بود، ولي قيسش را دارد. آمد گفت من بيعت مي‌كنم، آقاي دكتر لاريجاني! خواهش مي‌كنم. گفت من بيعت مي‌كنم به حكم خدا و سنت رسول‌الله و جهاد با منافقان. آقاي كاتب! توجه مي‌كنيد؟ امام حسن برگشت گفت كه حكم خدا و سنت رسول‌الله كافي است، جهاد با منافقان در آن هست. \\r\\nبرادران عزيز من! در جمهوري اسلامي كه با امامت ولي مسلمين اداره مي‌شود، قانون اساسي آن با حضور فقهاي شوراي نگهبان مورد مطابقت با قانون شرع قرار مي‌گيرد و شما آقاي كاتب مرد انديشمند و بنده حقير به قرآن قسم مي‌خوريم كه به اسلام خيانت نكنيم اين پسوندها و اين نوع برجستگي‌ها خدمت به اسلام و مسلمين و ارزش‌‌هاي اسلامي نيست. اين حكومت بر مبناي اسلام اداره مي‌شود، در تمام وجوهش بايد رنگ دين و مذهب ديده بشود. برادران! خواهش مي‌كنم، ما از امام حسن كه دلسوزتر به اسلام نيستيم،‌ از پيامبر دلسوزتر نيستيم. آقاي كاتب! من عاجزانه خواهش مي‌كنم از اين پيشنهاد برگرديد و ان‌شا‌ءالله‌تعالي همه با هم متفق‌القول در خدمت دين خدا باشيم و وقت مجلس به كارهاي مهم‌تر پرداخت بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي حبيب‌اله دهمرده موافق هستند‌، بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nخداقوت، خدمت سروران بزرگوار عرض شود انقلاب شكوهمند اسلامي ايران بايد براي جهانيان پيام داشته باشد. همانطور كه در ميادين ورزشي دختران و خانم‌هاي ايراني به زيبايي با همان نماد اسلامي مسابقه مي‌دهند اين هم يك ظرفيت در درون ايران است. بايد پيام داشته باشد و بتوانند در ميادين حضور پيدا كنند، اما نكته‌اي كه مطرح مي‌شود اين است كه رعايت شئونات و موازين اسلامي بايد مد نظر باشد كه كسي نتواند خرده بگيرد. گرچه از آن طرف ما براي خانم‌ها ظرفيت زيادي فراهم نكرديم، در خيلي از جاها سالن نداريم. \\r\\nبنابراين درخواست من از سروران اين است كه اين مطلب رعايت موازين اسلامي قيد بشود وگرنه احتمال دارد شوراي محترم نگهبان حذفش بكند و مشكل ايجاد بكند. پس درخواست مي‌كنم به اين پيشنهاد رأي مثبت بدهند، ممنون و سپاسگزارم.\"], [\"علیرضا رحیمی\", \"از رعايت وقت متشكرم، آقاي رئيس! موافق هم صحبت كردند.\"], [\"علی اردشیرلاریجانی\", \"حضار 213 نفر، پيشنهاد جناب آقاي كاتب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. پيشنهادشان اين است كه انتهاي بند (8) «با رعايت موازين اسلامي» اضافه بشود. دولت و كميسيون نظري ندارند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر رحيمي در بند (10) پيشنهادتان را مطرح مي‌كنيد؟\"], [\"علی اردشیرلاریجانی\", \"مطرح نمي‌كنند\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب مطرح مي‌‌كنيد؟ دو تا پيشنهاد داريد، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر! من اول قبل از اينكه ورود به پيشنهادم بكنم خواهش مي‌كنم حضرت‌عالي دقت بكنيد. اگر اين نظارت ديوان محاسبات را كم بكند چون در اينجا وجود ندارد احساسم بر اين است كه مغاير اصل (57) قانون اساسي ايجاد بشود.\"], [\"علی اردشیرلاریجانی\", \"نه، مغاير آن نيست، ديوان محاسبات كار خودش را مي‌كند.\"], [\"غلامرضا کاتب\", \"اشكال ندارد، اما آن چيزي كه پيشنهاد بنده است را همكاران دقت بكنند! اينجا ما گفتيم «نظارت بر حسن اجراي برنامه‌ها و قوانين» معني ندارد بگوييم نظارت بر حسن اجرا، بايد بگوييم «نظارت بر اجراي برنامه‌ها» كلمه «حسن» يعني برنامه‌هايي كه به خوبي اجرا شده. ممكن است برنامه‌هايي اصلاً اجرا نشده باشد، اتفاقاً ما بايد ارزيابي عملكرد داشته باشيم. اين نكته اصلي كه مي‌خواستم عرض بكنم.\\r\\nنكته دومي كه اينجا وجود دارد؛ «مراجع ذي‌ربط» است، مراجع ذي‌ربط شامل همه دستگاه‌ها مي‌شود. بنده پيشنهاد دادم كه به جاي اين «مراجع ذي‌ربط» بگوييم «بالاترين مقام عالي دستگاه‌هاي فوق» يعني اينجا اگر «اجراي برنامه‌ها و فعاليت‌هاي ورزشي كليه دستگاه‌هاي اجرايي و بخش‌هاي غيردولتي و ارزيابي عملكرد آنها و ارائه گزارش به بالاترين مقام عالي دستگاه‌هاي اجرايي فوق و كميسيون فرهنگي مجلس شوراي اسلامي» بشود، خود كميسيون فرهنگي كه بايد نظارت بر اجراي برنامه‌ها بكند ما اينجا خودمان فراموش كرديم كه كميسيون فرهنگي را بياوريم.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب! حسن اجرا يعني اجراي درست، آنكه اشكال ندارد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! قسمت دوم مراجع ذي‌ربط چه؟\"], [\"علی اردشیرلاریجانی\", \"مراجع ذي‌ربط هم مراتب دارد، ممكن است رئيس‌جمهور، هيأت وزيران و مجلس باشد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! ما اينجا همه قوانيني كه مي‌نويسيم اسم كميسيون‌ها را مخصوص حداقل كميسيون مرتبط را مي‌نويسيم.\"], [\"علی اردشیرلاریجانی\", \"وقتي به مجلس مي‌دهند به كميسيون هم داده مي‌شود.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! اينجا اصلاً اسم مجلس آورده نشده، حداقل اگر ما مي‌خواهيم مراجع ذي‌ربط، دستگاه‌ها و مجلس شوراي اسلامي آورده بشود چون يا كميسيون فرهنگي مجلس شوراي اسلامي يا مجلس باشد، فرقي نمي‌كند، نظر ما اصلاح است.\"], [\"علی اردشیرلاریجانی\", \"البته دو نفر از نمايندگان كميسيون فرهنگي جزء شورا هستند، ناظر هستند.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! اينجا شوراي نظارت بر فعاليت ورزشي است.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد كنيد كه مراجع را ذكر كنيد.\"], [\"غلامرضا کاتب\", \"حتي اگر هم مي‌خواهيد مراجع ذي‌ربط باشد كميسيون فرهنگي يا مجلس شوراي اسلامي اضافه بشود، چون اينجا گزارش به مجلس شوراي اسلامي نيامده. اين را اجازه بدهيد كه اضافه بشود.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد آقاي كاتب اين است كه مراجع ذي‌ربط يعني كميسيون فرهنگي و غيره را اضافه كنيم. اگر مخالف صحبت نمي‌كند دولت و كميسيون مخالف هستند. حضار 215 نفر، پيشنهاد جناب كاتب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب! در بند (11) مي‌خواهيد پيشنهادتان را بدهيد؟ آقاي كاتب مي‌فرمايند «صدور درخواست لغو مجوز از مراجع قانوني و قضائي» بايد بشود، بفرماييد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! من اينجا ابتدا اخطار اصل (36) قانون اساسي دارم. ببينيد! ما صدور را جزء وظايف وزارت ورزش مي‌دانيم و هيچ اشكالي هم ندارد، اما لغو مجوز فعاليت‌هاي رشته‌ها و سبك‌هاي ورزشي را بايد، آقاي دكتر لاريجاني! صحبت من با حضرت‌عالي است، آقاي تاج‌گردون هم يك لحظه دقت بكنند. آقاي دكتر! اخطار من اخطار اصل (36) قانون اساسي است، بحث روي اين است كه وقتي كه يك مرجع قضائي يك حقوقي براي كسي در يك مجوز مترتب كرديم يك مجوز باشگاه، رشته و فعاليت و سبكي را به يك مجموعه‌اي داديم لغو آن را باز به همان دستگاه نمي‌توانيم بدهيم، يعني اينجا حتماً بايد يك مرجع قضائي بتواند حكم بدهد. اگر اينجا لغو مجوزش را حذف بكنيم.\"], [\"علی اردشیرلاریجانی\", \"اگر مقصودتان اخطار است اخطار وارد نيست، چون در اصل (36) قانون اساسي مي‌فرماييد حكم به مجازات است، ربطي به اين ندارد. آنها مي‌توانند شكايتشان را بكنند، لغو را كه الان ما به وزارت ارشاد و وزارتخانه‌هاي ديگر هم اجازه لغو داديم. چون هر جايي كه متناسب كار نكردند آن وزارتخانه مي‌تواند لغو كند، البته آنها هم حق شكايت دارند، اشكال قانون اساسي ندارد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! اينجا لغو مجوز را وقتي ما به وزارتخانه داريم مي‌دهيم هيچ پيش‌بيني نكرديم كه اينها مي‌توانند در مراجع قانوني بيايند شكايتشان را بكنند.\"], [\"علی اردشیرلاریجانی\", \"آن را كه قانون اساسي گفته، همه مي‌توانند شكايت كنند.\"], [\"غلامرضا کاتب\", \"اينجا عملاً مشكلي براي آنهايي پيدا مي‌شود كه داراي قانون مترتب با اين موضوع هستند. علي‌اي‌حال اگر اخطار را شما وارد نمي‌دانيد من پيشنهاد حذفم را بدهم. همكاران عزيز ببينيد! درخواست\"], [\"علی اردشیرلاریجانی\", \"درخواست حذف بند 11 را داريد؟\"], [\"غلامرضا کاتب\", \"نه، آقاي دكتر! فقط «درخواست لغو مجوز» اينجا حذف مي‌شود، صدورش باقي مي‌ماند. لغو مجوز مي‌شود، صدور فعاليت رشته‌ها و سبك‌هاي ورزشي در قالب فدراسيون‌ها، انجمن‌ها، كميته و ساير تشكل‌هاي مربوطه كه درخواست لغو مجوز از مراجع قانوني و قضائي انجام مي‌شود.\\r\\nهمكارها دقت بكنند، ببينيد! اگر ما به يك دستگاهي هم اختيار صدور مجوز و هم لغوش را اختيار بدهيم موجب مي‌شود كه سلايق سياسي، اجتماعي و شخصي دخالت بكند. اگر آمديم يك مجوزي را به يك سبكي در يك مجموعه شهرستان و استان داديم، عملاً باعث مي‌شود كه وزارتخانه به دلايل مختلف همان را بيايد لغو بكند. ممكن است وزارتخانه بگويد اين تخلف كرده، ضوابطي را رعايت نكرده و همين عدم رعايت ضوابط و مقررات را مي‌تواند از مراجع قانوني و قضائي تقاضا بكند و آنها بيايند آن را لغو بكنند كه حق و حقوق افراد حفظ بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"آقاي حاجي مخالف هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي لاريجاني! من آنجا آمدم كه نكته‌اي را خدمتتان عرض بكنم آن را بعداً وقت بدهيد كه عرض بكنم. اما در مخالفت با اين بحث؛ همكاران عزيز ببينيد! به هر صورت يك وزارتخانه‌اي يك مجوزي را براساس يك شرايطي مي‌دهد، حالا اگر آن شرايطي كه آن وزارتخانه براساس آن مجوزي را صادر كرده ديد كه يكي از آن شرايط از دست رفته آيا نمي‌تواند آن مجوزي كه خودش صادر كرده است را لغو بكند، چرا؟ يك باشگاهي را اجازه مي‌‌دهد فعاليت بكند، فردا به هر دليلي مي‌بيند كه آن جهاتي كه بايد قانون و ضوابط را رعايت بكند رعايت نمي‌كند اين حق آن وزارتخانه است كه آن پروانه‌اي كه صادر كرده است را لغو بكند. \\r\\nبنابراين اگر اين مطلبي كه همكار عزيزمان آقاي كاتب مي‌فرمايند اينجا بخواهد حذف بشود باعث اين مي‌شود كه تعداد پرونده‌هاي قضائي بسيار زياد بشود، يعني فردا هر باشگاهي و مجموعه‌اي كه از وزارت ورزش و جوانان مجوزي را أخذ كرده و به هر دليلي تخلفي انجام مي‌دهد و وزارتخانه آن را مي‌خواهد لغو كند بايد به دستگاه قضائي مراجعه بكند. لذا با حذفش مخالف هستيم.\"], [\"اکبر رنجبرزاده\", \"آقاي حميدرضا فولادگر موافق هستند، بفرماييد.\"], [\"حمیدرضا فولادگر\", \"بسم الله الرحمن الرحيم \\r\\nچون حالا موضوع وزارت ورزش است و اين روزها هم ما شاهد پيروزي‌هاي ورزشكاران عزيزمان بوديم، وزنه‌برداري جوانان، قهرماني جهان در رشته‌هاي ديگر من‌جمله عزيزاني كه در رشته واليبال، از ميزباني برادران عزيزمان و دوستان و بزرگواران‌مان در استان آذربايجان‌غربي و اروميه هم بودند تشكر مي‌كنيم. يك تجربه خوبي براي تمركززدايي در ورزش است. \\r\\nاما آنچه آقاي كاتب پيشنهاد دادند حرف درستي است، ببينيد! شما مجوزي اگر مي‌دهيد، آن هم در شرايطي كه در كشور ما مي‌دانيم بحث بهبود فضاي كسب و كار را كه داريم دنبال مي‌كنيم يكي از مسائلي كه داريم مي‌بينيم اين است كه ما در كشورمان مجوز دادن خيلي كار سختي است، شروع به كار يكي از مواردي است كه رتبه ما در شاخص‌هاي جهاني كسب و كار پايين‌ترين رتبه است، به خاطر اينكه وقتي مي‌خواهيم يك كاري را شروع بكنيم مجوز گرفتنش بسيار سخت است. حالا با همه اين سختي‌هايي كه هست اميدواريم اين كارهايي كه الان در دولت و مجلس دارد انجام مي‌شود يك مقدار سهولت كسب و كار با اين مقررات‌زدايي و لغو مجوزهاي اضافي ايجاد بشود، حالا با اين صعوبت و سختي‌هايي كه الان هست يك مجوزي داده مي‌شود، اين مجوز را اگر به راحتي دوباره اجازه لغوش را ما به دستگاه‌‌هاي اجرايي بدهيم فردا اصلاً نمي‌شود فرد اطميناني به كارش داشته باشد، روي آن كار نمي‌تواند سرمايه‌گذاري كند و ثباتي در كار نيست. بنابراين حرف درستي است، ما اجازه بدهيم مجوزي كه داده مي‌شود اگر بنا است لغو بشود لغو اين بنا بر يك حكم مرجع حقوقي و قضائي باشد. البته اخطار را رياست محترم مجلس هم وارد ندانستند، طوري نيست، ما اصلاً كاري به اخطار قانون اساسي نداريم. بالاخره لغو مجوز يا بايد يك مرجع حقوقي و قضائي اين را لغو كند يا يك مرجع قانوني كه اگر ما اينجا ذكر بكنيم «با مرجعيت يك دستگاه قانوني يا يك حكم قضائي» به نظر مي‌رسد خيلي خوب است براي اينكه به راحتي مجوزهايي كه داده مي‌شود لغو نشود، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت بفرماييد.\"], [\"سید عبدالحمید احمدی\", \"بسم الله الرحمن الرحيم \\r\\nراجع به پيشنهادي كه ارائه شد بحث لغو مجوز همانطور كه تأكيد شد اين جزء وظايف ذاتي دستگاه و وزارتخانه است، رويه موجود هم الان همين است، در قانون صدور مجوز باشگاه‌ها مصوب 1369 همچنان كه اجازه صدور مجوز به دستگاه ورزش داده شده اجازه لغو مجوز هم داده شده. در واقع اين يك وظيفه حاكميتي است براي نظارت دقيق‌تر بر حسن اجراي قانون، لذا ما تأكيد داريم كه همچنان بحث صدور مجوز و لغو مجوز با وزارت ورزش و جوانان باشد براي اينكه دغدغه‌هاي نظارتي كه نمايندگان محترم مجلس شوراي اسلامي هم دارند اينها پاسخ داده بشود. ضمن اينكه ما اين را به مرجع قضائي بسپاريم باز يك مسير طولاني را براي يك كار نظارتي پيش‌بيني كرديم، هم براي پرونده‌هاي قضائي بيشتر و هم مشكلات بعدي كه مترتب بر اين مي‌شود. لذا با اين مخالف هستيم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم،‌ كميسيون بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nراجع به اين پيشنهادي كه الان داده شد، همكاران محترم ببينيد! همينطور كه هيأت نظارت بر مطبوعات هم مجوز نشريات و هم اين اختيار را دارد كه لغو كند در اين زمينه هم وزارت ورزش طبق قانوني كه در سال 69 تصويب شده اين اختيار را دارد كه بتواند جلوي آن باشگاه‌هايي كه تخلف دارند بدون اينكه حكم قضائي داشته باشد جلوي فعاليت‌شان را بگيرد. به خاطر همين كميسيون مخالف است. تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 214 نفر، پيشنهاد جناب آقاي كاتب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"تبصره‌هاي (1) تا (3) را جناب آقاي دكتر فرهنگي مي‌خواهند حذف كنند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nمن قبل از طرح پيشنهاد نكته حقوقي را خدمتتان عرض مي‌كنم. معمولاً تبصره همانطور كه از معناي لغوي‌اش معلوم و مشخص است براي روشن كردن و آشكار كردن ابهام يا تعيين رويه يا ايجاد روشي براي موضوع ماده يا بندي كه تبصره ذيل آن آمده است. عنوان اين بند (11) صدور و لغو مجوز فعاليت رشته و سبك‌هاي ورزشي است، در حالي كه در ذيل آن چهار تبصره آمده كه ربطي به صدور مجوز فعاليت رشته و سبك نيست. ترتيبات اجرايي گسترده‌اي براي واردات، صادرات و موضوعات مختلف اقلام ورزشي ذكر شده. لذا اين تبصره‌ها اگر هم قرار باشد همه يا بعضي از آنها بماند جايش در انتهاي ماده يا بند «الف» است، نه در ذيل.\"], [\"علی اردشیرلاریجانی\", \"ايراد آقاي فرهنگي وارد است، ربط اين تبصره‌ها به خود اين بند چيست؟ در لايحه هم نبوده. اگر قصدي داشتيد بايد به صورت يك ماده جدا مي‌آورديد، چون برخي از آنها راجع به مواردي است كه محتوايش به تبصره نمي‌خورد. به هر حال پيشنهادتان را بفرماييد.\"], [\"محمدحسین فرهنگی\", \"اما علت طرح پيشنهاد حذف، در مورد تبصره (4) ظاهراً رويه‌اي بين وزارت دفاع و وزارت ورزش و جوانان وجود دارد و هر دو طرف معتقدند كه اين ذكر شود و خوب است. لذا پيشنهاد بنده فقط در مورد سه تبصره اول است. گرفتن اختيارات فدراسيون‌ها و باشگاه‌ها و اختصاص آن به يك دستگاه اجرايي دولتي با هيچ منطق اجرايي ورزشي سازگار نيست و رانت‌ها و مشكلاتي را ايجاد مي‌كند كه مي‌‌تواند عوارض گسترده‌اي داشته باشد، امضاهاي طلايي، دخالت در وظايف دستگاه‌هاي ديگر، دخالت در وظايف فدراسيون‌هاي ورزشي و باشگاه‌ها و نظاير اين را به دنبال دارد. در تبصره (1) گفته شده كه فقط وزارت مي‌تواند مجوز براي رشته‌هاي ورزشي هوايي و آبي بدهد و محدوده مكاني معين كند، تجهيزات ورزشي مربوطه را از مراجع ذي‌صلاح أخذ بكند، يعني خود دولت باشگاه‌‌داري بكند و خود دولت فدراسيون اداره بكند با ماهيت فعاليت‌هاي ورزشي سازگار نيست. \\r\\nدر تبصره (2) گفته شده «مديريت و اجراي ورزش اتومبيل‌راني» پس اين باشگاه‌ها و فدراسيون‌هاي مربوطه چكاره‌اند؟ دخالت گسترده‌اي را دولت مي‌خواهد در يك موضوع ورزشي بكند. در تبصره (3) كه مشكلاتش بيشتر هم هست و مسائل فني زيادي دارد و برخي از همكاران عزيز جناب آقايان: دكتر داودي، ابراهيمي، تابش و كوسه‌غراوي پيشنهاداتي در اين خصوص داشتند كه اين دخالت آشكار در وظايف دستگاه‌هاي ديگر، دخالت در امور فدراسيون‌ها و ايجاد يك سلسله رانت‌هايي است كه مشكلات زيادي را به وجود مي‌آورد و حتي ممكن است از نظر بحث سلامت و ورود بعضي بيماري‌ها به داخل كشور و نظاير آنها ايجاد مشكل بكند لذا به نظر مي‌آيد كه نه تنها جايش در ذيل بند (11) نيست و اگر هم قرار باشد چيزي از آنها بماند بايد به انتهاي بند «الف» ماده (4) منتقل بشود در عين حال اين سه تبصره واقعاً ضرورتي ندارند، برخي تعلقاتي را بعضي از مسئولين در وزارت ورزش و جوانان دارند. اتفاقاً آنچه كه بايد به آن ورود مي‌شد مثل ورزش فوتبال كه اين‌همه ناهنجاري در آن است همه اينها مسكوت مانده و فقط سه موضوعي كه مسائل مالي و مسائل امتيازات و امثال اينها وجود دارد در ذيل اين بند آمده. لذا به نظر مي‌رسد كه حذف اين سه تبصره براي قوي كردن وزارتخانه و رهايي آن از يك سلسله امور تداركاتي و اقتصادي و واردات و صادرات و امثال اينها مفيد و مناسب خواهد بود، لذا پيشنهادم حذف اين سه تبصره است.\"], [\"علیرضا رحیمی\", \"از رعايت وقت متشكريم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي اصغر مسعودي مخالف هستند، بفرماييد.\"], [\"اصغر مسعودی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم پيروزي‌‌هاي واليبال كشورمان را تبريك عرض مي‌كنم. در رابطه با مطلب اولي كه همكار عزيزمان فرمودند تبصره به معناي روشنگري كاملاً تبصره‌‌هاي (1)، (2) و (3) با بند (11) ارتباط دارد. بند (11) چيست؟ «صدور و لغو مجوز فعاليت رشته و سبك‌هاي ورزشي در قالب فدراسيون‌ها» است. دقت كنيد! فدراسيون‌ها شامل همه فدراسيون‌ها مي‌شود، شامل فوتبال هم مي‌شود. پس صدور و لغو مجوز يك عنوان كلي تحت عنوان بند (11) است. ذيل فدراسيون‌ها به چند تا رشته ورزشي توجه ويژه شده. رشته‌هاي ورزشي هوايي و آبي كلي است كه يك رشته ورزشي است. \\r\\nبحث دوم مديريت و اجراي ورزش اتومبيل‌راني و موتورسواري با مجوز است، بحث مجوز است. پس تبصره‌ها مرتبط با ماده و بند (11) هستند، تبصره‌ها بيگانه از بند (11) نيستند. اين نكته اولي كه برادر عزيز ما جناب آقاي دكتر فرهنگي فرمودند كه تبصره‌ها هيچ ارتباطي با بند (11) ندارند. تبصره‌‌ها كاملاً‌ هماهنگ با بند (11) هستند. جناب آقاي دكتر لاريجاني هم عنايت كنند كه تبصره‌ها مرتبط با بند (11) هستند، غيرمرتبط با بند (11) نيستند. بند (11) صدور و لغو مجوز است، تبصره‌ها هم در رابطه با صدور و لغو مجوز هستند، اين مطلب اول.\\r\\nمطلب دوم اين است كه همكارمان فرمودند ايجاد رانت مي‌شود؛ ايجاد رانت در هر جايي ممكن است بشود. اينكه وظيفه يك دستگاه به دستگاه ديگر داده بشود، از وزارت كشاورزي به وزارت ورزش داده بشود دليل رانت باشد حرفي كاملاً غيرمنطقي است. رانت خلاف است و بايد جلوي رانت را گرفت، هر جا و هر دستگاهي مي‌خواهد باشد. لذا اينكه ايجاد رانت مي‌شود حرف منطقي مي‌تواند نباشد. \\r\\nنكته بعد، در رابطه با تبصره (2) ايشان فرمودند «مديريت و اجراي ورزش»، اجرا كه به عهده وزارت ورزش نيست. صدر مطلب را جناب آقاي دكتر فرهنگي فرمودند، اما ذيل را نفرمودند. من تبصره (2) را مي‌خوانم «مديريت و اجراي ورزش اتومبيل‌راني و موتورسواري اعم از وسيله نقليه جديد و قديم با مجوز» يعني اجرا با مجوز هست، نه اينكه وزارت ورزش و جوانان اجرا مي‌كند. پس آنكه اينجا بيان شده مجوزش با وزارت ورزش و جوانان است، نه اجراي آن.\\r\\nبحث بعدي كه بيان كردند صدور مدارك هويتي اسب ورزشي و پروانه باشگاه سواركاري توسط وزارت صورت مي‌گيرد، در واقع وزارت ورزش و جوانان صدور مدرك هويتي اسب ورزشي را بيان مي‌كند و اما صدور مجوز پرورش واردات و صادرات اسب ورزشي توسط وزارت جهادكشاورزي است. يك پرورش و يك هويت اسب ورزشي داريم. پرورش اسب ورزشي، واردات اسب ورزشي، صادرات اسب ورزشي توسط وزارت جهادكشاورزي است، اما همه اينها براي مدارك هويتي اسب ورزشي و پروانه باشگاه‌ها است. مي‌خواهد پروانه باشگاه صادر كند، پروانه باشگاه را كه وزارت جهادكشاورزي نبايد صادر كند. لذا اين تفكيك دو موضوع جدا است و هيچ رانتي هم ايجاد نمي‌شود و هيچ دخالتي هم در كار اين دو نيست، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي محمدجواد كوليوند موافق هستند، بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم پيروزي‌هاي مكرر تيم واليبال ايران را تبريك عرض مي‌كنم. همكاران محترم! تصميمي كه در بند (11) قرار است گرفته بشود يك مقدار دقت كنيم، چون در تبصره‌هايي كه آمده تبصره‌هاي (1)، (2) و (3)، حالا در تبصره (4) خيلي ورود نمي‌كنيم، ولي اختلاف صدر بند (11) «صدور و لغو مجوز فعاليت رشته و سبك‌هاي ورزشي در قالب فدراسيون‌ها، انجمن‌ها، كميته‌ها و ساير تشكل‌هاي مربوط» در تبصره‌ها به قدري كه ما در اصل بند (11) آورديم اصلاً اختلاف نظر و اختلاف وجود دارد. شما در تبصره (1) مي‌گوييد رشته‌هاي ورزشي هوايي و آبي تنها با مجوز باشگاه‌داري از وزارت مي‌‌تواند فعاليت بكند و يا در بحث وزارت دفاع كه در رابطه با بحث‌هاي تيراندازي و اينها در بحث تبصره (4) است به همين شكل است. عملاً در تبصره‌ها آمديم وظايفي را كه مربوط به وزارتخانه‌هاي ديگر و يا فدراسيون‌ها و يا باشگا‌ه‌ها است به نوعي در تملك دولت درآورديم. يعني محدوديتي را داريم ايجاد مي‌كنيم كه با اين محدوديت عملاً پشت صحنه اين محدوديت رانت‌هاي متعددي به وجود مي‌آيد. در بحث تبصره (3) صدور مدارك هويتي اسب ورزشي و پروانه باشگاه‌داري، ببينيد! يك موضوع آن به وزارت جهادكشاورزي برمي‌گردد، در انتها آورده كه وزارت جهاد هم پس از تأييد وزارت ورزش مي‌تواند واردات را انجام بدهد. \\r\\nچون برادرمان هم جناب آقاي تابش حدود هفت، هشت سال به عنوان رئيس سواركاري كشور است‌ كاملاً اشراف دارند و الان بحثي كه مي‌كرديم مخالفت جدي با اين قضيه دارند. عملاً ما داريم مي‌آييم مجدداً تمركز دولت را بر روي سبك‌ها، رشته‌ها، باشگاه‌ها، فدراسيون‌ها، دستگاه‌ها و وزارتخانه‌هايي كه مسئول هستند، اينجا دوباره عملاً‌ همه را در وزارت ورزش و جوانان متمركز مي‌كنيم. يعني شما عملاً كار را در يك وزارتخانه‌اي مي‌بريد قرار مي‌دهيد كه خروج مجوز از اين وزارتخانه و محدوديتي كه ايجاد مي‌كنيد عملاً نمي‌توانيد براي خيلي از دستگاه‌ها اين كار را انجام بدهيد يا كساني كه در بخش خصوصي مي‌خواهند اين كار را انجام بدهند، يا اصل (44) را مي‌خواهند انجام بدهند.\\r\\nلذا تبصره‌هاي (1)، (2) و (3)‌ هيچ‌كدام صدور و لغو مجوز نيست. شما نگاه كنيد، اين كارهايي را كه ما برديم تمركز آن را در وزارت ورزش و جوانان در تبصره‌ها قرار داديم، بحث آن در بند (11) نيست. دوستان! لذا يا به حذف اين بند (11) و تبصره‌هاي آن رأي بدهيد و يا اينكه اجازه بدهيد به كميسيون برگردد و اصلاح شود. دقت بفرماييد، همكاران محترم! خواهش مي‌كنم در بند (11) و تبصره‌هاي آن واقعاً با دقت نظر رأي بدهيد، اجازه بدهيد اگر به هر شكل ممكن هم قرار است اصلاح شود به كميسيون برگردد، اگر نه حذف شود و الا محدوديت ايجاد مي‌كند و دولت دوباره مستقر مي‌شود و عملاً ديگر بخش خصوصي و كساني كه بايد اين كار را انجام بدهند، يك بخش‌هاي خاصي مي‌توانند بروند مجوز بگيرند و اين كار را انجام بدهند. من خواهش مي‌كنم با دقت نظر ان‌شا‌ءالله روي بند (11) و تبصره‌هاي آن به پيشنهاد ان‌شا‌ءالله رأي بدهيد تا اصلاحات اصلي روي اين مجموعه قرار بگيرد. متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت بفرماييد. پيشنهاد حذف اين سه تبصره است، علتش هم اين است كه مي‌گويند به بند (11) كه صدور و لغو مجوز است نمي‌خورد.\"], [\"سید عبدالحمید احمدی\", \"بسم الله الرحمن الرحيم\\r\\nدو، سه نكته را عرض كنم. اينكه در ذيل بند (11) اين تبصره‌ها آمده، اشاره‌اي به موضوع صدور و لغو مجوز فعاليت‌ رشته‌هاي ورزشي است. نمايندگان محترم! برخي رشته‌هاي ورزشي رشته‌هايي هستند كه نياز به تعامل با ساير دستگاه‌ها دارد. به همين دليل اين رشته‌ها در اينجا برجسته شده است. ساير رشته‌ها نيازي به تعامل با ساير دستگاه‌ها مثل جهادكشاورزي، وزارت دفاع و دستگاه‌هاي ديگر ندارد. لذا از اين باب است كه برخي رشته‌ها در اين سه تبصره برجسته و مشخص شده است.\\r\\nنكته مهم ديگر اينكه ما به عنوان دستگاه متولي ورزش بايد مرجع صدور مجوز آن فعاليت و رشته ورزشي باشيم. نمي‌تواند جاي ديگر مجوز فعاليت رشته ورزشي را بر عهده بگيرد. ما بايد مرجع صدور باشيم و بعد هم پاسخگو باشيم. ما در تبصره (1) فقط براي رشته‌هاي ورزشي هوايي و آبي مجوز مي‌دهيم با توجه به شرايط خاصي كه اين رشته‌ها در تعامل با برخي از دستگا‌‌ه‌هاي دفاعي دارد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم\"], [\"سید عبدالحمید احمدی\", \"همچنين در تبصره (2) ما در اتومبيلراني و موتورسواري با توجه به خاص بودن مجوز‌ها در كشور فقط در رابطه با اتومبيلراني و موتورسواري مجوز مي‌دهيم. در رابطه با اسب و سواركاري كه دوستان تأكيد كردند حرف ما در اين تبصره فقط صدور مجوز باشگاه سواركاري و صدور مدارك هويتي اسب ورزشي است. ما هيچ تداخلي با وزارت جهادكشاورزي نداريم، با نمايندگان محترم هر دو دستگاه صحبت و تعامل كرديم و توافق داريم كه در آيين‌نامه‌هايي كه ذيل اين تبصره‌ها تنظيم خواهد شد تقسيم كار و شفاف‌سازي خواهد شد. متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، كميسيون بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! من خيلي كوتاه در مورد چهار تا تبصره توضيح مي‌دهم كه پيشنهاد حذف اين چهار تا را يك‌جا داده‌اند.\"], [\"علی اردشیرلاریجانی\", \"نه،‌ پيشنهاد حذف سه تا را داده‌اند، (1)، (2) و (3).\"], [\"سیده فاطمه ذوالقدر\", \"بله،‌ پيشنهاد سه تا را داده‌اند. در تبصره (1)‌ رشته‌هاي ورزشي هوايي و آبي طرفداران زيادي دارد،‌ اينجا مجوز آن را به وزارت ورزش داديم كه خيلي از كشورها اين را انجام مي‌دهند، ميراث فرهنگي هم موافق است. در تبصره (2) هم ورزش اتومبيلراني و موتورسواري هم همين‌طور است. تبصره (3)‌ را هم كه ما اين را تصويب كرديم با حضور وزارت جهادكشاورزي بوده و همين‌طور (4). حالا من مي‌گويم وزارت دفاع كه معاون محترم هم حضور دارند، ما با هماهنگي دستگاه‌هاي ذي‌ربط اين تبصره‌ها را تصويب كرديم. لذا ما مخالف حذف سه تا تبصره يك‌جا هستيم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون. حضار 218 نفر، پيشنهاد جناب آقاي فرهنگي را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. پيشنهادشان حذف تبصره‌هاي (1)، (2) و (3) است. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (44) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! با اين حساب سه تا تبصره با هم حذف شدند. آقاي دكتر! در تبصره (4) هم پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد ديگري داريم؟ بند (12) چطور؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رحيمي! در بند (12) پيشنهادتان را مي‌فرماييد؟ آقاي رحيمي مي‌خواهند «نظارت» را در بند (12) حذف كنند.\"], [\"علیرضا رحیمی\", \"آقاي دكتر! «تندرستي».\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در خط دوم «و تندرستي» را مي‌خواهند حذف كنند.\"], [\"علی اردشیرلاریجانی\", \"مراكز ارائه‌دهنده خدمات ورزشي؟ مقصودتان به جاي «تندرستي»، «بدنسازي»‌ بوده است؟ چون «تندرستي» كه مي‌گوييد شامل امور بهداشتي هم مي‌شود. الان پيشنهاد چيست؟\"], [\"علیرضا رحیمی\", \"حذف كلمه «و تندرستي» است. آقاي دكتر! پيشنهاد را مطرح كنيم؟\"], [\"علی اردشیرلاریجانی\", \"ـ اگر مقصود كميسيون «بدنسازي» بود مي‌شد اضافه كرد كه ديگر حذف «تندرستي» وقت را نگيرد. پيشنهادتان را مطرح كنيد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم استحضار داشته باشند، در بند (12) كلمه «تندرستي» را آورده‌اند به اين معنا كه وزارت ورزش مكلف به صدور يا لغو پروانه براي مراكز ارائه‌دهنده خدمات تندرستي باشد. كلمه «تندرستي» لزوماً بدنسازي نيست، الان هم به لحاظ لغوي و هم به لحاظ مفهومي كلمه «تندرستي» مترادف كلمه «سلامت» دارد استفاده مي‌شود. اين مراكزي كه در وزارت بهداشت و درمان هم براي فعاليت‌شان مجوز صادر مي‌شود، نظارت مي‌شود، بعضاً مجوزهايشان لغو مي‌شود، حيطه و فرآيند فعاليت‌هايشان فعاليت‌هاي تندرستي و سلامت است. لذا براي اينكه از تداخل وظايف وزارت ورزش و وزارت بهداشت و درمان پرهيز شود، ما پيشنهاد حذف را مطرح كرديم. چند بار آقاي رئيس تأكيد فرمودند كه منظور كميسيون يا دولت از كلمه «تندرستي» بدنسازي است، آقايان اصرار دارند كه نه خود تندرستي است. \\r\\nلذا طبيعي است، من تعجب مي‌كنم، اين لايحه در دولت تصويب شده، نماينده و معاونت‌هاي وزارت بهداشت نسبت به اين اظهارنظر نكرده‌اند. آن زمان كه جناب آقاي گلمكاني معاونت پارلماني وزارت بهداشت بودند مطرح كردند و من موافق بودم كه اين يك تداخل وظايف كامل را ايجاد مي‌كند و يك آشفتگي و سردرگمي براي مراكز بهداشتي و ورزشي در بخش خصوصي ايجاد خواهد كرد. لذا خواهش مي‌كنم همكاران محترم با يك هوشمندي ارزشمند اجازه ندهند كه اين آشفتگي در حوزه بهداشت و درمان و ورزش ايجاد شود و يك خط فاصل درستي را با حذف اين كلمه «تندرستي» براي صدور يا لغو مجوزها ايجاد كنيم. تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. پيشنهاد ايشان حذف كلمه «تندرستي» است. مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي بيت‌اله عبدالهي بفرماييد.\"], [\"بیت اله عبدالهی\", \"بسم الله الرحمن الرحيم\\r\\nبنده مخالف حذف «تندرستي» هستم، دليلش اين است خود آقاي رحيمي كه فرمودند اگر به معني سلامت معني كنيم، سلامت در ورزش است. چه اشكالي دارد كه اين بخش مربوط به مسائل تربيت بدني و ورزش است كه «تندرستي» آمده است؟ بنابراين حيف است ما اين كلمات را حذف كنيم.\\r\\nآقاي رئيس! اشكالي كه ما داريم، ما به سازمان‌ها و دستگاه‌ها اختيار نمي‌دهيم، بعد مسئوليت مي‌دهيم. همه چيز را مي‌زنيم،‌ بعد مي‌گوييم فلان كار را بكن، فلان كار را بكن، فلان كار را بكن. نمي‌شود ما در كشور وزارت ورزش و جوانان داشته باشيم، همه مسائل ورزشي و مربوط به خدمات ورزشي، قهرماني و حرفه‌اي را به آنها بدهيم و بگوييم اين كارها را كنيد، بعد اختيار به آنها ندهيم، همه چيز را بزنيم، از باب اينكه خداي‌ناكرده در آينده سوءاستفاده مي‌كنند. بالاخره قوانين است، اين‌طور نيست كه هر كسي آمد سوءاستفاده كند. مشكل ما همين است، من اينجا هم احساس مي‌كنم دوستان از ترس اينكه فردا سوءاستفاده كنند به اينها اختيار داده نمي‌شود. بنابراين يك وزارتخانه‌ ضعيفي ايجاد مي‌كنيم، با قوانين و اختيارات ضعيف كه در آينده مي‌تواند آسيب بسيار فراواني به ورزش كشور بزند. بنابراين خواهش من اين است دوستان چون «تندرستي» مربوط به ورزش است آن را حذف نكنند، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي قاضي‌زاده‌هاشمي موافق هستند، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز توجه بفرماييد! يكي از مشكلاتي كه الان در كشور هست اين است يك موضوع توسط وزارتخانه‌ها و دستگاه‌هاي مختلف و حتي نهادهاي اجتماعي مختلف مديريت مي‌شود. كلمه «تندرستي» كلمه عامي است، به خصوص الان يكي از ابتلائاتي كه در بعضي از باشگاه‌هاي ورزشي داريم، استفاده از مكمل‌هاي دارويي و تزريقات نابجا و متأسفانه استفاده از بعضي از مواد و داروها است كه در حوزه ورزش وارد شده، زير نظر بعضي از مربيان دارد استفاده مي‌شود و اگر ما با آوردن كلمه «تندرستي» سازمان تخصصي اين كار را كه در حوزه سلامت فعال است، مثل نظام پزشكي، وزارت بهداشت و امثال اينها را خلع يد كنيم، حتماً مشكلاتي كه وجود دارد تعميق مي‌شود و آنها هم اين حداقل پاسخگويي را كه بايد داشته باشند كه چرا شما نظارت نمي‌كنيد، با يك قانون متأخري مثل اين دچار مشكل مي‌شود. \\r\\nيا اين كلمه «تندرستي» بايد اصلاح شود كه از اين عام بودن در بيايد و معلوم شود براي يك موضوع مرتبط با فعاليت‌هاي ورزشي است، يا من خواهش مي‌كنم با توجه به اينكه اين تعبير و تفسير درستي از آن وجود ندارد و كلمه دقيقي نيست حذف شود تا بعداً موجب سوءبرداشت و سوءاستفاده نشود، از آن طرف هم دستگاه‌هاي تخصصي كه بايد نظارت كنند به وظيفه خودشان عمل كنند و بعد پاسخگو باشند.\"], [\"علی اردشیرلاریجانی\", \"دولت نظرش را بگويد، كوتاه بفرماييد.\"], [\"سید عبدالحمید احمدی\", \"ضمن تشكر، اين كلمه «تندرستي» كه در اينجا آمده با دقت انتخاب شده، ما هدف ورزش را توسعه سلامت و تندرستي در جامعه مي‌دانيم. باشگاه‌هاي ورزشي بايد در راستاي ارائه خدمات به جهت كسب سلامت و تندرستي فعاليت كنند. اين معضلاتي كه گاهاً اشاره مي‌شود در برخي از باشگاه‌هاي ورزشي بحث مكمل‌ها و ساير موارد، حاكي از اين است كه ما بايستي به اين مسأله دقت و توجه كنيم.\\r\\nنكته دوم اينكه همين الان سند توسعه فعاليت بدني دارد با همكاري وزارت بهداشت و وزارت ورزش و جوانان تنظيم مي‌شود. يك همكاري بسيار نزديكي در بحث سلامت بايد وزارت ورزش و جوانان با نهاد وزارت بهداشت داشته باشد. لذا بحث تندرستي كه اينجا آمده آن هدف غايي است كه ما در ورزش دنبال مي‌كنيم و بايد بتوانيم از طريق ورزش اين سلامت و تندرستي را در جامعه ترويج بدهيم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"كميسيون بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"همكاران محترم! منظور از كلمه «تندرستي» در اينجا حوزه بهداشت نيست، بلكه سطح اول ورزش؛ پيشگيري از بيماري است و اصلاً منظور درمان نيست. هدف غايي همان كنترل بيماري است كه به صورت عام در كلمه «تندرستي» لحاظ شده است. لذا ما با حذف كلمه «تندرستي» مخالف هستيم. ممنون.\"], [\"علی اردشیرلاریجانی\", \"حضار 219 نفر، پيشنهاد جناب آقاي رحيمي را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در بند (13) باز جناب آقاي رحيمي پيشنهاد دارند و كلمه «نظارت و» را مي‌خواهند حذف كنند.\"], [\"علی اردشیرلاریجانی\", \"مطرح نمي‌كنند.\"], [\"فرج اله رجبی\", \"تذكر داريم.\"], [\"علی اردشیرلاریجانی\", \"تذكر دارند، اگر راجع به اين بند (13) است بفرماييد، راجع به موارد ديگر را بگذاريد بعداً، براي بند (13) متوقف هستيم، مي¬خواهم رأي بگيرم، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس ببينيد! نوشته «حمايت و نظارت». محدوده اين نظارت چقدر است؟ آيا مماس با نظارت مجلس است يا نه؟ يعني مغاير اصل (85)‌ است.\"], [\"علی اردشیرلاریجانی\", \"نه، نظارت ربطي به نظارت مجلس ندارد.\"], [\"علیرضا سلیمی\", \"آقاي دكتر! توضيح بدهم، اطلاق نظارت در اين عبارات به نحوي است، اين‌قدر نظارت را موسع مي‌كند كه حتي با نظارت مجلس تماس دارد. اين را توضيح بدهند.\"], [\"علی اردشیرلاریجانی\", \"تذكر ديگري راجع به بند (13)‌ داريم؟\"], [\"اکبر رنجبرزاده\", \"آقاي كواكبيان بفرماييد.\"], [\"مصطفی کواکبیان\", \"آقاي رئيس ببخشيد! من تذكر در دستور ندارم، اگر خارج از دستور را اجازه مي‌دهيد.\"], [\"علی اردشیرلاریجانی\", \"خارج از دستور را بعداً‌ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي قاضي‌پور بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"اگر راجع به بند (13)‌ است بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nآقاي لاريجاني! عجله نكنيد، بگذاريد عرايض نمايندگان اعلام شود. در بند (13) نظارتي كه آقاي رحيمي پيشنهاد كرده سقف و كف ندارد.\"], [\"علی اردشیرلاریجانی\", \"چه ندارد؟\"], [\"نادر قاضی پور\", \"سقف و كف نظارت حدود و محدوديت ندارد.\"], [\"علی اردشیرلاریجانی\", \"شما ماده چند را تذكر مي‌دهيد؟\"], [\"نادر قاضی پور\", \"آقاي لاريجاني نگاه كنيد! حضرت‌عالي اگر چيزي ميل‌تان باشد اجازه مي‌دهيد مطرح شود، آنكه به ميل جناب‌عالي نباشد.\"], [\"علی اردشیرلاریجانی\", \"ماده‌اش را بگوييد بخوانيم\"], [\"نادر قاضی پور\", \"اصل سوم قانون اساسي، ورزش رايگان است. كجاي اين بند تا حالا اين‌قدر خوانديد ورزش را براي كارگران و كشاورزان رايگان كرديد؟ آقاي لاريجاني! بحث آقاي رحيمي نظارت است، بگذاريد بحث نظارت را باز كنيم ببينيم تا چه حدي نظارت دارد.\"], [\"علی اردشیرلاریجانی\", \"حرف آقاي قاضي‌پور درست است، در بند (18) بفرماييد پيگيري كنيم.\"], [\"نادر قاضی پور\", \"ممنون\"], [\"علی اردشیرلاریجانی\", \"پس سراغ بحث ديگري برويم.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! اجازه هست تذكر را ادامه بدهيم؟\"], [\"علی اردشیرلاریجانی\", \"اگر راجع به بند (13) كسي تذكر دارد بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي رجبي اصرار دارند.\"], [\"علی اردشیرلاریجانی\", \"آقاي رجبي بفرماييد.\"], [\"فرج اله رجبی\", \"بسم الله الرحمن الرحيم\\r\\nمن بند (10) اصل (3) را عرض مي‌كنم، «ايجاد نظام اداري صحيح و حذف تشكيلات غيرضرور». آقاي دكتر ببينيد! دقيقاً بايد تعريف اين نظارت را روشن كنيم، چون به لحاظ قانوني در عرصه بين‌المللي اگر دولت يا هر تشكيلات دولتي ديگري در امور فدراسيون‌ها دخالت كند فدراسيون‌هاي بين‌المللي مي‌توانند اينها را تعليق كنند. اين لفظ نظارت بايد روشن شود كه نه از ناحيه دولت به معني دخالت است و نه تبع آن مثلاً از ناحيه سازمان بازرسي. چون اگر معناي اين نظارت، دخالت شود،‌ قطعاً فدراسيون‌هاي ما تعليق مي‌شوند، مخالف اصل (3) است.\"], [\"علی اردشیرلاریجانی\", \"نه، اين نظارت به معناي اين نيست كه بازرسي كل كشور بتواند نظارت كند،‌ مثل اينكه مثلاً ما يك صنعتي به وجود مي‌آوريم وزارت صنايع نظارت دارد، اما بازرسي بخش‌هاي دولتي را نظارت مي‌كنند، نه بخش خصوصي. فدراسيون‌ها بخش‌هاي غيردولتي هستند، شامل آن نمي‌شود. پيشنهاد ديگري نداريم؟ وقت هم گذشته، شما امروز سؤال داريد.\"]]}, \"order5\": {\"title\": \"5\\r\\nناطقان جلسه آقايان: محمود بهمني، ضياءاله اعزازي‌ملكي، كورش كرم‌پورحقيقي‌ و شمس‌الله شريعت‌نژاد و خانم ناهيد تاج‌الدين\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي محمود بهمني نماينده محترم ساوجبلاغ، نظرآباد و طالقان.\\r\\nـ آقاي ضياءاله اعزازي‌ملكي نماينده محترم بناب.\\r\\nـ خانم ناهيد تاج‌الدين نماينده محترم اصفهان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي كورش كرم‌پورحقيقي‌ نماينده محترم فيروزآباد، فراشبند، قير و كارزين.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد نماينده محترم تنكابن، رامسر و عباس‌آباد.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي محمود بهمني نماينده محترم ساوجبلاغ، نظرآباد و طالقان دعوت مي‌كنيم كه نطق ساليانه خودشان را به مدت هفت دقيقه ارائه بفرمايند.\"], [\"محمود  بهمنی\", \"بسم الله الرحمن الرحيم\\r\\nدرود بر شهدا و امام شهدا و درود و سلام بر رهبر معظم انقلاب و سلام و درود بر ملت شريف و فداكار ايران، خاصه مردم عزيز و شهيدپرور منطقه‌ام ساوجبلاغ، نظرآباد و طالقان.\\r\\nنمايندگان محترم و بزرگوار! انقلاب اسلامي بزرگترين موهبت الهي در طول تاريخ ملت ايران است كه حضرت احديت به رهبريت امام آن را هديه نمود. صيانت و حفاظت از اين انقلاب برترين وظيفه است كه بر عهده مسئولين، نمايندگان محترم، نخبگان و آحاد مردم گذاشته شده است. مراقبت از نظام‌هاي سياسي، اقتصادي و فرهنگي زماني به هدف مي‌رسد كه هوشمندانه باشد. اكنون دشمنان ايران با تمام توان توطئه‌ها و دسايس‌شان را به كار گرفته و اقتصاد ايران را نشانه رفته‌اند. به تعبير مقام معظم رهبري وظيفه‌اي بزرگ پيش‌روي قواي سه‌گانه و حاكميت است كه اقتصاد ملي را پاس دارند، حفاظت كنند و آن را تنها نگذارند. \\r\\n(در اين هنگام آقاي عبدالرضا مصري «نايب‌رئيس دوم» رياست جلسه را به‌عهده گرفتند)\\r\\nنكات مسلم و راه‌هاي قطعي و به اجماع‌رسيده‌اي در گفتمان صيانت از انقلاب مطرح است كه با ذكر برخي از آنها اميدوارم همه تلاش و توان‌مان را براي توانمندسازي اقتصاد ايران به كار گيريم.\\r\\nجناب آقاي رئيس‌جمهور! امروز بايد توجه به وضع موجود و نگاه به آينده مدنظر باشد و مسئولين بايد مسائل و شرايط اقتصادي را كاملاً درك نمايند. \\r\\nبرادران عزيز! اين نكته بسيار حائز اهميت است. جناب آقاي دكتر روحاني! سازمان برنامه بايد به قيد فوريت اصلاح بودجه را بدون نفت و با توجه به تحريم اقتصادي و تحريم پتروشيمي ارائه نمايد و هر ميزان كه نفت فروخته شد به حساب صندوق توسعه ملي واريز و در شرايط بسيار خاص و با مجوز از آن برداشت شود. منابع جايگزين حذف نفت از بودجه از محل رانت‌هاي پيدا و پنهان و فرار مالياتي و واگذاري طرحهاي نيمه‌كاره دولت ديده شود.\\r\\nجناب آقاي رياست جمهور! اعتبارات بودجه‌اي در اين شرايط بايد اولويت‌بندي شود تا حداقل بخشي از پروژه‌ها به بهره‌برداري برسد. بايد درآمدهاي پايدار غير از نفت شناسايي و هزينه‌هاي دولت هم بايد مديريت شود. بودجه‌ريزي براساس عملكرد و با نگاه تيزبينانه كنترل و نظارت گردد. مديريت واردات، صادرات و همچنين مديريت منابع و مصارف ارزي دقيقاً مدنظر قرار گيرد. در اين شرايط خاص به مطالبات فرهنگيان و رتبه‌بندي آنها، حقوق بازنشستگان و تعيين تكليف متجاوز از (7200) نفر از افراد گزينش‌شده قضات توجه گردد.\\r\\nجناب آقاي رئيس‌جمهور! اكنون اقشار متوسط و ضعيف جامعه روز به روز ضعيف‌تر و سودجويان، رانتخواران، دلالان، فعالان اقتصادي زيرزميني كه خود را فراسوي قانون تصور مي‌كنند، جري‌تر و ثروتمندتر شده‌اند.\\r\\nجناب رياست جمهور! امروز بايد به ارتقاي فضاي كسب و كار كه از بي‌ثباتي سياست‌ها، قوانين، مقررات و قاچاق كالا حاصل مي‌شود توجه شود. بايد به زيرساخت‌هاي حمل و نقل و دشواري‌هاي تأمين مالي از بانك‌ها و غيرقابل پيش‌بيني بودن تغييرات قيمت مواد اوليه و محصولات و كمبود فناوري‌هاي نوين و تجهيزات مورد نياز توجه خاص به عمل آيد. \\r\\nجناب آقاي روحاني! امروز براي رونق توليد بايد به ورود كالاي قاچاق، فضاي كسب و كار، ثبات اقتصادي و نقدينه‌خواهي توليد و فعال‌سازي ظرفيت‌هاي خالي بخش خصوصي و تقويت نظام بانكي با پرداخت مطالبات آنها توجه خاص به عمل آيد. \\r\\nجناب رئيس‌جمهور! عدالت، پيشرفت و توسعه اقتصادي در گرو شفاف‌سازي و از بين بردن رانت‌هاي آشكار و پنهان و يكسان‌سازي نرخ ارز و داشتن اقتصاد سالم و عاري از فساد است. اين امر مي‌تواند با راه‌اندازي يك سامانه اطلاعاتي و تجميع اطلاعات وزارتخانه‌ها، بانك‌ها و سازمان‌هاي مرتبط با استفاده از شناسه ملي هر ايراني و با اختصاص چند لايه اطلاعات و ثبت آن در سامانه هر لحظه مي‌توان عاملان تلاطم‌هاي اقتصادي را شناسايي، كنترل و از فرار مالياتي، ارتشاء، اختلاس، كلاهبرداري، به خصوص پولشويي و زمين‌خواري جلوگيري كرد. مثلاً اعلام كنيد اموال غيرمنقول كه در اين سامانه سراسري ثبت نشده باشد فاقد اصالت حقوقي است. \\r\\nجناب آقاي رئيس‌جمهور! چنانچه نياز به مصوبه قانوني داريد لايحه آن را ارائه نماييد. در اين صورت فراريان از ماليات، رانت‌خواران، ويژه‌خواران، دلالان و فعالان در بخش اقتصادي زيرزميني به دام قانون خواهند افتاد. به اين ترتيب منابع از دست‌رفته احياء و درآمد دولت افزايش يافته، ضمن برقراري عدالت به سمت تعادل اقتصادي خواهيم رفت. \\r\\nجناب آقاي رئيس‌جمهور! با اين‌همه منابع و ذخاير كشور رتبه سوم در نفت، رتبه دوم در گاز، رتبه اول در مجموع و (1) درصد جمعيت دنيا، (7) درصد منابع ذخاير ملي را داريم\"], [\"علیرضا رحیمی\", \"تشكر مي‌كنيم\"], [\"محمود  بهمنی\", \"من (30) ثانيه ديگر جمعش مي‌كنم. ما امروز حدود (700) ميليارد دلار ذخاير معدني‌مان است، شايسته نيست اقشار متوسط و ضعيف جامعه در رنج و مشقت روزگار سپري كنند و تعدادي مفسد و سودجو كه شرايط آن را ما فراهم كرده‌ايم، توانسته باشند زندگي مردم را به مخاطره بيندازند. \\r\\nجناب رئيس‌جمهور! امروز حدود (900) هزار ميليارد تومان يارانه پنهان داريم اين يارانه‌ها به جيب چه كساني مي‌رود؟‌ مي‌توان با توزيع نصف اين يارانه‌ها مشكل طبقات ضعيف جامعه را حل كرد. \\r\\nمن سخن آخرم را عرض كنم؛ رياست محترم جمهور! امروز عدم ثبات اقتصادي و چندگانگي قيمت‌ها خاصه منابع ارزي با توجه به عدم كنترل و نظارت كامل، سرمايه‌گذاري را آن متأثر نموده است.\"], [\"عبدالرضا مصری\", \"30 ثانيه از يك دقيقه هم گذشت\"], [\"محمود  بهمنی\", \"خيلي ممنون، ان‌شا‌ءالله موارد بعدي را در مطبوعات خواهيم گفت. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"متشكريم،‌ ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي ضياء‌اله اعزازي‌ملكي نماينده محترم بناب هستند كه هفت دقيقه زمان دارند، بفرماييد.\"], [\"ضیاداله اعزازی ملکی\", \"«الحمدلله رب العالمين»\\r\\n با عرض ادب و احترام به روح پرفتوح امام عزيز، شهداي انقلاب اسلامي و جنگ تحميلي. عرض ادب و احترام ويژه به ملت بزرگ ايران اسلامي مخصوصاً مردم فهيم شهرستان بناب دارم. رهبر عزيز انقلاب اسلامي، حضرت آيت‌الله امام خامنه‌اي! سلام و درود از خانه ملت بر محضر عالي، به عنوان يك جانباز و بسيجي تشكر ويژه دارم به خاطر مواضع قاطع و مقتدرانه در مقابل دشمنان ايران اسلامي و مردم فهيم ايران عزيز. ارواح طيبه شهدا و امام شهدا دعاگوي شما رهبر عزيز مي‌باشد. مردم ايران هزينه‌هاي زيادي براي استقلال خود داده و مي‌دهند، حق اين ملت است مستقل و آزادانه زندگي كنند. از اعضاي تيم واليبال كشور عزيزمان تشكر كرده، خداقوت عرض مي‌كنم و موفقيت‌شان را تبريك عرض مي‌نمايم. \\r\\nو اما حوزه انتخابيه‌؛ از آقاي وزير محترم راه و شهرسازي به خاطر سفر به استان آذربايجان‌شرقي و بناب تشكر مي‌نمايم. نكاتي را يادآور مي‌شوم؛ آقاي وزير! جاده بناب ـ نقده با وجود (2) ميليارد تومان بودجه مصوب و تخصيص متأسفانه به علت عدم وجود پيمانكار تعطيل بوده، نياز به فعال كردن پروژه و جذب بودجه مصوب در موعد مقرر است. آقاي وزير! خوشبختانه حضرت‌عالي در سفر اخيرتان به آذربايجان‌شرقي وضعيت آسفالت جاده‌هاي استان را مشاهده فرموديد و واقعاً اسفناك است، مخصوصاً‌ جاده بناب ـ مراغه، بناب ـ تبريز نياز شديد به آسفالت روكش داشته، اميد است دستور ويژه صادر فرماييد انجام گردد. راه‌هاي روستايي ما نيز اكثراً نياز به آسفالت روكش دارند، از جمله بناب به شهر جديد خوشه‌مهر، بناب ـ چبقلو، بناب ـ آلقو، بناب ـ روشت بزرگ واقعاً آسفالت اين جاده‌هاي روستايي ما جداً وضعيت‌شان خراب است. \\r\\nدرخصوص مجتمع ورزشي بناب هم حضوراً به محضرتان توضيح دادم شهرستان بناب فاقد امكانات استخر مي‌باشد، يعني تنها شهرستاني است كه استخر ندارد، يك مورد استخري زير نظر شهرداري داشتيم، آن هم متأسفانه فرسوده شده و در حال تعمير است، چندين ماه است مردم بدون استخر دارند زندگي مي‌كنند و به خاطر اين مردم از ورزش شنا محروم بوده، هيأت ورزشي شنا متأسفانه نداريم. لذا دستور فرماييد استخر مجموعه ورزشي بناب هرچه سريع‌تر مورد بررسي و اجراي عمليات پروژه استخر را شروع نمايند. \\r\\n2 ـ وزير محترم نيرو جناب آقاي دكتر اردكانيان! ضمن تشكر از صدور دستورات در جلسه حضوري اخير نكاتي را بايد يادآوري كنم؛ آب شرب بناب نياز به بررسي داشته. با توجه به اينكه آب‌هاي زيرزميني داراي مشكلات عديده‌اي بوده حضوراً به خدمت حضرت‌عالي عرض نمودم، نمي‌خواهم از تريبون مجلس دلايلش را توضيح بدهم، لطفاً دستور فرماييد در اين خصوص بررسي جدي انجام داده و رفع مشكلات آب شرب بناب را انجام دهند. درخصوص روستاها نيز خدمتتان عرض كردم آب شرب روستاها، مخصوصاً روستاي چلقايي خانه‌برق قديم و چند روستاي ديگر متأسفانه قابل شرب نيست، مردم شديداً پيگير هستند كه در اين خصوص اقدامات عاجلي انجام داده شود. در مورد بحث فاضلاب روستايي خوشبختانه جاي تقدير و تشكر دارد، از شركت آبفاي كشور بررسي‌هاي لازم انجام گرفته، اعتبارات در اختيار نماينده هم بنده تخصيص دادم و مصوب شده، اميد است در همان جلسه هم كه توضيحات لازم را خدمت شما توضيح دادم اميد است دستور فرماييد در اين خصوص تسريع داده شود و با توجه به اينكه فاضلاب روستايي ما تجهيزات و تأسيسات تصفيه‌خانه ندارند در اولويت ويژه قرار داده شود. \\r\\nو در ضمن آقاي وزير نيرو! درخصوص منابع آب كشاورزي بناب متأسفانه فاقد منابع هستيم، از سدهاي شهرهاي همجوار استفاده مي‌كنيم. در اين خصوص حقآبه كشاورزان عزيز بعضاً با مشكل مواجه مي‌گردد و در كانال‌هاي پاياب سدها نيز با كمبود اعتبار لازم مواجه گرديده‌اند. لذا دستور فرماييد در اين خصوص مورد بررسي جدي قرار داده شود، نياز كشاورزان عزيز شهرستان بناب تأمين گردد. \\r\\n3 ـ وزير محترم ورزش جناب آقاي دكتر سلطاني‌فر! ضمن تشكر از لطف حضرت‌عالي به بناب مطالبي را بايد يادآوري كنم در تكميل و افتتاح سالن‌هاي ورزشي روستاهاي آخوندقشلاق، قراء پنجگانه، خانه‌برق و روشت بزرگ عنايت ويژه فرماييد. روستاهاي چبقلو، آلقو و زاوشت و روشت كوچك نيز نياز ضروري تخصيص بودجه لازم جهت احداث سالن ورزشي هستند. لذا دستور فرماييد اقدامات لازم صورت گيرد. \\r\\n4 ـ وزير محترم بهداشت! ضمن تشكر از لطف آن عزيز نكاتي را بايد يادآور شوم، جناب آقاي دكتر نمكي! در سال 89 بيمارستان جايگزين امام بناب مصوب شده. گرچه انصافاً امكانات و تجهيزات خيلي خوبي در بيمارستان مذكور وجود دارد، لازم مي‌بينم از همكاران عزيز شاغل در بيمارستان‌هاي امام و شهداي بناب تشكر كنم، ولي متأسفانه ساختمان بيمارستان فوق فرسوده بوده و نياز به تخريب و بازسازي مي‌باشد. البته در محوطه بيمارستان جايابي شده، اول ساخته شود، بعد تخريب انجام گردد. مطلب بعدي نياز شهرستان به اورژانس هوايي است. دستور لازم را صادر فرماييد. \\r\\nآقاي وزير! موقعيت جغرافيايي شهرستان بناب ايجاب مي‌كند مجهز باشد، شهرهاي همجوار نيز از اين امكانات بهره‌مند هستند. بيماران بستري و مراجعين (60) درصد از شهرهاي همجوار مي‌باشد. لذا نياز ضروري به اورژانس هوايي است. \\r\\n5 ـ آقاي مهندس زنگنه وزير محترم نفت! ضمن تشكر از لطف شما چندين جلسه در خدمت شما بحث پتروشيمي بناب مطرح شده است\"], [\"علیرضا رحیمی\", \"متشكرم\"], [\"ضیاداله اعزازی ملکی\", \"لذا دستور فرماييد مراحل بعدي هم طي شود. \\r\\nو اما آقاي رئيس‌جمهور محترم! خداوند متعال به داد مردم رسيد و درياچه اروميه را احياء كرد و لذا نبايد غافل شويم، بايد برنامه‌هاي احياء درياچه با جديت پيگيري شود، اعتبارات وعده‌ داده‌شده تخصيص يافته، اصلاح الگوي كشت براي كشاورزان حوضه آبريز درياچه اروميه ابلاغ شده ولي متأسفانه آنچنان به وعده‌هاي داده‌‌شده از طرف مسئولين اجرايي عمل نشده است. لطفاً دستور فرماييد وعده‌ها عملي شده و مردم اميدوار باشند. اعتبارات ستاد احياء نيز در حوضه آبريز درياچه اروميه هزينه گردد. والسلام عليكم و رحمه الله\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي سركار خانم ناهيد تاج‌الدين نماينده محترم اصفهان هستند، بفرماييد.\"], [\"ناهید تاج الدین\", \"به نام خداوند رحمت و عزت\\r\\nبا عرض سلام، ادب و احترام به پيشگاه ملت صبور و سرافراز ايران، ملتي كه صورت اميدها و آرزوهاي خود را با سيلي سرخ نگه مي‌دارد و براي آنكه ايران گوهري تابان شود، خون دل‌ها خورده است. \\r\\nداشتم فكر مي‌كردم امروز و از پشت اين تريبون براي مردم چه بگويم؟ اساساً چه مي‌توانيم بگوييم؟ داشتم فكر مي‌كردم از پشت اين تريبون براي كارگران چه بگويم، كارگراني كه برابر ماده (41) قانون كار حداقل دستمزدشان بر مبناي نرخ تورم و هزينه‌هاي معيشت تعيين شود، اما رشد قيمت‌ها طي چند ماه گذشته افزايش دستمزد امسال‌شان را خنثي كرده. \\r\\nكارگراني كه هزينه ماهانه زندگي آنها (3) ميليون و (760) هزار تومان برآورد شده و با حداقل دستمزد فرسنگ‌ها فاصله دارد. \\r\\nكارگراني كه همه افزايش (36) درصدي حقوق‌شان را تورم لجام‌گسيخته بلعيده و ديگر چيزي براي سبد خانوار آنها باقي نگذاشته. \\r\\nمستمري‌بگيران و بازنشستگاني كه بحران صندوق‌هاي بازنشستگي را با گوشت، پوست و استخوان لمس مي‌‌كنند و شريك بحران اين صندوق‌ها شده‌اند. وقتي كه دولت با برداشت ناصواب از قانون ساختار نظام جامع رفاه و تأمين‌اجتماعي مطالبات به‌روزشده (180) هزار ميليارد توماني تأمين‌اجتماعي را به (112) هزار ميليارد تومان تقليل داده و عملاً در حق مستمري‌بگيران اجحاف مي‌كند و قوانيني همچون همسان‌سازي حقوق بازنشستگان را اجرا نمي‌كند. \\r\\nداشتم فكر مي‌كردم از پشت اين‌تريبون براي جوانان چه بگويم؟ جواناني كه به رغم آنكه (40) درصد جمعيت ايران را تشكيل مي‌دهند اما براساس اطلاعات مركز آمار ايران (3/25) درصد آنها در سال 96 بيكار بوده‌اند. جواناني كه متأسفانه به رغم گذشت نزديك به يك سال از تصويب قاطعانه قانون منع بكارگيري بازنشستگان در مجلس شوراي اسلامي هنوز براي آنها اين قانون آنگونه كه بايد و شايد اجرا نشده و سرعت، دقت و اجراي آن برخلاف انتظار نمايندگان ملت بوده است. اين در حالي است كه علاوه بر نص صريح اين قانون بيانيه گام دوم رهبر معظم انقلاب بر جوان‌گرايي و تحرك بين‌نسلي در انقلاب اسلامي تأكيد دارد. \\r\\nمتأسفانه بايد بگوييم طبق برآوردهايي كه همكاران ما تا پايان سال گذشته داشتند حدود (1000) بازنشسته كه شامل قانون منع به‌كارگيري بازنشستگان مي‌شوند هنوز از مسئوليت خود كناره‌گيري نكرده‌اند و اين نوعي استخفاف «قانون منع به‌كارگيري بازنشستگان» و دهن‌كجي به نسل‌هاي جديد است. \\r\\nداشتم فكر مي‌كردم از پشت اين تريبون براي زنان چه بگويم؟ زناني كه (50) درصد اين جامعه هستند، اما سهم‌شان در احراز پست‌هاي كلان مديريتي كشور هنوز به (30) درصد تعيين‌شده در شوراي عالي اداري نهاد رياست جمهوري نرسيده است. \\r\\nداشتم فكر مي‌كردم از پشت اين تريبون براي اصفهان چه بگويم؟ اصفهاني كه خشكي زاينده‌رود و ركود صنعت گلويش را فشرده و به سختي روزگار مي‌گذراند. اصفهاني كه برچسب برخوردار بودن، دردهايش را دوچندان كرده و مورد بي‌مهري مضاعف مسئولان ملي قرار گرفته، استاني كه بخش بزرگي از بار توسعه كشور را به دوش مي‌كشد، اما تمام سهمش از توسعه بي‌توجهي مسئولان است. \\r\\nداشتم فكر مي‌كردم از پشت اين تريبون براي كشاورزان اصفهاني چه بگويم؟ كشاورزاني كه ضعف مديريت آب در دو دهه گذشته كارد را به استخوانشان رسانده و امروز آنها معيشت و منزلت خود را بر بادرفته مي‌بينند. نه حقآبه دارند و نه خسارت خشكسالي به آنها پرداخته شده، كشاورزاني كه همه آبرويشان با پول زحمتكشي است كه از برداشت محصول عايدشان مي‌شود و اگر نزولات آسماني امسال نبود معلوم نبود بر سر آنها چه مي‌آيد؟ \\r\\nداشتم فكر مي‌كردم از پشت اين تريبون براي زاينده‌رود چه بگوييم، زاينده‌رودي كه همچنان منتظر اجراي مصوبات (9) ‌ماده‌اي شوراي عالي آب است و چشمش به تدبير مسئولان ملي خشك شد. زاينده‌رودي كه اين روزها اگرچه جريان دارد، اما به رغم افزايش نزولات آسماني و متعاقباً افزايش ذخيره آبي سدهاي همه كشور همچنان دچار مشكل است، در حالي كه سالانه بيش از (600) ميليون متر مكعب آب پيش از ورود به اصفهان تلف مي‌شود. ضمن آنكه حجم آب رهاسازي‌شده براي كنترل سيل‌هاي اخير ده‌ها برابر ميزان مورد نياز براي جاري شدن زاينده‌رود بود و تالاب گاوخوني كه براي حفظ كاركرد طبيعي خود نياز به حدود (300) ميليون متر مكعب آب دارد و امروز تنها (10) ميليون متر مكعب به آن رسيده و عملاً (5) درصد آن آبگيري شده و متأسفانه شاهد انتشار گازهاي سمي و ريزگردهاي خطرناك از آن به (14) استان كشور خواهيم بود. \\r\\nداشتم فكر مي‌كردم از پشت اين تريبون براي مردم چه بگويم كه بگوييم تا به حال گفته نشده. كدام درد را بر زبان بياوريم كه تا به حال بر زبان آورده نشده و دواي اين‌همه درد چيست؟ كه ياد سيل امسال افتادم، سيلي كه اگرچه خانمان‌برافكن بود، اما صحنه‌هاي عجيبي از همبستگي اجتماعي را به ما نشان داد و شكاف‌هاي اجتماعي را درنورديد وقتي كه شيعه و سني، پير و جوان، خصوصي و دولتي، NGO و خيريه، عرب و تركمن، كرد و بلوچ، لر و فارس، سپاهي و ارتشي و همه نيروها در كنار هم ايستادند و براي مدتي شكاف اجتماعي فرصت ظهور و بروز پيدا نكرد. \\r\\nهمكاران گرامي و حضار ارجمند! حاشيه‌هاي سيل امسال به ما نشان داد كه در نوميدي بسي اميد است. ديديد و ديديم كه به جاي اقتصاد سياسي در سيل امسال اقتصاد اجتماعي فعال شد و حجم عظيمي از كمك‌هاي مردمي وارد چرخه اقتصادي شد و به نوعي هم تعاوني مصرف و هم تعاوني صنفي و هم تعاوني‌هاي اعتباري و هم تعاوني‌‌هاي خانوادگي به صورت موقت و خودجوش شكل گرفت و بدين صورت كمك‌هاي مردمي به صورت شبكه‌اي وارد چرخه اقتصاد شد و چقدر توانست رهگشا باشد. با اين مشاهدات به نظرم اين روزها و اين ماه‌ها كه بار مشكلات كشور بر دوش اين مردم است خيانت است كه وارد بازي جناحي شويم و اقتصاد را به گروگان سياست بگيريم. \\r\\nهمكاران گرامي و مسئولان ارجمند! شما را به خدا سوگند آشتي ملي را جدي بگيريم، سرمايه‌ اجتماعي را جدي بگيريم، اميد مردم را نااميد نكنيم. هيچ ظرفيت اقتصادي اين روزها و با انبوه مشكلات مردم نبايد معطل ظرفيت‌هاي بالفعل‌نشده سياست بماند. چه اشكال دارد به جاي اقتصاد سياسي اين روزها اقتصادي اجتماعي را فعال كنيم؟\"], [\"علیرضا رحیمی\", \"متشكرم\"], [\"ناهید تاج الدین\", \"به احياء بخش تعاون كشور بيشتر و پردامنه‌تر از قبل فكر كنيم با آشتي ملي از ظرفيت‌هاي مردم در حل بحران كشور استفاده كنيم. با آرزوي رفاه، عزت و سربلندي براي مردم ايران اسلامي، سپاسگزارم.\"], [\"عبدالرضا مصری\", \"متشكريم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي كورش كرم‌پورحقيقي نماينده محترم فيروزآباد، فراشبند، قير و كارزين هستند كه به مدت پنج دقيقه نطقشان را ارائه بفرمايند.\"], [\"عبدالرضا مصری\", \"نمايندگان عزيزي كه در جلوي صحن قرار گرفتند لطفاً بفرماييد بنشينيد كه ناطق با تمركز بيشتري بتواند صحبت بكند، از نمايندگاني كه تجمع كردند خواهش مي‌كنيم بفرماييد بنشينيد.\"], [\"کوروش کرم پورحقیقی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و عرض ادب محضر ملت شريف ايران و همكاران محترم. \\r\\nآقاي رئيس! چون صحبت من با همكاران براساس وظيفه‌اي كه در مقابل خون شهدا دارند است مي‌خواهم استدعا بكنم كه بفرمايند روي صندلي‌شان بنشينند، من پنج دقيقه بيشتر هم نمي‌توانم صحبت كنم. جناب آقاي عزيزي! بزرگواري بفرماييد كه من بتوانم صحبت كنم. آقاي ابطحي! من مي‌خواهم صحبت كنم، حقوق مي‌گيريم كه بايد بنشينيد صحبت من را گوش كنيد\"], [\"عبدالرضا مصری\", \"جناب آقاي كرم‌پور از وقت شما دارد مي‌رود\"], [\"کوروش کرم پورحقیقی\", \"اشكال ندارد، من سكوت مي‌كنم\"], [\"عبدالرضا مصری\", \"فرماييد، گوش‌هاي شنوا مي‌شنوند\"], [\"کوروش کرم پورحقیقی\", \"صبر مي‌كنم،‌ در طول تاريخ بايد ثبت بشود. همكاران من! بايد بنشينيد تا من صحبت كنم.\"], [\"عبدالرضا مصری\", \"آقاي كرم‌پور عزيز بفرماييد، حداقل به احترام كساني كه دارند گوش مي‌دهند بفرماييد.\"], [\"اکبر رنجبرزاده\", \"همكاران عزيزي كه اين جلو هستند روي صندلي‌هايشان قرار بگيرند. حاج‌آقاي مازني، آقاي محمدي بفرماييد.\"], [\"کوروش کرم پورحقیقی\", \"آنچه كه امروز كشور ما به آن نياز دارد انسجام و وحدت است. خداوكيلي به عنوان نمايندگان مردم در مجلس شوراي اسلامي، به عنوان اعضاي يك قوا زير يك سقف با خداي خودمان، با وجدان‌مان بنشينيم و بررسي كنيم ببينيم آيا اين قوه كه مي‌خواهد نظارت بر اجراي قانون در سطح كشور داشته باشد آيا با اين وضعي كه در صحن داريم، رئيس‌جمهور، وزير مي‌آيد و هر عزيزي كه پشت تريبون قرار مي‌گيرد متأسفانه به هيچ‌وجه به وظيفه ذاتي و قانوني خود در مقابل ملت ايران و خون شهدا توجه نداريم. بياييم امروز فرض كنيم ميزبان (300) هزار شهيد گلگون‌كفن اين مرز و بوم هستيم. \\r\\nفرض كنيم به عنوان اولين سؤالي كه شهدا از ما مي‌پرسند، تا به حال محاسبه‌ كرده‌ايم براي هر كرسي در اين مجلس چند جوان رشيد و رعنا به خاك و خون كشيده شده‌اند؟‌ اگر مجموع مقامات عالي كشور را اعم از رؤساي قوا، وزرا، نمايندگان مجلس، مقامات عالي‌رتبه قوه قضائيه، فرماندهان و امرا و ائمه‌ جمعه‌ را (3000) نفر در نظر بگيريم براي هر صندلي قريب (100) شهيد تقديم كرده‌ايم. آيا ما در انجام وظيفه خود به تكليف‌مان در دفاع از اسلام و انقلاب، امام و ولايت و حقوق ملت ايران و اجراي عدالت موفق بوده‌ايم؟ \\r\\nشهيدي را تصور كنيم چشم در چشم ما دوخته و از ما مي‌پرسد آيا پاسداري از خون شهدا و دفاع از حقوق مردم و انقلاب ايران اين است؟‌ مگر نه اينكه امروز همه ما ادعا مي‌كنيم كه استكبار جهاني به سركردگي دولتمردان آمريكا با ما جنگ اقتصادي را راه‌ انداخته است؟‌ چرا همانند دوران دفاع مقدس ستادي در همان سطح، ستاد جنگ اقتصادي تشكيل نمي‌دهيم؟ چرا در مقابل آمريكا اقداماتي همانند دوران دفاع مقدس انجام نمي‌‌دهيم؟\"], [\"علیرضا رحیمی\", \"آقاي كرم‌پور! وقتتان تمام شد، پنج دقيقه را استفاده فرموديد.\"], [\"کوروش کرم پورحقیقی\", \"جناب آقاي رحيمي! خداوكيلي من پايين مي‌آيم والسلام هم مي‌گويم، ولي آيا واقعاً رسمش اين است؟ وزير آمده، همكاران ما! به خدا در شأن ما نيست، همكاران ما! بگذاريد وزير بيايد روي صندلي بنشيند، با دور وزير را گرفتن، خودمان را تحقير مي‌كنيم. نمايندگان عزيز! والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"از سعه صدر حضرت‌عالي تشكر مي‌كنيم. اطرافيان وزير محترم متأسفانه آن جلو نظم جلسه را بهم زده‌اند. رئيس محترم مخابرات از لحظه‌اي كه وارد شديد شما سر پا داريد با نماينده‌ها صحبت مي‌‌كنيد تا اين لحظه، عزيزاني كه از دستگاه‌هاي اجرايي تشريف آوردند اگر در جاي خودشان ننشينند جلسه را با عرض معذرت بايد ترك بكنند. لطفاً بفرماييد بنشينيد. جناب آقاي صدري! بفرماييد بنشينيد.\"], [\"علیرضا رحیمی\", \"همكاران محترم دولت در جايگاه ميهمانان تشريف داشته باشند.\"], [\"عبدالرضا مصری\", \"ناطق آخر را بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي شمس‌الله شريعت‌نژاد نماينده محترم تنكابن، رامسر و عباس‌آباد به مدت پنج دقيقه نطق‌تان را بفرماييد.\"], [\"شمس اله شریعت نژاد\", \"بسم الله الرحمن الرحيم\\r\\nبا درود و سلام به ارواح تابناك شهيدان و امام شهيدان و آرزوي صحت و سلامت براي رهبر فرزانه انقلاب و همه خدمتگزاران صديق نظام مقدس جمهوري اسلامي. \\r\\nسخنان و مواضع شجاعانه رهبر معظم انقلاب در ملاقات با آقاي آبه نخست‌وزير ژاپن با ايشان غرورانگيز و افتخارآميز بوده است. قطعاً طرح چنين مواضعي تبلور اراده مردمي است كه اولين شعار انقلاب‌شان استقلال بوده است. \\r\\nمردم ايران اسلامي با ايستادگي و مقاومت در مقابل رفتارهاي مستكبرانه و خودخواهانه رئيس‌جمهور آمريكا خواهند ماند، مردمي كه علي‌رغم همه مشكلات بر مواضع خود مستحكم و قوي‌تر از گذشته ايستاده‌اند محتاج توجه و عنايت بيشتري نيز از ناحيه مسئولين مي‌باشند و آنچه كه امروز بيش از گذشته موجب اعتراض مردمي است وجود تبعيض و بي‌عدالتي در ارائه امكانات، خدمات و توزيع ثروت ملي بدون توجه به مزيت‌هاي طبيعي مناطق مختلف مي‌باشد. جداي از ناكارآمدي ستاد تنظيم بازار و نوسان شديد قيمت‌ها، عدم كنترل و نظارت بر توزيع كالاها و نهاده‌هاي مشمول يارانه، توزيع نامناسب خدمات در حوزه‌هاي مختلف از جمله خدمات درماني و تمركز آن در پايتخت و از اين دست مباحث به صورت روزافزون موجب اعتراض است. \\r\\nعدم استفاده از مزيت‌هاي طبيعي مناطق مختلف كه با حداقل سرمايه‌گذاري، حداكثر بازدهي را خواهند داشت و عدم حمايت از سرمايه‌گذاراني كه با وجود شرايط سخت موجود حاضرند سرمايه خويش را در حوزه توليد و خدمات به كار گيرند از جمله عدم توجه به موضوع اقتصاد مقاومتي است. \\r\\nاز مصاديق عدم توجه به توجه عالمانه به منابع طبيعي تهديدي است كه هم‌اكنون متوجه اين منابع است. بالا رفتن استعداد آتش‌سوزي جنگل‌ها و مراتع با افزايش پوشش گياهي و كاهش امكانات اطفاء حريق با وجود بي‌انگيزگي محافظين، جداي از آنهايي كه پس از طرح تنفس جنگل اخراج شده‌اند، آن تعدادي كه مانده‌اند به جهت عدم دريافت شش‌ماهه حقوق از جمله ناكارآمدي مديريت منابع طبيعي است. اين در حالي است كه مجلس با تصويب طرح تنفس جنگل و اولويت دادن به مديريت پسماند در شمال كشور به دنبال افزايش حفاظت از اين منابع بود كه در عمل عكس آن حاصل شده است، اما همه پروژه‌هاي آسفالت در سال جاري با مشكل تأمين قير مواجهند. جناب آقاي دكتر روحاني! ظاهراً اين موضوع همچنان لاينحل مانده است و محتاج دخالت حضرت‌عالي است، چرا كه فصل كار در خيلي از مناطق خيلي زود دير مي‌شود. \\r\\nجناب آقاي دكتر نوبخت! به طوري كه مستحضريد (13) مهر سال گذشته در غرب مازندران با مركزيت تنكابن، سيل خسارات زيادي وارد كرده است و اعتبار حداقلي نيز براي انجام امور اولويت‌دار از مركز اختصاص يافت. خواهشمند است، بررسي فرماييد اعتبار اختصاص‌يافته آيا در زمينه پروژه‌هاي تخريب‌يافته در غرب مازندران هزينه شده است؟ چرا كه براساس اطلاعات دريافتي بيش از نيمي از آن نيز به منطقه نيامده است و بازسازي انجام نشده است. \\r\\nاما آقاي وزير محترم بهداشت، جناب آقاي دكتر نمكي! درخصوص تذكر بنده درخصوص راكد ماندن ساخت بيمارستان فوق‌تخصصي تنكابن پاسخ دادند، كه در سال جاري ساخت اين پروژه به اتمام مي‌رسد، ليكن هم روند فعاليت ساخت پروژه و هم منبع و مبلغ اعتبارات ذكرشده نشان از عدم كفايت اعتبار تكميل پروژه دارد. خواهشمند است دستور فرماييد توجه ويژه مبذول دارند. اما درخواست از جناب آقاي شهيدي رياست محترم بنياد شهيد كشور دارم. موضوع پرداخت هزينه درمان جانبازان عزيز كه شهداي زنده‌‌اند و همواره ناچارند براي درمان خويش به مراكز درماني مراجعه نمايند به جهت عدم حمايت بيمه‌اي مرتباً گله و شكايت دارند. اين موضوع تا كي بايد بلاتكليف بماند؟ \\r\\nدرخصوص شعار سال كه رونق توليد نامگذاري شده است و تأكيد مقام معظم رهبري است كه مردم و مسئولين در اين خصوص اهتمام ويژه مبذول دارند، لازم مي‌دانم اشاره‌اي به گزارش مركز پژوهش‌هاي مجلس داشته باشم كه در پرسشنامه‌اي كه از فعالين اقتصادي درخصوص موانع توليد و سرمايه‌گذاري سؤال شد بيش از (95) درصد پاسخ دادند عدم پيش‌بيني آينده. \\r\\nجناب آقاي دكتر روحاني! چگونه مي‌شود بدون آنكه هزينه توليد و درآمد ناشي از توليد را تا (24) ساعت بعد نشود براي سرمايه‌گذاري پيش‌بيني كرد. داستان غم‌انگيز توليدكنندگان مرغ و پروسه توليد مرغ در كشور بهترين گواه اين مدعاست. نوسان شديد قيمت نهاده‌هاي دامي، هزينه بالاي حمل و نقل و كارگري و تهديدات متوجه اين صنعت و بالا رفتن شديد قيمت‌هاي داروهاي دامي، واكسن و فساد فراگير در مقابل افت شديد قيمت گوشت و اينكه توجهي به نظرات وزارت پشتيبان و سياست‌گذار در بخش توليد مرغ نمي‌شود، از چه منطقي تبعيت مي‌كند؟ \\r\\nمتأسفانه دولت اصرار دارد با ايجاد وزارت بازرگاني آخرين ضربه مهلك را بر توليد داخلي با واردات بي‌رويه وارد سازد و ظاهراً عدم حمايت از وزارت سياست‌گذار و تشكل‌هاي توليد با چنين هدفي صورت مي‌گيرد،‌ چرا كه عمده توجه به مصرف‌كننده نهايي است و چندان تعهدي به توليدكننده وجود ندارد. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"جناب آقاي شريعت‌نژاد تشكر مي‌كنيم، از اينكه وقت را رعايت فرموديد. دوستان عزيز در جاي خودشان تشريف داشته باشند.\"]]}, \"order6\": {\"title\": \"6\\r\\nطرح سؤال آقاي بيت‌اله عبدالهي نماينده اهر و هريس و تعدادي از نمايندگان از آقاي محمدجواد آذري‌جهرمي وزير ارتباطات و فناوري اطلاعات\", \"discussions\": [[\"عبدالرضا مصری\", \"دستور بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nدستور بعدي سؤال جناب آقاي بيت‌اله عبدالهي نماينده محترم اهر و هريس و تعداد ديگري از نمايندگان محترم از وزير محترم ارتباطات و فناوري اطلاعات جناب آقاي آذري‌جهرمي است كه در مورد پوشش تلفن‌هاي همراه، اينترنت، تلفن‌هاي ثابت در روستاها است. از سخنگوي محترم كميسيون صنايع و معادن جناب آقاي باستاني دعوت مي‌كنيم در پنج دقيقه براي قرائت گزارش به جايگاه تشريف بياورند، بفرماييد.\"], [\"عبدالرضا مصری\", \"نمايندگان محترم اجازه بدهند كه آقاي وزير مطالب سخنگوي كميسيون را توجه داشته باشند. آقايان: شكري، لاشكي، نجفي و فتحي اجازه بدهيد. ممنون، بفرماييد.\"], [\"سعید باستانی\", \"سلام عليكم و رحمه الله \\r\\nبسم الله الرحمن الرحيم و به نستعين\\r\\nنامه ارسالي از رياست محترم كميسيون صنايع و معادن به هيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم:\\r\\nبا احترام، بازگشت به نامه شماره (28308/968) مورخ11/4/1397، گزارش كميسيون صنايع و معادن درخصوص سؤال مشترك و ملي جناب آقاي بيت‌اله‌ عبدالهي، نماينده محترم اهر و هريس و هفت نفر از نمايندگان محترم از جناب آقاي آذري جهرمي، وزير محترم ارتباطات و فناوري اطلاعات به شرح ذيل ارسال مي‌گردد.\\r\\nخلاصه سؤال:\\r\\n1 ـ چرا در بسياري از روستاهاي كشور و جاده‌ها امكان ارتباط تلفن همراه اول نيست؟\\r\\n2 ـ با توجه به اهميت اينترنت چرا در روستاهاي كشور به اين مهم اهميت داده نمي‌شود؟\\r\\n3 ـ چرا در بسياري از روستاهاي كشور به درخواست مردم براي اشتراك تلفن ثابت جواب منفي داده مي‌شود؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي مورخ 6/9/1397 در ‌كميسيون صنايع و معادن با‌ حضور (17) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد. \\r\\nاسامي نمايندگان سؤال كننده آقايان:\\r\\n1 ـ سيدحمزه اميني، نماينده محترم هشترود و چاراويماق.\\r\\n2 ـ علي جليلي، نماينده محترم مراغه و عجب¬شير.\\r\\n3 ـ رضا كريمي، نماينده محترم اردبيل، نمين، نير و سرعين.\\r\\n4 ـ رضا علي‌زاده، نماينده محترم ورزقان.\\r\\n5 ـ بشير خالقي، نماينده محترم خلخال و كوثر.\\r\\n6 ـ محمد وحدتي¬هلان، نماينده محترم بستان¬آباد.\\r\\n7 ـ محمدرضا بادامچي، نماينده محترم تهران، ري، شميرانات، اسلامشهر و پرديس.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، از وزير محترم ارتباطات و فناوري اطلاعات جناب آقاي آذري‌جهرمي دعوت مي‌كنيم كه براي پاسخ به سؤال به جايگاه تشريف بياورند. جناب آقاي آذري‌جهرمي شما (15) دقيقه فرصت داريد كه مي‌توانيد در دو نوبت از آن استفاده بكنيد، بفرماييد.\"], [\"محمدجواد آذری جهرمی\", \"سلام عليكم و رحمه الله ـ بسم الله الرحمن الرحيم \\r\\nاز نمايندگان محترم و هيأت‌رئيسه محترم كه اين امكان را فراهم آوردند كه پاسخگوي سؤالات نمايندگان محترم در حوزه عملكردي و به خصوص حوزه مهم توسعه ارتباطات روستايي باشيم، خيلي تشكر مي‌كنم. \\r\\nمن اجازه مي‌خواهم با يك خاطره‌اي از يك سفري كه به يكي از استان‌ها در رابطه با توسعه روستايي داشتيم اهميت مسأله توسعه ارتباطات روستايي را ذكر بكنم؛ يك سفري به يكي از روستاها با يكي از نمايندگان محترم داشتيم و آنجا يك بزرگ روستا مراجعه كرد و به من گفت ما اينجا اينترنت لازم داريم، من هرچه اطراف را نگاه كردم خيلي اثري از خانه نديدم. از آن بزرگ پرسيدم كه اينجا چند تا خانوار زندگي مي‌كنند؟ به من پاسخ داد كه خانوار و مانوار و اينها نمي‌دانم چندتا است، ولي ما اينجا (5000) تا گوسفند داريم. همه اين مسأله را به شوخي گرفتند، اما واقعيت امروز اين است كه دامداري هم در عصر اقتصاد ديجيتال نياز به توسعه ارتباطات دارد و براي كنترل دام‌ها و براي مديريت بهتر امور اقتصادي‌شان نياز به ارتباطات و پوشش مناسب دارند. \\r\\nآن چيزي كه حائز اهميت است اين است كه اين توسعه ارتباطات روستايي اگر با نگاه توسعه اقتصادي و اشتغال مورد توجه قرار بگيرد، مي‌تواند يك محرك بزرگ براي اشتغال و اقتصاد مناطق محروم كشور باشد. اتفاقي كه در كلپورگان در سيستان و بلوچستان رخ داد كه هنر دست چندهزارساله زنان ايراني در استان سيستان و بلوچستان كه اين اثر را درست مي‌كردند بسيار حائز اهميت بود، ولي نمي‌توانستند از اين پول در بياورند، اما بعد از توسعه ارتباطات، رفتن نسل چهارم تلفن همراه در آنجا، البته يك مكانيزم‌هاي ديگر هم بايد انجام بشود كه در برخي روستاها تحت عنوان پروژه اشتغال روستايي در وزارت ارتباطات دارد پيگيري مي‌شود اينكه ما يك دفتر پست براي ارسال بسته‌هاي صنايع دستي آنها ايجاد كرديم، اينكه براي مردم آنجا آموزش گذاشتيم كه چگونه مي‌توانند محصولات خودشان را در فضاي مجازي عرضه بكنند نتيجه موضوع اين شد كه مهاجرت معكوس در كلپورگان داشتيم و اشتغال و درآمدزايي مردم آن منطقه هم بهبود پيدا كرد. \\r\\nمثال‌هاي متعددي داريم، از خوراشات در خراسان، روستاهاي هرمزگان، بوشهر، در خوزستان، موضوع بوم‌گردي يكي از مسائل مهمي است كه بخش مهمي از توسعه ارتباطات روستايي مي‌‌تواند محرك آنها باشد و امروز همه شما خيلي بهتر از من مي‌دانيد كه بحث بوم‌گردي امروز چقدر مورد توجه و چقدر كارا است.\\r\\nپس سؤال، سؤال به‌جايي است، دغدغه درستي است، شما هم در برنامه ششم توسعه به ما تكليف كرديد كه ما بايد (90) درصد روستاهاي بالاي (20) خانوار را پوشش ارتباطات تلفن همراه و اينترنت را برايش فراهم بكنيم. اين تكليف شما است. ما حدود (22) ماه پيش در شرايطي از شما رأي اعتماد گرفتيم كه وعده ما اين بود اهداف برنامه ششم توسعه در صدر موضوعات پيگيري وزارتخانه باشد. اگر همكاران من و اتاق فرمان زحمت بكشند و اطلاعات را بر روي تصوير نشان بدهند و خود ما هم بتوانيم ببينيم، چون مانيتور من نشان نمي‌دهد. روزي كه ما وزارتخانه را تحويل گرفتيم، از مجموع (42) هزار روستاي بالاي (20) خانوار در كشور مجموعاً چيزي حدود (19) هزار روستا عملياتي به اينترنت متصل شده بود، مشكلات متعددي داشتند كه در زمان رأي اعتماد شماها به ما منعكس كرديد، شبيه اينكه مودم‌هاي مورد نياز براي اينترنت روستايي گران است، شبيه اينكه اگر مسافري در مناطق روستايي برود نمي‌تواند ارتباط برقرار بكند و مردم خود روستا فقط مي‌تواند از آن اينترنت بهره‌برداري بكنند. اينها مسائلي بود كه شما در آن زمان به ما منعكس كرديد و ما هم اين را در صدر پيگيري‌هايمان قرار داديم. \\r\\nامروز به لطف خدا مجموع روستاهايي كه در اين (22) ماه متصل شدند، چيزي بيش از (8000) روستا بوده، يعني ما در مجموع (27) هزار و (867) روستاي متصل‌شده به اينترنت بدون مشكلات سابق و مسأله مودم گران داريم. همه شما در رابطه با بحث تكنولوژي (GSMWLL) در مناطق حوزه انتخابيه‌تان مرتب با ما جلسه داشتيد و مي‌گفتيد اين تكنولوژي، تكنولوژي قديمي است. امروز خود شما شهادت مي‌دهيد كه تمام سيستم (GSMWLL) در (26) استان كشور سواپ شده و تجهيزات جديد آمده. \\r\\nدر طي امسال (7200) روستا به شبكه ملي اطلاعات و پهن‌باند متصل شدند. اين (7200) تا را اگر ميانگين روزانه بگيريم يعني هر روز (20) روستا. البته فضا، فضايي است كه (42) هزار روستا است، مطالبات مردم مطالبات درستي است، چرا؟ چون انتظارات اقتصادي است، مطالبات شما هم مطالبات صحيحي است و خود من هم شاهد هستم كه همه شما مرتباً پيگير اين مسأله هستيد، اما ما هم از آن ظرفيتي كه داشتيم تلاش كرديم حداكثر استفاده را بكنيم. ظرفيت ما چه بوده؟ \\r\\nشما در قانون بودجه مصوب كرديد حدود (4000) ميليارد تومان از مجموع حدود (6400) ميليارد تومان درآمدي كه وزارت ارتباطات دارد به حوزه ارتباطات برگردد و در همين حوزه هزينه بشود. ما دشمناني داريم كه به خيال خام خودشان طراحي تابستان داغ براي جمهوري اسلامي كرده بودند، البته داغش به دلشان ماند. \\r\\nابزارشان در اين جنگ چه بود؟ فشار اقتصادي، فشار اقتصادي وارد بر كشور باعث شد كه بودجه عمومي كشور دچار مشكلاتي بشود، همه شما با مسائل بودجه مواجه هستيد. آن چيزي كه ما توانستيم از مجموع (4000) ميليارد توماني كه شما مصوب كرده بوديد، بگيريم مجموعاً در سال 1397 (1500) ميليارد تومان بود. بودجه‌اي كه براي توسعه روستايي در اعتبارات وزارت ارتباطات بود، (220) ميليارد تومان بود، چقدر محقق شده؟ كمتر از (50) درصد اين عدد محقق شده. اما ما به لطف خدا و با تلاش و ابتكار عمل‌هايي كه كرديم پشت سر تهديدات دشمن نمانديم، آن كاري كه ما انجام داديم اين بود كه در سال سوم برنامه در ضريب (72) درصد پوشش توسعه روستايي در روستاها هستيم.\\r\\nخيلي از شما شاهد اين هستيد كه بنده به اتفاق خيلي از شما به حوزه انتخابيه‌تان آمدم، بيش از (26) استان آمدم از نزديك تك‌تك روستاها را ديدم، مطالبات مردم را مي‌دانيم، اما همه Engine ابتكار عمل و همه ظرفيت وزارتخانه را ما به كار گرفتيم كه اين مهم محقق بشود. به نظرمان هم آن چيزي كه بر عهده‌مان مي‌آمده بيني و بين‌الله ما فروگذار نكرديم، مي‌دانيم مطالبات زياد است، اما ما هم بنا بر ظرفيت‌هايي كه داشتيم فروگذار نكرديم. با نصف بودجه دو برابر ظرفيت‌هايي كه قبل توسعه پيدا مي‌كرده توسعه مي‌داديم. يعني با چهار برابر ظرفيت سابق كار شده. \\r\\nمطالبات براي ما محترم است، سؤال نمايندگان محترم برايمان حائز اهميت است، سؤالات را به جا مي‌‌دانيم، چه سؤال آقاي عبدالهي و چه سؤال آقاي نگهبان كه بعد از اين سؤال مطرح مي‌شود اينها عزيزمان ما هستند و مي‌دانيم آنها تحت فشار نيازمندي‌هاي مردم هستند و حتماً هم ما در اولويت مي‌گذاريم كه مسائل اين دوستان را برطرف بكنيم، اما واقعيت‌ها را هم ببينيم. ما سر قولي كه به شما داديم كه در پايان برنامه ششم توسعه (90) درصد را برسانيم، اميدواريم كه اين را رد كنيم، الان در آمار (72) درصد هستيم. اميدوارم كه بخش اول توضيحات كفايت بكند، در بخش دوم خدمت شما هستيم.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي عبدالهي بفرماييد.\"], [\"بیت اله عبدالهی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nاز وزير محترم ارتباطات و فناوري اطلاعات و هيأت‌رئيسه محترم مجلس شوراي اسلامي خيلي ممنونم كه بعد از يك سال ما توفيق پيدا كرديم ان‌شا‌ءالله جواب سؤالات‌مان را از وزير محترم بگيريم. خواهشم اين است كه هيأت‌رئيسه ترتيبي را اتخاذ نمايند كه سؤال نمايندگان اين‌همه وقت نبرد. واقعاً يك سال زياد است، درست يك سال است كه من اين سؤال را از وزير محترم داشتم. آقاي رئيس و آقاي وزير خيلي ممنون. \\r\\nماده (67) قانون برنامه ششم در بند (2) خود مي‌‌گويد: «در توسعه زيرساخت‌هاي خدمات الكترونيكي در مناطق محروم و روستايي سرمايه‌گذاري نمايد به گونه‌اي كه امكان ارائه حداقل چهار خدمت الكترونيكي اصلي دولت، يعني سلامت، آموزش، كشاورزي و بانكي در (80) درصد روستاهاي بالاي (20) خانوار كشور امكان‌پذير گردد». بحث من اين است كه اگر اين اتفاق افتاده كجاي كشور اتفاق افتاده، ما كه نديديم. يعني اگر استان‌هاي ديگر اتفاق افتاده خيلي شفاف براي ما روشن كنند اين برنامه ششم فقط براي نوشتن بود يا براي اجرا بود. حداقل اگر مشكلاتي داشته چرا تا امروز مجلس يا ما نمايندگان زياد مطلع نشديم كه چرا اين برنامه ششم اجرا نمي‌شود، يا اينكه در همان بند «پ» آن مي‌گويد «دستگاه‌هاي اجرايي موظفند نسبت به الكترونيكي كردن كليه فرآيندها و خدمات با قابليت الكترونيكي و تكميل بانك‌هاي اطلاعاتي مربوط تا پايان سال سوم اجراي قانون برنامه اقدام كنند. دستگاه‌هاي اجرايي مي‌توانند به منظور الكترونيكي كردن فرآيندها و خدمات از مشاركت بخش خصوصي استفاده نمايند. دستگاه‌هاي اجرايي مكلفند كليه خدمات قابل ارائه در خارج از محيط اداري خود و قابل واگذاري يا برون‌سپاري را به دفاتر پستي و دفاتر پيشخوان خدمات دولت و دفاتر ارتباطات و فناوري اطلاعات ICT روستايي حسب مورد واگذار كنند. تعرفه اين¬ها¬ ارائه پيشخوان خدمات دولتي الكترونيك بايد به تصويب كميسيون تنظيم مقررات برسد. وزارت ارتباطات و فناوري اطلاعات موظف است هر شش ماه يكبار گزارش عملكرد آن را به كميسيون صنايع و معادن مجلس شوراي اسلامي ارائه كند». \\r\\nيا اينكه من ماده (62) را مي‌خوانم. ماده (62) برنامه ششم مي‌گويد: «وزارت ارتباطات و فناوري اطلاعات با رعايت مصوبات شوراي عالي فضاي مجازي مكلف است با همكاري وزارت آموزش و پرورش تا پايان سال دوم اجراي قانون برنامه هوشمندسازي مدارس امكان دسترسي الكترونيك، سخت‌افزاري، نرم‌افزاري و محتوا به كتب درسي، كمك‌آموزشي، رفع اشكال، آزمون مشاوره تحصيلي، بازي‌هاي رايانه‌اي آموزشي، استعدادسنجي، آموزش مهارت‌هاي حرفه‌اي، مهارت‌هاي فني و اجتماعي را به صورت رايگان براي كليه دانش‌آموزان شهرهاي زير (20) هزار نفر و روستاها و حاشيه شهرهاي بزرگ فراهم نمايد. \\r\\nدولت براي تأمين هزينه¬هاي¬ اين ماده مي‌تواند از مشاركت بخش غيردولتي استفاده نمايد. هزينه‌هاي مذكور به عنوان هزينه‌هاي قابل قبول مالياتي تلقي مي‌شود» \\r\\nآقاي رئيس! برداشت من اين است كه در مورد احكام برنامه ششم كمترين اقدامات صورت گرفته است. ما نمي‌گوييم آماري كه وزير محترم ارائه مي‌دهد اين آمارها درست نيست، قطعاً آقاي وزير آمارشان درست است، ولي چرا اين توسعه متوازن نيست. اگر يك استاني اتفاق افتاده چرا در شهرستان‌هاي ديگر، استان‌هاي ديگر اتفاق نمي‌افتد. اعتقاد ما به عدالت است، بايد عدالت اجرا بشود. ما كه در مناطق خودمان بعضي استان‌ها اينها را نمي‌بينيم. \\r\\nبنابراين اگر ما توانسته بوديم دولت الكترونيك در روستاها و شهرها به مفهوم واقعي كلمه كه متولي اصلي‌اش به نظر من وزارت ارتباطات و فناوري اطلاعات است بسياري از مشكلات ما حل مي‌شد. اگر امروز در نظام اداري ما مي‌بينيم اختلاس بيداد مي‌كند، اگر بي‌عدالتي است، اگر كارها كند پيش مي‌رود براي گرفتن يك مجوز يك ايراني براي گرفتن مجوز توليد بايد يك سال و دو سال در ادارات بدود سرمايه‌هاي كشور از بين مي‌رود، مردم دچار مشكل مي‌شوند، رشوه گرفته مي‌شود، بخش يا نظام اداري ما سرعت لازم را ندارد، به سرمايه‌گذاري و برنامه‌ريزي وزارت ارتباطات و فناوري اطلاعات برمي‌گردد. \\r\\nاگر ما توانسته بوديم در اين زمينه كار بكنيم قطعاً همان آلودگي‌ها در شهرهاي بزرگ را نداشتيم، مردم هزينه‌هاي بيشتري كه امروز براي رفت و آمد و انجام امور اداري‌شان هزينه مي‌كنند را نداشتيم. ما توسعه IT و ICT را مبارزه با هدر رفتن فرصت‌ها، مبارزه با رشوه، اختلاس و وقت‌كشي مي‌‌دانيم. بنابراين اگر ما در اين مورد موفق بوديم خيلي از مسائل در كشور عملي مي‌شد و خيلي از مشكلات را انجام مي‌داديم. \\r\\nدوستان و نمايندگان محترم! اگر امروز شما قبض‌هاي تلفن را ببينيد، مي‌بينيد از مردم هرچه مي‌خواهند پول مي‌گيرند، هرچقدر هم توانستند بگيرند، هيچ‌كسي هم نتوانسته جلويش را بگيرد. بحث من اين است اين‌همه پولي كه از مردم گرفته مي‌شود، ما چه خدماتي به اينها مي‌دهيم؟ در عالم انصاف من احساس مي‌كنم به خصوص روستاها و شهرهاي كوچك ما از اين خدمات محروم هستند، ما فقط بلد هستيم از اينها پول بگيريم، فقط بلديم در قبض‌هايشان بگيريم، هرچه دلمان مي‌خواهد پول بگيريم، ولي چه سرمايه‌گذاري براي اين عمل انجام مي‌دهيم؟ من خدا را گواه مي‌گيرم در اين مدت كه نماينده بودم يكسال قبل سؤال مطرح كردم و قبل از آن از آقاي وزير مهندس جهرمي خواستم، گفتم آقاي وزير! عملاً در بسياري از مناطق ما هيچ اتفاقي نمي‌افتد، شما يك كاري كنيد. يك چيزهايي در مورد ايرانسل به من داد، ديدم اين مشكل مردم ما نيست، آقاي وزير درست مي‌گويند كه مشكل مالي دارند، ولي آن سرمايه‌گذاري هم كه آقاي وزير كردند به نتيجه نرسيده. \\r\\nشما برويد ببينيد بعضي از شركت‌هايي كه با اين وزارتخانه همكاري و سرمايه‌گذاري مي‌كنند آيا اين شركت‌ها نتيجه داشته يا اين شركت‌ها فقط از وزارتخانه پول گرفتند و قرارداد داشتند. چه سودي براي مردم و روستاها داشته؟ من قول مي‌دهم، ثابت كنم براي مردم سودي نداشته، اگر سرمايه‌گذاري كردند به طور نمونه مودمي كه روستايي‌ها مي‌خواهند بگيرند (1) ميليون و (500) است. بنابراين آنها نتوانستند كار انجام بدهند، احتمالاً بگويند ما فلان روستا و فلان شهرستان زير (20) هزار نفر اين خدمات را ارائه داديم و اين زيرساخت‌ها را آماده كرديم، ولي اين زيرساخت‌ها بايد متناسب با توان مردم باشد. اگر مردم نتوانند از اين زيرساخت‌ها استفاده كنند، اگر مردم نتوانند خودشان را با اين زيرساخت‌ها همگام بكنند اين زيرساخت‌ها به چه درد ملت مي‌خورد؟‌ زيرساخت براي اين است كه يك روستايي فقير، يك شهري فقير و يك حاشيه‌نشين بتواند از اين زيرساخت‌ها استفاده كند. من اين سؤال را دوبار خدمت آقاي وزير مطرح كردم و هيچ نتيجه‌اي نگرفتم، بعد آقاي وزير زحمت كشيدند هيأتي را به اهر فرستادند، باز هيچ اتفاقي نيفتاد. \\r\\nآقايان نماينده‌ها كم «دو» بگوييد، گوش كنيد! بعضي از وزرا و مسئولين محترم وقتي ما سؤال مي‌كنيم خيلي راحت مي‌آيند و مي‌گويند ما تلاش مي‌كنيم اين كار را حل مي‌كنيم، بعد از اينكه وقت سؤال گذشت يا سؤال را گرفتيم هيچ اتفاقي در كشور نمي‌افتد. ما دنبال اين هستيم كه اين مسائل حل بشود، مردم از ما مي‌خواهند مسائل حل بشود. آقاي وزير گفتند من بيشتر از شماها به شهرستان‌ها رفتم، ما كه نديديم. آقاي وزير! احتمالاً شما راست مي‌گوييد، به شهرستان‌هاي ديگر رفتيد. ما اصلاً نديديم. \\r\\nمن خواهشم اين است كه اگر آقاي وزرا جرأت و توان دارند مثل ما به مساجد و پيش مردم بروند و ببينند مردم در روستاها و شهرها چه مي‌گويند. ما مانديم و مردم، كسي اصلاً به داد آنها نمي‌رسد. بنابراين خيلي حرف‌هاي خوب مي‌زنيم، خيلي برنامه‌هاي خوب ارائه مي‌دهيم، ولي بايد اينها نتيجه داشته باشد، اينها خروجي داشته باشد. \\r\\nهيأتي از تهران آمد، به اندازه هزينه آن سفر، كاري براي اهر انجام ندادند. آقايان نماينده‌ها! گوش كنيد ببينيد چه مي‌گويم. به من مي‌گويند مثلاً فلان روستا را حل كردم، من از آنها مي‌پرسم شما مشكل تلفن همراه‌تان حل شد؟ مي‌گويند حل نشده. اين چه حرفي است دوستان مي‌زنند، اين چه گزارشي است كه به وزرا مي‌دهند.\"], [\"علیرضا رحیمی\", \"آقاي عبدالهي نه دقيقه از زمان‌تان گذشته، 15 دقيقه مي‌توانيد صحبت بفرماييد\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي آذري‌جهرمي! وقت شما حداكثر شش دقيقه است كه در خدمتتان هستيم.\"], [\"عبدالرضا مصری\", \"من از همكاران وزارت ارتباطات خواهش مي‌كنم، حالا آقاي دكتر شجاع محبت كرد بعد از يك ساعت كه مجلس را دور زد يك لحظه نشستند، بقيه هم تشريف بياورند بنشينند كه ان‌شا‌ءالله نظم مجلس برقرار بشود. جناب آقاي ناصري! بفرماييد بنشينيد، ممنون مي‌شوم. آقاي وزير بفرماييد.\"], [\"محمدجواد آذری جهرمی\", \"از آقاي عبدالهي بابت سؤال‌شان و توضيحاتي كه دادند تشكر مي‌كنم. سؤال كردند كه اثرات توسعه روستايي كجا است؟ در چهار خدمت اساسي ما (18) هزار خانه بهداشت روستايي در سراسر كشور داريم. نمودارش است، دوستان بياورند. امروز بيش از (15) هزار مركز بهداشت روستايي و خانه بهداشت روستايي با نام و مشخصات معلوم مشخص است. اين كجايش موهوم است؟ (3000) تاي ديگر مانده، (1800) تا آن مناطق پوشش ندارد، (1200) تا آماده تحويل به وزارت بهداشت است. در همين ايام در خردادماه ان‌شا‌ءالله وزارت بهداشت پروژه مهم دولت الكترونيك و سلامت الكترونيكش را رونمايي مي‌كند. وزارت بهداشت از كجا زيرساختش را آورده؟ \\r\\nامروز خدمات به مردم روستاها در خانه بهداشت، خدمات سلامت ولو در حوزه انتخابيه شما با چه دارد داده مي‌شود؟ اگر شما مي‌فرماييد (18) هزار، (80) درصد، (15) هزار تا مي‌شود چند درصد؟ اينگونه نيست كه ما بگوييم خدمتي ارائه‌شده مردم اثرش را نمي‌بينند. تعداد دهياري‌ها چه تعداد است، اينكه مي‌گوييم پايبندي به برنامه وجود ندارد، چند تا گزارش من براي آقاي دكتر لاريجاني، براي كميسيون صنايع كه كميسيون تخصصي خودمان است فرستاديم، كجاي اين موضوع كه شما مي‌فرماييد توجه به اهداف برنامه ششم وجود نداشته، نشده؟ هم توجه بوده و هم تلاش شده، اما اين حرف شما درست است. مي‌فرماييد چرا اين توسعه‌ها متوازن نيست؟ \\r\\nمن با بودجه محدودم امكاناتي كه در اختيارم است و ابتكار عمل‌هايي كه دارم مناطق مختلف كشور را دارم، متوسط اتصال روستاهاي كشور به شبكه‌ ملي اطلاعات (36) درصد بوده كه امروز (72) درصد شده. يك استاني مثل استان سيستان و بلوچستان، جنوب كرمان،‌ شرق هرمزگان و استان خود من فارس كه وزراي زيادي از حوزه ارتباطات فارسي بودند اينها به لحاظ شاخص (IDI) در كف جدول بودند. وضعيت روستاهاي استان سيستان و بلوچستان با آن چيزي كه در ساير مناطق كشور است كه قابل مقايسه نبوده. طبيعتاً ما برنامه‌ريزي را براساس اين كرديم مناطقي كه شكاف ديجيتال و توازن‌شان بدتر بوده را در اولويت قرار بدهيم. حق شما است، مي‌فرماييد در آذربايجان‌شرقي هم بايد اين اتفاق بيفتد، هم نمايندگان محترم گفتند و هم استاندار محترم آذربايجان‌شرقي پيگيري كرده و هم آيت‌الله آل‌هاشم من را ديدند خيلي ابراز محبت داشتند و اصرار داشتند كه برنامه ويژه‌اي براي آذربايجان‌شرقي ديده بشود و ما هم برنامه را ديديم، در همين تيرماه ان‌شا‌ءالله در تبريز خدمت شما هستيم. \\r\\nاما آقاي عبدالهي عزيز! مطالبه منطقه‌اي شما درست است، به‌حق هم هست، ما هم بايد پيگيري بكنيم. در حوزه انتخابيه شما و روستاها مطالبات شما آن‌چنان كه بايد رسيدگي مي‌شده، نشده به دلايلي كه عرض كردم. \\r\\nاما به دليلي كه حالا به دلايلي موضوع منطقه‌اي شما پيگيري نشده، ما دستاوردهاي ملي را زير سؤال نبريم. شما مي‌فرماييد سفر، من (48) تا سفر در همين مدت رفتم، همكاران خود شما همراه ما بودند، خود همكاران شما گواهي بدهند آيا مشكلاتي كه ارائه كردند حل شده يا نشده؟ فاصله دارد، شما مي‌فرماييد (90) درصد ما امروز مي‌گوييم (72) درصد، (1) درصد مطالبه مردم هم براي شما و هم براي ما طبيعتاً مهم است، اما اين‌گونه نبوده كه بي‌توجهي شده باشد. اتفاقاً تمركز بوده، جلسات كنترل پروژه توسعه روستايي را بنده خودم شخصاً برگزار مي‌كنم و بر موضوع نظارت دارم.\"], [\"علی اصغر یوسف نژاد\", \"آقاي جهرمي متشكرم، جمع‌بندي بفرماييد\"], [\"محمدجواد آذری جهرمی\", \"اين پاسخ سؤالات بود، اما عزيزان، برادران و بزرگواران! بنده عرض كردم چندين بار هم تأكيد كردم حقوق مردم و پيگيري‌هايشان از شما به‌جا است، مطالبه شما هم به‌جا است، اما ما را در چهارچوب برنامه‌ها، محدوديت‌ها و ابزارهايي كه داريم ببينيد و مساعدت بكنيد و ما هم برنامه گذاشتيم، ان‌شا‌ءالله تا پايان 98 اين عدد را ارتقا بدهيم، منطقه مورد تقاضا و مطالبات شما هم همه روي چشم، ما اين را هم پيگيري مي‌كنيم ان‌شا‌ءالله انجام مي‌شود.\"], [\"عبدالرضا مصری\", \"جناب آقاي جهرمي تشكر مي‌كنيم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم. جناب آقاي عبدالهي حداكثر در حد شش دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"بیت اله عبدالهی\", \"از آقاي وزير و هيأت‌رئيسه محترم ممنونم. من تا آنجا كه اطلاع دارم به طور مثال مي‌گويم شهرستان‌هاي اهر و هريس اينها حداقل (15) درصدشان هم تحت پوشش نيستند، اينترنت كه حرفش را نزن. آماري كه معمولاً مي‌دهند آمار بسيار ضعيف است. اينترنت به خاطر اينكه عرض كردم، ما هزينه كرديم ولي به خاطر اينكه مردم نمي‌توانند مودم (1) ميليون و (500) هزار توماني بخرند، يعني جواب نداده، هزينه‌ها هدر رفته.\\r\\nنمايندگان محترم بدانيد! در مورد تلفن ثابت وضعيت‌مان بدتر از اوايل انقلاب شده است. اوايل انقلاب چون ما مخابرات را به بخش خصوصي واگذار كرديم در واگذاري به بخش خصوصي دوستان مي‌دانند متأسفانه ما مشكلات عديده‌اي داشتيم، اين بخش خصوصي نبوده است، يك چيز ديگر بوده است. واگذاري به بخش خصوصي بايد باعث مي‌شد بهره‌وري و كيفيت كار ما بيشتر بالا مي‌رفت. واگذاري‌هاي ما فقط براي يك عده‌اي سود شده، مخابرات كشور الان فقط دنبال سود است، برويد ببينيد يكي از كارگزاران مخابرات يكي از شهرستان‌ها به من مي‌گفت اكثر شبكه تلفن ثابت فرسوده است، كسي بعد از واگذاري سرمايه‌گذاري نكرده و جالب است كه مي‌گفت اگر (10) تا روستا، (5) تا روستا تلفنش خراب بشود ما نمي‌رويم مگر اينكه بيشتر خراب بشود بعد بتوانيم سر بزنيم اصلاح كنيم. يعني خيلي از روستاها و شهرها الان مردم دنبال تلفن ثابت هستند كه اوايل انقلاب اين امكانات را داشتيم، الان اين امكانات را ما نداريم، يعني شهروند روستايي ما نمي‌تواند تلفن ثابت داشته باشد و از آن طرف هم تلفن همراه ندارد. \\r\\nبسياري از روستاها خدا شاهد است در اهر و هريس بالاي كوه مي‌روند، يك نقاط ديگر مي‌روند، بايد بروند يك تلفن همراه بگيرند و اينها تلفن ثابت هم ندارند. اين واگذاري چه سودي براي ملت داشته است؟‌ غير از اينكه سود براي يك عده بوده است كه اين واگذاري ظلم در حق مردم است. بنابراين از آقاي جهرمي خواهشم اين است كه در اين زمينه هم پيگيري كنند، خودشان در كميسيون قبول مي‌كردند ما در تلفن ثابت پسرفت داشتيم. \\r\\nدوستان! فرزندان روستايي ما هم مي‌خواهند اينترنت داشته باشند، اينها مي‌خواهند از دنيا اطلاعات داشته باشند. الان فرزندان روستاييان ما تحصيل‌كرده هستند اينها چه گناهي كردند كه مثلاً اينترنت نداشته باشند، اينها چه گناهي كردند از اين فناوري روزي كه عامل پيشرفت و توسعه است در زمينه‌هاي اقتصادي، اجتماعي، كشاورزي، فرهنگي و گردشگري كه آقاي وزير هم گفتند، ولي اينها نمي‌توانند استفاده كنند. واقعيت‌هاي ما غير از آمارهاي ما است، برويم سر بزنيم، خود روستاي ما را اينها گفتند تلفن همراه دارد، كجا تلفن همراه دارد، ما كه معمولاً مي‌رويم تلفن همراه نمي‌بينيم. آمارهاي اشتباه است، بعضي از آمارها درست نيست، در جمع آوري دقت كنيد. \\r\\nبنابراين من احساسم اين است كه كاري نكنيم كه امكانات ما نسبت به اوايل انقلاب در مورد تلفن ثابت اين وضعيت را داشته باشد، اينترنت هم دوستان مستحضر هستند كه وضعيتش همين است كه ما الان مي‌بينيم. دوستان! جالب است بدانيد در جاده‌هاي ما شما از تبريز به اهر تشريف ببريد (90) كيلومتر راه است، خداوكيلي اگر شما توانستيد در دو، سه جا صحبت كنيد من اطلاعاتم درست نيست. من همين مسيرها را معمولاً هر هفته رفت و آمد مي‌كنم، اصلاً خيلي ضعيف است، هر روز هم بدتر مي‌شود، اين را آقاي وزير بهتر از من مي‌دانند. چرا وضعيت تلفن همراه ما بدتر مي‌شود، آيا نمي‌توانيم سرمايه‌گذاري كنيم، آيا امكانات داريم، آيا سرمايه نداريم؟ يك كم بهتر بشود، يعني در جاده‌هايي كه معمولاً به خصوص در زمستان‌ها كه اتفاقاتي مي‌افتد مردم نمي‌توانند تماس بگيرند و مشكلاتشان را بگويند. \\r\\nبه نظر من سرمايه‌گذاري در مسائل ارتباطي سرمايه‌گذاري در توسعه، پيشرفت و سرمايه‌گذاري در كشاورزي و صنعت است. همه چيز را تحت تأثير قرار مي‌دهد و از آن طرف هم مستحضر هستيد همه مردم الان گوشي دارند. روستايي كه گوشي خريده نمي‌تواند استفاده بكند ما چه جوابي به او بدهيم و يكي از سؤالاتي كه من معمولاً به روستاها و شهرهاي كوچك مي‌روم مي‌‌گويند، به طور مثال روستاي (3562) نفري آرباطان كه تبديل به شهر شده مردمش يك چيز از ما مي‌خواهند، تلفن ثابت. آيا ما نمي‌توانيم به آنها تلفن ثابت بدهيم، پس چه به اينها بدهيم؟\"], [\"عبدالرضا مصری\", \"جمع‌بندي بفرماييد\"], [\"بیت اله عبدالهی\", \"مي‌گويند آيا شما تلفن ثابت هم به ما نمي‌توانيد بدهيد؟ پس آن قيمت. \\r\\nبنابراين خواهش من از آقاي وزير اين است كه در مورد مناطق ديگر كه گفتند بعضي استان‌ها انجام داديم در مورد آذربايجان‌شرقي مشخصاً در مورد شهرستان‌هاي اهر و هريس ان‌شا‌ءالله اقدامات معمول نمايند تا ما شاهد باشيم كه بيش از اين دچار مشكل نباشيم. درست است كه در سؤال من نبوده است، ولي آقاي رئيس! سال 91 زلزله‌اي اتفاق افتاده مربوط به آقاي جهرمي نيست، ساختمان پست اهر خسارت ديده، از سال 91 حتي به خود من همان دو سال گذشته چندبار قول دادند ترميمش كنند، آيا شركت پست نمي‌تواند يك ساختماني كه در زلزله آسيب ديده را ترميم كند؟ يك مقدار از اين هزينه‌‌هاي تشريفاتي اضافه بزنند، هزينه‌هايي كه اصلاً براي كشور نيست بيايند ساختمان اهر را تكميل كنند، بيايند ساختمان پست هريس كه بسيار كوچك و فرتوت است را حل كنند.\"], [\"عبدالرضا مصری\", \"وقتتان تمام شده، يك دقيقه گذشته\"], [\"بیت اله عبدالهی\", \"آقاي رئيس! ما در شهرستان هريس باور كنيد يك شعبه پست‌بانك نداريم، براي گرفتن يك كارت مردم بايد (70) كيلومتر راه بروند يك كارت بگيرند. اين چه ظلمي است كه در حق اين مردم مي‌كنيم، خدا را خوش نمي‌آيد. ما بياييم از اين تجملات، اضافه‌خرج‌ها و از اينكه شركت‌ها مي‌خورند و مي‌برند و از اين اقتصاد بزنيم و بياييم خدماتي براي مردم انجام بدهيم، خيلي ممنون.\"], [\"عبدالرضا مصری\", \"متشكريم. آقاي عبدالهي چون صحبت‌هاي جناب آقاي وزير را شنيديد اگر از سؤالي كه فرموديد قانع شديد بفرماييد قانع شديد يا نه؟\"], [\"بیت اله عبدالهی\", \"آقاي رئيس! من به خاطر جواني آقاي وزير و حمايت از جوانان كه بايد به آنها فرصت بدهيم براي اين كشور تلاش كنند اين را به رأي نمي‌گذارم به شرط اينكه آقاي وزير قول بدهند مشكلات به خصوص اهر و هريس و استان را حل كند.\"], [\"عبدالرضا مصری\", \"جناب آقاي جهرمي! شما اين قول را مي‌دهيد؟ تشكر مي‌كنيم، ان‌شا‌ءالله كه مشكلات شما را حل مي‌كنند.\"]]}, \"order7\": {\"title\": \"7\\r\\nطرح سؤال آقاي محمود نگهبان‌سلامي نماينده خواف و رشتخوار از آقاي محمدجواد آذري‌جهرمي وزير ارتباطات و فناوري اطلاعات و نظر مجلس مبني بر قانع‌كننده نبودن پاسخ وزير\", \"discussions\": [[\"عبدالرضا مصری\", \"دستور بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"سؤال بعدي سؤال جناب آقاي محمود نگهبان‌سلامي نماينده محترم خواف و رشتخوار از وزير محترم ارتباطات و فناوري اطلاعات جناب آقاي آذري‌جهرمي مطرح است كه در مورد علت عدم تحقق موارد مندرج در بند «ط» ماده (3) قانون وظايف و اختيارات وزارت ارتباطات و فناوري اطلاعات است كه از سخنگوي محترم كميسيون صنايع و معادن جناب آقاي باستاني دعوت مي‌كنيم كه گزارش كميسيون را در حد حداكثر پنج دقيقه قرائت بكنند، بفرماييد.\"], [\"سعید باستانی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همه همكاران عزيز مجدد عرض سلام داريم و از صبر و حوصله‌اي كه به خرج داديد ممنون و سپاسگزارم. \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \\r\\nسلام عليكم:\\r\\nبا احترام، بازگشت به نامه شماره (1100946) مورخ 16/11/1397، گزارش كميسيون صنايع و معادن درخصوص سؤال ملي جناب آقاي محمود نگهبان‌سلامي، نماينده محترم خواف و رشتخوار از جناب آقاي آذري‌جهرمي، وزير محترم ارتباطات و فناوري اطلاعات به شرح ذيل ارسال مي‌گردد.\\r\\nرئيس كميسيون صنايع و معادن ـ عزيز اكبريان \\r\\nخلاصه سؤال:\\r\\nعلت عدم تحقق موارد مندرج در بند «ط» ماده (3) قانون وظايف و اختيارات وزارت ارتباطات و فناوري اطلاعات چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي مورخ 16/2/1398 ‌كميسيون صنايع و معادن با ‌حضور (17) نفر از نمايندگان محترم عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد.\\r\\nموضوع سؤال بند «ط» ماده (3) شرح وظايف است، من اين بند «ط» را خدمتتان قرائت مي‌كنم. «توسعه و ترويج ارتباطات و فناوري اطلاعات در كشور و تأمين زيرساخت‌هاي مورد نياز آن به منظور دسترسي آحاد مردم به خدمات پايه ذي‌ربط» كه بر عهده وزارت ICT است و سؤال‌كننده محترم معتقدند كه در اين زمينه كوتاهي صورت گرفته، در خدمت شما هستيم.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي آذري‌جهرمي! به مدت (15) دقيقه در خدمتتان هستيم، بفرماييد.\"], [\"محمدجواد آذری جهرمی\", \"سلام مجدد، تشكر از آقاي عبدالهي عزيز كه لطف كردند و در رابطه با بحث اعتماد به جوانان صحبت كردند. ما تلاشمان را كرديم، ان‌شا‌ءالله تلاش بيشتري هم خواهيم كرد، از لطفي كه داشتيد ممنونم. \\r\\nدر رابطه با سؤال جناب آقاي نگهبان كه بحث اين سؤال تقريباً نزديك دو ماه پيش مطرح شده و امروز در صحن خدمت شما هستيم تقريباً كليت سؤال مثل سؤالي است كه آقاي عبدالهي مطرح كردند، توضيحات عمومي همان سؤال است، منتها به بحث قانون وظايف وزارت ارتباطات بند «ط» ماده (3) برمي‌گردد كه البته يك مقداري با آن چيزي كه در سؤال آمده تفاوت اندكي دارد،‌ ولي مفهومش همان است. بيشتر به آن بخش از برنامه ششم توسعه برمي‌گردد كه بحث فراهم‌آوري زيرساخت‌هاي چهار خدمت الكترونيك در مناطق روستايي است. بحث سلامت الكترونيك، كشاورزي، آموزش و اتصال دهياري‌ها به سيستم است. \\r\\nضمن اينكه ما مطالب منطقه‌اي آقاي نگهبان در مسائلي هم كه مطرح كردند براي توسعه روستاهايي كه مد نظرشان بوده و اعلام كردند كه آنها هم توسعه پيدا كرده به عنوان يك خواسته ايشان مطرح بود كه در كميسيون پاسخ مختصري به ايشان داده شد. در رابطه با خدمات دولت الكترونيكي بحثي را عرض كردم كه امروز به لحاظ توسعه زيرساخت‌هاي سلامت الكترونيكي (15) هزار خانه بهداشت در سراسر كشور متصل به سامانه شمس است كه ارتباطاتش فراهم شده. آمارش را مي‌توانيد ببينيد، از مجموع (18) هزار و (383) روستا، (15) هزار و (4) روستا خانه‌هاي بهداشت‌شان به شبكه ملي اطلاعات متصل شده. (1246) روستا آماده اتصال است، يعني پوشش برايشان فراهم شده، در هماهنگي با وزارت بهداشت براي اتصال و در (1848) روستا ما پوشش نداريم و بايد پوشش ايجاد كنيم كه خدمات مورد نياز سلامت الكترونيك را فراهم بكنيم. تقريباً در تمام روستاهايي كه خانه بهداشت‌شان متصل شده دهياري‌ها و بخشداري‌هاي آنها به شبكه ملي اطلاعات متصل شده و امروز به سيستم دولت متصلند. \\r\\nاما در بخش آموزش و كشاورزي دو مبحث مطرح است؛ يكي بحث ماده (69) برنامه ششم توسعه است كه موضوع هوشمندسازي مدارس در آنجا مورد تأكيد قرار گرفته، تقريباً دو هفته پيش ما خدمت آقاي دكتر عارف استاد عزيزم در كميسيون تحقيقات و آموزش بوديم، موضوع سؤال آقاي ادياني در رابطه با آموزش آنجا طرح شد كه توضيحات مفصلي داديم اقدامات وزارت ارتباطات چه بوده، وزارت آموزش و پرورش چكار كرده، عملكرد اين حوزه هرچند طبق آن قانون شما مسئوليت هماهنگي را بر عهده ما گذاشتيد، اما چون بين‌بخشي است يك مقداري با كندي مواجه شده و آمادگي لازم در ساير دستگاه‌ها وجود نداشته. از مجموع (106) هزار مدرسه شهري و روستايي در سراسر كشور ما افزون بر تعهدي كه در برنامه ششم داشتيم كه مدارس شهرها و روستاهاي زير (20) هزار جمعيت را متصل كنيم رسماً به وزارت آموزش و پرورش اعلام كرديم كه همه (106) هزار مدرسه را متصل بكنيم. نقشه ارتباطي آنها هم همه بيرون آمده در سازمان مديريت هم به تأييد رسيده، منتظر نهايي شدن توسط وزارت آموزش و پرورش است كه حالا ان‌شا‌ءالله با سرپرست جديد وزارت آموزش و پرورش هم بنا شد يك جلسه مشتركي در كميسيون آموزش داشته باشيم و مسأله را پيگيري بكنيم. \\r\\nدر موضوع كشاورزي هم با آقاي مهندس حجتي به جمع‌بندي كلي براي اتصال خانه‌هاي كشاورزي در مناطق روستايي كه البته تعدادش حدود (2000) تا در سراسر كشور نيست رسيديم و اين هم مطابق با برنامه ششم توسعه ان‌شا‌ءالله انجام خواهد شد و ما اين هدف (80) درصد چهار خدمت را اميدواريم در پايان برنامه ششم برسيم، اينجا مشكل بودجه نيست، مشكل اساسي هماهنگي بين دستگاهي است كه طبيعتاً نقش نظارتي مجلس هم خيلي مي‌تواند كمك بكند كه ما اين را به سرانجام برسانيم. توضيحات كلي سؤال ايشان اين است، در بخش دوم من مابقي عرايضم را عرض خواهم كرد، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، نماينده‌ محترم سؤال‌كننده جناب آقاي نگهبان‌سلامي بفرماييد.\"], [\"محمود نگهبان سلامی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ارادت خدمت همكاران عزيزم، هيأت‌رئيسه محترم و همچنين جناب آقاي وزير و معاونين محترم ايشان. در ابتدا پيروزي‌هاي مقتدرانه تيم ملي واليبال كشورمان را خدمت مردم عزيز ايران اسلامي تبريك عرض مي‌كنم و همچنين عرض سلام و ارادت خدمت همه بزرگواران در سراسر ايران و به‌ويژه مردم عزيز حوزه انتخابيه خواف و رشتخوار دارم. سؤالي كه مطرح شده پيرامون عدم تحقق موارد مندرج در بند «ط» ماده (3) قانون وظايف و اختيارات وزارت ارتباطات و فناوري اطلاعات است. همكاران عزيز! توجه داشته باشيد مطالبي را كه خدمت شما عرض مي‌كنم مربوط به همه كشور و مسائلي است كه همه شما در روزهايي كه در حوزه انتخابيه حضور داريد با اين مسائل دست به گريبان هستيد و مشكلات توسط مردم مطرح مي‌شود. \\r\\nبراساس اين بند از وظايف وزارت ارتباطات است كه تسهيل و تسريع در حوزه دسترسي به خدمات مخابراتي، پستي و فناوري اطلاعات براي هريك از آحاد كشور در نقاط روستايي، دورافتاده و محروم داشته باشد. اما متأسفانه در حال حاضر برقراري سيستم‌هاي ارتباطي در روستاها و به دنبال آن دسترسي به خدماتي همچون توسعه فضاي دولت الكترونيك و ارائه خدمات الكترونيكي در روستاها و مناطق محروم و همچنين ارائه خدمات ارتباطي و فناوري اطلاعات به منظور فعاليت‌هاي اقتصادي و اجتماعي با هدف كاهش مهاجرت از روستاها و ارتقاي سطح درآمدزايي روستاييان مؤثر واقع نشده. \\r\\nهمكاران عزيز! من خواهش مي‌كنم به مطالبي كه خدمت شما عرض مي‌كنم توجه بفرماييد. اولاً انتظاري كه از يك وزير جوان وجود دارد اين است كه به جاي دل‌مشغولي به ارائه پيام در توئيت، اينستاگرام و فضاي مجازي بايد به صورت ميداني در استان‌هاي مختلف كشور به ويژه در شهرستان‌ها و مناطق محروم حضور پيدا كنند. گرچه ايشان ممكن است در مراكز استان‌ها حضوري داشته باشند، من چند دفعه‌اي ملاحظه كردم كه حضوري در مشهد براي زيارت داشتند، اما از شهرستان‌هاي استان‌ها بازديدي نداشتند، خصوصاً مناطق محروم. \\r\\nاما نكته‌اي كه هست؛ بسياري از مشكلات مردم در حوزه‌هاي مخابراتي، پستي و فناوري اطلاعات متأسفانه مرتفع نگرديده. در بسياري از حوزه‌هاي انتخابيه شما عزيزان با مشكلاتي در حوزه‌هاي آنتن‌دهي تلفن همراه، ايرانسل و فناوري اطلاعات حتي در مراكز استان‌ها هم روبه‌رو هستيم. براساس بند «ه‍» ماده (3) و همچنين بند «ط» آن بخشي از وظايف حوزه ارتباطات كه به بخش خصوصي واگذار شده باز نظارت آن بر عهده وزارت ارتباطات و وزير محترم است، اما متأسفانه وقتي كه ما به همكاران اين بزرگواران در استان‌ها مراجعه مي‌كنيم بيشتر عنوان مي‌كنند كه چون به بخش خصوصي واگذار گرديده بخش خصوصي بسياري از مناطق روستايي و دورافتاده را عنوان مي‌كند كه ممكن است از نظر آنها نصب دكل و اينها مقرون‌ به صرفه و اقتصادي نباشد. گرچه بايد اين نكته را خدمت شما همكاران عزيز عرض كنم كه البته با نظر وزير در برخي از روستاها ممكن است دكل سيار هم نصب بشود، اما كاش روستاهاي محروم و مرزي و روستاهايي كه امكانات و شرايط لازم را ندارند، مردم آن در بسياري از مشكلات و سختي‌ها دست و پنجه نرم مي‌كنند، مشكلات معيشتي و اقتصادي دارند، فقر، نداري و محروميت از امكانات و تسهيلات را تحمل مي‌كنند حالا چه گناهي كردند كه نبايد از حداقل ارتباطات خدمات حوزه ارتباطي برخوردار باشند؟ \\r\\nبسياري از جاهايي كه ما مراجعه مي‌كنيم در روستاها عنوان مي‌كنند كه حتي براي مكالمات بايد تلفن خودشان را به سقف خانه خودشان آويزان كنند كه زنگ بخورد، يا براي مكالمه به پشت بام‌هاي خانه‌هايشان بروند. اين چه تحت پوشش قرار دادن خدمات ارتباطي براي روستاييان است؟ اينها جزء وظايف ذاتي وزارت ارتباطات است، گرچه استان‌هاي مختلفي را با كميسيون حضور پيدا كرديم، اين مختص به استان خراسان‌رضوي، جنوبي و شمالي نيست، در بسياري از استان‌ها سيستان‌ و بلوچستان، كرمانشاه، استان‌هاي چهارمحال و بسياري از استان‌هايي كه رفتيم همين مشكلات را متأسفانه روبه‌رو هستيم. \\r\\nبسياري از روستاهاي ما كه تبديل به شهر شدند هنوز همان شرايط روستايي را دارند، هيچ‌گونه توسعه مخابراتي براي آنها صورت نگرفته، در برخي از شهرهاي ما مثل شهر سنگان در شهرستان خواف حتي از خطوط تلفن ثابت هم محروم هستند. هيچ توسعه‌اي انجام نشده و خطوط ثابت تلفن با مبالغ بسيار بالاي (2) ميليون تومان خريد و فروش مي‌شود. \\r\\nنكته ديگر باز در اين حوزه اين است كه ما مي‌خواهيم بررسي كنيم ببينيم آيا حضور اين وزير جوان در طي اين نزديك به دو سالي كه عنوان كردند آيا شرايط ما را نسبت به گذشته تغييري داده يا نه؟ با يك بررسي اجمالي و حضوري و ميداني در استان‌ها و مناطق مختلف به اين نتيجه مي‌رسيم كه حتي در مراكز استان‌ها وضعيت آنتن‌دهي تلفن همراه و بسياري از موارد نه تنها بهتر نشده، بلكه با مشكلات زيادي هم روبه‌رو است. در حوزه‌هاي مختلف ديگر، در حوزه خدمات مخابراتي، پست‌بانك بسياري از همان كارهايي كه در گذشته انجام شده بود يا متوقف شده يا پيشرفت چنداني نداشته. نيروهاي مخابرات، كارگزاران مخابراتي بسياري از اينها در حالت بلاتكليفي و بي‌انگيزگي قرار دارند كه وقتي ما در حوزه انتخابيه حضور پيدا مي‌كنيم اينها به سراغ ما مي‌آيند و مشكلات‌شان را مطرح مي‌كنند. \\r\\nامروز انتظار است كه مردم جهت ارتباط به اينترنت پرسرعت دسترسي داشته باشند. بسياري از كارهاي اينترنتي در روستاها به دليل اين مشكلات متوقف و عملاً تعطيل شده. آمار و ارقامي را وزير محترم ارائه كردند، همكاران عزيز! در ارائه آمار و ارقام و شعاري بسيار خوب عمل كرديد، ما هم اين را مي‌گوييم، اما در حوزه واقعي و ميدان عمل متأسفانه كار قابل توجهي انجام نشده و شرايط نسبت به گذشته بسيار بدتر شده است. يكي از بحث‌هاي بسيار مهمي كه عنوان كرديد بحث دولت الكترونيك است كه قرار بود با برقراري سيستم‌هاي ارتباطي در شهرها و روستاها خدماتي در حوزه دولت الكترونيك انجام بشود كه متأسفانه اين هم باز انجام نشده، اين مي‌توانست زمينه‌ساز بسياري از فعاليت‌هاي اقتصادي و اجتماعي در روستاها باشد، به اشتغال جوانان كمك كند، سطح درآمدزايي جوانان را افزايش بدهد و يك عدالتي در دسترسي به امكانات و خدمات در روستاها ايجاد كند، اما چون جناب‌عالي پا را از مراكز استان فراتر نگذاشتيد، در روستاها و مناطق محروم و مرزي و شهرستان‌ها حضور پيدا نكرديد از اين موارد بي‌اطلاع هستيد، چه‌بسا ما به دنبال اين بوديم با توسعه دولت الكترونيك كاهش مهاجرت داشته باشيم كه اما متأسفانه نه تنها اين محقق نشد، بلكه افزايش مهاجرت هم داشته‌ايم. من ادامه مطالب را در وقت دومم عرض خواهم كرد، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم. جناب آقاي آذري‌جهرمي در حد حداكثر (10) دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"محمدجواد آذری جهرمی\", \"از جناب آقاي نگهبان‌سلامي تشكر مي‌كنم كه سؤال‌شان را مطرح كردند و ديدگاه‌هايشان را به اشتراك گذاشتند. جناب آقاي نگهبان، نمايندگان محترم! بنده به عنوان وزير ارتباطات از (22) ماه خدمت در كرسي مسئوليت در (48) سفر (90) روز در استان‌ها بودم و تعداد زيادي از روستاهاي استان‌هايي كه رفتم سر زدم. در خوزستان،‌ لرستان،‌ آذربايجان‌غربي، سيستان و بلوچستان، بوشهر، حاج‌آقا وسط دارند راه مي‌روند اشاره به بوشهر هم كردند چون خود ايشان ما را همراهي كردند. \\r\\nبايد به يك نكته در فرمايشات آقاي نگهبان توجه كرد، آن هم اين است كه به عنوان يك مسئول ما بايد يك پارامتر را بيشتر مد نظر قرار مي‌داديم، آن هم تبعيض مثبت به سمت مناطق اهل سنت بود. واقعيت اين است كه وقتي ما آمار توسعه روستايي و اتصال (7200) روستا به شبكه ملي اطلاعات را در ايام روز ارتباطات منتشر كرديم، يك سؤالات عمده‌اي از مردم خوب كردستان در همين شبكه‌‌هاي اجتماعي كه شما اشاره مي‌كنيد و به نظر من مهم‌ترين عامل ارتباط مردم با مسئولين است و فواصل را خيلي كم مي‌كند و بحمدالله نمايندگان به اين موضوع واقف هستند و خودشان عامل هستند، ما هم در وزارت، تلاش كرديم كه اين كار را انجام بدهيم و وقت ويژه‌اي براي اين كار هم بگذاريم و به نظر من يكي از موفقيت‌هاي حوزه ما هم در برآورده كردن درخواست‌هاي مردم و رسيدگي بر آن و ايجاد نظارت عمومي توجه به همين موضوع است. \\r\\nمردم خوب كردستان اعتراض كردند كه آن چيزي كه بايد در حوزه استان ما اتفاق مي‌افتاده اتفاق نيفتاده. اين را به موضوع اهل سنت انتساب دادند. من وقتي ديدم موضوع اينطور است سريع همين هفته با همه معاونين رفتيم كردستان و به مردم آنجا در استان توضيح دادم كه چه اتفاقاتي رخ داده، چرا كردستان عقب افتاده؟ شايد در سيستان و بلوچستان يا در استان‌هاي ديگر در سمنان اگر شما يك دكل ارتباطي بنا بكنيد (10) روستا را پوشش بدهد، اما در كردستان به ازاي هر روستا بايد يك دكل بزنيد. در كردستان زيرساخت‌هاي ارتباطي، يعني فيبر نوري شما كه نمي‌شود سايت 4G بزنيد يا با راديو و ماهواره بخواهيد ارتباط را برقرار كنيد، طبيعتاً نياز به فيبر نوري دارد. فيبر نوري در كردستان مدت‌ها توسعه داده نشده بود و در سال گذشته ما آماده‌سازي زيرساخت‌هاي آنجا را انجام داديم، رفتيم توضيح داديم. اين نكته ايشان در توجه به مناطق اهل سنت حائز اهميت است و تذكرشان تذكر خوبي است و ما هم بايد بيشتر رعايت كنيم. \\r\\nمن چند سفر به خراسان داشتم، ايشان درست مي‌فرمايند، من توفيق نداشتم در خراسان جز سفر آقاي رئيس‌جمهور كه به عنوان نماينده به يكي از شهرستان‌ها رفتم در خراسان ساير شهرستان‌ها را نرفتيم، برنامه‌ريزي شده بود كه تقريباً در اسفندماه ما پنج شهرستان استان خراسان‌رضوي را برويم سركشي بكنيم، اما به دليل عدم هماهنگي بين مسئولين اجرايي در سطح استان و آماده نبودن شرايط، برنامه عقب افتاد. طبيعتاً بايد آنجا هم توجه بيشتري بكنيم، در استان خراسان‌رضوي به مردم اهل سنت و منطقه حوزه انتخابيه ايشان كه خواف و رشتخوار هم هست بايد توجه ويژه‌تري از سوي ما بشود و اين حرف درستي است، ان‌شا‌ءالله ما هم مد نظر قرار مي‌دهيم. \\r\\nاما درخصوص اتصالات ارتباطات روستايي، اينكه حالا چند بار تأكيد شد كه آمار با واقعيت متفاوت است. ما براي روستاهايي كه ايجاد پوشش كرديم به چالش دعوت مي‌كنيم، همه آن روستاهايي كه ليستش را اعلام كرديم مي‌آيند با حضور تك‌تك نمايندگان شما برويد بررسي كنيد. اينكه چيز قابل كتماني نيست، بعد گزارشش را در صحن ارائه كنيد كه آيا آن روستاهايي كه برايش امكانات فراهم و توسعه داده شده و اسمش در ليست‌هاي ما آمده، امروز امكانات دارند يا ندارند؟ اين قابل ارزيابي است، اين قابل پوشش كه نيست، آمارسازي كه در اين حوزه نمي‌شود كرد. اينكه خواست مردم در آن مناطق بيشتر است. نسل سوم در روستا رفته نسل چهارم مورد نيازشان است، اينها به عنوان بحثي از مطالبات است، درست هم هست، آن چيزي كه در برنامه آمده و با آن امكانات ما تلاش كرديم اين را فراهمش كنيم. \\r\\nآقايان! اينكه بنده عرض مي‌كنم تكنولوژي قديمي GSMWLL كه همه شما پيگيرش بوديد و هرگاه من را مي‌ديديد يكي از مطالباتتان اين بود كه اين WLL كارايي و كيفيت ندارد و مناسب نيست. به‌روزرساني (25) استان، (7200) دكل مخابراتي GSMWLL داشتيم،‌ از اين (7200) تا بيش از (6100) تاي آن تا الان با تكنولوژي نو در (25)، (26) استان كشور به‌روزرساني شده و مابقي هم تا پايان شهريور مي‌شود كه اين اتفاق كوچكي نبوده. اين كجا رخ داده، چه كسي انجامش داده؟ ما انجام داديم. (4900) كيلومتر فيبر نوري به استان‌ها متفاوت ابلاغ كرديم، براي توسعه روستايي، براي زيرساخت‌هاي توسعه روستايي كه الان دارد اجرا مي‌شود را مي‌توانيد ببينيد در استان‌هاي شما كجا دارد اجرا مي‌شود، براي كدام مناطق دارد مي‌رود. اين فرآيندهايي بوده كه ما پيگيري كرديم. در بخش قبلي هم عرض كردم (42) هزار روستاي بالاي (20) خانوار است،‌ شما فرموديد (90) درصدش بايد در برنامه ششم توسعه پوشش داده بشود، امروز به (72) درصد رسيده، (18) درصد باقي مانده. شما (72) درصد را ببينيد، (18) درصد را هم مطالبه بكنيد، مطالبه به‌جايي است. بدانيد ما فروگذار نمي‌كنيم.\\r\\n آقاي سلامي! توسعه منطقه حضرت‌عالي هم بر گردن ما است و ان‌شا‌ءالله برادرانه اين مسأله را پيگيري مي‌‌كنيم و به سرانجام خواهيم رساند. از توجه نمايندگان محترم ممنونم.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي نگهبان‌سلامي در حد شش دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"محمود نگهبان سلامی\", \"من از توضيحات جناب آقاي جهرمي به ويژه از حسن‌نيت ايشان در ارتباط با مناطق اهل سنت تشكر مي‌كنم، اما بايد اين را عرض كنم كه بيشتر بايد وارد حوزه عمل شد و آنها را در عمل ببينيم كه چه كارهايي انجام شده. من چند نكته را خدمت همكاران عزيز عرض كنم؛ اولاً پروژه خدمات اجباري (USO) كه از سال 89 شروع شده، البته به پيمانكارهاي مختلف هم واگذار شد، اما متأسفانه روستاييان ما علي‌رغم هزينه‌هاي ميلياردي كه از بيت‌المال براي اينها شد بهره‌اي نبردند. \\r\\nنكته بعدي در ارتباط با بحث پست‌بانك است، پست‌بانك در روستاها راه‌اندازي شد، اما خيلي از روستاها ATM ندارند، حتي يارانه خودشان را كه به كارتشان ريخته مي‌‌شود بايد دوباره بروند از شهرها دريافت كنند و بسياري از كساني هم كه در اين پست‌بانك‌ها كار مي‌كردند به دليل عدم نظارت كافي براي مردم مشكلات زيادي را ايجاد كردند. \\r\\nنكته بعدي در ارتباط با سلامت الكترونيكي است كه با توجه به توسعه زيرساخت‌هايي كه در اين راستا صورت نگرفته حتي خانه‌هاي بهداشت براي ثبت اطلاعات بيماران روستايي خودشان بايد دوباره به شهرها مراجعه كنند. يك بحثي را در ارتباط با آموزش الكترونيك مطرح كردند كه يكي از بخش‌هاي بسيار مهم است كه اين مورد هم علي‌رغم اينكه در برنامه ششم توسعه بر آن تصريح شده كه انجام بشود باز هم متأسفانه كار خاصي در اين حوزه صورت نگرفته، چون كميسيون تخصصي خودم كميسيون آموزش و تحقيقات است وظيفه وزارت ارتباطات اين بود كه در راستاي هوشمندسازي مدارس اقدام كند، اما اين را به عدم هماهنگي بين دستگاه‌ها موكول كردند. \\r\\nيكي ديگر از نكات بحث Elerning يا يك الگوي آموزش موفق، آموزش الكترونيكي است. براي مناطق محروم و دورافتاده اين آموزش مي‌توانست يك فرصت بسيار مناسب و مهم باشد كه باز به دليل عدم توسعه زيرساخت‌ها اين فرصت از روستاييان گرفته شد. \\r\\nنكته مهم ديگر در حوزه مهاجرت روستاييان است كه قطعاً با توسعه زيرساخت‌هاي حوزه ارتباطي و مخابراتي مي‌توانستيم مشاغلي نو را در روستاها براي جوانان رقم بزنيم كه باز با توجه به عدم توسعه، اين نكته هم محقق نشد. در حوزه اقتصاد مقاومتي مقام معظم رهبري طي اين چند سال در حوزه اقتصاد تأكيد دارند، خصوصاً بر بخش رونق توليد براي امسال، ظرفيت گردشگري در كشور ما در اين شرايط اقتصادي بسيار مهم است. براي هموطنان ما در سراسر ايران براي اينكه بتوانند محصولات و جاذبه‌ها و صنايع دستي خودشان را تبليغ كنند نياز به اين است كه از اينترنت پرسرعت برخوردار باشند كه باز به دليل عدم توسعه زيرساخت‌ها اين امر مهم هم محقق نشد. \\r\\nعدالت و ايجاد فضاي برابري براي كسب و كار كه يكي از اصول اساسي قانون اساسي است باز هم در شهرهاي كوچك و روستاها در حوزه كسب و كارهاي نو ما نتوانستيم موفقيتي را در اين راستا داشته باشيم. قطعاً اگر اين زيرساخت‌ها فراهم مي‌شد بسياري از جوانان نخبه و فعال در مناطق محروم و روستاها مي‌توانستند از اينها برخوردار باشند. \\r\\nوزير محترم نكاتي را در ارتباط با حوزه انتخابيه من فرمودند. بايد خدمتشان عرض كنم كه هم شهرستان خواف و هم شهرستان رشتخوار و شهرهاي سنگان، نشتيفان، قاسم آباد، سلامي و شهر جنگل مولي هم در حوزه پوشش آنتن‌دهي همراه اول و ايرانسل، در حوزه پست‌بانك، در بحث مخابرات حتي در حوزه كد پستي و بسياري از مطالب با مشكلات عديده‌اي روبه‌رو هستند. من چون وقتم رو به اتمام است خدمت شما عزيزان جمع‌بندي مي‌كنم. يكي اينكه در بحث پروژه‌هاي خدمات اجباري USO ناموفق بودند روستاها استفاده و بهره‌ لازم را نبردند، پست‌بانك‌ها در روستاها ATM ندارند، مشكلات مردم و روستاها را دوچندان كرده، در حوزه سلامت الكترونيك، در حوزه آموزش الكترونيك زيرساخت‌هاي لازم فراهم نشده، در حوزه كمبود نيرو براي روستاها و بخش‌هاي مختلف باز از ديگر دغدغه‌ها است، وزارت ارتباطات در حوزه گردشگري به دليل فراهم نكردن زيرساخت‌هاي لازم عدم توفيق داشته، براي ايجاد فضاي كسب و كارهاي نو در روستاها و شهرهاي كوچك باز هم به دليل اينكه زيرساخت‌ها فراهم نبوده نتوانستيم. \\r\\nتأكيد من بر نكته‌اي كه اول خدمت وزير محترم عرض كردم اين است كه به جاي اينكه بتوانيم از اين شرايطي كه براي شما مهيا شده خصوصاً از فرصت جواني در طي اين دو سال بهتر بود كه استفاده مي‌كرديد، در روستاها و مناطق محروم و مناطق مرزي حضور پيدا مي‌‌كرديد و از نزديك مسائل و مشكلات مردم را لمس مي‌كرديد. اينكه فقط در فضاي مجازي باشيد، توئيت كنيد، اينستاگرام يا عكس در جايي بگيريد اين مشكل مردم ما را حل نمي‌كند، حتي اگر برنامه‌اي براي آينده هم داشته باشيد باز هم حضور در روستاها و مناطق دورافتاده به كار شما خواهد آمد. \\r\\nعدم نظارت بر بخش‌هاي حوزه ارتباطي كه به بخش خصوصي واگذار شده باز هم مشكلات را دوچندان كرده.\"], [\"عبدالرضا مصری\", \"جناب آقاي نگهبان‌سلامي وقت تمام شده، جمع‌بندي بفرماييد\"], [\"محمود نگهبان سلامی\", \"ضعف توسعه فضاي دولت الكترونيك، عدم ارائه خدمات الكترونيك و باكيفيت در روستاها، عدم پوشش مناسب آنتن‌دهي همراه اول، ايرانسل، نبود پست‌بانك و حتي عدم تعهد شركت مخابرات نسبت به فروش بسته‌هاي اينترنت خانگي (ADSL) و خدمات ارائه‌شده، كم‌فروشي در حجم و پايين بودن سرعت اينترنت و فرسوده بودن شبكه‌هاي كابلي و عدم توسعه آنها، عدم واگذاري خطوط تلفن ثابت و متأسفانه بسياري از مسائل و مشكلاتي كه در شهرستان‌ها و حوزه‌هاي مختلف وجود دارد، به ويژه در حوزه خواف و رشتخوار كه متأسفانه در اين زمينه اقدام خاصي انجام نشده است.\"], [\"عبدالرضا مصری\", \"خيلي تشكر مي‌كنيم، جناب آقاي نگهبان‌سلامي! آقاي وزير پاسخ خودشان را به مجلس و محضر حضرت‌عالي ارائه كردند. حضرت‌عالي از پاسخ وزير قانع هستيد يا به رأي بگذاريم؟\"], [\"محمود نگهبان سلامی\", \"جناب آقاي مصري! خدمتتان عرض شود ضمن تشكر از حسن‌نيت آقاي وزير نسبت به حل مسائل و مشكلاتي كه در مناطق محروم هست، اما چون مدت‌ها اينها را پيگير بودم، حداقل براي حوزه انتخابيه خودم، در استان‌هاي مختلف هم رفتم و ديدم كه اين آمار و ارقام خيلي نمي‌تواند جايگاهي داشته باشد قانع نشدم.\"], [\"عبدالرضا مصری\", \"دوستان آماده رأي‌گيري باشند. \\r\\nحضار 196 نفر، پاسخ وزير محترم به رأي گذاشته مي‌شود، دوستاني كه از پاسخ قانع شدند موافق و كساني كه قانع نشدند مخالف رأي بدهند. سه برادر عزيز از استان خوزستان اگر در رأي‌گيري شركت بفرماييد ممنون مي‌شويم. اسم نمي‌بريم كه خودشان بروند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (26) نفر شركت نكرده‌اند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پاسخ وزير محترم قانع‌كننده تشخيص داده نشد. از حضور آقاي وزير متشكريم.\"]]}, \"order8\": {\"title\": \"8\\r\\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"تذكرات كتبي را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور:\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم و وزراي امور اقتصادي و دارايي، جهادكشاورزي، نيرو و صنعت، معدن و تجارت درخصوص لزوم تسريع در توزيع سربرگ كوپن ارزاق عمومي از محل (14) ميليارد دلار تخصيص‌يافته از طرف مجلس شوراي اسلامي.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم و وزير امور اقتصادي و دارايي درخصوص لزوم تسريع بر نظارت بر بانك‌هاي خصوصي و دولتي بابت سود بانكي اعمال‌شده بر وام‌ها. \\r\\nبه وزير دفاع و پشتيباني نيروهاي مسلح درخصوص لزوم تسريع در حل مشكل بيمه درماني و بيمه عمر رزمندگان معسر.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير كشور درخصوص علت حمايت استاندار گيلان از فتنه‌گران.\\r\\nـ آقاي علي بختيار (گلپايگان و خوانسار) به وزير جهادكشاورزي درخصوص لزوم پيگيري جدي درخصوص وضعيت نابسامان و عدم ثبات قيمت نهاده‌هاي دام و طيور.\\r\\nـ آقاي يعقوب شيوياري (ميانه) به وزير ارتباطات و فناوري اطلاعات درخصوص علت عدم آنتن‌دهي تلفن‌هاي همراه در برخي روستاها، شهرها و جاده‌ها به ويژه در نقاط حادثه‌خيز.\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به رئيس‌جمهور محترم و وزير كشور درخصوص لزوم پيگيري جدي درخصوص اعمال فوق‌العاده جذب براي كاركنان شهرداري‌ها.\\r\\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص اقدام عاجل براي خريد تضميني و حل مشكل بازار فروش بيش از (300) هزار تن گوجه‌فرنگي توليدي مازاد در استان اردبيل.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزير ورزش و امور جوانان درخصوص لزوم تسريع در احداث مجموعه گردشگري بانوان اروميه.\\r\\nـ آقاي ولي داداشي (آستارا) به وزير امور اقتصادي و دارايي درخصوص علت تخريب انبارهاي عمومي گمرك آستارا توسط گمرك ايران.\\r\\nـ آقاي روح‌الله بابائي‌صالح (بوئين‌زهرا و آوج) به وزير صنعت، معدن و تجارت درخصوص انحصاري كردن صادرات شيشه به نفع توليدكنندگان كه منجر به تعطيلي و تعديل پرسنل شركت‌هاي بازرگاني مي‌گردد. \\r\\nـ آقايان: احمد سالك‌كاشاني (اصفهان) و حسن نوروزي (رباط‌كريم و بهارستان) به وزير جهادكشاورزي درخصوص جلوگيري جدي و عملي از ورود و كشت محصولات سرطان‌زاي تراريخته و برخورد قاطع با مافياي تراريخته در ايران.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم درخصوص علت عدم اجراي مصوبه مجلس در مورد رتبه‌بندي فرهنگيان.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير راه و شهرسازي درخصوص لزوم پيگيري جدي درخصوص مرمت آسفالت اتوبان تهران ـ ساوه.\\r\\nبه وزير كشور درخصوص علت عدم سازماندهي مقر نيروي انتظامي رباط‌كريم و ايجاد ناامني در بهارستان و پرند.\\r\\nـ آقاي علي‌محمد شاعري (بهشهر، نكا و گلوگاه) به رئيس‌جمهور محترم درخصوص اينكه تاكنون بيش از (5/2) ميليون تن گندم از كشاورزان خريداري شده كه فقط (80) درصد آن به گندم‌كاران پرداخت شده و حدود (20) درصد از بدهي كشاورزان هنوز پرداخت نشده است.\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير راه و شهرسازي درخصوص تسريع در اجراي جزء‌هاي (1) و (2) ماده (59) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي.\\r\\nـ آقاي عليم يارمحمدي (زاهدان) به وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم تأمين برخي داروهاي ضروري و خاص به ويژه انسولين در شهر زاهدان.\\r\\nـ آقاي سيدمصطفي ذوالقدر (ميناب، رودان، جاسك، سيريك و بشاگرد) به وزير كشور و رئيس‌جمهور محترم درخصوص اتخاذ اقدام لازم و فوري درخصوص جلوگيري از احداث پنجشنبه‌بازار صنايع دستي در بندرعباس و يا تغيير نام آن به جمعه‌بازار.\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به رئيس‌جمهور محترم و وزير راه و شهرسازي درخصوص هشدار جدي كه چرا در سال رونق توليد برخي افراد صاحب نفوذ به دنبال واردات بيش از (3000) واگن باري لبه‌بلند از خارج كشور هستند؟\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا علي‌رغم تكاليف سند تبيين الزامات شبكه ملي و اطلاعات كشور مبني بر ايجاد شبكه خوداتكا و ايمن در برابر تهديدات بالقوه و بالفعل بيروني و دروني در تمامي ابعاد و اتهامات امنيتي‌تر شده اخير نسبت به تجهيزات مخابراتي چيني تاكنون وزارت ارتباطات دستگاه‌هاي زيرمجموعه آن برنامه مناسبي در راستاي بومي‌سازي و كاهش نيازهاي سخت‌افزاري و نرم‌افزاري شبكه ملي اطلاعات به محصولات خارجي انجام نداده؟\\r\\nبه وزير صنعت، معدن و تجارت درخصوص اينكه چرا علي‌رغم توانايي‌هاي قابل توجه توليدكنندگان داخلي اين صنعت تجهيزات مخابراتي و با وجود تصويب ممنوعيت واردات (21) قلم كالا داراي توليد مشابه داخلي در حوزه فاوا همچنان اين تجهيزات توسط برخي دستگاه‌ها به كشور وارد مي‌شوند؟\\r\\nـ آقاي اصغر مسعودي (ني‌ريز و استهبان) به وزير نيرو درخصوص اقدام عاجل درخصوص تأمين آب شرب روستاهاي ريزاب، دهمرد،‌ چاه‌سرخ و بخش مركزي ني‌ريز.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به وزير صنعت، معدن و تجارت درخصوص تسريع در تدوين و ابلاغيه آيين‌نامه‌هاي اجرايي قانون حمايت از هنرمندان و استادكاران صنايع دستي.\\r\\nبه رئيس‌جمهور محترم درخصوص لزوم تسريع در تدوين و ابلاغ آيين‌نامه‌هاي اجرايي قانون حمايت از هنرمندان و استادكاران صنايع دستي. \\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير تعاون، كار و رفاه اجتماعي درخصوص عدم انجام وظايف توسط وزارت تعاون.\\r\\nـ آقاي عباس گودرزي (بروجرد) به وزراي كشور و اطلاعات درخصوص اينكه متأسفانه با وجود پيگيري‌ها و تذكرات و جلسات متعدد هنوز هم مشكل تعاوني مسكن اباصالح مربوط به فرهنگيان بروجرد به رغم تلاش معاون عمراني و فرمانداران مختلف، اين‌مشكل به‌طوركامل حل نشده.\"]]}, \"order9\": {\"title\": \"9\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي خطاب به رئيس‌جمهور محترم درخصوص لزوم عدم تشكيل وزارت بازرگاني، حفظ قانون تمركز و اعطاي مستقيم يارانه ارز ترجيحي به مردم\", \"discussions\": [[\"محمد علی وکیلی\", \"آقاي رئيس! چند تا بيانيه است، اگر اجازه بدهيد\"], [\"عبدالرضا مصری\", \"بيانيه‌ها را بفرماييد\"], [\"محمد علی وکیلی\", \"نامه جمعي از نمايندگان مجلس شوراي اسلامي خطاب به رئيس‌جمهور.\\r\\nجناب آقاي روحاني \\r\\nرئيس‌جمهور محترم\\r\\nلزوم عدم تشكيل وزارت بازرگاني، حفظ قانون تمركز و اعطاي مستقيم يارانه ارز ترجيحي به مردم.\"], [\"عبدالرضا مصری\", \"آقاي وكيلي! متن بيانيه بايد قرائت بشود.\"], [\"محمد علی وکیلی\", \"متن بيانيه نمايندگان خطاب به آقاي رئيس‌جمهور درخصوص عدم تشكيل وزارت بازرگاني\\r\\nهمانطور كه مستحضريد دولت محترم طي دو سال اخير سه بار تأسيس مجدد وزارت بازرگاني را در مجلس شوراي اسلامي پيگيري كرده و هر سه بار با مخالفت مجلس مواجه شده، همچنين طي ماه‌هاي گذشته دولت براي سامان بخشيدن به وضعيت بازار پيشنهاد تشكيل وزارت بازرگاني را براي بار چهارم در مجلس مطرح و پيگيري مي‌كند. \\r\\nحال آنكه با تخصيص ارز (4200) توماني واردات و دونرخي بودن كالاهاي مختلف در بازار هيچ دستگاه اجرايي قادر به مديريت بازار و رساندن يارانه به دست مصرف‌كننده نيست و بلاشك در صورت تشكيل وزارت بازرگاني نيز بازار همچنان متلاطم خواهد ماند و حتي اين تلاطم تشديد هم خواهد شد. \\r\\nطرح تشكيل وزارت بازرگاني، راهكار غلبه بر مشكلات فعلي بازار را لغو قانون تمركز، وظايف و اختيارات بخش كشاورزي در وزارت جهادكشاورزي مصوب بهمن ماه 91 معرفي مي‌كند، در حالي كه اين قانون پس از مطالعات كارشناسي مركز پژوهش‌هاي مجلس و مرور تجارب بيش از (50) كشور پيشرو در امر توليد و با هدف حمايت از توليد داخل به تصويب مجلس رسيد. \\r\\nدر همين راستا اين قانون علي‌رغم اينكه هيچ‌گاه به طور كامل توسط دولت‌هاي يازدهم و دوازدهم اجرا نشد، اما با اين‌همه پس از ابلاغ اين قانون دستاوردهاي مثبتي از جمله كاهش حدود (5) ميليارد دلاري واردات غذاي اساسي و خودكفايي در برخي محصولات راهبردي مانند گندم و شكر عايد كشور شد. \\r\\nما نمايندگان مجلس شوراي اسلامي ضمن تقدير از دغدغه دولت مبني بر حمايت از اقشار آسيب‌پذير جامعه، معتقديم تشكيل وزارت بازرگاني نه تنها كمكي به حل مشكلات بازار نخواهد كرد، بلكه موجب بروز آسيب‌هاي ديگري در اقتصاد كلان كشور و لطمه به توليد داخل خواهد شد. لذا از رئيس‌جمهور محترم درخواست داريم تا ضمن عدم پيگيري تشكيل وزارت بازرگاني در مجلس به حذف ارز (4200) توماني براي واردات اقلام اساسي و واريز مستقيم اين يارانه به حساب مردم مبادرت ورزد. \\r\\nبايد توجه داشت علي‌رغم اينكه قانون تمركز وزارت بخش كشاورزي در راستاي رونق توليد و افزايش صادرات محصولات كشاورزي بسيار مؤثر بوده، اما امروز و پس از هفت سال اين قانون به طور كامل توسط دولت محترم اجرا نمي‌شود و آيين‌نامه‌هاي اجرايي آن توسط وزارت صمت تدوين نشده است. امروز وزارتخانه‌هاي صمت و جهادكشاورزي با بي‌اعتنايي نسبت به اجراي اين قانون عملاً به استقبال بهم‌ريختگي بازار و چندگانگي در مديريت بازار اقلام اساسي مي‌روند. لذا از رئيس‌جمهور محترم انتظار مي‌رود جهت اجراي كامل قانون تمركز با مطالبه جدي از وزراي صمت و جهادكشاورزي اقدامات جهادي و قاطعي را انجام داده و پايبندي دولت به قانون را در عمل نشان دهند.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، علي ابراهيمي، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، قاسم احمدي‌لاشكي، اسفنديار اختياري‌كسنويه‌يزد، علي اسماعيلي، ضياءاله اعزازي‌ملكي، سيدحسين افضلي، محمدرضا اميرحسنخاني، سيدحمزه اميني، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، يوناتن بت‌كليا، علي بختيار، علي بختياري، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، بهروز بنيادي، سيدهادي بهادري، محمود بهمني، عباس پاپي‌زاده‌بالنگان، بهرام پارسايي، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، محمدعلي پورمختار، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، منوچهر جمالي‌سوسفي، علي جليلي‌شيشوان، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، عبدالكريم حسين‌زاده، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، غلامرضا حيدري، سيدمرتضي خاتمي، سيدعلاءالدين خادم، محمد خالدي‌سردشتي، امير خجسته، حسن خسته‌بند، رسول خضري، كمال دهقاني‌فيروز‌آبادي، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، مجتبي ذوالنوري، محمدابراهيم رضايي، اكبر رنجبرزاده، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، علي ساري، احمد سالك‌كاشاني، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، حسينعلي شهرياري، رضا شيران‌خراساني، يعقوب شيوياري، محمدرضا صباغيان‌بافقي، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، سيدمحمدباقر عبادي، اسداله عباسي، سيداحسن علوي، احمد علي‌رضابيگي، رضا علي‌زاده، بيت‌اله عبدالهي، فردين فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، محمد قمي، سيدحميدرضا كاظمي، سيدتقي كبيري، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محمدجواد كوليوند، حميد گرمابي، علي گلمرادي، عباس گودرزي، مهرداد ‌لاهوتي، جهانبخش محبي‌نيا، عليرضا محجوب، داود محمدي (تهران)، اقبال محمديان، جلال محمودزاده، جليل مختار، احمد مرادي، اصغر مسعودي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، محمدرضا منصوري، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، محمدرضا نجفي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، سيدراضي نوري، اردشير نوريان، ذبيح نيك‌فر‌ليالستاني، حسين هاشمي‌تختي‌نژاد، احمد همتي، محمد وحدتي‌هلان، علي‌اصغر يوسف‌نژاد، همايون يوسفي و خانمها: سكينه الماسي، فريده اولادقباد، سهيلا جلودارزاده، هاجر چناراني، سيده‌فاطمه ذوالقدر، سيده‌حميده زرآبادي، زهرا سعيدي‌مباركه، طيبه سياوشي‌شاه‌عنايتي و سميه محمودي).\"]]}, \"order10\": {\"title\": \"10\\r\\nبيانيه نمايندگان مجلس شوراي اسلامي درخصوص تقدير از تيم ملي واليبال\", \"discussions\": [[\"محمد علی وکیلی\", \"حدود (200) نفر از نمايندگان محترم طي بيانيه‌اي تيم ملي واليبال جمهوري اسلامي ايران مقتدرانه در صدر جدول ليگ ملت‌هاي واليبال قرار گرفت و موجبات خرسندي و غرور ملت ايران را رقم زد. \\r\\nنمايش زيباي واليبال و واليباليست‌ها همراه با پيروزي مقتدرانه در رويارويي با تيم‌هاي صاحب‌نام دنيا نمادي از ارزش و اعتبار ايران عزيز اسلامي در عرصه ورزش جهان رقم زده كه شايسته تقدير است.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: علي ابراهيمي، ابوالفضل ابوترابي، قاسم احمدي‌لاشكي، سيدعلي ادياني، علي اردشيرلاريجاني، علي اسماعيلي، سيدحسين افضلي، علي اكبري (بجنورد)، عزيز اكبريان، حسين اميري‌خامكاني، سيدحمزه اميني، احمد اناركي‌محمدي، عبدالغفور ايران‌نژاد، محمدرضا بادامچي، يوناتن بت‌كليا، علي بختيار، علي بختياري، صديف بدري، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، بهروز بنيادي، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، شهاب‌الدين بي‌مقدار، عباس پاپي‌زاده‌بالنگان، محمدرضا پورابراهيمي‌داوراني، محمدرضا تابش، غلامرضا تاج‌گردون، فرهاد تجري، اكبر تركي، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، سيدحسن حسيني‌شاهرودي، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، سيدمرتضي خاتمي، بشير خالقي، محمد خدابخشي، سلمان خدادادي، حسن خسته‌بند، رسول خضري، يوسف داودي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، سيدمصطفي ذوالقدر، فرج‌الله رجبي، عليرضا رحيمي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، قاسم ساعدي، احمد سالك‌كاشاني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، هادي شوشتري، مهدي شيخ، ناصر شريفي، محمود صادقي، بهمن طاهرخاني، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، محمدرضا عارف، محمدقسيم عثماني، عبدالرضا عزيزي، محمد عزيزي، سيدمحسن علوي، بيت‌اله عبدالهي، محمدجواد فتحي، سيدمهدي فرشادان، فردين فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، حميدرضا فولادگر، محمد فيضي‌زنگير، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، اسداله قره‌خاني‌الوستاني، غلامرضا كاتب، جواد كاظم‌نسب، محمد كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، يحيي كمالي‌پور، مصطفي كواكبيان، شهرام كوسه‌غراوي، محمدجواد كوليوند، مجيد كيان‌پور، حسن كامران‌دستجردي، حميد گرمابي، عباس گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، جهانبخش محبي‌نيا، داود محمدي (تهران)، اقبال محمديان، محمد محمودي‌شاه‌نشين، علي‌محمد مرادي، منصور مرادي، اصغر مسعودي، عبدالرضا مصري، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، قاسم ميرزائي‌نيكو، ولي‌الله نانواكناري، سيدحسين نقوي‌حسيني، حسن نوروزي، اردشير نوريان، حسين نيازآذري، نبي هزارجريبي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، همايون يوسفي و خانمها: سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، هاجر چناراني، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، فاطمه سعيدي، زهرا سعيدي‌مباركه، طيبه سياوشي‌شاه‌عنايتي، پروانه مافي، سميه محمودي).\"], [\"عبدالرضا مصری\", \"متشكريم. دوستاني كه بيانيه صادر مي‌كنند ديگر كتاب ننويسند كه بشود بيانيه را در زمان محدود قرائت كرد. \\r\\nدو تا اخطار از صبح داريم كه آقايان: پژمانفر و كواكبيان اين دو اخطار را به نوبت بفرمايند، بعد هم ان‌شا‌ءالله يكي، دو مورد اگر فرصت باشد از تذكرات نمايندگان عزيز بفرماييد. شفاهي‌ها را ان‌شا‌ءالله بعدازظهر ادامه مي‌دهيم.\"], [\"نصراله پژمان فر\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس! عرض تشكر از حضرت‌عالي دارم. بنده ضمن تشكر و سپاسگزاري خداوند به واسطه وجود رهبر بزرگواري كه با مواضع الهي و انقلابي خودشان باعث سرفرازي ملت ما شدند كه نه تنها ملت جهان اسلام،‌ بلكه جامعه بشريت شدند كه در مقابل جريان استكبار اينقدر ايستادگي كردند، اين مسأله را ناشي از معنويت ايشان مي‌دانيم و اميدواريم ان‌شا‌ءالله ما به عنوان سربازان اين بزرگوار بتوانيم در اين ميسر ثابت‌قدم باشيم. \\r\\nتذكري كه من دارم در ارتباط با صفحه اول يكي از روزنامه‌ها به نام روزنامه همدلي است كه در روز گذشته يك عنواني را مطرح كردند و عكسي را گذاشتند كه توهين به يكي از ائمه جمعه كشور است. ايشان عضو هيأت‌رئيسه مجلس خبرگان است و نسبت به ايشان هتك حرمت شده و متأسفانه برخورد مناسبي در مقابل اين قضيه صورت نگرفته. من از وزير محترم ارشاد تقاضا دارم كه جلوي اين حرمت‌شكني‌ها گرفته بشود. متأسفانه اين كارهاي زشت و نامناسب در جامعه‌مان دارد صورت مي‌گيرد، هيچ‌كسي هم با اينها برخورد نمي‌كند و حرمت‌ها زير پا گذاشته مي‌شود. \\r\\nمتأسفانه اين روزنامه طبق اعلامي هم كه شده يكي از روزنامه‌هايي است كه يارانه قابل توجهي هم از وزارت ارشاد دريافت كردند. خواهش من اين است كه جلوي اين مسائل گرفته بشود، جلوي اين حرمت‌شكني‌ها گرفته بشود و نگذاريم در جامعه‌مان به روحانيت، سادات و ائمه‌ جمعه با يك نوع برخورد نامناسب برخورد غلط صورت بگيرد، خيلي متشكرم.\"], [\"عبدالرضا مصری\", \"متشكرم، اما اگر اهانتي شده آن شخصي كه مورد اهانت قرار گرفته حق دارد در همان روزنامه در روز بعد بيانيه‌ و اظهار نظري بدهد، اما از تذكر جناب‌عالي براي بعد تشكر مي‌كنيم، جناب آقاي كواكبيان بفرماييد.\"], [\"احمد بیگدلی\", \"ايشان در ليست نوبت‌ها نبود\"], [\"عبدالرضا مصری\", \"جناب آقاي بيگدلي! ايشان صبح اخطار قانون اساسي دادند، رئيس وقت جلسه به ايشان گفتند كه بعد از دستور بفرماييد. حضرت‌عالي هم نوبتتان محفوظ است، اجازه بدهيد همكار شما اخطار قانون اساسي بدهند.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nآقاي رئيس! با تشكر، من سه تا نكته كوتاه را تذكر مي‌دهم. نكته اول اينكه دولت انگلستان اين روزها حيثيت خودش را دارد به باد مي‌‌دهد و با پيروي كردن از آمريكا انگشت اتهام را به سمت جمهوري اسلامي كه مي‌گويند نفتكش‌ها را ايران به آتش كشيده متوجه مي‌كنند كه به عنوان رئيس گروه دوستي ايران و انگليس به اينها عرض مي‌كنم كه مردم ايران حواسشان به اين موضع‌گيري‌هاي شما هست، قطعاً مخالفان روابط ديپلماتيك در منطقه كه همزمان با ملاقات نخست‌وزير ژاپن كه با رهبري معظم ديدار كردند آنها اين كار را كردند و همين‌جا هم به سايت‌هايي كه به غلط نوشتند كه ما در جشن تولد ملكه انگليس يا افطاري انگليس بوديم به آنها مي‌گويم تقوا را بيشتر رعايت كنند. \\r\\nدومين تذكر بنده با تبريك پيروزي بلندقامتان ايران در واليبال در مورد فدراسيون فوتبال اين روزها خيلي بحث است، هم استقلال و هم پرسپوليس كه دو تا تيم پايتخت هستند ان‌شا‌ءالله وزير رعايت بكند و مشكلات را حل بكند. \\r\\nآخرين نكته بنده هم اين است كه اصلاحات قضائي آقاي رئيسي...\"], [\"عبدالرضا مصری\", \"اين مطلب شد، از اخطار گذشت. از اظهار نظر حضرت‌عالي خيلي تشكر مي‌كنيم، چون فرصت ديگران است. آقاي حسين‌زاده! ثبت نداريد، آن دوستاني كه ثبت دارند فعلاً تذكرات شفاهي در دستور است، اما با عرض معذرت از دو نظر؛ يكي اينكه وقت جلسه رسمي تمام شده، يكي اينكه عدد در جلسه رسمي نداريم ما تذكرات دوستان را ان‌شا‌ءالله در جلسه بعدازظهر كه فرصت داريم انجام مي‌دهيم.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"جلسه بعدي ما ساعت (14) امروز دوشنبه بيست و هفتم خرداد ماه است. دستور جلسه ادامه دستور هفتگي است. با عرض معذرت پايان جلسه را اعلام مي‌كنم.\"]]}}}"