"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"195\", \"session\": \"370\", \"date\": \"1398-07-14\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"جلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هفتادم روز يكشنبه چهاردهم مهر ماه 1398 هجري‌شمسي (نوبت عصر) مطابق با هفتم صفرالمظفر 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\\r\\n3 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماند‌هاي عادي با اولويت استان‌هاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان (اعاده شده از شوراي نگهبان).\\r\\n5 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده،‌ نگهداري و نظارت بر پايانه‌هاي فروشگاهي (صندوق مكانيزه فروش)، (اعاده شده از شوراي نگهبان).\\r\\n6 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (اعاده شده از شوراي نگهبان).\\r\\n7 ـ گزارش كميسيون قضائي و حقوقي در مورد رد لايحه يك‌فوريتي الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"وحيد خزايي\", \"(آيات 175 ـ 173 از سوره مباركه «نساء» توسط قاري محترم آقاي وحيد خزائي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nفَأَمَّا الَّذِينَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَ يَزِيدُهُمْ مِنْ فَضْلِهِ وَ أَمَّا الَّذِينَ اسْتَنْكَفُوا وَ اسْتَكْبَرُوا فَيُعَذِّبُهُمْ عَذاباً أَلِيماً وَ لا يَجِدُونَ لَهُمْ مِنْ دُونِ اللَّهِ وَلِيًّا وَ لا نَصِيراً * يا أَيُّهَا النَّاسُ قَدْ جاءَكُمْ بُرْهانٌ مِنْ رَبِّكُمْ وَ أَنْزَلْنا إِلَيْكُمْ نُوراً مُبِيناً * فَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَ اعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِنْهُ وَ فَضْلٍ وَ يَهْدِيهِمْ إِلَيْهِ صِراطاً مُسْتَقِيماً *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي خزائي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«اما كساني كه ايمان آورده و كارهاي شايسته كرده‌اند پاداششان را به تمام و كمال خواهد داد و از فضل خود به ايشان افزون‌تر مي‌بخشد و اما كساني كه امتناع ورزيده و بزرگي فروخته‌اند آنان را به عذابي دردناك دچار مي‌سازد و در برابر خدا براي خود يار و ياوري نخواهند يافت. اي مردم! در حقيقت براي شما از جانب پروردگارتان برهاني آمده است و ما به سوي شما نوري تابناك فرو فرستاده‌ايم. و اما كساني كه به خدا گرويدند و به او تمسك جستند به زودي خدا آنان را در جوار رحمت و فضلي از جانب خويش درآورد و ايشان را به سوي خود به راهي راست هدايت كند» راست گفت خداوند بلندمرتبه بزرگ.\"]]}, \"order3\": {\"title\": \"3\\r\\nتبريك رئيس محترم مجلس شوراي اسلامي به مناسبت روز دامپزشكي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"امروز روز دامپزشكي است، اين روز را به عزيزان خدوم اين سازمان تبريك عرض مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nادامه رسيدگي به لايحه ماليات بر ارزش افزوده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و عصر‌بخير دارم. آقاي دكتر! ما ماده (16) لايحه ماليات بر ارزش افزوده را در حال رسيدگي بوديم، در تبصره (1) پيشنهاد رفع ابهام رأي آورد، الان آقاي دكتر همتي پيشنهاد اصلاح كل دارند. اجازه مي‌دهيد؟\"], [\"علی اردشیرلاریجانی\", \"اصلاح جزئي كه مخل آن نباشد مي‌توانند، بفرماييد.\"], [\"احمد  همتی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و وقت‌بخير. در تبصره (1) از ماده (16) آن چيزي كه مربوط به وصول ماليات بود در انتها قيد شده بود كه ماليات متعلقه، اين مي‌تواند دريافت شده باشد يا نشده باشد. يعني بحثي كه هميشه در مباحث مالياتي وجود دارد ماليات بر عملكرد بايد باشد يا ماليات دريافتي؟ ممكن است گاهي يك فاصله طولاني هم بين عملكرد و دريافت آن مبلغ وجود داشته باشد. بنابراين در اينجا ممكن است مشكل به وجود بيايد و براي شفاف شدن موضوع ما پيشنهاد داديم كه «ماليات دريافتي» به جاي كلمه «ماليات متعلقه» ذكر شود تا از اين طريق كساني كه واقعاً دريافتي داشتند ماليات به آنها تعلق بگيرد و محاسبات بر آن مبنا باشد كه دچار مشكل نشوند. اميدواريم كه هم كميسيون محترم و هم نماينده محترم دولت به اين عنايت بكنند، چون خودشان هم در مواردي ناچار شدند آيين‌نامه‌هايي را اصلاح بكنند.\"], [\"علی اردشیرلاریجانی\", \"اين پيشنهاد شما جايگزيني است. اگر يك تغيير جزئي داريد مي‌توانيد، اگر جايگزيني باشد نمي‌شود.\"], [\"احمد  همتی\", \"جزئي است، يعني به جاي «ماليات متعلقه» بشود «ماليات دريافتي».\"], [\"علی اردشیرلاریجانی\", \"فقط همين است؟\"], [\"احمد  همتی\", \"همين است، بقيه سر جايش است.\"], [\"علی اردشیرلاریجانی\", \"يكي است.\"], [\"احمد  همتی\", \"ماليات دريافتي بشود كه مشخص بشود آن چيزي كه دريافت كرده مبنا قرار بگيرد، نه آن چيزي كه به آن تعلق مي‌گيرد، چون اين اختلاف دارد و تقريباً ماليات عملكرد يا ماليات دريافتي مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد آقاي همتي اين است كه «ماليات متعلقه»‌، «ماليات دريافتي» بشود. اگر مخالف صحبت نكند دولت نظر بدهد، اجازه بدهيد يك قدري سريع‌تر برويم. \\r\\nحضار 219 نفر، پيشنهاد جناب آقاي دكتر همتي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. من خواهش مي‌كنم دوستان مواردي را كه خيلي ضرورت دارد را مطرح كنيد، چون حالا با ضيق وقتي كه داريم پيشنهادات هم كمتر رأي آورده. لذا خودتان سبك و سنگين كنيد و آن مواردي كه ضروري است را بفرماييد. (كاتب ـ اخطار دارم) در اين ماده اخطار داريد؟ (كاتب ـ بله) بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي كاتب اخطار دارند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر لاريجاني! در رابطه با اين متني كه داريم (رئيس ـ اصل چندم را اخطار مي‌دهيد؟) اصول (138) و (74) قانون اساسي را اخطار مي‌دهم. اگر حضرت‌عالي اينجا دقت بفرماييد نوشته آيين‌نامه را وزير بنويسد. اگر ما آيين‌‌نامه را اختصاص به هيأت وزيران مي‌دهيم اينجا نمي‌توانيم اختيار خودمان را طبق اصل (84) به دولت بدهيم، اگر منظور از اين آيين‌نامه دستورالعمل اجرايي است اشكال ندارد، چون آيين‌نامه را در اصل (138) صرفاً گفته هيأت وزيران. اين را اگر حضرت‌عالي مصلحت بدانيد و اخطار را وارد بدانيد اين اصلاح بشود و اين «دستورالعمل اجرايي» يا «ضوابط اجرايي» بشود.\"], [\"علی اردشیرلاریجانی\", \"علي‌القاعده درست است، چون معمولاً آيين‌نامه‌ها را هيأت وزيران تصويب مي‌كند.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! آقاي قاضي‌پور اخطار بعد را دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nآقاي لاريجاني! بنده صبح اخطارم را در اين تبصره گفتم حضرت‌عالي فرموديد (رئيس ـ‌ اصل چندم را مي‌فرماييد؟) عرض كردم اصول سوم و هشتاد و پنجم است. حضرت‌عالي گفتيد من فكر كنم بگويم وارد است يا نه. تا آخر جلسه نگفتيد و تشريف برديد و جلسه را به آقاي پزشكيان سپرديد. در اين تبصره شما اختيارات مجلس را به سازمان مي‌‌دهيد، خلاف اصل (85) است. در تبصره (3) مي‌گويد «برخي»، چه كسي تعيين مي‌كند؟\"], [\"علی اردشیرلاریجانی\", \"هنوز تبصره (3) نرسيديم، اجازه بدهيد الان تبصره (1) را حل كنيم.\"], [\"نادر قاضی پور\", \"مي‌گويم اصل سوم قانون اساسي هم اخطار دارد.\"], [\"علی اردشیرلاریجانی\", \"در تبصره (1) مي‌فرماييد؟\"], [\"نادر قاضی پور\", \"بله، در تبصره (1) است. شما گفتيد «برخي» برخي چه؟ تبعيض از كجا است؟\"], [\"علی اردشیرلاریجانی\", \"«برخي» را برداشتيم.\"], [\"نادر قاضی پور\", \"الان اختيار ما را شما با يك بند به سازمان مي‌دهيد هرطور آيين‌نامه‌اي بنويسد آيا اين درست است؟‌ شوراي محترم نگهبان وحدت‌رويه كرده گفته آيين‌نامه‌ها را كاهش بدهيد.\"], [\"علی اردشیرلاریجانی\", \"همان نكته‌اي است كه آقاي كاتب هم فرمودند.\"], [\"نادر قاضی پور\", \"من صبح عرض كردم شما فرموديد فكر مي‌كنم جواب مي‌ده\"], [\"علی اردشیرلاریجانی\", \"به نظر من اخطارتان وارد است. اخطار اين است كه آيين‌نامه را دولت بايد تنظيم بكند. \\r\\nحضار 215 نفر، اخطار را به رأي مي‌گذاريم. آيين‌نامه را هيأت وزيران بايد بنويسد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. آقاي وكيلي! تشريف بياوريد رأي‌تان را بدهيد، چون اخطار به رأي گذاشته شده. (اميرآبادي‌فراهاني ـ آقاي حسيني سخنگوي محترم كميسيون شما رأي داديد؟ آقاي حضرتي! رأي بدهيد بعد اينجا تشريف بياوريد. حاج‌آقاي بحريني رأي بدهيد) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nبنابراين اين را بايد تبديل به «دستورالعمل» مربوطه ¬كنيم، جاي آيين‌نامه، دستورالعمل بشود. پيشنهاد ديگري نيست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در همين تبصره (1) جناب آقاي محبي‌نيا مي‌فرمايند در سطر دوم «به حساب سازمان نزد خزانه‌داري كل» باشد.\"], [\"علی اردشیرلاریجانی\", \"اينكه حتماً بايد نزد خزانه‌داري كل باشد، قانون گفته، ديگر چيزي داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در تبصره (3) پيشنهاد حذف داريم.\"], [\"علی اردشیرلاریجانی\", \"آقاي حضرتي! تبصره‌هاي (3) و (5) را گفتيد به كميسيون ارجاع بشود؟ اشكالاتي دارد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر همتي تبصره (2) را مي‌خواهند مطرح كنند، بفرماييد.\"], [\"احمد  همتی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز عنايت بفرماييد، ببينيد! اينجا در اصل قانون اشاره شده كه «گمرك جمهوري اسلامي ايران مكلف است ماليات كالاهاي وارداتي را در زمان ترخيص قطعي و ماليات كالاهاي متروكه» اينجا ديگر توضيح نداده. اين كالاهاي متروكه دو دسته هستند؛ يك دسته علت متروكه بودن كالا خود صاحب كالا است. يك دسته هست كه روند يا مشكلي در جاي ديگري پيش آمده، به علل ديگري كه خود صاحب كالا مقصر نيست كالاها متروكه شده. آنجا بايد تفاوت قائل بشويم با جايي كه صاحب كالا براي متروكه شدن كالا مقصر نبوده. بنابراين ما اينجا يك قيدي را آورديم. كالاهاي متروكه‌اي كه علت عدم ترخيص آن صاحب كالا نمي‌باشد. اينها را ما بياييم مشمول ماليات و معافيت‌هايي بكنيم كه در خود اصل پيشنهاد و لايحه قيد شده. بنابراين هدف از اين پيشنهاد و اين قيد اين است كه صاحبان كالاهايي كه علت متروكه شدن آنها خود صاحبان كالا هستند يا صاحبان كالايي كه مقصر در متروكه شدن كالا نيستند اين دو گروه را مي‌خواهيم تفاوت قائل بشويم و آنهايي كه براي متروكه شدن كالاهايشان مقصر نيستند حداقل بتوانند آن ضرر كه به آنها مترتب است يك كمكي از اين جهت به آنها بشود. اميدوارم به اين عنايت بشود.\"], [\"احمد امیر آبادی فراهانی\", \"جناب آقاي گلمرادي مخالف هستند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"اگر صحبت نمي‌كنيد عبور كنيم. آقاي گلمرادي متشكريم. \\r\\nحضار 214 نفر، پيشنهاد جناب همتي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! تبصره‌هاي (3) و (5) را اگر مي‌خواهيد ارجاع بدهيد.\"], [\"علی اردشیرلاریجانی\", \"تبصره‌هاي (3) و (5) را كميسيون اصلاحاتي ضرورت ديده در آنها انجام بشود. ارجاع به كميسيون را به رأي مي‌گذاريم. \\r\\nحضار 215 نفر، ارجاع تبصره‌هاي (3) و (5) به كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. تبصره (4) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! تبصره (4) را پيشنهاد حذف داشتند كه منصرف هستند. ماده را با آن سه تبصره باقي‌مانده به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 217 نفر، اصل ماده (16) و تبصره‌هايي كه قرائت شد را به رأي مي‌گذاريم، غير از تبصره‌هاي (3) و (5). نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (17) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 17 ـ كليه كارفرمايان موضوع ماده (5) قانون مديريت خدمات كشوري و ماده (29) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران موظفند اطلاعات مربوط به قراردادهاي پيمانكاري را حداكثر تا يك ماه پس از انعقاد قرارداد در سامانه مؤديان ثبت نمايند. در غير اين‌صورت، سازمان مكلف است با رعايت ماده (9) قانون پايانه¬هاي فروشگاهي و سامانه مؤديان اطلاعات ثبت شده توسط پيمانكاران در سامانه مذكور را مورد قبول كارفرما تلقي نمايد. آقاي محجوب بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nهفته نيروي انتظامي را خدمت همه خدمتگزاران اين بخش تبريك عرض مي‌كنم، همينطور روز نابينايان و روشن‌دلان عزيز را تبريك عرض مي‌كنم. آنچه كه در ماده (17) منظور شده را اگر دوستان محترم توجه كرده باشند دستگاه‌هاي مشمول ماده (5) يعني دستگاه‌هاي دولتي و نهاهاي عمومي مخاطب اين ماده هستند. اينكه الان ما در اين ماده مكلف به يك ماه كرديم مستحضر هستيد كه ترتيبات اجراي اين چيزهايي كه ما مكلف مي‌كنيم منوط به مبادله مبلغ است، نه مبادله قرارداد. اين چيزي كه الان اينجا نوشته شده عملاً مبادله قرارداد است. ممكن است بسياري از اين قراردادهايي كه منعقد مي‌شود مبادله مبلغش در ظرف سال‌ها اتفاق نمي‌افتد. مستحضر هستيد در سال‌هاي اخير اين تكليف است. \\r\\nاز طرف ديگر دستگاه‌ها عموماً معلوم نيست اينجا مسئوليت‌شان در صورت عدم ثبت چه خواهد بود، اينكه مورد قبول كارفرما قرار مي‌گيرد چه چيزي مورد قبول كارفرما قرار مي‌گيرد و آنچه كه اين ماده مي‌توانست درست بكند ابهامات زياد براي كساني است كه در بخش دولتي كار يا پيماني انجام مي‌دهند، عمدتاً هم فعاليت‌هاي عمراني،‌ راهسازي، فعاليت‌هاي متعددي كه دستگاه‌هاي اجرايي محول مي‌كنند مورد نظر است و معمولاً هم عدم اطلاع و بي‌نظمي در اين مورد بسيار هم توسط دستگاه‌ها و هم توسط پيمانكاران سابقه دارد.\\r\\nآنچه كه اينجا مي‌شود فهميد اين است كه ما مفيد بودن ماده (17) را زير سؤال مي‌بريم، يعني مي‌گوييم كه نوشتن ماده (17) و ثبت اطلاعات اينها چه كمكي مي‌كند؟ شما كه در بودجه كل كشور معلوم كرديد، ريز به ريز اين درآمد ـ هزينه را معين كرديد. اگر غرض است از كسي مبلغي گرفته بشود، اگر مبلغ كل مراد است مبلغ كل در بودجه كشور است. اگر مراد دريافتي پيمانكار است اين هم كه مأخذش دريافتي نيست، چون در يك ماه هيچ دريافتي اتفاق نمي‌افتد. بنابراين به نظر من اين ماده فاقد فايده لازم، آن هم ارتباط لازم با قانون ماليات بر ارزش افزوده است، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، پيشنهاد آقاي محجوب حذف اين ماده است. اگر دوستان مخالف و موافق صحبت نمي‌كنند دولت نظر بدهد. اصرار داريد؟\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدحسين فرهنگي مخالف هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اين فقط اضافه شدن عبارت «مشاوره» است. قبلاً اين را فرموديد كه نماينده دولت هم گفت و شما هم گفتيد و اعلام هم شد كه اينها هم مشمول عنوان پيمانكاري هستند. لذا اگر آنجا در مواد قبلي از جمله ماده (3) اعمال شده اين در واقع انجام و اعمال شده. پيمانكاري شامل مشاوره هم مي‌شود، لذا آوردن مشاوره اينجا زائد است، اگر هم آمد يك نوع تكرار است. يكي از مصاديق پيمانكاري است، تفاوت پيشنهاد با متن اين است كه عبارت مشاوره هم بعد از «پيمانكاري» اضافه بشود.\"], [\"علی اردشیرلاریجانی\", \"پس شما يك پيشنهاد جديد داريد. فعلاً ايشان پيشنهاد حذف دادند. شما مخالف حذف هستيد؟\"], [\"محمدحسین فرهنگی\", \"حذف كه معني ندارد، چون اينجا گفتيم.\"], [\"علی اردشیرلاریجانی\", \"آقاي محجوب كلاً پيشنهاد حذف دادند.\"], [\"محمدحسین فرهنگی\", \"چون اينجا پيشنهاد چاپ‌شده كه من ديدم و اسمم در قرعه‌كشي تعيين شد آنجا در ماده (17) موارد خيلي معين و روشني را در ارتباط با نحوه اختياري كه كارفرمايان دارند و وظايفي كه بر عهده آنها هست داريم. لذا به نظر مي‌رسد كه اينجا حذف اين يك نقيصه‌اي را به وجود مي‌آورد نسبت به آنچه قبلاً‌ تصويب كرده بوديم. به همين دليل بنده مخالف حذف هستم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سيدمحمدباقر عبادي موافق هستند، بفرماييد.\"], [\"سیدمحمدباقر عبادی\", \"بسم الله الرحمن الرحيم \\r\\nبه نظر بنده مطلبي كه برادر عزيزمان فرمودند بسيار مطلب درست و بجايي است. ببينيد! وقتي كه اين پيمانكار قراردادي را منعقد مي‌كند تا يك ماه كه بخواهد ثبت بكند هنوز پولي دريافت نكرده كه ثبت بكند كه بعد بيايد ماليات بدهد. تازه آن پيمان‌ها اگر منظور آن مبلغي است كه در قرارداد مشخص شده كه اين مبالغ زده و نوشته مي‌شود، ولي گاهي سال‌ها طول مي‌كشد تا مبلغ به آن پيمانكار داده بشود تا آن مشغول ساخت و ساز بشود يا هر كار ديگري انجام بدهد مشغول آن كار بشود. ولي معمولاً يك مبلغ اوليه به آنها مي‌دهند، گاهي هم با تأخير داده مي‌شود و سال‌ها هم طول مي‌كشد. حالا اين مبلغي كه در قرارداد ابتدائاً نوشته شده در آنجا ذكر بشود اين چه فايده‌اي مي‌خواهد داشته باشد؟ هيچ فايده‌اي ندارد، آنچه كه بايد از آن ماليات گرفت آن مبلغي است كه واقعاً به او داده مي‌شود و آن مبلغي هم كه داده مي‌شود ظرف يك ماه تمام آن نيست،‌ ممكن است چند سال طول بكشد تا آن مبلغ به او داده بشود و ظرف يك ماه اتفاق خاصي نمي‌افتد كه در واقع معيار براي أخذ ماليات باشد. لذا بنده هم موافق اين هستم كه اين حذف بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 215 نفر، پيشنهاد حذف ماده (17) جناب محجوب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي خدابخشي بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام، ادب و احترا\"], [\"علی اردشیرلاریجانی\", \"نماينده محترم منطقه تشريف آوردند و توضيحات كافي دادند، به كميسيون بهداشت و درمان هم عرض كردم هرچه سريع‌تر نمايندگان را براي رسيدگي به موضوع بفرستند.\"], [\"محمد خدابخشی\", \"در رابطه با اين پيشنهاد اگرچه من اعتقاد دارم كه خدمات مشاوره‌اي يك خدماتي است كه عمده‌ هزينه‌هاي مرتبط از جنس حقوق و دستمزد است، اما اگر قرار باشد كه از خدمات مشاوره‌اي هم ماليات گرفته بشود اين هم مشابه خدمات پيمانكاري است و براي رفع ابهام در كنار عبارت «پيمانكاري»، «مشاوره» هم اضافه شود. در واقع پيشنهاد اصلاحي من اين است كه هر جا «پيمانكاري» هست، در كنارش هم «مشاوره» بيايد.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد ايشان اين است كه كنار «پيمانكاران» كلمه «و مشاوران» اضافه شود. نظر دولت و كميسيون چيست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ببينيد! انواع پيمانكاري است، مشاوره هم آمده است.\"], [\"علی اردشیرلاریجانی\", \"از اول گفته‌اند، مي‌گويند شامل اين مي‌شود.\"], [\"الیاس حضرتی\", \"هرجا پيمانكاري هست،‌ مشاورين هم هستند.\"], [\"غلامرضا کاتب\", \"چون در تبصره (2) ماده (3) بايد اينجا هم بيايد.\"], [\"علی اردشیرلاریجانی\", \"نه، نگفتيد ما هر جا اضافه كنيم.\"], [\"الیاس حضرتی\", \"يك امتيازاتي براي پيمانكاري داده شده، مشاوره هم دارد.\"], [\"علی اردشیرلاریجانی\", \"به هر حال شما اينجا موافقيد مشاوره اضافه شود. دولت هم موافق است. شما هم مي‌گوييد پيمانكاري اعم است و شامل آن مي‌شود. دولت مخالف است. \\r\\nحضار 217 نفر، پيشنهاد ايشان را به رأي مي‌گذاريم، نمايندگان محترم نظرشان را اعلام بفرمايند. دولت و كميسيون مخالف هستند. كميسيون گفتند كه شامل مي‌شود. آقاي حضرتي! موافقيد اضافه شود يا مخالفيد؟ موافقند، كميسيون موافق و دولت مخالف است. پيشنهاد آقاي خدابخشي اين است كه «مشاوره» هم اضافه شود. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب! پيشنهاد شما همين مشاوره است.\"], [\"غلامرضا کاتب\", \"مي‌خواهم مطرح كنم.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر! چون كميسيون موافق است (حسن‌نژاد ـ كميسيون كجا موافق است؟) من خواهش مي‌كنم حضرت‌عالي يك لحظه دقت كنيد. آقاي دكتر ببينيد! اينجا دوگانگي در قانونگذاري نمي‌شود. شما تبصره (2) ماده (3) همين قانون را نگاه كنيد، همين قانوني كه الان جلوي ماست، آقاي خدابخشي به خوبي اشاره كردند. ببينيد! در تبصره (2) قراردادهاي پيمانكاري و مشاوره‌اي را مي‌آوريم، بعد در ماده (17) پيمانكاري را تنها مي‌آوريم. آقاي دكتر! دوگانگي در قانونگذاري معني ندارد. يا بايد در همه جا اين پيمانكاري و مشاوره‌اي با هم باشد يا اينكه...\"], [\"علی اردشیرلاریجانی\", \"ماده (2) كه تبصره ندارد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر!‌ تبصره (2) ماده (3) را حضرت‌عالي بياوريد. (رئيس ـ بله، مشاوره‌اي دارد)‌ ببينيد! در تبصره (2) ماده (3) مي‌گويد «در معاملات غيرنقدي نظير فروش اقساطي و اجاره به شرط تمليك و قراردادهاي پيمانكاري و مشاوره‌اي».\"], [\"علی اردشیرلاریجانی\", \"ماده (4) را مي‌فرماييد؟\"], [\"غلامرضا کاتب\", \"عذرخواهي مي‌كنم، ماده (4). آقاي دكتر! نمي‌شود قانون دوگانه شود، اصلاً اينجا موضوع مشاوره‌اي يك كار ديگري است، كميسيون هم موافق است. من خواهش مي‌كنم حضرت‌عالي به عنوان رفع ابهام يا شفافيت در قانون مي‌خواهيد بپذيريد، به عنوان ثبات در قانون، اين نمي‌شود ما در قانون دوگانگي داشته باشيم. اينجا «مشاوره‌اي» اگر در دل «پيمانكاري» است، بايد همه جا بگوييم «مشاوره‌اي» در دل «پيمانكاري» است. اگر نه، يك جا مشاوره‌اي را بياوريم و در جاي ديگر نياوريم اين دوگانگي معني ندارد. آقاي دكتر! من خواهش مي‌كنم حضرت‌عالي تكليف را مشخص كنيد و كميسيون هم با اين بحث موافق است.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادشان اين است كه كنار «پيمانكاري»، «و مهندسين مشاور تأمين‌كننده كالا» هم اضافه شود. دولت مخالفتي ندارد. مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"سركار خانم سيده‌فاطمه حسيني مخالف هستند، بفرماييد.\"], [\"سیده فاطمه حسینی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران گرامي! همانطور كه استحضار داريد اينجا بحث افزودن عبارت «مهندسين مشاور» مطرح شد و رفع ابهام شد. در پيشنهاد آقاي كاتب آنچه كه در سامانه ثبت شده «تأمين‌كنندگان كالاها» هم اضافه شده، اما ما اين را بحث نكرده بوديم. در ماده (3) هم كه بحث كرديم...\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بدهيد. آقاي كاتب! اگر فقط مقصودتان مهندس مشاور است كه رأي نياورد، تمام شد. بنابراين قابل طرح نيست. پيشنهاد ديگر را بفرماييد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! دولت و كميسيون موافقند كه اضافه شوند.\"], [\"علی اردشیرلاریجانی\", \"مي‌دانم، «مهندس مشاور» رأي نياورد، الان نمي‌توانم اضافه كنم، اگر قبلش مي‌فرمودند، مي‌شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ماده (17) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 220 نفر، اصل ماده (17)‌ را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (18)‌ را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 18 ـ سازمان مي‌تواند با موافقت وزير امور اقتصادي و دارايي مدت دوره‌هاي مالياتي برخي از مؤديان را با توجه به نوع و حجم فعاليت، تغيير دهد، مشروط بر آن ‏كه تغييرات مذكور حداقل سه ‌ماه قبل از شروع دوره مالياتي، از طريق سامانه مؤديان، پايگاه اطلاع‌رساني سازمان و حداقل يكي از روزنامه‌هاي كثيرالانتشار اطلاع‌رساني عمومي شود. ‏\\r\\nتبصره ـ در صورتي‌كه شروع يا خاتمه فعاليت مؤدي در خلال يك دوره مالياتي باشد، ‏زمان فعاليت مؤدي طي دوره مربوط، يك دوره مالياتي تلقي مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"يعني مي‌خواهيد از سه ماه بيشتر كنيد؟ ما كه سه ماه زمان گذاشتيم. يعني الان مي‌خواهيد كمتر كنيد؟ بيشتر هم مي‌خواهيد كنيد؟ تكليف ما را روشن كنيد. پيشنهاد حذف دارند، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب. آقاي لاريجاني! اين اخطار اصل (85) ‌قانون اساسي دارد. شما اختيارات مجلس را به وزير مي‌دهيد، آقاي لاريجاني! اخطار را توجه بفرماييد. شما مي‌خواهيد دوره مالياتي را با كدام اختيارات عوض كنيد؟ به وزير مي‌دهيد كه عوض كند؟ قانون اساسي مغاير اين است. در قانون اساسي مي‌گويد قانون بايد تعيين كند. قانون را فقط مجلس مي‌تواند تعيين كند. آقاي لاريجاني! اخطار اصل سوم قانون اساسي هم هست. برخي، چه كساني؟ كدام نوع؟ حجم فعاليت مشخص نيست، اينجا سه تا نامشخص را قيد كرده‌ايد. يعني مجلس محترم شوراي اسلامي بايد قانون را شفاف،‌ روشن، دقيق و عدالت‌محور بنويسد، نه اينكه براي افراد خاص قانون خاص بنويسيم. همكاران من! خواهش من اين است به اين ماده رأي ندهيد، اين ماده فسادآور است. براي اينكه مشكلاتي در اجرا ايجاد خواهد شد. دقيقاً مشخص نشده كدام ماليات است؟\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بفرماييد. آقاي بحريني ببينيد! اصلاً با اين كار قانون‌نويسي را لق كرده‌ايم. شما يك مطلبي را آورديد كه سه ماه وقت دارند، حالا مي‌فرماييد وزير و رئيس سازمان مي‌توانند هم سه ماه را بيشتر كنند و هم كمتر كنند. براي چه سه ماه گذاشتيد؟ همه كاري مي‌توانيد كنيد. اين قانونگذاري نيست. (قاضي‌پور ـ اين چك سفيد دادن است) (حسين‌زاده‌بحريني ـ بعضي از مشاغل است) نگفتيد بعضي از مشاغل، بعضي مؤدي‌ها. مؤدي‌ها، اگر بگوييد صنوف باز يك چيزي، اين شامل فرد هم مي‌شود.\"], [\"محمدحسین حسین زاده بحرینی\", \"نه، فرد نيست.\"], [\"علی اردشیرلاریجانی\", \"شما مي‌فرماييد، ولي عبارت شامل فرد هم مي‌شود.\"], [\"محمدحسین حسین زاده بحرینی\", \"مفهوم در اينجا صنف است.\"], [\"علی اردشیرلاریجانی\", \"اينجا اين را نگفتيد. اگر مي‌فرموديد در برخي از صنوف كه اقتضايي دارد مثلاً مي‌تواند اين باشد.\"], [\"محمدحسین حسین زاده بحرینی\", \"منظور همين است.\"], [\"علی اردشیرلاریجانی\", \"پس اين مؤديان شامل فرد هم مي‌شود. اين اشكال دارد. ضمن اينكه، اين را كه فرموديد زمانش هم مي‌تواند بيشتر و هم كمتر شود، اصلاً سه ماه معني ندارد. پس بگوييم زمانش را وزير مشخص مي‌كند.\"], [\"محمدحسین حسین زاده بحرینی\", \"زمان بيشتر نبوده.\"], [\"علی اردشیرلاریجانی\", \"كمتر بوده، پس عبارت بايد درست شود. دو تا اشكال دارد،‌ يعني اشكالي كه آقاي قاضي‌پور هم فرمودند،‌ اين است كه اصلاً‌ مكانيزم قانونگذاري هم نمي‌شود، اولاً‌ بايد صنوف بياوريد،‌ يعني مدت دوره مالياتي برخي از صنوف كه اقتضا مي‌كند، نه فرد. ثانياً زمان را مي‌توانند كمتر كنند، نه بيشتر.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! «برخي از مؤديان» مي‌شود «صنوف»، «تغيير» هم مي‌شود «كاهش».\"], [\"علی اردشیرلاریجانی\", \"بله «كاهش». با توجه به اين ظاهراً آقاي قاضي‌پور ديگر پيشنهاد حذف ندارند. درست است؟ آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! از توجهي كه حضرت‌عالي گاهاً مي‌نشينيد به مطالب نگاه مي‌كنيد تشكر مي‌كنم، ولي از آنجايي كه شما رئيس مجلس هستيد و مشغله‌تان زياد است به همه موارد نمي‌توانيد ريز شويد. \\r\\nاز آنجايي كه ما تعدادي از همكاران مطالب را دقيقاً مي‌خوانيم، از همكاران باسوادمان سؤال مي‌كنيم، به قول آقاي وكيلي از برادران عزيزمان در مجلس سؤال مي‌كنيم، آقاي لاريجاني! بايد ماه را هم مشخص كنيم، حجم را هم مشخص كنيم. دو تا را حل كرديد، دو تا معما مانده است. من خواهش مي‌كنم، شما وقت سه ماه را مشخص كرديد و گفتيد صنوف باشد، ولي نوع را نگفتيد، حجم را نگفتيد، مبلغ بايد مي‌گفتيد، سقف و كف و زمان. خواهش من اين است كه حضرت‌عالي اگر اين را مصلحت بدانيد به كميسيون برگردد و دقيق و شفاف و روشن و عدالت‌محور باشد.\"], [\"علی اردشیرلاریجانی\", \"آقاي قاضي‌پور! عبارتي كه در خود قانون فعلي هست اين است؛ وزير امور اقتصادي و دارايي مجاز است با پيشنهاد سازمان امور مالياتي كشور مدت دوره مالياتي را براي هر گروه از مؤديان دو يا يك ماه تعيين كند.\"], [\"نادر قاضی پور\", \"آنجا نوع و حجم فعاليت نيامده، آنجا «برخي» نيامده، آن قانون بهتر است.\"], [\"علی اردشیرلاریجانی\", \"همان قانون قبلي را مي‌گوييم، جايگزين شود بهتر نيست؟\"], [\"نادر قاضی پور\", \"بله آقاي دكتر، من مي‌گويم قانون قبلي شفاف‌تر و روشن‌تر است. در اين معما دارد، هر كجا معما باشد فسادآور است. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"پس شما پيشنهاد حذف داريد. آقاي قاضي‌پور پيشنهاد حذف دارند. مخالف صحبت كند. (كاتب ـ اخطار دارم) آقاي كاتب حذف كه اخطار ندارد.\"], [\"اکبر رنجبرزاده\", \"مخالف صحبت نمي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"دولت و كميسيون مخالف هستند. حضار 222 نفر، پيشنهاد آقاي قاضي‌پور را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. پيشنهادشان حذف اين ماده است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اخطار را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"اخطار نوبت آقاي قاضي‌پور است.\"], [\"علی اردشیرلاریجانی\", \"آقاي قاضي‌پور شما كه اخطارتان را داديد، من گوش دادم. اجازه بدهيد ديگران بفرمايند.\"], [\"اکبر رنجبرزاده\", \"اگر در اصل ماده (18) اخطار داشته باشيد، آقاي سيدعلي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر لاريجاني عزيز! اصل (85) و بند (9) اصل سوم. من يك سؤال دارم و آن اينكه آن قانون قبلي كه جناب‌عالي استناد فرموديد كه وزير اقتصاد مي‌تواند، اين مصوب چه سالي است؟\"], [\"علی اردشیرلاریجانی\", \"حالا بفرماييد، مصوبه سال 87 است.\"], [\"سیدعلی ادیانی\", \"مصوبه سال 1387. اين متني كه الان وجود دارد دو تا اشكال جدي دارد، اولاً همان نكته‌اي كه جناب‌عالي فرموديد، (رئيس ـ حالا اخطارتان را بفرماييد) اخطار اصل (85) است،‌ اين نوعي قانونگذاري است. يعني وقتي ما به وزير اقتصاد اين اجازه را مي‌دهيم كه بتواند به سازمان در بحث مربوط به دوره مالياتي برخي از مؤديان به لحاظ نوع و حجم اين اجازه را بدهد. آقاي دكتر! اين خيلي مهم است.\"], [\"علی اردشیرلاریجانی\", \"اين را كه گفتيم رفع ابهام مي‌كنيم.\"], [\"سیدعلی ادیانی\", \"خدا خيرتان بدهد، اين نكته اول. اصل ديگري كه در تغاير اين ماده است، بند (9) اصل سوم است، واقعاً تبعيض است.\"], [\"علی اردشیرلاریجانی\", \"نه، «صنوف» مي‌گويند.\"], [\"سیدعلی ادیانی\", \"«صنوف» هم باشد، ببينيد! شما داريد برخي صنوف را مستثني مي‌كنيد.\"], [\"علی اردشیرلاریجانی\", \"نه،‌ زمان برخي از صنوف را مي‌خواهند كم كنند، چون اقتضا مي‌كند.\"], [\"سیدعلی ادیانی\", \"چه كم كند و چه زياد. آقاي دكتر! به هر حال يك تبعيض است، بپذيريد. قبول داريد يا نه، اظهارنظر بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"ممنونيم. اخطار ديگري هست؟\"], [\"اکبر رنجبرزاده\", \"آقاي حاجي تذكر دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! تذكرم بند (7) ماده (22) است، رعايت اوقات. ببينيد! ما در يك جلسه علني چند تا كار داريم كه بايستي براساس زمانبندي انجام شود. يكي بحث قانونگذاري است، يك بحث نطق‌ها است،‌ يكي بحث تذكرات و اخطارهاي روز است، يكي تذكرات كتبي است، يكي تذكرات شفاهي است. همين امروز صبح برنامه‌ريزي درست انجام نشد كه به تذكرات نرسيديم. به هر حال خواهش من از هيأت‌رئيسه و جناب‌عالي اين است، اينكه خيلي راحت است، ميزان قانونگذاري و پيشرفت در امر تصويب را طوري تنظيم كنند كه به بقيه برنامه‌ها هم برسيم. بالاخره برخي از نكات لازم است از طريق تريبون مجلس اعلام شود.\"], [\"علی اردشیرلاریجانی\", \"اخطار ديگري هست؟ اگر اجازه بدهيد عبور كنيم و رفع ابهام كنيم. اين متني كه نوشته شده مشكلي دارد كه كلاً قانون قبلي را از بين مي‌برد كه ما سه ماه تصويب كرديم. قانون قبلي اين بود كه وزير امور اقتصادي و دارايي مجاز است با پيشنهاد سازمان امور مالياتي كشور مدت دوره مالياتي را براي هر گروه از مؤديان دو و يك ماهه تعيين نمايد. اين آن اشكالي كه هشتادوپنجي بود را هم مي‌تواند رفع كند. اگر مخالف صحبت نمي‌كند ما رأي‌گيري كنيم. در ادامه‌اش اين مي‌شود كه مشروط بر اينكه تغييرات را سه ماه قبل اعلام كند، آن اضافه مي‌شود. دولت و كميسيون موافقند. \\r\\nحضار 221 نفر، اين رفع ابهامي كه اعلام شد را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دولت و كميسيون هم موافق هستند كه آن اشكالات اخطار هم رفع شود. ادامه‌اش باقي مي‌ماند. دوستان در رأي‌گيري مشاركت بفرماييد. (قاضي‌زاده‌هاشمي ـ جايگزين جمله اول ماده مي‌شود) پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"نه آقاي دكتر، جايگزين شد. ماده (19)‌ را قرائت كنم؟\"], [\"علی اردشیرلاریجانی\", \"نه، تبصره‌اش را كه رأي نگرفتيم،‌ رفع ابهام كرديم. حضار 221 نفر، اصل ماده (18) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (19)‌ را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 19 ـ الف ـ سازمان مي‌تواند براي اشخاص حقيقي كه بيش از يك نوع شغل در يك مكان يا مكان¬هاي متعدد دارند، در سامانه مؤديان كارپوشه واحد ايجاد كند.\\r\\nب ـ مؤدياني كه داراي شغل واحد در شعب متعدد هستند، مكلفند از يك كارپوشه واحد در سامانه مؤديان استفاده كنند.\\r\\nپ ـ در مشاركت‌هاي مدني، اعم از اختياري و قهري، اشخاص حقيقي در هر واحد شغلي مكلفند ‏از بين خود يك نفر را به‌عنوان نماينده واحد شغلي انتخاب نمايند. كليه تكاليف مالياتي ‏واحد شغلي، از جمله ثبت‌نام و ثبت معاملات در سامانه مؤديان و پرداخت ماليات توسط وي به ‏نمايندگي شركا انجام مي¬شود. در غير اين ¬صورت، سازمان موظف است دسترسي واحد مزبور به سامانه مؤديان را قطع و پايانه فروشگاهي آن را مسدود نمايد.\\r\\nت ـ براي مؤدياني كه مكان ثابت براي شغل خود ندارند، ‌محل سكونت آنان، از لحاظ امور مالياتي ملاك اعتبار است. ‎در صورتي كه مؤدي مكان‌هاي متعدد براي ‏سكونت خود داشته باشد، مكلف است يكي از آنها را براي انجام تكاليف مالياتي معرفي ‏نمايد. در غير اين صورت، سازمان يكي از مكان¬هاي سكونت مؤدي را ‏براي انجام تكاليف مالياتي انتخاب و به وي اعلام مي¬كند.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادي داريم؟\"], [\"نادر قاضی پور\", \"پيشنهاد حذف كل دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي قاضي‌پور حذف كل نداديد. اصلاً ماده (19) چند تا بند دارد، كجا پيشنهاد داديد؟ آقاي قاضي‌پور! من پيشنهادتان را ندارم. آقاي محجوب پيشنهاد حذف بند «الف» را داده‌اند.\"], [\"علی اردشیرلاریجانی\", \"آقاي محجوب بفرماييد. پيشنهاد آقاي محجوب حذف بند «الف» است.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! متن ما حذف كل اين ماده (19) است، خدمتتان توضيح مي‌دهم. ببينيد! اگر همكاران و حتي دولت و جناب‌عالي دقت بفرماييد به نظر مي‌رسد كه ما آرام‌آرام از قانون موضوعه بيرون مي‌رويم. يعني ما الان وارد شغل و تعيين شغل شده‌ايم. مگر ماليات بر ارزش افزوده به شغل كسي كار دارد؟ مگر به اين ربط دارد كه چند تا شغل دارد؟ يك شغل دارد، بيشتر دارد، اين ماليات بر مشاغل است. ما اينجا كه بحث ماليات بر ارزش افزوده را داريم. اگر ماده (19) هم مي‌خواهد به اين موضوع بپردازد تكليفش بايد در كل قانون ماليات‌ها، اگر اصلاحي هم مي‌خواهند انجام بدهند آنجا انجام بدهند. ما نبايد در يك قانون ده نوع اصلاح انجام بدهيم. اگر اين قانون ماليات بر ارزش افزوده است مخلوط كردن مشاغل فردا مشكل درست مي‌كند، كساني كه صاحب مشاغل هستند،‌ بناست از مشاغل‌شان ارزش افزوده گرفته شود.\"], [\"علی اردشیرلاریجانی\", \"پس پيشنهاد شما حذف كل ماده است؟\"], [\"علیرضا محجوب\", \"بله آقاي رئيس، ببينيد! اصلاً متن را نگاه كنيد، من نمي‌دانم چرا كميسيون به اين دقت نمي‌كند، اين اگر ماليات بر ارزش افزوده است، ماليات بر ارزش افزوده بر توليد و بر عرضه أخذ مي‌شود، بلكه بر محصول نهايي. شغل كه محصول نهايي ندارد، براي شغل كه ماليات را جاي ديگري مي‌گيريم، تكليفش هم در فصل خودش معلوم است، پس اينجا ما براي چه مي‌خواهيم اين چيزها را راجع به مشاغل بدانيم؟ من خواهش مي‌كنم همكاران محترم دقت كنند، اين ماده (19)‌ هيچ موضوعي كه برساند اين به ماليات بر ارزش افزوده ربطي دارد را، نمي‌رساند. ما با توجه به سابقه ذهني كه از دستگاه وزارت اقتصاد و دارايي و بعضي از دستگاه‌ها داريم كه قانون را قانان اجرا مي‌كنند و به آنها راجع به گوشت يا كلاه چيزي مي‌گويند و مي‌روند سر را برمي‌دارند مي‌آورند، آثار اين براي همه خواهد بود. مگر ماليات بر ارزش افزوده به شغل ربط دارد؟ اين را دقت بفرماييد، همه را مشمول اين قانون ماليات‌ها مي‌كنند. مگر مردم قاطي اين موضوع هستند؟ چرا اين اينجا مي‌آيد. من از كميسيون خيلي گله‌مند هستم‌، اين‌طور موارد به همه ارزش‌هاي شغلي لطمه وارد مي‌كند، بعد مسائل مربوط به قانون ماليات بر ارزش افزوده را وارد همه شئون زندگي ما مي‌كنند. من در خريد يا فروش مقصرم، شغل من را مي‌خواهند چكار كنند؟ شغل مؤدي را مي‌خواهند چكار كنند؟‌ چند تا شغل دارد،‌ جايش اينجا نيست، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدرضا پورابراهيمي مخالف هستند، بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران عرض سلام و وقت‌بخير و خداقوت دارم. همانطور كه مستحضر هستيد در ارتباط با موادي كه اينجا دارد مطرح مي‌شود قانونگذار اينجا آمده چارچوب مباحث را براي تعيين تكليف اجرا مشخص كرده است. در بخش‌هاي قبل بعضي از همكاران تذكر دادند كه چرا ما در حوزه تصميم‌گيري به وزير و هيأت وزيران محول مي‌كنيم و اصلاً‌ اين مغاير اصل (85) است. اينجا برعكس است،‌ دقيقاً اينجا مي‌گويد به چه شكل عمل كرد. مطلبي كه همكار محترم در ارتباط با حذف مطرح كردند‌ مصداقش در اينجا وجود خارجي ندارد. دليلش هم اين است كه قاعدتاً بحث مشاغل به اين مفهومي كه مطرح و استنباط مي‌كنند نيست. در اينجا صحبت سر اين است كه اگر يك فردي در چند جا در يك شغل در مكان‌هاي متعدد دارد فعاليت مي‌كند، ماليات ارزش‌ افزوده‌اش مي‌خواهد محاسبه شود، در هر حال مبناي ما محاسبات مربوط به ماليات ارزش افزوده است. نحوه محاسبه را در اينجا مطرح كرده است. آقاي دكتر لاريجاني!‌ البته در ابتداي عبارت گفته سازمان «مي‌تواند»، تصور ما اين است كه اين «مي‌تواند» بايد بشود «مكلف است»، يعني سازمان بايد اين كار را انجام بدهد و من فكر مي‌كنم اين را هم دوستان ما و هم سازمان مالياتي هم بپذيرند كه عبارت «مكلف است» در اينجا مي‌تواند منطقي‌تر باشد. آقاي دكتر لاريجاني! ضمن اينكه اجزايي هم كه در اينجا آمده توضيح داده...\"], [\"علی اردشیرلاریجانی\", \"آقاي دكتر پورابراهيمي! اينجا مقصود از «شغل» همان واحد توليدي و خدماتي است.\"], [\"محمدرضا پورابراهیمی داورانی\", \"دقيقاً آقاي دكتر لاريجاني، منظورش اين است اگر يك واحدي مي‌خواهد ارزش افزوده بدهد، چند جا دارد كار مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"ايشان روي كلمه «شغل» ايراد داشت، مقصود آن واحد توليدي و خدماتي است.\"], [\"محمدرضا پورابراهیمی داورانی\", \"دقيقاً آقاي دكتر لاريجاني، منظور در اينجا اين است هر كسي كه مشمول قانون ماليات بر ارزش افزوده است اگر چند جا واحد دارد ما چگونه مالياتش را محاسبه كنيم. اگر مكان‌هاي متعددي دارد به چه شكل عمل كنيم. راهكار قانوني مي‌دهد. اگر اينجا دوباره بگوييم كه خود سازمان تهيه كند، دوستان احتمالاً مي‌گويند اصل هشتادوپنجي است و ما داريم محول مي‌كنيم. من فكر مي‌كنم اينجا دقيق آمده اشاره كرده، قانونگذار آمده مطلب را بيان كرده، چارچوب كار را هم براي سازمان ماليات تعريف كرده، اين به ما در حوزه ماليات ارزش افزوده كمك مي‌كند كه كساني كه واحد توليدي دارند يا خدمات ارائه مي‌كنند براساس ضابطه‌اي كه در قانون مشخص مي‌شود سازمان مالياتي با آنها رفتار كند و از اين جهت هيچ اشكالي ندارد، خواهش مي‌كنم به پيشنهاد حذف رأي ندهيد.\"], [\"علی اردشیرلاریجانی\", \"آقاي بحريني! مقصودتان همان واحد توليدي و خدماتي بوده، چون تلقي آقاي محجوب اين بود كه شغل مربوط به فرد است، ما اينجا از فرد ماليات نمي‌گيريم، به واحد توليد خدماتي، يعني كسي كه چند واحد توليدي و خدماتي دارد. آقاي محجوب! مقصودشان از «شغل» مربوط به فرد نيست، واحد توليدي و يا خدماتي است. موافق صحبت كند.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! ما نمي‌توانيم ماليات بر توليد بگيريم، ماليات را بر مصرف بايد بگيريم، بايد از صحن به كميسيون برگردد اصلاح گردد.\"], [\"محمدحسین حسین زاده بحرینی\", \"مراد فرد نيست، آن واحد صنفي و يا خدماتي است.\"], [\"اکبر رنجبرزاده\", \"آقاي قاضي‌پور موافق صحبت مي‌كنند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر لاريجاني! حضرت‌\"], [\"علی اردشیرلاریجانی\", \"دولت و كميسيون مخالف هستند. حضار 227 نفر، پيشنهاد جناب آقاي محجوب را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. پيشنهادشان حذف ماده (19) است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب مي‌خواهند «مي‌تواند» را «مكلف است» كنند. آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر لاريجاني! من قبل از اينكه پيشنهادم را مطرح كنم، آقاي ابطحي! اجازه بده من تذكرم را بدهم. آقاي دكتر! من قبل از اينكه پيشنهاد را مطرح كنم يك تذكر دارم، تذكرم بند (5) ماده (149) آيين‌نامه است. اگر حضرت‌عالي در بند (5) دقت كنيد مي‌گويد در هر مرحله‌اي كه پيشنهاد اصلاح، بازگشت به لايحه، يا طرح، يا مصوبه كميسيون اصلي به تصويب مجلس برسد پيشنهاد الحاقي مرتبط و غيرمغاير با مصوبه به تشخيص رئيس جلسه قابل طرح است و ادامه دارد. \\r\\nآقاي دكتر! اينجا يك ايراد اساسي در كل دارد، ايراد اساسي‌اش اين است كه ما در قوانين قبلي‌مان منع دو شغل داريم. اگر شما اينجا بگوييد به گفته خود حضرت‌عالي منظور از شغل...\"], [\"علی اردشیرلاریجانی\", \"بخش خصوصي است، براي دولت بود كه منع دو شغل داشتيم، اين كارگاه توليدي است.\"], [\"غلامرضا کاتب\", \"اگر اينجا شغل معني پيدا مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"شغل توليدي كه ارزش افزوده تعلق بگيرد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! اگر توليدي هم باشد كه ما اينجا دنبال اين هستيم كه ماليات بر مصرف بگيريم، از توليد نگيريم.\"], [\"علی اردشیرلاریجانی\", \"بنابراين مسأله منع دو شغل اينجا معني ندارد.\"], [\"غلامرضا کاتب\", \"علي‌اي‌حال اين شفاف شود، خواهشم من در اين تذكرم اين است كه اين شفاف شود.\\r\\nاما پيشنهادم را عرض مي‌كنم، استدعاي من اين است پيشنهادي كه آقاي محجوب و آقاي قاضي‌پور عزيزم دادند واقعاً‌ مطالب درستي است. ببينيد! پيشنهاد بنده اينجا «مكلف است» مي‌باشد. آقاي پورابراهيمي هم به خوبي اشاره كردند. آقاي دكتر! نمي‌شود كه دولت لايحه بياورد، بعد بگويد «دولت مي‌تواند»، معني ندارد. ما در قانونگذاري وقتي بگوييم «دولت مي‌تواند» يعني هر كاري دلش خواست انجام مي‌دهد، هر كاري دلش نخواست انجام نمي‌دهد. معني و مفهوم دولت مي‌تواند يعني چه؟ در صورتي كه ما داريم قانون وضع مي‌كنيم، قانون كه وضع كرديم بايد دولت را مكلف كنيم. دولت را به چه مكلف كنيم؟ براي اشخاص حقيقي كه بيش از يك نوع شغل در يك مكان يا مكان‌هاي متعدد دارند در سامانه مؤديان كارپوشه واحد ايجاد كنند. اگر ما اينجا دولت را مكلف نكنيم قانونگذاري يعني كار عبثي داريم انجام مي‌دهيم، چون اگر اين را هم نمي‌گفتيم دولت مي‌توانست اين كار را بكند. \\r\\nدر نتيجه اينجا با اين متن موجب فساد در سيستم اداري مي‌شود، عدم شفافيت و عدم جامعيت در قانونگذاري است. آقاي دكتر! استدعا مي‌كنم، حداقلش اين است كه ما اينجا «دولت مكلف است» را بياوريم، «دولت مي‌تواند» نمي‌شود و آن اصلاحاتي هم كه مدنظر حضرات‌عالي است اينجا اصلاح شود.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد آقاي كاتب اين است كه «مي‌تواند» بشود «مكلف است».\"], [\"غلامرضا کاتب\", \"اين دقيقاً موجب شفافيت در قانون مي‌شود. استدعايم اين است كه كمك كنيد اين رأي بياورد.\"], [\"علی اردشیرلاریجانی\", \"مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدحسين فرهنگي بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! اولاً آنچه كه فرموديد ما عبارت توليدي بياوريم، اين قطعاً صلاح نيست براي اينكه اين ماليات بر ارزش افزوده، ماليات بر مصرف است. توليدكنندگان را با آوردن اين عبارات در اين متون بيش از اين گرفتار نكنيد. اينكه گفتند مكلف كنيم، گاهي امكانپذير نيست. يك وقت‌هايي مثلاً يك نفر در سه، چهار كار توزيعي، نه توليدي، در چند شغل توزيعي، مثلاً در چند مغازه شراكت دارد و محصولي كه از آنجا بيرون مي‌آيد امكان تجميع سهام اين فرد در دو، يا سه بنگاه فروش امكان‌پذير نيست. لذا همين عبارتي كه اينجا آمده عبارت دقيقي است. در يك جاهايي يك نفر سه، چهار مغازه دارد، مالك است، فروشنده است، همه هم براي خودش است، يكي در لباس است،‌ يكي فرضاً در لوازم صوتي است و الي آخر. آنجا اين كار مديريتي است و اجازه مديريتي است كه شما به وزارت اقتصاد يا اداره امور مالياتي اجازه مي‌دهيد اين چند مورد را يك پرونده كند، چهار، پنج جا نباشد، امكان فرار مالياتي براي او وجود نداشته باشد. اما وقتي كه شما اينها را بگوييد كه مكلف است، فردا كسي در يك جايي (20) درصد سهام دارد، يك جايي (50) درصد، يك جايي (80) درصد، يك گره سردرگمي براي مجري كه اداره مالياتي باشد درست مي‌كند. (رئيس ـ متشكريم) خواهشمندم توليد را هم نياوريد، توليد اينجا همه ماليات‌هاي بر ارزش افزوده را به سمت توليد متوجه مي‌كند، در حالي كه ما دنبال اين هستيم كه از توليد خارج كنيم، به سمت مصرف ببريم كه در همه جاي دنيا هم ماليات بر مصرف حساب مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سيدهادي بهادري موافق هستند، بفرماييد.\"], [\"سیدهادی بهادری\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض تسليت شهادت امام حسن مجتبي و تبريك ايام منتسب به روز دامپزشك. ببينيد! ما در قانونگذاري هر زماني شفافيت نداشته باشيم باعث مشكلاتي مي‌شود و در اجرا گرفتاري‌هايي را ايجاد مي‌كند. به نظر مي‌آيد كه پيشنهاد آقاي كاتب پيشنهاد درستي است، يعني اگر ما دولت يا سازمان را مختار بگذاريم كه اگر بخواهد بتواند و اگر نخواهد نتواند، عملاً مؤديان را به يك بلاتكليفي سوق مي‌دهيم. اگر بخواهيم يك قانونگذاري دقيق و شفافي را انجام بدهيم پيشنهاد بنده هم اين است كه تكليف كنيم. خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون. دولت و كميسيون مخالف هستند. حضار 228 نفر، پيشنهاد جناب آقاي كاتب را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ماده (19) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"كسي ابهام به ما نداده است؟ فقط آقاي ابطحي براي رفع ابهام گفته‌اند «به جاي محل سكونت» بنويسيم «اقامت». مقصودشان همان است، ببينيد! نوشته‌اند براي مؤدياني كه مكان ثابت براي شغل خود ندارند محل سكونت‌شان را بنويسيم. محل اقامت و سكونت يكي است، فرقي نمي‌كند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! آقاي اميري‌خامكاني هم واحد توليدي و خدماتي را گفته‌اند به جاي شغل بگذاريم.\"], [\"علی اردشیرلاریجانی\", \"آقاي اميري بفرماييد.\"], [\"حسین امیری ‌خامکانی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر! همان‌طور كه خدمتتان عرض كردم اتفاق مي‌افتد كه يك نفر در يك شهرستان، يك شركت خدماتي درست مي‌كند، مثلاً گازرساني، برق‌رساني و يا خدمات تأسيسات، همين فرد به يك شهرستان ديگري مي‌رود يك شركت درست مي‌كند و همين خدمات را در يك شهرستان ديگري با يك اسم ديگري ارائه مي‌دهد. يا مثلاً يك نفر مي‌آيد چند تا كامپيوتر در خانه مي‌گذارد جوان خانواده را مشغول به كارهاي نرم‌افزاري مي‌كند، يا سخت‌افزاري يا هر چه، همين آدم در يك خانه ديگر هم همين كارها را راه‌اندازي مي‌كند. لذا اين درست است، منتها به جاي شغل گفته شود واحد مشمول مالياتي، يا واحد خدماتي و توليدي كه رفع ابهام خواهد شد. پيشنهاد من اين است كه در هر سه بند «الف»، «ب» و «پ» به جاي شغل گفته شود واحد توليدي يا خدماتي و يا گفته شود واحد مشمول ماليات.\"], [\"علی اردشیرلاریجانی\", \"واحد مشمول ماليات بر ارزش افزوده. پيشنهادشان اين است كه آن شغل كه به فرد مربوط است، دولت و كميسيون ظاهراً با اين كار موافق هستند،‌ كار را اصلاح مي‌كند. \\r\\nحضار 224 نفر، پيشنهاد آقاي اميري‌خامكاني اين است كه به جاي شغل گفته شود واحد مشمول ماليات بر ارزش افزوده، نمايندگان محترم نظرشان را اعلام بفرمايند. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! هم در بند «الف» و هم در بند «ب» اصلاح مي‌شود؟) بله، هر دو. (كاتب ـ واحد مشمول ماليات كافي است) بله، چون اول تعريف كرديم، همان مشمول ماليات بنويسيم كافي است، چون ماليات بر ارزش افزوده را اول گفته‌ايم. (شكري ـ واحد مشمول داريم، معاف هم داريم) معاف بودن خارج است، مشمول مي‌شود. پيشنهاد خودشان اين است،‌ ما كه نمي‌توانيم بگوييم، گفته‌اند به جاي واحد توليدي و خدماتي بگوييم واحد مشمول ماليات. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ديگر پيشنهادي نداريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ماده (19)‌ را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"اصل ماده (19) را به رأي مي‌گذاريم. حضار 225 نفر، نمايندگان محترم نظرشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (20) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 20 ـ در مورد اشخاص حقوقي كه منحل مي‌شوند تا زمان ختم تصفيه، شخص حقوقي مزبور كماكان مؤدي ‏محسوب مي‌شود و مدير يا مديران تصفيه مكلف به انجام تكاليف مقرر در اين قانون مي‌باشند. \\r\\nآقاي سليمي! پيشنهاد حذف‌تان را مطرح مي‌فرماييد؟\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nدوستان! من خواهش مي‌كنم اين ماده (20) را دقت كنيد. در مورد اشخاص حقوقي اگر اين شخصيت حقوقي منحل شود، عبارت، عبارت عجيبي است. مي‌گويد بعد از انحلال، بالاخره بعد از انحلال اين شخصيت حقوقي، حالا شركت يا هر چيز ديگر، تا زمان تصفيه يك فرجه و فرصتي است. آقاي دكتر! اينجا مي‌گويد اين شخصيت حقوقي بعد از انحلال هم هنوز مؤدي است، يعني سازمان مي‌تواند سراغ او برود. اگر سازمان از او طلبكار است، يا اين بدهكار است، بحث جداگانه است،‌ اينجا بحث طلبكاري و بدهكاري مطرح نيست. اينكه اين آقا و شخصيت حقوقي هنوز مؤدي باشد ابهام دارد. من خواهش مي‌كنم آقايان اين را توضيح بدهد. به هر كيفيت سازمان هم در اين گونه موارد اتفاقاً خيلي سخت‌گيري هم مي‌كند. ببينيد! مي‌گويد در مورد اشخاص حقوقي كه منحل مي‌شوند تا زمان ختم تصفيه اين شخص هنوز مؤدي است.\"], [\"علی اردشیرلاریجانی\", \"يعني مؤدي بايد دينش را بپردازد.\"], [\"علیرضا سلیمی\", \"ما كه اصول نمي‌خوانيم كه «مشتق في ما انقضي عنه المبدأ»، اينجا داريم قانون مي‌نويسيم، قانون هم بايد شفاف و روشن باشد.\"], [\"علی اردشیرلاریجانی\", \"مي‌دانم، معني‌اش اين است كه دينش را بايد بپردازد، شما مي‌فرماييد نپردازد؟\"], [\"علیرضا سلیمی\", \"آقاي دكتر! بحث دين نيست. مي‌گويد ايشان مؤدي است، نگفته در مورد بدهي‌هايش، به صورت كلي مي‌گويد.\"], [\"علی اردشیرلاریجانی\", \"مقصودشان همان دين است، اين‌طور است؟ وقتي واحد منحل شد ديگر كار نمي‌كند.\"], [\"علیرضا سلیمی\", \"اگر در مورد بدهي‌ها بود آقايان روشن و شفاف ننوشته‌اند.\"], [\"علی اردشیرلاریجانی\", \"بله،‌ يعني مقصود اين است كه بايد بدهي مالياتي‌اش را بپردازد، مقصودشان اين است. منصرفيد يا ادامه مي‌دهيد؟ (سليمي ـ ‌منصرفيم) مقصودشان همان بدهي مالياتي است. اگر پيشنهاد ديگري هست بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! پيشنهادي نداريم.\"], [\"حسینعلی حاجی\", \"اخطار داريم.\"], [\"علی اردشیرلاریجانی\", \"اگر در همين ماده است بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حاجي در كليات ماده (20) تذكر دارند، بفرماييد.\"], [\"محمدمهدی مفتح\", \"پيشنهاد حذف دارم.\"], [\"علی اردشیرلاریجانی\", \"آقاي مفتح پيشنهاد حذف دارند. شما پيشنهاد حذف را داديد، پس مخالف صحبت كند. پس نگرفتند،‌ منصرف شدند. آقاي پورابراهيمي مخالف حذف هستند، بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم\\r\\nمن خواهش مي‌كنم همكاران عنايت كنند. با توجه به اينكه در اينجا مشخص كردند.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! نوبت آقاي پورابراهيمي نبود، آقاي علي‌اكبر كريمي بفرماييد.\"], [\"علی اکبر کریمی\", \"بسم الله الرحمن الرحيم\\r\\nاز برادر عزيزمان جناب آقاي پورابراهيمي هم عذرخواهي مي‌كنم. خدمتتان عرض كنم، عزيزان عنايت كنيد! اين ماده (20) ناظر بر شخصيت‌هاي حقوقي است كه به هر علتي منحل مي‌شوند. ما مؤديان اين‌گونه‌اي قطعاً خواهيم داشت. اين ماده دارد اينها را تعيين تكليف مي‌كند. حذف اين ماده به معناي بلاتكليف ماندن شخصيت‌هاي حقوقي است كه به هر علتي منحل مي‌شوند. در طي فرآيند انحلال تا زماني كه پرونده آن شركت يا شخصيت حقوقي بسته شود و توسط هيأت تصفيه تعيين تكليف و نهايي شود و ختم تصفيه اعلام شود ممكن است چند سال طول بكشد. در اين دوره تكليف ماليات بر ارزش افزوده اين شركت، اموالي كه در آنجا فروخته مي‌شود، اتفاقاتي كه مي‌افتد و معاملاتي كه انجام مي‌شود چه خواهد بود؟ اين ماده ناظر بر اين ضرورت است و حذف آن قطعاً مي‌تواند مشكلات زيادي را ايجاد كند. عزيزان! من استدعا دارم به حذف اين ماده رأي ندهيد و اجازه بدهيد كه همين متني كه در لايحه پيش‌بيني شده بماند. ممنون.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسينعلي حاجي موافق هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي لاريجاني! ابتدائاً اخطاري كه آن موقع فرصت نشد را عرض مي‌كنم، بعد موافقت صحبت مي‌كنم. اخطارم اصل (40) است، يعني ما در اينجا داريم يك تكليفي را براي يك فرد حقوقي تعيين مي‌كنيم كه نمي‌تواند تحمل كند يا دوره‌اي كه فاصله مي‌افتد، آقاي رئيس ببينيد! يك زماني يك كارخانه‌اي ورشكست مي‌شود، عملاً بسته مي‌شود،‌ يا يك فروشنده‌اي به هر دليلي ديگر فعاليت ندارد، نگفته از زمان فعاليت. گفته تا زماني كه ختم تصفيه انجام نشده است. شما مي‌دانيد امروزه يك تصفيه گرفتن ممكن است چندين سال در محاكم به درازا بكشد تا آن هيأت تصفيه بيايد و تعيين تكليف كند. بنابراين مي‌گويد تا آن موقع اين مؤدي شناخته مي‌شود. مؤدي يعني چه؟ يعني بايستي ماليات بپردازد. اگر گفته بود تا زماني كه فعاليت دارد، بله ماليات هم بايستي بپردازد. اما زماني كه فعاليتش قطع شد تكليف دارد كه برود آن بدهي‌هاي قبلي‌اش را تعيين تكليف كند، اما وقتي كه فروش و فعاليت ندارد و خدمات ارائه نمي‌دهد و توليد انجام نمي‌دهد، آقاي رئيس! به چه صورت مؤدي شناخته مي‌شود؟\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"حسینعلی حاجی\", \"اخطار را پذيرفتيد يا نه؟\"], [\"علی اردشیرلاریجانی\", \"اخطار اگر فقط بدهي مالياتي باشد، (حاجي‌دليگاني ـ اينكه نيامده) مي‌خواهيم اصلاحش كنيم.\"], [\"حسینعلی حاجی\", \"همين، ما تابع لفظ هستيم.\"], [\"علی اردشیرلاریجانی\", \"بله،‌ ابهام دارد.\"], [\"حسینعلی حاجی\", \"حالا اگر خواستيد من در موافقت هم صحبت كنم.\"], [\"علی اردشیرلاریجانی\", \"ببينيد آقاي بحريني و آقاي حضرتي! اينجا اگر مقصودتان اين است كه تا زمان ختم تصفيه درخصوص بدهي مالياتي مسئولند و بايد بپردازند، بنويسيد، اگر چيز ديگري مقصودتان بوده، چون وقتي عام مي‌نويسيد، ضمن اينكه منحل شده همچنان بايد از او ماليات بگيريد، اصلاً ماليات معني ندارد، چون ماليات بر ارزش افزوده است و كار نمي‌كند.\"], [\"سیدحسن حسینی شاهرودی\", \"آقاي دكتر! از زمان انحلال تا زمان تصفيه ممكن است يك ماه طول بكشد، ممكن است ده سال طول بكشيد. اموال، موجودي، نقدينگي بايد تعيين تكليف شود.\"], [\"علی اردشیرلاریجانی\", \"يعني كار مي‌كند؟\"], [\"سیدحسن حسینی شاهرودی\", \"نه، مدير تصفيه موظف است اين شركت را تصفيه كند، اموالش چه مي‌شود، اموال مازادش چه مي‌شود؟\"], [\"علی اردشیرلاریجانی\", \"يعني مقصودشان اين است ممكن است تا موقعي كه تصفيه مي‌شود از انبارشان هم يك جنس‌هايي بفروشند، شاملش مي‌شود، بله، اين مي‌تواند اشكال را رفع كند، درست است. با اين توضيحي كه دادند كارخانه كار نمي‌كند، ولي در انبارش جنس دارد و مي‌فروشد.\"], [\"حسینعلی حاجی\", \"ببينيد آقاي رئيس! حالا در موافقت كه صحبت كنيم، متن را كه قرائت كنيد مي‌گويد در مورد اشخاص حقوقي كه منحل مي‌شود. منحل مي‌شود يعني ديگر فعاليتي ندارد، اين صراحت دارد، تا زمان ختم تصفيه. شما هر واحدي را بپرسيد مي‌بينيد سال‌ها طول مي‌كشد تا تصفيه حساب شود. بله، اگر به كميسيون برگردد و گفته شود اگر كالايي را فروخت يا خدماتي را ارائه داد كه با انحلال مغايرت هم دارد، آن موقع بپردازد. لذا پيشنهاد حذفش را داريم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. دولت و كميسيون مخالف هستند. حضار 225 نفر، پيشنهاد حذف ماده (20) را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! آقاي دكتر فرهنگي درخواست رفع ابهام دارند.\"], [\"علی اردشیرلاریجانی\", \"آقاي فرهنگي! اينها يك توضيحي دادند، من آن مسأله بدهي مالياتي را عرض كردم، اينها گفتند چون حكم به انحلال داده مي‌شود و فاصله مي‌افتد ممكن است از انبارشان بفروشند و باز هم ارزش افزوده بدهند. توضيح مي‌‌دهيد؟ بفرماييد.\"], [\"محمدحسین فرهنگی\", \"آقاي رئيس! در فلسفه مي‌گويد ادل دليل بر وقوع يك شئ وجود آن است. همين ابهامي كه همين الان در جلسه شما مشاهده مي‌كنيد اين بهترين دليل بر اين است كه ابهام وجود دارد. هر كدام از آقايان يك برداشت دارند، دوستان در كميسيون يك برداشت دارند، نمايندگان يك برداشت ديگري دارند. ببينيد! معني انحلال روشن است، وظيفه مدير تصفيه هم اصلاً پرداخت همين بدهي‌ها است، از جمله بدهي‌هاي مالياتي، از جمله وظايفش همين است. جنسي هم كه فروخته مي‌شود باز بدهي مالياتي مي‌شود. لذا اينكه ما اين را مبنا قرار بدهيم براي اينكه چنين جمله‌اي را اينجا تصويب كنيم، فردا به قول دوستاني كه فرمودند براساس همين جملات يك علي‌الحسابي را وارد مي‌كنند، اين بيچاره‌هايي كه منحل و تعطيل شدند و مشكلاتي دارند، اينها را مرتب تحت فشار قرار مي‌دهند.\"], [\"علی اردشیرلاریجانی\", \"آقاي فرهنگي! در مورد ماليات بر ارزش افزوده نمي‌توانند علي‌الحساب بزنند. در ماليات بر ارزش افزوده بايد جنس فروخته شود و از او بگيرند. (فرهنگي ـ بدهي‌هاي قبل از انحلال) در بدهي‌ها كه فرمايش شما درست است، ولي يك نكته‌اي را فرمودند كه وقتي حكم به انحلال داده مي‌شود ممكن است انبارهايشان پر باشد، انبارهايشان را مي‌فروشند، ديگر كارخانه كار نمي‌كند.\"], [\"محمدحسین فرهنگی\", \"چند تاي آنها اين‌طور است؟ يك دوره؟ غالب است يا استثنا است؟\"], [\"علی اردشیرلاریجانی\", \"بنابراين الان پيشنهاد ديگري نداريم. فقط يك نكته است، در مورد اشخاص حقوقي كه منحل مي‌شوند، مقصودتان حكم به انحلال است؟ پس اين منحل مي‌شود را بنويسيد حكم به انحلال داده مي‌شود، چون خودش طول مي‌كشد. \\r\\nحضار 224 نفر، اصل ماده (20) را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! با اين اصلاح عبارتي كه حضرت‌عالي فرموديد؟) بله، حكم به انحلال داده شده است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (21)‌ را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 21 ـ در انتقال يك واحد صنفي، شخص دارنده واحد صنفي تا اتمام انتقال، مسئوليت اجراي مقررات و تمامي تكاليف دوره‌هاي مالياتي مربوط از جمله صدور صورتحساب، ثبت معاملات در سامانه مؤديان و ساير تكاليف قانوني را بر عهده دارد. خريدار مسئوليتي در قبال تكاليف واحد صنفي قبل از اتمام انتقال ندارد، مگر اين كه به موجب سند رسمي اين مسئوليت را پذيرفته ¬باشد.\\r\\nتبصره ـ انتقال¬دهنده بايد حداكثر ظرف مدت ده روز سازمان را نسبت به زمان اتمام فعاليت خود مطلع سازد. در صورت عدم اطلاع و شروع فعاليت توسط مؤدي جديد، در پرداخت ماليات و جريمه‌ها با وي مسئوليت تضامني خواهد داشت.\\r\\nآقاي مفتح! پيشنهاد حذف‌تان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم عنايت بفرماييد! اين واقعاً‌ در اجرا ممكن است مشكل ايجاد كند. اصل مفهوم و معنا قابل توجه است، اما اينكه شخصي كه واحدش را انتقال داده، چون بين زماني كه انتقال داده مي‌شود، در اصطلاح عامه مردم قولنامه مي‌شود، تا زماني كه انتقال به صورت رسمي انجام مي‌شود، اگر در بين دو موضوع فاصله زماني وجود داشته باشد، يعني زماني قولنامه مي‌شود و تا زماني كه اسناد رسمي منتقل شود مدت زماني فاصله مي‌افتد، گفته‌اند كه مسئوليت اين فاصله بر عهده مالك قبلي و فروشنده است كه بايد اين اقدامات را انجام بدهد. ممكن است كه اين فروشنده و مالك قبلي ديگر امكاناتي در اختيار نداشته باشد، آن رايانه و امكاناتي كه بايد در آن مؤسسه باشد تا بتواند اين اظهارنامه و ديگر اسناد را امضا كند و اين كار را انجام بدهد در اختيار او قرار نگيرد. طبيعتاً وقتي ما قانون را مي‌نويسيم، چون بايد شامل تمام موارد بشود و ابهام در آن نباشد و قابليت اجرا داشته باشد، بايد زماني كه اين انتقال رسمي اتفاق مي‌افتد مسئوليت از دوش اين فرد برداشته شود و به دوش فرد ديگر گذاشته شود، اگر ما اين را مي‌خواهيم بگوييم طبيعتاً بايد به آن گونه انشا شود. اگر مي‌خواهيد اختيار و مسئوليت را كماكان در اختيار مالك قبلي قرار بدهيد، با اين اشكالي كه پيش مي‌آيد ممكن است توان انجام و ابزار اين كار را مالك قبلي نداشته باشد و در عمل مواجه با اشكال شود. \\r\\nفكر مي‌كنم اگر اين ماده حذف شود چون مواد ديگر قانون خيلي روشن، شفاف و صريح در مورد مالك آن فعاليت اقتصادي حكم كرده، ديگر نيازي به گفتن مجدد نيست و هر زمان هر فردي مالك آن فعاليت باشد طبيعتاً پاسخگوي ماليات‌هاي مختلف من‌جمله ماليات بر ارزش افزوده بايد باشد. به نظر مي‌آيد اين ماده مي‌تواند ابهام ايجاد كند و حذف آن هيچ مشكلي را ايجاد نخواهد كرد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي جبار كوچكي‌نژاد مخالف هستند. آقاي علي گلمرادي نفر دوم هستند،‌ بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم\\r\\nعرض ادب و احترام خدمت ملت بزرگ ايران و خداقوت خدمت همكاران عزيز. لازم مي‌دانم هفته نيروي انتظامي را هم صميمانه خدمت اين عزيزان عرض تبريك داشته باشم.\\r\\nببينيد عزيزان! من در رابطه با بررسي لايحه ارزش افزوده دو تا نكته را كه مرتبط با همين ماده است خدمت شما عرض كنم. دوستان ما در كميسيون زحمت كشيدند علاوه بر اينكه دولت هم بررسي و كار خوبي را انجام داده، موادي را مرتبط به هم ارائه كرده‌اند، دوستان بايد توجه داشته باشند، هر گونه تغيير و تحولي در موادي كه به عنوان پيشنهاد مد نظر دوستان است، مواد ديگر را تحت تأثير و تحت شعاع قرار مي‌دهد. در اين ماده‌اي كه مد نظر است با شفافيت كامل و به درستي موضوعي را مطرح كرده تا انتقال‌دهنده واحد صنفي با جديت تمام در نهايي كردن موضوع و واحد صنفي اقدام كند. اين ماده قانوني در تسريع اختلافي كه در بين انتقال‌دهنده و دريافت‌كننده شكل مي‌گيرد كمك مي‌كند.\\r\\n بنابراين من از همه دوستان استدعا دارم با توجه به اينكه بتوانيم در موعد مقرر اين قانون را مصوب كنيم، از پيشنهادهاي بيهوده و اتفاقاً اثرگذار به صورت منفي بر كل لايحه خودداري كنند. در اين ماده‌اي كه دوستان تأكيد هم دارند چيز خاصي مشهود نيست، اصرار بر اين دارد كه در انتقال واحد صنفي در حقيقت كسي كه انتقال نهايي را انجام نداده مسئول است، اين درست است. بيان درستي و اظهارنظر درستي است، خواهش مي‌كنم دوستان به پيشنهادي كه از جانب دوست عزيزمان مطرح است رأي مخالف بدهند،‌ تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي مهرداد لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم عنايت بفرمايند،‌ ببينيد! تصور من اين است مسيري كه ما داريم مي‌رويم اسم اين قانون ماليات بر ارزش افزوده نيست. دوستان عنايت بفرمايند! در همه جاي دنيا ماليات بر ارزش افزوده را از «مصرف‌كننده نهايي» دريافت مي‌كنند. ببينيد دوستان! باز هم خواهش مي‌كنم، عاجزانه از شما التماس مي‌كنم عنايت بفرماييد، ماليات بر ارزش افزوده را منِ مصرف‌كننده بايد پرداخت كنم. كسي كه مغازه دارد، كسي كه توليدكننده است، او ماليات بر درآمد خودش را دارد پرداخت مي‌كند. ماليات بر ارزش افزوده را مصرف‌كننده،‌ اين كه ما داريم مسير آن را مي‌رويم،‌ اين ماليات بر فروش است، ماليات بر ارزش افزوده نيست. به خدا ما داريم در حق مردم، فروشنده و توليدكننده ظلم مي‌كنيم. كسي دارد ماليات خودش را پرداخت مي‌كند، مصرف‌كننده در حلقه آخر مي‌خواهد برود ماليات خودش را پرداخت كند، منِ مصرف‌كننده كالايي را داريم دريافت مي‌كنيم، ماليات بر ارزش افزوده را هم دارم پرداخت مي‌كنم.\\r\\nدوستان! برادر خوب ما جناب آقاي خسته‌بند تذكر دادند. دوستان! الان با اين قانون شما در اين شرايط سخت اقتصادي كه در جامعه وجود دارد از يك كالا داريد چندين بار ماليات دريافت مي‌كنيد. اين را چه كسي دارد پرداخت مي‌كند؟ شك نكنيد قيمت كالا در اين شرايط سخت اقتصادي افزايش پيدا مي‌كند، به اضافه ابهاماتي كه پيشنهاددهنده محترم جناب آقاي مفتح مطرح كردند وجود دارد، من خواهش مي‌كنم به پيشنهاد حذف ايشان رأي مثبت بدهيد.\"], [\"مسعود پزشکیان\", \"متشكرم. دولت و كميسيون مخالف هستند. حضار 224 نفر، نمايندگان محترم نظر خودشان را راجع به پيشنهاد برادرمان آقاي مفتح اعلام بفرماييد. نمايندگان محترم لطفاً در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ماده (21) و تبصره آن را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"اصل ماده (21) و تبصره آن را به رأي مي‌گذاريم. حضار 224 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 22 ـ مؤدي نسبت به ماليات و عوارض مأخوذه ضامن است. ماليات و عوارض جزء درآمد و اموال وي محسوب نمي‌گردد. سازمان براي وصول ماليات و عوارض متعلق نسبت به ساير طلبكاران به استثناي صاحبان حقوق نسبت به مال مورد وثيقه، و مطالبات كارگران و كارمندان و جريمه‌هاي ناشي از خدمت، حق تقدم خواهد داشت.\\r\\nپيشنهاد حذف را آقايان سليمي، مفتح و ملكي داده‌اند. آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس و نمايندگان محترم ببينيد! اينجا اگر مؤدي بدهي داشته باشد، ما گفتيم چهار طلبكار در اولويت هستند،‌ اول اگر صاحبان حق مال مورد وثيقه داشته باشند، ‌دوم مطالبات كارگران، سوم كارمندان ناشي از خدمت، چهارم مي‌گويد سازمان براي أخذ مطالباتش در اولويت است. \\r\\nببينيد! اگر كسي بدهي و تعدادي طلبكار داشته باشد از نظر شرعي همه طلبكارها در عرض هم هستند. ما اينجا آورديم بعضي‌ از طلبكارها را در طول قرار داده‌ايم. چهار تا از طلبكارها را مقدم بر ساير طلبكارها كرده‌ايم. هيچ وجه شرعي ندارد و قابل دفاع نيست. من خواهش مي‌كنم در نوشتن عبارات دقت شود. قطعاً اين با اصل (4) قانون اساسي مغايرت دارد. به نحوي بنويسيم كه لااقل خلاف شرع نباشد. اگر يكي از ما (10) تا بدهكار داشته باشيم كدام مقدم است؟ اولاً‌ اينجا سازمان را بر ساير طلبكارها مقدم كرده است. تقدم سازمان بر ساير طلبكارها نه منطق و نه وجه شرعي دارد، يعني نه عقلاني است، نه عرفي و نه شرعي است. آقاي رئيس! من خواهش مي‌كنم دستور بدهيد اينها را درست توضيح بدهند كه اين اشكالات پيش نيايد.\\r\\nيك نكته‌اي را هم خواستم عرض كنم كه جناب‌عالي تذكر بدهيد. ببينيد! قيمت لوازم‌التحرير در آستانه سال سه برابر شده است،‌ آقاي رئيس! مراجعات ما زياد است. بالاخره حضرت‌عالي به وزير محترم صنعت و تجارت و وزير محترم آموزش و پرورش دستور بدهيد به داد بچه‌هاي دانش‌آموزشي كه توان تهيه لوازم‌التحرير را ندارند برسند.\"], [\"مسعود پزشکیان\", \"آقاي سليمي! شما مورد خودتان را مطرح كنيد، بحث تذكر را نفرماييد. مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي يحيي كمالي‌پور مخالف هستند، بفرماييد.\"], [\"یحیی کمالی پور\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همه همكاران عزيز و ارزشمند عرض خسته‌نباشيد دارم. همكار بزرگوار و ارزشمندمان اين ماده را مغاير با اصل چهارم قانون اساسي دانستند، در حالي كه در هيچ‌كدام از مواردي كه در اين ماده ذكر شده خلاف بيّني با قانون اساسي مشاهده نمي‌شود. از طرفي تقدم سازمان بر ساير طلبكاران هم كه اعلام كردند چنين امري منطقي به حساب نمي‌آيد، اينجا قانوني كه ما داريم تصويب مي‌كنيم در راستاي اهداف تعيين‌شده مبتني بر همين قانون است و اين تسري بر ساير موارد نخواهد داشت كه ما در اينجا بياييم بحث سازمان و ساير اشخاص را مطرح كنيم. به نظر من مي‌آيد كه اين ماده مشكل خاصي نداشته باشد و دوستان به حذف اين نظر ندهند. متشكرم.\"], [\"اکبر رنجبرزاده\", \"تشكر، جناب آقاي محمدمهدي مفتح بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم\\r\\nمن خواهش مي‌كنم دوستان عنايت بفرماييد! ببينيد، گفته مؤدي نسبت به ماليات مأخوذه ضامن است، نه ماليات متعلقه. ما يك ماليات متعلقه داريم، يعني فردي فعاليت سودآور تجاري مي‌كند، بايد درصدي ماليات پرداخت كند، به او ماليات تعلق مي‌گيرد. اما در ماليات ارزش افزوده فرد فعال اقتصادي امين است، اين ماليات را به امانت از خريدار گرفته كه بعداً در مورد خودش پرداخت كند. بنابراين ماليات مأخوذه است، متعلقه نيست. وقتي كه اين پول را امانت گرفته كه پرداخت كند، طبيعتاً جزء دارايي‌اش حساب نمي‌شود كه افرادي بيايند و بگوييم اگر مثلاً فرد فوت كرد يا به هر ترتيبي كه پيش آمد منحل شد و يا به هر ترتيب ديگري، بياييم و نسبت طلبكاران را با هم اولويت‌بندي كنيم. بگوييم اول اين فرد، دوم چه كسي و به همين ترتيب. اصلاً‌ با اين ترتيب نيست. شركت يا فرد و مؤسسه‌اي كه ماليات در زنجيره ماليات ارزش افزوده قرار مي‌‌گيرد، ماليات را از خريدار خدمت يا كالا امانتي مي‌گيرد كه به سازمان امور مالياتي و دولت برگرداند.\\r\\n بنابراين ماليات مأخوذه است و در ماليات مأخوذه طلبكار اصلي كه سازمان مالياتي و دولت است مقدم است، نيازي به گفتن ندارد. خود به خود وقتي اين حذف شود بنا بر همين منطقي كه وجود دارد اين پول را گرفته و بايد به مالك اصلي‌اش بدهد كه سازمان مالياتي و دولت است. آوردن اين با اين ترتيبي كه آمده به استثناي صاحبان حقوق نسبت به مال مورد وثيقه، مطالبات كارگران و كارمندان ناشي از خدمت، اينها حق تقدم دارند. اين بايد حقوق كارگر و كارمند را پرداخت كند، از درآمد خودش بايد پرداخت كند، نه از پولي كه امانت به او داده شده، ‌از خريدار خدمت يا كالا گرفته كه به دولت برگرداند. بنابراين به نظر من حذف اين بهتر است، ابهام ايجاد نمي‌كند و روال خيلي روال منطقي و عادي است، كار مي‌تواند پيش برود.\"], [\"اکبر رنجبرزاده\", \"آقاي ابطحي اخطار دارند.\"], [\"مسعود پزشکیان\", \"اخطار را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي ابطحي! اگر اخطارتان در موضوع ماده (22) است بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"بسم الله الرحمن الرحيم\\r\\nبا تبريك روز دامپزشكي به همه دامپزشكان عزيز. آقاي رئيس! همان‌طور كه عرض كردم اصل (4) قانون اساسي به عنوان اصل بنيادين هر گونه مصوبه، مقررات، قانوني كه خلاف احكام شرعي باشد را باطل اعلام مي‌كند و موكول كردن آن به شوراي نگهبان هم وجهي ندارد، چون ما اين را مي‌دانيم.\\r\\n خواهران و برادران! حقوق همسر حقوق ممتاز است، مهريه زن جزء حقوق ممتازه است، اگر قرار است كه كسي مقدم باشد بر تأديه بدهي، تأديه حقوق همسران است. اين در فقه هست، در حقوق هست، در قانون مدني هست. بنابراين اين قيدي كه اينجا آورده، كارگران را آورده، كارمندان را آورده، سازمان را هم آورده، آن قيد حقوق همسران را نياورده، اين خلاف مسلم شرع است و آقاي رئيس! من معتقدم رأي‌گيري كنيد، اگر رأي دادند.\"], [\"مسعود پزشکیان\", \"آقاي ابطحي! شما داريد مخالفت مي‌كنيد، شرع را ديگر ان‌شا‌ءالله اينها تشخيص مي‌دهند. خلاف قانون شرع نيست. حالا شما مي‌گوييد ذكر كنند. كميسيون نظرش را بفرمايند.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم\\r\\nعصر همه همكاران بخير و خداقوت. اين ماده (22)‌ يك توضيحي دارد كه شبهه ايجاد شده است. ببينيد! در سطر دوم كه مي‌گويد سازمان براي وصول ماليات و جرايم متعلق نسبت به ساير طلبكاران حق تقدم را خواهد داشت، در ادامه‌اش گفته به استثناي صاحبان حقوق نسبت به مال مورد وثيقه و مطالبات كارگران و كارمندان ناشي از خدمت. يعني اينها هم استثنا هستند. برادر عزيزمان جناب آقاي ابطحي كه فرمودند مشمول كارگران نمي‌شود اينها هم استثنا هستند، كارمندان هم استثنا هستند و همه اينها را كنار مي‌گذاريم، اينها جزء استثناها هستند،‌ بعد مي‌آييم سازمان مالياتي را مي‌گوييم مقدم است.\"], [\"سیدمحمدجواد ابطحی\", \"من مي‌گويم زنان را هم بايد ذكر كنيم.\"], [\"سیدحسن حسینی شاهرودی\", \"حالا آن چيز ديگري است بايد اين را اضافه مي‌كرديد. از اين جهت ما مخالف هستيم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 221 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد برادرمان آقاي سليمي اعلام بفرماييد. دولت و كميسيون مخالف هستند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را آقاي پاپي‌زاده دارند، بفرماييد.\"], [\"عباس پاپی زاده پالنگان\", \"بسم الله الرحمن الرحيم\\r\\nخداقوت عرض مي‌كنم. همكاران عزيز توجه بفرماييد! همان‌طور كه دوستان در بحث قبلي فرمودند دقيقاً‌ اين ماده خلاف قانون اساسي است. در ماده (22) دولت يا همان سازمان امور مالياتي يك حقوق ويژه و حق تقدم خاصي را براي خودش قائل شده كه در واقع اين عين تبعيض و خلاف قانون اساسي است كه حالا دوستان تذكر دادند و مورد قبول واقع نشد.\\r\\n علاوه بر اصل (44)، در بند (3) ماده (9) قانون اساسي بر رفع تبعيضات ناروا تأكيد شده است. اصل (19) قانون اساسي بيان مي‌دارد مردم ايران از هر قوم و قبيله‌اي كه باشند در مقابل قانون يكسان هستند. اصل (20)‌ قانون اساسي هم بيان مي‌دارد همه افراد ملت اعم از زن و مرد در حمايت يكسان قانون قرار دارند.\\r\\n بنابراين براساس مواد قانون اساسي كه خواندم همه افراد ايراني و دولت در مراجع قانوني از حقوق يكساني برخوردار هستند،‌ از جمله براي دريافت طلب‌شان از بدهكار هيچ‌كدام نسبت به ديگري تقدم ندارند.\\r\\n من يك مثالي مي‌زنم، فرض كنيد يك كشاورز محصول يك سال زحمت خودش را به كسي يا ميدان‌بار مي‌فروشد و از قضا آن ميدان‌بار يا خريدار محصول كشاورز به سازمان امور مالياتي بدهكار است. اين به اين معنا است كه كشاورز نمي‌تواند در لحظه‌اي كه محصولش را مي‌فروشد پول محصولش را دريافت كند، چرا؟ چون خريدار محصول كشاورزان به سازمان امور مالياتي بدهكار است و پول كشاورز بايد به جاي آن بدهي به سازمان امور مالياتي پرداخت شود و اين يك ظلم است.\\r\\nبنابراين دولت الان به دنبال تحميل روش‌هاي تعبيض‌آميز براي دريافت مطالبات خودش است، در حالي كه دولت الان خودش بزرگترين بدهكار كشور است و حاضر نيست بدهكاري خودش را پرداخت كند.\\r\\n به عنوان مثال بدهي دولت به سازمان تأمين‌اجتماعي بالاي (200) هزار ميليارد تومان است و اين بدهي باعث ورشكستگي سازمان تأمين‌اجتماعي خواهد شد و آينده بازنشستگان ما را در خطر خواهند انداخت. يا در بحث بدهكاري دولت به بانك‌ها كه در واقع دولت بزرگترين بدهكار بانكي كشور است و در آينده ما مي‌دانيم دولت به دليل عدم پرداخت بدهي خودش به بانك‌ها باعث ورشكستگي سيستم بانكي كشور خواهد شد و همان مشكلاتي كه ما در مؤسسات مالي داشتيم به صورت چند برابر اتفاق خواهد افتاد. \\r\\nچطور ممكن است دولت در پرداخت بدهي خودش تعلل كند، ولي در دريافت مطالبات بيايد و يك قانون تبعيض‌آميز را وضع كند و خودش را در اولويت ديگران قرار بدهد.\\r\\nبنابراين از همكاران عزيز مي‌خواهم كه براي جلوگيري از تبعيض بين دولت و مردم به حذف اين عبارتي كه اشاره شد رأي بدهيد. (نايب‌رئيس ـ متشكرم) اجازه بدهيد من عبارت را بخوانم. چون كل ماده حذف نشد، همكاران عزيز! ما عبارت انتهايي را مشخص كرديم كه اگر اين حذف شود قطعاً آن تبعيض برداشته مي‌شود. عبارت «سازمان براي وصول ماليات و جرايم متعلق نسبت به ساير طلبكاران به استثنا صاحبان حقوق نسبت به مال مورد وثيقه و مطالبات كارگران و كارمندان ناشي از خدمت حق تقدم خواهند داشت» را رأي بدهيد كه ان‌شا‌ءالله ما بتوانيم اين را حذف كنيم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون. اگر مخالف صحبت نكند اجازه بدهيد رد شويم. دولت و كميسيون مخالف هستند. حضار 221 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را آقاي حاجي دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز ببينيد! ابر و باد و مه و خورشيد و فلك در كارند كه همگي هر چه لازم است براي سازمان مالياتي تصويب كنيم. همكاران! يك مقدار هم جانب احتياط را رعايت كنيد. ببينيد! اينجا چند گروه را مستثني كرده است. يكي گفته صاحبان وثيقه،‌ يعني بانك‌ها كه مي‌آيند سود مركب و سودهاي آنچناني و ديركرد مي‌گيرند مال‌شان بايستي به آنها داده شود، اين يك بحث است كه صاحب وثيقه هستند. مزد كارگران و كارمندان را به درستي گفته است. اما همكاران! چند تا حق را اينجا نياورده، يكي از آن حقوق كه از جمله برادر عزيز و بزرگوارمان آقاي ابطحي اشاره كردند و همچنين حاج‌آقاي سليمي بحث مهريه است و همچنين نفقه. اين دو نكته هم بايستي مي‌آمد. يعني اينكه به هر صورت افراد نسبت به پرداخت نفقه به افراد تحت تكفل‌شان مسئوليت دارند و همچنين نسبت به مهريه‌اي كه در قباله ازدواج‌شان آمده است. بنابراين پيشنهادي كه ما داريم اين است كه جزء ساير حقوقي كه گفته شده مستثني شود،‌ قبل از كارگران عبارت مهريه و نفقه‌اي بيايد كه در اين پيشنهاد چاپ‌شده در بند (186) آمده، مهريه و نفقه هم اضافه شود كه اين مشكل حل شود.\"], [\"مسعود پزشکیان\", \"اگر مخالف صحبت نكند موافق هم صحبت نكند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر اجازه بدهيد، دولت! به مهريه و نفقه ماليات بر ارزش افزوده تعلق مي‌گيرد؟\"], [\"اکبر رنجبرزاده\", \"آقاي كاتب اخطار دارند.\"], [\"مسعود پزشکیان\", \"بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر پزشكيان عذرخواهي مي‌كنم! اخطار من اصل (4) قانون اساسي است،‌ همكاران خوب من هم در رابطه با اين بخش اخطار دادند، اما من براي قسمت انتهايي مي‌خواهم آن را عرض كنم. آقاي دكتر ببينيد! دولت از يك مؤدي مالياتي طلب دارد،‌ يك شخص مغازه‌دار يا يك مواد اوليه‌فروش هم طلب دارد. ما در اينجا گفتيم دولت در اينجا مقدم بر مردم است. واقعاً حق‌الناس اينجا بر حق دولت مقدم است؟ يعني يك حق‌الناسي كه اينجا طلب دارد ما چگونه بايد اين را تفويض كنيم؟ آقاي دكتر! استدعاي من اين است كه اين را لحاظ كنيد،‌ اين حق‌الناس است و اجازه بدهيد كه حداقل اين اخطار به رأي گذاشته شود.\"], [\"مسعود پزشکیان\", \"وارد نيست، به خاطر اينكه اين يك نوع اولويت‌بندي است و اصلاً بحث شرع را هم بعيد مي‌دانم، حالا آن را اساتيد حوزه نظر مي‌دهند. اگر مخالف صحبت نكند موافق هم صحبت نكند.\"], [\"اکبر رنجبرزاده\", \"آقاي كواكبيان اصرار دارند صحبت كنند، آقاي پورابراهيمي هم تذكر دارند.\"], [\"مسعود پزشکیان\", \"آقاي كواكبيان بفرماييد.\"], [\"مصطفی کواکبیان\", \"آقاي پزشكيان عزيز! من ماده (141) را تذكر داشتم، از صبح تا حالا هم گفتم، آقاي رنجبرزاده ارادت ويژه‌اي به ما دارد، هر وقت اسم ما مي‌آيد مي‌گويد صحبت نمي‌كنند. ببينيد! طرح اصلاح موادي از قانون انتخابات در دستور كار بود،‌ دوستان به كميسيون شوراها بردند. (نايب‌رئيس ـ آقاي كواكبيان) اجازه بدهيد، (30) ثانيه بيشتر نيست، چون خلاف كار مي‌كنيد.\"], [\"مسعود پزشکیان\", \"نه، شما راجع به مخالفت صحبت كنيد، تذكر را اگر زود تمام شود وقت مي‌دهيم.\"], [\"مسعود پزشکیان\", \"پس در آخر جلسه اجازه بدهيد.\"], [\"مسعود پزشکیان\", \"ان‌شا‌ءالله، حالا فعلاً راجع به مخالفت صحبت كنيد.\"], [\"مصطفی کواکبیان\", \"من در مورد اين موضوع، ببينيد دوستان! از نظر شرعي و فقهي عزيزان در مجلس تشريف دارند،‌ دولت امانتي گرفته و بايد اين امانت را به صاحبش برگرداند. چه ربطي به مهريه، نفقه و اين حرف‌ها دارد كه عزيزان اين موضوع را دخالت مي‌دهند؟ مي‌گويد استرداد كند، آن امانتي كه گرفته به صاحبش برگرداند. خيلي روشن و واضح است و هيچ ربطي به بحث نفقه و مهريه ندارد، همين‌طوري اختلافات خانوادگي هم زياد است، با اين پيشنهادات باز بيشترش نكنيد. خيلي ممنون.\"], [\"مسعود پزشکیان\", \"خيلي ممنون،‌ موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"سركار خانم سيده‌فاطمه ذوالقدر موافق هستند، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران، بنده هم به نوبه خودم شهادت امام حسن مجتبي (عليه‌السلام) و همينطور هفته نيروي انتظامي و روز دامپزشكي را گرامي مي‌دارم. آقاي رئيس! در مورد اين پيشنهاد اينجا چون استثناء قائل شده و آمدند بدهي‌ها را ذكر كردند، مطالبات كارمندان و كارگران آورده شده به خاطر همين مهريه و نفقه هم بايد بيايد. مهريه هم دين است و مرد بايد پرداخت كند و نفقه هم همينطور، به خاطر همين همينطور كه استثناء‌ها را ذكر كردند اين دو مورد هم بايد بيايد و هيچ‌گونه منافاتي ندارد. اگر مي‌خواستند نباشد بقيه هم استثناء نياورند. ولي وقتي استثناء‌هاي ضروري را آوردند مگر مي‌شود مهريه و نفقه را نداد؟ به خاطر همين من از همكاران مي‌خواهم به اين پيشنهاد نظر موافق بدهند، سپاسگزارم.\"], [\"مسعود پزشکیان\", \"متشكرم، تذكر راجع به همين ماده است؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدرضا پورابراهيمي تذكر دارند، بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان! تذكر من ماده (149) آيين‌نامه داخلي در ارتباط با بررسي طرح‌ها و لوايح است. پيشنهاد كه مطرح شد اگر مخالف صحبت بكند و طبيعتاً موضوع بر اين قضيه جا بيفتد حتماً آن ابهامي هم كه دوباره الان دارند تكرار مي‌كنند انجام نخواهد شد. عزيزان!‌ اينجا در بحث مربوط به اين ماليات كسي كه خريدار كالا و فروشنده كالايي هست در ابتدا يك اعتبار مالياتي مي‌دهد.\"], [\"مسعود پزشکیان\", \"آقاي پورابراهيمي! ما چه اشتباهي كرديم الان شما داريد تذكر مي‌دهيد؟\"], [\"محمدرضا پورابراهیمی داورانی\", \"من عرض كردم در مرحله قبل كه قرار بود در مخالفت صحبت كنند نكردند.\"], [\"مسعود پزشکیان\", \"حالا صحبت نكردند، چشم، ما مراعات مي‌كنيم، متشكرم. آقاياني كه از دولت آنجا نشستيد داريد حرف مي‌زنيد حواستان هست؟ مخالف هستيد، مي‌خواهيد حرف بزنيد؟ (مسيحي ـ توضيح بدهم؟) نمي‌خواهد، شما كه اصلاً گوش نمي‌داديد. كميسيون بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"همكاران عزيز دقت كنيد! اين بحث يك مقداري پيچيده شد. بحث واقعاً خيلي ساده‌تر از اين است كه اين‌همه ما رويش مانده‌ايم. ببينيد! كسي كه ورشكسته مي‌شود هم در قانون تجارت و هم در شرع مقدس يك قواعدي وجود دارد. اصطلاحاً «غرما» مي‌گويند، يعني كساني كه در اموال اين شخص حقي دارند. ما براي اينكه اينجا هم به اين بحث پرداخته باشيم ورود پيدا كرديم. در مورد ورشكستگي دو شكل است؛ يك وقت كسي از اين شخص ورشكسته طلبكار است، ممكن است (50) نفر از اين طلبكار باشند. راجع به طلبكارها قانون يك طبقه‌بندي دارد. شكل ديگر اين است كه يك كسي طلبكار نيست، يك مالي را آورده امانت گذاشته. يك پارچه‌فروش ورشكست شده، اما يك طاقه پارچه همسا‌يه‌اش در مغازه اين امانت گذاشته. اصلاً راجع به اين امانت كسي صحبت نمي‌كند، اين معلوم است مال صاحبش است. \\r\\nماليات بر ارزش افزوده امانتي است كه در دست اين مؤدي است. اصلاً ما در قانون ارزش افزوده مي‌گوييم مؤدي به نيابت دولت، ماليات را وصول مي‌كند. اصلاً اين جزء اموال او نيست كه حالا بگوييم آيا مهريه همسرش مقدم است يا اين. معلوم است اين مقدم است. اين«امانت» است، «دين» نيست. \\r\\nجناب آقاي ابطحي توجه كنيد! چرا كارگر و كارمند آمده؟ دليلش اين است كه اصلاً از اين خدمتي كه ارزش افزوده به عمل آمده كار همين كارگر بوده، اگر كارگر را مقدم كردند چون اگر كارگر نبود اين ارزش افزوده توليد نمي‌شد. او مقدم است، اما اينكه يك كسي طلبي از اين فرد دارد، كسي مهريه همسرش را پرداخت نكرده اين واقعاً گفتني نيست. بنابراين متني كه آمده متن دقيقي است، آقاي مفتح هم توضيح خيلي خوبي دادند توضيح ايشان هم روشن بود. من خواهش مي‌كنم به پيشنهاد حذف رأي ندهيد، همين متني كه هست عيناً باقي بماند.\"], [\"مسعود پزشکیان\", \"حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. همان (36) تا را رأي آورده.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ماده (22) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (22) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"مسعود پزشکیان\", \"اعلام وصول را اعلام بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nطرح نمايندگان به صورت عادي اعلام وصول مي‌شود:\\r\\n1 ـ طرح سازمان صنفي هنرمندان ايران \\r\\n2 ـ طرح تشكيل كميسيون تخصصي ميراث فرهنگي، گردشگري و صنايع دستي.\\r\\n3 ـ طرح استفساريه تبصره (1) بند «ذ» ماده (87) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي ايران. \\r\\nهمچنين اصلاحيه دولت درخصوص لايحه ايجاد هشت منطقه آزاد تجاري ـ صنعتي و (12) منطقه ويژه اقتصادي اعلام وصول مي‌شود.\"]]}, \"order5\": {\"title\": \"5\\r\\nناطقان جلسه آقايان: محمد فيضي‌زنگير، ابوالفضل حسن‌بيگي، علي‌محمد مرادي، جليل رحيمي‌جهان‌آبادي و عبدالرضا مصري\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي محمد فيضي‌زنگير نماينده محترم اردبيل، نمين، نير و سرعين.\\r\\nـ آقاي ابوالفضل حسن‌بيگي نماينده محترم دامغان.\\r\\nـ آقاي علي‌محمد مرادي نماينده محترم قروه و دهگلان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي جليل رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، تايباد، باخرز و صالح‌آباد.\\r\\nـ آقاي عبدالرضا مصري نماينده محترم كرمانشاه.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي محمد فيضي نماينده محترم اردبيل، نمين، نير و سرعين دعوت مي‌كنيم، بفرماييد.\"], [\"محمد فیضی زنگیر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و تبريك هفته نيروي انتظامي به پرسنل خدوم و تأمين‌كنندگان امنيت در كشور و روز دامپزشك را به تمامي زحمتكشان اين عرصه تبريك مي‌گويم. ديشب در صفحه اينستاگرامي خود از مردم پرسيدم كه چه بگويم و اولويت‌هاي شما در مطالبات از دولت چيست؟ كامنت‌‌ها، اولويت‌هاي مردم و رنج‌نامه‌هايشان عرق شرم را بر پيشاني يك آدم منصف مي‌نشاند و صداي غرّايي را براي فرياد مي‌طلبد. \\r\\nچه بگويم كه از اختلاف طبقاتي.\\r\\nكافي نبودن درآمد در برابر هزينه‌هاي زندگي.\\r\\n‌مشكلات معيشتي و اشتغال.\\r\\nاجراي قانون در بخشودگي جرائم و سودهاي بانكي.\\r\\nمشكلات خصوصي‌سازي و آواره‌ ماندن كارگران.\\r\\nتبعيض‌هاي ناروا در مورد پرستاران و عدم اجراي قانون تعرفه‌گذاري پرستاري با گذشت (12) سال.\\r\\nبي‌توجهي به سقف كارانه پرستاران.\\r\\nاجراي صحيح قانون ارتقاي بهره‌وري در مورد پرستاران و بي‌عدالتي در توزيع استخدامي پرستاران در استان‌ها.\\r\\nمشكلات بهورزان و بي‌توجهي به آنان.\\r\\nحل مشكل كاركنان شركتي و قراردادي.\\r\\nمشكل تأمين امنيت شغلي دهياران.\\r\\nمشكلات شوراي حل اختلاف.\\r\\nتبعيض در حقوق كاركنان در بين دستگاه‌هاي مختلف.\\r\\nچرايي ممنوعيت ورود زنان به ورزشگاه.\\r\\nنبود مكانيزمي براي پرداخت ضرر و زيان وارده به كشاورزان و باغداران.\\r\\nمشكلات بيمه‌اي و بازنشستگان.\\r\\nتأكيد بر حقوق اقوام به ويژه آموزش زبان مادري و مصرح در قانون اساسي.\\r\\nاجراي معافيت بهاي حامل‌‌هاي انرژي در مدارس.\\r\\nآواره ماندن استخدامي‌‌هاي جديد به ويژه در قوه قضائيه.\\r\\nمشكلات چندين ساله باقيمانده از مسكن مهر.\\r\\nكاهش سهميه‌ها در كنكور سراسري و رعايت عدالت و همچنين توجه به اصلاحات در ساختار اداري و استفاده از جوانان و نخبگان در بدنه دولت و استفاده و تأكيد بر استفاده از اسناد آمايش سرزميني گلايه دارند. \\r\\nوزراي محترم! در بودجه 99 براي حل اين مشكلات ورود كنيد و حتماً مجلس شما را همراهي خواهد كرد. بخشنامه بودجه 99 ابلاغ شده است، آثار بخشنامه در اقتصاد و زندگي مردم بايد بررسي شود. اين بخشنامه از سخنان مقام معظم رهبري و مديريت دوران تحريم متأثر شده است. شاهد شديدترين تحريم‌ها در سال 91 و 97 بوده‌ايم و در اين بخشنامه در كنار عادت زيبانويسي سه گروه اساساً مورد خطاب قرار گرفته‌اند؛ \\r\\nگروه نخست مردم هستند كه انگار بهبود زندگي آنها از طريق فشار به خودشان راه‌حل ديگري ندارد و دولت‌هاي مختلف نيز همين طريق را پيش گرفته‌اند و در همين بخشنامه پرطمطراق ماهيت واژه‌ها منقلب شده است و از طريق بازي با الفاظ و با پي بردن به حساسيت لبريز‌شده مردم به جاي افزايش قيمت‌هاي حامل انرژي از واژه ظاهراً مبهم، ولي كمرشكن كاهش يارانه‌هاي واهي انرژي سخن رانده شده است. اگر قرار است سفره‌هاي مردم كوچك شود بايد قبل از آن كوچك شدن سفره‌‌هاي ما و شما در همه سطوح مديريتي و استفاده عادلانه از تمامي فرزندان شايسته همه اقوام براي اداره كشور توسط مردم لمس شود. \\r\\nدر بخش دوم اين بخشنامه دولت با خودش پرده‌داري نكرده و دريغا به جاي روش‌هاي علمي به روش‌هاي اعجاز و نيروهاي ماورا‌ءا‌لطبيعه متوسل شده است. با كدام منطق اين بخشنامه به ادعاي حل ده‌ها ابرمشكل تاريخي انباشته شده در نظام اداري كشور دارد؟ مگر مي‌شود با صرف نوشتن انشاء، بودجه‌اي تهيه كرد كه صفر تا صددرصد مشكلات را حل كرد؟ وعده اقداماتي كه چندين دهه تكرار شده و هنوز اصرار بر پيمودن همان مسيرهاي بي‌فرجام وجود دارد. اشاره مطالبم به فرد خاصي نيست، دولت بايد گزارش عملكرد خود، دلايل ناكارآمدي بودجه را به طور شفاف مطرح كند، از كلي‌گويي در لفافه حرف زدن و بده‌بستان‌هاي پشت پرده را رها نمايد. بر همگان عيان است اين مشكلات دهه به دهه و دولت به دولت منتقل شده است. \\r\\nاما در بخش سوم اين چه حكمتي است كه دولت در برابر مردم و در برابر كاركنان خدوم كشور جسورانه و بدون مرز حرف بزند، اما نهادها، ستادها،‌ برخي از سازمان‌ها به همراه شركت‌ها و بانك‌هاي پر از سرمايه‌شان در سايه امن بي‌نظارتي و بي‌پاسخ‌گويي قرار گيرد؟ مبارزه با تحريم و مقاومت تحريمي بايد بدون استثناء براي همه باشد. انتظار اين است كه اين نهادها ارادي، آگاهانه نداي مقام معظم رهبري را لبيك گفته و داوطلبانه به كمك مردم و دولت بيايند و به جاي صرف ارائه اطلاعات كه در بخشنامه از آن ياد شده عملاً وارد ميدان شوند، براي نظام، يار مهربان باشند و با تمام قوا و توان كارشناسي، آماري و اطلاعاتي به منظور نظم و شفافيت و حذف كارهاي موازي و كاهش بار تحريمي از اقتصاد ايران پيشرو و همراه دولت و مردم ايفاي نقش نمايند. \\r\\nوزير محترم آموزش و پرورش! اصلي‌ترين وظيفه شما توجه به مطالبات صنفي و معيشتي و تأمين آرامش معلمان است. اين معلمان هستند كه در فرآيند آموزشي تأثيرگذار بوده و نسلي خلاق، پويا و توانمند پرورش مي‌دهند و اين نسل در استمرار زمان، آينده كشور را به دست خواهند گرفت. \\r\\nاعتراض به حقوق و مزاياي فرهنگيان و تفاوتش با ساير سازمان‌‌ها و وزارتخانه‌ها چندين سال است كه از سوي اين قشر صبور و شريف مطرح مي‌شود. \\r\\nكم‌توجهي به خواسته‌هاي برحق فرهنگيان و قصور فراوان مخصوصاً از سال 90 به بعد با در نظر گرفتن شرايط اقتصادي باعث شده با وجود افزايش بودجه سالانه آموزش و پرورش، بسياري از مشكلات همانگونه كه سايه افكنده‌اند ثابت بمانند. \\r\\nمشكلاتي چون؛\\r\\nتأخير در پرداخت‌هاي حق‌التدريسي.\\r\\nحق‌الزحمه امتحانات.\\r\\nخريد خدمات آموزشي.\\r\\nپاداش بازنشستگان.\\r\\nاجراي كامل قانون خدمات كشوري.\\r\\nبي‌توجهي به برنامه‌هاي ارتقاي معلمان.\\r\\nعدم اجراي نظام رتبه‌بندي معلمان و ضعف نظام جامع رفاهي. \\r\\nاعتراض معلمان به وضعيت معيشت و تبعيض در حقوق با ساير كاركنان دولت، حكايت امروز و ديروز نيست. هر كسي آمده وزير شده شعارهايي داده. (نايب‌رئيس ـ متشكرم) \\r\\nآقاي وزير! دغدغه‌ها را صحيح مديريت نماييد و از دولت محترم مي‌خواهم نواقص مربوط به ايرادات شوراي نگهبان در لايحه منطقه آزاد تجاري را خواهشاً سريع‌تر با كميسيون اقتصادي هماهنگ كنيد. چرا كه (8) ميليون نفر ايراني به ويژه مردم شريف حوزه انتخابيه استان اردبيل منتظر تصويب اين لايحه هستند. \\r\\nاز آقايان: صالحي‌اميري و مرادي هم به خاطر كمك به آقاي علي‌حسيني تشكر مي‌كنم، ممنون.\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"از جناب آقاي ابوالفضل حسن‌بيگي نماينده محترم دامغان براي ارائه نطق دعوت مي‌كنيم بفرماييد.\"], [\"ابوالفضل حسن بیگی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و درود به منجي عالم بشريت و نايب برحقش مقام معظم رهبري فرمانده معظم كل قوا و سلام و درود به روح بلند، مطهر و ملكوتي امام راحل امام شهدا و شهداي راه حق و حقيقت. \\r\\nاولاً هفته نيروي انتظامي را به پرسنل، سربازان، مديران و فرماندهان عزيز و به ويژه فرمانده رشيد اين نيرو سردار اشتري تبريك عرض مي‌كنم. تشكر و سپاسگزاري از صدا و سيما مي‌كنم، زيرا صدا و سيما امروز در مقابل غول رسانه‌‌اي و امپراطوري غرب يك‌تنه ايستاده و در مقابل آنها مقابله مي‌كند كه خوشبختانه در همه مسيرها هم خداوند پيروزي را نصيب اين ارگان مقدس كرده. \\r\\nبه همه دوستان و عزيزاني كه اين روزها ابلاغ مقام معظم رهبري يعني ابلاغ فرمان جديد مبني بر اينكه جوان‌گرايي بايد در داخل كشور انجام شود شنيديم، متأسفانه اين روزها شاهديم تعداد زيادي از عناصر كه سن كهن دارند و در اين سن كهن (9)، (10) و (11) مسئوليت را در سطح كشور دارند. اطلاع داريم كه حوزه‌‌هاي علميه بالغ بر (5000) نفر جمعيت جوان، طلبه دانشجو و طلبه فاضل و مجتهد تربيت كرده، همه باانگيزه هستند و امروز جا دارد كه بعضي از اين آقايان استعفا بدهند، هم دست مقام معظم رهبري را باز كنند و هم در جاهاي ديگري كه هستند راه براي جوانان، دانشمندها و ولايتمدارها باز شود. \\r\\nاز دولت محترم و به ويژه جناب آقاي رئيس‌جمهور سپاسگزارم كه در صحن سازمان ملل آنگونه با صداي رسا، صداي بلند ملت را به گوش جهانيان رساند و اعلام كرد كه فقاهت و مرجعيت جايگاهش از سازمان ملل بالاتر است،‌ زيرا حكم شرعي بالاتر از همه حكم‌ها است و در اين زمينه خوشبختانه شاهديم كه جهان و ملت‌ها همه پذيرفتند، به اينكه حكم مرجعيت قابل تغيير نيست و جمهوري اسلامي به دنبال بمب اتمي نيست، بلكه در فكر استفاده از هسته‌اي صلح‌آميز مي‌باشد. \\r\\nمن در اينجا تذكري هم به دولت عرض بكنم و آنكه همه مي‌دانند بازنشستگان شرايط بسيار سختي دارند، از جمله بازنشستگان نيروهاي مسلح و به ويژه بازنشستگان سپاه پاسداران انقلاب اسلامي و مخصوصاً‌ نيروهايي كه در دوران دفاع مقدس در خط مقدم جبهه جنگيده و امروز وقتي كه بازنشست مي‌شوند سالها طول مي‌كشد كه پاداش پايان‌خدمت اين عزيزان پرداخت شود. \\r\\nهمچنين به وزير آموزش و پرورش تذكر مي‌دهم همانگونه كه امروز در فراكسيون ولايي اعلام شد. نيازهاي زيادي هست و از سويي فرهنگيان نياز به يك تصميم قاطعانه و بزرگ دارند. هم در موضوع پاداش و هم در موضوع تبديل وضعيت بايد معلم دلگرم شود، زيرا همواره مقام معظم رهبري به اين ارگان و به اين انسان‌هاي پاك عنايت ويژه داشته و نيز دارد. \\r\\nتذكر ديگري را خدمت دولت عرض مي‌كنم. بعضي از عناصري كه در دولت هستند مسئوليتي هم ندارند، تحت عنوان مشاور گاهاً سخناني را به زبان مي‌آورند كه اين سخنان باعث زلزله‌اي در مسأله اقتصادي و سياسي داخل كشور مي‌شود. با كمال تأسف ما شاهديم موضع‌گيري‌هاي آقاي آشنا، جناب آقاي تركان و ديگران گاهاً بگونه‌اي به مملكت ما لطمه وارد مي‌كند و سخنان آنها همواره مورد استفاده دشمنان انقلاب اسلامي قرار مي‌گيرد، هر چند اينها اعلام مي‌كنند ما كاره‌اي نيستيم، از آنجايي كه اينجا در كنار رئيس‌جمهور به عنوان مشاور رئيس‌جمهور قرار دارند با سخنان ناصوابشان باعث مي‌شوند كه لطماتي به دولت و نظام جمهوري اسلامي ايران وارد بشود. \\r\\nاما در اينجا لازم است كه عرض كنم بعد از چهار دهه از عمر پربركت مجلس شوراي اسلامي بعضي چگونه براي دفاع از حزب و گروه و شخصيت و خودشان گاهاً به مجلس شوراي اسلامي حمله مي‌كنند. مجلسي كه امام مي‌فرمايد، در رأس امور است، مجلسي كه امام مي‌فرمايد، مقبوليت و همچنين مشروعيت نظام جمهوري از مجلس شوراي اسلامي گرفته مي‌شود. مجلسي كه امام مي‌فرمايد فضائل ملت است و خانه ملت است و مجلسي كه مقام معظم رهبري هميشه مي‌فرمايند كه اين مجلس خانه ملت و اميد ملت است. مجلس بايد ريل بگذارد براي ديگر قوا و مسئولين. گاهي از اوقات ما مي‌بينيم انتقادهاي سوزان و سوزنده‌اي به مجلس شوراي اسلامي مي‌شود. البته اين دير نيست، در طي (40) سال گذشته هم ما مشاهده كرديم. البته اگر يك مرجع تقليد، عالم ديني و يك فرد فاضلي بيايد به مجلس انتقاد كند و مجلس را مورد نقد قرار دهد همواره نقد او نقد عادلانه است و نقدش نقد دلسوزانه است و نقدش در جهت انقلاب اسلامي، پيروزي خون شهدا و تقويت همه ارگان‌هاي انقلاب است.\\r\\n امروز مقاومت نگاهش به مجلس شوراي اسلامي و ايران است. ما مشاهده مي‌كنيم كه يك منبري آنگونه بر مجلس مي‌تازد و براي اينكه در آينده او نيز نماينده شود و مايه تأسف است كه (نمايندگان ـ احسنت) بعضي از افراد سكوت مي‌كنند و احسنت گفتن اينجاي شما هم به درد من و ديگران و مجلس نمي‌خورد، بلكه لازم است در همه‌جا بگوييم ما مشاهده كرديم كساني كه در مجلس سوم، چهارم، پنجم و ششم تا مجلس نهم اينگونه نقد مي‌كردند خواستند قهرمان بشوند امروز لندن‌نشين و غرب‌نشين هستند، امروز از آنها به عنوان يك محقق، هرچند كه آنها در حد يك ديپلمه‌ هم سواد ندارند و آنها همواره جمهوري اسلامي را وارونه معرفي مي‌كنند. (نايب‌رئيس ـ متشكرم) اميدوارم كه علما، فقها و مراجع تقليد ما نيز به كمك مجلس بيايند و مجلس را در ريلي قرار دهند كه همه بتوانيم حافظ خون شهدا باشيم و در آينده به فضل پروردگار بتوانيم حامي مقاومت و پيروزي اسلام باشيم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي علي‌محمد مرادي نماينده محترم قروه و دهگلان هستند، بفرماييد.\"], [\"علی محمد مرادی\", \"بسم الله الرحمن الرحيم \\r\\n«رجعنا من الجهاد الاصغر الي الجهاد الاكبر»\\r\\nبا نام و ياد خداوند، پيامبر در برگشت از جهاد با دشمن به صحابه مي‌فرمايند: «حالا كه از جهاد كوچك برگشته‌ايم جهاد بزرگ‌تر را شروع كنيم» صحابه مي‌فرمايند «من الجهاد الاكبر؟» اي پيامبر خدا! جهاد اكبر چيست؟ مي‌فرمايد: «هي مجاهده‌ النفس» درست كردن خودتان است. جهاد اكبر يعني درست كردن خودتان، يعني مهار نفس‌تان را در دست بگيريد. برادران!‌ اگر تمام دنيا دشمن شما بشود بلانسبت هيچ غلطي نمي‌تواند بكند، ولي نفس شما به راحتي شما را از پاي در خواهد آورد. پس بياييد نفس‌مان را مهار بكنيم و جهاد اكبر داشته باشيم. توصيه بنده به شما نمايندگان عزيز و روحانيون و مردم اين است كه به فرمايش پيامبر عمل كنيم و روي خود كار كنيم. با عمل به اين حديث دشمنان اين كشور را مأيوس نماييم. \\r\\nبوي خوش هاوم من دژيانم\\r\\nچون پيم نيا و لسر وجدانم\\r\\nخدايا! گناهم خود باشزاني\\r\\nآزار دچزم ديرالساني\\r\\nاگر دشمنم هزاران كسا \\r\\nخوا دوسم بيا دشمنم پسا\\r\\nچه سخت ابو كسي بيا بگري پيت بكني\\r\\nچه سخت آش ديخواز بيد شرط بداني\\r\\nشاخص فلاحت يكي از شاخص‌هاي مهم است كه تأثير مستقيم خود را بر رفاه و وقوع جرم و جنايت در جامعه مي‌گذارد. با بررسي‌‌هاي آماري منتشر‌شده مي‌بينيم كه استان كردستان در آخرين رده نسبت به استان‌هاي ديگر مي‌باشد. استاني كه صاحب بهترين زمين‌هاي كشاورزي و نيز بهترين معادن سنگ‌هاي تزئيني و طلا است، اما هميشه بالاترين نرخ تورم و بيكاري را در آن شاهديم. \\r\\nجناب آقاي روحاني! استان كردستان به ويژه شهرستان‌هاي قروه و دهگلان جزء مناطقي است كه بالاترين مشاركت را در حمايت از جناب‌عالي در انتخابات رياست جمهوري داشته‌اند و اين رسم قدرداني نيست كه ما را مفتخر به دريافت بالاترين شاخص فلاكت در كشور نماييد. اين انتظار را از شما داشتيم كه رسيدگي به استان‌هاي محروم چون كردستان را در اولويت كارهاي خود قرار دهيد،‌ ولي چيزي كه در عمل مي‌بينيم كاملاً متفاوت است. كردستان از نظر بيكاري با تورم در وضعيت بسيار بدي قرار دارد. تا كي مي‌خواهيد به اين منطقه از كشور بي‌توجه باشيد؟ \\r\\nيكي از برنامه‌هاي مهمي كه جهت رفع معضل بيكاري جوانان شهرستان‌هاي قروه و دهگلان در نظر گرفته شد پروژه‌اي مشتمل از زنجيره فولاد بود كه تلاش‌ بسياري در چند سال اخير جهت ايجاد بستر مناسب براي احداث آن انجام داديم و نهايتاً در سال 97 خبر كلنگ‌زني اين كارخانه باعث خوشحالي و اميدوار شدن جوانان كردستان شد، اما به علت بي‌توجهي و اهميت ندادن به اشتغال جوانان در اين نقطه از كشور گام ديگري جهت پيشرفت آن برداشته نشده، لذا به وزير صنعت و معدن تذكر مي‌دهم در صورت عملياتي نشدن اين پروژه وضعيت كردستان از لحاظ اعتماد به دولت تدبير و اميد وخيم‌تر خواهد شد. \\r\\nبا توجه به آمار بيكاري بالاي استان كردستان جوانان اين خطه با هزاران اميد و آرزو راهي شهرهاي ديگر به ويژه تهران مي‌شوند و تنها كاري كه مي‌توانند انجام دهند يا كارگري روزمزد است و يا به غرفه‌هاي سازمان ميادين ميوه و تره‌بار پناه مي‌برند. سازمان ميادين نيز متأسفانه در بسياري از جايگاه‌ها كمترين امكانات را براي اين عزيزان فراهم كرده است. به جرأت مي‌توان گفت اين امكانات در حد اردوگاه‌هاي آوارگان جنگي هم نيست و جوانان ما بدترين شرايط را در آنجا دارند. اما متأسفانه مجبورند براي ادامه زندگي خود و خانواده‌شان آنها را تحمل كنند. به جرأت مي‌توانم بگويم اين جوانان مورد استثمار قرار مي‌گيرند. مگر ممكن است كسي در بدترين شرايط معيشتي زندگي كند و از طرف ديگر با پايين‌‌ترين حقوق و كار (14) ساعت در روز بدون تعطيلي حتي در روزهاي جمعه نيز به مردم خدمت كند؟\\r\\n اخيراً نيز به اجاره‌كننده‌هاي اين غرفه‌ها اعلام شده كه بايد در كنار هزينه‌ها و اجاره‌هاي بالا درصدي از فروش خود را تحت عنوان ماليات پرداخت نمايند. در حالي كه براساس قوانين اعلام‌شده و نيز به اذعان مديران عامل قبلي نه تنها نياز به پرداخت ماليات نبود، بلكه هزينه‌‌هاي آب، برق و گاز آنها نيز بايد رايگان باشد. اما متأسفانه در اقدامي كاملاً غيرقانوني و غيرمنطقي به اين زحمتكشان اعلام شده كه بايد بابت سال‌هاي گذشته ماليات‌هاي سنگين پرداخت نمايند و در غير اينصورت با آنها برخورد خواهد شد و وقتي كه به اين اقدام غيرقانوني اعتراض كردند به آنها هشدار داده شده كه در صورت ادامه مسأله امنيتي خواهد شد. \\r\\nسؤال من اين است كه چرا اگر فرد مظلومي ادعاي دادخواهي نمايد با وي بايد اين‌گونه رفتار شود؟‌ از همين تريبون به وزير اقتصاد و رئيس امور مالياتي و دارايي تذكر مي‌دهم هرچه سريع‌تر به اين قضيه رسيدگي نموده و نبايد بابت سال‌هاي گذشته از اين عزيزان بدون هيچ منطقي مبلغي گرفته شود و لازم است معافيت از ماليات آنها را بابت سال‌هاي گذشته رعايت نمايند. \\r\\nضمناً به وزير كشور نيز تذكر مي‌دهم كه وضعيت سخت معيشت جوانان شاغل در اين غرفه‌ها رسيدگي نموده و نظارت دقيقي بر سيستم مديريتي سازمان ميادين ميوه و تره‌بار تهران داشته باشد. \\r\\nچرا بايد در هيأت‌مديره اين سازمان افرادي با تحصيلاتي كاملاً غيرمرتبط وجود داشته باشند آن هم با داشتن همزمان شغل‌هاي مختلف؟ مگر ما در اين كشور مديران جوان متخصص كم داريم؟‌ بنابر آخرين اظهارات مديران اين سازمان عنوان شده ما بايد تك‌لهجه‌اي بودن را در اين ميادين حذف كنيم. اينها كه از روي ناچاري به كارگري پناه آوردند انصاف نيست زندگي‌شان را بيش از اين در مضيقه قرار دهيد. اگر قرار است تك‌لهجه‌اي بودن از جايي حذف شود بايد نقطه آغاز آن از بسياري از وزارتخانه‌ها و سازمان‌هاي ديگر باشد نه از ميان اين كارگران محروم. البته تنها درد بيكاري نيست كه مردم كردستان را رنج مي‌دهد.\\r\\nجناب آقاي اردكانيان وزير محترم نيرو! كدام منطق و انصافي قبول مي‌كند كه استان كردستان (33) سد داشته باشد،‌ اما مردم شهرستان‌هاي قروه و دهگلان و روستاهاي تابعه از نعمت آب شرب محروم باشند و هر ماه شاهد درگيري بر سر آب باشيم. چرا بايد در شهرستان‌هاي قروه و دهگلان كه با خطر فرونشست زمين مواجه هستيم جهت تأمين آب شرب مجبور شويم چند حلقه چاه حفر كنيم و سفره‌هاي زيرزميني را نابود كنيم. \\r\\nجناب وزير! در حالي كه رؤياي انتقال آب‌ به ساير استان‌ها را در سر مي‌پرورانيد خود بهتر مي‌دانيد كه (10) درصد زمين‌هاي كردستان آبي است و با ميانگين كشوري (47) درصدي فاصله بسيار زيادي دارد (نايب‌رئيس ـ متشكرم) به شما هشدار مي‌دهيم تا زماني كه سد زمين‌هاي آبي كردستان را به ميانگين كشوري نرسانيد حق نداريد حتي يك قطره آب از ذخاير اين مردم را انتقال دهيد.\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي جليل رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، تايباد، باخرز و صالح‌آباد هستند، بفرماييد.\"], [\"جلیل رحیمی جهان آبادی\", \"بسم الله الرحمن الرحيم \\r\\nخدايا جهان پادشاهي تو راست\\r\\nز ما خدمت آيد خدايي تو راست\\r\\nپناه بلندي و پستي تويي\\r\\nهمه نيستند آنچه هستي تويي\\r\\nعرض سلام به محضر مبارك مقام معظم رهبري، ملت شريف ايران، نمايندگان زحمتكش و پرتوان مجلس دهم و مردم بزرگوار تربت‌جام، تايباد، باخرز و صالح‌آباد. ايام هفته نيروي انتظامي را به دلاورمردان ناجا تبريك عرض مي‌كنم. به سهم خودم به عنوان يك اهل سنت ايام اربعين حسيني، ايام اربعين شهادت خاندان رسالت را تسليت عرض مي‌كنم و شعري را از علامه اقبال لاهوري تقديم به شما مي‌كنم تا بيان ديدگاه اهل سنت در غم از دست دادن جگرگوشه پيامبر باشد. \\r\\nنقش الا الله بر صحرا نوشت\\r\\nسطر عنوان نجات ما نوشت\\r\\nرمز قرآن از حسين آموختيم\\r\\nزآتش او شعله‌ها اندوختيم\\r\\nتار ما از زخمه‌اش لرزان هنوز\\r\\nتازه از تكبير او ايمان هنوز\\r\\nاي صبا، اي پيك دورافتادگان\\r\\nاشك ما بر خاك پاك او رسان\\r\\nبر پيامبر رحمت و بر خاندان عصمت و طهارت و بر صحابه بزرگ پيامبر درود مي‌فرستيم. ملت شريف ايران، دولت تدبير و اميد! ضمن تشكر از همه كارهاي انجام‌شده در حوزه انتخابيه اينجانب به چند مشكل عمده در اين وقت اندك اشاره مي‌كنم:\\r\\n1 ـ بيكاري گسترده در مناطق مرزي از جمله در مرز تايباد، تربت‌جام و صالح‌آباد علي‌رغم كارهاي انجام‌شده باعث فشار به خانواده‌هاي مستضعف مرزنشين شده. مشكلات عديده حوزه ورزش، تعطيلي ورزشگاه (5000) نفري تربت‌جام و نيمه‌كاره رها شدن اين مجموعه، عدم استقرار ادارات در شهرستان تازه‌تأسيس صالح‌آباد، نياز به بازگشايي بازارچه‌هاي مرزي در سميع‌آباد، جنت‌آباد، پوژگان و ساير مناطق مرزي اين حوزه انتخابيه براي رونق اقتصادي.\\r\\nتوجه دولت به راه‌آهن دوغارون ـ مشهد و تعيين اعتبارات ملي براي بودجه سال 99 و راه‌اندازي اين راه‌آهن مهم و كليدي. \\r\\nنياز به خريد توافقي زعفران در منطقه‌اي كه بيش از (47) تن زعفران را براي كشور دارد توليد مي‌كند. \\r\\nتوجه به بيمارستان تايباد، خدمات ضعيف بيمارستان تايباد موجب نارضايتي شديد مردم مرزنشين در اين شهرستان شده، بيمارستان نيمه‌كاره نصرآباد جام، جاده باخرز به تايباد و جاده باخرز به زاوه كه مشكلات عديده دارد و وزارت راه به آن كم‌توجه است. \\r\\nنياز به حاشيه‌نشينان منطقه قصن‌آباد، معدآباد و سجاديه در تربت‌جام براي تأمين آب، برق و گاز. اينها فقيرنشينان روستايي هستند كه به دليل عدم مديريت صحيح روستاها در اين مناطق حاشيه شهر تربت‌جام ساكن هستند. كمبود شديد اعتبارات براي آبرساني در مناطقي همچون جام‌رود، جنت‌آباد، صالح‌آباد و مناطقي در بخش مركزي تربت‌جام و همچنين در بخش مركزي تايباد دهستان كرا. جابجايي مسافر و بار در مرز دارد توسط خودروهاي افغاني انجام مي‌شود و رانندگان كاميون و خودروها در تايباد دارند بيكار مي‌شوند. توجه مسئولين،‌ وزارت راه و خارجه را به اين امر معطوف مي‌كنم. وزارت كشور درخصوص شناسنامه‌ها و زمين‌هاي مرزي قول داده بود جلسه و كميسيون تشكيل بدهد. هيأت‌رئيسه محترم! اما تاكنون اين كار را انجام نداده و چند ماه است به اين قول وزير كشور بي‌توجهي شده. \\r\\nو نكته پاياني، مرز براي مرزنشينان جز نقمت و مصيبت چيزي نداشته. دود مرز به چشم ما هست و پول مرز به جيب كساني است كه در مرز ساكن نيستند. براي وضعيت مرزها نگران هستيم، براي بيكاري و مستضعفين مرزنشين ما نگرانيم. مرزنشيني يعني حفاظت از اين كشور، اما زماني كه مرزنشينان شرايط مناسبي براي معاش نداشته باشند هم پديده قاچاق گسترش پيدا مي‌كند و هم ناامني در مرزها. من از دولت تدبير و اميد و از همه مسئولين درخواست مي‌كنم به صورت ويژه به همه مرزها به ويژه به مناطق شرق كشور سيستان و بلوچستان، خراسان‌ها و كردستان و همه مناطق مرزي توجه ويژه بشود. از هيأت‌رئيسه محترم و همه شما نمايندگان عزيز و بزرگوار ملت شريف ايران تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"از ناطق بعدي جناب آقاي عبدالرضا مصري نماينده محترم كرمانشاه دعوت مي‌كنيم، بفرماييد.\"], [\"عبدالرضا مصری\", \"بسم الله الرحمن الرحيم \\r\\nدر قانون بودجه ما دو محل براي حقوق محرومين تحت پوشش كميته امداد حضرت امام و بهزيستي ديديم. يك رديف آن مربوط به رديف عادي در بودجه بود و رديف دوم را از محل يارانه‌‌ها تبصره (14) ديديم. دوستان عزيز كميسيون تلفيق به ياد دارند وقتي كه پيشنهاد (20) درصد افزايش حقوق محرومين را در كميسيون داديم نماينده محترم دولت و سازمان مديريت فرمودند كه ما در رديف‌ها ديديم، ما هم اعتماد كرديم و پذيرفتيم. وقتي به تبصره (14) رسيديم ديديم عدد تبصره (14) رديف (19) هيچ تغييري نكرده، اين هم بخشي از حقوق محرومين است. \\r\\nبنده پيشنهادي دادم اعضاي كميسيون تلفيق منت گذاشتند تصويب شد، (20) درصد به آنجا اضافه كرديم كه امسال از اول فروردين حقوق ناچيز خانواده‌هاي نيازمند (20) درصد اضافه بشود. فروردين و ارديبهشت صبوري كرديم، يك ريال اضافه نشد. سه ماه پيگيري حضوري، تلفني، خواهش، تمنا و دست‌بوسي، اعتنايي نكردند. \\r\\nاز مردادماه جلسات متعدد در مجلس با حضور وزير تعاون، رئيس كميته امداد، بهزيستي، سازمان مديريت، قول و قرار گذاشتند عمل نكردند. امروز هم كه خدمت شما هستيم با تورم (40) درصدي و خالي شدن سفره محرومين يك ريال به حقوق (160) هزار توماني يك خانواده اضافه نشده. \\r\\nحقوقي كه الان پرداخت مي‌شود كه معادل پارسال است براي يك خانواده يك‌نفره (160) هزار تومان، براي يك خانواده پنج‌نفره (500) هزار تومان است. يعني روزي (3440) تومان مي‌شود. اين بطري‌هاي آب (1500) تومان شده. يعني حقوقي كه ما مي‌دهيم فرد مي‌تواند صبح يك بطري آب بخورد،‌ ظهر يك بطري آب بخورد و شب هم نصفش را بخورد. اين آن چيزي است كه ما از محرومين داريم دريغ مي‌كنيم. \\r\\nسفره خالي محرومين را چه سفره‌هاي رنگيني خالي كرده. چرا حقوق نجومي‌بگيران را پرداخت مي‌كنيم؟ چرا حقوق منِ نماينده مجلس را كم نمي‌كنيم؟ چرا حقوق وزرا و وكلا را كم نمي‌كنيم؟‌ فقط حقوق محرومين تحت پوشش كميته امداد و بهزيستي را كم مي‌كنيم. به كجا فرياد بزنند؟ هفت ماه است پيگيري مي‌كنيم. من نامه نوشتم رئيس مجلس نامه را به آقاي نوبخت ارجاع داده، جدول‌ها را تهيه كرديم،‌ چندين جلسه نشستيم، تو را به خدا به داد محرومين برسيد. اگر محرومين حقشان را نگيرند فلسفه وجودي ما در اين مجلس كجا است و براي چه كسي داريم فرياد مي‌زنيم و صبح تا شب اينجا وقت مي‌گذرانيم؟ \\r\\nبه خدا درد آنها را هيچكس نمي‌داند، (3000) تومان مي‌گيرد. مسكن، پوشاك، اياب و ذهاب، غذا، تحصيل، درمان، بهداشت و همه را مي‌خواهد با (3440) تومان بدهد، بعد آن هم دريغ مي‌شود. اگر ما در قانون بودجه پول گذاشتيم اين پول‌ها دارد كجا مي‌رود؟ هفت ماه گذشت، من از همه مسئوليني كه كوتاهي كردند در حق محروم‌ترين قشر جامعه به مقام معظم رهبري شكايت مي‌كنم. ما كه نتوانستيم حق اينها را بگيريم، چه كسي مي‌خواهد حق بچه‌هاي يتيم را بگيرد؟\\r\\nمن هيچ‌وقت نمي‌خواستم در اين مجلس نطق بكنم، شاهد بوديد مدت‌ها هم نطق نكردم، اما اين بيچاره‌ها نه لابي، نه حزب، نه فراكسيون و نه گروه‌هاي سياسي دارند، هيچكس را ندارند. دلشان به مجلس شوراي اسلامي خوش است. اجازه ندهيم يك روز حقوق اينها عقب بيفتد. امام راحل فرمود كساني كه در طول تاريخ محروميت كشيده‌اند در جمهوري اسلامي نبايد محروميت بكشند. \\r\\nاميدواريم دولت محترم عنايتي بكند، ما قانون براي اجرا تصويب كرديم، قانون ميوه‌فروشي نيست كه هركدامش را خواستند بردارند بچينند و اجرا بكنند و هركدامش را نخواستند كنار بگذارند. اگر مي‌خواهيد اجرا نكنيد حقوق گردن‌كلفت‌ها را اجرا نكنيد، حقوق محرومين را بدهيد. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"از رعايت وقت متشكرم و از بحث ممنونيم. تذكرات را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي وكيلي! اجازه مي‌دهيد من دو نفر را اعلام كنم؟ آقاي سيدجواد ابطحي بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"بسم الله الرحمن الرحيم \\r\\nبا گراميداشت هفته نيروي انتظامي و روز سلمان فارسي و روز دامپزشكي. ما با توجه به گسترش جمعيت و مباحث فسادهايي كه در حوزه‌هاي مختلف مخصوصاً جرايم است نياز به تقويت پاسگاه و كلانتري داريم. مجلس و دولت بايد كمك كنند، الان ما در خميني‌شهر حداقل به چهار كلانتري نياز داريم، در اصفهان هم همينطور. مثلاً در مردآويج اصفهان ما كلانتري نداريم. \\r\\nبحث تراريخته‌ها است كه خبر شد سيب‌زميني تراريخته هم عرضه مي‌شود. اميدوارم كه دولت محترم مخصوصاً وزارتين صمت و جهاد جلوي اين حركت‌ها را بگيرند. به آيت‌الله رئيسي رئيس محترم قوه قضائيه ضمن خسته‌نباشيد و خداقوت مي‌گويم وضعيت كساني كه باعث آشفتگي در بازار كالاهاي اساسي مانند شكر، برنج، گندم و اينها شدند ضروري است و ريشه اين كار در شاخه معاونت بازرگاني داخلي شركت مادرتخصصي بازرگاني دولتي ايران است. گزارش‌هاي حسابرسي مستقل و بازرسان قانوني نشان مي‌دهد كه در آنجا وضعيت خوبي نبوده است. اميدوارم كه قوه قضائيه بجد ورود كند. والسلام عليكم و رحمه الله\"], [\"اکبر رنجبرزاده\", \"از رعايت وقت متشكرم، جناب آقاي دهمرده بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nجناب آقاي رئيس‌جمهور بزرگوار! با بزرگ‌ترين افتخار تاريخ بشريت از رهگذر مقاومت ضرورت دارد انرژي اتمي در حد اعلاء انجام شود. سروران! وابسته نمودن نيمي از جمعيت سيستان و بلوچستان به رودخانه هيرمند و سرچشمه آن در خاك افغانستان بسيار تا بسيار غلط و خطاي نابخشودني وزارت نيرو است. الحمدلله خدا را بسيار شاكريم براي آب پايدار سيستان يك بار و براي هميشه چهار راه‌حل علمي و كارشناسي كه مورد تأييد تمام دانشمندان و مسئولان واقع گرديده در حال انجام است. ضرورت دارد در اجراي آن تسريع گردد، از جمله علي‌رغم تحريم‌هاي شيطان بزرگ، قدرت خداي بزرگ و ائمه بار ديگر تجلي اولين چاه آب ژرف ايران و منطقه به عمق (3000) متري در سيستان از افتخارات نظام مقدس است كه جاي تشكر فراوان دارد. تسريع در انتقال آب از درياي عمان با داشتن رديف بودجه. علاوه بر (820) ميليون متر مكعب حقآبه رودخانه هيرمند خريد آب بيشتر از افغانستان براساس پيشنهاد ارائه‌شده، جلوگيري از تبخير و رسوب‌گذاري چاه نيمه‌ها با داشتن رديف بودجه. \\r\\nوزير محترم نيرو! چرا اين‌همه تأخير و انفعال؟ تسريع در كارخانه لاستيك زابل و كارخانه‌هاي ريز و درشت ديگر، تسريع در اتمام لوله گاز، راه‌آهن، نيروگاه بادي، سازمان عمران سيستان، منطقه آزاد سيستان، مرزنشين‌ها، تقسيم استان، پرورش ماهي در چاه‌نيمه چهار طبق دستور. رهاسازي آب و... (وكيلي ـ خيلي ممنون) من آخرين جمله را بگويم.\"], [\"مسعود پزشکیان\", \"متشكرم.\"]]}, \"order6\": {\"title\": \"6\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"محمد علی وکیلی\", \"آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير نفت درخصوص اينكه چرا نسبت به تبديل وضعيت و ساماندهي وضعيت حقوقي و رفاهي نيروهاي شركتي و قراردادي وزارت نفت اقدام نمي‌كنند؟\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم درخصوص تسريع در صادرات توليدات كشاورزان.\\r\\nبه وزير آموزش و پرورش درخصوص تسريع در تعيين تكليف معلمان حق‌التدريسي، پيش‌دبستاني‌‌ها و نهضتي‌ها.\\r\\nـ خانم‌ها: هاجر چناراني (نيشابور و فيروزه)، سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز)، سميه محمودي (شهرضا و دهاقان) و سكينه الماسي (كنگان، دير، جم و عسلويه) به وزير آموزش و پرورش درخصوص اينكه چرا مدارس حمايتي را در مناطق محروم شهر و روستاها اجرا مي‌كنيد؟ خلاف قانون است. وزير محترم با مديركل‌هايي كه خلاف قانون اقدام مي‌كنند برخورد نمايد. \\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير بهداشت درخصوص اينكه بيمارستان سوم پنج سال است به حال خود رها شده. همچنان منتظر نگاه و اقدام عاجل شما براي افتتاح و پيشرفت پروژه است. \\r\\nبه وزير آموزش و پرورش درخصوص اينكه مدارس حمايتي و تبديل مدارس دولتي به حمايتي و افزايش مجوزهاي غيرانتفاعي خيانتي بزرگ به قانون اساسي است. \\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير راه و شهرسازي درخصوص اينكه حداقل وجدان كاري و تعهد اخلاقي داشته باشيم. چرا دستورات شما اجرايي نمي‌شود؟\\r\\nـ آقاي محمدحسين فرهنگي (تبريز، آذرشهر و اسكو)، عزيز اكبريان و محمدجواد كوليوند (كرج، اشتهارد و فرديس) به وزير ورزش و جوانان درخصوص ضرورت بازنگري در ترتيبات جانبدارانه ورزش فوتبال و لزوم بررسي بازي‌هاي جام حذفي.\\r\\nـ آقاي محسن علي‌جاني‌زماني و ابوالفضل سروش (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير جهادكشاورزي درخصوص علت تعلل آن وزارتخانه در واگذاري اراضي ملي غيركشاورزي خارج از حريم شهرها و محدوده روستاها براي احداث و توسعه امكان و فضاهاي ورزشي مطابق با ماده (96) قانون برنامه پنجساله ششم توسعه.\\r\\nـ آقاي ابوالفضل حسن‌بيگي (دامغان) به وزير نيرو درخصوص اينكه سد شهيد شاهچراغي دامغان در حال سرريز شدن است. لزوم پيگيري و دستور تخليه بخشي از آب آن براي كشاورزان. \\r\\nـ آقاي قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير راه و شهرسازي درخصوص علت تأخير در اجراي روشنايي محور نوشهر ـ چالوس.\\r\\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير نيرو درخصوص اينكه سد دورود بخش لاديز شهرستان ميرجاوه در سيستان و بلوچستان در بارندگي‌هاي ابتداي سال 98 و سيلاب‌هاي شديد دچار خسارات شده و تاكنون جهت ترميم و بازسازي آن اقدام نشده است. \\r\\nبه وزير آموزش و پرورش درخصوص اينكه چرا در دفترچه اعلام پذيرش نيرو براي دستگاه‌هاي اجرايي كه با نظريه خود دستگاه‌ها اعلام شده براي آموزش و پرورش پذيرش بوم در بوم لحاظ نشده؟\\r\\nـ آقاي علي اكبري (شيراز) به وزير علوم، تحقيقات و فناوري درخصوص نابساماني در پذيرش دانشجويان به ويژه در مقاطع تحصيلات تكميلي.\\r\\nـ خانم پروانه مافي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير امور اقتصادي و دارايي درخصوص اينكه با توجه به تصميمات نادرست سازمان شوراي عالي بورس پيرامون وضع محدوديت‌هاي نادرست بر بازار پايه لازم است تدبيري انديشيده شود. \\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا اعضاي تشكل قانوني شوراي اسلامي كار شركت هفت‌تپه بازداشت شده‌اند.\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"و اما در تذكرات شفاهي نمايندگان محترم. سركار خانم سيده‌حميده‌ زرآبادي نماينده محترم قزوين بفرماييد.\"], [\"سیده حمیده زرآبادی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول به وزير محترم بهداشت. جناب آقاي نمكي! با وجود تذكرهاي بسيار درخصوص وضعيت بهداشت و درمان استان قزوين بايد بگويم كه جان مردم نزد وزارتخانه شما با لابي‌گري پايمال مي‌شود. ده‌ها بار درخصوص بيمارستان رحيميان جلسه گذاشتيم و تذكر داديم، حالا مقام عالي وزارت اراده و كار خود را در دست افرادي داده كه با سوءاستفاده از جايگاه نظارتي خود و با همراهي نماينده شما در استان مي‌خواهند همان بي‌عدالتي كه در حق مردم درخصوص بيمارستان سجاديه شد را در مورد بيمارستان رحيميان تكرار كنند. \\r\\nتذكر دوم به وزير محترم ورزش و جوانان، آقاي سلطاني‌فر! عدم توجه به قانون منع بكارگيري بازنشستگان در فدراسيون‌هاي ورزشي باعث مشكلات بسياري شده. مديريت نادرست و غيرتخصصي امروز باعث نارضايتي شده و وزارتخانه شما نقش يك تماشاگر را ايفا مي‌كند و هيچ اقدامي انجام نمي‌دهد. متأسفانه در استان قزوين نيز مجموعه شما به جاي كار تخصصي خود تمام‌قد مشغول كار سياسي هستند و خط و نشان مي‌كشند و براي افراد سياسي از ورزش سكوي پرش حمايتي درست كرده‌اند. قهرمانان ما در سختي روزگار سپري مي‌كنند و كمترين حمايت و دلجويي از آنها نمي‌شود. هيأت‌هاي ورزشي با هزينه‌هاي گزاف بنرهاي تبريك سياسي در سطح شهر نصب مي‌كنند. اگر قرار است اين رويه ادامه داشته باشد بايد بگويم بي‌عدالتي كه به ورزش و جوانان استان شده است از كارنامه شما هيچگاه پاك نخواهد شد. \\r\\nتذكر سوم به وزير محترم جهاد، جناب آقاي حجتي! عدم مديريت در حوزه كشاورزي امروز براي كشاورزان استان قزوين مشكلات عديده‌اي را به وجود آورده، مخصوصاً در حق گوجه‌كاران استان قزوين امروز اتفاقات بدي افتاده و نارضايتي دارند و تذكر آخر به جناب آقاي حاجي‌ميرزايي وزير محترم آموزش و پرورش، متأسفانه آموزش و پرورش و دانشگاه فرهنگيان از بي‌مديريتي رنج مي‌برند.\"], [\"محمد علی وکیلی\", \"از رعايت وقت خيلي متشكرم، جناب آقاي محمد خالدي‌سردشتي نماينده محترم لردگان بفرماييد.\"], [\"محمد  خالدی سردشتی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز! همانطور كه اطلاع پيدا كرده‌ايد در يكي از روستاهاي شهرستان لردگان به نام چنار‌محمود مشكلي پيش آمده است و به دليل اهميت موضوع بين اين مردم عزيز، شريف و مؤمن و ولايتمدار حضور پيدا كردم. در مسجد روستا درد دل اين عزيزان را شنيدم. گلايه‌هاي جدي از مسئولين وزارت بهداشت و درمان و حوزه علوم‌پزشكي استان داشتند و از مصاحبه‌ها و اظهارنظرهاي نامناسب و ناقص به شدت اظهار ناراحتي و نگراني كردند و متأسفانه اين اظهارنظرها باعث جريحه‌دار شدن احساسات اين مردم مؤمن و ولايتمدار گرديده است و همچنين موجب نگراني‌هاي جدي در شهرستان و تمام مردم منطقه شده است. \\r\\nجناب آقاي دكتر روحاني! بنده به عنوان نماينده حوزه انتخابيه مردم شريف شهرستان‌هاي لردگان و خان‌ميرزا و به نمايندگي از مجمع نمايندگان استان چهارمحال و بختياري از حضرت‌عالي مي‌خواهم به عنوان رئيس‌جمهور تيمي متشكل از وزير بهداشت، وزير محترم تعاون، كار و رفاه اجتماعي و بازرسي ويژه رياست‌جمهوري جهت بررسي ابعاد مختلف موضوع به لردگان اعزام نماييد تا موضوع را از نزديك مورد بررسي قرار دهند. \\r\\nجناب آقاي دكتر نمكي! تلقي و برداشت شما از مسأله به هر دليلي كاملاً اشتباه بوده است. اگر بين مردم حضور پيدا مي‌كرديد و از نزديك درد و رنج اين مردم آسيب‌ديده را مشاهده مي‌كرديد و با فرهنگ اصيل و ريشه‌دار اين مردمان آشنا مي‌شديد قطعاً تسليم فرهنگ، منش و كنش اين بزرگواران مي‌شديد و مجبور به عذرخواهي مي‌شديد. درست بينديشيد و ممر بهره‌برداري از اين موضوع براي معاندان نظام و سوداگران اين موضوع در بهره‌برداري از اين موضوع براي هميشه ببنديد. ضمناً مردم ولايتمدار لردگان صف خود را از سوءاستفاده‌گران جدا مي‌دانند و تنفر خود را از استفاده‌‌گران سياسي و مخالفان و معاندان نظام اعلام كردند و مي‌كنند. همچنين از مجلس شوراي اسلامي خصوصاً كميسيون بهداشت و درمان انتظار ورود جدي به موضوع را دارم.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بهداشت! نسبت به اين قضيه مسأله را پيگيري بفرماييد و نتيجه را هم ان‌شا‌ءالله ما در مجلس اعلام مي‌كنيم. كميسيون حتماً اين مسأله را به صورت جدي پيگيري خواهند كرد. تذكرات بعدي را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي سيدمهدي مقدسي نماينده محترم اراك بفرماييد.\"], [\"سیدمهدی مقدسی\", \"بسم الله الرحمن الرحيم \\r\\nهفته نيروي انتظامي را به سبزپوشان دلاور شجاع نيروي انتظامي به ويژه فرمانده و پرسنل شريف نيروي انتظامي در استان مركزي تبريك و تهنيت عرض مي‌كنم. جناب آقاي رئيس‌جمهور! علاج واقعه قبل از وقوع بايد كرد. مشكل هپكو و آذرآب به راحتي قابل حل بود، تعلل در تصميم‌گيري و عدم انسجام باعث شد كه هم پول و حقوق را بدهيد، ولي دير. \\r\\nخواهش و انتظارمان اين است كه در رابطه با سهامدار هپكو تعيين تكليف و تسريع بشود چه بخشي از دولت مي‌خواهد اداره كند و همچنين آذرآب بايد دولت سهامش را تعيين تكليف و اداره كند و اين دو شركت معضل از بلاتكليفي در بيايند و كارگران باشرافتش با علاقه‌مندي در راستاي رونق توليد قدم بردارند. \\r\\nاما موضوع اصلي اينكه در رابطه با بحث خريد دستگاه‌ها از دولت پيش‌نويس قرارداد و پيش‌خريد قرارداد ماشين‌آلات براي راهداري‌ها و دهياري‌ها بايد در دستور كار مي‌بود و بايد در اين امر تسريع بشود. با متخلفين از زمان واگذاري تاكنون اين بايد تسريع بشود تا ان‌شا‌ءالله درسي در رابطه با اين مسائل بشود كه تكرار تخلفات گذشته را ما نداشته باشيم.\\r\\n اما موضوع ديگر اينكه بحث آموزش و پرورش نسبت به پرداخت معوقات معلمين، شاغلين و بازنشستگان عزيز و رعايت شأن‌شان اقدام بكند، نسبت به تعيين تكليف رتبه‌بندي معلمين اقدام بكند و وزير بهداشت در اسرع وقت گزارشي از وضعيت لردگان ارائه بكند كه ببينيم موضوع چه بوده و بايد در مجلس پاسخگو باشد. به هر ترتيب (وكيلي ـ متشكرم) شش ثانيه ديگر مانده، در رابطه با موضوعاتي كه اعلام كرديم حركتي بكنيد كه موج‌سواران و افرادي كه با حركت‌هاي پوپوليستي هستند از درخواست‌هاي كارگران سوءاستفاده نكنند و مشكلشان حل بشود. والسلام عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي لطفي نماينده محترم رزن بفرماييد.\"], [\"حسن  لطفی\", \"بسم الله الرحمن الرحيم \\r\\nسلام و عرض ادب و احترام محضر مردم شريف شهرستان‌هاي رزن و درجزين دارم. هفته نيروي انتظامي را به همه سبزپوشان عرصه امنيت كشور تبريك عرض مي‌كنم. آقاي پزشكيان! من ضمن عرض ارادت خدمت حضرت‌عالي تذكر اولم به هيأت‌رئيسه محترم مجلس شوراي اسلامي است. همانطور كه مستحضريد جناب‌عالي با دستور رئيس محترم كميسيون مشترك بررسي قانون مديريت را تشكيل داديد، (23) نفر از اعضاي محترم كميسيون به صورت شبانه‌روزي شش ماه روي قانون مديريت خدمات كشوري كار كرديم، هم‌اكنون كه در دست چاپ است متأسفانه آقاي انصاري كه خودش يا كارشناسانش در آن كميسيون شركت مي‌كردند الان تقاضاي استرداد لايحه قانون مديريت خدمات كشوري را دارند. من از محضر حضرت‌عالي و هيأت‌رئيسه محترم استدعا دارم حداقل اين لايحه‌اي كه شش ماه به صورت كارشناسي و شبانه‌روزي رويش كار شده مانع بشويد كه برنگردد. همه بازنشستگان‌، نيروهاي شركتي، قراردادي‌ها واقعاً در صدد اين هستند كه اين لايحه اصلاح بشود. متأسفانه آقاي انصاري علي‌رغم اينكه خودش و كارشناس‌هايش شركت مي‌كنند مستقيم در صدد اين است كه اين لايحه را استرداد بدهد. از محضر حضرت‌عالي استدعا دارم كه اين لايحه را نگذاريد برگردد. \\r\\nاما تذكر دوم من به وزير محترم نيرو است. جناب آقاي اردكانيان علي‌رغم اين‌همه كه داراي تخصص در رشته‌هاي مختلف آب است باعث شده كشاورزاني كه در روستاها زندگي مي‌كنند هم از آب شرب و هم از آب كشاورزي محروم باشند. كشاورزان را به كدام‌ گناه دارند جريمه، محكوم و زنداني‌شان مي‌كنند؟ به ايشان تذكر مي‌دهم كه نسبت به اصلاح شبكه‌هاي آبرساني روستاهاي اين منطقه و حل مشكل كشاورزان اقدام كنند.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي نقوي‌حسيني نماينده محترم ورامين بفرماييد، نيستند. جناب آقاي پوربافراني نماينده محترم نايين بفرماييد.\"], [\"عباسعلی پوربافرانی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام و خداقوت خدمت همكاران محترم و مردم عزيز حوزه انتخابيه در نايين و خور و بيابانك و گراميداشت هفته نيروي انتظامي و خداقوت به عزيزان نيروي انتظامي به ويژه در شهرستان‌هاي نايين و خور و بيابانك. از جناب سردار اشتري درخواست دارم نسبت به تقويت، ارتقا و تجهيز يگان‌هاي حفاظتي در منطقه كوير مركزي ايران و همچنين تقويت يگان‌هاي پيشگيري از سرقت به ويژه در دو شهرستان دستور اقدام فوري صادر نمايند. همچنين روز دامپزشكي را گرامي مي‌داريم و خداقوت به خادمان اين حرفه به ويژه در دو شهرستان. شايسته است وزير محترم جهادكشاورزي نسبت به تقويت وضعيت دامپزشكي هم در نايين و هم شهرهاي جندق، خور، فرخي و انارك و روستاهاي بزرگ دو شهرستان اقدام عاجل به عمل آورند. \\r\\nتذكر به وزير محترم راه و شهرسازي، ضمن تشكر از اقدامات انجام‌شده تسريع در انجام روكش محورهاي مواصلاتي نايين و خور و بيابانك و محورهاي روستايي و اصلاح محورهاي حادثه‌خيز در جاده‌هاي مختلف به ويژه جاده‌هاي روستايي و تسريع در تكميل جاده نايين ـ انارك و تذكر به وزير آموزش و پرورش درخصوص معلمين خريدخدمات آموزشي تعيين تكليف و پرداخت مطالبات فرهنگيان صورت بگيرد.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي سليمي نماينده محترم سميرم بفرماييد.\"], [\"اصغر سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nحمله پهپادي انصار‌الله يمن را تبريك عرض مي‌كنم و اعلام مي‌كنم به ابرقدرت‌هاي جهان شما كه حمله پهپادي انصار‌الله يمن را نتوانستيد هضم بكنيد و آن را منتسب به جمهوري اسلامي قرار داديد، اگر امروز مي‌بينيم كه هزاران نظامي سعودي را اسير كردند اين را چطور توجيه مي‌كنيد؟ امنيت منطقه به عهده كشورهاي منطقه است و اينها بايد منطقه را امن بكنند. \\r\\nجناب آقاي دكتر روحاني! با اين وضعيت اقتصادي كشور جاده‌هاي روستايي و معابر، زيرسازي و آماده آسفالت شدند، ولي قير سال 98 هنوز توزيع نشده. اگر تا يك ماه آينده توزيع نشود زيرسازي‌هايي كه انجام شده تخريب و از بين مي‌روند. ما كه خودمان داريم قير را توليد مي‌كنيم، چرا اين را از مردم خودمان دريغ مي‌كنيم؟ \\r\\nجناب آقاي حجتي وزير محترم جهادكشاورزي و جناب آقاي شريعتمداري وزير صنعت و معدن! (وكيلي ـ متشكرم) ما كه تازه صحبت كرديم. (وكيلي ـ وقت دوستان يك دقيقه است، جمله‌تان را تمام كنيد) دو دقيقه‌اي است. شهرستان سميرم توليدكننده بهترين سيب مرغوب جهان است. الان هزينه‌هاي توليدي كه براي كشاورز مي‌آيد، هزينه كارگر، سبد، سم، برداشت و نگهداري سرسام‌آور است. امروز توليد يك كيلو سيب (1500) تومان براي كشاورز در مي‌آيد، ولي الان (1500) تومان هم از كشاورز نمي‌خرند. يك فكري براي سيب توليدي شهرستان سميرم بكنيد. الان بايد قيمت سيب مناسب بشود، الان بايد براي صادرات سيب، براي برند‌سازي، بازاريابي فكري بكنيد. اگر همينطور باشد واقعاً كشاورز نمي‌داند چكار بكند. يك سال خشكسالي است كشاورز ضرر مي‌كند، يك سال آبسالي است كشاورز ضرر مي‌كند. چه كسي بايد به داد كشاورز برسد؟ فكري به حال كشاورز بكنيد.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي ملكي بفرماييد.\"], [\"ولی ملکی\", \"هفته نيروي انتظامي را به كليه پرسنل جان بر كف ناجا تبريك مي‌گويم. توليد (200) هزار تن سيب از (7000) هكتار باغات شهرستان مشكين‌شهر به عنوان يك فرصت مي‌باشد. ليكن عدم حمايت مسئولان از تأمين ارز مورد نياز كارخانه كنسانتره درّ سبلان مشكين‌شهر در سنواتي كه قيمت نفت به ازاي هر بشكه بالاي (120) دلار بود، نداشتن برند نامدار، عدم اطلاع از وصول بازرگاني خارجي و ضوابط صادرات از يك طرف، ايجاد مانع از سوي مسئولان گمرك عراق با افزايش عوارض گمركات و نيز عدم اقدام جدي وزراي جهادكشاورزي، صنعت، معدن و تجارت و امور خارجه از طرف ديگر موجب شده است تا متهم در جاي شاكي نشسته و براي باغداران رنج‌ديده و زحمتكش مشكين‌شهر اشك تمساح بريزد. \\r\\nديدن آثار غم و اندوه در چهره آفتاب‌سوخته كشاورزان و باغداران شهرستان مشكين‌شهر به علت عدم فروش و صادرات بخشي از محصولات خود دل هر انسان آزاده و باوجدان را به درد مي‌آورد. \\r\\nتذكرات شفاهي و كتبي و مذاكرات حضوري اينجانب به عنوان خادم مردم در مجلس شوراي اسلامي با وزراي جهادكشاورزي، صنعت، معدن و تجارت و امور خارجه نتيجه ملموسي نداشته است. از وزراي مذكور مي‌خواهم همانند سال‌ 1396 به طور جدي به موضوع ورود كرده و راه صادرات را هموار نمايند. در صورت تعلل و عدم اقدام مؤثر با طرح سؤال و اعلام موضع در رسانه‌ها عدم كفايت وزراي فوق‌الذكر را به گوش مردم فهيم ايران و جهانيان خواهم رساند.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي شاعري بفرماييد.\"], [\"علی محمد شاعری\", \"بسم الله الرحمن الرحيم \\r\\nهفته نيروي انتظامي را به جان بركفان نيروي انتظامي تبريك عرض مي‌كنم. تذكر اول من به وزير محترم بهداشت است. چرا علي‌رغم اينكه حدود سه ماه بيمارستان (240) تختخوابي مدرن شهرستان بهشهر مجهز و تكميل شده آن را به بهره‌برداري نمي‌رسانيد؟‌من از شما خواهش مي‌كنم. هم بيمارستان امام‌خميني بهشهر بايد به فعاليت خودش كماكان ادامه بدهد، هم بيمارستان جديد خاتم‌الانبياء بايد به بهره‌برداري برسد. \\r\\nتذكر دوم من به دولت درخصوص خريد تضميني گندم است. قيمت تضميني گندم امسال بايد حداقل (2500) تومان براساس نرخ تورم و قيمتي كه جهادكشاورزي به شوراي اقتصاد داده است اعلام بشود. تذكر سوم من به وزارت جهاد است، جناب آقاي مهندس حجتي! برنج كشاورزان شمالي دست كشاورزان مانده و در انبارها الان متأسفانه دارد موجب ضرر و زيان كشاورزان مي‌شود. هرچه سريع‌تر قيمت خريد توافقي را براي برنج اعلام بكنيد. \\r\\nتذكر چهارم من به وزير محترم آموزش و پرورش است كه شما قرار بود رتبه‌بندي معلمان را كه وعده داده بوديد تا آخر شهريور عملياتي بكنيد، هنوز عملياتي نكرديد.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي نورقلي‌پور بفرماييد.\"], [\"رامین نورقلی پور\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران محترم و همچنين رئيس محترم جلسه عرض خسته‌نباشيد دارم. بنده دو تذكر به وزير محترم جهادكشاورزي دارم. ابتدائاً، اخيراً گونه‌اي از آفت مگس ميوه به نام مگس مديترانه كه يكي از مخرب‌ترين آفات ميوه در جهان با طيف وسيع ميزبان به شمار مي‌رود در باغات غرب استان گلستان و به ويژه در اين مناطق با تراكم بيشتر در شهرستان‌هاي كردكوي و بندرگز مشاهده شده. اين آفت در حال گسترش در سطح بالغ بر (6500) هكتار از باغات غرب استان گلستان شامل انواع مركبات و ساير ميوه‌ها است. خطر گسترش به ساير مناطق استان در سطحي بالغ بر (32) هزار هكتار از باغات استان را دارد. \\r\\nتاكنون به حدود (500) هكتار از انواع باغات ميوه غرب استان گلستان حدود (90) درصد بالغ بر (20) ميليارد تومان خسارت وارد شده. (وكيلي ـ خيلي ممنون) آقاي دكتر! اجازه بفرماييد من اين را تمام بكنم، اين مورد خيلي مهم است (وكيلي ـ اگر وقت يك دقيقه رعايت بشود به دوستان بيشتري وقت مي‌رسد) اجازه بفرماييد الان تمام مي‌كنم. پيش‌بيني خسارت مستقيم در صورت عدم موفقيت در كنترل آفت (140) ميليارد تومان و غيرمستقيم (30) ميليارد تومان است كه (90) درصد باغات استان را تحت تأثير قرار مي‌دهد.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي شريف‌پور بفرماييد.\"], [\"عین اله شریف پور\", \"بسم الله الرحمن الرحيم \\r\\nهفته نيروي انتظامي را به تلاشگران عرصه انتظامات، امنيت و آرامش تبريك عرض مي‌نمايم، همچنين روز دامپزشكي را گرامي مي‌دارم. تذكر اول من متوجه وزير محترم صنعت، معدن و تجارت است. جناب آقاي وزير! مگر براساس قانون ساماندهي مبادلات مرزي مقرر نشده (3) درصد واردات به پيله‌وران تعلق بگيرد؟ ميزان واردات (42) ميليارد دلار بوده، (3) درصد اين رقم (1) ميليارد و (200) ميليون دلار مي‌باشد. از محل (60) ميليون دلاري كه جذب نشده به منظور كاهش كالاهاي دپوشده در دو بازارچه مرزي ساري‌سوي ماكو و صنم‌بلاغي پلدشت پيرو مذاكره تلفني يوم جاري و موافق حضرت‌عالي و نظر مساعد مديركل محترم صنعت، معدن و تجارت آذربايجان‌غربي دستور اقدام عاجل مورد استدعا است. (وكيلي ـ متشكرم) تذكر دوم من متوجه وزير محترم اقتصاد و دارايي است. جناب آقاي وزير! چرا بانك ملي به دستور أكيد شما عمل نمي‌كند، چرا بانك ملي نسبت به افتتاح حساب به نام منطقه آزاد تجاري ـ صنعتي ماكو اقدام نمي‌نمايد؟\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي خضري بفرماييد.\"], [\"رسول خضری\", \"بسم الله الرحمن الرحيم \\r\\nضمن تبريك هفته نيروي انتظامي به عزيزان نيروي انتظامي و همچنين تبريك روز ملي دامپزشكي به همه عزيزان عرصه زنجيره سلامت و امنيت غذايي كشور. تذكر اول من به رئيس‌جمهور محترم است. الان يك سال و اندي از انسداد مرزها گذشته و ما اين مرزنشينان‌مان نه تنها دست‌شان به جايي بند نيست، بلكه اين كارت‌هاي الكترونيكي مرزنشيني هم همچنان فعال نيستند و نمي‌توانند كارايي داشته باشند. ما فردا به اتفاق معاونت محترم اقتصادي آقاي دكتر ظريف وزير محترم امور خارجه بازديدي را از مرزهاي كيله سردشت كه اخيراً رسمي شده و مرز تمرچين پيرانشهر داريم. اميدواريم اين ارتباط بين دو طرف مرز توسعه پيدا كند و ان‌شا‌ءالله نويد بسيار خوبي باشد. \\r\\nتذكر بعدي من به وزير آموزش و پرورش درخصوص اعمال مدرك فرهنگيان عزيز است. مدارك تحصيلي فرهنگيان و همچنين بحث جذب نيروها را ما ضمن تشكر از وزير محترم انتظار داريم تك‌دوره‌اي‌ها و عزيزان بازمانده حق‌التدريسي‌ها تعيين تكليف بشوند و بحث دغدغه‌هاي استخدامي‌شان انجام بشود.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي كواكبيان بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تبريك هفته نيروي انتظامي و همچنين روز تهران كه به اين نام نامگذاري شده. آقاي پزشكيان! من يك دقيقه با شما مي‌خواهم صحبت كنم، اگر يك مقدار عنايت بفرماييد. (نايب‌رئيس ـ پايين هم با من مي‌توانيد صحبت كنيد) نه اصلاً تذكر من به مجلس است. ماده (141) مي‌گويد طرحي كه در دستور است وقتي به كميسيون ارجاع مي‌شود همچنان در دستور است. ما حدود هشت ماه وقت شريف مجلس را به اصلاح موادي از انتخابات اختصاص داديم، شوراي نگهبان رد كرد. من با عزيزان شوراي نگهبان صحبت كردم مي‌گويند ما بخش استاني شدن و تناسبي بودنش را رد كرديم، اما بخش حزبي بودنش را رد نكرديم. \\r\\nلذا الان به عزيزان كميسيون شوراها مي‌گويم مي‌گويند فكر كنم نرسد، ما مي‌خواهيم بايگاني كنيم. واقعاً اين وظيفه را آنها ندارند، بر فرض مجمع تشخيص مي‌رود. من خواهشم اين است كه شما عنايت ويژه‌اي داشته باشيد. واقعاً براي مجلس بسيار بد است كه حتي يك ماده بعد از هشت ماه در مجلس تصويب نشده، وقت خودمان را تلف كرديم.\"], [\"مسعود پزشکیان\", \"ان‌شا‌ءالله پيگيري مي‌كنيم، چشم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي حاجي بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nآقايان وزراي كشور و نيرو! مگر هرج و مرج است كه عده‌‌اي بيايند فنس‌هاي دو مرز دو استان را خراب بكنند؟ چرا آرامش دو استان را بهم مي‌ريزيد، نكند منافع شما در ناامني است؟ صبر مردم استان اصفهان هم حدي دارد. واي به روزي كه مردم در مقابل شما بايستند. تمام مسئوليت‌هايي كه در اين تشنج‌هايي دارد درست مي‌شود از تغيير مرز، بر عهده شما است. چرا آرامش مردم استان اصفهان را داريد بهم مي‌زنيد؟ مسئوليت اين كارها را شما دو وزير بايد بپذيريد. \\r\\nنكته بعدي‌، چرا با قيمت نان بي‌تدبيري شد. يك مرتبه يك قرص نان (150) تومان گران شد، در حالي كه (44) هزار و (500) تومان مردم هفت سال است در يارانه‌ها اضافه نشده. (140) هزار ميليارد تومان دولت درآمد از بابت هدفمندي يارانه‌ها دارد كسر مي‌كند. كمتر از يك‌سومش را توزيع مي‌كند. اين را هم مي‌خواستيد گران بكنيد و افزايش بدهيد بعد قيمت نان را گران بكنيد.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي سليمي نماينده محترم محلات و دليجان بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس‌جمهور! سخنگوي شما گفتند در برجام مي‌خواهيم تغيير اندك بدهيم. بعضي از حرف‌ها در مورد تصويب پروتكل‌ الحاقي است. مواظب باشيد دوباره كلاه سرتان نرود. حتماً با مجلس بايد مطرح كنيد. \\r\\nآقاي رئيس‌جمهور! اجاره مسكن كمر مردم را شكسته، شما به مردم قول داديد. (100) روز شده يا نشده؟ \\r\\nآقاي رئيس‌جمهور! اياب و ذهاب دانش‌آموزان، بسياري از دانش‌آموزان‌ الان كتاب ندارند، ما گزارش داريم. \\r\\nآقاي رئيس‌جمهور! شير مدارس چه شد؟ مجلس هم مصوب كرد، الان يك استاد ايراني را در آمريكا گرفتند، يكي را در استراليا گرفتند. وزارت محترم امور خارجه! اقدام مقتضي كنيد. صندلي‌فروشي دانشگاه را كه ديديم، متأسفانه شنيديد، پست‌ها هم در اين كشور خريد و فروش شده. اميدواريم قوه قضائيه با كساني كه روي صندلي كه خريدند، نشستند با اينها هم برخورد كنند، اسم اينها را هم بياورند و اينها را هم محاكمه كنند، حقوق دريافتي اينها هم قطعاً حرام اندر حرام است.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي كاظم‌زاده بفرماييد.\"], [\"شادمهر کاظم زاده\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اولم به وزير محترم نيرو است. با توجه به اينكه در پاسخ به سؤال اينجانب جناب آقاي اردكانيان در صحن علني مجلس در مرئي و منظر نمايندگان ملت پذيرفتند و قول دادند كه درخصوص محورهاي دوازده‌گانه سؤال اينجانب اقدامات لازم را به عمل آوردند، اما پروژه‌هاي مهمي همچون تلمبه‌ذخيره سيمره، سد تنظيمي پايين‌دست سيمره، روند كند اجراي سد ميمه و سيكان، تخصيص آب از سد كرخه به دشت كلات مورموري آبدانان، مشكل آب شرب در روستاهاي دشت‌عباس دهلران و شهرستان‌هاي حوزه انتخابيه، تخصيص آب به دشت چشمه‌شيرين شهرستان بدره، خسارت وارده به زمين‌هاي كشاورزي و ايستگاه‌هاي پمپاژ پايين‌دست سد سيمره در شهرستان دره‌شهر، روند كند اجراي قطعه چهارم سامانه گرمسيري در دهلران، أخذ نامتعارف و فوق‌العاده و حقآبه از كشاورزان موسيان و دشت‌عباس و تذكر دوم را اجازه بدهيد.\"], [\"محمد علی وکیلی\", \"متشكرم، وقتتان تمام است، آخرين نفر جناب آقاي ميرزائي‌نيكو بفرماييد.\"], [\"قاسم میرزائی نیکو\", \"بسم الله الرحمن الرحيم \\r\\nبا تبريك هفته نيروي انتظامي خداقوت خدمت همه كشاورزان باغدار منطقه هم كه دسترنج و تلاش خود را ناباورانه با هر مشقتي جمع‌آوري مي‌كنند. جناب آقاي رئيس‌جمهور و وزير محترم كشاورزي! خوب مي‌دانيد كه بهترين جايي كه توليد سيب طلايي باغي دارد خطه دماوند است. با بيش از (250) هزار تن سيب ممتاز، اما ثمره جان عزيزان كشاورز ما بي‌هيچ حاصلي روي دست آنها باقي مانده است. در سال رونق توليد يك فكري و تدبيري كنيد. صبر، انتظار و پرداخت هزينه و ريختن عرق جبين اين عزيزان بي‌نتيجه نماند. نگذاريد خيلي زود دير شود.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"متشكرم، جلسه بعدي ما ساعت (8) صبح فردا دوشنبه پانزدهم مهرماه 1398 است. دستور جلسه ادامه دستور هفتگي خواهد بود. پايان جلسه را اعلام مي‌كنم.\"]]}}}"