"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"218\", \"session\": \"355\", \"date\": \"1398-06-03\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 218 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nدستور جلسه سيصد و پنجاه و پنجم روز يكشنبه سوم شهريورماه 1398 هجري‌شمسي مطابق با بيست و سوم ذي‌الحجه 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت (اعاده شده از شوراي نگهبان 2).\\r\\n2 ـ گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني.\\r\\n3 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n5 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"جعفر فردی\", \"(آيات 30 ـ 26 از سوره مباركه «جاثيه» توسط قاري محترم آقاي جعفر فردي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nقُلِ اللَّهُ يُحْيِيكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يَجْمَعُكُمْ إِلى‏ يَوْمِ الْقِيامَةِ لا رَيْبَ فِيهِ وَ لكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ * وَ لِلَّهِ مُلْكُ السَّماواتِ وَ الْأَرْضِ وَ يَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَخْسَرُ الْمُبْطِلُونَ * وَ تَرى‏ كُلَّ أُمَّةٍ جاثِيَةً كُلُّ أُمَّةٍ تُدْعى‏ إِلى‏ كِتابِهَا الْيَوْمَ تُجْزَوْنَ ما كُنْتُمْ تَعْمَلُونَ * هذا كِتابُنا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ ما كُنْتُمْ تَعْمَلُونَ * فَأَمَّا الَّذِينَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ فَيُدْخِلُهُمْ رَبُّهُمْ فِي رَحْمَتِهِ ذلِكَ هُوَ الْفَوْزُ الْمُبِينُ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از قاري محترم جناب آقاي فردي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«بگو خدا است كه شما را زندگي مي‌بخشد، سپس مي‌ميراند، آنگاه شما را به سوي روز رستاخيز كه ترديدي در آن نيست گرد هم مي‌آورد، ولي بيشتر مردم اين را نمي‌دانند و فرمانروايي آسمان‌ها و زمين ازآن خدا است و روزي كه رستاخيز برپا شود آن روز است كه باطل‌انديشان زيان خواهند ديد و هر امتي را به زانو درآمده مي‌بيني، هر امتي به سوي كارنامه خود فراخوانده مي‌شود و بديشان مي‌گويند آنچه را مي‌كرديد امروز پاداش مي‌يابيد. اين است كتاب ما كه عليه شما به سخن حق مي‌گويد، ما از آنچه مي‌كرديد نسخه بر مي‌داشتيم. اما كساني كه ايمان آورده و كارهاي شايسته كرده‌اند پس پروردگارشان آنان را در جوار رحمت خويش داخل مي‌گرداند. اين همان كاميابي آشكار است» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: سيدحمزه اميني نماينده محترم هشترود، داداشي نماينده محترم آستارا، زارعي نماينده محترم بويراحمد، قره‌خاني نماينده محترم علي‌آباد، محجوب نماينده محترم تهران، ملكشاهي‌راد نماينده محترم خرم‌آباد و عدل هاشمي‌پور نماينده محترم بهمئي.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"]]}, \"order3\": {\"title\": \"3\\r\\nتسليت رئيس محترم مجلس شوراي اسلامي به آقاي احمد اناركي‌محمدي نماينده رفسنجان و انار و همچنين تسليت به مناسبت درگذشت آقاي همت بيگ‌مرادي نماينده دوره پنجم قصرشيرين، سرپل ذهاب و گيلانغرب\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"مطلع شديم كه همشيره محترمه برادر عزيزمان جناب آقاي اناركي‌محمدي نماينده محترم رفسنجان به رحمت ايزدي پيوستند، به ايشان و خانواده محترم‌شان تسليت عرض مي‌كنيم و همچنين جناب آقاي همت بيگ‌مرادي نماينده دوره پنجم مجلس شوراي اسلامي از حوزه انتخابيه قصرشيرين و سرپل‌ذهاب هم به رحمت ايزدي پيوستند. براي اين فقيد عزيز آرزوي علو درجات از خداوند متعال مي‌كنيم و به خانواده محترم‌شان تسليت عرض مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nادامه رسيدگي به لايحه تجارت (جهت تأمين نظر شوراي نگهبان 2)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. دستور اول ادامه رسيدگي به لايحه تجارت، اعاده‌شده از شوراي نگهبان است. چهار ماده مورد رسيدگي قرار گرفته، ماده (5) را اگر اجازه بفرماييد جهت رسيدگي قرائت مي‌كنم. \\r\\n«ماده 5 ـ انعقاد قرارداد، ابراز اراده يا هر عمل ديگر مرتبط با قرارداد و اثبات آنها نيازمند هيچ تشريفات خاصي نيست. اين امور، به هر وسيله، از جمله شهادت شهود، قابل اثبات است». آقاي حاجي پيشنهاد حذف دادند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! من قبل از اينكه حذف ماده (5) را پيشنهاد بدهم، اگر تا پايان اين گزارش لايحه تجارت قرائت بشود مشاهده مي‌كنيد تعاريفي كه آورده يا وضع قوانيني كه دارد صورت مي‌گيرد از آنچنان استحكامي برخوردار نيست. يعني ما همين الان در قانون مدني موادي كه داريم بسيار مستحكم‌تر و جامع‌تر از اين انشاء‌هايي است كه در اين لايحه آمده. حالا هرطور كه صلاح مي‌دانيد، پيشنهاد بنده اين بود كه اگر مجدد برگردد كل كميسيون باز يك مروري داشته باشند.\"], [\"علی اردشیرلاریجانی\", \"اين لايحه حدود سه دولت را گذرانده.\"], [\"حسینعلی حاجی\", \"چند مجلس را گذرانده.\"], [\"علی اردشیرلاریجانی\", \"يعني تقريباً از دوره آقاي خاتمي كه رئيس‌جمهور بودند اين لايحه را دادند در كميسيون بررسي شد، دوباره دوره آقاي احمدي‌نژاد دو دوره بررسي شد. الان به انتهاي دوره آقاي روحاني رسيده. اين ديگر بررسي‌هايش و آن حالت عقل عرفي اجازه مي‌داد مركز پژوهش‌ها و كميسيون انجام دادند. حالا هرجا ايراد به ذهن مبارك‌تان رسيد بفرماييد.\"], [\"حسینعلی حاجی\", \"حالا درخصوص ماده (5) همين معني كه اينجا آورده را همكاران دقت بكنند. نوشته «انعقاد قرارداد، ابراز اراده يا هر عمل ديگر مرتبط با قرارداد و اثبات آنها نيازمند هيچ تشريفات خاصي نيست. اين امور، به هر وسيله، از جمله شهادت شهود، قابل اثبات است». بنده پيشنهاد حذفش را دارم. علت اين است كه ما در ماده (191) قانون مدني يك تعريف جامع‌تري داريم كه مي‌گويد «عقد محقق مي‌شود به قصد انشاء به شرط مقرون بودن به چيزي كه دلالت بر قصد كند». در اين ماده گفته هيچ تشريفات خاصي نياز نيست. سؤال اين است كه وقتي شهود و شاهدين مي‌خواهند شهادت بدهند در حالي كه قصد و اراده آن افراد را نمي‌دانند و متوجه نبودند تا شهادت بدهند و از آن طرف قرارداد منعقد شده اينها چگونه شهادت بدهند؟ به نظر مي‌رسد كه چهارچوب كلي قراردادها كه در قانون مدني آمده هم علمي‌تر و محكم‌تر است و لذا نياييم با اين اصلاح يا اين نوع قانونگذاري كه اينجا مي‌خواهد انجام بشود ما آن تعاريف محكم را هم سستش بكنيم. لذا پيشنهاد حذفش را دارم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف صحبت مي‌كند؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر همكاران عزيز،‌ ملت بزرگ، رهبر فرزانه، نيروهاي مقتدر نظام مقدس جمهوري اسلامي. همكار عزيزمان پيشنهاد حذف ماده (5) را دادند. گفتند در ماده قبل تعريف جامع داشته. جناب حاجي! در آن ماده نيامده از جمله شهادت شهود قابل اثبات است. در اينجا تكميل كرده، شهود را آورده تا بتوانند با شهادت افراد ناظر در قرارداد اين را عملي كنند. آقاي لاريجاني! اسم اين را لايحه تجارت نوشتند، ولي اسم اين را بايد عوض كنيد. اين قانون معاملات و پيمانكاري است، قانون تجارت نيست. در تمام بندهاي اين نحوه قرارداد طرفين، مشاركت را آورده. به نظر من حتماً بايد اسم اين را عوض كنيم،‌ چون اين قانون معاملات و پيمانكاري است. لذا همكاران عزيز! ضمن عذرخواهي از همكار عزيزم آقاي حاجي نماينده زحمتكش از آنجايي كه اين ماده نسبت به ماده قبلي كامل است و كلمه «شهادت شهود» را اضافه كرده است رأي ندهيد‌ و بگذاريد اين رأي بياورد. به عشق امام حسين،‌ يا حسين.\"], [\"علی اردشیرلاریجانی\", \"متشكريم،‌ موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سيدكاظم دلخوش موافق هستند، وقتشان را به جناب آقاي كاتب دادند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nعرض ادب و سلام محضر همكاران عزيزم و با گراميداشت ياد و نام شهيدان بزرگوار انقلاب اسلامي شهيدان رجايي و باهنر كه در ايام هفته دولت هستيم محضر تمامي خدمتگزاران و خدومين به ملت بزرگ ايران اسلامي اين هفته دولت را محضر دولت خدمتگزار و نمايندگان عزيز تبريك عرض مي‌كنم. آنچه كه در ماده (5) آمده است را همكاران عزيز دقت بكنند. «انعقاد قرارداد، ابراز اراده يا هر عمل ديگر مرتبط با قرارداد و اثبات آنها نيازمند هيچ تشريفات خاصي نيست». اينكه ما در يك قانوني در لايحه تجارت و همچنين قوانيني را كه مربوط به انعقاد قراردادهاي پيمانكاري و قراردادهاي پروژه‌هاي عمراني است كه هيچ تشريفات خاصي نداشته باشد و اين امور به هر وسيله از جمله شهادت شهود قابل اثبات است واقعاً يك منطق عقلاني و منطق عقلايي ندارد. من خواهشم از همكاران عزيز اين است كه علي‌اي‌حال اگرچه اين قانون تجارت سال‌هاي سال طول كشيده تا امروز در دستور كار مجلس قرار بگيرد، اما چون از قوانين بسيار مهم و قوانيني است كه دائم بايد مورد استفاده ملت بزرگ ايران اسلامي قرار بگيرد بايد دقت بكنيم قوانيني كه تصويب مي‌شود قوانيني باشد كه هيچ مانعي نباشد و قابل تفسير نباشد و مشكلاتي را براي جامعه ايجاد نكند.\\r\\nمن از همكاران عزيز استدعا مي‌كنم به اين ماده رأي ندهند كه به كميسيون برگردد و كميسيون آن را اصلاح كند. به جهت اينكه انعقاد قرارداد حتماً داراي تشريفات قانوني است،‌ نمي‌توانيم بگوييم كه داراي هيچ‌گونه تشريفات خاص نيست. اگر داراي تشريفات قانوني نباشد كه قرارداد منعقد نمي‌شود، حتي اگر منعقد باشد با استنادات همين قانون نياز نيست كه حتماً قوانين ديگري هم وجود داشته باشد. حتي ما بگوييم براساس همين قانون منعقد بشود در واقع لازم است كه تشريفات قانوني داشته باشد. استدعايم از همكاران عزيز اين است كه در متن دقت بكنيد و اين پيشنهاد حذف را كه برادر عزيزم جناب حاجي داده به كليات رأي ندهيد به كميسيون برگردد و كميسيون آن را اصلاح بكند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نماينده دولت مخالف حذف است. آقاي نوروزي! شما اينجا توضيح بدهيد، اين انعقاد قرارداد را كه مي‌گويد شامل همه قراردادها است. اينكه گفته تشريفات نمي‌خواهد و شهادت شهود باشد،‌ مثلاً ما قرارداد خريد ملك داريم، اين فقط با شهود و قرارداد عادي امكان‌پذير است؟ پس بايد بگوييد براي همه نمي‌توانيم اين نسخه را بنويسيم، اينجا بايد رفع ابهام بشود.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم\\r\\n«لاحول و لا قوه الا بالله العلي العظيم»\\r\\nسروران محترم به ويژه جناب آقايان حاجي و كاتب توجه بفرمايند! ما در حال بررسي لايحه تجارت هستيم نه قانون مدني. لايحه تجارت اصلاً لوازم خودش را دارد و ما خواهش مي‌كنيم به اين لايحه كه در حقيقت ده‌ها نفر از متخصصين اين رشته در مركز پژوهش‌ها و همچنين در مركز تحقيقاتي قم و همچنين قضات محترم كار كرده‌اند عنايت ويژه بفرمايند. اين لايحه تخصصي است، اين نيست كه ما بلافاصله بگوييم به كميسيون برگردد. عنايت بفرماييد! قرارداد يا پيمان و يا كنترات به توافق دو اراده ضروري در جهت ايجاد يك اثر حقوقي را گفته‌اند. نگاه كنيد! انعقاد قرارداد يعني ابراز اراده يا هر عمل ديگر مرتبط با قرارداد و اثبات آنها نيازمند هيچ تشريفات خاصي نيست.\\r\\nاينكه بين من و ديگري انعقاد قرارداد شده است با نوشته، حتي صوت طرف و شهادت شهود ثابت مي‌شود، اين از جمله تمثيل است. يعني ما مي‌خواهيم بگوييم انعقاد قرارداد و پيمان بين دو نفر. اينجا بحث تعريف عقد نيست، اثبات است. برادرمان جناب آقاي حاجي اين مطلب را مي‌گيرند مي‌گويند تعريف عقد در آنجا كامل است، ما كه تعريف عقد نكرديم. بحث اثبات انعقاد قرارداد است، مي‌خواهيم بگوييم انعقاد قرارداد اين نيست كه فقط با قسم و شهادت ثابت بشود و فقط ندارد، چون در مباحث حقوقي دارد، مي‌گويند اين مورد فرضاً با بينه خاص اثبات مي‌شود، اين مورد با چهار نفر شهادت شهود، اين با دو نفر، اين با چهار نفري كه مثلاً حتماً يك نفرش بايد مرد باشد. حالا در اينجا دارد كه انعقاد قرارداد يا ابراز هر عمل به هر طريقي ممكن است اثبات بشود، صوت طرف را مي‌آورند مي‌گويند ببينيد خودش قرارداد بسته. دو يا يك نفر مي‌آيند شهادت مي‌دهند كه ما حاضر بوديم اينها قرارداد بستند. بحث انعقاد قرارداد است و اين بحث انعقاد قرارداد در حوزه حقوق در همه‌جا مطرح شده. بنابراين يك كسي ممكن است يك قولنامه‌اي، يك سندي و يك تعهد محضري ابراز بكند، من‌جمله مي‌خواهيم بگوييم كه اينجا با شهادت شهود هم قابل اثبات است. بنابراين سروران محترم عنايت بفرماييد! حتي نسبت به بحث بعدي هم كه برادرمان جناب آقاي حاجي يك مطلبي اضافه كردند من مي‌خواهم بگويم كه به اين مسأله توجه بفرماييد كه اين مباحث حقوقي و فني نسبت به تجارت، قانون تجارت يك اُسّ و اساسي هست. در نظام حقوقي بين‌المللي و نظام حقوقي اسلامي ايران و ديني ايران كه بر آن مبنا رويش كار شده و تمام سروران عزيز با طيب خاطر رأي بدهند و بدانند كه زحمت‌هاي زيادي در اين زمينه بوده، ماه‌ها متخصصيني از قم،‌ مركز پژوهش‌ها،‌ دادگاه‌ها و اساتيد دانشگاه نشستند كار كردند و اين حاصل كار است. من خواهش مي‌كنم شك نداشته باشيد و به اين حذف رأي ندهيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 216 نفر،‌ پيشنهاد حذف ماده (5) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهادي ديگري است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر!‌ پيشنهادي ديگري نيست.\"], [\"علی اردشیرلاریجانی\", \"يك نكته‌اي اينجا است. آقاي نوروزي! رفع ابهامي دادند، چون در اينجا وقتي مي‌گويند «انعقاد قرارداد» هرگونه قراردادي است، از خريد جزء گرفته تا ملك يا امور ديگر. آن‌وقت آنجا نوشتند «بدون هيچ تشريفاتي» و از جمله شهادت شهود در مورد خريد و فروش ملك يا برخي امور ديگر كه ثبت در دفاتر نياز دارد آنجا بايد يك استثنائي قائل بشويد. راجع به يك موضوعي كه رفع ابهام است دارد بحث مي‌كند. حالا پيشنهادي آمده بود كه بگوييم اگر مواردي كه طبق مقررات كشور نيازمند تشريفات خاص و ثبت در دفاتر رسمي است، ذكر كنيم و اين را اضافه كنيم كه ابهامي وجود نداشته باشد. مخالف كه نيستيد؟ نظر شما اين است كه نيازي نيست؟ پس پيشنهادي نداريم. اخطار دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي محمدمهدي مفتح اخطار دارند، بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر لاريجاني!‌ من اين مطلب را جلسه قبل هم عرض كردم، آقاي مصري جلسه را اداره مي‌فرمودند. من تذكر هم علاوه بر اخطار نوشتم. آقاي دكتر! تبصره (2) ماده (199) آيين‌نامه داخلي است. اعلام مي‌كند كه شوراي نگهبان نمي‌تواند پس از گذشت مهلت‌هاي مقرر و رفع ايراد در نوبت اول مجدداً مغايرت موارد ديگري را كه مربوط به اصلاحيه نمي‌باشد بعد از گذشت مدت قانوني مجلس اعلام نمايد، مگر در رابطه با انطباق با موازين شرعي.\\r\\nالان اين لايحه‌اي كه ما داريم بررسي مي‌‌‌كنيم شوراي محترم نگهبان دو بار رفته و برگشته. طبق اصل (85) قانون اساسي ما تصويب كرده بوديم شوراي نگهبان ايراد گرفتند. يعني يك‌بار ايراد گرفتند گفتند مغاير با اصل (85) دارد. الان ما داريم با همان شماره ثبت اوليه وارد جزئيات مي‌شويم كه شوراي نگهبان رويش ايراد گرفته.\"], [\"علی اردشیرلاریجانی\", \"ايراد شوراي نگهبان اصل (85) بوده.\"], [\"محمدمهدی مفتح\", \"بله، منظورم اين است يك ايراد گرفته. طبق اين ماده آيين‌نامه شوراي نگهبان ايراد ديگر قانون اساسي به مصوبات ما نمي‌تواند بگيرد. (رئيس ـ نمي‌تواند بگيرد) بنابراين الان ما شرايطي را فراهم آورديم كه يك اصل قانون اساسي كه ايراد شوراي نگهبان روي مسائل قانون اساسي است به مصوبات ما معطل مي‌ماند، قابل اعمال نيست.\"], [\"علی اردشیرلاریجانی\", \"جناب آقاي مفتح ببينيد! شوراي نگهبان در زمان خودش گفت اين مخالف اصل (85) است، اين را مجلس بايد تصميم بگيرد نه اينكه به كميسيون بدهيم. ما اينجا آمديم براي رفع ايراد شوراي نگهبان از تصميم قبلي‌مان برگشتيم. گفتيم اصل (85) به كميسيون نمي‌توانيم بدهيم، يعني ديگر به صورت آزمايشي نخواهد بود. الان داريم بررسي مي‌كنيم.\"], [\"محمدمهدی مفتح\", \"آقاي دكتر! به ايراد من عنايت بفرماييد! اين فرمايش حضرت‌عالي درست است، من دقيقاً همين مطلب را دارم عرض مي‌كنم. اين مصوبه به شوراي نگهبان مي‌رود، شوراي نگهبان دومرتبه مي‌خواهد بررسي بكند. ايراد ديگر قانون اساسي نمي‌تواند بگيرد، چون يك‌بار ايراد قانون اساسي به اين مصوبه با اين شماره طرح گرفته. پيشنهاد من كه جلسه قبل هم عرض كردم اين بود؛ اين بايد در قالب يك شماره طرح جديد مي‌آمد، نه اين شماره طرحي كه قبلاً شوراي نگهبان رفته. شوراي نگهبان يك‌بار ايراد قانون اساسي گرفته الان ما داريم با همان شماره وارد جزئيات مي‌شويم.\"], [\"علی اردشیرلاریجانی\", \"شوراي نگهبان ايراد كلي گرفت، حالا جزئياتش را مي‌توانيم بحث كنيم.\"], [\"محمدمهدی مفتح\", \"طبق تبصره (2) ماده (199) ديگر نمي‌تواند نسبت به مغايرت‌هاي با قانون اساسي ايراد بگيرد، موارد شرعي را مي‌تواند.\"], [\"علی اردشیرلاریجانی\", \"حالا من يك مطالعه‌اي مي‌كنم، متشكرم. اخطار راجع به همين ماده است؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عليرضا سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! جناب‌عالي هم يك اشاره‌اي كرديد، ببينيد! انعقاد قرارداد جزء موضوعات است. من خواهش مي‌كنم دوستان كميسيون حقوقي هم توجه كنند. موضوعات اثباتش با بينه است، بينه يا شهادت شهود به تنهايي است، يا شهادت شهود به اضافه يمين است. اينجا به صورت كلي گفتند كه به هر وسيله. اين قطعاً مغاير اصل (4) قانون اساسي است. بايد توضيح بدهند منظورشان از هر وسيله چيست؟ يعني وقتي در ماده (5) اينطور نوشته شده كه «انعقاد قرارداد، ابراز اراده يا هر عمل ديگر مرتبط با قرارداد و اثبات». اثبات موضوعات نياز به بينه دارد، اينجا گفته نياز به هيچ تشريفاتي نيست، به هر وسيله از جمله شهادت شهود، قطعاً مغاير اصل (4) و خلاف شرع است، مگر اينكه توضيحات داده بشود منظورشان از اين «هر وسيله» همان عقودي است كه در چهارچوب شرع به آن اشاره شده. حالا يا شهادت شهود و يا شهادت شهود به اضافه بينه يا موارد ديگر است. من نمي‌دانم منظور آقايان چيست.\"], [\"علی اردشیرلاریجانی\", \"اين همان متن قرارداد است.\"], [\"علیرضا سلیمی\", \"آقاي رئيس! جزء موضوعات است.\"], [\"علی اردشیرلاریجانی\", \"بينه جزء همان است، حالا آنقدر به نظر من اخطارتان روشن نيست. حضار 214 نفر، اصل ماده (5) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. اتاق بازرگاني را هم دعوت كرديد، حضور دارند؟ اگر مواردي خواستند اظهار نظر بكنيد شما هم مي‌توانيد اظهار نظر كنيد. هنوز (55) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (6) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 6 ـ قرارداد ممكن است دوتعهدي يا تك‌تعهدي باشد. قرارداد دوتعهدي قراردادي است كه به موجب آن طرفين تعهدات متقابلي را به نفع يكديگر به عهده مي‌گيرند و قرارداد تك‌تعهدي قراردادي است كه به موجب آن يك طرف در مقابل طرف ديگر تعهدي را به عهده مي‌گيرد، بدون آن كه متعهدله تعهد متقابلي را به نفع متعهد به عهده گرفته باشد». آقاي حاجي مطرح مي‌فرماييد؟ فرمودند به جاي «يا شخص ثالث» بعد از كلمه «متعهد» الحاق بشود. بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس و همكاران عزيز ببينيد! اينجا آمده تعريف قراردادهاي تك‌تعهدي و دوتعهدي را دارد. حالا اگر فرد ثالثي در اين قرادادها نفعي داشت آن چه بايد بكند؟ يعني ما تكليف فرد سوم يا شخص ثالث را در اين‌جا تعيين نكرديم. لذا پيشنهادي كه بنده دارم اين است كه بعد از كلمه «به نفع متعهد» در سطر سوم «شخص ثالث» هم اضافه بشود، هرچند كه به نظر مي‌رسد باز اين ماده، ماده جامع و مانعي نشود و به نظر مي‌رسد بايد به كميسيون برگردد و كامل‌تر بشود.\"], [\"علی اردشیرلاریجانی\", \"آقاي حاجي! اينجا شخص ثالث مفهوم ندارد. مي‌گويد يا دوتعهدي يا تك‌تعهدي است، يا طرفين تعهد به هم دارند.\"], [\"حسینعلی حاجی\", \"عرض كردم. ببينيد! حالا اگر سه‌تعهدي بود چه؟\"], [\"علی اردشیرلاریجانی\", \"آن بحث ديگري است.\"], [\"حسینعلی حاجی\", \"نيامده، اين ناقص است، يعني ما قانوني كه تصويب مي‌كنيم بايد جامع باشد. الان اين جامع نيست، اگر يك قرارداد سه طرف داشت چه؟\"], [\"علی اردشیرلاریجانی\", \"قرارداد دو طرف دارد، يك طرف مي‌دهد و يك طرف مي‌گيرد. مي‌گويد اگر دو تا با هم متعهد باشند دوتعهدي است.\"], [\"حسینعلی حاجی\", \"اگر شخص ثالثي مطرح بود چه؟\"], [\"علی اردشیرلاریجانی\", \"شخص ثالث يعني چه؟\"], [\"حسینعلی حاجی\", \"يعني اينكه منفعتي را براي شخص ديگري متعهد بشوند.\"], [\"علی اردشیرلاریجانی\", \"اگر مي‌خواهيد يك توضيحي بدهيد. اجازه بدهيد ما يكي‌يكي حل كنيم. اصلاً يك توضيحي بدهيد كه اين بحث آقاي حاجي قابل طرح هست يا نه.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nسروران محترم توجه بفرماييد! اينجا بحث سر اين است كه وقتي دو طرف هستند، اولاً اينجا اصلاً بحث ملك نيست، چون در ماده (1) دارد كليه قراردادها (رئيس ـ حالا ايراد آقاي حاجي را بفرماييد) بنده به عنوان يك صاحب‌ حرفه با شخصي قرارداد مي‌بندم براي خريد شيء يا اين براي من كاري را انجام بدهد، طرف ثالث اينجا چيست؟ انعقاد قرارداد يا مثلاً دو به دو است، يا بين من با شخص ديگر يا دو نفر با دو نفر ديگر است،‌ شخص ثالث اينجا معنايي ندارد. من نمي‌دانم ايشان از كجا گفتند. (ابطحي ـ ايقاع يا عقد چه وضعي دارد؟) ايقاع يك‌طرفه است، (ابطحي ـ چرا لقمه را دور سر مي‌گردانيد؟) اجازه بدهيد! وقتي ما بين دو نفر مي‌گوييم يعني ايجاب را قبول دارد. تخصصاً اصلاً بحث هبه و آنهايي كه هست خارج است، اصلاً نيست.\"], [\"علی اردشیرلاریجانی\", \"حالا آقاي حاجي! نظرتان را ادامه مي‌‌دهيد؟\"], [\"حسن نوروزی\", \"خواهش مي‌كنم آقاي حاجي مطرح نفرمايند، چون اينجا انعقاد قرارداد معلوم است.\"], [\"علی اردشیرلاریجانی\", \"نظرتان قانع‌كننده نبود، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"در سامانه ثبت نشده، (كاتب ـ جزئيات ثبت نمي‌شود) آقاي دكتر! سامانه ايراد دارد.\"], [\"علی اردشیرلاریجانی\", \"اين را بفرماييد كه بيايند درست كنند، سامانه مشكل پيدا كرده. حالا يك نفر موافق و يك نفر مخالف صحبت كنند.\"], [\"اکبر رنجبرزاده\", \"آقاي قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد، همكاران عزيز! در ماده (6) آقاي لاريجاني هم فرمودند ما قرارداد دونفره داريم، قراردادي كه دو نفر با هم تعهد مي‌كنند. شخص ثالث كه نيست، سه و چهارجانبه نيست. خود ماده اينجا نوشته قرارداد ممكن است دوتعهدي يا تك‌تعهدي باشد، يعني موضوع كاملاً آشكار و روشن است. اگر ما شخص ثالثي را هم بياوريم ديگر اين قراردادها و تعهدات چندجانبه مي‌شوند. لذا براي نمونه شفاف نوشته قرارداد تعهدات دوجانبه و يا يك‌طرفه است. من از آقاي حاجي همكار ارجمند عذرخواهي مي‌كنم كه مخالف ايشان صحبت مي‌كنم، ولي از آنجايي كه اينجا شفاف نوشته شده و دقيق نوشته يا دوتعهدي و يا تك‌تعهدي است ديگر شخص ثالث و اينها را به ميان نياوريم. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nبرادر خوب ما جناب آقاي قاضي‌پور فرمودند كه اينجا آمده انعقاد قرارداد دوتعهدي يا تك‌تعهدي باشد،‌ اما برادر خوب ما جناب آقاي حاجي هم بحث شخص ثالث را مطرح كردند اين پيشگيري از خيلي ابهامات است. الان ما قانونگذاري مي‌كنيم، خيلي از نكات را در قانونگذاري درج نمي‌كنيم، من هم مثل آقاي قاضي‌پور فكر مي‌كنم، كاملاً درست است. اين عبارتي كه عنوان شده عبارتي است كه الان اين مفهوم را براي بنده و جناب‌عالي كامل مي‌كند، اما همين الان بنده و جناب‌عالي يك عده در مجلس هستيم كه اختلاف نظر داريم، فردا همين موضوع در يك مرجع قضائي مي‌رود و قاضي مي‌خواهد رأي بدهد و تفسيرهاي متفاوتي از آن مي‌شود. به نظر من پيشنهاد جناب آقاي حاجي پيشنهاد خوبي است و دوستان حمايت بكنند به جهت اينكه اين ماده (6) را ان‌شا‌ءالله بتوانيم شفاف‌تر بكنيم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت و اتاق بازرگاني مخالف هستند. كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي حاجي توجه بفرماييد! واژه «تعهد» به اقتضاء موضوعات اصلاً به معناي شرط التزام است و اين در موضوعاتي مثل عقد ضمان، حواله و كفالت به كار مي‌رود. شما منظورتان اگر تعهد به نفع ثالث است آن چيز ديگري است، ولي آنچه را كه ما داريم قرارداد چيست اين بحث تعريف قرارداد است، نه بحث تعهد به نفع شخص ثالث و معمولاً در حواله‌جات، كفالت و بحث ضمان مطرح مي‌گردد. من خواهش مي‌كنم عزيزان به اين فرمايش همكار عزيزمان جناب آقاي حاجي رأي ندهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، حضار 220 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. (ادياني ـ رفع ابهام داريم) جناب آقاي ادياني! الان من راجع به پيشنهاد آقاي حاجي بايد رأي بگيرم، شما همينطور مي‌فرماييد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت، كميسيون و اتاق بازرگاني مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهادي ديگري است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اصل ماده (6) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"آقاي ادياني! شما رفع ابهام داديد، رفع ابهام‌تان را بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! از حوصله، صبر و دقتي كه به خرج مي‌دهيد ممنونم. همكاران به ماده (6) عنايت كنند. آقاي دكتر! چند ابهام اينجا وجود دارد، هم به لحاظ فقهي و هم از منظر قانون مدني است، اگرچه ما داريم قانون تجارت مي‌نويسيم. \\r\\nنكته اول اينكه اين قرارداد آيا مترادف با عقد است، عقد به لحاظ شرعي است؟ (رئيس ـ دوتعهدي همان عقد است) الزاماً اينطور نيست. حالا من همين را عرض مي‌كنم. اين در تعريف بين عقد (رئيس ـ شامل عقد مي‌شود) اين كتاب ترمينولوژي حقوق است، با اينها نمي‌خواند. ما داريم جعل عنوان مي‌كنيم با تفسير شاذ و بعضاً جديد. دوستان حقوقي، قضات محترم و عزيزان اتاق بازرگاني و نماينده دولت تشريف دارند، روي اين واژگان ما حساس باشيم، چون حق‌الناس است.\"], [\"علی اردشیرلاریجانی\", \"حالا پيشنهاد شما چيست؟\"], [\"سیدعلی ادیانی\", \"در ماده (6) قرارداد به مفهوم عقد شرعي نيامده، تعريفي هم كه سخنگوي محترم در بحث تعهد دادند هم مغاير با تعريف حقوقي موجود و قطعي است. (رئيس ـ حالا رفع‌ ابهام‌تان چيست؟) عرض مي‌كنم، هم كلمه «قرارداد» آنجايي كه بيان مي‌كند قرارداد ممكن است دوتعهدي يا تك‌تعهدي باشد، بعد عبارت اين است كه «قرارداد دوتعهدي قراردادي است كه به موجب آن طرفين تعهدات متقابلي را». اين تعهد متقابل تعهد عهدي ـ تمليكي است؟ بعد تعريفي كه ما در تعهد داريم من اين متن را مي‌خوانم تشخيص با شما است. (رئيس ـ شامل اينها مي‌شود، دوتعهدي است) نمي‌شود، ببينيد! وقتي ما قرارداد را مترادف بيع بگيريم يك مفهوم دارد. ما در قانون مدني در بحث قرارداد در ماده (رئيس ـ همه‌اش بيع نيست) (183) يك تعريفي داريم.\"], [\"علی اردشیرلاریجانی\", \"جناب آقاي ادياني! اعم از بيع است، بيع هم هست.\"], [\"سیدعلی ادیانی\", \"ابهام دارد، اين بايد تصريح بشود.\"], [\"علی اردشیرلاریجانی\", \"به نظر من ابهامي ندارد.\"], [\"سیدعلی ادیانی\", \"بعد اينجا تعهد مي‌گويد، من عين متن تعريف تعهد را مي‌خوانم. «تعهد عبارت است از يك رابطه حقوقي كه به موجب آن شخص يا اشخاص معين نظر به اقتضاء‌ عقد يا شبه‌عقد يا جرم يا شبه‌جرم و يا به حكم قانون ملزم به دادن چيزي يا مكلف به فعل يا ترك عمل معيني است». اينجا اصلاً نيامده، نه در مفهوم تعهد آمده و نياز به رفع ابهام دارد و نه در مفهوم قرارداد آمده.\"], [\"علی اردشیرلاریجانی\", \"به نظر من خيلي روشن نيست كه احتياج به رفع ابهام داشته باشد، مطلب گويا است. حضار 217 نفر، اصل ماده (6) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق و اتاق بازرگاني مخالف است. (52) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بيشتري بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (7) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 7 ـ تعهد يك طرفه قراردادي است كه به موجب آن يك طرف (متعهد) به ديگري (ذي‌نفع) در دوره زماني مشخص حق انتخاب انعقاد قراردادي را مي‌دهد كه عناصر ضروري آن تعيين شده و فقط اراده ذي‌نفع براي تشكيل آن ابراز نشده است. لغو تعهد يك‌طرفه در دوره زماني تعيين‌شده براي ذي‌نفع جهت اعمال حق مانع انعقاد قرارداد تعهدشده نيست. قرارداد با شخص ثالث آگاه به وجود تعهد يك‌طرفه كه به سبب آن تعهد مذكور نقض شده است، باطل است. \\r\\nآقاي رئيس! پيشنهادي نداريم، به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 217 نفر، اصل ماده (7) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق و اتاق بازرگاني مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. (65) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (8) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 8 ـ در تفسير اين قانون بايد به ويژگي تجارتي آن و هدف قانون شامل ايجاد وحدت رويه در اعمال مقررات تجارتي توجه شود. \\r\\nآقاي دكتر! اينجا هم پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"حضار 217 نفر، اصل ماده (8) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (محبي‌نيا ـ مرجع تفسير فقط مجلس شوراي اسلامي است. اينجا مبسوط است. براساس اصل 73 تفسير بر عهده مجلس و دادرسان است و مغاير قانون است. مرجع تفسير كجاست؟) مرجع تفسير قانون باشد كه مرجعش مجلس است، روشن است. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بيشتري بفرماييد. (64) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (9) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 9 ـ در اين قانون:\\r\\n«هويت» شامل نام، نام خانوادگي و شماره ملي براي اشخاص حقيقي و نام و شماره انحصاري براي اشخاص حقوقي است.\\r\\n«دادگاه» شامل هر ديوان داوري نيز مي‌شود.\\r\\n«نوشته» شامل هر چيزي است كه حاوي ثبت اطلاعات موجود در خود و قابل تكثير به شكل ملموس باشد. \\r\\nآقاي دكتر! اين «ملموس» را بعضي از دوستان مي‌گويند محسوس درست‌تر از ملموس است، حالا بايد قابل حس كردن باشد تا لمس كردن. حالا پيشنهادي هم نداريم.\"], [\"علی اردشیرلاریجانی\", \"آقاي نوروزي! اين «ملموس» را كه آورديد يعني حتماً بايد روي كاغذ باشد؟ شما نوشتيد «شامل هر چيزي است كه حاوي ثبت اطلاعات موجود در خود و قابل تكثير به شكل ملموس باشد». اين به صورت شيوه‌‌هاي الكترونيكي باشد ملموس نيست. ملموس خودش مفهوم دارد، يعني قابل لمس باشد. مقصودتان اين كه نبوده؟ چون ممكن است اطلاعات روي سيستم كامپيوتري باشد، محسوس بنويسيد، با توجه به شرايط تجاري امروز عبارت روشن‌تري بگوييد، مثلاً «ملموس يا محسوس باشد». «محسوس» را هم اضافه كنيد.\\r\\nحضار 215 نفر، ماده (9) را به رأي مي‌گذاريم. پس «محسوس» هم بايد اضافه بشود، تعريف كردند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (10) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 10 ـ كليه اخطارهاي مقررشده در مواد اين قانون متناسب با وسايل ارتباطي در دسترس با توجه به اوضاع و احوال قابل انجام است.\\r\\nتبصره ـ مقصود از اخطار هر بيانيه، تقاضا، درخواست يا ابراز قصد ديگر است. \\r\\nآقاي حاجي پيشنهاد دارند، آقاي حاجي! كدام يكي از دو پيشنهادتان را مطرح مي‌كنيد؟\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nسه تا است دو تايش را مطرح مي‌كنم. اول، آن بحث اخطاريه‌ها را مطرح مي‌كنم. همكاران دقت بفرماييد! به هر حال يك قانون بنيادي و مادر را داريم تصويب مي‌كنيم. اينجا در ماده (10) آمده كليه اخطارهاي مقررشده، اخطاريه به معناي هشدار و جنبه قهري دارد و معنا و مفهوم آن محدود است. يعني اگر احضاريه و دعوت به دادگاه بود نمي‌شود به عنوان اخطاريه آن را قبول كرد. به نظر مي‌رسد كه كميسيون با توجه به تبصره‌‌اي كه آورده هدفش همان ابلاغيه بوده كه احتمالاً و سهواً كلمه «اخطاريه‌ها» را ذكر كرده. چرا كه در همين تبصره عرض كردم مي‌گويد «مقصود از اخطار هر بيانيه، تقاضا، درخواست يا ابراز قصد ديگر است». به نظر مي‌رسد كه معني كلمه و واژه ابلاغيه از هر جهت؛ هم از لحاظ لغوي، هم از لحاظ اصطلاحي كه در جامعه به كار برده مي‌شود جامع‌تر باشد و از آنجايي كه بالاخره ما داريم ريل‌گذاري مي‌كنيم و خود همكاران هم مرتب اين نكته را يادآور مي‌شوند كه قانونگذار بايد حكيم باشد از اين بابت به نظر مي‌رسد كه اگر واژه «ابلاغيه» به جاي «اخطارهاي» درج بشود جامع‌تر باشد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي سيدكاظم دلخوش مخالف هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر ببينيد! من فكر مي‌كنم آقاي حاجي به تبصره توجه نكردند. اين اصلاً ابلاغ دادگاه نيست، در تبصره گفته «مقصود از اخطار هر بيانيه، تقاضا، درخواست يا ابراز قصد ديگر است». يعني اصلاً ارتباطي به دادگاه ندارد. معامله يا بيانيه بين دو طرف است، اين اصلاً كاملاً حل‌شده است. اگر به تبصره توجه بكنند به نظرم مشكل‌شان حل است.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي حبيب‌اله دهمرده موافق هستند، بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nهمه مناسبت‌ها را گرامي مي‌داريم. پيشنهاد‌ آقاي حاجي پيشنهادي منطقي است. مطلبي كه مطرح مي‌كند درست است، بايد روشن و مشخص باشد و مقداري و قسمتي از آن گنگ و مبهم است. بنابراين پيشنهاد آقاي حاجي درست است.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 214 نفر، پيشنهاد جناب حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي! پيشنهاد بعدي‌تان را مطرح مي‌كنيد؟\"], [\"حسینعلی حاجی\", \"بعدي را مطرح نمي‌كنم، الحاقي‌ام را مطرح مي‌كنم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! پيشنهاد الحاقي است، ماده را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 214 نفر، اصل ماده (10) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. الحاقي به اين ماده است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! فرمودند كه «در هر صورت اطلاعات فرد از مفاد اخطاريه بايد اثبات گردد»، در انتهاي تبصره مي‌خواهيد اضافه كنيد؟\"], [\"علی اردشیرلاریجانی\", \"اين ديگر الحاق نيست، شما اگر مي‌خواستيد بايد همان موقع مي‌گفتيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"اين را تحت عنوان اصلاح بايد مي‌داديد. الحاق يعني يك تبصره و يك حكم جديد اضافه بشود.\"], [\"علی اردشیرلاریجانی\", \"چيز اضافه‌ است، بايد هويت مستقل داشته باشد، اين اصلاح است. ماده (11) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 11 ـ اخطار از زمان وصول به مخاطب قانوناً واجد اثر است. اطلاع شفاهي مخاطب، تحويل اخطار به محل فعاليت مخاطب يا نشاني پستي وي از مصاديق وصول اخطار است.\\r\\nتبصره ـ چنانچه يكي از طرفين بيش از يك محل فعاليت داشته باشد، تحويل اخطار به محلي كه با توجه به اوضاع و احوال مسلم يا به موجب توافق طرفين قبل از انعقاد قرارداد، نزديكترين ارتباط را با قرارداد يا اجراي آن داشته باشد از مصاديق وصول اخطار است. \\r\\nآقاي رئيس! پيشنهادي نداريم. (قاضي‌پور ـ پيشنهاد داريم، طبق آيين‌نامه اسامي بايد در آخر بيايد) آقاي قاضي‌پور! بايد چاپي باشد، اعاده‌شده است. آقاي دكتر! چاپي نيست، آن خانم اشتباهاً به ايشان مراجعه مي‌كنند تحت فشار مي‌گذارند ثبت مي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"بايد چاپي باشد، به ايشان توضيح بدهيد. حضار 211 نفر، اصل ماده (11) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (12) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 12 ـ طرفين مكلفند در مذاكرات مقدماتي، انعقاد و اجراي قرارداد، اصل حسن نيت و عمل منصفانه در تجارت را رعايت كنند. طرفين نمي‌توانند بر خلاف مفاد اين ماده توافق كنند. \\r\\nآقاي دكتر! باز هم پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"حضار 210 نفر، اصل ماده (12) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (محبي‌نيا ـ ماده به ماده بايد پاك كنيد) هر ماده را پاك بكنيد كه اخطارهايشان شنيده بشود. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (13) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 13 ـ رعايت حسن نيت به وسيله طرفين مفروض است، مگر آنكه خلاف آن اثبات شود. \\r\\nآقاي دكتر! پيشنهادي نيست.\"], [\"علی اردشیرلاریجانی\", \"حضار 209 نفر، اصل ماده (13) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (14) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 14 ـ هيچ شخصي در مذاكرات مقدماتي، انعقاد و اجراي قرارداد نبايد ناهماهنگ با تلقي‌اي» آقاي دكتر! اين كلمه «تلقي‌اي» احتمالاً «تصوري» درست‌تر است. ملاحظه بفرماييد. «كه خود براي طرف ديگر ايجاد كرده است، عمل كند. اگر طرف مقابل با اعتماد متعارف به وضع ايجادشده اقداماتي را انجام دهد يا هزينه‌هايي را متحمل گردد، شخصي كه وضع مذكور را ايجاد نموده، مسئول جبران خسارات واردشده است».\"], [\"نادر قاضی پور\", \"رفع ابهام داريم.\"], [\"علی اردشیرلاریجانی\", \"رفع ابهام‌تان را بنويسيد بدهيد. مواد (14)، (15) و (16)؟ الان ما در ماده (14) داريم بحث مي‌كنيم. به نظر من ابهامي ندارد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! پيشنهادي نيست.\"], [\"علی اردشیرلاریجانی\", \"حضار 211 نفر، اصل ماده (14) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (15) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 15 ـ هر يك از طرفين مكلف است اطلاعاتي را كه در جريان مذاكرات قراردادي به عنوان «اطلاعات محرمانه» از سوي طرف ديگر به او ارائه مي‌شود حفظ نمايد، ولو آنكه مذاكرات مذكور به انعقاد قرارداد منجر نشود. در صورت افشاي اطلاعات مذكور يا استفاده از آنها براي مقاصد شخصي، متخلف مسئول جبران خسارات واردشده است. تعهد به عدم افشاي اطلاعات مذكور، در صورت انعقاد قرارداد تا پايان آن و در صورت عدم انعقاد قرارداد دو سال از تاريخ مذاكرات است، مگر اين كه به موجب توافق طرفين مدت ديگري مشخص شده باشد. در هر صورت، تكليف حفظ اسرار تجارتي طرفين و عدم استفاده از آن محدود به مدتهاي مذكور نيست. \\r\\nآقاي رئيس! پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"ببينيد! اينجا گفته شده «در صورت عدم انعقاد قرارداد دو سال از تاريخ مذاكرات است، مگر اينكه به موجب قانون طرفين مدت ديگري را مشخص كنند. در هر صورت تكليف حفظ اسرار تجاري»، محدود به مهلت‌هاي مذكور نيست، يعني اگر انعقاد قرارداد شد. اين براي آن است. پيشنهادي نيست؟ (كاتب ـ تذكر داريم) تذكر در مورد همين ماده است؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي كاتب! تذكر به ماده (15) براي شما ثبت نشده. آقايان: صباغيان و محبي‌نيا ثبت كردند. آقاي سليمي اخطار دارند و آقايان: صباغيان و محبي‌نيا هم تذكر دارند. آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من اولاً يك تذكر بدهم. بالاخره اين سامانه‌ تذكر و اخطار كه اينجا تعريف شده براي اينكه اعمال بشود است. ببينيد! در ماده (6) بنده محضر مبارك آمدم، بحث عقد و ايقاع بود، قرارداد يك‌طرفه و دوطرفه بود، دوطرفه عقد و يك‌طرفه ايقاع بود.\"], [\"علی اردشیرلاریجانی\", \"آن را گذشتيم، توضيح داده شد.\"], [\"علیرضا سلیمی\", \"مي‌دانم گذشتيم، آقاي رئيس! بالاخره وقتي همان‌جا زمانش اجازه نمي‌فرماييد...\"], [\"علی اردشیرلاریجانی\", \"همين مطلب شما را آقاي ابطحي گفتند، چيز جديدي نبود.\"], [\"علیرضا سلیمی\", \"عرضم اين است كه به صراحت مغاير شرع بود تصويب هم كرديم رفت. آقاي دكتر ببينيد! در مجالس گذشته قانون تجارت به دقت تصويب مي‌شد. درست است حالا (331) ماده را بايد با عجله تصويب بكنيم، من خواهش مي‌كنم دقت بكنيم و سرعت نكنيم (رئيس ـ عجله‌اي نداريم) اما در اين ماده هم اين دو سال را بر چه مبنايي انتخاب شده؟ (رئيس ـ در صورت عدم انعقاد) من خواهشم اين است كه دقت بشود مبناي شرعي اين چيست؟‌ مغاير اصل (4) است، مبناي شرعي (رئيس ـ آقاي سليمي! اخطارتان چيست؟) آقاي رئيس!‌ اين مغاير اصل چهارم است، خلاف شرع است. اين دو سال را بر چه مبنايي انتخاب كردند؟\"], [\"علی اردشیرلاریجانی\", \"اينكه خلاف شرع نيست، روشن است،‌ اخطار وارد نيست.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي صباغيان بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت نمايندگان محترم عرض سلام و ادب دارم. جناب آقاي لاريجاني! من اول تذكر ماده (22) را دارم. نحوه ثبت‌نام اشكال دارد، دفعه قبل نوبت ما بود منتها متأسفانه يك نفر ديگر را اعلام كردند. من فكر مي‌كنم آقاي رنجبرزاده يك‌خرده در اين زمينه توجه بيشتري بفرمايند كه حق ديگران ضايع نشود. \\r\\nدر ارتباط با اين ماده هم همانطور كه دوستان فرمودند اگر موضوعي محرمانه باشد چطور بعد از دو سال محرمانگي‌اش از بين مي‌رود؟\"], [\"علی اردشیرلاریجانی\", \"نوشتند در صورت عدم انعقاد.\"], [\"محمدرضا صباغیان بافقی\", \"آقاي دكتر! عدم انعقاد هم باشد كه فرقي نمي‌كند، حالا تا دو سال آن اگر محرمانه است بعدش هم محرمانه است. احساس مي‌شود كه بندهاي اين ماده خيلي رويش كار نشده، واقعاً اگر كار شده به نوعي خيلي از موارد اشكال و ابهام دارد.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! آقاي محبي‌نيا را هم اجازه مي‌فرماييد؟\"], [\"علی اردشیرلاریجانی\", \"آقاي محبي‌نيا بفرماييد.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! ما يك اختلاف برداشتي از آيين‌نامه داريم كه چندين ماه است مبتلابه آن هستيم و سرانجامي هم پيدا نمي‌كند. خواهش من اين است كه الان به اين موضوع يك فرجامي ببخشيد كه وحدت رويه هم پيدا بكند. يعني آقايان: پزشكيان و مصري و همچنين عزيزاني كه آن بالا دبير هستند، مخصوصاً جناب آقاي قاضي‌زاده عزيز هم از اين برداشت هيأت‌رئيسه تبعيت بفرمايند. ماده (149) تا (152) روند رسيدگي به كليات و شور دوم را بيان مي‌كند. آقاي دكتر! التفات مي‌فرماييد؟ ما آيين‌نامه را با عمد و آگاهي اصلاح كرديم كه در صحن در موقع شور دوم قبل از ورود به ماده بتوانيم پيشنهاد حذف جزء و كل بدهيم. در مواقعي ما مي‌آييم با اجازه مجلس بعضي از مواد را به كميسيون برمي‌گردانيم، اين در كميسيون مي‌رود شايد ماهيتش منقلب بشود، متن عوض بشود و موضوع ديگري به وجود بيايد. (قاضي‌زاده‌هاشمي ـ شور دوم هم باشد...) ظاهراً مثل اينكه تذكر را آقاي قاضي‌‌زاده داده نه محبي‌نيا. (رئيس ـ راجع به همين بحث شما دارند صحبت مي‌كنند) آقاي دكتر! اجازه دفاع به متهم بفرماييد،‌ بعداً دادگاه وارد شور بشود. \\r\\nاين مواد شايد آنجا تغيير ماهيت بدهد، در ماده‌اي از همين سيكلي كه عرض كردم اين است كه اگر در شور دوم ماده به كميسيون برود ماهيتش برگردد در كلياتش هم مخالف و موافق بايد صحبت بكند، نه تنها پيشنهادات را بايد بدهند، حتي در كليتش هم مي‌شود بحث كرد. الان هم آقاي مفتح آمدند حقي از ايشان ضايع شد، بنده يك پيشنهادي داشتم حقي از من ضايع شد و جناب آقاي قاضي‌پور فكر مي‌كنم آنجا پيشنهاد داده بودند. شكر خدا، خدا ايشان را دوست دارد ثبت شده بود، آن را گفتند به اشتباه ثبت شده. در هيچ‌جاي آيين‌نامه نيامده كه موادي كه به كميسيون ارجاع مي‌شود پيشنهادات حذف در آنجا پذيرفته نمي‌شود، مسأله‌ عقلاني هم هست، جناب آقاي نوروزي! شما هم كمك بفرماييد. وقتي كه يك ماده‌اي به كميسيون برگشت داده مي‌شود آنجا شايد الحاق بپذيرد، حذف بشود، ماهيتش عوض بشود، اين بايد قابل بحث بشود. آقاي دكتر! «والسلام علي من اتبع الهدي».\"], [\"علی اردشیرلاریجانی\", \"اينجا يك اختلاف نظري وجود دارد، (ابطحي ـ اخطار دارم) اجازه بدهيد من پاسخ آقاي محبي‌نيا را بدهم بعد جناب‌عالي بفرماييد. تصور اين بود كه ما بعد از ايراد شوراي نگهبان كه گفته شد شما اين را آزمايشي نمي‌توانيد، البته به نظر من وجهي نداشت، ولي به هر حال چون دير شده بود اين كار انجام شد. چون اينكه يك امري مثل اين قانون را به دليل اهميتش ما در كميسيون آزمايشي تشخيص بدهيم به تشخيص مجلس است، ولي حالا به هر حال شوراي نگهبان اين نظر را داد و مجلس پذيرفت. \\r\\nوقتي پذيرفت معني‌اش اين بود كه ما آن پيشنهاد قبلي‌مان را سلب كرديم گفتيم بيايد در خود مجلس تصميم‌گيري بشود. بنابراين به كميسيون ارجاع داديم كه اين را به اين نحو بياورد. كلياتش را رأي گرفتيم و حالا وارد جزئيات شديم. دو تا نظر هست؛ يك نظر اين است كه چون ما به كميسيون ارجاع داديم پس بايد از بند (6) تبصره ماده (149) استفاده بشود و اگر دوشوري باشد فرمايش شما درست است. اجازه بدهيد اين را من امروز يك تأملي بكنم بعد خدمت شما در هيأت‌رئيسه عرض مي‌كنم. (مفتح ـ تذكر داريم) (كاتب ـ تذكر داريم آقاي رنجبرزاده) تذكر دارند. بايد ببينيم وقتي كه ما ارجاع به كميسيون داديم به خاطر نظر شوراي نگهبان بود يا دوشوري كرديم، مي‌بينم بعد خدمتتان عرض مي‌كنم.\"], [\"اکبر رنجبرزاده\", \"آقاي سيدمحمدجواد ابطحي اخطار دارند، بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"سلام عليكم و رحمه الله\\r\\nبا تبريك روز مباهله و نزول آيه «هل اتي». آقاي رئيس! من آنجا حضوري هم خدمتتان عرض كردم اين نحوه قانون‌نويسي تنها (رئيس ـ اصل چندم قانون اساسي است؟) اصل (40) را مي‌گويم. تمام مباني حقوقي را به خطر مي‌اندازد، تفسير را باز مي‌گذارد بعد هزار و يك مشكل هم براي كارشناسان حقوق، هم براي وكلا و هم براي قضات ايجاد مي‌كند. ببينيد! وقتي شما مي‌گوييد دادگاه شامل هر ديوان داوري است، در قانون اساسي تعريف دادگاه چيز ديگري است. من اصلاً نمي‌دانم اين چيست، اما در مورد اين مطلب ماده (15) آن آخر ماده مي‌گويد «در هر صورت تكليف حفظ اسرار تجارتي طرفين و عدم استفاده از آن محدود به مدت‌هاي مذكور نيست».\"], [\"علی اردشیرلاریجانی\", \"اين يعني اگر در قراردادشان ذكر كرده باشند.\"], [\"سیدمحمدجواد ابطحی\", \"نه، اين قاعده آمره را آمده بحث كرده، به همين دليل من مي‌گويم قاعده لاضرر را در برمي‌گيرد. آقاي رئيس ببينيد! تا كي؟ ما دست افراد را داريم مي‌بنديم، يعني به ديگران ضرر مي‌زنيم. مي‌گوييم اين خيلي نامحدود است، شما دقت كنيد «در هر صورت تكليف حفظ اسرار تجارتي محدود به مدت‌هاي مذكور نيست»، يعني تا يوم يبعثون، اينكه نمي‌شود، اين ضرر مي‌زند. اين خلاف اصل (40) است، حالا آقاي نوروزي صحبت بكنند. من اين شيوه قانون‌نويسي را اصلاً قبول ندارم.\"], [\"علی اردشیرلاریجانی\", \"بگذاريد توضيح بدهند ببينيم چه بوده. آقاي نوروزي! يك توضيحي بدهيد، چون ايراد مي‌گيرند. آن دو سال براي عدم انعقاد است، يعني روشن است. اينجا اگر انعقاد پيدا كرد مقصودتان آن است كه مطابق نص قرارداد حفظ بشود، آن را بايد صريح‌تر بنويسيد. مطلب آقاي ابطحي اين است كه وقتي اين را نمي‌نويسيد معني‌اش اين است كه هيچ‌وقت نمي‌توانند منتشرش كنند. اگر مقصودتان اين بوده مطابق قرارداد (نوروزي ـ در فصل 2 آمده، ضبط مي‌كنند، اسرار را مي‌نويسند. براساس كنوانسيون‌هاي بين‌المللي اين دو سال هم بر اين اساس است) تذكر را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي كاتب تذكر دارند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! من خواهش مي‌كنم حضرت‌عالي براي اداره جلسه حتماً استناد به آيين‌نامه از اوجب واجبات است. همانطور كه برادر عزيزم جناب آقاي محبي‌نيا گفتند شما به تبصره (6) ماده (149) استناد كرديد، اگر استناد به بند (6) ماده (149) مي‌كنيد اينجا مي‌گويد «نسبت به آن دسته از موادي كه مجدداً ارجاع مي‌شود» نه كليات. (رئيس ـ كليات نيست،‌ همه مواد است) «آن دسته» آن دسته يعني چه، يعني همه مواد؟ آقاي دكتر! نمي‌شود، (رئيس ـ ‌مي‌شود) تفسير را حداقل شما دقت بكنيد. ما اينجا بند (6) را كه آورديم اگر ارجاعي مي‌دهيم يعني يك بند، دو و سه ماده، نه همه مواد. اينجا كه كليات ارجاع مي‌شود به بند (1) ماده (149) برمي‌گردد. يعني نماينده مجلس، آقاي قاضي‌پور وقتي كه پيشنهاد حذف داده و ثبت شده و شما اجازه نمي‌دهيد حقش تضييع مي‌شود.\\r\\nنكته دوم، اگر ارجاعي بود بايد (12) ساعت فرصت به پيشنهاددهنده مي‌داديد، اما وقتي كه شما آمديد در زماني كه كميسيون تصويب كرد (10) روز اجازه داديد پيشنهاد بدهند يعني چه؟ يعني اينكه برگشت به كميسيون است، نه ارجاع به كميسيون.\"], [\"علی اردشیرلاریجانی\", \"اين مطلبي است كه آقاي محبي‌نيا هم فرمودند، عرض كردم.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! اين بحث را آقاي محبي‌نيا نگفتند. اتفاقاً ايشان به دقت گفتند كه ماده (149) استنادش به استناد بند (1) است.\"], [\"علی اردشیرلاریجانی\", \"آقاي محبي‌نيا همين مطلب شما را فرمودند، من هم عرض كردم.\"], [\"غلامرضا کاتب\", \"اين جمله را اضافه نكردند. آقاي دكتر ببينيد! يا شما به استناد بند (6) عمل كرديد، يا با استناد به بند (1) عمل كرديد. اگر به استناد بند (6) عمل كرديد در زمان پيشنهادات هم (12) ساعت بايد فرصت مي‌داديد، نه اينكه در زمان پيشنهادات (10) روز فرصت داديد و در ماده (1) پيشنهاد حذف را از آن مي‌گيريد. اين شيوه مديريت دوگانه واقعاً قابل نقد است. آقاي دكتر! استدعا مي‌كنم، شما قسم ياد كرديد. اين به اين معنا نيست كه آقاي قاضي‌زاده هرطور كه خودش تشخيص مي‌دهد اينجا بيايد عمل بكند، حق نماينده است، امروز در بند بند اين قبل از ورود به ماده پيشنهاد حذف بدهد.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب ببينيد! اين مطلبي است كه آقاي محبي‌نيا هم گفتند، دو طور برداشت شده. من هم عرض كردم، اگر دقت بيشتري بكنيد چون زمان گذشته الان خاطرم نيست. الان بررسي كردند گفتند ما تمام مواد را ارجاع داديم و (75) درصد رأي آورد، در عين حال من اين را بررسي مي‌كنم. (كاتب ـ آقاي دكتر من يك خواهش دارم) عرضم را توجه بكنيد، خواهش نفرماييد، ببينيد! شما فرموديد اين بايد مطابق بند (1) باشد و آقاي محبي‌نيا هم همين را گفتند، تصور من هم همين بود كه ما جزئيات را ارجاع داديم، ولي برداشتي كه بوده مي‌گويند آن جلسه اداره مي‌شده ارجاع شده. من اين را امروز بررسي مي‌كنم و به شما عرض مي‌كنم (كاتب ـ استدعا مي‌كنم به يك جمله من دقت كنيد) ديگر بحث نكنيم، گفتم روي بحث شما فكر مي‌كنيم ببينيم كدام‌يكي بوده، متن مذاكرات آن جلسه را بايد ببينم بعد به شما عرض مي‌كنم كه بقيه‌اش را چطور عمل مي‌كنيم. فعلاً بحث ماده (15) تمام شد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! سطر آخر به جاي «در هر صورت» فرموديد «در صورت انعقاد قرارداد» بشود.\"], [\"علی اردشیرلاریجانی\", \"بله، علي‌القاعده مقصود اين بوده.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"چون در صورتي كه قرارداد ايجاد نشود دو سال است، پس اين بايد «در صورت انعقاد» بشود. آقاي دكتر! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 208 نفر، ماده (15) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (67) نفر رأي نداده‌اند، دوستاني كه جلو تشريف دارند بفرمايند رأي بدهند. آقاي نعمتي! حج شما مقبول است بفرماييد رأي هم بدهيد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (16) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 16 ـ شروع مذاكره قراردادي و ادامه آن بايد با هدف حصول توافق صورت گيرد و طرفين در طول مذاكرات مكلف هستند كليه اطلاعاتي را كه عرفاً براي اتخاذ يك تصميم متعارف درخصوص انعقاد قرارداد لازم است به طرف مقابل ارائه نمايند. در غير اين‌صورت و نيز در صورتي كه يكي از اطراف مذاكره به نحو غيرمتعارف، غيرموجه و يك‌جانبه مذاكرات را قطع نمايد، مسئول خسارات و هزينه‌هاي تحميل‌شده بر طرف مقابل است. \\r\\nتبصره ـ شروع مذاكره صرفاً با هدف بازداشتن طرف مقابل از مذاكره با ديگري، ورود به مذاكرات با هدف دستيابي به اسرار تجارتي و اطلاعات مالي طرف مقابل، شروع مذاكراتي كه بي‌نتيجه بودن آن از ابتدا بر شخص شروع‌كننده معلوم است يا شروع مذاكره بدون اينكه مذاكره‌كننده اختيار توافق مورد نظر را داشته باشد، از مصاديق مذاكره بدون هدف حصول توافق محسوب مي‌شود. \\r\\nآقاي رئيس! به رأي بگذاريد، پيشنهادي نيست.\"], [\"علی اردشیرلاریجانی\", \"حضار 209 نفر، ماده (16) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (17) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 17 ـ در كليه قراردادهايي كه موضوع آن اعطاي نمايندگي است، نماينده نمي‌تواند خود را در وضعيتي قرار دهد كه با اعطاءكننده نمايندگي داراي تعارض منافع شود، مگر آنكه اين امر را قبلاً به وي اطلاع داده باشد. \\r\\nآقاي رئيس! اين را هم به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 209 نفر، ماده (17) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (18) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 18 ـ چنانچه شخصي به هر طريق موجب شود كه ديگري نماينده يا داراي اختياراتي از جانـب او شناخته شود و اشخاص ثالث با اعتماد متعارف به وضع ايجادشده با او به مانند نماينده يا شخص واجد اختيار برخورد نمايند، اصيل نمي‌تواند در مقابل شخص ثالث به فقدان نمايندگي يا فقدان اختيـارات نماينـده اسـتناد كند. \\r\\nآقاي رئيس! اينجا هم پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"حضار 209 نفر، ماده (18) را به رأي مي‌گذاريم. (مفتح ـ تذكر داريم) چشم، الان تذكرتان را گوش مي‌دهيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. تذكر را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي مفتح تذكر دارند، بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر لاريجاني عنايت بفرماييد! چون تذكر است حضرت‌عالي بايد عنايت بفرماييد. الان ما داريم بررسي مي‌كنيم و مي‌فرماييد كه آيا اين ارجاع از شوراي نگهبان است يا ارجاعي از صحن است و مبتني بر اين مي‌خواهيم پيش برويم بدون اينكه تكليف را روشن بفرماييد كه چگونه است داريم مواد را پيش مي‌رويم. مواد بسيار مهمي است، قانون مادر است، سال‌هاي سال و ده‌ها سال براي كشور اين قانون بايد ملاك عمل باشد. مي‌فرماييد پيش برويم، مواد اول هم كه مواد مهمي است و مرتب دارد پيش مي‌رود بدون اينكه اجازه اظهارنظر داده شود. من آنجا رفتم پيشنهاد حذف دادم مي‌گويند كه هيأت‌رئيسه گفته پيشنهاد حذف قابل قبول نيست چون ارجاع شوراي نگهبان است. \\r\\nآقاي دكتر! الان آقاي دهقاني هم عضو محترم شوراي نگهبان اينجا تشريف دارند. ايشان اين كار را اداره مي‌كردند، من چندين جلسه در كميسيون شركت كردم، در كميسيون به هيچ‌وجه اعاده شوراي نگهبان مطرح نبود. چون اگر اعاده شوراي نگهبان باشد شوراي نگهبان گفته بود كه اصل هشتاد و پنجي نيست، بايد همان متن عيناً در صحن علني بيايد ماده به ماده بررسي بشود. دانه دانه روي مواد در كميسيون بايد بحث مي‌شد. بنابراين يك طرح جديد است، با يك بررسي جديد تمام مواد آيين‌نامه كه طرح جديد را به نمايندگان اجازه مي‌دهد طبق آيين‌نامه من جمله پيشنهاد حذف كل و جزء قابل اعمال است. \\r\\nما هم پيشنهاد مي‌دهيم آقايان اجازه طرح نمي‌دهند، حضرت‌عالي هم مي‌فرماييد بعداً بررسي مي‌كنيم. مواد دارد به همين ترتيب به سرعت پيش مي‌رود. آقاي دكتر! كي مي‌خواهيد بررسي بفرماييد؟ اگر صلاح مي‌دانيد الان تعيين تكليف بفرماييد. اگر واقعاً اعاده از شوراي نگهبان است بايد عيناً آنچه كه به شوراي نگهبان رفته بود همان مواد اينجا مطرح بشود، اصلاحي در كميسيون نشده باشد، چون فقط به اصل (85) شوراي نگهبان ايراد گرفته بود. اگر طرح جديد اعاده از صحن است موادي كه ناظر بر بررسي اعاده از صحن است بايد بر بررسي ما حاكم باشد. خواهش من اين است كه اين را احاله به جلسه بعد بفرماييد حقوق ما دارد تضييع مي‌شود، حالا حق ما مهم نيست، قانوني دارد تصويب مي‌شود كه فردا آن پختگي لازم را ايجاد نمي‌كند چون ورود و اظهارنظر نمايندگان دارد محدود مي‌شود، عذرخواهي مي‌كنم، هرطور شما صلاح مي‌دانيد.\"], [\"علی اردشیرلاریجانی\", \"فرموديد و من هم فرمايش شما و آقايان: كاتب و محبي‌نيا را گوش دادم در يك مسير است. من الان گفتم متن را بياورند، البته فكر مي‌كنم جناب آقاي پزشكيان كه جلسه را اداره مي‌كردند تسلط‌شان بيشتر بود، اگر وقت ايشان بود بايد براي‌تان توضيح مي‌‌دادند. (قاضي‌پور ـ دوشوري كنيد) من دارم متن را مي‌خوانم،‌ شما بگذاريد متن را بخوانم ببينيم دوشوري يا چيز ديگري است، يك لحظه گوش بدهيد. \\r\\nآقاي پزشكيان كه جلسه را اداره مي‌كردند الان توضيحات مكتوبشان اينجا است، توضيح دادند كه اين از جلسه شوراي نگهبان برگشته و بعد از نمايندگان در مورد اينكه خود متن را ما رأي‌گيري كنيم رأي گرفتيم و از صورت آزمايشي در آوردند. اين را نمايندگان رأي دادند، بعد كليات را بحث كردند،‌ كليات رأي آورد و بعد عبارت ايشان اين است كه مي‌گويند «مواد را به كميسيون ارجاع مي‌دهيم رسيدگي بيشتري انجام بگيرد و اين اشكالاتي هم هست اگر نظراتي داشتند آنجا بررسي و تكميل شود» و «حضار 220 نفر، نمايندگان رأي خودتان را براي ارجاع به كميسيون بدهيد» بنابراين ايشان رأي از مجلس براي ارجاع به كميسيون گرفتند. بحثي كه آقايان مي‌كردند مي‌گفتند به صورت متعارف دوشوري باشد، ايشان به كميسيون ارجاع دادند. يعني متن آماده است، ما مي‌توانيم الان كليات را رأي گرفتيم جزئيات را هم بررسي كنيم، ولي ايشان فرمودند چون ايراداتي وجود دارد مواد را ارجاع مي‌دهيم. \\r\\nبنابراين با اين لفظ به كميسيون ارجاع شده، چون از مجلس رأي گرفتند. در عين حال ما باز هم بيشتر دقت مي‌كنيم، چون متنش وجود دارد و ما باز هم يك بررسي مجددي مي‌كنيم با حضور خود آقاي پزشكيان كه تسلط داشتند كه چه بوده. متن مكتوب همين است كه مطرح شد. حالا اجازه بدهيد بحث را جلو برويم، چون الان اينجا بيشتر وقت ما را مي‌گيرد، بگذاريد ما با دقت بيشتري در هيأت‌رئيسه بررسي مي‌كنيم. ماده بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 19 ـ عزل نماينده‌اي كه نمايندگي او در دفتر ثبت تجارتي به ثبت رسيده ‌است بايد ثبت و آگهي شود. در غير اين صورت، عزل در‌ مقابل شخص ثالث ناآگاه غير قابل استناد است. \\r\\nاينجا هم پيشنهادي نداريم.\"], [\"علی اردشیرلاریجانی\", \"نماينده مركز پژوهش‌ها آقاي دكتر عالي‌پناه! شما هم بياييد يك توضيحي هم راجع به اين ماده و هم بقيه مواد بدهيد كه يك‌قدري روشن‌تر بشود. هم ماده (19) را بفرماييد و هم سير كاري كه انجام شده را توضيح بدهيد. يك لحظه اجازه بدهيد، توضيح ايشان مهم است، استماع بفرماييد بعد تصميم بگيريد.\"], [\"علیرضا عالی پناه\", \"بسم الله الرحمن الرحيم \\r\\nخدمت نمايندگان محترم و حضار گرام عرض ادب و احترام دارم. دو مطلب بنا شد كه خدمتتان عرض كنم؛ يكي بحث سير تصويب اين متن است و ديگري توضيح در مورد ماده (19) كه محل بحث واقع شده. اما در مورد سير استحضار داريد كه اين قانون يك بار در مجلس هشتم و يك بار در مجلس نهم به تصويب نمايندگان محترم در چهارچوب اصل (85) قانون اساسي رسيده و پس از تصويب با ايراد شوراي محترم نگهبان مواجه شده مبني بر اينكه ارجاع اين قانون به كميسيون براي تصويب آزمايشي ضرورت نداشته. از باب عدم ضرورت اعاده به مجلس شده. چندين راهكار در آن زمان پيشنهاد شده، از جمله اصرار بر ضرورت و ارجاع به مجمع. \\r\\nالنهايه همين مجلس محترم يعني مجلس دهم تصميم گرفته كه ماده به ماده متن ارجاعي از شوراي نگهبان را به محل بحث و رأي نمايندگان محترم بگذارد كه اين امر در ارديبهشت‌ماه سال گذشته محقق شده. طبيعتاً متن مذكور به كميسيون برگشته و در كميسيون با تحولاتي كه اتفاق افتاده مجدداً براي صحن محضر نمايندگان محترم جهت رأي دادن آمده. جناب آقاي رنجبرزاده، اعضاي محترم هيأت‌رئيسه و نمايندگان محترم! اين سير كلي بحث بود.\\r\\nاما ماده (19) را هم توضيح بدهم. در مورد ماده (19) هم كه مقرر شده عزل نماينده‌اي كه نمايندگي او در دفتر ثبت تجارتي به ثبت رسيده بايد ثبت و آگهي شود. گاهي اوقات پيش مي‌آيد كه نمايندگان تجارتي را در دفتر ثبت مي‌برند ثبت مي‌كنند. در چنين صورتي و حالتي عزلش را هم اين ماده مقرر مي‌كند كه بايد ثبت بشود. اگر مراتب عزل ثبت نشود يعني مراتب عزل نماينده‌اي كه نمايندگي او ثبت شده، ثبت نشود اين عزل قابل استناد نيست و اين براي حفظ حقوق اشخاص ثالث مقرر شده است. عرض بنده تمام است.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، حضار 207 نفر، ماده (19) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (64) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nاعلام وصول طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي با قيد دوفوريت و رد فوريت آن\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"يك دوفوريت داريم، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"يك دوفوريتي است كه جمعي از همكاران ارائه كردند، حاج‌آقاي ذوالنوري به عنوان نماينده متقاضيان دوفوريت در رابطه با اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي هستند، بفرماييد. مركز انفورماتيك! آن آخر دوفوريت را در كليات ثبت بكنيد. آقاي ذوالنوري بفرماييد. جناب ذوالنور! عذر مي‌خواهم، در صفحه دستور جلسات آخرين دستور دوفوريتي نوشته، مخالف و موافق به عنوان كليات ثبت‌نام بكنند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"آقاي ذوالنوري! شما توضيحات‌تان را بفرماييد تا سيستم را درست كنند.\"], [\"مجتبی ذوالنوری\", \"بسم الله الرحمن الرحيم \\r\\nتوضيح براي كسي است كه گوش كند، الان همه مي‌گويند نيامده من چطور توضيح بدهم؟ آقاي رئيس و همكاران عزيز! مستحضر هستيد كه مشروعيت ما نمايندگان به رأي مردم عزيز و شريف‌مان است و نكته مهم اينجا است كه مردم بايد بتوانند بر نماينده‌شان نظارت كنند و مطالبه‌گري از نماينده داشته باشند. نكته سوم اينكه مطالبه‌گري زماني ممكن است كه اطلاعات و اشراف نسبت به عملكرد نماينده وجود داشته باشد. الان مردم از حضور و غياب، مأموريت و مرخصي، شركت در رأي‌گيري يا عدم شركت نماينده، كيفيت رأي كه يك نماينده موافق، ممتنع يا مخالف رأي مي‌‌دهد اطلاع ندارند، چون آيين‌نامه رأي را مخفي تلقي كرده مگر در موارد خاص، لذا اين را بايد تغيير داد. بايد سامانه‌اي وجود داشته باشد كه رسانه‌ها، موكلين ما، آحاد مردم بتوانند بر من نماينده نظارت كنند و متناسب با عملكرد بنده مطالبه‌گري كنند. بنابراين نماينده‌اي كه رأي نمي‌دهد مردم بدانند. جناب آقاي دكتر لاريجاني! آخرين محوري كه همين دو دقيقه پيش رأي‌گيري شد.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بدهيد! پيگيري كنيد ببينيد مشكل چيست، الان مي‌آيند درست مي‌كنند. بگذاريد آقاي ذوالنوري مطلب‌شان را بگويند، بفرماييد.\"], [\"مجتبی ذوالنوری\", \"آقاي دكتر لاريجاني! همين الان آخرين بند موضوع قبلي را فرموديد (60) نفر در رأي‌گيري شركت نكردند. گاهي مواردي در مجلس مطرح مي‌شود يك سال و بيشتر يك طرح و لايحه رويش كار شده به خاطر عدم شركت يك نفر در رأي‌گيري نصاب لازم رأي را نمي‌آورد و آن زحمات باطل مي‌شود. مردمي كه ذي‌نفع هستند در اين موارد بايد بدانند كه چه كسي مشاركت نكرد، چه كسي همراهي كرد يا نكرد و متناسب با آن مطالبه‌گري كنند و اين اقدام باعث مي‌شود كه مجلس كارآمد بشود. نماينده الان در بحث نيست، وقتي شما اصرار مي‌فرماييد كه بياييد رأي بدهيد به رأي شما نياز داريم مي‌دود مي‌آيد به بغل‌دستي‌اش مي‌گويد «دو» يا «چهار»، مخالف يا موافق؟ روي مطلب كار نمي‌كنيم. لذا قانوني كه تصويب مي‌كنيم بي‌كيفيت و بي‌خاصيت است و محققانه و عالمانه نيست. همين باعث مي‌شود كه از كار مردم گره‌گشا نباشد، ولي اگر من نماينده رأي و رفتارم در معرض ديد مردم و موكلين باشد گروه‌‌هاي مختلف ذي‌نفع مطالبه‌گري كنند در اين صورت دقت، مطالعه و توجه مي‌كنند و رأي محققانه و عالمانه و باكيفيت مي‌دهند.\"], [\"علی اردشیرلاریجانی\", \"آقاي ذوالنوري! يك لحظه اجازه بدهيد.\"], [\"اکبر رنجبرزاده\", \"همكاران! ثبت‌نام كنند، سيستم درست شده، الان ثبت‌نام بكنند.\"], [\"علی اردشیرلاریجانی\", \"اول ببينيد بعد بفرماييد، آقاي ذوالنوري بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در بند (8) دستورات كلي ثبت‌نام كنيد.\"], [\"مجتبی ذوالنوری\", \"اجازه مي‌فرماييد كه من از نو شروع كنم؟ چون كسي چيزي متوجه نشد.\"], [\"علی اردشیرلاریجانی\", \"متوجه شدند، متن هم پيش رويشان است، توضيح‌تان را بفرماييد.\"], [\"مجتبی ذوالنوری\", \"عرض من خلاصه‌اش اين است كه اگر مردم بر رأي نماينده نظارت نداشته باشند نماينده شركت و عدم شركتش در رأي‌گيري براي مردم معلوم نباشد، رأي موافق، مخالف و ممتنعش مشخص نباشد دقت در رأي گاهي صورت نمي‌گيرد. لذا نتيجه و خروجي بي‌كيفيت مي‌شود. اگر من نماينده كه مي‌خواهم موافق يا مخالف چيزي رأي بدهم بدانم كه مردم از رأي من بااطلاع مي‌شوند، در خيابان ذي‌نفعان جلوي من را مي‌گيرند مي‌گويند چرا موافق يا مخالف رأي مي‌دهي؟ بنده دلايل توجيهي اگر دارم بيان مي‌كنم اگر نه، در رأي بعدي دقت مي‌كنم. \\r\\nلذا همكاران عزيز! تا زماني كه ما اين نقيصه را برطرف نكرديم رأي را علني و شفاف نكرديم سامانه‌اي وجود نداشته باشد كه بر رأي ما نمايندگان نظارت كند اينجا خروجي مجلس كيفيت لازم را ندارد. دليل دوفوريتي بودن اين طرح همين است كه اگر مي‌خواهيم كار ما بي‌خاصيت و بي‌ثمر نباشد رفتار و رأي ما بايد در معرض قضاوت موكلين‌مان كه مشروعيت ما با آنها است قرار بگيرد تا دقت، توجه و حساسيت لازم را در موقع رأي‌گيري شركت و عدم شركت به خرج بدهيم. تابلوي مجلس (240) نفر نشان مي‌دهد حاضر هستند، ولي (80)، (100) و (60) نفر در رأي‌گيري شركت نمي‌كنند. گاهي اين طرح و لايحه هزاران ساعت رويش كار شده به خاطر عدم توجه من نماينده آن زحمات بر باد مي‌رود. پس ما قبل از اينكه به هر طرح و لايحه‌اي در مجلس بپردازيم بايد اين نقيصه را برطرف كنيم كه اگر كار كم هم انجام داديم باكيفيت باشد و خروجي داشته باشد. مردم بتوانند من نماينده را ارزيابي كنند، موكلين بتوانند تميز و تشخيص بدهند كه نماينده‌شان چهار سال در مجلس چكار كرده، بتوانند براي دور بعدي كه مي‌خواهند رأي بدهند نماينده‌شان را ارزيابي كنند، خروجي كار نماينده‌شان را بررسي كنند. \\r\\nالان گروه‌هايي كه در يك موضوع ذي‌نفع‌اند اگر به نماينده‌اي مراجعه مي‌كنند خواهش مي‌كنند كه از فلان طرح و لايحه يا حمايت بكنند يا حمايت نكنند، نماينده اگر به آنها قول مي‌دهد كه بله يا خير آنها هيچ راهي ندارند كه ارزيابي كنند نماينده به آنها راست گفته يا نگفته. لذا حتي اگر در يك موضوعي كه نماينده رأي مخالف داشته چون آنها خبر ندارند از نماينده مي‌آيند به خاطر رأي مثبت تشكر مي‌كنند و حال آنكه موكل ما اينجا سرش كلاه رفته و فريب خورده. ما نماينده مردم هستيم، زماني رأي ما مشروعيت دارد كه موكل ما آن رأي ما را قبول داشته باشد. چطور مي‌تواند نظر بدهد كه قبول دارد يا ندارد؟ بداند كه من نماينده به چه چيزي رأي داده‌ام، آيا آن موضوعي كه براي مردم مهم است و در اولويت است در رفتار من نماينده هم آن دغدغه و اولويت رعايت شده يا نشده، اگر ما رأي به اين موضوع ندهيم يك حقي را از مردم و موكلين سلب كرديم و اگر اين موضوع تعيين تكليف نشود در حقيقت كيفيت و خاصيت لازم را ندارد. لذا اگر مورد خاصي بود كه شرايط اقتضاء مي‌كند غيرعلني باشد آن را با مكانيزمي كه در اين طرح تعريف شده ما مي‌توانيم غيرعلني كنيم. از اينكه به فوريت اين طرح كه خواست مردم است نمايندگان عزيز رأي مي‌دهند بنده صميمانه تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي شهروز برزگر مخالف هستند، بفرماييد.\"], [\"شهروز برزگر کلشانی\", \"بسم الله الرحمن الرحيم \\r\\nهفته دولت را به دولتمردان عزيز تبريك عرض مي‌كنم، ياد و خاطره شهداي دولت را گرامي مي‌داريم و همچنين براي دولت تدبير و اميد آرزوي توفيق داريم. من اهميت اينكه اين موضوع دوفوريتي باشد از طرف برادر ارجمندمان جناب آقاي ذوالنوري را نشنيدم. دوستان عنايت داشته باشند كه كميسيون آيين‌نامه داخلي مجلس تنها كميسيوني است كه لايحه به آن ارسال نمي‌شود. عزيزان اگر اجازه بدهند كه اين دوفوريت مطرح نشود، به آن رأي ندهند و اين طرح به صورت عادي به كميسيون آيين‌نامه داخلي مجلس ارسال بشود و همكاران ما در كميسيون آيين‌نامه داخلي مجلس با دقت هرچه بيشتر به آن برسند، اين نكته اول.\\r\\nموضوع دوم، همكاران گرامي در نظر داشته باشند خود بنده جزء آن دسته از نماينده‌ها هستم كه رأي خود را همواره آشكار، «دو، دو» يا «چهار، چهار» گفتم و مطرح مي‌كنم. مطرح كردن اينكه به كدام طرح چه نماينده‌اي رأي مثبت يا منفي داده، در كف جامعه فردا به آن رأيي كه داده بايد پاسخگو باشد، چرا به آن رأي داد. يك گروه از او حمايت خواهند كرد كه به اين طرح و لايحه رأي داده و يك گروه هم مخالف خواهند بود كه چرا به اين رأي نداده. نماينده بايد وقت بيشتري را در اين خصوص صرف كند به اينكه چرا به فلان طرح و گروه رأي داد و به فلان طرح و گروه رأي نداد. اهميت و موضوع امروز جامعه اين نيست كه مشخص بشود نماينده به كدامين طرح رأي نداده. نمايندگان عزيز و همكاران عزيز اينقدر وجدان كاري دارند كه متوجه هستند به كدامين طرح‌ها و لايحه‌ها رأي بدهند وقتي كه يك اهميت موضوعي در مجلس مطرح مي‌شود همه همكاران با دقت هرچه بيشتر آن طرح‌ها را مطالعه مي‌كنند و در خود كميسيون‌ها مطرح مي‌شود. قبل از اينكه يك موضوعي در صحن علني مجلس بيايد مطرح بشود اين موضوع در كميسيون‌ها و كميته‌‌هاي تخصصي كميسيون‌ها مطرح مي‌شود و حتي اگر اهميت موضوع وجود داشته باشد در خود فراكسيون‌ها و مجمع استاني و كارگروه‌هاي تخصصي مطرح مي‌شود، آن‌وقت نماينده‌ها به سمت كارهاي پوپوليستي مي‌روند. آن‌وقت كارهاي كارشناسي را از دست مي‌دهند، تحليل‌هايي كه بايد انجام بدهند را نمي‌توانند تحليل كنند، وقت بيشتري بايد بر سر اين بگذارند كه يك عده خاص هجمه‌ها و حملاتي به نماينده‌ها مي‌آورند كه چرا به فلان طرحي كه ما مخالف بوديم شما موافقت كرديد و يا اينكه يك عده‌اي خواهند گفت چرا شما به فلان طرحي كه ما موافق بوديم رأي مخالف داديد. \\r\\nپس اين در كار نمايندگي كه يك اختيار تام نماينده درخصوص اين دارد كه چه رأيي بدهد و در عين حال به صورت مخفي است هرچند كه باز تأكيد مي‌كنم همكاران گرامي و عزيز و دوستان خودشان شاهد هستند بنده از جمله نماينده‌هايي هستم كه آراء خودم را آشكارا مطرح كردم، هميشه هم در رأي‌گيري شركت كردم. اما در اين مدت ديدم وقتي كه من رأيم را مطرح مي‌كنم يك گروهي مي‌آيند مطرح مي‌كنند شما چرا به اين «چهار، چهار» گفتي و چرا «دو، دو» گفتي؟ خيلي وقت‌ها ما ديديم نماينده‌‌هاي عزيز تعداد افرادي كه «چهار، چهار» مي‌گويند مثلاً مطرح مي‌كنند و در صحن مطرح مي‌شود اين جزء آن طرح‌هايي است، البته به شوخي بايد «چهار» بگوييم «دو» رأي بدهيم، يا مطرح مي‌شود اين جزء آن طرح‌هايي است كه بايد «دو» بگويم «چهار» رأي بدهيم. يعني در واقع نماينده‌ها دوست ندارند آن رأيي كه مطرح مي‌شود، آن كارشناسي دقيق و آن درك مطلب صحيحي كه در دل آنها است و مي‌فهمند و متوجه مي‌شوند را مطرح نمي‌كنند و در عين حال اين كار باعث خواهد شد كه زد و بندهايي در مجلس صورت خواهد گرفت، چون فردا رأي اين نماينده علني خواهد شد. من از دوستان خواهش مي‌كنم كه به دوفوريت اين رأي ندهند و اجازه بدهند به صورت عادي در كميسيون آيين‌نامه داخلي مطرح بشود، چون تنها كميسيوني كه در مجلس لايحه به آن فرستاده نمي‌شود كميسيون آيين‌نامه داخلي مجلس است كه دوستان ما در آنجا كار كارشناسي با دقت انجام بدهند بعد به صورت عادي به صحن علني ارجاع داده بشود. آقاي دكتر! سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون،‌ موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"موافق اول سيده‌فاطمه ذوالقدر هستند، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام خدمت ملت شريف ايران و همكاران گرامي و تبريك هفته دولت. طرحي كه اينجا دادند براي دوفوريتي است. همكاران محترم ببينيد! ما اينجا نياز داريم كه مشاركت و حضور فعال در طرح‌ها و لوايح داشته باشيم. ما سوگند خورديم، سوگند خورديم كه كار و وظيفه اول‌مان حضور در صحن، رأي‌گيري و مشاركت است. اينجا هيچ تأكيدي هيچ‌جايي نيامده، همكار ما آقاي برزگر گفتند اينجا كار پوپوليستي است و ممكن است مخالف و موافق باشد. اينجا هيچ‌جا نيامده من اگر بر اين طرح موافق بودم اين اعلام و شفاف‌سازي بشود، اينجا فقط گفته سامانه‌اي باشد كه حضور و غياب، مرخصي، آيا در اين طرح من شركت داشتم يا نه و بودم يا نبودم، فقط جهت شفاف‌سازي است، نه اينكه بيايد ببيند من موافق يا مخالف بودم اينها را مجلس بايد رأي بدهد. اينها را منوط به مجلس كرده، اگر مجلس موافق باشد كه رأي علني باشد يا جايي مخفي باشد اينجا استثناء داده. باز نظر مجلس است و مجلس بايد نظر بدهد. \\r\\nولي به صورت كلي اين دوفوريتي براي شفاف‌سازي است كه واقعاً راه يافتن به مجلس فقط بايد انجام وظيفه باشد، نه اينكه من نماينده مجلس باشم و سه، چهار تا كار بيرون از مجلس هم انجام بدهم. من اينجا روي صندلي بايد مدافع حقوق مردم باشم، نظرم را بگويم. هر دفعه آقاي رئيس مي‌گويند (60)، (70) نفر در رأي‌گيري‌ها شركت نكردند. اين براي مجلس خوب نيست، ما در مجلس هستيم يا بيرون هستيم. اگر من مريض هستم آن كسي كه به من رأي داده بايد بداند من در اين ساعت الان كجا هستم، من داخل هستم، مسافرت هستم، مريض هستم كه حضور نداشتم. به خاطر همين اين خيلي خوب است، افكار عمومي شفاف‌سازي مي‌شود و مردم بدانند، الان مي‌بينيد مجلس چقدر دارد تخريب مي‌شود. وقتي مي‌گويند همه، فكر مي‌كنند همه نماينده‌ها اينطور هستند. فكر مي‌كنند همه نماينده‌ها دنبال اين كارها هستند، نمي‌دانند نماينده‌هايي هستند كه واقعاً برايشان حقوق مردم، احقاق حقوق‌شان، مشاركت فعالانه در طرح‌ها و لوايح مهم است. ما بتوانيم در اين مدتي كه در مجلس هستيم و سوگندي كه خورديم در طرح‌ها حضور فعال داشته باشيم، در كميسيون‌هايمان كه متأسفانه آنجا خيلي از ماها در كميسيون حضور نداريم. آقاي رئيس! اكثر مواقع كميسيون‌ها به خاطر اينكه عدد نيست اصلاً رأي‌گيري استمزاجي مي‌كنيم. اينها واقعاً درد است، ما اينها را بايد به چه كسي بگوييم؟ و الان اينجا بهترين فرصت است كه اينجا اين دوفوريتي تصويب بشود كه ما ببينيم چه كساني در كميسيون‌ها آمدند.\"], [\"علی اردشیرلاریجانی\", \"خانم ذوالقدر! شما راجع به فوريت صحبت كنيد، الان بحث فوريت است.\"], [\"سیده فاطمه ذوالقدر\", \"خيلي از طرح‌ها و لوايح حتي در كميسيون به خاطر اينكه عدد نداريم تصويب نمي‌شود و هيچ كاري نمي‌توانيم انجام بدهيم. اين طرح مي‌تواند كمك و تسريع بكند و هم شفاف‌سازي مي‌شود و هم اينكه آخر مجلس هم هست و باعث شفاف‌سازي مي‌شود. به دوفوريتش رأي موافق بدهيد، سپاسگزارم.\"], [\"مسعود پزشکیان\", \"متشكرم.\"], [\"اکبر رنجبرزاده\", \"مخالف دوم جناب آقاي مهرداد لاهوتي هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم عنايت بفرمايند، ببينيد! اولاً به نظر من اين بحث دو بخش دارد، يك بخش پررنگش راجع به غيبت‌ها است و بخش ديگر هم در مورد آرايي است كه توي صحن مي‌دهند. من خودم با آن بخش دوم موافق هستم، اما اين بخش اول در مورد غيبت‌ها هم كه بيشتر روي همين بحث غيبت‌ها هم برادر خوب ما جناب آقاي ذوالنوري و هم دوستان ديگر صحبت كردند، دوستان ببينيد! من نمي‌دانم دوستان دنبال چه هستند؟ غيبت‌ها؛ الان در حال حاضر يك نماينده مجلس اگر (15) دقيقه غيبت داشته باشد همان روز در راديو به صورت زنده به استحضار همه مردم ايران مي‌رسانند. من نمي‌دانم دنبال چه هستيم؟ هر روز اسامي غايبين به صورت روزانه پخش مي‌شود. شما ديديد كه آقاي اميرآبادي از رئيس مجلس هم نگذشت، حتي خود آقاي دكتر لاريجاني هم اگر چند دقيقه دير كرد اسم ايشان را اعلام كردند. بنابراين غيبت‌ها به صورت روزانه است. \\r\\nنكته دوم، دوستاني كه اين مسأله را مطرح كردند آيين‌نامه داخلي را مطالعه نكردند. ماده (86) را برويد مطالعه بكنيد، ما چرا داريم وقت مجلس را مي‌گيريم، مسائل اقتصادي مردم و مشكلات و گرفتاري‌هاي مردم را برويم حل بكنيم. ماده (86) مي‌گويد: «نماينده‌اي كه بيش از (100) ساعت متوالي يا (250) ساعت غيرمتوالي از اوقات رسمي مجلس و كميسيون‌ها را بدون عذر موجه در يك سال غيبت نمايد مستعفي شناخته خواهد شد». آقاي وكيلي! دوستان ماده (86) را مطالعه نكردند، يك نماينده اگر (100) ساعت متوالي و (250) ساعت غيرمتوالي غيبت كرده باشد اين نماينده اصلاً به خودي خود مستعفي و به خودي خود بركنار خواهد شد. شما داريد مي‌گوييد غيبت‌ها را اعلام بكنيم، غيبت‌ها را كه هر روز دارند اعلام مي‌كنند. \\r\\nمن هم اعتقاد دارم، مگر قانوني ما روشن‌تر از اين داريم، چرا وقت مجلس را مي‌خواهيم بگيريم؟ اين فوريت ندارد، فوريت ندارد، فوريت ندارد. برويد دنبال بحث اموال نامشروع كه نيمه‌كاره مانده، برويم اين را حل بكنيم. برويد دنبال شفاف‌سازي و ريشه‌كن كردن فساد در اين مملكت، دنبال حل مشكلات اقتصادي برويد كه امروز مردم دارند گرسنگي مي‌كشند آنها را حل بكنيم. ما قانون داريم، مردم هر چهار سال نمايندگان خودشان را ارزيابي مي‌كنند. اين نماينده اگر تخلفي كرده باشد مطمئن باشيد (60)،‌ (70)، (80) درصد نمايندگان حذف مي‌شوند، مردم نمايندگان خودشان را زير نظر دارند. \\r\\nپس دوستان! براي غيبت‌ها هم ما قانون داريم، الان شفاف و روشن هر روز غيبت‌ها اعلام مي‌شود، در ماده (86) من عرض كردم. يك نماينده اگر غيبت كرد، من خدا را شاهد مي‌گيرم برويد در پرونده كارگزيني من نگاه بكنيد، من در سه دوره نمايندگي مجلس حتي به اندازه يك هفته مرخصي نرفتم، اما اين حرف را دارم مي‌زنم نه اينكه دفاع شخصي از خود من باشد. اين جمله را گفتم كه بدانيد برويد پرونده من را نگاه كنيد. من در سه دوره، اگر تازه آن هم همه مرخصي من معادل يك روز است، اگر در آن هم مرخصي داشتم همين تأخيرهاي ساعتي بود كه به مرخصي‌ها تأكيدي كه آقاي اميرآبادي دارند و ماهيانه اصلاح مي‌شود آن به مرخصي روزانه بنده اضافه شده. نمايندگان رعايت مي‌كنند و بعد هم در قانون كاملاً هم مشخص اسامي اعلام مي‌شود و هم نماينده بركنار مي‌شود. به نظر من يك التهاب بيخودي را در جامعه داريم ايجاد مي‌كنيم و اولويت‌هاي ديگري كه امروز ما در دستور كار اين مجلس داريم. \\r\\nدوستان! پايان مجلس است، تمام شد، برويد به طرح‌ها و لوايحي كه امروز اولويت دارد بپردازيد كه مشكلي از مردم را در جامعه حل بكنيم، نه اين مسائلي را كه ما به صورت شفاف است و قانون هم داريم و داريم اجرا مي‌كنيم الكي وقت مجلس را بخواهيم بگيريم. دوستان به اين دوفوريت رأي مخالف بدهند، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق بعدي را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"موافق دوم جناب آقاي محمدمهدي مفتح است، بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم \\r\\nدوستان عنايت بفرماييد! الان دوفوريت اين طرح مطرح است. در ماده (156) آيين‌نامه گفته شده است كه اصل بر عادي بودن رسيدگي به طرح‌ها و لوايح است. بنابراين فوريت آنها بايد مبين ضرورت و يا حالت استثنائي باشد. بعد براي يك‌فوريت و دوفوريت و سه فوريت مبنا را آيين‌نامه بيان كرده. در مورد دوفوريت گفته است كه «ضرورت جلوگيري از وقوع خسارت احتمالي و فوت فرصت» يعني ما در اين زماني كه داريم دوفوريت را بررسي مي‌كنيم تنها بايد به موضوع فوريت بپردازيم. من اين موضوع را هم آمدم خدمت آقاي دكتر قاضي‌زاده توضيح دادم. اصل مطلب و طرح و يا يك موقعي لايحه مطرح شد بحث ديگري است، در زمان رسيدگي به فوريت طبق آيين‌نامه نبايد وارد محتوا شد، بلكه بايد دلايل فوريت را بيان كرد. \\r\\nببينيد! از محتوايي كه الان مطرح است و دوستان گفتند من خيلي كوتاه عبور بكنم. اينكه از آرايي كه نمايندگان مي‌دهند و يا ميزان حضور و غياب‌شان البته در آرايي كه محرمانه نيست، چون در برخي تصويب قوانين يا برخي آرايي كه براي استيضاح يا رأي اعتماد مي‌دهيم طبق آيين‌نامه آن آراء مخفي است و قابل اعلام نيست. اما در روال عادي بررسي گفته شده است كه اين آراء اعلام و بيان بشود. ميزان حضور و غياب افراد مشخص و بيان بشود. \\r\\nبه نظر مي‌رسد كه اين يك حرفي است كه ضرورتش خيلي نياز به استدلال ندارد. از نظر اينكه دوفوريت داشته باشد الان ما داريم به بحث انتخابات مي‌رسيم. در حوزه‌‌‌هاي انتخابيه مي‌خواهيم نسبت به كساني كه نمايندگان قبلي بودند و الان كانديداي دوره بعد هستند اظهار نظر بشود. مردم ببينند كه آيا اينها در مسائل و مذاكرات مجلس چه ميزان حضور داشته‌اند، در كارهاي مجلس و كميسيون و بقيه موارد چه ميزان حضور داشته‌اند، حضور و غياب‌شان چگونه بوده است. جديت‌شان در كار چگونه بوده است، انجام اين وظيفه نمايندگي را كه بسيار مسأله مهمي است و قانونگذاري است چگونه انجام داده‌اند. اين يك وضعيتي است كه هم در درازمدت بركات زيادي دارد و هم در اين مدتي كه ما الان داريم. به همين دليل ايجاب مي‌كند كه طبق آيين‌نامه اين به صورت دوفوريتي بررسي بشود. \\r\\nبه نظر من هم اصل مطلب و هم فوريت رسيدگي كاملاً روشن و لازم است. دوستان هم اگر برخي ايرادات و اصلاحات جزئي دارند نگران نباشند، هم در كميسيون و هم در صحن علني قابل طرح است. اين‌گونه نيست كه ما آنچه را كه آنجا الان رأي به دوفوريت داديم همان انشائي كه نوشته شده است همان تصويب بشود، مگر اينكه دوستان رأي بدهند. مگر اينكه آن مطلب درست نوشته شده باشد،‌ اما با اصل پيام اين موضوعي كه به دوفوريت گذاشته شده كه شفافيت عملكرد نمايندگان است بنده كاملاً موافق هستم و فكر مي‌كنم همانطور كه حاج‌آقاي ذوالنوري دارند مي‌چرخانند و «چهار، چهار» مي‌گويند دوستان رأي «چهار» بدهند.\"], [\"مسعود پزشکیان\", \"حضار 212 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوسوم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. بدطوري هم تصويب نشد.\"], [\"غلامرضا کاتب\", \"يك فوريتش را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"(69) تا رأي آورده يك‌فوريتش هم به درد نمي‌خورد. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه امروز عبارتند از:\\r\\nـ جمعي از اعضاي حزب نداي ايرانيان كه ميهمان جناب آقاي دكتر علي‌جاني‌زماني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند. \\r\\nـ جمعي از اعضاي انجمن اسلامي نسل نو دانشگاه علوم‌پزشكي شهيد صدوقي يزد كه ميهمان جناب آقاي موسوي‌بيوكي نماينده محترم يزد هستند كه به همه عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول (11) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال ملي جناب آقاي داريوش اسمعيلي نماينده محترم سروستان از وزير محترم دادگستري درخصوص علت عدم برخورد سازمان تعزيرات حكومتي با گراني‌هاي غيرعادي و سوءاستفاده برخي از افزايش قيمت‌ ارز اعلام وصول مي‌شود. \\r\\nـ سؤال ملي جناب آقاي مهرداد لاهوتي نماينده محترم لنگرود از وزير محترم دادگستري درخصوص اقدامات صورت‌گرفته درخصوص جزء (1) بند «پ» ماده (113) قانون برنامه ششم اعلام وصول مي‌شود. \\r\\nـ سؤال ملي آقايان: علي مطهري، الياس حضرتي و مصطفي كواكبيان نمايندگان محترم تهران، شميرانات، ري، اسلامشهر و پرديس از وزير محترم دادگستري درخصوص علت مرگ عليرضا شيرمحمدعلي زنداني سياسي در زندان فشافويه است كه اعلام وصول مي‌شود. \\r\\nـ سؤال ملي جناب آقاي سيدفريد موسوي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس از وزير محترم صنعت، معدن و تجارت درخصوص اقدامات آن وزارتخانه درخصوص تكاليف مندرج در بندهاي (7) تا (11) مصوبه 1/3/96 هيأت محترم وزيران در جهت بهبود فضاي كسب و كار كشور اعلام وصول مي‌شود. \\r\\nـ سؤال ملي جناب آقاي رضا انصاري نماينده محترم داراب و زرين‌دشت از وزير محترم صنعت، معدن و تجارت درخصوص عدم پايبندي شركت خودروسازي سايپا به تعهدات پيش‌فروش اعلام وصول مي‌شود.\\r\\nـ سؤال ملي جناب آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان از وزير محترم صنعت، معدن و تجارت درخصوص علت اصرار به استمرار حضور بازنشستگان در وزارت صنعت، معدن و تجارت و شركت‌هاي زيرمجموعه بدين وسيله اعلام وصول مي‌شود. \\r\\nـ سؤال ملي جناب آقاي امير خجسته نماينده محترم همدان از وزير محترم صنعت، معدن و تجارت درخصوص عدم مهار قيمت خودرو در كشور.\\r\\nـ سؤال ملي سركار خانم هاجر چناراني نماينده محترم نيشابور و فيروزه از وزير محترم صنعت، معدن و تجارت درخصوص برنامه آن وزارتخانه در جهت حمايت از قطعه‌سازان داخلي اعلام وصول مي‌شود. \\r\\nـ سؤال ملي جناب آقاي امير خجسته نماينده محترم همدان از وزير محترم صنعت، معدن و تجارت درخصوص عدم توجه به حل مشكل قيمت‌هاي كاذب در عرصه صنعت خودرو اعلام وصول مي‌گردد. \\r\\nـ سؤال منطقه‌اي جناب آقاي بيت‌اله عبدالهي نماينده محترم اهر و هريس از وزير محترم ورزش و امور جوانان درخصوص علت بي‌توجهي به تكميل ورزشگاه اهر و ميدان فوتبال هريس اعلام وصول مي‌شود.\\r\\nـ سؤال منطقه‌اي جناب آقاي بيت‌اله عبدالهي نماينده محترم اهر و هريس از وزير محترم نيرو درخصوص نيمه‌تمام گذاشتن سد ايثار اهر و بي‌توجهي به تأمين آب شرب و كشاورزي شهرستان اهر و هريس اعلام وصول مي‌شود.\"], [\"مسعود پزشکیان\", \"متشكرم.\\r\\nاين درخواست طرح دوفوريتي را برادرها گفتند يك‌فوريتي رأي بگيريم.\\r\\nحضار 198 نفر، نمايندگان محترم نظر خودتان را راجع به يك‌فوريت اين طرح اعلام بفرماييد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. عادي اعلام وصول مي‌شود.\"]]}, \"order7\": {\"title\": \"7\\r\\nتسليت نايب‌رئيس مجلس شوراي اسلامي درخصوص درگذشت آقاي سيدسجاد حججي نماينده ادوار\", \"discussions\": [[\"مسعود پزشکیان\", \"مطلع شديم حجت‌‌الاسلام حاج سيدسجاد حججي نماينده ادوار مردم شريف شهرستان ميانه به رحمت ايزدي پيوسته. خدمت خانواده ايشان هم تسليت عرض مي‌كنيم و از خداوند بزرگ براي ايشان عافيت مسئلت داريم، بفرماييد.\"]]}, \"order8\": {\"title\": \"8\\r\\nناطقان جلسه آقايان: حشمت‌اله فلاحت‌پيشه، علي اسماعيلي، علي جليلي، حسين مقصودي و مصطفي كواكبيان\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي حشمت‌اله فلاحت‌پيشه نماينده محترم اسلام‌آباد غرب و دالاهو.\\r\\nـ آقاي علي اسماعيلي نماينده محترم نور و محمودآباد. \\r\\nـ آقاي علي جليلي‌ نماينده محترم مراغه و عجب‌شير. \\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي حسين مقصودي نماينده محترم سبزوار، جغتاي، جوين، خوشاب و داورزن.\\r\\nـ آقاي مصطفي كواكبيان نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي حشمت‌اله فلاحت‌پيشه نماينده محترم اسلام‌آباد و دالاهو براي ارائه نطق دعوت مي‌كنيم، بفرماييد.\"], [\"حشمت اله فلاحت پیشه\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهاد آقاي مكرون به جمهوري اسلامي ايران دو بخش اصلي دارد؛ شارژ مالي اينستكس و تجديد معافيت‌هاي ايران در زمينه فروش نفت. اين پيشنهادها در آن حد ارزش ندارد كه مانع گام سوم جمهوري اسلامي ايران شود، ولي به هر حال موضوع ايران را در نشست گروه (7) در دستور حفظ خواهد كرد، به گونه‌اي كه ترامپ نتواند نقشي ديگر و تنشي تازه را در اين رابطه ايجاد نمايد. اگرچه تنش هسته‌اي هنوز حل نشده است، اما راهبرد جمهوري اسلامي ايران در تغيير ماهيت تنش منجر به سردرگمي دشمنان كشورمان شده است. تكيه بر مقاومت داخلي، مديريت ديپلماسي عمومي و جهاني، عدم نقض مقررات بين‌المللي و پرهيز از ورود به كمين‌گاه‌هاي دشمنان از جمله ابعاد مهم اين راهبرد است. اكنون بايد چند اقدام در دستور كار قرار گيرد؛\\r\\n1 ـ كاهش تنش با همسايگان و توجه به دغدغه‌هاي خاص آنها، اين كشورها از زمان انهدام پهپاد آمريكايي بهتر از گذشته واقعيات منطقه را درك مي‌كنند و از آن زمان وارد تنش تازه با ايران نشده‌اند و با يك طرح ابتكاري مي‌توان فضاي تازه‌اي را در روابط با آنها ايجاد كرد. ضمن احترام به جناب دكتر ظريف معتقدم اكنون گروه (B) دچار فروپاشي و چالش دروني شده است. بايد روابط متفاوتي را با امارات و حتي عربستان تعريف كرد و در آن ايفاي نقش امثال بنيامين نتانياهو و بولتون را دشوار نمود.\\r\\n2 ـ گام سوم بايد محكم‌تر از گذشته برداشته شود. انتظار مي‌رفت بخشي از مختصات اين گام از طريق مكرون به اطلاع سران گروه (7) مي‌رسيد. بيش از اين نبايد زمان به ضرر ايران كشته شود، بيش از يك سال نقض عهد آمريكا و خويشتن‌داري ايران زمينه‌هاي حقوقي و عرفي لازم براي اقدام مؤثر جمهوري اسلامي را فراهم كرده است. \\r\\nطبق مفاد ان.پي.تي هيچ‌گونه منعي وجود ندارد كه ايران به قابليت‌هاي هسته‌اي پيش از موافقتنامه‌ ژنو 93 باز گردد و بيش از اين خود را گرفتار بازي بازيگراني همچون روسيه، چين و ديگر كشورها نكند. \\r\\nبا همه اين شرايط عمده‌ترين نقطه‌ضعف دولت اين است كه سياست خارجي نسبتاً موفق كشور از مكمل مورد نياز در داخل برخوردار نيست. عدم تأمين شاخص‌ها، اهداف و احكام برنامه توسعه در حوزه‌‌هاي عمراني، توسعه و اشتغال و حتي زندگي روزمره مردم عامل تداوم اميدواري دشمنان است. تيم اقتصادي دولت از شرايط كارگزاران دوران جنگ و بحران اقتصادي برخوردار نيست. تثبيت برخي شاخص‌هاي كلان اقتصادي و مديريت نرخ ارز قابل تأمل بود، اما بي‌تأثيري اين سياست‌‌ها در رفع مشكلات روزمره اقتصادي، تورم بالاي (40) درصد، گراني‌هاي لجام‌گسيخته و قيمت‌هاي برگشت‌ناپذير، قابل توجيه نيست. \\r\\nتداوم توجيه اين ضعف‌ها به اسم تحريم، توهين به شعور ملت است. دغدغه ديگر سوءاستفاده صاحبان رانت‌هاي مختلف از شرايط خاص كشور براي افزايش ثروت‌هاي بادآورده خود است. نمونه‌هاي اين ضعف در سياست‌‌هاي دونرخي وجود دارد. بخش اعظم رانت‌ها و فسادهاي اقتصادي ناشي از اين آفت است. از ابتدا بايد به هرگونه سياست و برنامه دونرخي و چندنرخي كردن ظنين بود. براساس تجربه تاريخي رانت‌هاي فاسد قبل از تصميم‌گيري‌هاي فسادآميز شكل مي‌گيرد. \\r\\nبه عنوان يكي از نتايج (18) سفر استاني‌ام در هنگام رياست كميسيون امنيت ملي به استان‌هاي مختلف به ويژه مرزها به سران سه قوه توصيه مي‌كنم كه در هر استان كميته‌اي با اختيار ويژه مشخص شود تا نسبت به رفع مانع از طرح‌هاي بزرگ ملي در استان‌ها اقدام نمايند. چه بسيار طرح‌‌هاي توسعه‌اي كشور به ويژه در مرزها كه به بهانه‌‌هاي تأميني، كارشكني، بي‌تفاوتي و به‌ويژه خلف وعده سياست‌مداران بزرگ و كوچك كشور متوقف مانده است. تداوم حق وتو امنيتي در مرزها فقط به توسعه و اشتغال اين مناطق بكر آسيب زده است. \\r\\nپس از سال‌ها پيگيري مرز خسروي به روي زائران عتبات عاليات گشوده شد، ولي در اين مرز نيز همچون ديگر نقاط كشور سال‌ها است وعده‌هاي نزديك دولتمردان براي احداث زيرساخت‌هاي مرزي عملي نشده است. براي پي بردن به كارشكني‌هاي ستون پنجمي در مسير توسعه كشور سرنوشت طرح‌هايي همچون پتروشيمي اسلام‌آباد غرب و پالايشگاه آناهيتا را بررسي كنيد. بازي برخي افراد با حقوق ايثارگران پنج استان مرزي و جنگ‌ديده كشور خلاف روح ايثار در تاريخ جمهوري اسلامي است. اجراي سليقه‌اي ماده (112) قانون برنامه ششم توسعه منجر به خشم و نگراني ايثارگران و كاركنان شاغل و بازنشسته‌اي شده است كه بار جنگ را در درون خانه‌هاي خود به دوش مي‌كشيدند. \\r\\nدر موضوع آخر به شأن مجلس و نمايندگان مي‌پردازم. عزيزان! ما وارث مهم‌ترين نماد دموكراسي در تاريخ ايرانيم. شأن مجلس را نمايندگان مجلس بايد حفظ كنند و هيأت‌رئيسه‌اي كه هم بايد در مورد دستاوردهاي پارلمان و هم حاشيه‌هاي آن به عموم گزارش دهد. متأسفانه در آخرين سال مجلس دهم حاشيه‌ها بر متن آن غلبه پيدا كرد‌ه‌اند. نبايد به خاطر ضعف‌هاي ما كليت نظام پارلماني آسيب بيند. \\r\\nاينجانب براساس تجربه حضور سه‌ دوره‌اي در مجلس اعتقاد دارم برخي در كشور مجلس را مزاحم خود تشخيص مي‌دهند و روز به روز دامنه اثر مجلس را با مقابله مواجه مي‌كنند. گناه نمايندگان ملت چيست كه علاوه بر حضور در عرصه‌هاي قانونگذاري و نظارتي سپر بلاي همه كارگزاران بي‌تفاوت كشور شدند؟ اميدوارم در سال انتخابات مجلس يازدهم هيأت‌رئيسه در اين رابطه به وظيفه خود عمل نمايد تا نه حق نمايندگان ضايع شود و نه حق تاريخي پارلمان كشور. همه كساني كه به گونه‌اي در كوچك كردن مجلس و نمايندگان نقش داشته و دارند به تاريخ دموكراسي كشور مديونند و در اين رابطه همگان بايد ضمن پذيرش نقش خود به اصلاح آن بپردازند تا مجلس شوراي اسلامي پايگاه عصاره‌هاي واقعي ملت باشد، سپاسگزارم.\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"مسعود پزشکیان\", \"متشكريم، ناطق بعدي جناب آقاي علي اسماعيلي نماينده محترم نور و محمودآباد هستند، بفرماييد.\"], [\"علی  اسماعیلی\", \"بسم الله الرحمن الرحيم \\r\\nياد و خاطره شهيدان و امام شهيدان انقلاب به ويژه شهيدان رجايي و باهنر را گرامي مي‌‌داريم و براي سلامتي رهبر عزيزمان از خداوند سبحان طلب سلامتي و تندرستي داريم. هفته دولت را به همه جهادگران عرصه خدمت تبريك عرض مي‌كنم، مردم عزيز و شريف ايران! شرايطي كه نظام جمهوري اسلامي ايران در آن قرار دارد شرايط بسيار حساس و ويژه‌اي است. اين شرايط طلب مي‌كند گروه‌ها،‌ نهادها و مردم با وحدت، همدلي و هم‌زباني تحت امر رهبر عزيزمان به فكر حل مشكلات كشور و مردم باشند. نگذاريم دشمنان با استفاده از تحريم اقتصادي بزرگ‌ترين سرمايه، يعني ملت را از نظام و كارآيي آن دلسرد و نااميد كنند. همه قوا، صدا و سيما، نهادهاي مدني بايد براي حفظ اعتماد اجتماعي تلاش كنند. همكاران عزيز! امروز بحران‌هاي زيادي به جمهوري اسلامي ايران تحميل شده است. براي حل اين بحران‌هاي بزرگ نياز به عزم ملي، كار جهادي شبانه‌روزي برنامه‌محور داريم. \\r\\nاولين بحران، بحران بزرگ نقدينگي است. حجم بزرگي از نقدينگي، اقتصاد كشور را تهديد مي‌كند، دولت و بانك مركزي بايد براي مهار نقدينگي و هدايت آن به سمت توليد برنامه داشته باشند. تجربه نشان داده است اين نقدينگي همچنان در حال افزايش است و صدمات زيادي به اقتصاد كشور خصوصاً بخش توليد مي‌زند. مجلس شوراي اسلامي و كميسيون‌هاي مربوطه بايد از دولت و بانك مركزي بخواهند كه برنامه ارائه كنند و گزارش اقدامات‌شان را به صورت فصلي به نمايندگان ملت ارائه كنند تا مردم از اقدامات پيشگيرانه آنها مطلع شوند. \\r\\nبحران دوم بحران بزرگ بدهي دولت است. اين بدهي به بانك‌ها، صندوق‌‌ها و پيمانكاران است. سال‌ها از اين دولت به دولت ديگر به ارث مي‌رسد. صداي شكستن استخوان‌هاي بانك‌ها، صندوق‌ها گوش فلك را كر كرده است. بسياري از بانك‌ها، صندوق‌ها و پيمانكاران به واسطه عدم دريافت مطالبات در خطر ورشكستگي قرار دارند و نمي‌توانند خدمات درست به مردم و ملت و سرمايه‌گذاران ارائه كنند. از رياست محترم جمهور و دولت محترم مي‌پرسم برنامه شما براي پرداخت اين بدهي‌ها چيست، چه زماني و چگونه مي‌خواهيم اين بدهي‌ها را پرداخت كنيم؟ بانك مركزي بايد با عمليات بازار باز و دولت محترم با اوراق بهادار نسبت به پرداخت بدهي اقدام كنند و مجلس محترم هم گزارشات اقدامات را به صورت فصلي دريافت نمايند. \\r\\nبحران سوم بحران بزرگ تورم است. افزايش تورم بر دوش مردم به ويژه محرومان، مستضعفان سنگيني مي‌كند. كارگران،‌ كشاورزان و كاركنان و به ويژه بازنشستگان عزيز گرفتار افزايش بي‌رويه قيمت‌ها شده‌اند. هيچكس نيست از دولت بپرسد برنامه شما براي مهار تورم چيست، اين افزايش قيمت‌ها به ويژه در كالاهاي اساسي و مسكن و داروهاي كمياب تا كجا ادامه پيدا مي‌كند. همكاران عزيز! مهم‌ترين عامل در تورمي شدن اقتصاد ايران انتظارات تورمي است. دولت محترم، بانك مركزي و همه دستگاه‌هاي حاكميتي نظام به ويژه صدا و سيما و مطبوعات بايد تلاش كنند انتظارات تورمي را كاهش دهند تا اميد به ثبات اقتصادي جامعه برگردد. \\r\\nبحران بعدي بحران بزرگ محيط‌زيستي است. امروز استان‌هاي شمالي كشور به ويژه مازندران عزيز در خطر نابودي است. دريا، دشت، جنگل و كوه‌هاي آن بي‌صاحب مانده است. حافظان جنگل مازندران شش ماه است كه حقوق و دستمزدشان را دريافت نكرده‌اند. شمشاد، اين درختان هميشه سبز مازندران در اثر بي‌توجهي سازمان جنگل‌ها و مراتع كشور خشكيده است. \\r\\nنمايندگان محترم و ملت بزرگ ايران! من اعلام خطر مي‌كنم. مازندران نفس ايران است. براي اينكه اين نفس بتپد و گردشگران عزيز از آن بهره‌مند شوند لازم است پروژه فاضلاب و پسماند آن در اولويت پيگيري و براي حل آن اقدام شود، وگرنه بيماري‌هاي واگير انساني و حيواني مازندراني‌ها و همه گردشگران عزيز را تهديد مي‌كند. من از سازمان محيط‌زيست كشور مي‌پرسم چرا نسبت به انباشت زباله‌ها و شيرابه‌‌هاي آن در مناطق جنگلي و ساحلي مازندران بي‌توجهند؟ من از سازمان بازرسي كل كشور و كميسيون كشاورزي مجلس مي‌خواهم نسبت به خشكيده‌ شدن درختان هميشه سبز شمشاد مازندران ورود پيدا كنند و از مسئوليني كه سهل‌انگاري كردند بپرسند و آنهايي كه خلاف كردند را به مردم معرفي كنند. \\r\\nبحران بزرگ ديگر كم‌آبي است. درست است كه اكثر استان‌هاي كشور با كم‌آبي دست و پنجه نرم مي‌كنند، اما مشكل مازندران كم‌آبي نيست، بلكه عدم مديريت و استفاده صحيح از آب است. همين امر سبب شده مردم از كمبود آب شرب و كشاورزان عزيز از كمبود آب براي كشت برنج در رنج باشند. من از دولت محترم مي‌پرسم چرا براي لايروبي (17) هزار هكتار آب‌بندان‌هاي استان مازندران اقدام نمي‌شود؟ چرا سوخت مورد نياز چاه‌هاي كشاورزي كشاورزان به آنها داده نمي‌شود؟ \\r\\nاما قانون حفظ اراضي باغي به كشاورزي؛ از تصويب و اجراي اين قانون تقريباً (13) سال مي‌گذرد. نگاهي به عملكرد (13) ساله آن نشان مي‌دهد اين قانون حداقل در غرب استان مازندران بازدارنده نبوده است. هيچ‌كدام از ساختمان‌هاي تخريب‌شده در استان مازندران قانون قلع و قمع به درستي اجرا نشده است. فلذا زمين‌‌‌هاي كشاورزي و باغي به حالت اول برنگشته است. البته ساختمان‌هاي تخريب‌شده چهره زشتي را از طبيعت سبز مازندران به گردشگران عزيز به نمايش گذاشته است. شما مردم و نمايندگان عزيز و گردشگران بياييد و ببينيد، مسئولين محترم! اين روند به صلاح كشور و مملكت نيست. سرمايه‌‌هاي ملي هزينه‌شده براي ساختمان‌ها با بلدوزر و لودر تخريب مي‌شود. مردم به انقلاب و نظام بدبين مي‌شوند و زمين‌هاي كشاورزي ما بلااستفاده مي‌ماند. فلذا از مجلس محترم و كميسيون كشاورزي درخواست مي‌كنم با اعزام هيأتي از ساختمان‌هاي تخريب‌شده غرب مازندران بازديد نموده و براي اصلاح قانون، تدبير لازم اعمال نمايند. از همه شما متشكرم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعد جناب آقاي علي جليلي نماينده محترم مراغه و عجب‌شير هستند، بفرماييد.\"], [\"علی جلیلی شیشوان\", \"كساني كه به گفتار خودشان يقين دارند سخن خود را با بسم الله شروع مي‌كنند. \\r\\nبسم الله الرحمن الرحيم \\r\\nسپاسگزارم از شهدايي كه در راه هدف والاي انساني خود جهاد كردند. از هم‌كيشان و همشهريانم به خاطر اينكه تئوري انتخاب را به خوبي معني نمودند. بيزاري مي‌جويم از كساني كه براي مردم به رأي مردم بي‌احترامي مي‌كنند و فرياد سكوت پنهان منتظران را نمي‌شنوند. مردم منتظر بودند بعد از (40) سال به خواست قانون اساسي انتقال منظم اقتدار در هر چهار سال را بيشتر به گونه‌اي عادي رخ ندهد، بلكه به مسئولين فرادستي و فرودستي مكثي در اين‌باره مي‌كردند، از مردم بازخورد مي‌كردند كه چقدر منحصر به فرد هستند و يا چقدر از مسئولين براي خود و ملت بزرگ ايران در جستجوي آينده بهتري قدم زده‌اند. بايد اقرار كنم كه در اين بازه زماني افراد صاحب‌منصب به دنبال مناسك‌ها و مراسم‌ها بودند. محصول اين مناسك به غير از بحران مخاطبين در تمام كالبدهاي جامعه چيزي به غير از آن ايجاد نكرده است كه نه گوش شنوا دارند و نه پذيرش ديدگاه. اين خود يعني عظيم‌ترين بلاي جامعه روز ما است. \\r\\nما قبول كرديم كه به عنوان وكلاي مردم هيچ اتفاقي را عادي نپنداريم و عادي اقدام نكنيم. بلكه مترصد پديده‌هاي كشورمان از منظر دلسوزان و از ديد جهانيان باشيم. يكي از اين پديده‌هاي جهان‌شمول كه بايد مورد توجه قرار گيرد شكستن تابوي عيب‌جويي از تجرد و تفرط و زندگي مستقل اختيار كردن براي زنان و دختران ايراني است، چرا كه زندگي ميليوني دختران مجرد ايراني در آستانه تجرد قطعي قرار دارد كه اين قطعيت را فرهنگ عملي جامعه قبول كرده است، ولي فرهنگ نظري هنوز از اين بلاي عظيم انتقام مي‌گيرد. در اين راستا ما قانونگذاران براي (23) ميليون مجرد هنوز جان‌پناه قانوني ايجاد نكرده‌ايم، علاوه بر اين نظارتي بر زندگي ميليوني دخترهاي مجرد نداشته‌ايم، هرچند كه اساتيد دلسوز و طاقتده و مجرب ما برآشفتگي اين قشر از مجردين واقف بوده‌اند و ريشه اين آشفتگي را در اشتغال، تحصيلات تكميلي و جامعه مدرن يافته‌اند. اين قشر ميليوني نشكفته پرپر مي‌شوند و ما نمايندگان در تصويب قوانين مهم و غيرضروري هستيم. \\r\\nتفكرات فرهنگي ما نمايندگان قائم بر ذيل در صورتي كه تجردگرايان در پارك‌ها، ميادين شهرها و تفرجگاه‌ها با فرهنگ عملي زندگي مي‌كنند. (23) ميليون مجرد و آزادي نيازهاي فيزيولوژيكي تقرب مي‌جويند، بعضي از مسئولين به دنبال تدارك مراسم‌ها براي بريدن نخ‌هاي افتتاح نيازهاي كاذب مي‌باشند. \\r\\nميليون‌ها مجرد به دنبال ضامن و تضمين مي‌گردند، در حالي كه ما نمايندگان به فكر تحميل قانون ناكارآمد بر آنها هستيم. آنها به دنبال افكار نوظهور، ما مسئولين تجربيات خود را به آنان ديكته مي‌كنيم. اين تعارض‌هاي جاذب ـ دافع و جاذب ـ جاذب سلامت رواني (23) ميليون مجرد را به مخاطره انداخته است. يعني در طي چندين دهه كسر به كسري مجردين روي هم انباشته شده است. رفاه امروزشان را با آينده سازش‌پذير به رهن مي‌گذارند و با استقراض از جامعه مدرن شايق هستند به ظاهر سطح امكانات زندگي را معني‌دار سازند. همه اين مصائب به دليل بي‌تفاوتي ما قانونگذاران و مسئولين مي‌باشد. البته رد پاي اين مصائب را مي‌توان در مشقت اقتصادي عظيم كشور جستجو كرد. افزون بر آن اينكه كشور‌مان بزرگ‌ترين و بدترين تورم مستمري را در تاريخ خودش تجربه مي‌كند. پيامدهاي بي‌توجهي به اين زندگي ميليوني فقر، مجردان را بر اين واداشته كه گروهي از اين مردم غذاي ما را كشت مي‌كنند، معادن و كارخانجات ما را بگرداند، مدرسين كودكان ما باشند، هنگام بيماري ما را درمان كنند، متخصصان، صاحبان صنايع،‌ مغازه‌داران، كارمندان، رانندگان تاكسي و كاميون ما باشند. به عبارت مختصر آنها، ما مردم هستند، آنها بالقوه توانايي بي‌اگر و دانايي بي‌مگر دارند. اين نسل مجرد و رها و آسيب‌پذير ايراني ناميده مي‌شوند. براي بحران كنوني قانون در دسترس حل مسأله نيست، قانون انعطاف‌ناپذير خود مشكل است. بارها و بارها فريب داديم كه جامعه پيچيده‌تر از آن شده است كه بتوان جامعه (23) ميليوني مجردين را مديريت كنيم. در صورتي كه با امضاي (70) نماينده دلسوز فراكسيون سلامت روان تشكيل مي‌گردد، راه درست را باز مي‌كنيم و هزاران راه غلط را مسدود مي‌نماييم. \\r\\nباور داريم اين مشكلات طي چند روز، هفته يا ماه از بين نخواهد رفت، با ايجاد گذرگاه‌هاي مناسب و عامليت در آن به كمك تك‌تك نمايندگان اين مصائب حل خواهد شد، زيرا ما به عنوان ايراني اكنون بسان گذشته ظرفيت آن را داريم كه هر اقدام ضروري براي حفظ اين آخرين خاكريز دغدغه مجردين را به انجام برسانيم. همه با هم درون يا برون از دولت بايد اين باور را بر دوش كشيم، راه‌حل‌هايي كه جستجو مي‌كنيم بايد منصفانه باشد به گونه‌‌اي كه نه مجلسيان و نه دولتمردان و نه علماي دين هزينه سنگين اين پديده نوظهور را به تنهايي متحمل شوند و همه نگراني‌هاي ما بايد براي جمعيت ميليوني ذي‌نفع در مخاطره قرار نگيرد. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"متشكرم، ناطق بعدي جناب آقاي حسين مقصودي نماينده محترم سبزوار، جغتاي، جوين، خوشاب و داورزن هستند، بفرماييد.\"], [\"حسین  مقصودی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت مردم ايران عزيز و سربلند سلام و درود دارم و عرض سلام دارم خدمت مردم باتمدن و بافرهنگ و تاريخي حوزه انتخابيه‌ام ديار سربداران بزرگ. ابتدا لازم و شايسته مي‌دانم از قوه قضائيه،‌ وزارت اطلاعات، سازمان بازرسي و اطلاعات سپاه به خاطر اقتدار خود در مبارزه با فساد‌هاي اقتصادي بزرگ و كلان تشكر نمايم و ان‌شا‌ءالله كه اين حركات تداوم داشته باشد.\\r\\nو اما از رئيس‌جمهور محترم، نمايندگان مجلس و وزرا مي‌خواهم نيم‌نگاهي به تاريخ سبزوار و تأثيرگذاري سبزوار در ايران و اسلام و دفاع مقدس و از طرفي اوضاع غم‌انگيز و پرغصه امروز سبزوار و مشكلات سبزوار داشته باشند. تاريخ سبزوار چنان با تاريخ ايران در هم آميخته شده است كه در برخي از اعصار وقتي سرگذشت سبزوار را مطالعه مي‌كنيم مانند آن است كه تاريخ ايران را مطالعه كرده‌ايم و وقتي از تاريخ ايران مي‌گوييم در واقع سرگذشت سبزوار را مطالعه كرديم. نگاهي عالمانه و نقادانه به تاريخ سبزوار و تاريخ جهان اسلام و تاريخ ايران نشان مي‌دهد كه در هرجا نامي از تاريخ ايران است حتماً رد پايي از بيهقي‌ها و سبزواري‌ها وجود دارد. بزرگ‌ترين ديوان‌سالاران ايراني از جمله خاندان جويني از سبزوار ظهور كردند، از جنگاوران سبزواري، از تاريخ و قيام سربداران تا سرداران و شهداي دفاع مقدس و شهداي مدافعين حرم آن زبانزد عام و خاص است. \\r\\nدكتر علي شريعتي، معلم شهيد انقلاب. فخرالدين حجازي، زبان گويا و بران و سخنران انقلاب. \\r\\nحميد سبزواري، شاعر انقلاب و فرزند كبير سبزوار هستند. \\r\\nابوالفضل بيهقي پدر شعر و نثر فارسي. \\r\\nحاج‌ملاهادي سبزواري، ملاحسين واعظ‌كاشفي بنيان‌گذار روضه و روضه‌خواني.‌ \\r\\nدكتر بسكي پدر طبيعت. \\r\\nمحمود دولت‌آبادي، آقاي رمان ايران. \\r\\nدكتر سيادتي بنيان‌گذار طب نوين اطفال. \\r\\nدكتر علوي، اديب بزرگ معاصر. \\r\\nسيدعبدالاعلي‌بن فندق همه فرزندان سبزوار با تمدن و تاريخي هستند. \\r\\nتاريخ‌شناسان و فرانسوي‌ها در كناره‌هاي شهر سبزوار محله تپه دامغاني‌ها ابزارهايي مانند ساطور كشف كرده‌اند با قدمت (12) هزار ساله كه خاستگاه اولين انسان‌هاي ابزارساز را در تاريخ سبزوار ناميده‌اند. تجار و بازرگانان سبزواري و خشكبار و ميدان گوسفند سبزوار در طول تاريخ ديروز و امروز زبانزد عام و خاص بوده است و مسجد جامع سبزوار از قيام سربداران تا دفاع مقدس قدمگاه حركت قيام سربداران و بسيجيان و مدافعين حرم براي حركت به ميعادگاه عاشقان و همين مكان ميزبان شهداي سربداران و شهداي دفاع مقدس و مدافعين حرم بوده است. \\r\\nاما امروز سبزوار با اين قدمت و تاريخ، خسته است و افسرده و پژمرده‌ است و نياز به كمك شما نمايندگان عزيز دارد. در اين اوضاع، شرايط و اين روزها دستان و شانه‌هاي خسته سبزوار نياز به كمك نمايندگان و دولت دارد. حاشيه‌نشيني در سبزوار، بيكاري جوانان سبزوار،‌ افزايش اعتياد، سن بالاي ازدواج، بيكاري فارغ‌التحصيلان دانشگاهي، افزايش طلاق‌هاي عاطفي و قانوني، زيبنده نام،‌ تاريخ و قدمت ايران نيست. چرا كه نام و تاريخ سبزوار يعني نام و تاريخ ايران. \\r\\nاز نمايندگان محترم و رئيس‌جمهور درخواست عاجزانه دارم نگاهي عميق و عالمانه براي حل مشكلات سبزوار داشته باشند. روستاهاي تاريخي سبزوار در حال خالي شدن از سكنه است. مردم سبزوار و تاريخ سبزوار ظلم تاريخي مجلس ششم و دولت هفتم را در بخش تقسيمات كشوري هيچ‌وقت از ياد نخواهند برد كه حق سبزوار ضايع شد.\\r\\nامروز از جناب آقاي دكتر روحاني درخواست داريم ارتقاي شهرستان ششتمد، زبرخان نيشابور و كوه‌سرخ كاشمر كه تمام مراحل آن تمام شده اعلام كنند و بازيچه دست كساني كه امروز حقير و فقير هستند قرار نگيرند و مانع شده‌اند. \\r\\nجناب آقاي دكتر روحاني، نمايندگان عزيز! براي نگاه توسعه‌محور و عدالت‌محور و رفع محروميت‌ها و مشكلات سبزوار، اين ايران كوچك تنها راه چاره‌ ايجاد استان سربداران با مركزيت سبزوار و هفت شهرستان تابعه مي‌باشد. اميدوارم جناب آقاي دكتر روحاني و نمايندگان عزيز با اين اقدام مهم بدهي خود را به تاريخ ايران و سبزوار ادا نمايند. (رحيمي ـ متشكريم) راه‌آهن سبزوار، مشكلات روداب، جاده‌هاي سبزوار و خيلي ديگر از موارد و موانعي كه باعث شده است امروز پيشرفت و توسعه در سبزوار نباشد. و اما آخرين جمله من (نايب‌رئيس ـ خيلي ممنون و متشكر) والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"متشكريم، آخرين ناطق را هم دعوت بفرماييد. آن را هم به رسانه‌ها بدهيد. خيلي ممنونم.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي مصطفي كواكبيان نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند، بفرماييد.\"], [\"مصطفی کواکبیان\", \"اعوذ بالله من الشيطان‌ الرجيم \\r\\nبسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\\r\\nقال الله الحكيم «قل تعالوا ندع ابنائنا و ابنائكم و نسائنا و نسائكم و انفسنا و انفسكم ثم نبتهل فنجعل لعنه‌الله علي الكاذبين».\\r\\nامروز بيست و چهارم ذي‌حجه روز مباهله، روز اثبات حقانيت پيامبر عظيم‌الشأن اسلام و جان پيامبر قلمداد شدن وجود مقدس حضرت اميرالمؤمنين علي (عليه الصلوه و ‌السلام) و حديث شريف كساء است كه اميدوارم امت اسلام با پيروي از آن اسوه‌‌‌هاي هميشگي بشريت بتواند مشكلات خويش را حل كند. در اين فرصت كوتاه پنج نكته را يادآور مي‌شوم.\\r\\nدر ايام تعطيلات مجلس، توفيق داشتم سفري به آنكارا داشته باشم و با دبيران كل احزاب اين كشور ملاقات و گفتگو نمايم و احساس كردم يكي از بزرگ‌ترين ضعف ما در مقوله توسعه سياسي در جمهوري اسلامي ايران اين است كه انتخابات پارلماني ما جنبه حزبي ندارد. اميدوارم در اين فرصت باقي‌مانده مجلس بتوانيم اين نقيصه را جبران كنيم و همان طرح اصلاح موادي از قانون انتخابات را كه عزيزان شوراي نگهبان بخش حزبي بودن آن را هم پذيرفتند هرچه سريع‌تر در دستور كار قرار دهيم. هرچند كه ظاهراً چندان دلسوزي زيادي در بدنه دولت و عزيزان هيأت‌رئيسه مجلس در زمينه مقوله توسعه سياسي و انتخابات بر مبناي نظام حزبي مشاهده نمي‌كنم و ما بايد بدانيم كه تنها راه برون‌رفت از بسياري از مشكلات كشور همين مسأله است.\\r\\n2 ـ اتحاديه اروپا بداند كه فقط (10) روز فرصت دارد تا به تعهدات برجامي خود عمل كند، و الا ايران حتماً گام سوم كاهش تعهدات برجامي خود را اينبار مقتدرانه‌تر و محكم‌تر برخواهد داشت و اگر شما مي‌خواهيد ايران همچنان در برجام بماند، حداقل شما اروپاييان با كمك براي رفع تحريم‌هاي ظالمانه ترامپ عليه فروش نفت ايران و عادي شدن تبادل بانكي در اجلاس‌تان در گروه (7) تا دير نشده است، گامي برداريد. \\r\\n3 ـ در اولين نطق خودم در مجلس دهم گفتم: «تا فساد در اين كشور كفن نشود اين وطن، وطن نشود». در ميان مردم كه ما مي‌رويم فكر مي‌كنند، متأسفانه همه دست‌اندركاران امور در هر سه قوه دستشان به فساد آلوده است. من از آقاي رئيسي به عنوان قاضي‌القضات فعلي تشكر مي‌كنم، اميدوارم اين اقدامات ايشان جنبه ظاهري و جانبداري و جناح‌گرايي نداشته باشد. براي ما فساد فرقي نمي‌كند، چه اصلاح‌طلب و چه اصولگرا، در هر جايي و هر موقعيتي هستند حتي نماينده مجلس هم اگر خارج از وظايف نمايندگي‌اش تخلف كرد حتماً بايد به آن رسيدگي شود. ما معتقديم كه واقعيت جامعه ما اين است كه مي‌گويند اگر تحريم‌هاي خارجي داريم قبول، اگر ناكارآمدي بعضي از دست‌اندركاران را داريم قبول، اما نمي‌توانيم فساد برخي از مسئولين را تحمل بكنيم. \\r\\n4 ـ هفته دولت است، ياد شهيد رجايي و شهيد باهنر را گرامي مي‌دارم. يك خاطره از شهيد رجايي كه ايشان دستور فرموده بودند كه اتاق كار خودش را هر هفته يكبار خودش تميز كند. به ايشان گفتند شما رئيس‌جمهور هستيد،‌ نخست‌وزير بوديد، گفت مي‌خواهم به خودم بگويم رجايي! تو همان معلم ساده‌اي بودي كه اين مردم تو را به رياست جمهوري رساندند. نكند خودت را گم بكني. \\r\\nبه مسئولين و دولتمردان و خودمان مي‌گويم تشريفات، تجملات و مسائل زائد را كنار بگذاريم و آخرين نكته به شوراي ساماندهي امور پايتخت كه باز هم متأسفانه تأخير در برگزاري دارند مي‌گويم كه هرچه سريع‌تر مشكلات عمومي تهران كه (25) مورد گفتيم و از جمله انتقال پادگان‌هاي نظامي را از تهران در دستور كار قرار بدهند. والسلام عليكم و رحمه الله و بركاته\"]]}, \"order9\": {\"title\": \"9\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم خطاب به مسئولين اجرايي:\\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت عدم انحلال هلدينگ غيرقانوني درمان تأمين‌اجتماعي.\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير نفت درخصوص اينكه علي‌رغم تصريح در مصوبه هيأت دولت مبني بر أخذ جريمه براي نفت و گاز كاميون‌ها علت أخذ جريمه بنزين باك خودرو از خودروهاي سواري در گمرك بازرگان.\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزراي تعاون، كار و رفاه اجتماعي و نيرو درخصوص اينكه چرا درخصوص بازنشستگان و ايجاد خانه اميد تأخير انجام مي‌شود و علت بي‌توجهي به آب شرب روستاييان مناطق زلزله‌زده چيست؟\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به رئيس‌جمهور محترم و وزراي جهادكشاورزي و امور اقتصادي و دارايي درخصوص اينكه چرا با تسهيل امور، راه را براي اشتغال در ايران هموار نمي‌كنيد؟ \\r\\nچرا براي صادرات سيب كه هزاران تن آن در دماوند و اروميه فاسد شده فكري نمي‌شود؟ \\r\\nچرا پزشكان فرار مالياتي دارند و شما رئوفانه از كنار آن عبور مي‌كنيد؟\\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزراي نيرو و نفت درخصوص لزوم تخصيص سهم ويژه از بودجه براي تأمين آب شرب شهرستان نيشابور و لزوم رسيدگي به مشكل تأمين آب شرب براي روستاهاي شهرستان نيشابور. لزوم عدم تبديل سهم قير جاده‌هاي روستايي به ريال و تسريع در تحويل دو ميليون تن سهم قير جاده‌ها.\\r\\nـ آقاي نبي هزارجريبي (گرگان و آق‌قلا) به رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص لزوم افزايش كشت محصول استراتژيك پنبه و توجه ويژه به تعيين نرخ تضميني مناسب خريد پنبه از كشاورزان. لزوم جلوگيري از واردات بي‌رويه نفت كه باعث نابودي صنايع ريسندگي و كشت پنبه در كشور مي‌شود. لزوم توجه به بيكاري و بالا رفتن سن ازدواج، فقر، گراني، فحشا، خودكشي و افسردگي در بين جوانان كشور.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به رئيس‌جمهور محترم درخصوص تسريع در ابلاغ آيين‌نامه‌هاي اجرايي قانون حمايت از هنرمندان و استادكاران صنايع دستي بعد از گذشت (18) ماه تأخير.\\r\\nـ آقاي محمود شكري (طوالش، رضوانشهر و ماسال) به وزراي جهادكشاورزي و دفاع و پشتيباني نيروهاي مسلح درخصوص تسريع در پرداخت بيش از پنج ماه حقوق معوقه كاركنان شركت جنگل شفارود توسط سازمان جنگل‌ها، مراتع و آبخيزداري.\\r\\nعلت اخراج كاركنان قرقبان شركت جنگل شفارود كه بيش از (40) سال سابقه حفاظت از جنگل را دارند. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزراي دفاع و پشتيباني نيروهاي مسلح، ارتباطات و فناوري اطلاعات و جهادكشاورزي درخصوص صدور دستور رفع مشكلات لكوموتيورانان استان اصفهان درخصوص پرداخت مزاياي داخلي و تأمين معيشت و رفاه آنان. \\r\\nعلت حذف سامانه تلفني (123) تاكسي بي‌سيم توسط سازمان تنظيم مقررات و ارتباطات راديويي. با توجه به نياز كشور به گوشت و بارندگي‌هاي سال جاري لزوم مساعدت لازم با دامداران براي بهره‌برداري از مراتع.\\r\\nـ آقاي عباسعلي پوربافراني (نايين، خور و بيابانك) به وزير ورزش و امور جوانان درخصوص علت عدم تكميل سالن‌هاي ورزشي شهرستان‌هاي نائين، خور و بيابانك.\\r\\nـ آقايان: علي‌محمد مرادي (قروه و دهگلان)، جلال محمودزاده (مهاباد) و جواد كاظم‌نسب (اهواز، باوي، حميديه و كارون) به وزير جهادكشاورزي درخصوص علت عدم پرداخت به موقع بهاي خريد تضميني گندم از كشاورزان. \\r\\nـ آقاي الهيار ملك‌شاهي (كوهدشت و رومشكان) به وزير نيرو درخصوص لزوم جبران خسارات ناشي از درياچه سد سيمره در منطقه رودبار كوهدشت.\\r\\nـ آقاي سيدمهدي فرشادان (سنندج، ديواندره و كامياران) به وزير راه و شهرسازي درخصوص علت تأخير و ابطال مكرر پروازهاي تهران ـ سنندج.\\r\\nـ آقاي محمد حسيني (تفرش، آشتيان و فراهان) به وزير نيرو درخصوص تسريع در اتمام طرح آبرساني به تفرش با توجه به تأمين اعتبار و تخصيص بيش از (100) درصد اعتبار در سالهاي 96 و 97.\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير نيرو درخصوص علت لغو نمودن جلسه هماهنگ‌شده جناب‌عالي با سازمان مديريت و برنامه‌ريزي درخصوص ابرچالش آب همدان.\\r\\nـ آقاي عبداله رضيان (قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه‌شمالي) به وزير صنعت، معدن و تجارت درخصوص افزايش قيمت سبوس كه موجب نابودي دامداري و افزايش قيمت مواد لبني و مصرف نان خواهد شد.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير ورزش و جوانان درخصوص علت انتخاب رئيس هيأت‌هاي ورزشي به صورت گزينشي.\\r\\nبه وزير جهادكشاورزي درخصوص علت عدم انجام كشت دوم در شاليزارهاي استانهاي شمالي و عدم كنترل محصولات تراريخته.\\r\\nـ آقاي محسن كوهكن‌ريزي (لنجان) به وزير تعاون، كار و رفاه اجتماعي درخصوص رسيدگي به وضعيت بحراني شركت سهامي ذوب‌آهن از نظر امور زيست‌محيطي.\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص عدم به‌كارگيري افراد بازنشسته در پست‌هاي حراستي و ديگر امور شركت سهامي ذوب‌آهن با توجه به وجود نيروي انساني ماهر و باتجربه و همچنين رسيدگي به گزارشات تخلفات مالي و قانوني در شركت پويش ذوب‌آهن.\\r\\nـ آقاي سيدراضي نوري (شوش) به وزير نيرو درخصوص تسريع در ايجاد سيل‌بند در محورهاي آسيب‌پذير سيلاب در شهرستان شوش دانيال.\\r\\nـ آقاي جهانبخش محبي‌نيا (مياندوآب، شاهين‌دژ و تكاب) به وزير علوم، تحقيقات و فناوري درخصوص رسيدگي به وضعيت نابسامان دانشگاه علمي ـ كاربردي استان آذربايجان‌غربي.\\r\\nـ آقاي محمدعلي وكيلي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير فرهنگ و ارشاد اسلامي درخصوص لزوم نظارت و تذكر به انتشار مطالب موهن به قوم بزرگ لر در كتاب ضرب‌المثل‌هاي فارسي از طريق فروشگاه‌هاي مجازي.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"تذكرات شفاهي نمايندگان محترم، جناب آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد بفرماييد.\"], [\"یحیی کمالی پور\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اول من به رياست محترم جمهور است. آقاي رئيس‌جمهور! يك عده در سازمان برنامه و بودجه تحت نظارت حضرت‌عالي جمع شده‌اند و هر كاري كه دلشان مي‌خواهد با بودجه كشور مي‌كنند. من از رئيس مجلس مي‌خواهم امسال كميسيون بودجه تشكيل ندهيد، چون تشكيل كميسيون تلفيق و تصويب بودجه يك امر صوري در اين نظام است. من يك مثال مي‌زنم، سه سال تمام است كه ريل بم ـ جيرفت در بودجه ملي كشور براي آن بودجه تعيين شده است، اما يك ريال تخصيص نخورده است و دهها موضوع ديگري كه مجال بيان آن نيست. من از ديوان محاسبات، سازمان بازرسي كل كشور و نهادهاي نظارتي و هيأت‌رئيسه محترم مجلس مي‌خواهم كه نظارت خود را بر نحوه تخصيص بودجه جدي‌تر كنند و اين همه انحراف از بودجه چرا؟ \\r\\nآقايان در سازمان برنامه و بودجه! چه كسي به شما اجازه داده است كه هر كاري دلتان بخواهد با بودجه اين مملكت و بيت‌المال كنيد؟ چه كسي به شما اجازه داده است كه يك شهري با فاصله (500) كيلومتر را بياييد بر شهر جيرفت پيوند بزنيد كه هيچ ارتباطي با هم ندارند تا بودجه (1) ميليون نفر جمعيت محروم جنوب استان كرمان را به يغما ببريد و نابود كنيد؟\\r\\nآقايان سازمان برنامه و بودجه! اينجا در صحن علني مجلس اعلام كردم من توضيح مي‌خواهم و از هيأت‌رئيسه محترم مجلس هم مي‌خواهم كه پيگيري كنند و پاسخگوي اين موضوع باشند.\\r\\nما در فصل برداشت محصول خرما هستيم. از وزير محترم جهادكشاورزي مي‌خواهم كاري كنيد كه اين دغدغه كشاورزان ما برطرف شود، متشكرم.\"], [\"محمد علی وکیلی\", \"خيلي ممنون از رعايت وقت. جناب آقاي محسن علي‌جاني‌زماني نماينده محترم تهران و شميرانات بفرماييد.\"], [\"محسن علی جانی زمانی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اول من به جناب آقاي رئيس‌جمهور است. از رئيس‌جمهور محترم مي‌خواهم با توجه به فصل بازگشايي مدارس و لزوم آماده شدن وزارت آموزش و پرورش، هر چه سريعتر وزيري را به طور ترجيحي از بدنه آموزش و پرورش معرفي نمايند. \\r\\nدو؛ ضمن تشكر از وزير بهداشت و درمان براي توجه به شاخص‌ها و ارتقاي وضعيت درمان استان تهران، از ايشان مي‌خواهم كه فكري عاجل براي درمان حوزه اسلامشهر،‌ پرديس و بومهن بنمايند. چون اين دو شهرستان كه بيش از (1) ميليون نفر جمعيت را دارا هستند، درمان و بيمارستان دولتي ندارند. \\r\\nاز وزراي محترم كشور و راه و شهرسازي مي‌خواهم نسبت به ساماندهي آرامستان‌هاي استان تهران اقدام نمايند تا مشكلات مردم جهت رفت و آمد كاهش يابد و آرامستان‌هاي منطقه‌اي تشكيل گردد.\\r\\nاز وزير محترم ورزش و جوانان مي‌خواهم كه طرح تحول ورزش را براي كل كشور ارائه نمايند و در عين حال توجه ويژه‌اي به سرانه ورزشي استان تهران داشته باشند و در شهرستان‌هاي استان تهران به خاطر نادرست اجرا كردن ماده (88) مردم و هيأت‌هاي ورزشي از امكانات و سالن‌ها محروم شده‌اند. در نقاط محروم و مناطق محروم به فكر درآمدزايي نباشيد. امكانات را به مردم برگردانيد و در عين حال فضاهاي ورزشي كه در آموزش و پرورش در شهرداري‌ها و نيروهاي مسلح وجود دارد را مديريت كنيد تا از فضاهاي ورزشي مازاد حداكثر استفاده شود. تشكر مي‌كنم.\"], [\"محمد علی وکیلی\", \"خيلي ممنون از رعايت وقت. جناب آقاي فولادگر نماينده محترم اصفهان بفرماييد.\"], [\"حمیدرضا فولادگر\", \"سلام علكيم و رحمه الله\\r\\nاعوذ بالله من الشيطان‌ الرجيم ـ بسم الله الرحمن الرحيم\\r\\nاولاً ايام ولايت و امامت را به همه عزيزان و همكاران‌مان و ملت عزيز و خدمت بزرگواران تبريك مي‌گويم. من دو تا تذكر را در اين فرصت مي‌خواهم عرض كنم، يكي از آنها در بحث مباحث اقتصادي كشور است و ملاقاتي كه الان در هفته دولت شاهد بوديم و در چهارشنبه گذشته هيأت دولت با مقام معظم رهبري داشتند كه ايشان به صراحت وارد مصداق‌ها هم شدند،‌ يعني مسأله‌اي كه ما با آن مواجه هستيم اين است كه رهبري انقلاب علاوه بر اينكه مباحث كلي و سياست‌ها را مطرح مي‌كنند، وارد مصاديق هم مي‌شوند و آنچه كه در ارتباط با بحث توليد اشاره كردند و الان بيشترين مشكل بحث توليد و رونق توليد بحث موانع و مقررات دست و پاگير است. تعبيري كه داشتند كه يك روزي مي‌گفتند هفتخوان توليد، امروز بايد بگويند هفتادخوان توليد. اين به عهده چه كسي است؟ يك بخش مهم آن به عهده دولت و دستگاه‌هاي اجرايي است و يك بخشي از آن هم به عهده مجلس است. ما بحمدالله در سالهاي گذشته با اصلاح قوانيني كه داشتيم و با ساختاري كه در ماده (7) قانون اصل (44)‌ ريختيم، هيأت مقررات‌زدايي و بهبود مجوزهاي كسب و كار و الان لايحه‌اي كه دولت جديداً آورد و در دستور كار است. اميدواريم هيأت‌رئيسه به نحوي اين را در اولويت بگذارد. ما آمديم اختيارات هيأت مقررات‌زدايي را به رياست وزير اقتصاد اضافه كرديم و اگر الان ان‌شا‌ءالله بيايد تصويب شود مي‌تواند يك قدمي در راستاي تذكرات مقام معظم رهبري باشد.\\r\\nاستدعاي من از هيأت‌رئيسه محترم اين است كه به نحوي اين لايحه دولت را در اولويت بياورند كه ما بتوانيم با افزايش اختيارات هيأت مقررات‌زدايي بحث موانع كسب و كار را در راستاي رونق توليد رفع كنيم.\\r\\nتذكر دومم در بحث مسائل حوزه انتخابيه و شهرستان اصفهان است كه شايد چند بار ما اين تذكر را داده باشيم (نايب‌رئيس ـ خيلي ممنون) استان اصفهان بايد ظرفيت بيشتر استفاده از بخش خصوصي را براي توسعه و پيشرفت استان داشته باشد، ان‌شا‌ءالله. خيلي متشكرم.\"], [\"محمد علی وکیلی\", \"خيلي ممنون،‌ جناب آقاي رسول خضري نماينده محترم پيرانشهر و سردشت بفرماييد.\"], [\"رسول خضری\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اول بنده به آقاي رئيس‌جمهور است. ما الان در تحريم‌هاي ظالمانه استكبار قرار داريم،‌ بيشتر از هر زماني معيشت مرزنشينان با مشكل جدي مواجه شده است. انتظار داريم آقاي رئيس‌جمهور ان‌شا‌ءالله درخصوص ساماندهي معابر غيررسمي تحت عنوان كوله‌بري در بازارچه‌هاي مرزي قاسم‌رش، اشكان و تمرچين پيرانشهر هر چه سريعتر اين معابر را بازگشايي كند كه كمكي براي معيشت مرزنشينان، كسبه، اصناف و بازاريان شود.\\r\\nتذكر دوم بنده به آقاي معاون اول رئيس‌جمهور است كه ايشان قرار است براي بازديد سد كانسي بيايند. متأسفانه (480) نفر كارگر عزيز سد كانسي به پيرانشهر چندين ماه است كه حقوق‌شان را دريافت نكرده‌اند. تعدادي از اين عزيزان را ظالمانه اخراج و با نيروهاي غيربومي جايگزين كرده‌اند. خودش باعث تنش و ناراحتي مردم شده است. انتظار داريم اين را تعيين تكليف كنند. روز چهارشنبه يا پنجشنبه كه در استان آذربايجان‌غربي حضور دارند، قبل از آن اين كارگران عزيز حقوق و مطالبات‌شان را دريافت كرده باشند.\\r\\nبحث سوم بحث راه و شهرسازي است. با توجه به بحث مشكلات عمراني و دو ماه بيشتر از كار عمراني در مناطق سردسير نمانده، انتظار داريم راه و شهرسازي آسفالت راه‌هاي روستايي را هر چه سريعتر انجام بدهد، ايمن‌سازي جاده پيرانشهر به سردشت و سردشت به مهاباد را سريعتر ايمن‌سازي كند.\\r\\nبحث ديگر اعمال مدرك فرهنگيان براي عزيزان فرهنگي است. اين حق بايد رعايت شود و اين منع را بردارند. مدرك تحصيلي فرهنگيان براي افزايش سطح تحصيلي و آموزشي آموزش و پرورش بسيار نياز است و اعمال ماده (112) قانون برنامه ششم توسعه براي احقاق حقوق بازنشستگاني كه زماني در مناطق عملياتي بودند، الان بايد شامل اين افزايش حقوق و پاداش مناطق عملياتي براي بازنشستگان عزيز در نقاط مختلف مرزي و غرب كشور ان‌شا‌ءالله باشيم. \\r\\nانتظار داريم وزير محترم بهداشت درخصوص اتمام و تكميل و بهره‌برداري بيمارستان جديد پيرانشهر هر چه سريعتر اقدام عاجلي را انجام بدهند. امروز هم ما نشستي با اين بزرگوار داشتيم، ايشان قول مساعد دادند ما تا پايان سال بتوانيم بيمارستان جديد پيرانشهر را هم بهره‌برداري كنيم. سپاسگزارم.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، متشكرم. جناب آقاي خدابخشي نماينده محترم اليگودرز بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران. ياد و خاطره شهيدان رجايي و باهنر را گرامي مي‌داريم و از زحمات مسئولين در هفته دولت تقدير و تشكر مي‌كنم.\\r\\nجناب آقاي رئيس‌جمهور!‌ براساس گزارش تهيه‌شده توسط دولت ميزان رضايتمندي مردم لرستان از دستگاه‌هاي منتخب زيرمجموعه دولت در بين (31) استان رتبه (29) است. تعطيلي و يا سرعت كند اجراي پروژه‌هاي عمراني، عدم پيگيري مناسب و عدم رفع موانع اجراي پروژه‌هاي كلنگ‌زني‌شده توسط دولت، نداشتن درك درست برخي مسئولين دولتي از سرمايه‌گذاري در استان، سوءمديريت و ضعف عملكرد در منابع طبيعي و نارضايتي كشاورزان، عدم مديريت بهينه زمان در انجام پروژه‌هاي عمراني در مناطق سردسيري مانند اليگودرز و عدم تصميم‌گيري به‌موقع درخصوص مسائل استان از جمله عوامل افزايش نارضايتي مردم استان است. انتظار داريم در اين خصوص تصميمات مقتضي اتخاذ شود.\"], [\"محمد علی وکیلی\", \"خيلي متشكر، جناب آقاي سليمي نماينده محترم محلات و دليجان بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اول بنده اين بحث همترازي و همسان‌سازي حقوق‌ها است، در مورد شهرداري‌ها قرار بود اقدام شود كه نشده است. متأسفانه نه تنها اين كار را نكردند، بعضي از نيروهاي قراردادي شهرداري را دارند اخراج مي‌كنند،‌ در اين شرايط واقعاً اين چه اقدامي است؟ تورم را مركز آمار اعلام كرده در خوراكي (63) درصد، ميانگين (5/42) درصد. آقاي رئيس! اين چند روزه دوباره گوشت گران شد. چرا با اعصاب مردم اين‌طور بازي مي‌كنند؟ دولت محترم اقدام كند.\\r\\nآقاي رئيس‌جمهور! شما كه مي‌فرماييد از پشت شيشه ماشين نظرسنجي مي‌كنيد؛ بگوييد نظر مردم در مورد گراني چيست؟ \\r\\nبفرماييد نظر مردم در مورد ركود چيست؟ \\r\\nبفرماييد نظر مردم در مورد تعطيلي پي‌درپي كارخانجات چيست؟ \\r\\nبفرماييد نظر مردم در مورد اشتغال چيست؟ \\r\\nالان نزديك (40) درصد كارخانجات سنگ حوزه ما و نزديك (30) درصد كارخانجات عايق‌هاي رطوبتي ما تعطيل است. قير دست يك عده مافيا افتاده و مشكلاتي را ايجاد كرده است. گفته مي‌شود قير را به يك شركت خاص دارند مي‌دهند، بعد آن شركت توزيع مي‌كند. مستقيم به توليدكننده بدهيد، چرا اين بلا را سر عايق‌هاي رطوبتي ما آورده‌ايد؟ اردوگاه شهيد باهنر بالاخره تخلف بود. گفته مي‌شود حضور (26) هزار ميليارد تفاوت، (وكيلي ـ خيلي ممنون) آقاي رئيس‌جمهور! اين مسأله را به صورت ويژه رسيدگي كنيد. \\r\\nآقاي وكيلي! آخرين جمله؛ در مورد اين سازمان بازنشستگي بالاخره اگر اين انتصاب صحيح بود چرا برداشتند،‌ اگر غلط بود خساراتي كه به بازنشستگان وارد شد را پاسخ بدهند.\"], [\"مسعود پزشکیان\", \"آقاي رنجبرزاده! شما تذكرات روز را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسينعلي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر پزشكيان! اخطار بنده اصل (88) و همچنين ماده (234) آيين‌نامه است كه مجلس محترم در 15/2/1398 طرح تحقيق و تفحص از بانك مركزي را مصوب كرد. از آن زمان تا الان بنا بود اعضاي هيأت در كميسيون اقتصادي مشخص شود،‌ مرتب به تعويق افتاده است. خواهشم اين است جناب‌عالي از رئيس و اعضاي كميسيون بخواهيد كه بالاخره اين بحث را به نتيجه برسانند،‌ اين نكته اول.\\r\\nاما اخطار دومم اصول (48) و (137) است كه وزارت كشور دارد كاري را انجام مي‌دهد،‌ يك بحث نادرستي را دارد دنبال مي‌كند كه موجب ايجاد اختلاف مي‌شود. \\r\\nآقاي رحماني! شما به چه حقي داري دنبال مي‌كني كه مرز بين دو استان را تغيير بدهي؟ آيا شما خبر از مشكلات آب شرب (5) ميليون جمعيت استان اصفهان را نداريد، چرا داري با آتش بازي مي‌كني؟ از شما بعيد است كه چنين مباحثي را دنبال كني. \\r\\nآقاي وزير كشور! به شما از طريق اين تريبون اخطار مي‌دهم كه با مردم استان اصفهان اين‌طور رفتار نكنيد. بعد از چند سال مجدداً يك بحث كهنه‌اي را دوباره آورديد و مي‌خواهيد مرز را بين دو استان تغيير بدهيد، در اين شرايطي كه ما وضعيت اين‌چنيني در كشور داريم. شما خودتان شاهد بوديد كه مشكل آب شرب در استان اصفهان چه وضعيتي داشت. شما مي‌خواهيد تازه مشكل را از اينكه هست بدتر كنيد. آيا مردم استان اصفهان حق داشتن آب شرب را ندارند؟ چرا اين‌طور مي‌كنيد؟\"], [\"اکبر رنجبرزاده\", \"تشكر، سركار خانم هاجر چناراني بفرماييد.\"], [\"هاجر چنارانی\", \"بسم الله الرحمن الرحيم\\r\\nمن هم يك تذكر آيين‌نامه در بند (11) ماده (22)‌ دارم، حفظ شأن مجلس. آقاي دكتر پزشكيان عزيز! آن چيزي كه واقعاً جامعه بايد به آن نگاه ويژه‌اي داشته باشد ايثارگران هستند. امروز جمهوري اسلامي ايران وامدار خانواده شهدا، جانبازان و ايثارگران است، ولي آن مشكلي كه امروز به فراموشي سپرده شده و متأسفانه بنياد شهيد و خيلي از نهادهايي كه مربوط مي‌شوند هيچ‌گونه پيگيري انجام نمي‌دهند، مشكلات بيمه درماني ايثارگران است. بياييم همه با همديگر مشكلات بيمه درماني ايثارگران را كمتر كنيم. به دليل منافعي كه عده‌اي در بيمه دي دارند اين تمايل وجود ندارد كه امور درماني ايثارگران به بيمه‌اي باسابقه و با توانمندي بيشتر واگذار شود. شايد واگذاري بيمه درماني ايثارگران به بيمه ديگري حلاّل همه مشكلات نباشد، ولي به طور قطع مشكلات بسيار كمتري نسبت به بيمه دي خواهد داشت. بيمه دي به دليل امكانات محدود و ضعف منابع مالي و مديريتي ساختار مناسبي براي حل مشكلات درماني ايثارگران ندارد و كساني كه از اين بيمه دفاع مي‌كنند داراي منافع شخصي در اين بيمه هستند و نمي‌خواهند اين منافع را از دست بدهند.\\r\\nنمايندگان مجلس و امور بيمه درماني ايثارگران همه دارند پيگيري مي‌كنند اين بيمه به بيمه ايران واگذار شود. لذا همه ايثارگران اين موضوع را به صورت يك مطالبه جدي با نمايندگان استان و شهرستان خودشان در ميان بگذارند و خواستار انتقال بيمه درماني ايثارگران از بيمه دي به بيمه ايران هستيم. تشكل‌هاي ايثارگري اين خواسته را به عنوان يك مطالبه به‌حق به صورت رسمي پيگيري كنند.\"], [\"محمد علی وکیلی\", \"خيلي ممنون. جناب آقاي نيكزادي‌پناه نماينده محترم بم بفرماييد.\"], [\"حبیب اله نیکزادی پناه\", \"بسم الله الرحمن الرحيم\\r\\nبه ملت شريف ايران عرض سلام دارم و هفته دولت را به دولتمردان و همه مردم عزيز تبريك عرض مي‌كنم. تذكر اول من به جناب آقاي وزير محترم جهادكشاورزي است. \\r\\nجناب آقاي وزير! همان‌طور كه اطلاع داريد به محصول خرماي بم در سال زراعي جاري به دو علت،‌ يكي تلقيح انجام نشد، دوم اينكه خشكيدگي شديد خوشه خرما خسارت بسيار سنگين و غيرقابل جبراني به باغداران ما وارد شده است. به گونه‌اي كه در خيلي از باغات تا حدود (70) درصد محصول و در بعضي از مناطق و باغات ما تا (90) درصد محصول از بين رفته است. صندوق بيمه محصولات كشاورزي با توجه به ضوابط و مقررات جاري پاسخگوي اين خسارت كه يك بحران مي‌باشد نخواهد بود. تعداد زيادي از باغداران هم به علت ناكارآمدي صندوق محصولات، محصولات خودشان را بيمه نكردند و براي جبران هر دو موضوع بايد چاره‌انديشي شود. خواهشم اين است كه به موضوع به سرعت رسيدگي شود و ان‌شا‌ءالله خسارت مردم پرداخت گردد.\"], [\"محمد علی وکیلی\", \"اگر همكاران وقت يك دقيقه‌اي را رعايت كنند به ديگران هم وقت مي‌رسد. جناب آقاي عبدالهي نماينده محترم هريس بفرماييد.\"], [\"بیت اله عبدالهی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! مطلب اولي كه بنده دارم در مورد سيب باغداران اهر و ورجان است. متأسفانه اين سيب صادر نمي‌شود، سالهاي قبل صادر مي‌شد،‌ الان سيبي كه براي مردم مثلاً (3000) تومان در مي‌آيد را بايد (1500) تومان، (2500) تومان بفروشند. امسال كود و سم را مردم گران خريدند، واقعاً وزارت صنعت و معدن يك كاري براي كشاورزان كنند، وگرنه اينها براي سال آتي مي‌آيند تمام اين درختان سيب را مي‌كنند و هيچ سيبي توليد نمي‌كنند كه اين خيلي مهم است. من چند بار گفتم، ولي وزارت صنعت و معدن گوش شنوايي ندارد.\\r\\nبحث بعدي من به وزير محترم آموزش و پرورش است. آقاي رئيس‌جمهور! مدارس باز مي‌شوند،‌ اين انصاف نيست كه وزارت آموزش و پرورش بدون وزير بماند و ما مشكل داريم، معلمين مشكل دارند. (وكيلي ـ خيلي متشكر) اجازه بدهيد يك مطلب هم بگويم، در مورد وزير راه و شهرسازي كه آقاي اسلامي! راه شيخ‌رجب‌ ـ جانقور به بخشايش از سال 97 موافقتنامه دارد، هنوز كاري انجام نگرفته، اين درست نيست پروژه اعتبار داشته باشد و هيچ كاري را اقدام نكنند. واقعاً باعث شرمندگي است.\"], [\"محمد علی وکیلی\", \"جناب آقاي موسوي‌لارگاني نماينده محترم فلاورجان بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اول من به رئيس‌جمهور محترم و وزير محترم نفت در مورد قير است كه كشور را با مشكل جدي روبرو كرده است. اكثر استان‌ها و شهرستان‌ها معابر را زيرسازي كرده‌اند، ولي قير براي آسفالت وجود ندارد. در شهرستان فلاورجان روستاهاي مهرنجان و كاويان،‌ شهر زازران و اكثر شهرها و روستاهاي ما مدتي است كه زيرسازي انجام داده‌اند، اما قيري به آنها داده نشده است. چون راه‌هاي اصلي است مردم شبانه‌روز دارند گرد و خاك مي‌خورند. لذا درخواستم اين است هر چه سريعتر اين بحث حل شود.\\r\\nتذكر دومم به وزير محترم اقتصاد است. آقاي دكتر دژپسند! بارها به شما در مورد خصوصي‌سازي و رانت و مشكلات اين سازمان تذكر دادم، از شما سؤال كردم ولي توجه نكرديد تا قوه قضائيه ورود كرد و رئيس سازمان خصوصي‌سازي را دستگير كرد. الان به شما به شدت تذكر جدي مي‌دهم، در ارتباط با رانتي كه در واگذاري هواپيماي ايران‌ايرتور در وزارتخانه بود، اين را بجد ورود كنيد. نگذاريد بيت‌المال به تاراج برود.\"], [\"محمد علی وکیلی\", \"خيلي ممنونم. جناب آقاي تركي اخطارتان را بفرماييد.\"], [\"اکبر  ترکی\", \"بسم الله الرحمن الرحيم\\r\\nياد و خاطره شهيدان بزرگوار رجايي و باهنر را گرامي مي‌داريم و هفته دولت را تبريك عرض مي‌كنم. در رابطه با بودجه‌هاي تملك دارايي چهار شهرستان فريدن، فريدونشهر، چادگان و بوئين و مياندشت رعايت عدالت نشده است. بودجه شهرستان فريدن (1/14) ميليارد و چادگان (1/15) ميليارد نسبت به سالهاي قبل كاهش فاحشي را داشته، در مقايسه با شهرستانهاي ديگري كه كمترين جمعيت را نسبت به اين دو شهرستان داشته‌اند آن شاخص‌هاي توسعه‌يافتگي و حقوق مردم رعايت نشده و از سازمان برنامه و بودجه درخواست دارم تجديدنظر را در بحث شاخص‌هاي توسعه‌يافتگي و حقوق مردم ما داشته باشند، مخصوصاً‌ در شهرستان فريدن و چادگان ان‌شا‌ءالله رعايت شود و همچنين تخصيص رديف‌ها، چون شهرستان ما سردسير است يكي، دو ماه ديگر مي‌شود كار عمراني در آن انجام بدهيد، (وكيلي ـ خيلي متشكر) بسياري از تخصيص‌ها يا انجام نشده يا ميزان آن بسيار كم است كه اميدواريم ان‌شا‌ءالله در ماه‌هاي آينده جبران شود.\"], [\"محمد علی وکیلی\", \"آقاي احمدي‌لاشكي! شما هم يك دقيقه بفرماييد.\"], [\"قاسم احمدی لاشکی\", \"بسم الله الرحمن الرحيم\\r\\nهفته دولت را با نام و ياد شهيدان رجايي و باهنر گرامي مي‌دارم و براي همه آناني كه به كشور خدمت صادقانه مي‌كنند آرزوي سلامتي دارم. تذكرم به رياست محترم جمهور و دولت محترم است. چه كسي پاسخگوي حقوق معلمان مظلوم و گرفتار حق‌التدريس‌ها است؟ چرا دولت در ساماندهي نيروهاي حق‌التدريس، خريد خدمات آموزشي، پيش‌دبستاني و نهضت سوادآموزي كه قانون آن را شما همكاران عزيز در گذشته تصويب كرديد تعلل مي‌ورزد؟ خدا نكند روزي معلم به گريه بيافتد. امروز متأسفانه اين كار را انجام داديد.\\r\\nآقاي رئيس‌جمهور! حدود يك ماه قبل سرپرست عزيز و محترم وزارت آموزش و پرورش اعلام كرد (نايب‌رئيس ـ خيلي ممنون) امروز آيين‌نامه استخدام معلمان حق‌التدريس در كميسيون اجتماعي نهايي مي‌شود.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، نفر بعدي صحبت كند.\"], [\"محمد علی وکیلی\", \"نفر بعدي جناب آقاي كامران هستند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم\\r\\nبنده هم هفته دولت را تبريك مي‌گويم و از شهيدان رجايي و باهنر ياد مي‌كنم كه به دست منافقين كوردل به شهادت رسيدند و اميدوارم كه دولت از اين دو بزرگوار آموزش ببيند كه چگونه بايد تكريم ارباب رجوع كرد. \\r\\nدوم در رابطه با آب است كه توصيه من به دولت اين است كه آمايشي فكر كند و ستاد احياي زاينده‌رود را مثل اروميه به وجود بياورد كه طبيعي است احياي اين ستاد خيلي از اختلافات مرزي، ارضي و استاني را حل و فصل مي‌كند و اگر اجراي قانون آمايش سرزمين به عنوان يك تابلو رو در روي ما قرار بگيرد، نه براي يك لقمه رأي سخنراني مي‌كنيم، نه وزير با فشار كار مي‌كند، بلكه روي عقل كارها را پيش مي‌برد.\"], [\"محمد علی وکیلی\", \"ان‌شا‌ءالله، خيلي متشكر. آقاي لاهوتي بفرماييد.\"], [\"مسعود پزشکیان\", \"اجازه بدهيد ديگر جلسه را ختم كنيم، چون آقاي پوربافراني آمده اينجا مي‌گويد چرا وقت مي‌دهيد. ما براي اين وقت مي‌داديم كه مشكلات را حل كنيم، حالا كه اين‌طور مي‌گويد وقت تمام شده است.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي مجلس ساعت (8) صبح فردا دوشنبه چهارم شهريورماه 1398 است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"