"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"220\", \"session\": \"329\", \"date\": \"1398-03-19\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"ـ بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 220 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و بيست و نهم روز يكشنبه نوزدهم خرداد‌‌ماه 1398 هجري‌شمسي مطابق با پنجم شوال1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح‌ يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن.\\r\\n2 ـ گزارش كميسيون اقتصادي در مورد لايحه يك‌فوريتي موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو.\\r\\n3 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد عملكرد ايالات متحده آمريكا در حوزه حقوق بشر در سال 1397.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره‌كل گمرك جمهوري سوسياليستي ويتنام.\\r\\n5 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد عملكرد دولت در اجراي ماده (22) قانون برنامه ششم توسعه درباره بهبود وضعيت ايران در شاخص‌هاي محيط كسب و كار.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب 1366 با اصلاحات بعدي آن.\\r\\n7 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري عراق.\\r\\n8 ـ ارائه گزارش مسئولين ذي‌ربط در مورد طرح ملي مسكن.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"منصور قصری زاده\", \"(آيات 21 ـ 20 از سوره مباركه «‌حديد» توسط قاري محترم آقاي منصور قصري‌زاده تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nاعْلَمُوا أَنَّمَا الْحَياةُ الدُّنْيا لَعِبٌ وَ لَهْوٌ وَ زِينَةٌ وَ تَفاخُرٌ بَيْنَكُمْ وَ تَكاثُرٌ فِي الْأَمْوالِ وَ الْأَوْلادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَباتُهُ ثُمَّ يَهِيجُ فَتَراهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطاماً وَ فِي الْآخِرَةِ عَذابٌ شَدِيدٌ وَ مَغْفِرَةٌ مِنَ اللَّهِ وَ رِضْوانٌ وَ مَا الْحَياةُ الدُّنْيا إِلاَّ مَتاعُ الْغُرُورِ * سابِقُوا إِلى‏ مَغْفِرَةٍ مِنْ رَبِّكُمْ وَ جَنَّةٍ عَرْضُها كَعَرْضِ السَّماءِ وَ الْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَ رُسُلِهِ ذلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشاءُ وَ اللَّهُ ذُو الْفَضْلِ الْعَظِيمِ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي قصري‌زاده قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"به نام خداوند بخشنده مهربان\\r\\n«بدانيد كه زندگي دنيا در حقيقت بازي و سرگرمي و آرايش و فخرفروشي شما به يكديگر و فزون‌جويي در اموال و فرزندان است. مَثَل آنها چون مَثَل باراني است كه كشاورزان را رستني آن به شگفتي اندازد، سپس آن كشت خشك شود و آن را زرد بيني، آن‌گاه خاشاك شود و در آخرت دنياپرستان را عذابي سخت است و مؤمنان را از جانب خدا آمرزش و خشنودي است و زندگاني دنيا جز كالاي فريبنده نيست. براي رسيدن به آمرزشي از پروردگارتان و بهشتي كه پهنايش چون پهناي آسمان و زمين است و براي كساني آماده شده كه به خدا و پيامبرانش ايمان آوردند بر يكديگر سبقت جوييد، اين فضل خدا است كه به هركس بخواهد آن را مي‌دهد و خداوند را فزون‌بخشي بزرگ است». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي غائبين جلسه امروز عبارتند از آقايان: عليرضا ابراهيمي نماينده محترم راميان و آزادشهر، احمد بيگدلي نماينده محترم خدابنده، عباسعلي پوربافراني نماينده محترم نائين، خور و بيابانك، ابوالفضل حسن‌بيكي نماينده محترم دامغان، احمد حمزه نماينده محترم كهنوج و قلعه‌گنج، محمد خالدي‌سردشتي نماينده محترم لردگان، ولي داداشي نماينده محترم آستارا، علي رستميان نماينده محترم سلسله و دلفان، مهدي شيخ نماينده محترم تهران، حشمت‌اله فلاحت‌پيشه نماينده محترم اسلام‌آباد‌غرب و دالاهو، حمدالله كريمي نماينده محترم بيجار، عامر كعبي نماينده محترم آبادان، مسعود گودرزي نماينده محترم ممسني و رستم، مجيد ناصري‌نژاد نماينده محترم شادگان و اردشير نوريان نماينده محترم شهركرد و سامان.\"]]}, \"order3\": {\"title\": \"3\\r\\nبيانات رئيس محترم مجلس شوراي اسلامي به مناسبت عيد سعيد فطر، راهپيمايي باشكوه مردم در روز قدس، مسئله مسكن و سخنان ناشيانه رئيس‌جمهور فرانسه و تقدير و تشكر از موضع‌گيري درست و سنجيده رئيس‌جمهور عراق و دولت سوريه در كنفرانس عربستان\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام خدمت نمايندگان محترم و آرزوي قبولي طاعات، عيد سعيد فطر را به محضر عزيزان همكار و ملت بزرگوار تبريك عرض مي‌كنم. لازم مي‌دانم از حركت گسترده و هوشمندانه ملت عزيز در روز قدس سپاسگزاري نمايم كه در مقابل دسيسه شيطاني اخير رژيم صهيونيستي و آمريكا نسبت به سرنوشت ملت فلسطين غيرت ديني و انقلابي خود را نشان دادند و معامله بزرگ قلابي قرن را به معادله بي‌هويتي رژيم صهيونيستي بدل كردند. \\r\\nسال‌ها پيش رهبري معظم در مسأله فلسطين راه‌حل دقيقي را ارائه نمودند و چند روز پيش نيز آن را مجدداً طرح كردند و آن رجوع به آراء ملت فلسطين است كه از چند جزء تشكيل شده:\\r\\n1 ـ در مسأله فلسطين همه اطراف و سازمان ملل به راه‌حل دموكراتيك همه‌پرسي تن در دهند.\\r\\n2 ـ همه آوارگان فلسطين به وطن اصلي خود بازگردند.\\r\\n3 ـ در يك رفراندوم همه فلسطيني‌ها اعم از مسلمان، يهودي و مسيحي نسبت به حكومت آتيه خود اعلام نظر نمايند. \\r\\n4 ـ در حكومت مورد نظر ملت فلسطين كه با آراء اكثريت آنان تشكيل مي‌گردد نسبت به يهوديان انتقال‌يافته به اين سرزمين تصميم‌گيري شود. \\r\\nآمريكايي‌ها و رژيم صهيونيستي اگر دنبال حل مسأله مزمن در منطقه هستند راه‌حل دموكراتيك اين است و اگر دنبال كلاهبرداري سياسي هستند بدانند با مقاومت قوي در منطقه مواجه مي‌باشند. \\r\\nلازم است وزارت خارجه اين نظريه را در مجامع بين‌المللي دنبال كنند. بيانات حكيمانه رهبر معظم انقلاب اسلامي حضرت آيت‌الله خامنه‌اي (دامت‌بركاته) (حضار صلوات فرستادند) در روز (14) خرداد و به مناسبت سالروز رحلت پيشواي بزرگ انقلاب حضرت امام (رحمه‌الله عليه) عميق، استوار و راهگشاي حركت ملت در شرايط فعلي بود. ايستادگي و مقاومت هوشمندانه و عاقلانه و شجاعانه و مبتكرانه در ابعاد سياسي، فرهنگي، اقتصادي و ديپلماتيك راهبرد دقيقي است كه علاوه بر اينكه طراحي موذيانه دشمن را خنثي مي‌كند، به افزايش قدرت ملي كشور مدد مي‌رساند. \\r\\nتوجه به اولويت نخست كشور كه موضوع اقتصادي است و توجه جدي به استقلال اقتصادي و كارآفريني و توليد ملي و رفع موانع آن مهم‌ترين وظيفه دولت و مجلس است. در اين زمينه يكي از موضوعات مهم، مسأله مسكن در كشور است كه در بررسي‌هاي مركز پژوهش‌هاي مجلس بين (50) تا (80) درصد درآمد متوسط افراد را دربرمي‌گيرد و اين رقم بسيار غيرمتعادل است. يكي از روش‌هاي كاهش قيمت مسكن بيرون كشيدن زمين از بورس‌بازي است و البته داشتن طرح فراگير در ساخت و ساز مسكن نيز ضروري است و يكي از مسائل و چالش‌هايي كه نمايندگان محترم بدان مي‌پرداختند همين موضوع بوده است. كميسيون عمران مجلس در اين زمينه جلساتي را با مسئولين مربوطه برگزار نمود و نهايتاً در جلسه‌اي با حضور وزير محترم مسكن، رئيس محترم بانك مركزي، رئيس محترم بنياد مسكن و رئيس محترم مركز پژوهش‌هاي مجلس و رئيس محترم كميسيون عمران ابعاد آن بررسي شد كه تحقق ايده (1) ميليون مسكن در هر سال از سطح روستا تا شهرهاي كوچك و متوسط و بزرگ چگونه مي‌تواند انجام پذيرد و نحوه پشتيباني دولت و تسهيلات بانكي در سطوح مختلف و حجم كلان تسهيلات بانكي در اين زمينه مشخص گرديد و امروز ابعاد آن در اين جلسه مطرح و از آراء نمايندگان محترم استفاده خواهد شد. به هر تقدير اين موضوع يكي از مسائل مهم جامعه، مخصوصاً براي جوانان است كه مجلس روي آن تمركز نموده است و قطعاً تا حصول نتيجه آن پيگيري و نظارت خواهد شد. \\r\\nسخنان اخير رئيس‌جمهور فرانسه در ديدار با آقاي ترامپ تأسف‌آور و ناشيانه بود. اين‌گونه مطالب از زبان آقاي ترامپ بعيد نيست و بر ايشان حرجي نيست، اما اين مطالب از زبان آقاي مكرون هيچ سنخيتي با محتواي مطالبي كه در مذاكرات متعدد حضوري و تلفني با آقاي روحاني رئيس‌جمهور محترم منتقل مي‌نمودند، نداشت. ظاهراً ايشان با هركس ملاقاتي يا مذاكره‌اي دارد مطابق ميل او سخن مي‌گويد. اگر آقاي مكرون اين‌قدر در حل مسائل بين‌المللي و در خط و نشان كشيدن براي ساير ملت‌ها متبحر است بهتر نيست مشكلات داخلي خود را سر و سامان دهد كه اين‌قدر كشته و زخمي روي دست ملت فرانسه نگذارد؟ \\r\\nاز رئيس‌جمهور محترم عراق كه در كنفرانس اخير در عربستان با درايت و فهم درست از شرايط منطقه از جايگاه ملت رشيد عراق پرده از مسأله‌سازي سعودي برداشت و از ملت ايران حمايت نمود تشكر مي‌كنم و همچنين از دولت محترم سوريه در اين زمينه سپاسگزاري مي‌نمايم.\\r\\nوالسلام عليكم و رحمه الله\"]]}, \"order4\": {\"title\": \"4\\r\\nتسليت رئيس محترم مجلس شوراي اسلامي به آقاي اكبر رنجبرزاده نماينده اسدآباد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"ضمناً مطلع شديم ابوي گرامي جناب آقاي رنجبرزاده نماينده محترم اسدآباد و عضو هيأت‌رئيسه مجلس به رحمت ايزدي پيوستند، مصيبت وارده را به ايشان و خانواده محترم‌شان تسليت مي‌گوييم و براي آن مرحوم طلب مغفرت و براي بازماندگان صبر و اجر از درگاه خداوند متعال مسئلت مي‌كنيم.\"]]}, \"order5\": {\"title\": \"5\\r\\nگزارش مسئولين ذي‌ربط در مورد طرح ملي مسكن و بحث و بررسي درخصوص آن\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب و تبريك عيد سعيد فطر را دارم. آقاي رئيس! در اولين دستور ما اگر همكاران اجازه بفرمايند با توجه به طرح ملي مسكن كه اخيراً توسط وزير محترم مسكن و شهرسازي ابلاغ شده است يك جلسه ارائه‌ گزارش و بررسي پيرامون آن است. من ابتدائاً از جناب آقاي مهندس محمد اسلامي وزير محترم راه و شهرسازي دعوت مي‌كنم يك گزارشي ارائه بكنند، بعد ان‌شا‌ءالله در خدمت بقيه مدعوين خواهيم بود. همكاران گرامي و عزيزاني كه دعوت شدند خواهشاً وقت را هم رعايت كنيد، چون ما دستورهاي بعدي هم داريم، آقاي وزير! (10) دقيقه خدمتتان هستيم، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"نمايندگان محترم! ثبت‌نام كنند.\"], [\"علیرضا رحیمی\", \"همكاران محترم! در ستون موافقين ثبت‌نام بفرمايند تا قرعه‌كشي انجام بشود و پنج نفر به قيد قرعه مشخص خواهند شد.\"], [\"محمد اسلامی\", \"بسم الله الرحمن الرحيم \\r\\nسلام عليكم\\r\\nعيد سعيد فطر را خدمت شما عزيزان، خواهران و برادران گرامي تبريك و تهنيت عرض مي‌كنم و از خداي متعال مي‌خواهم كه به همه ما توفيق بدهد كه در امتداد ماه بندگي بتوانيم بنده خالص او باشيم و در جهت خدمت بي‌منت به اين آب و خاك و اين مردم از هيچ كوششي فروگذار نكنيم. از هيأت‌رئيسه محترم كه اين فرصت را براي ما فراهم كردند و شما عزيزان و نمايندگان محترم تشكر مي‌كنم.\\r\\nما در بحث وضعيت مسكن در وزارت راه و شهرسازي از بدو ورود، مهم‌ترين اقدام‌ و توجه‌مان روان‌سازي، ايجاد گشايش در توليد و عرضه مسكن بود، به گونه‌اي كه ما بتوانيم توليد مسكن را به جريان پايدار تبديل بكنيم و در جهت پاسخگويي به نياز واقعي جامعه، اعتمادسازي لازم را بين توسعه‌دهندگان، انبوه‌سازان و مردم ايجاد بكنيم. مهم‌ترين دغدغه همه ما اين بوده كه بتوانيم به ويژه، شرايط را براي خانه‌دار شدن خانه‌اولي‌ها مساعد و هموار بكنيم. \\r\\nموضوع مهمي را كه در دستور كار خودمان قرار داديم ابتدا اين بود كه ما بتوانيم براي مسكن مهر نيمه‌تمام تعيين تكليف بكنيم و اين پروژه را به اتمام برسانيم كه به ياري حق‌تعالي به اين كار مبادرت كرديم و بجز مواردي كه داراي مسائل حقوقي و قضائي است ساير موارد تعيين تكليف شده،‌ اگرچه تعدادي وجود دارد كه فاقد متقاضي بوده و بايد براي آنها در ساز وكار متفاوتي تصميم‌گيري مي‌كرديم كه اين را در جريان قرار داديم. \\r\\nنكته دوم اين بود كه ما بتوانيم براساس يك آمار واقعي از تعداد نيازي كه رو به ورود به بازار تقاضا است را شكل بدهيم و در همين رابطه ما توانستيم برنامه توليد (400) هزار واحد مسكوني را براي سال‌هاي 98 و 99 در كنار تكميل مسكن مهر در برنامه قرار بدهيم. عزيزان مستحضر هستند كه با توجه به اينكه نرخ نياز را اگر با چند شاخص مورد توجه قرار بدهيم شاخص مهم آن تعداد ازدواج‌هايي است كه صورت مي‌گيرد. مزيد استحضار شما بزرگواران ازدواج‌هاي صورت‌گرفته از سال 92 تا سال 97 كه سال گذشته بوده اگر آمارش را مرور بكنيد ازدواج ثبت‌شده در سال 97، (533) هزار فقره ازدواج ثبت شده. اگر فرض ما اين باشد كه (20) درصد اين تعداد ازدواج جزء خانواده‌هايي هستند كه به نوعي داراي تمكن و اين امكان هستند كه بتوانند براي خانه‌دار شدن فرزندان خودشان با بضاعت دروني خودشان به صورت درون‌زا اقدام بكنند به طور طبيعي ما بايد براي (80) درصد برنامه‌ريزي بكنيم و به موجب تكليف قانوني خودمان كه وظيفه ما تعادل‌بخشي به عرضه و توليد مسكن است بتوانيم اين را به يك جريان پايداري تبديل بكنيم كه اين برنامه در راستاي اين اهداف كمي تعريف شده. \\r\\nنكته مهم ديگر بحث توانمندسازي براي ساخت در دو محور مشخص بوده؛ اولين محور مشخص زمين بوده كه ما بتوانيم با ايجاد گشايش در مسير فراهم‌ ساختن دادن جواز براي كساني كه مي‌خواهند مسكن احداث بكنند ما عرصه زمين را روان‌سازي بكنيم كه اين كار را هم در شهرهاي جديد و هم در شهرها اين را به عنوان يك ابلاغ به واحدهاي استاني تكليف كرديم و سازمان ملي زمين و مسكن مأموريت پيدا كرده كه در جهت پشتيباني از اينها براي عرصه زمين اقدام بكند. در شوراي عالي شهرسازي و معماري اين سياست را روانه‌سازي كرديم كه در مكان‌هايي كه داراي زيرساخت‌ است و معابر آن اجازه مي‌دهد اگر افزايش تراكمي لازم باشد انجام بدهيم، يا اگر در جايي به خصوص در شهرهاي كوچك كمبود عرصه وجود دارد بتوانيم عرصه‌هايي را براي توليد مسكن در حريم، حالا يا در قالب ايجاد شهرك‌ها كه توسط شركت شهرهاي جديد احداث مي‌شود، يا به صورت الحاق بتوانيم انجام بدهيم و همين كار را هم بنياد مسكن در جهت طرح‌‌هاي هادي بتوانند اقدام بكنند. \\r\\nنكته مهمي كه در اين راستا وجود داشته بحث تسهيلات است كه با هماهنگي كه در شوراي پول و اعتبار صورت گرفت منابع مالي مورد نياز كه سازندگان در اختيار بگيرند و بعد قابل واگذاري به خريدار باشد افزايش قابل ملاحظه‌اي در شورا داده شد و با تدابيري كه رياست محترم بانك مركزي دارند ما بتوانيم حجم منابع مالي را براي ساخت و ساز افزايش بدهيم كه در سال 97 بانك‌ها (100) هزار ميليارد تومان به حوزه مسكن و ساختمان تخصيص دادند و يك عدد فرضي سالانه حدود (27) هزار ميليارد تومان را براي پشتيباني اين برنامه كه بتواند (60) درصد مبلغ ساخت را به عنوان معدل قيمت تمام‌شده در شهرها تأمين بكند فراهم بكنيم. بنابراين هم در بحث زمين و هم در بحث مجوزها و هم در بحث تسهيلات پشتيبان اين يك اقدام زنجيره‌اي كامل است كه توسط شهرهاي جديد و سازمان ملي زمين و مسكن و بنياد مسكن در شهرها در دست اجرا قرار گرفته و در خيلي از شهرها برنامه آنها يا شروع شده يا زمين آن تعيين شده و در حال تهيه نقشه هستند كه بتوانند پروژه‌هاي خودشان را آغاز بكنند. \\r\\nشرايطي را كه در كشور به لحاظ اقتصادي ما با آن مواجه هستيم اگر كه ما دور تسلسلي تحولات قيمت مسكن را در بازار مشاهده بكنيم يك رابطه معناداري با تحولاتي كه در نرخ ارز اتفاق افتاده و ريشه در تبديل پول به دارايي دارد را ما مشاهده مي‌كنيم و در اين دوره هم به طور مشخص ما متأثر از اين نرخ تسعير ارز در بحث قيمت مسكن و اجاره‌بها با آن مواجه شديم. در بحث اجاره‌بها هم ما براساس ماده (2) قانون ساماندهي و براساس ماده (2) آيين‌نامه اجرايي آن ايجاد مؤسسات اجاره‌داري كه بتوانند به صورت حرفه‌‌اي يك ساماندهي بكنند و انسجام ايجاد بكنند و هم از طريق استارت‌آپ‌هايي كه مي‌توانند رابطه مالك و مستأجر را معنادارتر بكنند و واسطه‌گري را كاهش بدهند كه به قشر مستأجر آسيب كمتري وارد بشود را ما در دستور كار قرار داديم و ان‌شا‌ءالله آن را به منصه ظهور خواهيم رساند. \\r\\nموضوع آخر كه بحث بسيار بااهميتي در شرايط كنوني است ما بايد توجه داشته باشيم كه التهاباتي كه در بازار است كه در گروه‌هاي مختلف كالايي و خدماتي دارد اتفاق مي‌افتد و متأثر از حركتي است كه دشمن ما، بيگانگان آن را ترويج مي‌كنند و بسيار زياد هم روي آن ايجاد عمليات رواني مي‌كنند جريان تخريب ارزش پول ملي و كاهش ارزش پول ملي است كه اين جريان دامن حوزه مسكن و ساختمان‌ را هم گرفته و ما بايد بتوانيم به ياري خدا با هوشياري از اين مرحله عبور بكنيم و با پايدار كردن توليد كه با اراده قاطع به ياري حق‌تعالي آن را محقق خواهيم كرد بتوانيم توليد حداقل (500) هزار واحد مسكوني را هم در بافت‌هاي فرسوده، هم در بافت‌‌هاي جديد و هم در شهرهاي گوناگون پايه‌گذاري بكنيم و مسكن روستايي را هم به سقف (200) هزار واحد در سال بتوانيم ان‌شا‌ءالله برسانيم و از اين طريق اطمينان حاصل بكنيم كه جريان توليد يك جريان پايداري است. اين موضوع هم در بحث رونق توليد امسال كه ما هم در بخش مسكن و ساختمان، هم در بخش حمل و نقل برنامه‌هاي مفصلي را تهيه كرديم و آن را گام به گام داريم به اجرا در مي‌آوريم. من بيش از اين تصديع اوقات نمي‌كنم.\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"از رعايت وقت خيلي تشكر مي‌كنيم. دوستان! يك مقداري همهمه وجود دارد، اين بحث مهمي است، خواهش مي‌كنم با دقت توجه داشته باشيد. آقاي قاضي‌زاده! نفر بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از وزير محترم كشور جناب آقاي دكتر عبدالرضا رحماني‌فضلي دعوت مي‌كنم براي ارائه گزارش‌شان تشريف بياورند. جناب رحماني‌فضلي! در (10) دقيقه اگر زحمت نيست بفرماييد. (رحماني‌فضلي ـ پنج دقيقه) پنج دقيقه؟ خدا خيرتان بدهد، هرچه كمتر بهتر است، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"جناب آقاي رحماني‌فضلي! نكته مهم اين است كه شوراهاي برنامه‌ريزي در استان‌ها بايد در اين زمينه كمك بكنند كه محدوده‌هاي مربوطه را مورد توجه قرار بدهند، چه از بنياد مسكن براي روستاها، چه شهرها كه اين را توضيح بفرماييد متشكر مي‌شويم.\"], [\"عبدالرضا رحمانی فضلی\", \"بسم الله الرحمن الرحيم\\r\\nاز هيأت‌رئيسه محترم، شخص جناب آقاي دكتر لاريجاني تشكر مي‌كنم كه انصافاً پيگير اين نوع مباحث توليدي و اشتغال‌زا در سطوح استان‌ها هستند. \\r\\nدر بحث مسكن همانطور كه در توضيحاتي كه برادر عزيزم جناب آقاي اسلامي اشاره داشتند مسكن واقعاً به عنوان يكي از پيش‌برنده‌هاي امر اقتصاد و توليد است، چون خودش به تنهايي ضمن اينكه رفع نياز مي‌كند براي كساني كه بحث مسكن به عنوان يكي از اولويت‌هاي هر زندگي است، مي‌تواند در فعال كردن و به حركت در آوردن بقيه بخش‌ها هم بسيار مؤثر باشد. متأسفانه با توجه به عدم تعادلي كه الان در حوزه مسكن ما داريم چند سال است كه مسكن در ركود است و اين ركود دلايل مختلفي دارد از جمله دلايلي كه مي‌توان برايشان برشمرد مثل افزايش قيمت مصالح، قيمت ارز و كاهش ارزش ريال و موضوع بعد عدم رقابت و فعاليتي است كه اين بخش با بقيه بخش‌ها در حوزه سوددهي دارد. همه اينها موجب شده كه الان ما در مسكن با مشكلاتي مواجه هستيم كه اين مشكلات مستقيماً روي دوش مردم، به ويژه كساني هستند كه فاقد مسكن هستند. \\r\\nدر بررسي‌هايي كه انجام شده در خوشبينانه‌ترين حالت (50) درصد از درآمدهاي خانوار الان بايد صرف مسكن بشود كه اين رقم بسيار بالايي است. با افزايشي كه قيمت مسكن در سال 97 و در فروردين 98 ما با آن مواجه بوديم و عدم تعادلي كه بين عرضه و تقاضا و همچنين افزايش قيمت مصالح است پيش‌بيني مي‌شود كه اگر به همين صورت ما پيش برويم ضمن افزايش قيمت مسكن موجب ركود بيشتري خواهد شد. بنابراين بايد مجموعه‌اي از اقداماتي صورت بگيرد كه اين اقدامات مسأله مسكن را به عنوان اولويت در نظر داشته باشد و آن را به حركت در بياورد. \\r\\nرئيس‌جمهور محترم به عنوان يكي از اصلي‌ترين‌ طرح‌هايي كه داشتند روي موضوع بافت‌هاي فرسوده و احياء آنها بوده، براي اين منظور هم سياست‌هايي را هم در تخصيص زمين‌هاي ارزان‌قيمت و هم بحث تسهيلات بانكي و هم تخفيف‌هايي كه در حوزه‌هاي مختلف است اتخاذ كردند. \\r\\nرئيس محترم مجلس با توجه به جلسه‌اي كه داشتند و توصيه‌هايي هم كه به بنده داشتند نظرشان اين بود كه وزارت كشور از همه ظرفيت‌هاي قانوني خودش استفاده بكند كه ما بتوانيم به كمك وزارت مسكن و بقيه نهادهايي كه مرتبط با اين حوزه هستند سهم خودمان را در فعال‌ كردن حوزه مسكن ايفا كنيم. مطابق اين موضوع اختيارات و ظرفيت‌هايي كه وزارت كشور دارد و مي‌تواند در اختيار قرار بدهد اينهايي هستند كه الان عرض مي‌كنم. مطابق ماده (55) قانون شهرداري‌ها كه به شرح وظايف شهرداري‌ها مي‌پردازد علاوه بر صدور پروانه ساختماني براي كليه ساختمان‌هاي شهر براساس ضوابط و مقررات طرح‌هاي جامع و تفصيلي مي‌تواند در ساخت خانه‌هاي ارزان‌قيمت هم مشاركت داشته باشد و تسهيلات ويژه‌اي را در اختيار قرار بدهد. وفق آيين‌نامه ‌اجرايي اين قانون، يعني قانون ساماندهي و حمايت از توليد و عرضه مسكن، شهرداري‌ها مي‌توانند و موظف هستند كه براي متقاضيان مسكن تسهيلات مسكن اجاره‌اي، پروانه‌ ساختماني و گواهي عدم خلاف و پايان كار را با عنوان مدت اجاره ساختمان درج كنند و بدهند. يعني اگر ساختمان‌هايي را بخواهند براي اين منظور بسازند، شهرداري‌ها موظف هستند كه كمك كنند. وفق همين آيين‌نامه شهرداري‌ها موظف هستند كه فهرست اراضي باير داراي كاربري مسكوني واقع در محدوده شهرداري‌ها را شناسايي و مشخصات آن را از طريق فرم يا روش‌هاي تعيين‌شده از سازمان امور مالياتي كشور به سازمان يادشده اعلام بكنند. \\r\\nهمچنين تسهيلاتي را مي‌توانند در برابر مجوزهاي قانوني براي واحدهاي فرسوده ارائه بكنند كه در اين زمينه براي حوزه‌‌هاي بازآفريني شهري تسهيلات تشويقي خوبي را در نظر گرفتند، از جمله (50) درصد بخشودگي عوارض، تراكم تشويقي، تسهيلات ساخت مسكن و با توجه به اينكه بناهاي بالاي (30) سال جزء بناهايي هستند كه بايد شامل اين طرح بشوند ما در ترغيب مالكان براي نوسازي اين واحدها توسط شهرداري مي‌توانيم اين مشوق‌ها را اعمال كنيم. \\r\\nهمچنين در حوزه ماليات شهرداري‌ها مي‌توانند به سازمان مالياتي در أخذ ماليات با توجه به شناسايي كه از وضعيت اين ساختمان‌ها دارند كمك براي أخذ ماليات و به‌كارگيري آن ماليات در احياء و رونق توليد مسكن بكنند. اين از اختياراتي است كه اگر به ما داده بشود مي‌توانيم كمك كنيم. \\r\\nهمچنين اعطاي زمين‌هاي ارزان‌قيمت به سازندگان مسكن باز جزء وظايفي است كه شهرداري‌ها بايد آن را انجام بدهند. با بررسي‌هايي كه الان انجام شده بيش از (1) ميليون هكتار زمين‌هاي دولتي در سراسر كشور وجود دارد كه اينها مي‌توانند امكانات و ظرفيت‌هاي خوبي باشند كه وزارت كشور اينها را در اختيار واحدهاي مسكن‌ساز بدهد. \\r\\nهمچنين ما مي‌توانيم با كمك وزارت راه و مسكن و شهرسازي در جلسات و كميسيون‌هاي مرتبط با اين موضوع در جاهايي كه واقعاً با كمبود زمين مواجه هستيم، چه در روستاها و چه در شهرها با تغيير حوزه شهرها و روستاها فضاي مناسب‌تري را در حريم و در محدوده شهرها به اينها اضافه كنيم و اين اختيار را در محدوده‌هاي قانوني و حريم شهر در اختيار شهرداري‌ها و واحدها‌ي مسكن‌ساز بدهيم. \\r\\nعلي‌اي‌حال وزارت كشور چه به صورت مستقيم وظايفي را كه به عنوان حاكميت به عهده دارد در جهت هماهنگي بخش‌هاي مختلف در امر توليد و من‌جمله مسكن و با توجه به اختياراتي كه در توزيع منابع در استان‌ها دارد و با توجه به اختياراتي كه به صورت ويژه و اولويت‌دار در استان‌ها و شهرستان‌ها مي‌تواند اعمال بكند كاملاً آمادگي دارد كه با وزارت راه و مسكن و شهرسازي، با بنياد مسكن و با پيمانكاران در اين خصوص ايفاي نقش بكند.\\r\\nعلي‌اي‌حال اگر مجلس محترم هم به دنبال تأمين منابع لازم به خصوص براي مسكن ارزان‌قيمت باشد ما آمادگي اين را داريم كه با مجموعه امكاناتي كه به صورت مستقيم و غيرمستقيم در اختيار استانداري و فرمانداري‌‌ها هست، حتماً به اين امر كمك كنيم و از مجلس محترم و رئيس محترم مجلس هم تشكر مي‌كنيم كه چنين مسائلي را در دستور كار قرار مي‌دهند.\"], [\"علی اردشیرلاریجانی\", \"آقاي رحماني‌فضلي! ما خيلي متشكريم. من فكر مي‌كنم اگر جناب‌عالي به استانداران تأكيد بفرماييد كه با بنياد مسكن و وزارت مسكن براي محدوده‌هايي كه مورد نيازشان است همكاري بكنند يكي از مشكلات عمده اينها مرتفع خواهد شد، تشكر مي‌كنيم. نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از جناب آقاي دكتر همتي رياست محترم بانك مركزي دعوت مي‌كنم، بفرماييد.\"], [\"عبدالناصر  همتي\", \"بسم الله الرحمن الرحيم \\r\\nاز رياست محترم و نمايندگان عزيز تشكر مي‌كنم. بحث مسكن همانطور كه مي‌دانيد يكي از بخش‌هاي مهم توليد كشور است، امسال هم كه بحث رونق توليد مطرح است و با توجه به ميزان ارتباطي كه بخش مسكن با بقيه صنايع و همچنين اشتغال دارد براي ما به عنوان بانك مركزي اهميت ويژه‌اي دارد، جلسات مبسوطي هم در مجلس خدمت جناب آقاي دكتر لاريجاني و همچنين كميسيون داشتيم. فكر مي‌‌كنم با برنامه‌هايي كه دوستان ما در دولت براي رونق اين بخش در سال 98 دارند و اقداماتي كه سيستم بانكي براي پشتيباني اعتباري از اين طرح ان‌شا‌ءالله خواهد كرد، ما شاهد رونق هرچه بيشتر مسكن در امسال باشيم. \\r\\nسال گذشته خوشبختانه اعتباراتي كه سيستم بانكي به بخش ساخت و مسكن داد تقريباً صددرصد نسبت به سال 96 افزايش داشته. سال 96 نزديك به (50) هزار ميليارد بوده، سال 97 به (103) هزار ميليارد تومان رسيد مجموعه اعتباراتي كه ما در بخش ساخت و مسكن داشتيم و اين نشان مي‌دهد كه صنعت ساختمان ما قدرت جذب منابع را دارد و سيستم بانكي ما هم تمايل دارند كه ان‌شا‌ءالله در اين زمينه حركت بكنند. در سال گذشته طبق آخرين آماري كه داريم (5/13) درصد اعتبارات ما در بخش ساختمان و مسكن هزينه شده و امسال برنامه داريم كه ان‌شا‌ءالله اين (5/13) درصد را به رقم‌هاي بالاتري افزايش بدهيم. \\r\\nيك نكته را من بايد عرض بكنم؛ اينكه بالاخره قيمت مسكن هم مثل ساير كالاها و دارايي‌هايي كه در جامعه وجود دارد تحت تأثير قيمت‌‌هاي نسبي و قيمت ساير كالاها تغيير پيدا مي‌كند. بنابراين ما نبايد به اين اشتباه بيفتيم كه علت اينكه قيمت مسكن بالا رفته حتماً و قطعاً به خاطر افزايش تقاضا و كاهش عرضه است، البته ما نياز داريم عرضه را تقويت بكنيم، ما بايد بازار را به تعادل برسانيم، ولي بخش قابل توجهي از افزايش قيمت مسكن به خاطر قيمت‌هاي نسبي و تمايل مردم به خريد مسكن و حفظ ارزش دارايي‌‌هاي خودشان در مجموعه جامعه بود. \\r\\nالحمدلله با سياست‌هايي كه براي تثبيت اقتصادي پيش گرفته شده و شواهدش را اين روزها در بازار و كاهش قيمت خيلي كالاها مي‌بينيم ما اميدواريم كه ان‌شا‌ءالله با برنامه طرح ملي مسكن كه دولت محترم دارد و با پشتيباني كه سيستم بانكي از اين قضيه خواهد كرد شاهد كنترل قيمت مسكن و ارائه مسكن به بخش‌هاي مختلف باشيم.\\r\\nيكي از كارهاي مهمي كه اواخر سال گذشته شوراي پول و اعتبار كرد افزايش وام ساخت بود با اين ويژگي كه اين وام ساخت را ما به وام خريد تبديل بكنيم. يعني كساني كه اين وام را مي‌گيرند در پايان ساخت‌شان اين را مي‌توانند به خريدارها منتقل بكنند، سقفش هم به (10)، (15) سال برديم. بنابراين قدرت خريد مردم را ان‌شا‌ءالله ما از اين طريق بتوانيم افزايش بدهيم. اين كار را ابلاغ كرديم و با حركتي كه وزارت مسكن و شهرسازي در مجموعه كشور براي توليد و پشتيباني از توليد (400) هزار واحد مسكوني دارد، سيستم بانكي هم براساس برنامه‌ريزي كه ما داريم، ما معتقد هستيم كه بانك مسكن به تنهايي نمي‌تواند اين را پشتيباني كند، همه سيستم بانكي بايد اين پروژه و اين طرح ملي را حمايت بكنند و ان‌شا‌ءالله در روزهاي آينده برنامه‌ريزي و با هدف تعيين سهم هريك از بخش‌هاي مختلف بانكي براي پشتيباني از اين طرح ملي آغاز خواهيم كرد. من اميدوارم با اين شروعي كه مجلس محترم كرده و دولت هم به طور جدي دنبالش است كه رونق را در بخش مسكن به عنوان يكي از اساسي‌ترين بخش‌هاي توليدي كشور راه بيندازد ما شاهد اتفاق‌هاي مهمي در بخش مسكن در سال 98 باشيم.\"], [\"علی اردشیرلاریجانی\", \"آقاي همتي! شما آن مسأله سقف تسهيلات براي مسكن را كه در جلسه فرموديد، فرموديد؟\"], [\"عبدالناصر  همتي\", \"بله،‌ خدمت عزيزان عرض كردم كه فرض كنيد براي زوجين قبلاً (100) ميليون تومان بود، الان سقفش را (160) ميليون تومان در شهرهايي مثل تهران كرديم، در شهرهاي ديگر هم همينطور، يعني تقريباً يك چيزي نزديك به (60) درصد سقف وام مسكن را به بانك‌ها افزايش داديم و ابلاغ كرديم و مهم‌ترين ويژگي‌اش را عرض كردم اين نه تنها وام ساخت است، بلكه بعداً هم تبديل به وام خريد مي‌شود و به خريدار منتقل مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"حجم كلي تسهيلات مسكن را هم همانطور كه آن روز فرموديد بفرماييد.\"], [\"عبدالناصر  همتي\", \"عرض كردم سال گذشته (103) هزار ميليارد بود، ما اميدواريم كه به سمتي حركت بكنيم كه ان‌شا‌ءالله سهم مسكن در مجموعه اعتبارات به حدود (20) درصد برسد.\"], [\"علی اردشیرلاریجانی\", \"آقاي همتي! خيلي تشكر مي‌كنيم. آقايان! خواهش مي‌كنم در صندلي‌هايتان مستقر باشيد، اين جلو خيلي تجمع است، آقايان بفرماييد در صندلي‌‌هايتان مستقر باشيد، آقاي سبحاني‌فر بفرماييد. بعد وقت هست كه با آقايان صحبت كنيد، نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از آقاي مهندس عليرضا تابش رياست محترم بنياد مسكن دعوت مي‌كنم، بفرماييد. جناب تابش! پنج دقيقه خدمتتان هستيم، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"جناب آقاي تابش! يكي از مسائلي كه مهم است و من فكر مي‌كنم انتظار از شما است كه روشن بفرماييد اين است كه در برخي از روستاها به خاطر جمعيت كه زياد شده زمين براي جوان‌هايي كه ازدواج مي‌كنند كم هست، حالا همه روستاها نيست، ولي برخي هست. اينجا جايي است كه جناب‌عالي و وزارت جهاد با كمك استاندارها بايد اين را سريع‌تر حل بكنيد، در اين زمينه توضيح بفرماييد كه چكار مي‌خواهيد بكنيد.\"], [\"علیرضا تابش\", \"سم الله الرحمن الرحيم \\r\\nبا كسب اجازه از رئيس محترم جناب آقاي دكتر لاريجاني و نمايندگان محترم حاضر در جلسه، وظيفه قانوني ما مسكن روستايي و عمران روستا است. اجازه بدهيد من يك خلاصه‌اي از وضعيت مسكن روستايي كشور ترسيم بكنم. \\r\\nطبق سرشماري نفوس و مسكن سال 97 تعداد آبادي‌هاي ما (62) هزار است كه روستاهاي بالاي (20) خانوار ما حدود (39) هزار روستا را با جمعيت (20) ميليون و (730) هزار نفر تشكيل مي‌دهد كه اين جمعيت (26) درصد جمعيت كل كشور است. تعداد واحد مسكوني روستايي ما (5) ميليون و (378) هزار واحد مسكن است كه الان موجود است. عملكرد مسكن روستايي ما از سال 74 تا 84 فقط (200) هزار واحد بوده كه اين عملكرد در سال 84 به بعد در قالب طرح جامع بهسازي مسكن روستايي با توليد سالي (200) هزار واحد مسكن در قالب مصوبات دولت و قانون ساماندهي رشد و توسعه پيدا كرده. \\r\\nهدف از طرح ويژه بهسازي و نوسازي مسكن روستايي افزايش تاب‌آوري سكونتگاه‌هاي روستايي در برابر سوانح طبيعي است. اهم اقدامات انجام‌شده در اين بخش عبارت است از: (1) ميليون و (692) هزار واحد مسكوني مقاوم در سراسر كشور به غير از تعدادي از واحدهاي مسكوني كه در اثر سيل و حوادث بازسازي شده، آن را هم عرض مي‌كنم. اين آمار را اگر نگاه بكنيم وضعيت مسكن آسيب‌پذير در نقطه شروع طرح جامع مسكن (7) درصد بوده، در پايانش كه پارسال بوده و ما اندازه‌گيري كرديم (5/42) درصد مسكن ما مقاوم است و اين افزايش تاب‌آوري سكونتگاه‌ها عملي شده. ببينيد! تعداد عقد قراردادهايي كه بستيم (1) ميليون و (891) هزار واحد بسته شده، از اعتبارات بانكي ما (16) هزار و (825) ميليارد تومان وام داديم. (16) هزار ميليارد تومان از منابع داخلي بانك‌ها رقم قابل توجهي است كه به اين امر اختصاص داده شده. تعداد پايان كار ما (169) هزار پايان كار داريم. عمليات بازسازي از سال 84 تا 98، (403) هزار واحد، مجموعاً تعداد (2) ميليون و (96) هزار واحد بهسازي، نوسازي و مقاوم‌سازي شده. در صورتي كه اين واحدها قبل از سال 84، (187) هزار واحد در طول آن (10) سال انجام شده. ما در مجموعه‌ مسكن مقاوم‌مان در كشور (2) ميليون و (283) هزار واحد است، اگر اين رقم را از مسكن (5) ميليون و (377) هزار واحد در نظر بگيريم، (5/42) درصد مسكن ما در روستاها امروز مقاوم است و طرح بسيار مناسبي انجام شده و حركت خوبي است كه تا الان داشتيم. \\r\\nو اما نياز به مسكن در روستاها تا افق 1405 اينطور است:\\r\\nواحدهاي مسكوني موجودمان (5) ميليون و (377) هزار واحد، كمبود مسكن نسبت به خانوار، يعني كمبود مسكن انباشت‌شده (678) هزار واحد است، نياز ناشي از مسكن افزايش جمعيت‌مان طي دوره 95 تا 1405، (95) هزار واحد است. اگر (1) ميليون و (585) هزار واحد هم ما مقاوم‌سازي بكنيم، يعني (70) درصد واحدهاي موجود مسكن روستايي‌مان در آن افق 1405 مقاوم‌سازي خواهد شد، به (2) ميليون و (358) هزار مسكن در روستاها نياز داريم. اين مطلب يعني سالي (200) هزار مسكن نياز داريم. خوشبختانه در سال 97 هر سال اين مصوبه سالي (200) هزارتا صادر مي‌شود، سال 97 مصوبه (200) هزار واحد تأمينش صادر شده، به بانك‌ها ابلاغ شده، بانك‌ها هم توسط بانك مركزي اين را به بانك‌هاي عامل ابلاغ و تقسيم اعتبار كردند كه مجموعاً سقف اعتبارمان (8000) ميليارد تومان براي امر مسكن در روستاها اختصاص داده شده، سقف فردي هم از (25) ميليون تومان به (40) ميليون تومان افزايش پيدا كرده. با رعايت اين موضوع كه اين تسهيلات كم‌بهره است، (5) درصد است، تضمينش را دولت مي‌دهد و سفته زنجيره‌اي هم تضمين‌نامه‌اي است كه مردم مي‌دهند و مجري‌اش هم بنياد مسكن است اين توسط بانك مركزي به بانك ابلاغ شده و سازمان مديريت هم تضمين‌نامه‌اش را هم در 11/3/98 صادر كرده، بانك‌ها هم تقسيم اعتبار كردند. ما مشكلي در زمينه مسكن روستايي نداريم. \\r\\nو اما موضوعي كه من علاقمند هستم كه در مورد بازسازي سيل و آبگرفتگي 98 هم در (21) استان كشور نكته‌اي را عرض بكنم. آقاي وزير كشور هم حضور دارند (قاضي‌زاده‌هاشمي ـ جناب تابش! جمع‌بندي بفرماييد) آقاي دكتر همتي هم هستند؛ براي (70) هزار واحد مسكن ما تأمين اعتبار كرديم و اين ابلاغ اعتبار هم به واحدهاي استاني انجام شده، اعتبارات مصوب شامل (2500) ميليارد تومان قرض‌الحسنه است و اين عملياتي شده و مشكلي در اين زمينه ندارد. \\r\\nاما موضوعي كه جناب آقاي دكتر لاريجاني فرمودند، جلسه‌اي خدمتشان داشتيم، پيشنهاد دادند كه يك قدري ما به قول خودشان گره‌ها را باز بكنيم، روستاها را توسعه بدهيم، ما هم با كمال ميل اين كار را انجام مي‌دهيم، منتها نياز به يك جلسه‌اي است كه دستور فرمودند در كميسيون عمران تشكيل بشود و در آن بحث بشود و هماهنگي بين وزارت كشور كه الان آقاي وزير كشور قول دادند و وزارت جهاد سازندگي و دستگاه‌هاي نظارتي انجام بشود به عوض اينكه طرح‌هاي هادي بازنگري بشود كه حدود (8000) روستا ما داريم كه دوره طرح هادي‌اش تمام شده و بايد بازنگري بشود با الحاق تله‌هايي از حاشيه طرح به درون طرح ما اين مشكل را حل بكنيم و اين مشكل هم قابل حل است. ما قول مي‌دهيم كه تأمين زمين در روستاها بكنيم براي افرادي كه حاضر هستند سرمايه‌گذاري در مسكن روستايي بكنند و اين مشكل هم به اميد خدا حل بشود. من از وقتي كه اختصاص دادند تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"آقاي تابش! خيلي ممنون، اين موضوع را پس ديگر خودتان هم پيگيري كنيد، حالا كميسيون عمران هم جلسه را با اطراف قضيه خواهد گذاشت. نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر جلالي رياست محترم مركز پژوهش‌ها بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"آقاي دكتر افشين بفرماييد.\"], [\"حسین افشین\", \"بسم الله الرحمن الرحيم \\r\\nمن هم عرض سلام خدمت هيأت‌رئيسه محترم، جناب آقاي دكتر لاريجاني و نمايندگان محترم مجلس و ميهمانان گرامي دارم. من عرضم را به اين صورت مي‌خواهم شروع بكنم كه مشكلات مسكن را تقسيم‌بندي بكنم. دسته اول به كمبود عرضه برمي‌گردد؛ ما در پنج سال اخير، يعني از سال 92 تا 97، (50) درصد عرضه مسكن‌مان با كاهش روبه‌رو شده و يكي از دلايلي كه قيمت مسكن افزايش پيدا كرده اين مورد است. مواردي كه دولت محترم براي اصلاح اعلام كردند شايد بتواند اين قسمت را جبران كند، ولي دو مشكل بزرگ‌تر داريم؛ يكي افزايش بي‌رويه قيمت مسكن به طوري كه از سال 97 نسبت به سال 92 قيمت مسكن در تهران (3) برابر و در شهرهاي ديگر بين (5/1) تا (2) برابر افزايش پيدا كرده. سؤال اينجا است كه آيا با توليد مسكن اين مشكل را مي‌توانيم حل بكنيم يا خير؟ ببينيد! به آمار برگرديم، ما در سال 95،‌ يعني از سال 85 تا 95، (5/10) ميليون مسكن توليد كرديم، آنچه كه خانوارهاي‌مان داراي مسكن شدند (5/2) ميليون خانوار بيشتر صاحب مسكن نشدند. يعني يك چيزي حدود (77) درصد مسكن توليدي‌‌مان غيرمصرفي بوده، يعني بيشتر جنبه‌هاي سرمايه‌گذاري و سوداگري داشته. آيا اگر الان با روش‌هايي كه هست، با دادن زمين، با (400) هزار دستگاه چه تضميني وجود دارد كه اين مسكن به صاحب اصلي‌اش برگردد؟ يعني مي‌خواهيم بگوييم كه افزايش قيمت مسكن يكي از دلايلش اين است كه به صاحبان اصلي‌اش نمي‌رسد. \\r\\nمسأله بعدي هم افزايش اجاره‌بها است. آيا در اين طرح‌هايي كه اتفاق افتاده ما روشي داريم كه اجاره‌بها را كه سهم زيادي از سبد خانوار را دارد بتوانيم هدايت كنيم؟‌ تقريباً بين (50) تا (80) درصد سبد خانوار را بحث مسكن دارد، حالا چه به شكل اجاره‌بها و چه به شكل خريد اشغال مي‌كند. نكته‌اي كه در اين قسمت وجود دارد؛ اگر به جرايد برگرديم سال 90 يكسري تصميمات گرفته شده؛ اينكه آمدند قيمت‌گذاري و منطقه‌بندي كردند هيچ‌كدام موفق نبوده. يعني تجربه‌اي كه سال‌هاي قبل انجام شده اگر مجدد بخواهد در اين قسمت انجام بشود امكان‌پذير نيست، ولي خوشبختانه شما با يك مسأله‌اي روبه‌رو هستيد كه سده‌ها است در دنيا حل شده. يعني يك تكه رونق توليد است، اگر بنا به اين است كه مي‌خواهيم اشتغال ايجاد كنيم بحث‌هايي كه دوستان در دولت فرمودند به نظر ما خيلي خوب و عالي است، ولي اينكه آيا مشكل مسكن مشكل قيمت را حل مي‌كند به نظر يك كم با واقعيت فاصله دارد. \\r\\nحالا دنيا چكار كرده؟ ببينيد! ما بايد به سرعت ماليات بر عائدي را گسترش بدهيم، دليلش هم اين است؛ اگر اجازه بدهند من مثالش را بزنم. ببينيد! مي‌گويند كساني كه مي‌خواهند خانه بخرند، اگر خانه مال خودشان باشد و به اسم خودشان ثبت شده باشد تا دو سال مبادله نكنند، بعد از دو سال معاف از ماليات است، ولي اگر خانه‌اي قبل از دو سال معامله بشود (25) درصد آن تفاوت قيمت را به عنوان ماليات بايد به دولت بدهند. آن مي‌تواند يك صندوق باشد، دولت با آن يكسري خانه‌هاي استيجاري حالا يا خودش و يا بخش خصوصي از اين محل داشته باشد و آن را به صورت رگلاتوري با آن بتواند بازار را تنظيم كند.\\r\\nبحث دوم بحث اين است كه اگر كسي خانه‌اي اضافه‌تر داشته باشد تا (10) سال اجاره‌اش بدهد تحت قوانين بعدش دوباره ماليات نمي‌خواهد بدهد، ولي اگر زودتر خواست سالانه مثل شركت‌داري بايد ماليات بدهد و يا اينكه اگر خريد و فروش كرد (25) تا (30) درصد و حتي در بعضي از قسمت‌ها (40) تا (50) درصدش را بايد ماليات بدهد. ببينيد! ما تا وقتي كه مسكن را از حالت سرمايه‌گذاري خارج نكنيم مشكل مسكن و اجاره حل نمي‌شود، باز من يك مثال بزنم؛ اعدادي كه هست سرمايه‌گذاري در دو دهه اخير افزايش قيمت مسكن نسبت به ساير بازارها و هزينه‌ها زمين دو برابر افزايش داشته، يعني اگر هر سرمايه‌گذاري كسي در (20) سال اخير مي‌كرده سودش صددرصد بوده، در زمين (200) درصد بوده، در مسكن (4/1)، در اجاره‌بها (7/1) افزايش پيدا كرده و اين به سوداگري برمي‌گردد كه در اين بازار وجود دارد. تا اين سوداگري حذف نشود مشكل مسكن با ايجاد و توليد مسكن مهر، توليد مسكن (400) هزار تا، با طرح‌هايي كه حالا اجاره به شرط تمليك هست حل نمي‌شود،‌ البته ما گزارش مفصلي در اين زمينه داريم من بيشتر مصدع نمي‌شوم، ولي خواهشم اين است كه مسكن را به صورت يكپارچه در نظر بگيريد، فقط صرف توليدش كمك نمي‌كند، باز تأكيد مي‌كنم (77) درصد مسكن توليدي در كشور صرف غيرمصرفي‌ها شده، دست شما درد نكند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نفر بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از آقاي دكتر محمدرضا رضايي رياست محترم كميسيون عمران براي اظهارنظرشان دعوت مي‌كنم، بفرماييد.\"], [\"محمد علی وکیلی\", \"قبل از اينكه آقاي دكتر رضايي بفرمايند، آقايان نماينده‌هاي محترمي كه بايد صحبت كنند جناب آقايان: مازني، مقصودي، لاهوتي، فولادگر و كريمي (اراك) هستند.\"], [\"محمدرضا رضایی کوچی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام خدمت مردم شريف ايران، به نمايندگان عزيز و وزرايي كه براي اين جلسه دعوت شدند. ابتدائاً از رئيس محترم مجلس به خاطر ورودشان به بحث مهم مسكن تشكر و قدرداني مي‌كنم. \\r\\nعزيزان! امروز با بحران مسكن روبه‌رو شديم به گونه‌اي كه افراد متوسط به پايين جامعه براي خانه‌دار شدن اساساً دچار بحران هستند به‌گونه‌اي كه بايد بگوييم افراد متوسط جامعه به پايين خانه‌دار شدن ديگر برايشان به رؤيا تبديل شده. يعني اساساً با اين شرايط افراد ضعيف جامعه نمي‌توانند صاحب خانه بشوند. براي اينكه ما يك تحليل درستي راجع به مسكن داشته باشيم و بدانيم كه در چه شرايطي هستيم من به بعضي آمارهايي كه در سال 1395 توسط مركز آمار ايران و مركز پژوهش‌هاي مجلس در اختيار ما قرار گرفته شما را به بعضي از اين آمارها توجه مي‌دهم؛ تعداد خانوارهايي كه سرشماري كردند (24) ميليون و (200) هزار خانوار است. تعداد واحدهاي مسكوني كه الان در كشور وجود دارد (22) ميليون و (800) هزار واحد است، (2) ميليون و (600) هزار واحد از (22) ميليون و (800) هزار واحد خانه‌هاي خالي هستند، معني‌اش اين است كه در سال 1395 براساس آمار و گزارش مركز پژوهش‌هاي مجلس ما بيش از (4) ميليون واحد خانه در كشور نياز داريم، با احتساب سال‌هاي 96 و 97 كه حداقل سالي (700) هزار واحد به نياز ما اضافه مي‌شود معني‌اش اين است كه در حال حاضر بيش از (5) ميليون و (100) هزار واحد در كشور نياز به واحد مسكوني داريم. \\r\\nعزيزان! موضوع مهمي است، در كشور در حال حاضر حداقل بيش از (5) ميليون واحد مسكوني بايد بسازيم كه يك تعادلي بين عرضه و تقاضاي مسكن شكل بگيرد. در يك سال گذشته حداقل قيمت متوسط در شهرهاي كشور بيش از (5/6) ميليون تومان افزايش پيدا كرده و در شهر تهران نزديك به (12) ميليون تومان متوسط ما افزايش قيمت داريم. خيلي بالا است، (5/6) ميليون تومان در شهرهاي كشور و متوسط نزديك به (12) ميليون تومان در شهر تهران افزايش قيمت داريم، فقط (5/1) ميليون تومان از اين قيمتي كه افزايش پيدا كرده مربوط به ساخت و ساز و مصالح است، يعني هزينه ساخت فقط (5/1) ميليون تومان در يك‌سال گذشته افزايش پيدا كرده. اين مابه‌التفاوت قيمت افزايشي كه پيدا كرده عمدتاً ناشي از قيمت زمين است. \\r\\nراهكارهايي كه ما براي تأمين زمين مي‌توانيم به آن اشاره بكنيم؛ امروز عمده ‌نگاه وزارت راه و شهرسازي براي تأمين مسكن به شهرهاي جديد است. عزيزان! شهرهاي جديد متقاضيان خاص خودش را دارد، خيلي از مردم تمايلي براي اسكان در شهرهاي جديد ندارند. مهم‌ترين جايي كه دولت بايد سرمايه‌گذاري بكند و متأسفانه از آن غافل شده بحث بافت‌هاي فرسوده است. ما بيش از (140) هزار هكتار بافت فرسوده در كشور داريم، جمعيتي نزديك به (19) ميليون نفر در بافت‌هاي فرسوده و حاشيه‌نشيني شهرها دارند زندگي مي‌كنند. بافت‌هاي فرسوده مهم‌ترين جايي است كه دولت بايد براي اشتغال توليد و تأمين مسكن كه از آن غافل شديم روي آن سرمايه‌گذاري بكند. \\r\\nعلي‌رغم اينكه ما در برنامه‌هاي بالادستي اشاره كرديم، دولت بايد سالي (10) درصد از بافت‌هاي فرسوده را احياء بكند متأسفانه هيچ اقدامي در بازسازي بافت‌هاي فرسوده انجام نشده است. طبيعي است كه در بافت‌هاي فرسوده شهرداري‌ها به مردم نقش مهمي دارند، ما در گذشته آمديم با شهرداري‌ها توافق كرديم كه اگر شهرداري‌ها به پروانه ساخت (50) درصد تخفيف بدهند دولت مي‌آيد اين (50) درصد را به شهرداري‌ها پرداخت مي‌كند، متأسفانه دولت به تعهد خودش عمل نكرد، همچنين مردم كه در بخش بافت‌هاي فرسوده نقش مهمي دارند ما به مردم گفتيم شما برويد وام بگيريد، (50) درصدش را دولت تسهيلات سود بانك را مي‌پذيرد كه متأسفانه دولت هم به اين عهد خودش عمل نكرد و نهايتاً اين است كه امروز بافت‌هاي فرسوده ما رها شدند.\\r\\nعزيزان! به لحاظ زيرساخت‌ها، استقبال مردم در بافت‌هاي فرسوده براي زندگي اگر آنها را احياء بكنيم بهترين مكاني است كه دولت بايد آنجا سرمايه‌گذاري بكند كه متأسفانه رها شدند. امروز از مسكن به عنوان لكوموتيو اقتصاد كشور نام برده مي‌شود، (30) درصد اقتصاد كشور به مسكن برمي‌گردد و جالب است با وجود اينكه اقتصاد ما (قاضي‌زاده‌هاشمي ـ آقاي دكتر رضايي عزيز! وقت تمام شد) هركس (30) درصد در اقتصاد نقش دارد، فقط (8) درصد تسهيلاتي كه بانك‌ها دارند پرداخت مي‌كنند در حوزه مسكن دارد مصرف مي‌شود. راهكارهايي كه بايد به آن توجه بكنيم بحث افزايش سقف تسهيلات است. عزيزان! در شهر تهران حداكثر تسهيلاتي كه بانك‌ها مي‌دهند (160) ميليون تومان است، (160) ميليون تومان يعني حداكثر (10) تا (15) مترمربع از يك ساختمان مي‌شود از تسهيلات استفاده كرد، در صورتي كه در همه كشورهاي دنيا حداقل تسهيلاتي كه پرداخت مي‌شود بايد بالاي (60) درصد هزينه يك ساختمان باشد. خواهش من از بانك‌ها اين است كه در بحث پرداخت تسهيلات حتماً توجه بيشتري داشته باشند.\\r\\nعزيزان من! اگر ما مسكن را فقط متوجه يك وزارتخانه كنيم، فقط بگوييم وزارت راه و شهرسازي مسئول اين موضوع است حتماً به نتيجه نمي‌رسيم، بايد همه اركان و اجزاء دولت در اين موضوع خودشان را دخيل بدانند. وزير كشور، بانك‌ها، وزير نيرو به لحاظ دادن حق انشعابات اينها نقش دارند. من خواهش مي‌كنم كه توجه بكنيد. \\r\\nيكي از موضوعات مهمي كه بايد به آن اشاره بكنيم بحث زمين‌هاي رهاشده كه در شهرها داريم بايد ساماندهي بشوند، بحث قانون ماليات بر خانه‌هاي خالي كه متأسفانه رها شده و بحث تأمين مسكن است. امروز خيلي از روستاهاي ما براي تأمين زمين به لحاظ محدوديت‌هايي كه ما گذاشتيم و محدوديت‌هايي كه در طرح‌ هادي روستاها وجود دارد مجبور هستند روستاها را رها كنند به سمت شهرها بيايند. تقاضاي من از بنياد مسكن اين است كه براي تأمين زمين در روستاها يك كم ديدشان را بازتر بكنند، در شهرها هم همين است، شوراي برنامه‌ريزي استان، كميسيون ماده (5) و شوراي عالي شهرسازي درخواستم اين است كه براساس سرانه جمعيت بيايند محدوده شهرها را افزايش بدهند. (رئيس ـ متشكريم) اين موضوع هم در روستاها و هم در شهرها بايد مورد توجه قرار بگيرد كه ما بتوانيم توليد زمين بكنيم. عرض كردم يكي از مباحث مهم كه باعث افزايش قيمت مسكن شده به خاطر محدوديت زمين است. اگر ما بتوانيم در شهرها و روستاها زمينه تأمين و توليد زمين را فراهم كنيم طبيعي است كه در كاهش قيمت مسكن مي‌تواند نقش داشته باشد. \\r\\nيك موضوع ديگري كه بايد به آن توجه بكنيم بحث اجاره‌بها است. متأسفانه امروز خيلي از مردم اصلاً امكان اجاره كردن يك واحد مسكوني را ندارند. يعني مردم مجبورند به سمت حاشيه شهرها بروند و استفاده از واحدهايي كه اصلاً مقاوم نيستند، واحدهايي كه فقط به عنوان سرپناه است، خانه كه از آن نمي‌شود نام برد. لازمه‌اش اين است كه همه دوستان بياييم كمك بدهيم، بانك مركزي، بانك مسكن كه وظيفه تأمين مسكن را دارد من خواهش مي‌كنم سرمايه‌گذاري عمده‌اش را بيايد در بخش مسكن انجام بدهد، تشكر مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نفر بعد را بفرماييد.\"], [\"محمد علی وکیلی\", \"نفر بعد جناب آقاي مازني هستند، بفرماييد.\"], [\"احمد مازنی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس، جناب آقاي دكتر لاريجاني! از اينكه يكي از موضوعات مهم مبتلابه امروز جامعه را در دستور كار قرار داديد تشكر مي‌‌كنم، اما دو انتظار از حضرت‌عالي دارم؛ يكي اينكه مديريت بفرماييد كه همكاران ما، وزراي محترم و مسئوليني كه اينجا تشريف دارند حضور قلب داشته باشند.\"], [\"علی اردشیرلاریجانی\", \"مرتب تذكر مي‌دهيم، حضور قلبشان ديگر دست ما نيست، فقط نظمش دست ما است. آقايان و دوستان! در صندلي‌هايتان مستقر باشيد كه حرف‌هاي عزيزان به درستي فهم بشود، بفرماييد.\"], [\"احمد مازنی\", \"مسأله‌اي كه انتظار است اين است كه در پايان اين بحث‌ها حضرت‌عالي يك جمع‌بندي بفرماييد كه خروجي اين جلسه منجر به اميد مردم در جهت حل اين مشكل باشد. روند رو به رشد جمعيت كشور و جابه‌جايي گسترده آن مشكلاتي در زمينه مسكن پديد آورده كه از آن به عنوان بحران مسكن ياد مي‌شود. سؤال بنده اين است كه آيا دولت و به صورت ويژه وزارت راه و شهرسازي، جناب آقاي دكتر اسلامي! شما در مورد اين بحران به روش علمي عمل كرده‌ايد؟ اگر چنين اقدامي انجام شده گزارشي از آسيب‌شناسي و بررسي اين مسأله و دستاوردهاي اين كار عملي‌تان را ارائه بدهيد كه مردم مطلع بشوند كه شما چگونه وارد اين حوزه شده‌ايد و اين حوزه را چگونه مي‌خواهيد مديريت بكنيد. \\r\\nيعني آيا آسيب‌شناسي از وضع موجود، سياست‌هاي گذشته و ريشه‌يابي اين بحران انجام شده يا خير و همچنين سؤال ديگر اين است كه آيا از تجارب كشورهاي ديگر با لحاظ فرهنگ بومي جامعه ايران استفاده شده يا نه؟ چون به هر حال اين مسأله، مسأله‌اي نيست كه تازه از ابتدا ما با آن مواجه شده باشيم، دنيا با اين مسأله مواجه بوده و اين بحران را در بسياري از موارد حل كردند. \\r\\nمسأله ديگر اينكه الان ما شاهد افزايش چندبرابري قيمت مسكن هستيم كه در گزارش‌هاي رئيس كميسيون عمران و مركز پژوهش‌ها مطرح بوده، خود مقامات محترم دولتي كه الان در حال گفتگو با هم هستند، آقايان وزرا و رئيس بانك مركزي به حرف‌‌هاي من گوش نمي‌دهند، در گزارش همين آقايان مطرح بوده كه قيمت مسكن هم در بخش اجاره و هم در بخش ساخت و هم در بخش خريد و فروش طي يك سال اخير چند برابر افزايش پيدا كرده. سؤال اين است كه آيا اين وضعيت قابل پيشگيري نبود؟ آيا اميدي به حل اين مسأله وجود دارد؟ چه پاسخي به جواناني بدهيم كه با توصيه‌هاي مقامات، مسئولين، علما و خانواده‌ها اقدام به تشكيل خانواده كردند و به نظر مي‌رسد اميدي به حل اين مشكل ندارند؟ آقاي رئيس! بافت‌هاي فرسوده مسأله‌اي است كه هم به لحاظ فرهنگي، هم اجتماعي و هم ساخت و ساز نياز به مديريت ويژه دارد. بسياري از اين خانه‌هايي كه در مناطق روستايي در زلزله و سيل تخريب شده خانه‌هاي خشت و گلي بوده كه حتماً براي مقاوم‌سازي اينها دولت بايد برنامه داشته باشد. سؤال اين است كه چه برنامه‌اي دارد. \\r\\nو آخرين نكته‌اي كه من عرض مي‌كنم اين است كه به نظر مي‌رسد ضعف مديريت تيم اقتصادي دولت و بانك مركزي منجر به هدايت نقدينگي به بخش مسكن شده. اين وضعيت اگر مديريت و كنترل همه‌جانبه نشود «تا ثريا مي‌رود ديوار كج» و هيچ اميدي به حل مسأله وجود نخواهد داشت.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي مقصودي بفرماييد.\"], [\"حسین  مقصودی\", \"بسم الله الرحمن الرحيم ـ سلام عليكم\\r\\nابتدا يك نگاه كلي به دولت يازدهم و دوازدهم در بحث مسكن داشته باشيم. در اين دو دوره به خصوص قبل از جناب آقاي دكتر اسلامي دولت و وزارت متأسفانه برنامه‌اي براي مسكن‌دار شدن جوانان و به خصوص نظارتي هم بر قيمت و كنترل قيمت‌ها و مبارزه با زمين‌خواري نداشتند. در برنامه ششم قرار بود دولت هرساله (900) هزار مسكن داشته باشد كه عملياتي نشد و متأسفانه در حد شعار باقي ماند و اما بعد از آمدن آقاي دكتر اسلامي به عنوان وزير راه و شهرسازي بارقه اميد براي تحقق شعارها ايجاد شده كه لازم است به عنوان نماينده‌اي كه تجربيات بنده در شهرداري و عضو شوراي شهر و دهياري روستا بوده از زحمات و برنامه‌هاي ايشان تشكر كنم. من براي اينكه اشاره‌اي به برنامه‌ها و راهكارها داشته باشم به چند نمونه به عنوان تجربيات خودم اشاره مي‌كنم؛ جناب آقاي دكتر لاريجاني! اگر مي‌خواهيد مشكل مسكن در حد شعار باقي نماند و حل شود كنسرسيومي بايد از وزارت كشور، وزارت راه و شهرسازي، بانك مركزي‌، نظام مهندسي، بنياد مسكن و قوه قضائيه تشكيل بدهيم. \\r\\nيك، با مسكن احتكارشده كه حدود (2) ميليون و (600) هزار مسكن خالي داريم، طبق آماري كه بحث خود سال 95 دادند، براي اين مسكن‌هاي احتكارشده و خالي دولت چه برنامه‌اي دارد؟ از جناب آقاي دكتر رحماني اين سؤال را دارم؛ با افزايش قيمت‌هاي سرسام‌آور جرايم شهرداري‌ها در اضافه‌بناها و كميسيون ماده (100) وقتي هر متر مربع جريمه اضافه‌بنا در مشهد يا تهران از (6) تا (15) ميليون تومان است چگونه مسكن را مي‌خواهيم كنترل بكنيم؟‌ جناب آقاي رحماني‌فضلي، وزير محترم كشور! بافت فرسوده شهري كه زيرمجموعه شهرداري‌ها و حضرت‌عالي هستند كاملاً‌ رها شده، با پروانه رايگان يك مخروبه تبديل به برج نمي‌شود. جناب آقاي رحماني! زيرساخت‌ها را در بافت فرسوده حل كنيم، كوچه‌ها را بازگشايي بكنيم، فضاي سبز بدهيم و در طبقات ارتقاء بدهيم. \\r\\nاز رئيس‌جمهور و وزير محترم كشور و وزير رفاه اين سؤال را دارم؛ عملكرد تأمين‌اجتماعي در بحث پروانه و مسكن و پول‌هاي مفت و مجاني كه از مردم مي‌گيرند و هيچ خدماتي نمي‌دهند و فقط مسكن را گران مي‌كنند چه برنامه‌اي دارند؟ جناب آقاي دكتر لاريجاني! اگر مي‌خواهيم قدمي براي كاهش قيمت مسكن برداريم بايد سايه تأمين‌اجتماعي را از ساخت‌ و سازها برداريم. شهرهاي بزرگ و كلان‌شهرها به صورت افقي در حال پيشرفت هستند، خانه‌ها گران و اراضي داخل شهر قابل خريد و فروش نيست. از طرفي در اطراف شهر اراضي ملي وجود دارد كه دولت توان نظارت و كنترل اين اراضي را ندارد. اين اراضي توسط دلالان در بنگاه‌هاي غيرقانوني در كوچه و پس‌كوچه‌ها طبق يك نقشه خودساخته شده با قيمت ارزان به محرومين فروخته مي‌شود، در نتيجه زمين ارزان و غيرقانوني باعث مي‌شود سكونتگاه‌هاي غيررسمي افزايش پيدا كرده است. دولت بايد اين اراضي را مديريت و كنترل و بر مبناي اصول شهرسازي قطعه‌بندي و در اختيار كساني قرار دهد كه بر مبناي قانون و اصول شهرسازي بسازند. \\r\\nنكته بعدي؛ از وزير محترم راه و شهرسازي سؤال دارم براي كاهش قيمت‌هاي ناظرين نظام‌مهندسي كه در زمان آقاي آخوندي با قيمت عجيب و سرسام‌آور افزايش پيدا كرد چه كرده‌اند؟ مهندسين ناظر ساختماني بايد حق و حقوق خود را بگيرند، اما بر مبناي عدالت و منصفانه. (وكيلي ـ متشكرم) دو، سه تا پيشنهاد ديگر دارم. در شهرهاي بزرگ جمعيت حاشيه‌نشيني افزايش پيدا كرده، اين جمعيت به كجا سرريز بشوند؟ بايد شهرك‌هاي اقماري بسازيم. ضمن تشكر از بنياد مسكن، جناب آقاي تابش! اكثر جوانان مي‌خواهند در روستا بمانند،‌ اما مشكل اصلي خود بنياد مسكن است. در (63) هزار روستا طرح هادي يا بايد بازنگري بشود يا اصلاح بشود.\"], [\"علی اردشیرلاریجانی\", \"همين را گفتند كه بايد بازنگري بشود، متشكريم.\"], [\"حسین  مقصودی\", \"ان‌شا‌ءالله كه با يك راهكار عملي و تشكيل كنسرسيوم بتوانيم اين مشكلات را حل بنماييم.\"], [\"علی اردشیرلاریجانی\", \"آقاي مقصودي متشكريم، نفر بعد را بفرماييد.\"], [\"محمد علی وکیلی\", \"نفر بعد وقتشان را به جناب آقاي كريمي نماينده اراك دادند،‌ بفرماييد.\"], [\"علی اکبر کریمی\", \"بسم الله الرحمن الرحيم \\r\\nمن از رويكرد مثبت جديدي كه در وزارت راه و شهرسازي با حضور جناب آقاي مهندس اسلامي اتفاق افتاد و فعال شدن اين وزارت در حوزه مسكن كه يك نياز جدي كشور بوده و هست تشكر مي‌كنم و اينكه به هر حال دولت جناب آقاي روحاني بعد از شش، هفت سال ياد مسكن افتاد و اين فعاليت را ان‌شا‌ءالله مي‌خواهد استارت بزند جاي تقدير و تشكر دارد، اگرچه خسارات بسيار زيادي به اين بخش ناشي از اين تأخير در طي اين سال‌ها وارد شد. \\r\\nدر فرمايشات عزيزان بود؛ يكي از مهم‌ترين مسائلي كه همواره باعث افزايش قيمت تمام‌شده مسكن در كشور مي‌شود بحث موضوع زمين است، ما در خيلي از شهرهاي‌مان متأسفانه با كمبود زمين مواجه هستيم و اين باعث گراني و افزايش قيمت تمام‌شده مسكن مي‌شود، يكي از مسائل جدي بحث پيش‌بيني زمين در توسعه شهرها است. متأسفانه ما فرآيند توسعه شهرها در طرح‌هاي جامع و تفصيلي را داريم كه با تأخير زياد انجام مي‌شود. ما در برنامه ششم حكمي را آورديم كه شهرهاي زير (50) هزار نفر بتوانند طرح‌هاي جامع‌شان در شوراي توسعه و برنامه‌ريزي استان تصويب بشود. جناب آقاي اسلامي! متأسفانه اين حكم الان نافذ نيست و همچنان طرح‌هاي جامع مي‌آيد و ماه‌ها در دبيرخانه و پشت درهاي شوراي عالي شهرسازي و معماري معطل مي‌ماند. \\r\\nما انتظار داريم حكمي كه در قانون برنامه ششم براي اين موضوع آمده اجرا بشود و بتواند مشكل شهرهاي حداقل زير (50) هزار نفر براي توسعه و تأمين زمين حل بشود. در بحث روستاها هم ما همين مشكل را داريم، جناب آقاي مهندس تابش عنايت بفرمايند! واقعاً فرآيند بازنگري در طرح‌هاي هادي بسيار طولاني است، يك روستايي مي‌خواهد دو تا اتاق براي يك جوانش كه ازدواج كرده بسازد، مي‌خواهد يك قطعه زميني را الحاق به يك محدوده قانوني طرح هادي روستا بكند، ماه‌ها بايد در بنياد مسكن و ساير ادارات دوندگي كند. اين واقعاً شايسته نيست، ما بايد بتوانيم مشكل زمين روستايي‌مان را حل كنيم و چه درخصوص بازنگري‌هاي كلي در طرح‌هاي هادي و چه الحاق‌هاي جزئي كه اين موضوع ان‌شا‌ءالله بايد حل بشود. \\r\\nبحث شهرهاي جديد هم اين مشكل را دارند كه مي‌توانند محل خوبي براي سرريز جمعيت شهرهاي بزرگ باشند، ولي به علت نبود زيرساخت‌ها استقبالي از حضور در اين شهرهاي جديد نمي‌شود و از اين جهت مشكل داريم. بحث اولويت نوسازي بافت‌هاي فرسوده هم براي جبران زمين و افزايش تراكم در شهرها مي‌تواند راهكار مناسبي باشد كه اين اولويت را دولت محترم خوشبختانه دارد. اميدواريم سياست‌هاي تشويقي براي اين موضوع داشته باشد. (رئيس ـ متشكريم)\\r\\nنكته آخر را هم من در رابطه با مدلي كه الان دولت دارد مطرح مي‌كند بگويم. جناب آقاي اسلامي! اين مدل چند تا ايراد اساسي دارد: اولاً در اين مدل ما مي‌خواهيم زمين را بدهيم سازنده به صورت مشاركتي بسازد، هيچ نظارتي بر قيمت و مدت ساخت در اين مدت اعمال نمي‌شود. موضوع بعدي در بحث قيمت‌گذاري واحدهاي سهم دولت است كه اگر اينها بخواهد زير قيمت بازار به مردم عرضه بشود، رانت و تبعيض و مشكل ايجاد مي‌كند. نظر ما مدل سه‌جانبه‌اي است كه در مسكن مهر بود، سازنده، بانك و متقاضي كه سازنده به عنوان پيمانكار عمل مي‌كرد، نه طرف مشاركت، مي‌تواند بهترين مدل با نظارت راه و شهرسازي باشد كه كنترل درخصوص قيمت، كيفيت ساخت و زمان اجراي قرارداد اعمال بشود، متشكرم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله رب العالمين»\\r\\nدوستان! عنايت بفرماييد بنده از مقدمات پرهيز مي‌كنم، نياز مسكن در كشور ما بين (1) تا (1) ميليون و (500) هزار واحد است. يعني يك چيزي حدود (700) هزار واحد براي زوج‌هاي جوان و مابقي‌ هم براي ديگر نيازها است. حالا ببينيد كه اين (1) ميليون تا (1) ميليون و (500) هزار واحد مسكن چه ميزانش را ما داريم تأمين مي‌كنيم، جناب آقاي دكتر و دوستان! آمار صدور پروانه‌هاي ما (700) تا (800) هزار واحد در كشور تجاوز نكرده، معني‌اش چيست؟ معني‌اش اين است كه ما (50) درصد نياز مسكن كشورمان را داريم تأمين مي‌كنيم، اما بايد چكار بكنيم؟ \\r\\nدوستان ببينيد! اگر دهك‌هاي مختلف جامعه را بخواهيم تقسيم بكنيم ما در مورد دهك‌هاي بالاي جامعه هيچ تعهدي نداريم، آنها زمين و تسهيلات خودشان را تأمين مي‌كنند. دهك‌هاي متوسط جامعه را ما با يارانه سود تسهيلات مي‌توانيم حل بكنيم، \\r\\nاما دوستان! آقاي دكتر اسلامي دهك‌هاي پايين جامعه را با اين روش نمي‌توانيم حل بكنيم. بعضي از دوستان تجربه‌هاي جهاني را گفتند، ما برگرديم تجربه‌هايي كه در كشور خودمان تمرين شده همان تجربه‌ها را با هم مرور بكنيم. دولت سازندگي، زمين‌شهري آن موقع زمين در اختيار دهك‌هاي پايين جامعه قرار داد، در دولت اصلاحات اجاره به شرط تمليك تمرين و اقدام شد. من كاري به نقاط ضعف و قوت ندارم، در دولت آقاي احمدي‌نژاد مسكن مهر دنبال شد، حالا ممكن است كسي بيايد به هركدام اينها ايرادي وارد بكند، ولي اقدام شد. اما اين را قبول داشته باشيم در دولت جناب آقاي دكتر روحاني برادر خوب ما سرور بنده جناب آقاي آخوندي كه واقعاً‌ جا دارد من از زحمات ايشان در بخش حمل و نقل و بخش‌هاي ديگر تشكر بكنم بحث مسكن اجتماعي را اينجا مطرح كردند،‌ اما در مسكن اجتماعي قدمي برداشته نشد. \\r\\nدوستان ببينيد! ما راهي جز اين نداريم؛ يك، سهم تسهيلات و تسهيلات ارزان را در كشور افزايش بدهيم. شما در قانون برنامه ششم هم همين موضوع را تأكيد كرديد. دو، تأمين زمين ارزان، جناب آقاي اسلامي! تأمين زمين ارزان كه ما خدمت جناب‌عالي داشتيم صحبت مي‌كرديم در همه دولت‌ها هم عرض كردم و خواهش من از جناب‌عالي هم هست. من مصاحبه‌هاي شما را ديدم، داريد به درستي حركت مي‌كنيد، تأمين زمين ارزان براي تأمين مسكن دهك‌هاي پايين جامعه تنها راه‌حل است. من خواهش مي‌كنم به همديگر كمك بكنيم. من نمي‌گويم حتماً از روش مسكن مهر برويم از روش‌هاي مختلفي كه در همين كشور تمرين شده استفاده بكنيم. \\r\\nآخرين نكته هم عرض بكنم، جناب آقاي دكتر اسلامي! ما در قانون برنامه چهارم آورديم، بايد (20) درصد ساختمان‌هاي كشور صنعتي‌سازي بشود، آقاي دكتر لاريجاني! صنعتي‌سازي (10) تا (15) درصد قيمت مسكن را كم مي‌كند و عمر متوسط حداقل ساختمان‌هاي ما را دوبرابر خواهد كرد. در پايان هم از بنياد مسكن جناب آقاي تابش اينجا تشريف دارند. دوستان! ما در روستاها مشكل خاصي نداريم، بنياد مسكن به وظيفه خودش در قبال آن (2) ميليون واحد مسكن عمل كرد. ما از ايشان تشكر مي‌كنيم، الان همه بايد عزم‌مان را جزم بكنيم در شهرها يك اراده جدي ايجاد بكنيم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، نفر بعد را بفرماييد.\"], [\"محمد علی وکیلی\", \"نفر آخر جناب آقاي فولادگر هستند، بفرماييد.\"], [\"حمیدرضا فولادگر\", \"سلام عليكم و رحمه الله \\r\\nبا آرزوي قبولي طاعات و عبادات و تبريك عيد سعيد فطر، خدمت مسئولين و همكاران خسته‌نباشيد عرض مي‌كنم. جناب آقاي مهندس اسلامي و جناب آقاي دكتر رحماني‌فضلي و جناب آقاي دكتر همتي و همه عزيزان و مهندس تابش! من دو، سه تا نكته در اين پنج دقيقه فرصتي كه هست عرض بكنم، اولاً براي هدف‌گذاري بحث مسكن ما بايد بين اين چندتا هدفي كه هست با روش تصميم‌گيري صحيح بهينه‌سازي بكنيم. از يك طرف به نقش مسكن در رونق و اشتغال معتقديم و معتقديم اگر مسكن فعال بشود به رونق توليد كمك مي‌كند، صدها عنوان شغل و ده‌ها هزار و صدها هزار اشتغال را حل مي‌كند، از طرف ديگر بحث رفع نياز مسكن جامعه و مخصوصاً در بحث‌ زوج‌هاي جوان، طبقات كم‌درآمد حاشيه‌هاي شهرها است. بنابراين اين هدف‌گذاري مسأله اول است كه بين رونق توليد و اشتغال و بهره‌وري و از آن طرف هم رفع نياز مسكن تصميم‌هاي بهينه گرفته بشود. \\r\\nدوم اينكه ما از تجربيات قبل استفاده كنيم، آنهايي كه موفق بوده و آنهايي كه ناموفق بوده. مسكن مهر در يك‌سري شهرهاي كوچك و يك‌سري روستاها موفق بود، اما در يك‌سري شهرهاي بزرگ، حاشيه شهرها مسكن مهرهايي ايجاد كردند كه الان (80)، (90) درصد خالي است. باز نياييم به سمتي برويم كه مصرف و نياز فعلي را ناديده بگيريم، به سمت سرمايه‌گذاري برويم و نقدينگي سرگرداني كه الان در جامعه است و پارسال هشدارش داده شد كه نقدينگي دارد از قضيه ارز، سكه و اينها به سمت زمين و ساختمان مي‌آيد و مثلاً خودرو و هم همين اتفاق افتاد. يكي از دلايل اصلي بالا رفتن قيمت مسكن بالا رفتن تقاضا بود، مخصوصاً در بحث زمين، در بحث ساختمان علاوه بر تقاضا بحث افزايش قيمت مصالح ساختماني بود.\\r\\nموضوع سوم موانع موجود است، الان بحث بيمه بايد درست حل بشود، ما بيمه كارگران ساختماني را داريم كه بعضي وقت‌ها خوب اجرا نمي‌شود و خودش افزايش قيمت مي‌آورد. بيمه خود قراردادهاي بيمه كاركنان است كه آقاي دكتر لاريجاني! الان با اينكه تأمين‌اجتماعي نهي شده از اينكه بيايد حسابرسي‌هاي (10) سال قبل را بكند، سراغ شركت‌هاي انبوه‌ساز و خيريه‌هاي مسكن‌ساز آمده و دفاتر (10) سال قبل‌شان و بدهي‌هاي بزرگ بيمه‌اي را مي‌آورد. بحث مالياتي كه ثبات نظام مالياتي است، بحث تسهيلات بانكي، تسهيلات (18) درصد براي مسكن بالا است، پيشنهاد مشخص ما اين است كه اين (18) درصد را سيستم بانكي يك يارانه‌اي براي زوج‌هاي جوان و مسكن‌اولي‌ها بدهد. براي مسكن‌اولي‌ها و زوج‌هاي جوان اين يارانه داده بشود.\\r\\nآخرين بحثم روي بحث روستا و شهر است. در روستاها ما موفقيت‌مان براي حل مسأله مسكن بيشتر بوده، الان گزارش هم دادند. بالاخره براي روستاها و شهرهاي زير (20)، (25) هزار نفر در مسكن موفقيت بيشتري داشتيم، در شهرها بايد بحث بازآفريني شهري، احياء بافت‌هاي فرسوده و مسأله حاشيه‌نشيني اولويت پيدا بكند و اصل (44) كه در بحث مسكن از ابتدا بوده. چيز جديدي نيست، از ابتدا مردم و انبوه‌سازان مسكن را مي‌ساختند، واقعاً آنجا عمل بكند. الان انبوه‌سازان مسكن مي‌گويند ما را به خير تو اميدي نيست، شر مرسان، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي متشكرم. نفر بعد را دعوت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! جناب آقاي دكتر سيدمازيار حسيني معاون محترم وزير در امور مسكن و ساختمان را دعوت مي‌كنيم هم مطالب خودشان را ارائه بكنند، هم نكاتي كه در صحبت همكاران ما بود را پاسخ بدهند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"عزيزاني كه اين جلو هستند، در صندلي‌هايتان مستقر بشويد، بفرماييد. اگر مطلبي داريد بفرماييد.\"], [\"سید مازیار حسینی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت نمايندگان محترم، رياست محترم مجلس،‌ اعضاي محترم هيأت‌رئيسه دارم و از اجازه‌اي كه دادند كه صحبت بكنيم تشكر مي‌كنم. صحبت‌هاي وزراي محترم، رياست محترم بانك مركزي صحبت‌هايي كه شد همه دال بر اين است كه موضوع مسكن در حال حاضر به عنوان مهم‌ترين موضوع دولت در دست بررسي و اقدام است. موضوع مهم ديگري كه به نظر من بود در صحبت‌هاي رياست محترم مجلس و جلساتي بود كه در كميسيون محترم عمران گذاشته شد و صحبت‌هايي كه الان نمايندگان محترم هم فرمودند، موضوع مسكن به عنوان موضوع جدي و اثرگذار، به خصوص در شرايط حاضر مي‌تواند مطرح بشود. بحث تحريم‌ها، بحث مهمي است و عملاً مي‌شود گفت خوشبختانه صنعت ساختمان با حدود (130) صنعت وابسته به خودش مي‌تواند نقش مهمي را در راه‌اندازي هم حوزه صنعت و هم حوزه خدمات بر عهده بگيرد و عموماً به غير از برخي از ساختمان‌هاي خاص كه اصلاً جامعه هدف ما هم نيست، ما تقريباً مي‌شود گفت ما در حوزه صنعت ساختمان به خارج از كشور وابستگي نداريم.\\r\\nنكته مهمي كه وجود دارد اين است كه اين موضوع يك موضوع فرابخشي و فرادستگاهي است. به هر حال وزارت راه و شهرسازي به عنوان محور موضوعات در متن قضيه وجود دارد، اما هماهنگي و همراهي كه هيأت دولت به خصوص وزارتخانه‌هاي محترم كشور و نيرو مي‌توانند در اين موضوع داشته باشند و هم‌افزايي كه در اينجا مي‌تواند وجود داشته باشد، مي‌تواند كمك‌كننده باشد و علاوه بر آن بحث مهم منابع بانكي است. به خصوص منابع بانكي براي راه افتادن اين جريان و به غلتك در آوردن اين چرخ بسيار مهم است كه خوشبختانه مورد تأكيد قرار گرفت و جناب آقاي دكتر لاريجاني هم دستوراتي دادند كه حداقل تا (20)‌ درصد سقف تسهيلات در كشور به حوزه مسكن راه بيابد.\\r\\nآنچه كه در حوزه وزارت راه و شهرسازي در اختيار ما است، هم در بحث سياست‌گذاري كه سياست‌ها سياست‌هاي انبساطي است، البته با اين توجه و دقت كه سقف جمعيت‌پذيري و طرح جامع مسكن ملاك عمل خواهد بود. يعني ما نبايد در جايي مسكن توليد كنيم كه متقاضي نداشته باشد و برعكس در جايي كه متقاضي وجود دارد مسكني توليد شود كه متناسب با سطح توقع و نياز نباشد. اين يكي از استراتژي‌هاي مهم ما است كه مسكني كه توليد مي‌شود مسكن متناسب با نياز باشد. مسكن هم در تمامي شهرها برآورد شده، آنچه كه براي ما و دولت مهم است اين است كه دهك‌هاي يك تا هفت دهك‌هايي هستند كه بايد مورد حمايت قرار بگيرند. دهك‌هاي پايين در سطح بيشتري و به خصوص از طريق سازمانهاي حمايتي و دهك‌هاي سه تا هفت هم با روش‌هاي متعدد.\\r\\nيكي از مسائلي كه وجود دارد بحث سهم وام در توليد است و اينكه اين وام خودش منجر به افزايش تورم نشود. چيزي كه در دستور كار قرار گرفته اين است كه ما بتوانيم عرضه و تقاضا را به صورت توأم تحريك كنيم، يعني وام به صورت وام ساخت در اختيار سازنده معتبر و خوشنام قرار بگيرد و بلافاصله در قالب فروش اقساطي قابليت تقسيط داشته باشد. اين به اين كمك مي‌كند تا اثرات مخربي كه در پايه پولي است به حداقل ممكن برسد و عملاً توليد و عرضه را هم به همديگر متصل كند.\\r\\nآن چيزي كه مشخص است اين برنامه (1) ميليون و (100) هزار واحدي كه ما تحت عنوان اتمام مسكن مهر در كل كشور و طرح اقدام ملي كه در قالب (400) هزار واحد مسكوني دارد شكل مي‌گيرد و (200)‌ هزار واحدي كه در قالب طرح عمران روستايي است، بتوانيم زنجيره توليد مسكن را راه بيندازيم و اين چرخ براي سالهاي متمادي بتواند روي پاي خودش بچرخد.\\r\\nبخش خصوصي در اين موضوع به صورت ويژه مورد تأكيد قرار گرفته، در تمامي استان‌ها، اختياراتي كه لازم بوده به استانداران محترم تفويض شده و ما از مديران كل‌مان در استان‌ها خواستيم كه اين موضوع را به كمك استانداران و شوراي برنامه‌ريزي استان به صورت جدي در دستور كار خودشان قرار بدهند. سازنده‌هاي بنام و خوشنام كار داشته باشند و سعي كنيم در كنار ساخت بحث كيفيت، صرفه‌جويي در مصرف انرژي، مقاومت در برابر زلزله و معماري ايراني و اسلامي را در دستور كار خودمان قرار بدهيم. به هر حال شما مي‌دانيد كه ما بحث محرميت و مشرفيت برايمان در بحث معماري بسيار مهم است. هيچ طرح جديدي نبايد ساخته شود كه از اين نظر دچار اشكال باشد و ضوابط شهرسازي و معماري ما اين پتانسيل را دارد، معماري سنتي ما اين پتانسيل را دارد كه ما خانه‌هايي داشته باشيم كه آرامش و آسايش در كنار يكديگر باشند. (رئيس ـ خيلي ممنون) در گذشته بحث آرامش در خانه‌هاي سنتي ما وجود داشت، در خانه‌هاي مدرن هم بحث آسايش وجود دارد، اما تركيب آن دو تا چيزي است كه در دستور كار ما در اين دوره قرار گرفته است. من اميدوار هستم با حمايتي كه مجلس محترم مي‌كنند و مجموعه حمايتي كه دولت انجام مي‌دهد بخش مسكن حركت انقلابي و جهادي را در خودش شروع كند و شروع كرده و ان‌شا‌ءالله در آينده نزديك اثرات اين موضوع هم حتماً قابل لمس و ملموس براي آحاد جامعه خواهد بود، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون آقاي حسيني. دوستان عزيز توجه بفرماييد! يكي از مسائل مهم براي شرايط فعلي ما مسأله مسكن است، ممكن است مسكن‌هاي زائد هم داشته باشيم، آمارهايي كه مركز پژوهش‌ها هم ارائه كرده نشان مي‌دهد كه ما در تهران حدود (500) هزار و در كل كشور حدود (2) ميليون مسكن اضافي داريم. البته ممكن است خيلي از اين‌ها مسكن‌هاي لوكس باشد كه اين هم يكي از مسائلي است كه شهرداري‌ها اين اجازه را براي ساخت‌ اين مسكن‌ها مي‌دهند و بعد هم افراد بي‌بضاعت يا طبقات متوسط نمي‌توانند آنها را بخرند. ضمناً مسكن متناسب با خودشان هم وجود ندارد. اين يكي از اين عويصه‌هايي است كه بايد به آن توجه كرد.\\r\\nاصل مسأله اين است كه دولت محترم توجه داشته باشد، يكي از موضوعات مهم براي شرايط فعلي اين است كه مردم از نظر وضعيت مسكن يك برنامه روشني برايشان وجود داشته باشد. بايد قبول كرد كه طبق قانون برنامه ششم حدود (900) هزار مسكن در سال بايد ساخته مي‌شد، در سالهاي اخير اين كار انجام نشد و يكي از مسائلي كه امروز از نظر وضعيت قيمت مسكن با آن مواجه هستيم اين است كه در سالهاي قبل به اين امر توجه كافي نشد. حالا دولت آمده و مي‌خواهد اين قانون برنامه ششم را انجام بدهد. در قانون برنامه ششم هم براي شهر و هم براي روستا سقف گذاشته شده كه هر سال اين مقدار بايد مسكن ساخته شود.\\r\\nاز نكات مهمي كه هم مركز پژوهش‌هاي مجلس و هم آقايان در دولت روي آن توجه داشتند، اين است كه هم براي روستاها بايد توجه داشت كه مسكن ساخته شود، الان در بسياري از روستاها به خاطر حريمي كه براي آن قائل شدند، اين ازدياد جمعيت باعث شده كه زمين متناسب براي اين كار نيست. آقاي تابش رئيس محترم بنياد مسكن گفتند يك بازنگري در اين كار انجام خواهند داد. آقاي رحماني‌فضلي وزير محترم كشور بايد به استانداران اين را تأكيد كنند كه در شوراي برنامه‌ريزي استان اين موضوع را براي روستاييان حل كنند. اول مهم روستاها هستند كه مهاجرت از آنجا صورت نگيرد.\\r\\nنكته بعدي اين است كه شهرهاي كوچك و متوسط ما تعداد زيادي است، بيش از (1000) تا و ممكن است در داخل شهر براي اينها زمين براي واگذاري وجود داشته باشد و اگر نباشد هم محدوده اين شهرها مي‌تواند افزايش پيدا كند، مشكلي هم نيست. در اينجا وزارت مسكن در اين زمينه نظر دارد، باز وزارت كشور و شوراي برنامه‌ريزي بايد براي شهرهاي كوچك و متوسط كمك كنند و اين مشكل را از جلوي پاي مردم بردارند.\\r\\nهمانطور كه بعضي از آقايان نماينده هم تذكر دادند شهرهاي بزرگ احتياج به شهرك‌هاي اقماري است كه در طرح وزارت مسكن هم به اين امر توجه شده است. اگر اين مجموعه راه بيفتد و هر چه سريعتر محقق شود مي‌تواند مشكل را ظرف چند سال آينده كاملاً مرتفع كند، به شرط اينكه همين پيشنهاد (1) ميليون مسكن اعم از روستا و شهر در سال محقق شود.\\r\\nيكي از مسائل، موضوع وام است كه يك تقسيم‌بندي در سطح روستا، براي هر نفر (40) ميليون، در شهرهاي كوچك و متوسط (60) ميليون، شهرهاي بزرگ (80) ميليون انجام شد. از مسائل مهم اين است كه افراد پشت نوبت قرار مي‌گيرند، چون سهم كلان تسهيلات بانكي براي وام مسكن (5/8) درصد بوده كه آقاي دكتر همتي پذيرفتند اين را به (20)‌ درصد برسانند كه گشايشي در زمينه تسهيلات براي كساني كه مي‌خواهند مسكن بسازند فراهم شود.\\r\\nالبته اين مجموعه، مجموعه خوبي است و مي‌تواند زمينه حل مسأله باشد،‌ به شرطي كه در مقام اجرا همه بخش‌ها، چه جهادكشاورزي، چه بنياد مسكن و چه وزارت مسكن يك فكر را براي حل مسأله دنبال كنند. ملاحظاتي هم در اين زمينه وجود دارد، يعني ريزه‌كاري‌هايي هست، من‌جمله در همين زمينه مسكن‌هايي كه خالي افتاده، اگر نظام مالياتي براي آنها وضع شود كه براي مسكن‌هاي خالي ماليات سنگيني گذاشته شود و اگر اجاره بدهند، همين پيشنهادي هم كه مطرح شد ظرف چند سال معاف شوند، اين انگيزه ايجاد مي‌كند كه اينها به سمت اجاره بروند.\\r\\nيك مسأله ديگري كه باز بايد به آن توجه كرد در بسياري از كشورها از اين سهمي كه دولت زمين را مي‌دهد و انبوه‌سازان خانه مي‌سازند، درصدي كه مالكيت آن مربوط به دولت مي‌شود را در اختيار شهرداري‌ها مي‌گذارند كه بتوانند اجاره بدهند. از اين امكان هم مي‌تواند استفاده شود و در طرح مورد توجه قرار بگيرد. اصل مسأله اين است كه در اين طرح زمين از حالت بورس‌بازي خارج شود، اما بايد توجه كرد اگر اين خانه‌هايي هم كه ساخته مي‌شود اسنادش فوري منتقل شود، خود اين خانه‌ها وارد بورس‌بازي خواهد شد. \\r\\nلذا بايد به اين موضوع هم توجه كرد كه يك زماني براي نقل و انتقال در نظر گرفته شود. لذا من فكر مي‌كنم اين مجموعه اقدامات مي‌تواند مؤثر باشد، هم مجلس و هم دولت روي اين مسأله همصدا هستند. من حتماً به آقاي دكتر اسلامي تأكيد مي‌كنم كه براي شهرك‌هاي اقماري امكانات شهري را از قبل در نظر بگيريد، مثل مسكن مهر نشود كه در بعضي از جاها امكانات شهري در آن ديده نشده، بايد از قبل مسجد، مدرسه و امكانات اداري در نظر گرفته شود.\\r\\nخواهش من اين است كه كميسيون عمران اين مجموعه مباحثي كه مطرح شد را سريعاً پيگيري كنند كه در زمينه اجرا گام به گام با دقت نظر كار جلو برود و مجلس هم ان‌شا‌ءالله در آينده باز جلساتي براي نظارت بر اين امر خواهد داشت. عزيزان دولت توجه داشته باشند كه اين موضوع بسيار مهمي براي ما است، مخصوصاً زوج‌هاي جوان كه ازدواج مي‌كنند احتياج به مسكن دارند و بايد كار به نحوي انجام شود كه آنها بتوانند در زمان معقول و سنجيده صاحب مسكن شوند. براي عزيزان آرزوي توفيق مي‌كنم، اين موضوع مهم را ان‌شا‌ءالله كميسيون عمران پيگيري مي‌كند.\"], [\"حسینعلی حاجی\", \"آقاي رئيس! درباره همين موضوعي كه الان تمام شده تذكر دارم.\"], [\"علی اردشیرلاریجانی\", \"چشم، تذكر را هم گوش مي‌دهيم. اگر راجع به اين موضوع تذكر داريد بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nببينيد آقاي رئيس! تذكر بنده ماده (100)‌ است، «دستور هفتگي مجلس بايد به ترتيب وصول طرح‌ها و لوايح از كميسيون‌ها و ساير موضوعات طبق اين آيين‌نامه توسط هيأت‌رئيسه مجلس تهيه و پس از چاپ و توزيع بر تابلوي مخصوص نصب شود». \\r\\nببينيد! اين مطلبي كه امروز جناب‌عالي در دستور قرار داديد اصل دغدغه‌تان كار بسيار پسنديده و درستي است، يعني واقعاً يكي از آن مسائل مهم كشور است. يعني بعد از معيشت اصلي‌ترين بحث اين موضوع است. \\r\\nآقاي رئيس! اما سؤال من اين است، شما آن هفته، يعني جلسه قبلي مجلس تازه سوگند ياد كرديد. اين آيين‌نامه، ظرفيت هم كه دارد، چرا چاپ‌نشده، در دستور قرار گرفته است؟ اي كاش از ظرفيت آيين‌نامه استفاده مي‌كرديد، به كميسيون مي‌رفت و گزارشي مي‌آمد، راجع به آن گزارش تصميم‌گيري مي‌شد. الان چه چيزي تحويل ما شد؟ هيچ چيز مكتوبي در اختيار ما نيست. نتيجه‌اش چه مي‌شود؟ اينكه جنا‌ب‌عالي زحمت كشيديد، جلسه گذاشتيد، وزرا آمدند و صحبت شده، نمايندگان صحبت كردند، اما خروجي‌اش چه؟ كجا ثبت و درج مي‌شود؟ در كجا ما نمايندگان فردا مي‌توانيم دنبال كنيم كه بعد از اين جلسه چه شد؟\"], [\"علی اردشیرلاریجانی\", \"آقاي حاجي‌دليگاني! اولاً كه از نظر آيين‌نامه هيچ اشكالي ندارد، آيين‌نامه مي‌گويد در مسائل مهم هيأت‌رئيسه مي‌تواند افراد را دعوت كند و موضوعات مهم را مطرح كند. پس خلاف آيين‌نامه نيست. خودتان الان فرموديد مهمترين مسأله كشور بعد از بحث معيشت مسأله مسكن است و رهبري هم تأكيد كردند. بنابراين موضوع مهمي است و خلاف آيين‌نامه نيست.\\r\\nاما اينكه مي‌فرماييد كميسيون جلسه بگذارد، كميسيون جلسه گذاشته است، به جمع‌بندي با دولت رسيدند، ملاحظاتي دارند. اينكه ما در مجلس بدانيم اين عقب‌افتادگي در ساخت مسكن كه طبق برنامه ششم بايد انجام مي‌شد، الان دولت بايد سالي حدود (1) ميليون مسكن هم در روستا و هم در شهر بسازد، تمهيداتي بايد انديشيده شود. جمع‌بندي اين است، اين طرحي كه الان ارائه شده كه حدود (200) هزار مسكن در روستا و (800) هزار تا در شهرها بخواهد انجام شود، در شهرهاي كوچك، متوسط، بزرگ و در روستاها چگونه باشد؟ مشكلاتي دارند براي اينكه بايد حريم‌ها را تغيير بدهند. ما وزير كشور را هم خواستيم براي اينكه در اين زمينه كمك كند، اينجا مصوبه قانوني نياز نداريم، هماهنگي نياز داريم براي اينكه دولت اين مجموعه اقدامات را انجام بدهد و چون زمان‌بندي لازم دارد، اصل موضوع مورد توجه است، كميسيون عمران برود پيگيري كند. ما قانون داريم، فقط بايد اجرا كنند.\"]]}, \"order6\": {\"title\": \"6\\r\\nتصويب طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (ثبت 379)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! دستور بعدي ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن است كه برخي از مواد به كميسيون ارجاع شده، اگر اجازه بفرماييد من گزارش كميسيون را بند به بند جهت رسيدگي قرائت كنم.\\r\\nتبصره الحاقي به ماده (1): \\r\\nتبصره الحاقي ـ در مواردي كه اسيدپاشي به قصد ارعاب و ايجاد ناامني در جامعه باشد به نحوي كه موجب ناامني در محيط گردد، اقدام مرتكب، افساد في‌الارض محسوب و به مجازات آن محكوم مي‌شود.\\r\\nسركار خانم حسيني پيشنهاد جايگزين داشتند، بفرماييد.\"], [\"سیده فاطمه حسینی\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام و آرزوي قبولي طاعات همه همكاران ارجمند. همان‌طور كه در پيشنهاد اصلاحي اينجا بنده مطرح كردم، تفاوت اندكي با پيشنهاد كميسيون دارد، منتها اين مسأله كه به لحاظ ضوابط راجع به تقنين قوانين به اين اشاره داريم كه بهتر اين است دوباره تعريف نكنيم آنچه را كه در قانون مجازات اسلامي پيش از اين تعريف شده است. \\r\\nهمان‌طور كه در تبصره الحاقي در گزارش كميسيون آمده، در خط اول اشاره شده «در مواردي كه اسيدپاشي به قصد ارعاب و ايجاد ناامني در جامعه باشد به نحوي كه موجب ناامني در محيط گردد»، اين مورد تعريف شده است. تعريف محاربه و تعريف افساد في‌الارض در قوانين روشن و واضح است. لذا پيشنهاد بنده اين بود كه در «مواردي كه اقدام مرتكب، يعني اقدام اسيدپاشي مصداق محاربه و افساد في‌الارض باشد مرتكب به مجازات جرايم مذكور حسب مورد محكوم خواهد شد».\"], [\"علی اردشیرلاریجانی\", \"خانم حسيني! اين جمله را ملاحظه بفرماييد، فرموديد در مواردي كه اقدام مرتكب مصداق محاربه باشد مجازات مي‌شود. معلوم است كه اگر مصداق محاربه باشد مجازات آن محاربه است. آن پيشنهادي كه الان داده شده گفته در چه زمينه‌هايي محاربه محسوب مي‌شود، همان افساد في‌الارض است. به نظرم اين دقيق‌تر است، چون بحثي كه شما مطرح كرديد يك حالت دوري است، اگر مصداق محاربه باشد مجازاتش هم محاربه است.\"], [\"سیده فاطمه حسینی\", \"آقاي دكتر! يك مقدار در تبصره الحاقي و گزارش كميسيون شايد بشود گفت تعريف را قابل تفسير مي‌كند، از جهت اينكه «ايجاد ناامني در جامعه باشد، به نحوي كه موجب ناامني در محيط گردد». اين قابل تفسير است، اما تعريف افساد في‌الارض و تعريف محاربه در قوانين وجود دارد. نيازي به بيان مجدد آن به نظر نمي‌رسد كه وجود داشته باشد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"جناب آقاي كمالي‌پور مخالف هستند، بفرماييد\"], [\"یحیی کمالی پور\", \"بسم الله الرحمن الرحيم \\r\\nبه محضر همه همكاران عزيز و ارزشمند عرض سلام و ادب و احترام دارم. با تشكر از سركار خانم حسيني، بايد به عرض برسانيم وقتي كه ما براي يك موضوعي مجازاتي را در نظر مي‌گيريم بايد مباني آن مجازات را با مصاديق مبين قانوني تطبيق بدهيم. آنچه كه ما امروز به عنوان يك مجازات براي اسيدپاشي در نظر گرفتيم معنا و مفهوم و مصداق آن كاملاً مشخص است. اينكه همكار ارزشمند اعلام كردند، در اينجا مي‌توان تفاسير متعددي را از موضوع داشت، برعكس در محاربه و افساد في‌الارض كه ما مي‌خواهيم مجازات اعدام را براي آن در نظر بگيريم، واقعيت اساسي و كلي آن همان اخافه و ايجاد ناامني در جامعه است. ما نمي‌توانيم در حالي حكم محاربه براي موضوعي را در نظر بگيريم و بعد بياييم مصاديق آن را مشخص نكنيم. اين در قانون هم تعريف شده كه محاربه و افساد في‌الارض با چه شرايطي تحقق پيدا مي‌كند، چه موضوعاتي مي‌تواند در دامنه شمول محاربه و افساد في‌الارض قرار بگيرد. با اين وضعيت و مفاهيمي كه ما از محاربه و افساد في‌الارض داريم، پرواضح است كه معنا و مفهوم كاملاً مشخص است و ما در اينجا آمديم يك نوآوري جديدي را در بحث مجازات‌ها ايجاد كرديم كه صرفاً اختصاص به قصاص ندارد. آنجايي كه بحث قصاص است با گذشت شاكي خصوصي هم منتفي مي‌شود و حالا همين جنبه عمومي جرم است. اما ما اينجا آمديم از باب اينكه اين جرم خشن مي‌تواند در جامعه آثار زيانباري را بر جاي بگذارد، از اين عنوان استفاده كرديم كه چنانچه اقدامات مجرم به اين منتهي شود كه ناامني در جامعه ايجاد كند، منتهي به ترساندن مردم شود، به اين منتهي شود كه روح انسان‌ها و جامعه را مكدر كند، ما اين مجازات محاربه و افساد في‌الارض را كه غيرقابل گذشت هم است براي آن در نظر بگيريم و آن را به مجازات برسانيم. احساس مي‌كنم پيشنهاد، پيشنهاد مناسبي نيست و از همكاران مي‌خواهم كه به آن رأي ندهند، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم. موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"موافق وقت‌شان را به جناب آقاي ابطحي داده‌اند، بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"سلام عليكم و رحمه الله\\r\\nبا تشكر از خانم چناراني. (نايب‌رئيس ـ خانم حسيني، نه خانم چناراني) (وكيلي ـ خانم چناراني وقت دادهاند) دوستان خيلي دقت كنيد! بحث محاربه و افساد في‌الارض و باغي و ياغي تعاريف خودش را در قانون مجازات ما دارد. پيشنهادي كه در كميسيون است «در مواردي كه اسيدپاشي به قصد ارعاب و ايجاد ناامني در جامعه باشد»، اين قصد را بايد تشخيص داد. آيا مجرد قصد و نيت مجرمانه، جناب آقاي كمالي‌پور! شما كه الحمدلله حقوقدان برجسته هم هستيد، آيا مجرد قصد مجرمانه باعث تعريف محارب خواهد شد؟ به هيچ وجه. ممكن است براي قصد مجرمانه مجازاتي ببينيم، ولي نه به عنوان مجازات محارب. شما بنيان‌هاي حقوقي را داريد دگرگون مي‌كنيد. \\r\\nپيشنهادي كه خانم حسيني دادند به درستي به اين نكته اشاره كرده، چنانچه مصداق محارب باشد. نه اينكه اگر كسي به قصد ارعاب و ناامني در جامعه باشد، اين محارب است؟ شما مي‌دانيد كه تفسير قضائي حجت است، تفسير قضائي هر قاضي براي رأي دادنش حجت است. اين تفسير قضائي موجب نيست كه يك قاضي ديگري حتماً اين تفسير را بپذيرد. اين باعث يك از هم گسيختگي از نظام جرم و مجازات است. بنابراين من معتقدم آقايان و خانم‌هاي همكار حتماً به پيشنهاد خانم حسيني رأي بدهند و الا ما مباني حقوقي‌مان را دچار اختلال خواهيم كرد و پس‌فردا همان‌طور كه آقاي كمالي‌پور هم فرمودند از جرايم غيرقابل گذشت به مجرد اين قصد ما بعد بايد چاره بينديشيم كه چه كنيم قانون را اصلاح كنيم. ما قانون داريم. اگر واقعاً اين كار اسيدپاشي مصداق محاربه است، مجازاتش هم معلوم است. اما «به قصد» را دقت كنيم. ما در بحث‌هاي حقوق جزا مخصوصاً‌ جزاي اختصاصي اين بحث‌ها را مفصلاً مرور كرده‌ايم. آيا نيت عامدانه عام وجود دارد؟ آيا نيت عامدانه خاص وجود دارد؟ ما يك راهي را باز مي‌كنيم كه بعد نمي‌توانيم جمعش كنيم. ممكن است شما الان با يك رأي دادن اين مسئوليت را از سر خودتان رفع كنيد، ولي در هر صورت جامعه ما دچار مشكل خواهد شد. آقايان! هر قصدي مجرمانه نيست و جزاي هر قصد مجرمانه‌اي به عنوان جرم تام نيست. بنابراين عزيزان دقت كنند و به پيشنهاد خانم حسيني رأي مثبت بدهند. والسلام\"], [\"محمد علی وکیلی\", \"خيلي متشكر.\"], [\"مسعود پزشکیان\", \"دولت بفرماييد.\"], [\"علی فرهادی\", \"سلام عليكم ـ بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب و عرض تبريك عيد سعيد فطر خدمت نمايندگان محترم، رئيس و اعضاي محترم هيأت‌رئيسه. عرض كنم قانون يا طرح تشديد مجازات اسيدپاشي بدون اين الحاقيه به هيچ وجه عنوان تشديد نسبت به قانون متروك سابق ندارد. ببينيد! ما در طرح قبلاً‌ كه مجازات اعدام ديده شده بود را به قصاص تبديل كرديم و يد قوي حكومت را به يد ضعيف اولياي دم كه با تهديد و با مشكلاتي مجبور و تهديد به رضايت شوند را به قصاص تبديل كرديم.\\r\\nاز طرفي مي‌دانيد كه قصاص شرايطي دارد، مثلاً نسبت به خانم‌ها كه بيشترين آسيب‌پذير اين حادثه هستند، اجراي قصاص، پرداخت فاضله، رعايت شرايط تساوي در مورد ساير اشخاص جامعه و يا اديان، مشكلاتي را در اجراي قصاص ايجاد مي‌كند و حتماً با نگاهي كه اين طرح دارد قانون متروك سابق را تخفيف داده است. درخواست من از نمايندگان محترم اين است، اگر نگاه‌مان تشديد مجازات است، با وحشتي كه اسيدپاشي دارد، با وحشتي كه اين جرم در جامعه ايجاد مي‌كند، صرف‌نظر از اينكه منجر به قتل يا منجر به حوادث است، با همين نگاه محاربه كه تشديد به نسبت قانون سابق است، با نگاه مثبت به قانون و اين الحاقيه رأي بدهند تا بتوانيم عنوان تشديد مجازات را نسبت به اين طرح اعمال كنيم و الا چنين نگاهي به طرح نيست، متشكرم.\"], [\"نادر قاضی پور\", \"اخطار دارم.\"], [\"مسعود پزشکیان\", \"اگر اخطار قانون اساسي مربوط به موضوع است اجازه بدهيد صحبت كنند.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! آقاي قاضي‌پور اخطار دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"آقاي پزشكيان! (نايب‌رئيس ـ راجع به موضوع باشد) عرض ادب و سلام. موضوع ما هيأت‌رئيسه است، اخطار و تذكر ما اصل (88) قانون اساسي به هيأت‌رئيسه است. آقاي هيأت‌رئيسه! شما يك تصميمي به ضرر ملت و نمايندگان گرفتيد. روزهاي يكشنبه هيأت دولت جلسه علني دارد، شما كميسيون گذاشتيد، براي سؤال نمي‌آيند. روز دوشنبه بعدازظهر (نايب‌رئيس ـ اصل 88 كه مربوط به رئيس‌جمهور است) بله، موضوع سؤال است. (نايب‌رئيس ـ رئيس‌جمهور چه ربطي به ما دارد؟) آقاي پزشكيان! يك دقيقه حوصله كن بگذار عرضم تمام شود، فرمايشات شما را بشنويم. شما يكشنبه كميسيون گذاشتيد، دوشنبه بعدازظهر صحن علني گذاشتيد.\"], [\"مسعود پزشکیان\", \"خيلي متشكرم. اولاً از تو سؤال كردم راجع به موضوع است، گفتي راجع به موضوع است. (قاضي‌پور ـ من هم راجع به موضوع گفتم) متشكرم، خيلي ممنون. كميسيون هم موافق است. \\r\\nحضار 240 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد خانم حسيني اعلام بفرماييد. دولت مخالف و كميسيون موافق هستند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. آقاياني كه اين جلو نشسته‌اند قبل از اينكه نام ببرم بفرماييد رأي بدهيد. آقاي رضايي رأي مي‌دهيد؟ آقاي احسان قاضي‌زاده رأي بدهيد. هنوز (85) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. (80) نفر در رأي‌گيري مشاركت نفرموديد، ما (64)‌ ثانيه هم نگه داشتيم. نمايندگان محترم لطفاً در رأي‌گيري مشاركت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! متن قرائت‌شده كميسيون را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متن كميسيون را به رأي مي‌گذاريم. حضار 245 نفر، نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. هنوز (125) نفر در رأي‌گيري مشاركت نفرموده‌اند! لطفاً نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. (65) نفر هنوز رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"تبصره الحاقي به ماده (5): \\r\\nتبصره الحاقي ـ هزينه‌هاي موضوع اين ماده در بودجه سالانه با درخواست صندوق تأمين خسارت‌هاي بدني، پيش‌بيني و اختصاص مي‌يابد. \\r\\nسركار خانم حسيني پيشنهاد حذف داده‌اند، بفرماييد.\"], [\"سیده فاطمه حسینی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم! همان‌طور كه بسياري از شما بزرگواران در رأي به كليات اين طرح، مدنظرتان هم اين بود كه تشديد مجازات اسيدپاشي صورت بگيرد و هم حمايت از بزه‌ديدگان ناشي از آن مطرح بوده است. اساس نظر طراحان همين بوده و نمايندگان محترم و قانونگذار هم اين است كه از بزه‌ديدگان ناشي از اسيدپاشي حمايت شود. يكي از موارد در ماده (5) است كه مي‌گويد در كليه موارد مذكور در اين قانون مرتكب علاوه بر جبران خسارت‌هاي مقرر در ماده (14)‌ قانون آيين دادرسي كيفري ملزم به پرداخت هزينه‌هاي درمان بزه‌ديده مي‌شود. در جرايمي كه در آن اسيدپاشي صورت مي‌گيرد، قرباني اسيدپاشي تا مدت‌ها بعد هزينه‌هاي بسيار بسيار بيشتر از هزينه ديه را بايد هزينه درمان كند و اين واقعاً‌ براي بسياري از اين افراد اصلاً قابل تأمين نيست. لذا اينجا پيش‌بيني شده «در صورتي كه مرتكب متمكن از پرداخت هزينه‌هاي درمان نباشد، هزينه‌هاي مربوطه از محل صندوق تأمين خسارت‌هاي بدني پرداخت مي‌شود» و بعد در تبصره آن اشاره شده كه در موارد موضوع اين ماده و تبصره (1) صندوق مي‌تواند بعد از پرداخت اين هزينه‌ها براي دريافت هزينه‌هاي پرداخت‌شده به مرتكب رجوع كند. ولي تكليف قرباني اسيدپاشي اينجا مشخص است، از محل صندوق تأمين خسارت‌هاي بدني بايستي اين هزينه‌ها پرداخت شود. \\r\\nدر كميسيون آنچه كه به عنوان الحاق به اين تبصره تصويب شده اين است كه هزينه‌هاي موضوع اين ماده در بودجه سالانه با درخواست صندوق تأمين خسارت‌هاي بدني پيش‌بيني و اختصاص مي‌يابد. در صورتي كه اساساً ممكن است اين صندوق يا درخواست نكند و يا اگر درخواست كند در بودجه سالانه به هر دليلي رديف جداگانه‌اي براي اين موضوع ديده نشود. اما اين صندوق همچنان بايستي براي انجام اين و پوشش هزينه‌هاي درمان قربانيان اسيدپاشي تكليف داشته باشد. \\r\\nلذا پيشنهاد بنده اين است كه اين تبصره الحاقي حذف شود و تكليف صندوق براي پرداخت هزينه‌هاي درمان قربانيان اسيدپاشي با توجه به اينكه تعدادشان هم سالانه تعداد كمي است، لذا در صورتي كه تبصره بند الحاقي حذف نشود عملاً تمام زحمت مجلس براي حمايت از قربانيان اسيدپاشي به هدر مي‌رود و به يك تبصره‌اي بند مي‌شود كه آيا آن تبصره را دولت اجرا كند يا نكند. الان كه قانونگذار مي‌تواند در اين زمينه تصميم بگيرد بايد تصميم قاطع بگيرد و ان‌شا‌ءالله اين حمايت را از بزه‌ديدگان ناشي از اسيدپاشي داشته باشد. آقاي دكتر خيلي ممنون.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف صحبت كند.\"], [\"محمد علی وکیلی\", \"مخالف وقت‌شان را داده‌اند به جناب آقاي كاظمي نماينده ملاير بفرماييد.\"], [\"محمد کاظمی\", \"بسم الله الرحمن الرحيم\\r\\nدر واقع پيشنهاد خانم دكتر حسيني به نظرم مشكل را حل نمي‌كند. ببينيد! ما در اين طرح كه كار مفصلي را هم كارگروه و هم كميسيون روي آن انجام داده اين‌طور پيش‌بيني كرديم كه اگر فرد زيان‌ديده نتوانست عامل جنايت را پيدا كند هزينه‌اش از بيت‌المال پرداخت مي‌شود و بعد پيش‌بيني كرديم بخشي از هزينه‌ها هم از صندوق تأمين خسارت‌هاي بدني پرداخت شود. مسئولين اين صندوق در دوره قبل كه هفته قبل موضوع مطرح بود، مدعي بودند كه اين صندوق براي منظور خاص و براي هزينه‌هاي خاص پيش‌بيني شده و ما بدون مصوبه قانوني و بدون تأمين بودجه و اعتبار نمي‌توانيم براي اين منظور چيزي را پرداخت كنيم. ما در كميسيون به ذهن‌مان رسيد كه هر سال در لايحه بودجه علاوه بر آنچه كه به اين صندوق اختصاص داده مي‌شود تا براي حوادث ناگوار و تصادفات رانندگي پرداخت شود، يك اعتباري را هم بدين منظور پيش‌بيني كنيم كه اگر فرد آسيب‌ديده دسترسي پيدا نكرد، اگر هزينه درمانش افزايش پيدا كرد، ما از محل اين صندوق بتوانيم پرداخت كنيم و در واقع پرداخت از اين صندوق را ما با اين تبصره الحاقي قانوني مي‌كنيم. در واقع هر هزينه‌اي كه زيان‌ديده بخواهد پرداخت كند يا از فرد جاني دريافت مي‌شود (اگر تمكن مالي داشته باشد) يا از بيت‌المال و يا در شق سوم از صندوق تأمين خسارت‌هاي بدني. اين تبصره در واقع تضمين‌كننده پرداخت اين هزينه‌ها است و من معتقدم كه تصويب آن ياري‌رسان افرادي است كه از اين جنايت به خصوص آسيب جسمي مي‌بينند و سلامت‌شان به خطر مي‌افتد. ان‌شا‌ءالله دوستان و همكاران عزيز به ماندن اين تبصره و الحاق اين تبصره رأي مثبت بدهند. والسلام\"], [\"مسعود پزشکیان\", \"متشكرم، موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"موافق وقت‌شان را به جناب آقاي فرهنگي داده‌اند،‌ بفرماييد.\"], [\"محمدحسین فرهنگی\", \"سم الله الرحمن الرحيم\\r\\nاز همكاران محترم درخواست دارم به خاطر اهميت موضوع عنايت ويژه‌اي داشته باشند. ببينيد! در اين تبصره‌اي كه الحاق شده همه زحماتي كه كميسيون محترم و همكاران گرامي در تصويب اين موضوع بسيار مهم يعني تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن داشتند، اين زحمات با همين مصوبه از بين مي‌رود. يعني شما همه تصميمات‌تان را به اين معلق مي‌كنيد كه در لايحه بودجه براي اين منظور پيش‌بيني وجود داشته باشد. در حالي كه وظيفه ذاتي صندوق تأمين خسارت‌هاي بدني، تأمين خسارت‌هايي از اين قبيل است و آمار اينها در كشور عدد مهمي نيست، از نظر اهميت ذاتي اين موضوع بسيار مهم است، نه از نظر كمي. تعداد بسيار محدودي در طول سال آسيب مي‌بينند، به بهانه همين الحاقي دولت و صندوق عمل نمي‌كند، مي‌گويد در بودجه هم كه پيش‌بيني نشد. \\r\\nوظيفه ذاتي صندوق تأمين خسارت‌هاي بدني حمايت از چنين آسيب‌ديدگاني است. مشروط نكنيد، در ماده (5) كه داشتيم پيش‌بيني شد كه صندوق اين كار را انجام بدهد. در تبصره ديگر هم گفتند كه مي‌تواند به مرتكب مراجعه كند و اگر الان امكان تأمين ندارد در آينده آن را تأمين كند. اما اينكه آن را معلق كنيد به اينكه در بودجه سنواتي به اين نام و تحت اين عنوان اتفاق بيفتد، يعني همه زحماتي كه كشيديد و مصوباتي كه داشتيد و بسيار هم باارزش بوده و در جامعه هم بازتاب و بازخورد مثبتي داشته، همه اينها را به موضوعي تعليق مي‌فرماييد كه ممكن است اتفاق نيفتد. ما در ساير موارد، مواردي كه مثلاً براي دانشگاه آزاد مصوب كرديم كه اگر تأمين اعتبار شد چكار كند و چه تخفيفاتي بدهد، نمي‌دهد، به دليل اينكه در بودجه پيش‌بيني معين و مشخص نشده است. اين صندوق از نظر ذاتي چنين اختياراتي را دارد و همه زحماتي كه تا الان كشيديد با آمدن اين تبصره به حالت تعليق در مي‌آيد و عملاً اتفاقي نمي‌افتد. \\r\\nلذا من خواهشم اين است كه به پيشنهاد حذف رأي موافق عنايت بفرماييد، از رياست محترم جلسه هم درخواست دارم كه همكاران را به اين توجه بدهند كه در رأي‌گيري شركت كنند، موضوع بسيار مهم است. چندين جلسه وقت صرف شده، اينها هوا نشود و آثار آن از بين نرود. لذا همكاران به پيشنهاد حذف رأي موافق عنايت بفرمايند، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"دولت بفرماييد. شما سر جاي خودتان نيستيد، فكر كنم گوش هم نمي‌دهيد چه مي‌گويند. نظرتان را بگوييد.\"], [\"علی فرهادی\", \"بسم الله الرحمن الرحيم\\r\\nدرخصوص موضوع، جلسه قبل رأي‌گيري شد و نمايندگان محترم به همين الحاقيه‌اي كه مصوب شد رأي دادند. اينكه بخواهد از محل صندوق پرداخت شود، اولاً‌ وضعيت درمان مشخص نيست كه صندوق با چه مبلغي مواجه است، اين درمان چقدر است. در كشور است، خارج از كشور است، فلان پزشك حاذق است، فلان پزشك مدنظر مصدوم است؟ هيچ سقف و كفي، سر و تهي، ورود و خروجي، شامل اقامت مي‌شود، شامل پرواز مي‌شود، بليط مي‌شود، در كدام كشور خارجي يا داخلي مي‌شود، اينها همه ابهام در مورد هزينه پرداختي است. آن هم صندوق كه محل و منابع آن مشخص است. به لحاظ اينكه با چه عددي بايد مواجه شود، ابهام در عدد دارد، اولاً مخالفيم با اينكه فقط محل صندوق باشد يا اين الحاقي حذف شود. \\r\\nثانياً‌ اينكه دولت را مكلف كرده كه در بودجه ساليانه ببيند، به هر حال تنها راهي است كه مي‌شود اگر مبالغ و شرايط پرداخت مشخص باشد نسبت به آن موافقت كرد. ولي پرداخت از محل صندوق هم به لحاظ ابهام مبلغ، هم به لحاظ منابع محدود صندوق مورد موافقت نيست. درخواست مي‌كنم كه با محل صندوق مخالفت بفرماييد.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون موافق است. حضار 241 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد سركار خانم دكتر حسيني اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ پيشنهاد حذف بند الحاقي به ماده 5 است) نمايندگان محترم لطفاً‌ در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"متشكرم. آقاي رئيس! خانم سياوشي يك پيشنهاد الحاقي دارند، اصرار دارند مطرح كنند.\"], [\"مسعود پزشکیان\", \"بفرماييد.\"], [\"طیبه سیاوشی شاه عنایتی\", \"بسم الله الرحمن الرحيم\\r\\nدر طرح پيشنهادي موارد حمايتي و موارد مجازات ديده شده، ولي بحث پيشگيري در آن ديده نشده است. بحثي كه براساس تحقيقات انجام‌شده در كشورهايي كه بيشترين آسيب را در حوزه اسيدپاشي داشتند در واقع نتيجه مثبتي داشته، به خصوص كشورهايي مثل بنگلادش، هند و پاكستان كه متأسفانه اين آسيب‌ مثل ايران در آنها هم ديده مي‌شود با قوانين و مقرراتي كه جهت پيشگيري تنظيم شده توانسته‌اند (30) درصد اين آسيب بزرگ اجتماعي را كاهش بدهند.\\r\\nالبته يك فيلم و كليپي تهيه شده كه در حدود دو دقيقه و (40) ثانيه است كه اميدوارم در اين فرصتي كه من دارم صحبت مي‌كنم اين هم آماده پخش شود. بحث اين است كه اين مقررات سختگيرانه براي فروش اسيد مي‌تواند مهمترين راه براي مبارزه با اسيدپاشي باشد. به دليل اينكه در كشور ما خريد اسيد به راحتي انجام مي‌شود و متأسفانه قيمت آن بسيار ارزان است و به دليل همين سهولت دسترسي، بسياري از كساني كه قربانيان اسيدپاشي هستند از ما درخواست داشتند كه در اين زمينه هم اقدام عاجل انجام شود.\\r\\nبراساس پيشنهاد الحاقي ما كساني كه مايل به خريد اسيد هستند، حالا در حوزه‌هايي كه مشغول به كار هستند بايد حداقل يك مدرك هويتي را ارائه بدهند و اميدواريم در صورتي كه اين مدرك هويتي ارائه نشود قاعدتاً اينها با مجازات...\"], [\"محمد علی وکیلی\", \"لطفاً فيلمي را كه گفتند پخش كنيد، چون صحبت‌شان روي فيلم است.\"], [\"طیبه سیاوشی شاه عنایتی\", \"اگر صداي فيلم بلندتر شود قابل استفاده است. آقاي وكيلي وقت دارم؟\"], [\"محمد علی وکیلی\", \"كوتاه در حد (30) ثانيه بفرماييد.\"], [\"طیبه سیاوشی شاه عنایتی\", \"همچنان كه در فيلم هم ديده شد متأسفانه در كشور ما مواد اسيدي با قيمت بسيار ارزاني در دسترس مردم قرار دارد. در حالي كه اين با ثبت حداقل يك كد ملي مي‌تواند به نوعي به مردم اخطار بدهد كه اين موادي كه در دسترس شما است مي‌تواند چه آسيبي بزند. در عين اينكه مكان‌هاي صنعتي مثل جواهرسازي‌ها و تعميرگاه‌ها هستند كه از اين مواد اسيدي دارند در حوزه كاري‌شان استفاده مي‌كنند. ولي در عين حال مهم است كه براي مردم به نوعي اين قانون تصويب شود و يك نوع فرهنگ‌سازي شود و در حوزه آسيب‌هايي كه اسيد به ويژه به قشر خانم‌ها مي‌زند پيشگيري شود.\"], [\"محمد علی وکیلی\", \"جناب آقاي لاهوتي مخالف هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم\\r\\nمن از عنايت و توجه خواهر خوب‌مان سركار خانم دكتر سياوشي سپاسگزارم، واقعاً ايشان دغدغه‌اي داشتند، دغدغه‌شان هم درست است. اما من جهت استحضار ايشان و همكاران محترم عرض كنم ما در اين طرح همه دغدغه‌ها را برطرف كرديم. دوستان ببينيد! ما در اين قانون گفتيم اگر كسي عمداً مرتكب اين جرم شد مفسد في‌الارض شناخته مي‌شود، يعني من فكر مي‌كنم ديگر بالاترين اشد مجازات را ما قائل شديم. اين خودش پيشگيري است. \\r\\nخواهر خوب‌مان فرمودند كه ما بياييم براي خريد اسيد در جامعه، اسيد كه فقط صرفاً براي اسيدپاشي در بازار عرضه نمي‌شود كه ما بگوييم حالا كسي مي‌خواهد برود در يك بقالي يا داروخانه‌اي اسيد دريافت كند، ما بگوييم حتماً اين به يك جايي مراجعه كند، يك هويتي را براي آن مشخص كنند، بعد او برود در بازار خريداري كند. به نظر من ضمن احترام به دغدغه‌اي كه ايشان داشتند و دغدغه درستي هم است، بحث پيشگيري كه عنوان كردند، پيشگيري بحث درستي است. اما اين نسخه‌اي را كه ايشان ارائه كردند اصلاً قابليت اجرا ندارد. شما ببينيد! كسي مي‌خواهد برود يك شيشه محدود اسيد براي مصارف صنعتي، مصارف خاص و مصارف ديگر نياز زندگي خودش تهيه كند. ما ايشان را بفرستيم، بگوييم شما ابتدا به ساكن برويد يك پزشكي، حالا اين هويتي كه ايشان عنوان كردند، اين هويت اصلاً‌ براي بنده مفهومي نداشت. به نظر من قابليت اجرا ندارد، من خواهش مي‌كنم ايشان پيشنهاد خودشان را پس بگيرند و خواهش مي‌كنم دوستان با توجه به اينكه اين قانون قابليت اجرا ندارد به آن رأي مثبت ندهند.\"], [\"مسعود پزشکیان\", \"موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"موافق وقت‌شان را به جناب آقاي كاظمي نماينده ملاير داده‌اند، بفرماييد.\"], [\"محمد کاظمی\", \"بسم الله الرحمن الرحيم\\r\\nدوستان و همكاران عزيز توجه بفرمايند! يكي از دلايل ارتكاب جرم اسيدپاشي با اين مشكلاتي كه براي زيان‌ديده فراهم مي‌آورد اين است كه اين ماده خطرناك به وفور در جامعه وجود دارد و تهيه آن هم خيلي سهل‌الوصول است. هيچ منعي هم در خريد و فروش اسيد در جامعه نيست. فردي از طرف مقابلش به هر دليلي، به دليل عاطفي و احساسي عصباني مي‌شود، به مرز ديوانگي كه مي‌رسد تصميم مي‌گيرد به طرف مقابلش صدمه بزند و راحت‌ترين چيزي كه دم دست هست، اسيد است كه به راحتي از مغازه‌اي خريد مي‌كند و مشكلات عديده‌اي را به وجود مي‌آورد و مرتكب جنايت مي‌شود.\\r\\nدر پيشنهادي كه سركار خانم سياوشي دادند كار سختي نيست، خواسته شده كساني كه مجوز فروش اسيد را دارند اگر مشتري و خريداري به آنها مراجعه كرد اجالتاً يك هويت اوليه‌اي كه شامل كارت ملي و ثبت شماره كارت ملي است، مشخص شود كه اين فرد اين اسيد را در اين ساعت و اين مقدار خريداري كرده كه اگر بعداً خداي‌ناكرده اتفاقي افتاد و آن فرد صدمه‌ديده دستگير شد و اين فرد ضارب و جاني دستگير نشد، اجالتاً اين يك راه و قرينه‌اي باشد براي اينكه در اطراف و اكناف بگردند كه كدام مغازه‌ها اسيدفروشي دارند و اسيدفروش هستند و مثلاً در ظرف (24) ساعته گذشته به چه اشخاصي اسيد فروختند. به راحتي اين يك قرينه و ردي است براي اينكه بشود آن فرد ضارب و جاني را دستگير كرد. \\r\\nامروز مستحضر و مطلعيد كه متأسفانه در بسياري از پرونده‌هاي اسيدپاشي عامل اسيدپاش شناسايي و دستگير نمي‌شود، موارد زيادي را در اواخر در اصفهان داشتيم كه مأموران انتظامي و امنيتي هم تلاش زيادي را كردند، ولي نتوانستند آن فرد را پيدا كنند. اگر ما اين تدبير را داشته باشيم و ان‌شا‌ءالله اين مصوبه را داشته باشيم، اين يك قرينه خوبي براي اين مي‌شود كه هم اسيدفروش‌ها يك مقدار دقت و مراقبت كنند كه به چه كسي اسيد مي‌دهند و واقعاً‌ اسيد را براي مصارف صنعتي و اشتغال و مصارف مختلف مي‌فروشند يا خداي‌ناكرده يك جواني وارد مي‌شود و فرد اسيدفروش هم نمي‌تواند بگويد كه من نمي‌توانم بفروشم، ولي وقتي كه قانون باشد مي‌گويد من به تو اسيد مي‌فروشم، اما مشخصات تو را هم ثبت مي‌كنم. به نظرم اين يك راه پيشگيري است و پيشگيري هم بهتر از درمان است و يك راهي است كه ما بتوانيم در اين اتفاقات و پرونده‌ها به عامل اقدام و جنايت دسترسي پيدا كنيم. خواهش من از همكاران اين است كه به اين پيشنهاد رأي مثبت بدهند. والسلام\"], [\"مسعود پزشکیان\", \"خيلي ممنون، دولت بفرماييد.\"], [\"علی فرهادی\", \"بسم الله الرحمن الرحيم\\r\\nآن چيزي كه الان خريد و فروش آن محدود به ارائه كارت ملي يا كارت هويت شده يك موضوع تك‌بعدي و يك‌فرمولي نيست كه بگوييم مردم همين مورد را مي‌خواهند، يا فرد خاصي مي‌خواهد برود كارت ملي بدهد يا كارت هويت بدهد. انواع محلول‌هاي صدمه‌‌زننده كه مصرف مشترك دارد و غالب مردم هم استفاده دارند، كشاورز استفاده دارد، باغدار استفاده دارد، خانگي استفاده دارد، تهيه خانگي آن ممكن است. چيز خيلي سخت يا فني نيست كه نشود تهيه كرد. به نظر من مقيد كردن آن به كارت به جز زيرزميني كردن و سياه‌بازار درست كردن و اين موارد كار ديگري را حل نمي‌كند. ما با اين شيوه و وضعيت مطلق مخالفيم.\"], [\"مسعود پزشکیان\", \"كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم! عيد سعيد فطر كه گذشت را به محضر شما عزيزان و سروران تبريك عرض مي‌كنم. در رابطه با پيشنهاد همكار گرامي‌مان سركار خانم سياوشي كه كليه كارخانجات و مراكز عمده صنعتي و بهداشتي كه به عرضه و فروش اسيد و ساير تركيبات شيميايي مي‌پردازند موظفند اين تركيبات را صرفاً به ذي‌نفعان واقعي به منظور مصارف مورد نياز نظير صنعتي و بهداشتي ارائه دهند و بعد به مجازات ماده (20)‌ قانون مجازات اسلامي. من مي‌خوانم، مجازات ماده (20):\\r\\n1 ـ انحلال شخص حقوقي.\\r\\n2 ـ مصادره كل اموال.\\r\\n3 ـ ممنوعيت از يك يا چند فعاليت شغلي. ممنوعيت از دعوت او براي افزايش سرمايه. \\r\\nممنوعيت از اصدار بعضي از اسناد تجاري. \\r\\nجزاي نقدي. \\r\\nانتشار حكم محكوميت به وسيله رسانه‌ها و مخصوصاً‌ اينجا مصادره كل اموال.\\r\\nسروران محترم! ما با اين يك مقداري در ميان جامعه به جاي اينكه فرهنگ‌سازي كنيم، در واقع يك مقدار اينجا داريم با قانونگذاري و اعمال مجازات‌هاي شديد اين جريان را زيرزميني مي‌كنيم. اسيد ساختن خيلي ساده است، انسان در اينترنت وارد مي‌شود آنجا نوشته فلان ماده با جوهرنمك قاطي مي‌شود و اسيد مي‌شود. اگر ما بخواهيم براي اين جريان مجازات‌هاي غلاظ و شداد ماده (20)‌ را قرار بدهيم يك مقدار در جامعه بحران ايجاد مي‌كند. ما داريم به طرف جرم‌زدايي مي‌رويم، ما داريم به طرف اين مي‌رويم كه عناوين مجرمانه را بكاهيم. اگر بحث ممانعت از اسيدپاشي است، همان بحث ديه و بحث مجازات محاربه و افساد في‌الارض كه بيان شد كافي است. (نايب‌رئيس ـ خيلي ممنون) اگر ما بخواهيم يك مقدار شدت ايجاد كنيم، با احترامي كه به سركار خانم سياوشي و همكار عزيزمان جناب آقاي كاظمي عزيز داريم، با صحبتي كه شد مخالف هستيم.\"], [\"مسعود پزشکیان\", \"حضار 242 نفر، نمايندگان محترم نظر خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون مخالف هستند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"]]}, \"order7\": {\"title\": \"7\\r\\nبحث و بررسي درخصوص لايحه موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو (ثبت 537)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! دستور بعدي گزارش كميسيون اقتصادي در مورد لايحه يك‌فوريتي موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو است. سركار خانم دكتر سعيدي! براي ارائه گزارش تشريف بياوريد، در خدمتتان هستيم.\"], [\"زهرا سعیدی مبارکه\", \"بسم الله النور\\r\\nخدمت هيأت‌رئيسه محترم، همكاران عزيز و ملت بزرگ و شريف جمهوري اسلامي ايران عرض سلام و ادب و احترام دارم. تبريك عيد گذشته فطر و تشكر ويژه از ملت عزيز ايران به دليل حضور باشكوه‌شان در راهپيمايي روز قدس. قبل از ارائه گزارش يك تشكري از هيأت‌رئيسه محترم به خاطر رسيدگي ويژه و جدي به بحث مسكن كنيم و اميدوارم كه به قضيه مسكن نگاه كاملي شود، چراكه تمام كشورهاي موفق در اين زمينه سمت تقاضا را هم در كنار بحث عرضه به طور ويژه نگاه مي‌كنند و بر آن ماليات مي‌بندند. ان‌شا‌ءالله كه بتوانيم بر آن بحث ماليات بر عايدي كه همكاران عزيز ما در كميسيون اقتصادي مجلس شوراي اسلامي كليات آن را تصويب كردند، تصويب نهايي مجلس را بگيريم كه گام مهمي در حل مشكلات مسكن براي ملت عزيزمان خصوصاً‌ جوانان باشد.\\r\\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي شماره (15045/42/د) تاريخ 30/2/1398.\\r\\nلايحه يك‌فوريتي موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو به شماره چاپ (1285) كه جهت بررسي به اين كميسيون به‌ عنوان كميسيون اصلي ارجاع شده بود، در جلسه تاريخ 12/12/1397 با حضور مسئولان دستگاه‌هاي ذي‌ربط، كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي و ديوان محاسبات كشور مورد بحث و تبادل‌نظر قرار گرفت و نهايتاً با اصلاحاتي در ماده‌واحده به شرح ذيل به اتفاق آرا به تصويب رسيد. \\r\\nاينك گزارش آن در اجراي ماده (143) آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\\r\\nضمناً گزارش كميسيون‌ فرعي قضائي و حقوقي تا اين تاريخ واصل نشده است.\\r\\nلايحه موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو\\r\\nماده‌واحده ـ موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو به‌شرح پيوست تصويب و به دولت اجازه مبادله اسناد آن داده مي‌شود.\\r\\nتبصره 1 ـ رعايت اصل (77) قانون اساسي جمهوري اسلامي ايران در مورد هرگونه اصلاح موافقتنامه الزامي است.\\r\\nتبصره 2 ـ رعايت اصل (139) قانون اساسي جمهوري اسلامي ايران در مورد هرگونه ارجاع به داوري موضوع فصل (8) موافقتنامه الزامي است.\\r\\nتبصره 3 ـ وزارت صنعت، معدن و تجارت موظف است گزارش سالانه عملكرد اين موافقتنامه را با هدف توسعه بازارهاي صادراتي و جلوگيري از بروز زيان به توليدكنندگان داخلي به كميسيون‌هاي اقتصادي، صنايع و معادن و كشاورزي، آب، منابع طبيعي و محيط‌زيست مجلس شوراي اسلامي ارائه نمايد.\\r\\nتبصره 4 ـ در اجراي مفاد اين موافقتنامه و نيز فهرست كالايي پيوست موافقتنامه مذكور، رعايت كليه اسناد و قوانين بالادستي از جمله بندهاي دوم، ششم، هفتم، دهم، يازدهم، پانزدهم و هجدهم سياست‌هاي كلي اقتصاد مقاومتي و مواد (31) و (46) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مصوب 14/12/1395 و مواد (8)، (21) و (43) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور مصوب 1/2/1394 و ماده (60) قانون احكام دائمي برنامه‌هاي توسعه كشور الزامي است.\\r\\nمحمدرضا پورابراهيمي‌داوراني ـ رئيس كميسيون اقتصادي\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"آقاي دكتر! اسامي مخالفين و موافقين جهت اعلام آمادگي، جناب آقاي قاضي‌پور و جناب آقاي صباغيان به عنوان مخالف و جناب آقاي كريمي نماينده اراك و جناب آقاي كيان‌پور به عنوان موافق آماده باشند. جناب آقاي قاضي‌پور اولين مخالف بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي. آقاي پزشكيان! اخطار قانون اساسي دارم، اصول يكم، دوم و سوم. نظام جمهوري اسلامي ايران است، در اين مقدمه در موافقتنامه «جمهوري اسلامي» را حذف كرده‌اند، كلمه «ايران» را قيد كرده‌اند. گفته‌اند من‌بعد «ايران» قيد شود. آيا اين اخطار از نظر حضرت‌عالي وارد است يا نيست؟ چرا به اين آساني جمهوري اسلامي، خون‌بهاي شهدا، اصول يكم، دوم و سوم قانون اساسي را حذف كرده‌اند. در اين مقدمه دولت آورده كه من‌بعد «ايران» آورده شود. حضرت‌عالي اظهارنظر بفرماييد تا من بقيه عرايضم را بگويم.\"], [\"مسعود پزشکیان\", \"حالا «ايران» را «جمهوري اسلامي ايران» مي‌كنيم، مشكلي ندارد. بفرماييد.\"], [\"نادر قاضی پور\", \"نه، اينجا در مقدمه اين لايحه آورده‌اند كه «جمهوري اسلامي ايران» نباشد، فقط كلمه «ايران» قيد شود.\"], [\"مسعود پزشکیان\", \"در متنش نوشته «جمهوري اسلامي»، يعني لايحه موافقتنامه تشكيل منطقه آزاد بين جمهوري اسلامي ايران و بقيه را هم خلاصه كرده‌اند\"], [\"نادر قاضی پور\", \"آقاي دكتر! شما برويد موافقتنامه را باز كنيد، در پيوست‌ها است.\"], [\"مسعود پزشکیان\", \"حالا بفرماييد.\"], [\"نادر قاضی پور\", \"همكاران عزيز! در اينجا در (9)‌ ماده (141) جزء آورده‌اند. كشورهايي كه عضو اين هستند ارمنستان است، بلاروس است، قزاقستان و جمهوري قرقيزستان و فدراسيون روسيه هستند. كشورهايي كه ما با آنها بيشتر تجارت داريم مانند آذربايجان، تركمنستان و افغانستان جزء اين اتحاديه نيست.\\r\\nواقعيت امر حقير و تعدادي از اعضاي محترم فراكسيون كارگري نگران اين هستيم كه با اين موافقتنامه تهديدات جدي براي توليدات داخلي به عمل آيد. وزارت صنعت، معدن و تجارت در تبصره (3) مكلف به گزارش سالانه عملكرد اين موافقتنامه با هدف توسعه صادراتي، جلوگيري از ضرر و زيان توليد داخلي شده است. اجازه بدهيد به اين توافق با چشم بدبيني نگاه كنيم، چون در اكثر موارد شاهد بوديم، مثل قرارداد ترجيحي ايران و تركيه كه باعث شد نساجي‌ها و پوشاك ايران كلاً تعطيل و دچار مشكلات اساسي شوند. يا مناطق آزاد تجاري كه به عنوان سكوي صادرات اجرا شد، عملاً به سكوي واردات تبديل شده است.\\r\\nبنابراين به عنوان عضوي از فراكسيون كارگري مجلس شوراي اسلامي نمي‌توانم به بيكار شدن هزاران كارگر در اثر اين توافق ايجاد مناطق آزاد تجاري بي‌تفاوت باشم. خصوصاً‌ در تبصره (5) اين ماده‌واحده گفته پس از پنج سال امكان لغو تعرفه‌هاي ترجيحي پديد خواهد آمد. معني آن اين است كه ما بايد در آينده شاهد به جريان افتادن يك تجارت يك‌طرفه عليه اشتغال نيروهاي خودمان در ايران اسلامي و توليدكنندگان عزيز داخلي و اقتصاد ملي باشيم. بنابراين با وجود تبصره‌هاي (1) و (2) و اصول (77) و (139)‌ قانون اساسي به نظر مي‌رسد در اجرا همانطور كه در موارد مختلف شاهد بوديم ممكن است اتفاق ديگري بيفتد و اين به ضرر توليد باشد. هزاران مهندس ايراني، سرمايه ايراني تعطيل و بيكار شوند. بنابراين حقير و تعدادي از همكاران عزيزم در فراكسيون كارگري با وجود همه دقتي كه كميسيون محترم اقتصادي و دستگاه‌هاي تخصصي دولتي اعمال كرده‌اند، مخالفت خودمان را با انعقاد اين موافقتنامه اعلام مي‌كنيم. \\r\\nآقاي پزشكيان! درگذشت يكي از همكاران صديق ادوار مجلس شوراي اسلامي، پدر شهيدان بيدكي را به جامعه و به كاركنان مجلس تسليت مي‌گوييم.\\r\\nهمكاران! يك روزي سيمان اروميه در عراق خواهان داشت، آقاي پزشكيان! با وجود اين موافقتنامه الان كشور عراق واردات سيمان ايران را ممنوع كرده است. ما موافقتنامه و قرارداد داريم. (نايب‌رئيس ـ خيلي ممنون) يك دقيقه مانده، از اخطار محاسبه كنيد. لذا يك روزي سيمان ايران در آنجا طلا بود. لذا همكاران! به اين رأي ندهيد، بگذاريد به كميسيون برگردد، (141) بند دارد. به عشق امام حسين، يا حسين\"], [\"مسعود پزشکیان\", \"موافق صحبت كند.\"], [\"محمد علی وکیلی\", \"جناب آقاي كريمي نماينده اراك موافق هستند، بفرماييد.\"], [\"علی اکبر کریمی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز عنايت بفرماييد! لايحه موافقتنامه‌اي كه الان محل بحث است، موضوع بسيار مهمي است. اين اتحاديه اقتصادي اوراسيا كه در سال 2015 توسط پنج كشور روسيه، قزاقستان، بلاروس، قرقيزستان و ارمنستان تأسيس شده، (20) ميليون كيلومتر مربع مساحت جغرافيايي و (183) ميليون نفر جمعيت را پوشش مي‌دهد. اين ظرفيت اقتصادي بسيار بزرگي است كه در خدمت اقتصاد ايران مي‌تواند قرار بگيرد.\\r\\nدر سالهاي 2015 و 2016 در اين محدوده اتحاديه اقتصادي اوراسيا (274) ميليارد دلار واردات ثبت شده، در حالي كه تنها (534) ميليون دلار واردات به اين محدوده داشتيم و همچنين (384) ميليارد دلار اين اتحاديه صادرات داشته كه ما (1/2) ميليارد دلار از اين صادرات سهم داشتيم. اين نشان مي‌دهد كه ظرفيت بسيار گسترده‌اي در اين محدوده اتحاديه وجود دارد و ما مي‌توانيم از اين ظرفيت به شايستگي استفاده كنيم. \\r\\nموضوع ديگري كه هست ما داريم تمرين مي‌كنيم كه با اقتصاد جهاني تعامل كنيم و پيوستن ما به سازمان تجارت جهاني (WTO) كه سال‌هاست داريم دنبال مي‌كنيم، اين يك مدل كوچكي است كه مي‌توانيم تمرين كنيم كه به يك اتحاديه منطقه‌اي وصل شويم و لوازم و الزامات آن را در اقتصادمان ساري و جاري كنيم و بتوانيم از مزيت‌هاي آن بهره‌مند شويم. اين موضوع علاوه بر ثمرات اقتصادي قطعاً آثار اقتصادي و سياسي هم در روابط بين‌الملل براي ما دارد.\\r\\nاز طرف ديگر ما ظرفيت بسيار بزرگي در اقتصاد روسيه داريم كه با توجه به تعاملات نزديك ما با اين كشور مي‌توانيم با پيوستن به اين اتحاديه و انعقاد موافقتنامه با آن، از ظرفيت‌هاي اقتصاد بزرگ روسيه و تعاملات مثبتي كه اين كشور در مقابله با تحريم‌هاي يك‌جانبه و ظالمانه آمريكا بر عليه ما دارد استفاده كنيم.\\r\\nموضوع بعدي اتفاقي است كه در مناطق آزاد ما مي‌افتد. علاوه بر مزيتي كه الحاق به اين موافقتنامه براي ايجاد گسترده اشتغال در كشور ما دارد، در بحث جذب سرمايه‌گذاري‌هاي خارجي هم در مناطق آزادي كه ما در شمال و جنوب كشور داريم زمينه‌هاي خوبي را فراهم مي‌كند و بازار هدفي كه ما در اين محدوده اتحاديه داريم با استفاده از تعرفه‌هاي ترجيحي مي‌تواند براي ما مزيت زيادي داشته باشد و اولويت استراتژي كلي كشور ما در حال حاضر توسعه روابط با كشورهاي همسايه است و اين موافقتنامه مي‌تواند ما را در رسيدن به اين هدف ياري كند.\\r\\nنكته بعدي هم بحث اين است كه همانطور كه من عرض كردم ما با كشورها به صورت انفرادي قبلاً‌ موافقتنامه‌هاي زيادي را امضا كرديم. اما اينكه با يك اتحاديه منطقه‌اي يك موافقتنامه اين‌چنيني امضا كنيم يك چيز جديد و اولين تجربه ما است و مي‌تواند همانطور كه عرض كردم مزاياي خوبي را براي ما به همراه داشته باشد و از طرف ديگر اين اتحاديه‌ اتحاديه‌اي رو به رشد است. حدود (40) كشور در فرآيند امضاي اين موافقتنامه با اتحاديه اقتصادي اوراسيا هستند و اين مي‌تواند يك قطب عظيم اقتصادي منطقه‌اي و جهاني در آينده باشد و در حالي كه ما جزء اولين كشورهايي باشيم كه به آن مي‌پيونديم، از مزاياي اين برخوردار مي‌شويم. من انتظار دارم ان‌شا‌ءالله عزيزان با ديد مثبت به اين لايحه رأي بدهند.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف بعدي صحبت كند.\"], [\"علیرضا رحیمی\", \"مخالف آخر جناب آقاي صباغيان هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"سم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. آقاي پزشكيان! اگر اجازه بفرماييد من قبل از مخالفت يك تذكري را دارم كه عرض كنم. (نايب‌رئيس ـ حالا مخالفت‌تان را بفرماييد) وقتي به من بدهيد.\"], [\"مسعود پزشکیان\", \"تذكر را براي وقت تذكر بگذاريد، چون جزء وقت خودتان است، الان شما فقط پنج دقيقه وقت داريد كه مخالفت كنيد.\"], [\"محمدرضا صباغیان بافقی\", \"ماده (102) است، (79) نفر براي جلسه غيرعلني امضا كرده‌اند، منتها هنوز هيأت‌رئيسه پاسخي به ما نداده است. آقاي پزشكيان! حداقل در اين زمينه راهنمايي بفرماييد، ممنون مي‌شويم.\"], [\"مسعود پزشکیان\", \"حالا نگاه مي‌كنيم، شما مخالفت‌تان را بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"دليل مخالفت من با اين موافقتنامه، از يك طرف مي‌دانيم كه ما هر چقدر بتوانيم فضاي اقتصادي را طوري ساماندهي كنيم كه فعال‌تر و پوياتر باشيم قابل تحسين است و همه ما هم بايد حمايت كنيم، به ويژه اينكه اين اتحاديه شامل كشورهاي روسيه، قزاقستان، قرقيزستان، ارمنستان و بلاروس است و كشورهايي هستند كه تقريباً با ما دشمني ندارند و مي‌توانيم در عرصه اقتصاد با آنها همكاري كنيم. \\r\\nولي يك نكته‌اي كه هست اينكه الان در همين موضوع فهرستي را كه به عنوان امتيازات اعطايي ايران به اوراسيا داده (502) قلم كالا است و متقابلاً اوراسيا به ايران (360) قلم كالا را اعطايي داده است. اين در اول كه موازنه برقرار نيست، ضمن اينكه بعضي از موارد مبهم است، مثلاً نوشته «ساير كالاها». ساير كالاها مي‌تواند شامل كالاهاي مختلفي شود كه واردات آن براي ما باعث شود اقتصاد داخلي ما را تحت شعاع قرار بدهد، كارخانه‌ها و كارگاه‌هاي ما را تعطيل كند. خصوصاً اينكه همه مي‌دانيم اقتصاد ما آسيب‌پذير و شكننده است، به محض اينكه ما وارد اين اقتصاد‌ها خصوصاً اقتصاد قدرتمندي مثل روسيه شويم اگر تدبيري انديشيده نشود طبيعتاً ما به سرعت بازارهاي داخلي را از دست خواهيم داد، نه اينكه بازارهاي خارجي را پيدا نخواهيم كرد، بلكه بازار خودمان را هم از دست خواهيم داد.\\r\\nيك نكته ديگر، ما الان مي‌بينيم در اين ليست اجازه واردات تراكتور را هم به آنها داديم كه آنها مي‌توانند به كشور ما تراكتور يا واگن وارد كنند. ولي متقابلاً ما خودمان سازنده تراكتور و واگن هستيم. چرا ما در اين فهرستي كه داده شده نتوانيم اينها را صادر كنيم؟ من خواهش مي‌كنم كه نماينده دولت اين موضوع را توضيح بدهد كه چرا حداقل توليداتي را كه ما داريم و مي‌توانيم بازارهاي خارجي را خصوصاً‌ در اين اتحاديه به دست بياوريم، اين ديده نشده است؟\\r\\nبه هر حال در اين قضيه بايد يك ارزيابي صورت بگيرد كه ما اگر وارد اقتصاد اين كشورها مي‌شويم، حداقل ضمانت‌هايي باشد كه ما يك دفعه اقتصاد خودمان را از دست ندهيم، باعث نشود كه ما مي‌خواهيم در اين زمينه دستاوردي داشته باشيم، دستاوردهاي خودمان را هم از دست بدهيم. چون مي‌بينيد كه الان هم در كشور ما قاچاق كالا به انحاء مختلف وارد ايران مي‌شود. طبيعتاً به محض اينكه ايران وارد اين مجموعه شود ورود كالاها به كشور ما توسعه خواهد يافت و اينجا مي‌تواند خطراتي را به اقتصاد كشور ما وارد كند. فقط خواهش من اين است كه اينجا توضيح بفرمايند چه تدبيري انديشيده شده، چه ملاحظاتي ديده شده كه ما بتوانيم در اين بازار موفق باشيم؟\\r\\nدر مجموع ضمن اينكه ما اين موافقتنامه را داراي نكات مثبت و خوبي هم ارزيابي مي‌كنيم، ولي اگر اين چند تا نكته‌اي را كه عرض كردم در آن ديده نشده كه ما الان در آن نمي‌بينيم، مي‌تواند براي ما خطرساز باشد. من خواهش مي‌كنم دولت در اين زمينه توضيح بدهد و اگر اين رعايت نشود،‌ (نايب‌رئيس ـ خيلي ممنون) آقاي پزشكيان! من هنوز (40)‌ ثانيه ديگر وقت دارم. (نايب‌رئيس ـ بفرماييد) اگر در اين زمينه تدبيري انديشيده نشود طبيعتاً ما دچار مشكل خواهيم شد. اين را من مي‌خواهم دولت توضيح بدهد و اگر غير از اين باشد من از دوستان مي‌خواهم به اين لايحه نظر مخالف بدهند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"خيلي ممنون،‌ موافق آخر صحبت كند.\"], [\"علیرضا رحیمی\", \"موافق آخر جناب آقاي كيان‌پور هستند،‌ بفرماييد.\"], [\"مجید کیان پور\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام خدمت همكاران گرامي و ملت شريف ايران. \\r\\nدرخصوص لايحه موافقتنامه موقت تشكيل منطقه آزاد تجاري بين جمهوري اسلامي ايران و اتحاديه اقتصادي اوراسيا و كشورهاي عضو، مخالفين و موافقين محترم فرمايشات خودشان را عنوان فرمودند. مخالفين خيلي مخالفت جدي با اين موضوع نداشتند و شايد تأكيد بر تعادل و موازنه در جهت استفاده مشترك و بهينه از اين لايحه‌اي كه ارائه شده است و در سند چشم‌انداز 1404 و سياست‌هاي اقتصاد مقاومتي هم بر اين موضوعي كه افزايش قدرت مقاومت و كاهش آسيب‌پذيري اقتصاد كشور از طريق توسعه پيوندهاي راهبردي و گسترش همكاري و مشاركت با كشورهاي منطقه و جهان به ويژه همسايگان تأكيد شده است و استفاده از ديپلماسي در جهت حمايت از هدف‌هاي اقتصادي يكي از ظرفيت‌هايي است كه در اين لايحه مي‌تواند مورد توجه قرار بگيرد و استفاده از ظرفيت‌هاي سازمانهاي بين‌المللي و منطقه‌اي كه اين موافقتنامه و منطقه آزادي كه ايجاد مي‌شود مي‌تواند يك ظرفيت‌هاي مناسبي را ايجاد كند.\\r\\nهمان‌طور كه استحضار داريد حدود (183) ميليون نفر جمعيت اين منطقه است و ظرفيتي كه براي داد و ستد و صادرات ايجاد كرده حدود (274) ميليارد دلار در سالهاي 2015 و 2016 است كه سهم ايران تنها (534) ميليون دلار بوده است. در حالي كه وارداتي كه اين اتحاديه داشته حدود (384) ميليارد دلار و سهم ايران از اين واردات (1/2) ميليارد دلار است كه مي‌بينيد سهم صادرات ما سهم بسزايي نيست و اين موافقتنامه مي‌تواند سهم ايران را به تدريج افزايش بدهد و بايد از اين ظرفيت در جهت توسعه صادرات و به‌كارگيري ظرفيت‌هاي اقتصادي كه وجود دارد و سرمايه‌گذاري‌هاي مشتركي كه مي‌تواند در اين مناطق صورت بگيرد، در مناطق آزاد شمالي و جنوبي كشور مي‌تواند ظرفيت مناسبي را براي ما ايجاد كند.\\r\\nموافقتنامه‌اي كه انعقاد آن مي‌تواند موافقتنامه موقت تجاري بيانگر اين واقعيت است كه اقتصاد ايران به يك سطح جديدي از همكاري‌هاي اقتصادي منطقه‌اي رسيده و مي‌تواند زمينه را براي پيوند اقتصاد ايران با اقتصاد منطقه فراهم كند و بتواند سهم ايران را از بازارهاي منطقه به دست بياورد و يك ظرفيت مناسبي را براي توليد و ارائه خدمات و در نهايت صادرات آن به كشورهاي منطقه‌اي كه عضو اين اتحاديه هستند ايجاد كند و مي‌تواند زمينه را براي ورود ايران به سازمان تجارت جهاني WTO فراهم كند و يك درهم‌تنيدگي اقتصادي را براي ايران ايجاد كند كه علاوه بر ثمرات اقتصادي مي‌تواند دستاوردهاي سياسي مناسبي به دنبال داشته باشد و ظرفيت ايران را در بازارهاي منطقه هم افزايش بدهد و يك ظرفيت قابل توجهي براي اشتغال كثير نيروي كار كشورمان و سرمايه‌گذاري‌هاي مشترك و توجه مناسبي براي بخش خصوصي، فعاليني كه مي‌توانند در اين منطقه فعاليت كنند و چشم‌انداز مناسبي را در جهت اقتصاد كشور در اين لايحه داشته باشد و براي ايران يك ظرفيت مناسب ويژه‌اي ايجاد كند. تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون موافق است. دولت بفرماييد.\"], [\"رضا رحمانی\", \"بسم الله الرحمن الرحيم\\r\\n«الحمدلله رب العالمين» \\r\\nبا تشكر از همه سروران، مخالفين و موافقين محترم و كميسيون اقتصادي كه انصافاً روي اين موافقتنامه خيلي تلاش كردند و بررسي كردند و كاملش كردند، ممنون هستيم.\\r\\nمن خدمت عزيزان عرض كنم در حال حاضر مستحضريد كه جمهوري اسلامي ايران بنا به تأكيدات مقام معظم رهبري، ما در دولت گسترش روابط با همسايه‌ها را خصوصاً‌ در اولويت گذاشتيم. امسال يكي از برنامه‌هاي محوري ما تقويت صادرات است، آن هم با تمركز روي كشورهاي همسايه و منطقه كه يك پتانسيل خوبي داريم.\\r\\nاين توافقي كه امروز ان‌شا‌ءالله دوستان عنايت مي‌كنند مفصل‌ترين و جامع‌ترين توافق تجاري است كه تا حالا كشور عزيز ما جمهوري اسلامي ايران منعقد كرده است، اين يك مطلب. البته دوستان نكاتي را فرمودند، من يك توضيح عرض كنم. تصويب اين لايحه‌اي كه امروز در دستور است به معني عضويت ايران در اتحاديه اوراسيا نيست، دوستان توجه كنند. بلكه اين يك توافق تجاري است، در واقع ما ورود مي‌كنيم، يك توافق تجارت ترجيحي است. دوستان فرمودند پنج سال، ما سه سال عضويت خواهيم داشت، در طول سه سال ارزيابي مي‌شود، مذاكرات ادامه دارد. بعد از سه سال ما مختاريم يا عضو شويم، يا تمديد كنيم، يا خارج شويم، يا اينكه اين عضويت را دائمي كنيم. در هر حال در سالهاي آتي اين يك ظرفيتي است كه مي‌تواند حتي تبديل به تجارت آزاد هم شود. امروز البته تجارت آزاد به آن معني نيست، بلكه تجارت ترجيحي است.\\r\\nما در حال حاضر آخرين آماري كه از سال گذشته داريم، دوستان واقعاً‌ عنايت كنند! (2/0) درصد واردات اين كشورهاي اتحاديه اوراسيا، بيس يعني هسته اوليه آن با حضور كشور روسيه، فدراسيون روسيه، قزاقستان و بلاروس تشكيل يافته است. بعداً‌ به اين كشورها به اين دو تا عضو اضافه شده،‌ تعدادي از كشورها مثل ويتنام و مثل ما به تعرفه ترجيحي پيوسته‌اند. پنج،‌ شش تا كشور هم در حال مذاكره هستند. در حال حاضر (2/0)‌ درصد واردات اين كشورها از طرف جمهوري اسلامي ايران است، يعني در سال گذشته و (3/0) صادرات اينها به جمهوري اسلامي ايران. يعني علي‌رغم اينكه ما در همسايگي اين كشورها هستيم، سه تا از پنج كشور عضو اتحاديه اوراسيا با جمهوري اسلامي ايران مرز دارند، يا مرز خاكي يا آبي. لذا اين يك پتانسيلي است كه متأسفانه در حال حاضر اين ظرفيت در سالهاي گذشته فعال نشده،‌ يعني سهم ما (2/0)‌ درصد از واردات اينها است. يعني صادرات ما به اينها (2/0) درصد وارداتشان بوده است. در حالي كه ما خيلي پتانسيل و ظرفيت داريم، مخصوصاً امسال اين را بيشتر مي‌توانيم فعال كنيم.\\r\\nدوستان عنايت كنند! در كل دنيا هم حدود (50) درصد صادرات جهاني تحت پوشش همين توافقات بين‌المللي بين كشورها يا اتحاديه‌ها و قراردادهاي بين‌المللي است. در حالي كه سهم ما از اين حدود (4) درصد است، خيلي ناچيز است. ما در حال حاضر فقط با يك كشور تجارت آزاد داريم، با پنج كشور توافقنامه تعرفه ترجيحي داريم، با برخي از كشورها هم الان در حال مذاكره هستيم. از مهمترين اتحاديه‌هاي جهاني كه تعدادي كشورها را تحت پوشش قرار مي‌دهد، ما با اكو و كشورهاي اسلامي هم قبلاً‌ همكاري‌هايي داريم. در واقع اين جدي‌ترين توافقنامه‌اي است كه ما تا حالا در آن ورود كرديم. اين هم يك مطلب در حال حاضر.\\r\\nاما در واقع توافقي كه ما الان انجام مي‌دهيم كانّه با پنج تا كشور كه عضو اينجا هستند وارد اين توافق مي‌شويم. البته دوستان در مورد ظرفيت‌ها و اقلام كالايي كه اينها به ما تخفيف دادند يا ما به اينها تخفيف داديم. البته دوستان عنايت كنند! در مورد اوراسيا و هر توافقنامه ترجيحي ديگر، اينها وحي منزل كه نيست، بالاخره توافق طرفين است. ما مي‌توانيم روي اقلام كالايي دائم مذاكره داشته باشيم. كم كنيم، زياد كنيم، در گذشته هم اين‌طور بوده، همين الان هم ما با تركيه توافق ترجيحي داريم، اتفاقاً‌ در حال مذاكره هستيم و داريم اقلام را جابجا مي‌كنيم، كم مي‌كنيم، زياد مي‌كنيم، مطابق با منافع خودمان. \\r\\nاينجا هم همين است، در حال حاضر (360) قلم ما به اينها تعرفه ترجيحي را داديم، (32) درصد به اينها تخفيف داديم، يعني اگر اين موافقتنامه اجرايي شود. در حالي كه اينها به ما (502) قلم، ما توانستيم در مذاكرات (502)‌ قلم كالا را از اينها موافقت بگيريم، با تخفيف تعرفه (3/56) درصد. (نايب‌رئيس ـ خيلي ممنون)‌ يعني مي‌خواهم بگويم دوستان و همكاران ما در طي سه سال گذشته كه مذكرات با اينها ادامه داشته،‌ بالاخره براي ما مهم منافع ملي‌مان است و يقيناً اينجا يك ظرفيتي است. \\r\\nآقاي دكتر! يك مطلب را هم خلاصه عرض كنم. در حال حاضر شرايطي كه ما داريم در حوزه واردات هم اينجا يك مزيتي برايمان است، يعني با توجه به مباحث تحريم كه دوستان بيشتر استاد هستند، ورود ما در اين توافقنامه يك جاهايي هم يك گشايش‌هايي ايجاد مي‌كند. ممنون هستم كه دوستان ان‌شا‌ءالله با رأي بالايي عنايت كنند، مجالس همه اين پنج كشور هم تصويب كرده، فقط مجلس محترم شوراي اسلامي بايد عنايت كند.\"], [\"مسعود پزشکیان\", \"خيلي ممنون آقاي دكتر. تذكر را هم بفرماييد.\"], [\"علیرضا رحیمی\", \"همكاران محترم عنايت داشته باشند! متن ترجمه ايرادات مختصري داشت كه اداره كل تدوين قوانين ايرادات را اصلاح كرده و ملاك اصلاحات اداره كل تدوين قوانين است.\"], [\"مسعود پزشکیان\", \"حضار 220 نفر، نمايندگان محترم در رأي‌گيري مشاركت بفرمايند. هنوز (60) نفر از عزيزان رأي ندادند. دولت و كميسيون موافق هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را قرائت بفرماييد.\"], [\"علیرضا رحیمی\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از دانشجويان رشته حقوق محيط‌زيست و مديريت برنامه‌ريزي آموزش محيط‌زيست دانشگاه علوم و تحقيقات تهران ميهمانان جناب آقاي دكتر تابش همكار محترم و استاد همان دانشگاه هستند كه خدمت همه اين عزيزان خيرمقدم عرض مي‌كنيم.\"]]}, \"order8\": {\"title\": \"8\\r\\nناطقان جلسه آقايان: سيدحسين افضلي، اسداله عباسي، عبدالحميد خدري، صديف بدري و سيدكمال‌الدين شهرياري\", \"discussions\": [[\"مسعود پزشکیان\", \"سخنرانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي سيدحسين افضلي نماينده محترم اقليد.\\r\\nـ آقاي اسداله عباسي نماينده محترم رودسر و املش.\\r\\nـ آقاي عبدالحميد خدري نماينده محترم بوشهر، گناوه و ديلم.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي صديف بدري نماينده محترم اردبيل، نمين،‌ نير و سرعين.\\r\\nـ آقاي سيدكمال‌الدين شهرياري نماينده محترم دشتي و تنگستان.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nجناب آقاي سيدحسين افضلي در خدمت شما هستيم.\"], [\"سیدحسین افضلی\", \"بسم الله الرحمن الرحيم\\r\\n«لا حول و لا قوه الا بالله العلي العظيم»\\r\\nبا درود و سلام به پيشگاه ملت بزرگ ايران علي‌الخصوص مردم شريف شهرستان اقليد در شهرهاي اقليد، سده، دژكرد، حسن‌آباد و روستاهاي زيباي سرحد چهاردانگه.\\r\\nآنچه اين روزها به صورت مشهود در سطح بعضي از شهرستان‌ها و استان مشاهده مي‌شود وجود يك فضاي پويا جهت ايجاد رونق در توليد و انگيزه قوي همراه با خلاقيت جهت رهايي از وابستگي به كالاهاي وارداتي در بخش‌هاي مختلف مي‌باشد. به گونه‌اي كه فضاي يأس و نااميدي كه به دليل واردات بي‌رويه انواع كالاها و متأسفانه فساد حاكم بر آن در بين توليدكننده‌ها وجود داشت در حال تغيير و حركت اميدوارانه به سمت توليد و توانمندي مي‌باشد. همچنين به دليل بارندگي‌هاي اخير علي‌رغم خسارات زياد ناشي از سيلاب‌ها، خوشبختانه بخشي از سرمايه‌ها به جاي دلالي به سمت كشاورزي سوق پيدا كرده و سطح زير كشت به صورتي ملموس افزايش يافته است. \\r\\nهمين دو مورد اگر درست هدايت شود يك تحول اساسي در اقتصاد كشور ايجاد مي‌كند. لذا لازم است تا همه مسئولين به صورت جهادي اراده كنند و تنها با حذف موانع ناشي از بروكراسي پيچيده و بيهوده حاكم بر ادارات و پيش‌روي توليدكنندگان كشاورز و صنعتگر، تهديد تحريم را به فرصت توليد تبديل كنند و اراده مردم را براي تبديل معضل تحريم به حماسه توليد ببينند. الان زمان واقعي درك صنعتگر و كشاورز و شناخت و حل مشكل آنها است. اگر زمان را از دست بدهيم گاهي خسارات جبران‌ناپذير است. همان‌گونه كه لازم بود با توجه به تجربه سال قبل درخصوص خسارات ناشي از قطع برق در فصل كار كشاورزان،‌ پيش‌بيني‌هاي لازم جهت تأمين كمبود برق و تجهيزات مورد نياز صورت مي‌گرفت تا امسال دوباره مجبور به قطع برق نشويم.\\r\\nدر شهرستان اقليد به دليل شرايط آب و هوايي تنها امكان يك نوبت كشت وجود دارد و لذا قطعي چندساعته برق در اقتصاد و زندگي كشاورزان منطقه كه اكثراً خرده‌مالك مي‌باشند و به دليل خشكسالي‌هاي اخير همگي به بانك‌ها مقروض مي‌باشند به شدت اثر منفي دارد و لذا همين جا از وزارت نيرو مي‌خواهم در راستاي كمك به اين عزيزان حداقل نسبت به تعويق زمان اجراي خاموشي به مدت يك ماه در سطح استان فارس اقدام نمايند.\\r\\nصنعتگران منطقه درگير بخشنامه‌هاي بعضاً متناقض علي‌الخصوص در سيستم بانكي هستند. متأسفانه مصوبات كارگروه تسهيل و رفع موانع توليد نيز ضمانت اجرايي ندارد. بهره‌هاي رباگونه وام‌هاي بانكي بزرگترين عامل شكستن ستون فقرات توليد در كشور شده و لذا نمي‌توان انتظار داشت توليدكننده با وجود چنين بهره‌هاي بانكي توان توليد و رقابت داشته باشد.\\r\\nمتأسفانه تخلف بانك‌ها با اين قوانين توسط خود بانك‌ها بررسي مي‌شود و نمي‌توان انتظار كارايي داشت. لذا نياز است مقررات حاكم بر بانك‌ها علي‌الخصوص بانك‌هاي خصوصي بازنگري شود.\\r\\nگاهي به نظر مي‌رسد وضع چنين بهره‌ها و بخشنامه‌هاي دست و پاگيري به عمد در راستاي نابودي توليد و نهايتاً وابستگي كشور صورت گرفته و البته ايجاد يك فرصت براي عده‌اي خاصه‌خوار و چپاولگر است كه بعضاً وابسته قدرت هستند.\\r\\nمورد مهم ديگر عدم تصميم‌گيري به‌موقع و متناسب با حجم مشكلات مسئولين باعث سردرگمي توليدكننده‌ها گرديده است. براي مثال عدم تعيين قيمت چغندرقند و همچنين عدم تناسب قيمت‌ها با ميزان تورم و هزينه‌هاي توليد باعث گرديده سطح زير كشت چغندرقند در شهرستان اقليد به يك‌سوم تقليل يابد كه خود اين موضوع فعاليت كارخانه‌هاي قند را نيز تحت شعاع قرار داده است. \\r\\nمورد ديگري كه بايد به همه مسئولين در سطوح مختلف هشدار داده شود مشكلات مربوط به عدم وجود يك برنامه منسجم و عملياتي براي ايجاد اشتغال جهت جوانان علي‌الخصوص در شرايط اقتصادي موجود و گراني افسارگسيخته همه كالاها مي‌باشد. بخش عمده‌اي از مردم علي‌الخصوص جوانان براي تهيه نان شب مشكل دارند. بارها از مسئولين در بخش‌هاي مختلف درخواست كرديم كه برنامه‌هاي خود را جهت ايجاد رونق در توليد و تأمين شغل ارائه نمايند. نه تنها اقدامي جدي صورت نگرفت، بلكه تكليف عده زيادي هم كه سال‌ها بخشي از عمر خود را در قسمت‌هاي مختلف گذراندند و صادقانه مطابق ديگر كاركنان زحمت كشيده‌اند، مانند نيروهاي شركتي، كارمعيني، كارحجمي، حق‌التدريسي و يا كساني كه آزمون‌هاي استخدامي را داده‌اند هنوز مشخص نگرديده است. لازم است سريعاً اين بخش نيز براي آنها اقدام جدي صورت پذيرد. بلاتكليفي و دغدغه عدم وجود امنيت شغلي در شرايط اقتصادي فعلي از كارايي افراد كاسته و زندگي خانوادگي اكثر آنها را تحت شعاع قرار داده است.\\r\\nهمچنين عدم وجود تناسب بين حقوق اكثر حقوق‌بگيران علي‌الخصوص معلمان، كارگران و كارمندان با ميزان تورم و گراني براي اكثر خانواده‌ها مشكل ايجاد كرده و مي‌طلبد همه مسئولين به فوريت راهكاري براي حل اين مشكل پيدا كنند.\\r\\nاگرچه ملت بزرگ ايران جهت حفظ استقلال كشور از همه چيز خود گذشتند و مي‌گذرند، اما همين گذشت و ايثار آنان رسالت مسئولين را چند برابر مي‌كند تا ضمن مبارزه با رشوه‌خواري، آقازادگي و خاصه‌خواري، با ايجاد يك عدالت مخصوص و ملموس نسبت به حل مشكل معيشت مردم توجه بيشتري داشته باشند. قطعاً با تكيه بر توان علمي افراد عالم و دلسوز و با استفاده از راهكارهاي علمي آنان مي‌توان در اكثر نقاط كشور تنها با تكيه بر توانمندي‌هاي خود منطقه قريب به اتفاق مشكلات مردم را حل كرد. \\r\\nشهرستان اقليد مي‌تواند قطب گردشگري منطقه جنوب كشور باشد. دشت‌هاي حاصلخيز شهرستان اقليد توان توليد محصولات مورد نياز چند استان را دارد. با ايجاد صنايع بالادستي و پايين‌دستي تنها در بخش كشاورزي كل مشكلات اشتغال و بيكاري شهرستان اقليد حل مي‌شود. كافي است با وجود جوان‌هاي مستعد، خلاق، صادق و پرتلاش شهرستان، مسئولين و به طور كلي حاكميت حامي و تسهيل‌گر باشد.\\r\\nدر پايان مطمئنم كه مردم بزرگ ايران دست در دست هم كشور عزيز ايران را همسنگ با عظمت ملتش خواهند ساخت.\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"متشكر از جناب آقاي افضلي براي رعايت وقت. جناب آقاي اسداله عباسي نماينده محترم رودسر و املش بفرماييد.\"], [\"اسداله عباسی\", \"سلام علكيم\\r\\nاعوذ بالله من الشيطان‌ الرجيم ـ بسم الله الرحمن الرحيم\\r\\nبا عرض تبريك عيد سعيد فطر و تقدير و تشكر از شما همكاران عزيز كه براي سومين بار به اينجانب اعتماد كرديد و به عنوان عضو كوچك هيأت‌رئيسه انتخاب نموديد.\\r\\nهمكاران گرامي! (30)‌ سال از رحلت جانسوز معمار و بنيانگذار انقلاب اسلامي گذشت. او همانند مراد و مقتداي خود پيامبر مكرم اسلام كه توانسته بود در طول حكومت (11) ساله خود در مدينه بناي عظيم حاكميت الهي را پايه‌ريزي كند، توانست در طول (11)‌ سال رهبري پيامبرگونه خود شكوه و جلال را به آن بناي مبارك كه در گذر حوادث روزگار، از ناحيه دوستان ناآگاه و دشمنان فرصت‌طلب صدمه ديده بود برگرداند. در همان حال (30)‌ سال از رهبري داهيانه مقام معظم رهبري (ادام الله ظله‌العالي) مي‌گذرد. دوست و دشمن تأييد مي‌كنند كه ايشان توانسته با قدرت و قوت از بناي حاكميت الهي كه به دست رسول گرامي اسلام بنيان پذيرفت و در روزگار حاضر به دست امام عظيم‌الشأن راحل تجديد حيات يافت صيانت كند. ايشان توانست همانند ناخدايي خردمند كشتي انقلاب را در گذر توفان‌هاي بي‌امان دشمنان به سلامت عبور دهد.\\r\\nفيض روح‌القدس ار باز مدد فرمايد\\r\\nديگران هم بكنند آنچه مسيحا مي‌كرد\\r\\nدنياي استكبار به رهبري آمريكا مصمم‌تر از گذشته تمام سرمايه خود از جمله حيثيت خود را براي به چالش كشيدن نظام اسلامي ايران به ميدان آوردند. از برجام خارج شدند و با هدف قطع كامل شريان اقتصاد ايران هر چه توانستند كردند و به اين همه عربده‌هاي نظامي خود را نيز افزودند. اما هنگامي كه با سد آهنين امام و امت مواجه شدند اين‌گونه مفتضحانه به دست و پا افتادند و دست به دامن ميانجي شدند.\\r\\nآنها كه سوداي تغيير نظام را در سر داشتند اكنون لااقل در لفظ آن را كتمان مي‌كنند و شرط‌هاي گذشته را براي مذاكره ناديده مي‌گيرند. آنها به خيال خام خود مي‌خواهند آنچه را كه با هياهو و ارعاب نتوانستند به دست آورند، بي‌سر و صدا از طريق مذاكره دنبال كنند. فراموش نمي‌كنيم كه اگر اقتدار نظام به قوت نيروهاي مسلح از جمله قدرت موشكي ايران نبود، آنها اين‌چنين به لابه نمي‌افتادند. هيچ ملت هوشمندي روي عنصر قوت و قدرت خود مذاكره نمي‌كند.\\r\\nهمكاران عزيز! از جلوه‌هاي مهم توفيق الهي حضور تمام‌قد مردم در طول اين مدت براي دفاع از حاكميت الهي است. از نمونه‌هاي اخير آن بايد به حضور گسترده مردم در راهپيمايي روز قدس اشاره كرد. پيام مهم اين حضور براي دنيا به ويژه سران استكبار آن بود كه با وجود مشكلات اقتصادي مردم پاي آرمانهاي انقلاب تا پاي جان ايستاده‌اند و اين درس را از مكتب شهدا آموخته‌اند. آنها به روشني گفتند همان‌طور كه امام فرمود و مقام معظم رهبري تكرار و تأكيد فرموده‌اند مسأله فلسطين مسأله اول جهان اسلام است و اجازه نمي‌دهند مظلوميت اين ملت به فراموشي سپرده شود.\\r\\nطرحهايي همچون معامله قرن كه به قول خود قرار است به هزينه و پشتوانه حاكمان بي‌غيرت برخي كشورهاي منطقه اجرا شود چيزي جز تنفس مصنوعي براي رژيم رو به اضمحلال صهيونيستي نيست. تاريخ طرح معامله قرن را به عنوان افتضاح قرن در حافظه خود ثبت خواهد كرد. اين طرح ننگين به دنبال از بين بردن مقاومت مقدسي است كه توسط جوانان فلسطيني عليه رژيم غاصب صهيونيستي به راه افتاده و امان را از آنها بريده است و روز به روز ابعاد گسترده‌تري مي‌يابد. سرنوشت مردم فلسطين را هم همين مقاومت مقدس تعيين مي‌كند. اگر حاكمان برخي كشورهاي منطقه راضي شوند بر هويت و شرافت خود چوب حراج بزنند، ملت مظلوم فلسطين روي عزت و شرافت خود معامله نخواهد كرد. \\r\\nحضور مردم در عرصه‌هاي انقلاب را بايد به حساب عهد الهي و وفاداري آنان به آرمانهاي انقلاب و پيروي آگاهانه از ولايت نوشت. اين حضور تكليف مسئولان را براي خدمت‌رساني به ملت و مردم صدچندان مي‌كند. هيچ مسئولي حق ندارد اين وفاداري را به نفع خود مصادره كند و آن را به عنوان رضايت مردم از عملكرد خود به حساب آورد.\\r\\nمردم از حيث معيشت به شدت در مضيقه هستند، قيمت‌هاي بي‌حساب و كتاب و به دور از چشم مسئولان نظارتي رو به افزايش است. هزينه آب، برق و گاز و ساير ملزومات زندگي بسيار بالاست. قاچاق بي‌رويه كالا به همراه نظام معيوب اداري و سيستم ناكارآمد بانكي نفس توليدكننده را به شماره انداخته است. در چنين وضعيت دشواري هيچ چيز به اندازه شنيدن خبر اختلاس، حيف و ميل بيت‌المال، رانت و مفاسد اقتصادي، حراج ذخاير طلا و ارز براي آحاد ملت آزاردهنده نيست. مردمي كه براي اشتغال فرزندان تحصيلكرده بيكار خود با پاسخ‌هاي سرد و درب‌هاي بسته مسئولان اجرايي كشور مواجه مي‌شوند. برخورد با چپاول‌گران بيت‌المال وقتي مؤثر است كه قبل از آنها با مسئولان اجرايي و نظارتي مرتبط با اشد وجه برخورد شده باشد، زيرا به دليل غفلت و يا به علت همدستي با مجرم چشم از جرم برگرفتند.\\r\\nدر اين ميان فرهنگيان عزيز كه كارشان به آينده و سرنوشت كشور گره خورده است با انبوهي از وعده‌هاي تحقق‌نيافته مواجهند. آنها مطالبات چندساله خود را دريافت نكرده‌اند. به راستي اگر دولت اكنون مطالبات را بپردازد آيا حق آنها را با توجه به كاهش ارزش پول پرداخت كرده است؟ آيا اين امر موجب ضمان شرعي نيست؟ \\r\\nطرح رتبه‌بندي كه از الزامات سند تحول بنيادين آموزش و پرورش است سال‌ها است كه مسئولان اجراي آن را به فرهنگيان وعده مي‌دهند، ولي هيچ خبري از اجراي آن نيست. يعني اراده‌اي بر انجام آن وجود ندارد. بسياري از فرهنگيان بازنشسته شده‌اند، در حالي كه چشم براي اجراي اين طرح داشتند و اكنون منتظر اجراي طرح همسان‌سازي حقوق بازنشستگان هستند.\\r\\nمسئولان اجرايي مراقب سخنان خود باشند، مخاطب آنان قشري است كه صحيح و سقيم را خوب تشخيص مي‌دهند. دولت محترم با قيچي كردن سر و دم لايحه (14) هزار ميليارد توماني كه براي اجراي اين طرح لازم بود به (2000)‌ ميليارد تومان كاهش داده است. اگر اندك اميدي هم به اجراي درست، دقيق و كامل اين طرح بود با استعفاي غيرمنتظره وزير محترم آموزش و پرورش به باد رفت.\\r\\nبه راستي در جايي كه جامعه بزرگ بيش از هر زمان ديگري به افت و خيز وزير براي پيگيري مطالبات خود نيازمندند، استعفا چه توجيهي دارد؟ به نظر نمي‌رسد كانديداتوري مجلس شوراي اسلامي دليل مناسبي براي اين اقدام باشد. بيان ناگفته‌هاي اين تصميم حق فرهنگيان عزيز مي‌باشد.\\r\\nاقتصاد حوزه انتخابيه اينجانب شهرستانهاي رودسر و املش با (8)‌ درصد جمعيت استان گيلان بر پايه كشاورزي، دامداري، صيادي و گردشگري استوار است. چاي، برنج، مركبات، گل و گياه، فندق، گل‌گاوزبان از جمله محصولات توليدي منطقه هستند. هزينه‌هاي توليد به شدت بالا رفته و در حقيقت كشاورزان عزيز زحمتكش بار افزايش هزينه‌هاي توليد و هزينه‌هاي زندگي را با هم به دوش مي‌كشند. (نايب‌رئيس ـ خيلي ممنون)‌ قيمت تضميني خريد برگ سبز چاي به هيچ وجه متناسب با هزينه‌هاي توليد نمي‌باشد. ناظران چاي منتظر اقدام دولت براي تبديل وضعيت استخدامي مي‌باشند. متأسفانه شش ماه از سال حقوق دريافت نمي‌كنند. خسارت سرمازدگي به باغات فندق و گردو و سيل كاكرود و رانش (نايب‌رئيس ـ خيلي ممنون) آزاركي و روستاي ليليم جبران نشده است. در سه سال گذشته مكاتبات، تذكرات و جلساتي درخصوص نيازهاي حوزه انتخابيه‌ اينجانب با مسئولان اجرايي صورت گرفته است. اميدوارم كه رسيدگي كنند.\\r\\nخدايا چنان كن سرانجام كار\\r\\nتو خشنود باشي و ما رستگار\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي عبدالحميد خدري نماينده محترم بوشهر، گناوه و ديلم بفرماييد.\"], [\"عبدالحمید خدری\", \"اي دوست بناي ظلم آباد مكن\\r\\nوين‌سان دل دشمنان ما شاد نكن\\r\\nبشنو سخن اي دولت تدبير و اميد\\r\\nزشت است به جاي داد، بيداد مكن\\r\\nبا نام خداي دردمندان و به ياد نوزادان نگون‌بخت عسلو كه ناقص مي‌آيند و زود مي‌روند و قسم به جانهاي عزيزي كه سرطان عسلويه از ما مي‌گيرد كه اين ننگ از ما دور است. از ديوار هميشه كوتاه بوشهر پياده شويد.\\r\\nبرادران و خواهران! كدام وجدان بيدار مي‌پذيرد كه حق اين كودكان مظلوم، قرباني زياده‌خواهي همسايه‌هاي ما شود، كدام خداشناسي‌ مي‌گويد منافع ملي، فداي مطامع استاني شود؟ دست از تعرض برداريد مگر نه اينجا كشور ايران و سرزمين آزادگان است. سرگذشت دشمن‌ستيزي و از جان گذشتگي و ميهن‌پرستي ما را اگر نمي‌دانيد بخوانيد، اين صدايي كه امروز از تريبون خانه ملت بلند مي‌شود صداي مرد، زن، پير و جوان مردم استان بوشهر است، صداي نماينده مردم در مجلس خبرگان رهبري حضرت آيت‌الله حسيني‌بوشهري است، صداي نماينده محترم ولي‌فقيه در استان و امام‌جمعه بوشهر حضرت آيت‌الله صفايي‌بوشهري است، صداي ائمه‌جمعه استان از شمالي‌ترين شهر استان، ديلم تا جنوبي‌ترين شهرستان استان، عسلويه است، صداي استاندار بوشهر و صداي مجمع نمايندگان استان است. \\r\\nهيأت محترم دولت، رئيس محترم مجلس، نمايندگان و امناي ملت! مي‌گويم و حجت را بر همه تمام مي‌كنم، به آزار بوشهر و بوشهري‌ها بر نخيزيد. ما كه بزرگ‌نان‌آور خانه‌هاي شما‌ييم ما را ايستاده در آستان مپسنديد و صاحبان دريا را تشنه نخواهيد. \\r\\nگرگ‌ها خوب بدانند كه در اين شهر بزرگ\\r\\nگر پدر مُرد، تفنگ پدري هست هنوز \\r\\nگر چه مردان قبيله خيلي‌ها كشته شدند\\r\\nتوي گهواره چوبين پسري هست هنوز\\r\\nمن به عنوان وكيل مردم نخواهم گذاشت گروهي طمّاع و زياده‌خواه پا روي بدن نيمه‌جان اين مردم بگذارند و اين كمترين بهره ما از درياي ثروتمان كه در واقع پول خون ما است را هم از ما بگيرند، اين ننگ از آن مردم دلاور دور است. اما برادران و خواهران عزيز! شهرهايي كه امروز به ناحق از ما طلب حق آلايندگي مي‌كنند كيلومترها از ما دور هستند و زاگرس بين ما است و به بلنداي هزار متر كه مانع تبادل آن آلودگي خيالي است كه دوستان ادعا مي‌كنند و از همه گذشته اصلاً هيچ سنجش آلودگي در آن منطقه انجام نشده، بنابراين برادران ما از روي هيچ و بي‌اساس و به ناحق حق ما را مي‌خواهند. \\r\\nجناب آقاي دكتر روحاني! فوراً دستور دهيد اين موضوع از دستور كار معاونين‌تان خارج و اساساً منتفي شود و اگر غير از اين شود و اين ظلم مضاعف خداي‌ناكرده بر ما روا داشته شود عواقب آن هر چه كه باشد بر عهده ايشان است. \\r\\nصبر به سر آمده مردم و جان به لب رسيده آنها را مشورانيد، به‌ حق خود قانع باشيد و همسايه نجيب‌تان را بيش ميازاريد.\\r\\nهر چند كه بيني در ديزي باز است\\r\\nاي گربه حيا كن كه خدا دم ساز است \\r\\nتا جيب شما پر شود از بركت آن \\r\\nاينجا عسلو نه بلكه خودپرداز است\\r\\nجناب آقاي دكتر روحاني نمي‌دانم صداي شكسته شدن استخوان مردم زير بار سنگين فقر را شنيده‌ايد يا نه؟ نمي‌دانم اطلاع داريد كه مردم محروم و مظلوم از فقر به فلاكت غلطيده‌‌اند و آيا مي‌دانيد كه از دامان نامبارك فقر چه باليده و مادر محروميت چگونه فرزند نااميدي پرورده است و آيا مي‌دانيد كه وضعيت معيشتي مردم به گونه‌اي است كه خواست به حق زندگي كردن و خوب زندگي كردن به دست‌ و پا زدن براي زنده ماندن بدل شده است. والله شأن و منزلت شايستگي اين مردم صبور و زجركشيده و نجيب و قانع هيچ نسبتي با زندگي امروز آنها ندارد.\\r\\nبرادران و خواهران نبايد چنين باشد كه مردم براي تأمين حداقل‌هاي زندگي ساعت‌ها در صف بايستند و نبايد از آينده خود و فرزندان خود اين اندازه بيمناك باشند، نبايد چشم‌انداز مردم از سالهاي آينده به امروز و فردا بدل شود، چاره‌اي بينديشيد.\\r\\nجناب آقاي صالحي وزير محترم فرهنگ و ارشاد اسلامي، جناب آقاي رحماني وزير محترم صنعت و معدن! نمي‌دانم از افزايش ده‌برابري قيمت كاغذ و مهمتر از آن احتكار كاغذ اطلاع داريد يا خير؟ اين افزايش ده‌برابري قيمت با كدام شيوه مديريتي شكل گرفته است، عاملان گراني ظالمانه كاغذ، روزنامه و كتاب چه كساني هستند؟ و چه مقامي مسئول پاسخگويي است؟ اكثر نشريات كشور يا تعطيل شده و يا در آستانه تعطيلي زودهنگام قرار گرفته كه نتيجه آن ورشكستگي صاحبان رسانه و بيكاري جمع كثيري از روزنامه‌نگاران، خبرنگاران و اصحاب رسانه است. آيا زيبنده دولت است كه شاهد ورشكستگي و بيكاري قشري فرهيخته و فرهنگي باشد؟\\r\\nبرادران و خواهران عزيز! مطبوعات مكتوب يعني تاريخ، يعني هويت، يعني فرهنگ جامعه. لطفاً اين تاريخ، هويت و فرهنگ جامعه را به مسلخ نبريد و تماشاگر ذبح آن نباشيد. با دلالان و محتكران كاغذ برخورد جدي داشته باشيم. \\r\\nو اما فرهنگيان ما اين جهادگران بي‌ مزد و منت عرصه دانش با زخم‌هاي كهنه خود همچنان از دولتي به دولتي و از وزيري به وزيري در انتظار درمان‌‌اند. وزراي آموزش و پرورش دولت تدبير و اميد! وعده‌هاي شما در روز رأي اعتماد اين نبود. اجراي طرح رتبه‌بندي معلمان (نايب‌رئيس ـ خيلي ممنون) تعيين تكليف حق‌التدريس‌ها و پاداش بازنشستگان باز هم به آينده‌اي نامعلوم موكول شد. عجيب است كه گوش شنوا و مرد صاحب همتي يافته نمي‌شود تا اين كمترين‌ها را برآورده كند.\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"خيلي ممنون آقاي خدري عزيز. ناطق بعدي را دعوت كنيد بيايد صحبت كند.\"], [\"علی اصغر یوسف نژاد\", \"ناطق بعدي جناب آقاي صديف ‌بدري نماينده محترم اردبيل، نمين، نير و سرعين هستند كه پنج دقيقه وقت دارند.\"], [\"مسعود پزشکیان\", \"بفرماييد.\"], [\"صدیف بدری\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و احترام به محضر مقام معظم رهبري، ملت بزرگ ايران و مردم شريف شهرستان‌هاي اردبيل، نمين، نير و سرعين و عرض خداقوت و خسته نباشيد خدمت شما همكاران گرامي و آرزوي قبولي طاعات و عبادات. \\r\\nهمانگونه كه مستحضريد بخش كشاورزي به عنوان يكي از اركان اصلي اقتصاد كشور طي يك دهه اخير از رشد مناسبي برخوردار بوده است، اما علي‌رغم حركت رو به جلو اين بخش، هنوز چالش‌هاي اساسي پيش‌روي مديران و فعالان آن قرار دارد، چالش‌هايي كه بعضاً با عدم برنامه‌ريزي و مديريت صحيح مديران ارشد اين بخش به بحران تبديل مي‌شوند و كام كشاورزان زحمتكش‌مان را تلخ مي‌‌كند.\\r\\nيكي از مهمترين مسائل اين حوزه عدم توازن در توليد محصولات كشاورزي است كه گاهي سبب افزايش ناگهاني قيمت‌ها در بازه كمبود توليد مي‌شود و گاهي منجر به كاهش ناگهاني قيمت‌ها در بازه مازاد توليد مي‌شود. بحراني كه روزي دامن بازار گوجه‌فرنگي را مي‌گيرد و روز ديگر بازار سيب‌زميني را مي‌بلعد، روزي پياز ناياب مي‌شود و قيمتش سر به آسمان مي‌سايد و روز ديگر برداشت هندوانه و سيب توجيه اقتصاديش را از دست مي‌دهد و كشاورز بيچاره را به اين نتيجه مي‌رساند كه محصولات خود را كه با هزاران زحمت به بار نشانده، خود با دستان خود به زير شخم ببرد، مسئول اين خسران و زيان كيست؟ \\r\\nجز اين است كه مسئولين جهادكشاورزي بايد پاسخگوي اين فجايع باشند؟ \\r\\nريشه مديريت ناكارآمد در شرايط كمبود با مازاد توليد محصولات كشاورزي، ناآگاهي از ميزان توليد و ذخاير موجود كشور در مورد محصولات مختلف كشاورزي است. در صورتي كه اطلاعات به‌روز و دقيق از ميزان توليد و ذخيره‌‌سازي محصولات وجود داشته باشد مي‌توان با برآورد نياز جامعه، اقدام به ذخيره‌سازي بيشتر و حتي صادرات در مواقع مازاد توليد و همچنين واردات در مواقع كمبود توليد نمود. در چنين شرايطي است كه كمترين آسيب به توليدكنندگان و مصرف‌كنندگان وارد خواهد شد. \\r\\nمجلس شوراي اسلامي با اشراف به درجه اهميت اين موضوع، گام‌هاي اساسي در اين‌خصوص برداشته است، بستر ايجاد زيرساخت‌هاي لازم در اين حوزه از جمله ايجاد سامانه‌هاي اطلاعاتي كه در طول ذخيره تأمين محصولات كشاورزي، امكان رصد توليد، حمل، انبار، واردات و صادرات را در اختيار مديران و مسئولان اين بخش قرار دهد، براي دولت فراهم كرده‌ است. اما متأسفانه شاهديم اطلاعات مورد استفاده جهت برنامه‌ريزي و سياست‌گذاري وزارت جهادكشاورزي با واقعيات حوزه كشاورزي فرسنگ‌ها فاصله دارد، همين شكاف، زمينه نوسانات شديد قيمت محصولات مختلف كشاورزي و به تبع آن، ضرر و زيان گسترده كشاورزان عزيز كشورمان را از يكسو و مصرف‌كنندگان را از سوي ديگر ايجاد مي‌كند.\\r\\nجناب آقاي مهندس حجتي، وزير محترم جهادكشاورزي، كشاورزان زحمتكش استان اردبيل به توصيه مديران شما اقدام به كشت سير كرده‌ بودند، در زمان برداشت و عرضه محصولات خود به بازار با مازاد عرضه و قيمت بسيار پايين مواجه شدند. قيمت سير به زير (1000) تومان رسيده و شايد اين جمله براي شما و همكارانتان صرفاً يك خبر خشك و خالي باشد اما براي يك كشاورز سيركار اردبيلي، چيزي فراتر از فاجعه است.\\r\\nآقاي حجتي! مديراني كه تا ديروز سير را محصولي با سوددهي بالا معرفي كرده و كشاورزان را به كشت آن ترغيب مي‌نمودند امروز سكوت پيشه كرده‌اند. چرا بايد نعمت الهي كه با تلاش شبانه‌روزي كشاورزان حاصل مي‌شود با سوء مديريت و بي‌تدبيري مجموعه جناب‌عالي به نقمت و عذاب جانكاه تبديل شود به ويژه در شرايطي كه محدوديت‌هاي بين‌المللي و تحريم‌ها طبقات پايين جامعه همچون كشاورزان را دچار انواع مشكلات كرده جايي براي اينگونه سوء مديريت‌ها باقي نمي‌ماند. آقاي حجتي! به اين بي‌برنامگي‌ها پايان دهيد. والسلام‌عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب‌آقاي سيدكمال‌الدين‌شهرياري نماينده محترم دشتي و تنگستان كه پنچ دقيقه وقت دارند. بفرماييد.\"], [\"سید کمال الدین شهریاری\", \"بسم الله الرحمن الرحيم \\r\\nبا درود به ارواح طيبه شهدا، روح بلند و ملكوتي امام (رضوان‌الله تعالي‌عليه) و با عرض سلام به پيشگاه آقا امام زمان (عجل‌الله‌تعالي فرجه‌الشريف) و نايب برحقش مقام معظم رهبري، خانواده‌هاي معظم شهدا، جانبازان، رزمندگان، آزادگان و همه بسيجيان جان بركفي كه براي دفاع از اسلام و انقلاب تا پاي جان از هيچ كوششي دريغ نمي‌نمايند.\\r\\nضمن عرض سلام خدمت نمايندگان محترم و تبريك به مناسبت عيد سعيد فطر و با آرزوي قبولي طاعات و عبادات همكاران محترم در ماه مبارك رمضان و همچنين تبريك به رياست محترم مجلس و هيأت‌رئيسه محترم كه براي يكسال ديگر از طرف نمايندگان محترم انتخاب شده‌اند و برايشان آرزوي موفقيت دارم. \\r\\nبا عنايت به اينكه روز سه‌شنبه پس‌فردا نيز نطق سالانه خود را به مدت هفت دقيقه از تريبون مجلس ارائه خواهم نمود، لذا در اين فرصت پيش‌آمده اجازه مي‌خواهم در مورد مسائل كلان و بين‌المللي و عملكرد دولتمردان آمريكا به خصوص رئيس‌جمهور فعلي آمريكا از منظر تعامل با جامعه بين‌الملل و يكي از اعضاء جامعه بين‌الملل يعني ايران، عرايضي را تقديم نمايم.\\r\\nاقدامات يك‌جانبه آمريكا درخصوص زير پا نهادن استاندارد‌ها و هنجارهاي بين‌المللي در زمينه‌هاي مختلف از قبيل محيط‌زيست، تجارت، مهاجرت، نژادپرستي و حقوق بشر، نشانه‌هايي از بروز ديكتاتوري و فاشيسم جديدي است كه قرن بيست و يكم را دچار بحران سياسي، اقتصادي، اجتماعي و نظامي نموده و سياستمداران كهنه‌كار را به اين فكر انداخته كه مبادا آنچه حدود يك قرن پيش، جهان را به آشوب و جنگ و كشتار ميليون‌ها انسان بيگناه دچار نمود در اين قرن نيز تكرار خواهد شد.\\r\\nآنچه امروز دولت آمريكا و شخص ترامپ در قبال ايران انجام مي‌دهد نمونه كوچكي از ايجاد ناامني و آشفتگي بين‌المللي است كه اين دولت خودكامه در پيش گرفته است. تكليف ايران كه با اين رفتار هنجارشكنانه كاملاً روشن است، ايران در طول تاريخ چند هزار ساله و بخصوص بعد از انقلاب اسلامي خود نشان داده كه همواره پشتيبان راه‌هاي مسالمت‌آميز و مذاكره و منطق براي رفع مسائل و مشكلات دوجانبه و چند جانبه در سطح روابط بين‌الملل بوده و هيچگاه طرفدار جنگ و استفاده از زور براي سلطه‌طلبي نبوده و نيست، لكن در هر زمان كه جنگي بر اين كشور تحميل شده تسليم نگرديده و تا آخرين نفر و آخرين نفس از استقلال و تماميت ارضي دفاع نموده است كه نمونه بارز آن هشت‌سال دفاع مقدس در قبال جنگ تحميلي صدام مي‌باشد و همانگونه كه همه مسئولين و قواي سه‌گانه و رهبر معظم انقلاب و نيروهاي مسلح يك‌صدا اعلام نموده‌اند، ايران اسلامي در مقابل عهدشكني‌ها و زياده‌‌خواهي‌ها و تحريم‌ها و تهديد‌هاي آمريكا مقاومت خواهد كرد كه نشانه‌هاي آثار مثبت اين مقاومت، پديدار شده است. ما كه تكليف خود را با اين پديده روشن كرده‌ايم ما سالها با جامعه بين‌الملل و گروه (1+5) مذاكره كرده‌ايم كه حاصل آن توافقنامه‌ها و مصوباتي بوده كه حتي شوراي امنيت سازمان ملل نيز آنها را تصويب كرده و دولت ايران به عنوان يكي از طرفهاي اين موافقتنامه‌‌ها به تعهدات خود پايبند بوده و عمل كرده است، آنكه مذاكرات چندين ساله و دولت خود را ناديده گرفته و موافقتنامه‌ها را زير پا نهاده و به تعهدات خود عمل ننموده‌، آمريكا و دولت ترامپ است كه بايد پاسخگوي هنجارشكني و بدعهدي خود باشد و مذاكره مجدد با دولتي كه به هيچ يك از تعهدات خود پايبند نيست به هيچ وجه عقلاني نخواهد بود.\\r\\nاما بدعهدي‌ها و هنجارشكني‌هاي آمريكا و شخص ترامپ بيش از آنچه به ايران لطمه بزند باعث تحقير جامعه بين‌الملل بخصوص اروپا شده كه به‌عنوان اعضاء ديگر گروه (1+5) دچار سردرگمي و انفعال شده و نمي‌دانند با اين پديده نوظهور چگونه رفتار كنند، اتحاديه اروپا و ساير كشورهاي عضو گروه (1+5) چگونه مي‌پذيرند كه يك دولت و يك شخص به نام ترامپ تمام تلاش‌هاي آنها را ناديده گرفته و با افتخار، زير پا نهادن موافقتنامه‌ها و خروج از برجام را در مقابل دوربين رسانه‌ها به نمايش بگذارد و ژست ديكتاتور مآبانه خود را به رخ جهانيان بكشد.\\r\\nاينجانب به‌عنوان نماينده مجلس شوراي اسلامي از دولت جمهوري اسلامي ايران به جامعه بين‌الملل و اتحاديه اروپا هشدار مي‌دهم كه نشانه‌هايي از بروز يك ديكتاتوري و فاشيسم نو ظهور در دولتمردان آمريكا به چشم مي‌خورد كه يادآور ديكتاتوري و فاشيسم قرن بيستم است. با اين تفاوت كه اگر در قرن بيستم اين پديده باعث كشتار بيش از (2) ميليون انسان بيگناه و ويراني اروپا گرديد، اما چنانچه جامعه بين‌الملل در مقابل آن نايستد، در قرن بيست و يكم باعث كشتار (20) ميليون نفر و ويراني بخش‌هاي زيادي از پنج قاره خواهد شد. والسلام عليكم و رحمه الله و بركاته\"]]}, \"order9\": {\"title\": \"9\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"آقاي دكتر! خيلي ممنون، متشكرم. تذكرات را گوش مي‌دهيم.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير دادگستري درخصوص وضعيت استخدامي كادر اداري بيش از هفت هزار و ششصد نفر از قبول‌شدگان سال 1396 تعيين تكليف نمي‌گردد.\\r\\nـ آقاي محمد فيضي‌زنگير (اردبيل، نمين، نير و سرعين) به وزير علوم، تحقيقات و فناوري درخصوص خودسري دانشگاه تهران در دريافت شهريه از مربيان پذيرفته شده از طريق آزمون سراسري در مقطع دكتري.\\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير آموزش و پرورش درخصوص وضعيت اقتصادي و حقوقي معلمين مدارس غيرانتفاعي وخيم است، بايستي قانون مربوطه اجرايي گردد.\\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رياست محترم جمهور جناب آقاي روحاني درخصوص تسريع در احداث مدارس دولتي در استان آذربايجان‌غربي به جاي مدارس، كانكس‌ها و اجاره‌ها.\\r\\nـ آقاي محمد قمي (پاكدشت) به رياست محترم جمهور جناب آقاي روحاني درخصوص دستور تأمين آب شرب شهرستان پاكدشت و روستاها از محل سرما.\\r\\nبه وزير نيرو درخصوص تأمين آب آشاميدني شهرها و روستاهاي پاكدشت از محل سرما.\\r\\nبه وزير بهداشت و درمان درخصوص تأمين و تجهيز بيمارستان شهداي پاكدشت از نظر ام.آر.آي و سي.تي.اسكن.\\r\\nـ آقاي محمدرضا صباغيان‌بافقي (مهريز، بافق، ابركوه، خاتم و بهاباد) به وزير تعاون، كار و رفاه اجتماعي درخصوص، چرا اجراي قانون كار در قراردادها، حقوق، دستمزد و بيمه براي بعضي از مشاغل و بخشي از كارگران، درست اجرا نمي‌شود.\\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص، چرا نظارت مناسبي بر بسته‌بندي مواد غذايي صورت نمي‌گيرد.\\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير جهادكشاورزي درخصوص تسريع در اجراي ماده (96) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران در تحويل زمين براي احداث و توسعه اماكن فضاهاي ورزشي روستايي.\\r\\nبه وزراي امور اقتصاد و دارايي، نفت و راه و شهرسازي درخصوص تسريع در حل مشكل قير شركتهاي راه‌سازي كشور.\\r\\n ـ آقاي محمدرضا صباغيان‌بافقي (مهريز، بافق، ابركوه، خاتم و بهاباد) به وزير جهادكشاورزي درخصوص چرا نظارت مناسبي بر محصولات تراريخته وجود ندارد. همچنين درخصوص اينكه چرا خاك كه يكي از منابع با ارزش و ضروري براي كشور به شمار مي‌رود توسط افراد سودجو به صورت قاچاق و يا حتي رسمي در قالب صادرات گل و گياه و يا كاني غيرفلزي از ايران به كشورهاي حاشيه خليج‌فارس فرستاده مي‌شود.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه چرا به رغم سرانه بسيار پايين و پزشك و دندان‌پزشك به خصوص پزشك متخصص در كشور و محروميت مردم در دسترسي به خدمات بهداشتي و درماني، و وظيفه دولت در تأمين بهداشت و درمان در اصل (29) قانون اساسي و تأكيد بند (113) (3 ـ 2) سياستهاي كلي سلامت بر توسعه آموزش پزشكي و ارتقاء شاخصها براي دستيابي به جايگاه اول منطقه وزارت بهداشت ظرفيت پذيرش رشته‌هاي پزشكي و دندان‌پزشكي به ‌خصوص در مقطع تخصصي را متناسب با نياز كشور توسعه نمي‌دهد.\\r\\nبه وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا علي‌رغم ضرورت پياده‌سازي آيين‌نامه اجراي مصوب نظام‌نامه پيوست فناوري و توسعه توانمندي‌هاي داخلي در قراردادهاي بين‌المللي و طرح‌هاي ملي در وزارت ارتباطات و فناوري اطلاعات، پيگيري‌هاي اجرايي و جلسات شوراي راهبردي نظام‌نامه از سوي معاونت نوآوري و فناوري آن وزارتخانه متوقف شده است.\\r\\nبه رياست محترم جمهور درخصوص چرا ماده (29) قانون برنامه ششم مبني بر ايجاد سامانه شفافيت حقوق و دستمزد در مهلت مقرر اجرايي نشده است.\\r\\nبه وزير علوم، تحقيقات و فناوري درخصوص اينكه چرا دانشگاه تهران هزينه اجراي قانون مصوب مجلس و رأي ديوان عدالت اداري مبني بر ابطال دستورالعمل دانشگاه تهران درباره حد نصاب نمره مرحله دوم آزمون دوره دكتري تخصصي براي داوطلبان متضرر طفره مي‌رود و درخواست مجدد وضعيت داوطلبان متضرر آزمونهاي سال 1396 و 1397 را به سازمان سنجش ارسال نمي‌كنند؟\\r\\nبه وزير امور اقتصاد و دارايي درخصوص اينكه چرا ارز مورد نياز مواد اوليه متالورژي، پودر و قطعات وابسته آن از نيمايي خارج و به ارز آزاد تغيير پيدا كرده است كه اين موضوع باعث غير اقتصادي شدن توليد داخل و وابستگي به واردات را افزايش مي‌دهد.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص اينكه چرا ارز مورد نياز مواد اوليه متالورژي، پودر و قطعات وابسته به آن از نيمايي خارج و به ارز آزاد تغيير پيداه كرده است كه اين موضوع باعث غير اقتصادي شدن توليد داخلي و وابستگي به واردات را افزايش مي‌دهد.\\r\\nـ آقايان: محسن علي‌جاني‌زماني و ابوالفضل سروش (تهران، شميرانات، ري، اسلامشهر و پرديس) به رياست محترم جمهور درخصوص اينكه برنامه دولت براي حمايت از مستأجران چيست؟ چرا دولت بر افزايش بي‌رويه نرخ اجاره بها نظارت ندارد و آن را كنترل نمي‌كند. \\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزير امور اقتصاد و دارايي درخصوص تدوين و اعمال تصميم غيراقتصادي، غيرقانوني و غيرعلمي بر أخذ ماليات در معاملات سكه مغاير با اقتصاد سالم است.\\r\\nـ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير نفت درخصوص اينكه مشكلات قير در آذربايجان‌شرقي علي‌رغم محدوديت فصل كار حل نمي‌شود.\\r\\nـ آقاي علي مطهري (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير نيرو و رياست سازمان ميراث فرهنگي درخصوص اينكه هنجارشكني‌هاي اخلاقي و ديني در درياچه سد لفور مازندران نظارت وجود نداشته است.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رياست محترم جمهور درخصوص اينكه چرا برابر قانون نسبت به استخدام معلمان حق‌التدريس و پرداخت به موقع حقوق آنها اقدام نمي‌كند. \\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه سازمان تأمين‌اجتماعي در مدت حضور در جبهه رزمندگان دفاع مقدس چرا به عنوان سابقه خدمت سخت و زيان‌آور منوط به داشتن حداقل يكسال سابقه اشتغال در مشاغل سخت و زيان‌آور مي‌داند چيست؟\\r\\nبه رياست محترم جمهور درخصوص بي‌توجهي به مدارس ابتدايي و عدم تأمين مشاور، مربي بهداشت، معلم ورزش، مربي پرورشي خلاف فرمايشات حضرت امام (رحمه‌الله عليه) كه فرمودند ابتدايي را دريابيد كه دانشگاه دير است، اسناد بالادستي مي‌باشد.\\r\\nبه وزير فرهنگ و ارشاد اسلامي با توجه به درج برخي مطالب خلاف واقع و مغاير منافع مردم در جرايد و رسانه‌ها لازم است در اعمال و اجراي وظايف قانوني خود مبني بر نظارت بر خبرگزاري و مطبوعات اهتمام بيشتر شود.\\r\\nـ آقاي عباس گودرزي (بروجرد) به وزير راه و شهرسازي درخصوص لزوم تعريض و اصلاح پيچ‌هاي تند و خطرناك مسير بروجرد به پيرانشهر كه سالانه موجب خسارات متعدد جاني مالي شده و سالها است كه متأسفانه مورد بي‌توجهي قرار گرفته است در حالي كه جان مردم مخصوصاً اهالي محترم روستاهاي مسير آبسرده در حوزه انتخابيه اينجانب در خطر است و اخيراً در يك تصادف دردناك شش نفر از خانواده‌اي جان خود را از دست داده‌اند، شايسته است با اقدام به موقع، از وقوع حوادث مشابه پيگيري شود.\\r\\nـ آقاي قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير كشور درخصوص عدم مديريت شايسته در جاده كندوان توسط پليس راه و مشكلات جدي را براي مردم شريف منطقه و مهمانان در روزهاي گذشته به همراه داشته است لطفاً به فوريت بررسي و اقدام بايسته‌اي صورت پذيرد.\\r\\nبه وزير راه و شهرسازي درخصوص علت كندي اجراي پروژه‌هاي چهار بانده شدن محور مرزن‌آباد به دزبن در جاده كندوان چيست؟ چه كسي پاسخگوي مردم عزيز شهر مرزن‌آباد و پنجاه روستاي بخش مي‌باشد.\\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رياست محترم جمهور درخصوص تسريع در اجراي جزء يك و جزء دو ماده (51) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\\r\\nتقدير مجمع نمايندگان استان اصفهان از نيروي انتظامي استان اصفهان به نمايندگي از مردم قدرشناس استان اصفهان از مساعي شبانه‌روزي نيروي انتظامي استان اصفهان براي حفظ و ارتقاء امنيت و مقابله با پديده‌هاي ناامن‌ساز و عناصر تهديدكننده نظم و امنيت اجتماعي در استان قدرداني مي‌نماييم، لازم است از سوي فرمانده محترم ناجا نيز مراتب قدرداني صورت پذيرد.\"]]}, \"order10\": {\"title\": \"10\\r\\nاعلام وصول (1) فقره لايحه\", \"discussions\": [[\"مسعود پزشکیان\", \"اعلام وصول‌ها را بفرماييد.\"], [\"علیرضا رحیمی\", \"لايحه موافقتنامه انتقال محكومين بين دولت جمهوري اسلامي ايران و دولت فدراسيون روسيه به صورت عادي اعلام وصول مي‌گردد.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام وصول (2) فقره طرح\", \"discussions\": [[\"علیرضا رحیمی\", \"همچنين طرح استفساريه ماده (5) قانون اجراي سياست‌هاي كلي اصل چهل و چهارم (44) قانون اساسي.\\r\\nهمچنين طرح تبديل وضعيت شاغلين دستگاهاي دولتي دارنده گواهينامه قبول شركت در آزمون ادواري از سال 1380 تا 1396 به صورت عادي اعلام وصول مي‌گردد.\"]]}, \"order12\": {\"title\": \"12\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"همچنين طرح استفساريه ماده (5) قانون اجراي سياست‌هاي كلي اصل چهل و چهارم (44) قانون اساسي.\\r\\nهمچنين طرح تبديل وضعيت شاغلين دستگاهاي دولتي دارنده گواهينامه قبول شركت در آزمون ادواري از سال 1380 تا 1396 به صورت عادي اعلام وصول مي‌گردد.\"]]}}}"