"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"194\", \"session\": \"375\", \"date\": \"1398-07-22\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم الله الرحمن الرحيم \\r\\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هفتاد و پنجم روز ‌دوشنبه بيست و دوم مهر ماه 1398 هجري‌شمسي مطابق با پانزدهم صفرالمظفر 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد رد لايحه يك‌فوريتي الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي.\\r\\n2 ـ گزارش كميسيون آيين‌نامه داخلي مجلس شوراي اسلامي در مورد رد طرح يك‌فوريتي الحاق يك تبصره به ماده (206) آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\n3 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين دادرسي ديوان عدالت اداري.\\r\\n4 ـ ادامه رسيدگي به گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\\r\\n5 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد لايحه اصلاح مواد (20) الي (23) قانون برنامه سوم توسعه اقتصادي‌، اجتماعي و فرهنگي جمهوري اسلامي ايران تنفيذي در ماده (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n 7 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n8 ـ سؤال سركار خانم سميه محمودي نماينده محترم شهرضا و دهاقان از وزير محترم كشور.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"حسن حکیمی\", \"(آيات 34 ـ 28 از سوره مباركه «ق» توسط قاري محترم آقاي حسن حكيمي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nقالَ لا تَخْتَصِمُوا لَدَيَّ وَ قَدْ قَدَّمْتُ إِلَيْكُمْ بِالْوَعِيدِ * ما يُبَدَّلُ الْقَوْلُ لَدَيَّ وَ ما أَنَا بِظَلاَّمٍ لِلْعَبِيدِ * يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَ تَقُولُ هَلْ مِنْ مَزِيدٍ * وَ أُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هذا ما تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمنَ بِالْغَيْبِ وَ جاءَ بِقَلْبٍ مُنِيبٍ * ادْخُلُوها بِسَلامٍ ذلِكَ يَوْمُ الْخُلُودِ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از برادرمان جناب آقاي حسن حكيمي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«خدا مي‌فرمايد در پيشگاه من با يكديگر مستيزيد كه از پيش به شما هشدار داده بودم. پيش من حكم دگرگون نمي‌شود و من نسبت به بندگانم بيدادگر نيستم. آن روز كه ما به دوزخ مي‌گوييم آيا پر شدي و مي‌گويد آيا باز هم هست؟ و بهشت را براي پرهيزگاران نزديك گردانند بي‌آنكه دور باشد و به آنان گوييم اين همان است كه وعده يافته‌ايد و براي هر توبه‌كار نگهبان خواهد بود. آنكه در نهان از خداي بخشنده بترسد با دلي‌ توبه‌كار باز آيد به سلامت و شادكامي در آن درآييد، كه اين روز جاودانگي است» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: پورابراهيمي نماينده محترم كرمان، رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام كه تشريف دارند، داداشي نماينده محترم آستارا، رستميان نماينده محترم دلفان، كاظم‌نسبت نماينده محترم اهواز، كريمي نماينده محترم بيجار و ميرزائي نماينده محترم ايلام.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب كليات لايحه الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي و ارجاع آن به كميسيون مربوطه (ثبت 575)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. دستور اول گزارش كميسيون قضائي و حقوقي در مورد رد لايحه يك‌فوريتي الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي است كه در بررسي آن مخالفين و موافقين صحبت كردند. الان فقط نماينده دولت و نماينده كميسيون بايد صحبت كنند و رأي‌گيري بشود.\"], [\"نادر قاضی پور\", \"اخطار دارم.\"], [\"مسعود پزشکیان\", \"اخطارتان را بفرماييد تا نماينده دولت بفرمايند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي قاضي‌پور اخطارتان را بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب. جناب آقاي دكتر پزشكيان! جميعاً صبح‌بخير. ديروز مخالفين و موافقين صحبت كردند، رأي‌گيري نكردند. من اخطار اصل سوم را دارم. ما اين قانون را كه تصويب كرديم نواقصي داشت. تعدادي از ارگان‌ها براي مبارزه با پولشويي اسم‌شان نيامده بود. در لايحه دولت آمده اين را كامل كرده است. در بند (10) اصل سوم مي‌گويد: «ايجاد نظام اداري صحيح و حذف تشكيلات غيرضرور» اينجا بانك مركزي، بيمه‌ها، سازمان نظام‌پزشكي، سازمان مهندسي و امثال كانون وكلا خودشان بايد به عنوان ابزار كار مبارزه با پولشويي بازي كنند تا چشم‌ و گوش مجلس، ديوان محاسبات و سازمان بازرسي كل كشور همه وارد بشوند تا بدانند (نايب‌رئيس ـ اخطارتان چيست؟) اخطارم به هيأت‌رئيسه است. ديروز رأي‌گيري نكردند، عمداً نگه داشتند امروز رأي بياورد. ما مخالف رد اين بوديم و ديروز مخالفت كرديم، از همكاران نبودند، خواهش من اين است كه حداقل اجازه بدهيد يك مخالف و يك موافق هم امروز صحبت كنند. (نايب‌رئيس ـ از نظر آيين‌نامه امكان ندارد) از نظر آيين‌نامه ديروز خلاف كردند. حالا هرچه حضرت‌عالي مصلحت بدانيد، ولي اين باعث مي‌شود بعضي ارگان‌ها پولشويي انجام بدهند. با تصويب اين قانون پولشويي مهار خواهد شد. والسلام\"], [\"مسعود پزشکیان\", \"متشكرم، نماينده دولت بفرماييد.\"], [\"اسماعيل جليلي\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و صبح بخير خدمت نمايندگان محترم مجلس شوراي اسلامي دارم. همانطور كه نمايندگان محترم استحضار دارند در فرآيند رسيدگي به اصلاح قانون مبارزه با پولشويي همكاري‌ها و اقدامات جدي را كه كميسيون حقوقي و قضائي مجلس براي جامعيت‌ بخشيدن به اين قانون در سال 1397 مد نظر قرار داد شرايط را در نحوه اجرا، تعيين وظايف، ساختار و تشكيلات مورد نياز براي شوراي عالي مبارزه با پولشويي تدوين كرد. ضوابط و اصولي را نيز در مواد به خصوص ماده (4) كه تعيين تكليف براي دستگاه‌هاي اجرايي در نحوه اجرا و تعيين مجازات‌ها براي انحراف از عملكرد اين قانون تعيين نمود، اما در مواد (5) و (6) قانون نهادها و دستگاه‌هايي نام برده شده كه نحوه اجراي قانون مبارزه با پولشويي و مواجهه با مسببين و عوامل پولشويي را تعيين كرده، اما براي نحوه رفتار با دستگاه‌ها، افراد، مديران و يا كساني كه متولي اجراي اين قانون هستند و ذكر نام اين دستگاه‌ها در مواد (5) و (6) قانون ذكر نام گرديده در صورت تخلف يا جرم عامل اجرا هيچ‌گونه مجازاتي در نظر گرفته نشد. \\r\\nدر نتيجه دولت در قالب لايحه در پايان سال 97 براي رفع ابهام و شفافيت بيشتر در قانون تبصره‌اي را جهت الحاق به ماده (6) به مجلس شوراي اسلامي تقديم نمود. كميسيون حقوقي و قضائي هم در بررسي‌هايي كه انجام داد و گزارشي هم كه سخنگوي محترم كميسيون در روز گذشته ارائه كردند مخالفت با لايحه نداشتند. عنواني را كه ذكر كردند و دلايل را اينكه در قانون اين موارد وجود دارد و در آيين‌نامه‌اي كه هيأت وزيران تصويب كرده نيز به آن توجه شده، اما رويكردي كه در پيشنهاد دولت در لايحه اصلاحي براي الحاق يك تبصره به ماده (6) است رويكرد شفاف كردن نحوه برخورد، تعيين مجازات و يا احياناً تخلف‌هاي احتمالي است كه توسط افراد يا اين دستگاه‌ها در نحوه اجراي قانون مرتكب مي‌شوند. دو نكته را آنجا مطرح كرده كه اگر اين اقدام خلاف قانون تخلف اداري باشد به مراجع غير قضائي و اگر جرم باشد به مراجع قضائي معرفي بشود. \\r\\nمن فكر مي‌كنم لايحه دولت با رويكردي كه خود كميسيون هم دارد و ديروز هم خدمت رياست محترم كميسيون حقوقي و قضائي صحبت داشتيم نگاه به مخالفت نيست، ادعاي دوستان بر تكرار است، اما عرض كردم دستگاه‌‌ها و نهادهايي كه در مواد (5) و (6) ذكر نام شده در قانون نحوه اجرا الزامات و ترتيبات انجام كار را براي آنها متذكر شده. آنجا هيچ اشاره‌اي به عدم رعايت قانون توسط اين دستگاه‌ها يا افرادي كه متولي در سازمان هستند اشاره‌اي نشده. پس نگاه دولت در ارائه لايحه رفع اين ابهام و ايجاد شفافيت بر عملكرد اشخاصي است كه عملكرد آنها در اجراي قانون مي‌تواند انحرافاتي را شايد در آينده، اما امروز در قانون به صراحت براي تعيين تكليف اين بخش احتمالاتي كه در تخلف يا جرم‌هاي احتمالي داده مي‌شود پيش‌بيني كرده كه قطعاً نسبت به متخلفين و مجرمين دستگاه‌هاي مربوطه موظف به معرفي به مراجع قضائي و يا غير قضائي باشند، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"سلام عليكم و رحمه الله \\r\\nصبح عزيزان بخير، سروران محترم توجه بفرماييد! آنچه را كه دولت آورده بود و ما رد كرديم يكي اين بوده كه گفته اين نهادها نظارت مؤثر به عمل آورند. شما را به خدا به من بگوييد نظارت مؤثر يعني چه؟‌ آقاي قاضي‌پور، رفقا! نظارت مؤثر يعني چه؟ يعني ابهام در ابهام. نكته بعد اين است كه گفته اين نهادها موظفند، گزارش بدهند. آقايان! (49) ماده قانون پولشويي آيين‌نامه دارد، همه چيز آمده: آموزش دادن، گزارش، ذخيره اطلاعات. اصلاً خود دولت آيين‌نامه‌اش را نخوانده. آقاي حاجي‌دليگاني! از دولت بخواهيد از برج سه 97 كه اين قانون تصويب شده جلوي چند تا خلاف را گرفته‌اند؟ كار اينها اين است كه بيايند اينجا ما را كلافه و سردرگم كنند. آقاي دولت! شما به من بگو به اين قانون پولشويي چقدر عمل كرديد؟ جلوي چند تا پولشويي را گرفتيد؟ ما هنوز قانون را تصويب نكرديم، شوراي نگهبان تأييد كرده و ابلاغ شده يك مورد را بيايند گزارش بدهند بگويند ما كار كرديم، بلافاصله اصلاحيه آوردند. اصلاحيه گم، حداقل آيين‌نامه خودتان را بخوانيد. آيين‌نامه قانون پولشويي (49) ماده است. در اين (49) ماده بحث آموزش قضائي به كارمندان، كاركرد دبيرخانه، آموزش، نگهداري سوابق و اطلاعات، امور مربوط به مبادلات ارزي و گزارش‌هاي الزامي است. (49) ماده آمده، من از آقاي اميري خواهش مي‌كنم، جناب دكتر اميري! به وزارت اقتصاد بگوييد از برج سه 97 كه ما اين قانون را تصويب كرديم و ابلاغ شده يك مورد پولشويي گزارش بدهيد، چرا ما را اذيت مي‌كنيد؟ چرا شما هميشه ما را به جان هم مي‌اندازيد؟‌ قانون پولشويي لازم است، ما گفتيم اگر (1) ميليارد تومان پول در بانك‌ها و مراكز مالي مبادله شد بايد گزارش داده شود. چرا اين را به مردم توضيح نمي‌دهيد، چرا كارتان را اعلام نمي‌كنيد؟ براي چه شما دقت نمي‌كنيد؟ \\r\\nآقاي حاجي‌دليگاني!‌ بنابراين آمده گفته همه نهادها بروند گزارش بدهند. پس مركز پولشويي شما، شوراي شما كارش چيست؟‌ همه را كلاف سردرگم كردند، يعني هركسي براي خودش يك معاونت حقوقي درست كند هر روز برود گزارش بدهد. مركز پولشويي يك شورا و يك مديريت اجرايي دارد. اين مديريت اجرايي و شورا همه بايد كار و نظارت كنند، آنها بايد شكايت كنند. سروران محترم! اينها دو كلمه آوردند؛ يكي اينكه همه نهادها بايد بروند شكايت بكنند. ما همه نهادها را آورديم، حقوقدان‌هاي مجلس به اين عزيزاني كه از دولت آمده‌اند توضيح بدهند. وقتي ما «از جمله بانك مركزي» مي‌گوييم اين يعني تمثيل. يعني شما ده تاي ديگر اضافه كن، هر مركز مالي را خواستيد. اينها رفتند دو مركز مالي ديگر اضافه كردند مي‌گويند مثلاً سازمان ثبت اسناد، وكلا و غيره. وقتي ما «از جمله» مي‌گوييم اين تمثيل است، شما (100) مركز ديگر را هم بگوييد. هركجا بيش از (1) ميليارد پولشويي بود بايد گزارش بدهند. من خواهش مي‌كنم همكاران من از دولت سؤال كنند. از برج سه 97 تا الان چند تا پولشويي كار كردند و به اين قانون عمل كردند يا نه؟ همين. لذا ما رد كرديم، هيچ چيزي در آن نيست. والسلام عليكم\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل اعلام بفرماييد. (نوروزي ـ بايد گزارش ما را به رأي بگذاريد) آنهايي كه موافق اصل هستند «چهار» و آنهايي كه مخالف هستند «دو» رأي بدهند. (قاضي‌زاده‌هاشمي ـ لايحه دولت به رأي گذاشته مي‌شود) كميسيون مخالف و دولت موافق است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! پس براي بررسي مواد چون كميسيون گزارشي نداده مواد را به كميسيون جهت رسيدگي ارجاع بدهيد.\"], [\"مسعود پزشکیان\", \"حضار 223 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ارجاع مواد به كميسيون اعلام بفرماييد. (مفتح ـ رأي نمي‌خواهد، بايد ارجاع بدهيد) گزارش ندادند، رد كردند. (قاضي‌‌زاده‌هاشمي ـ چون يك‌فوريتي است بايد به رأي گذاشته بشود) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nرد طرح الحاق يك تبصره به ماده (206) قانون آيين‌نامه داخلي مجلس شوراي اسلامي (ثبت 591)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! دستور بعد رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس شوراي اسلامي در مورد رد طرح يك‌فوريتي الحاق يك تبصره به ماده (206) آيين‌نامه داخلي مجلس شوراي اسلامي است. من ضمن اينكه از سخنگوي كميسيون دعوت مي‌كنم گزارش كميسيون را قرائت كنند، آقاي دكتر يوسف‌نژاد اسامي مخالفين و موافقين در كليات را ذكر بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"مخالفين جناب آقايان: قاضي‌‍‌پور، نوروزي و حاجي‌دليگاني هستند و موافقين هم جناب آقايان: كاتب، سليمي و لاهوتي هستند.\"], [\"عزت اله یوسفیان ملا\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون آيين‌‌نامه داخلي به مجلس شوراي اسلامي\\r\\nطرح يك‌فوريتي الحاق يك تبصره به ماده (206) قانون آيين‌نامه داخلي مجلس شوراي اسلامي به شماره چاپ (1450) كه به اين كميسيون به عنوان كميسيون اصلي ارجاع شده بود، با حضور كارشناسان مورد بحث و بررسي قرار گرفت و در جلسه روز سه‌شنبه مورخ 5/6/1398 بنا بر دلايل زير به ‌تصويب كميسيون نرسيد و رد شد.\\r\\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\\r\\nرئيس كميسيون آيين‌نامه ـ غلامرضا كاتب\\r\\n دلايل رد؛ اين طرح با اصول متعدد قانون اساسي از جمله (57)، (88) و (89) مغايرت دارد. در سال 78 نيز طرح مشابهي با اين طرح در كميسيون و صحن علني به تصويب رسيد، ليكن به دليل مغايرت با قانون اساسي در شوراي محترم نگهبان رد شد. در متن ماده (206) آيين‌نامه اختلافي است و در سال 79 به مجمع تشخيص مصلحت با اصرار صحن علني مجلس به مجمع ارجاع شد و بنابراين نظر تفسيري شوراي نگهبان پس از تصويب در مجمع هيچ‌يك از مراجع قانونگذاري حق وضع قانون مغاير با آن را ندارد، مگر اينكه زمان آن گذشته باشد، بنابراين اصلاح ماده (206) محدوديت قانوني دارد. انتظار ما اين است كه ان‌شا‌ءالله‌تعالي عزيزان به رد‌ اين طرح اعلام رأي بفرمايند.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب و احترام محضر ملت بزرگ، زوار اربعيني آقا امام حسين، رهبر فرزانه و نيروهاي مقتدر. ابتدا از تمام زحمتكشان نظام مقدس در برگزاري اربعين حسيني تشكر مي‌كنيم، از گمرك، راهداري، پليس‌راه، استانداري‌هاي محترم نوار مرزي، هلال‌احمر و تمام ارگان‌هايي كه اين راهپيمايي بزرگ را كمك مي‌كنند دستشان را از طرف شما برادران و خواهران نماينده مجلس مي‌بوسيم.\\r\\nاما موضوع؛ جناب آقاي پزشكيان! اين طرح را جمعي از برادران از سلايق مختلف از فراكسيون‌هاي مختلف از روحانيت مجلس،‌ رؤساي كميسيون‌ها امضا كردند. يك طرح نظارتي است. شما مستحضر هستيد بعد از قانو‌ن‌نويسي وظيفه دوم نمايندگان باب نظارت است. ما مي‌گوييم وقتي كه تذكر مي‌دهيم عملياتي بشود. همكاران عزيز! دلايلي كه كميسيون محترم رد كرد، مورد استناد نيست. ما طبق قانون اساسي و طبق آيين‌نامه داخلي مجلس كه به آن قسم خورديم حق نظارت داريم. مي‌خواهيم ببينيم وقتي كه ما مي‌گوييم جاده اروميه به اشنويه هزارچاله و قتلگاه است و هر روز تصادف مي‌شود اهالي محترم اشنويه اروميه در اين جاده كشته مي‌شوند، جاده اروميه به نقده سلدوز هم همينطور است، مدام تذكر مي‌دهيم كي اشكالات اين جاده برطرف خواهد شد.‌ فقط ما مي‌گوييم، جناب آقاي وكيلي همكار عزيزمان آنجا قرائت مي‌كنند و بعد يك فتوكپي مي‌فرستند جواب نمي‌آيد. \\r\\nمي‌خواهيم اين تذكرات عملياتي بشود و از زحمات هيأت‌رئيسه آقاي وكيلي هم تشكر مي‌كنيم كه تذكرات را پيگيري مي‌فرمايند، ولي ما مي‌خواهيم به نتيجه نهايي برسد. اين طرح يعني نظارت مجلس بر دولت براي حل مشكلات جامعه. الان گزارشات متعددي در مجلس قرائت مي‌شود، ماده (236)، تبصره (1) ماده (49) به قوه قضائيه مختوم مي‌شود، تحقيق و تفحص قرائت مي‌شود و به قوه قضائيه مي‌رود. ما اين را به قوه مي‌دهيم‌ مي‌گوييم در هيأت‌رئيسه مجلس اعضاي محترم هيأت‌رئيسه با وزير مربوطه جلسه بگذارند تا بتوانيم نظارت كافي داشته باشيم و باب نظارت مجلس را فعال كنيم. (رحيمي ـ تشكر) (23) ثانيه مانده، آقاي رحيمي! من اينجا زدم.\\r\\nهمكاران! من خواهش مي‌كنم به رد اين رأي ندهيد تأييد بشود تا هيأت‌رئيسه بتواند ابزار براي مجلس داشته باشند و نمايندگان هم بتوانند مشكلات را حل كنند. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي كاتب موافق هستند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض ادب و سلام محضر همكاران عزيزم. همكاران عزيز ببينيد! اينكه تذكراتي كه در مجلس داده مي‌شود، ساماندهي بشود يك حرف اصولي و منطقي است،‌ اما اينكه ما بياييم براساس تذكراتي كه همكارها مي‌دهند، دولت را مكلف كنيم ظرف يك ماه جلسه‌اي را با حضور نماينده تذكردهنده بگذارد و اين موضوع را بررسي بكند و به هيأت‌رئيسه و كميسيون هم در قالب گزارش بدهد، در صورتي كه نماينده يا نمايندگان تذكر‌دهنده معتقد به باقي‌ماندن مشكل باشند تذكر در قالب سؤال در دستور كار مجلس قرار مي‌گيرد. \\r\\nاولاً اينكه اينجا هيچ‌كس نماينده را منع نكرده كه همزماني كه مي‌خواهد تذكر بدهد، سؤال هم بدهد. هيچ منعي ندارد، مي‌تواند اما اينكه تذكر منجر به سؤال بشود صددرصد مغاير با قانون اساسي است. ببينيد! چرا كميسيون آيين‌نامه اين را رد كرد؟ همكارها در جريان باشيد همين موضوع در سال 1379 توسط همكاران ما در مجلس شوراي اسلامي مطرح شد و اين پيشنهادي كه تذكرات توسط دولت رسيدگي بشود شوراي نگهبان به سه دليل رد كرد. \\r\\nيك دليل اين بود كه براساس اصل (57) قانون اساسي: قواي حاكم در جمهوري اسلامي عبارتند از قوه مقننه، قوه مجريه و قوه قضائيه كه زير نظر ولايت مطلقه امر و امامت امت بر طبق اصول آينده اين قانون اعمال مي‌گردند و اين قوا از يكديگر مستقل هستند و دليل ديگري كه شوراي نگهبان رد كرد، اصل هشتاد و هشتم قانون اساسي است كه در هر مورد كه حداقل يك‌چهارم كل نمايندگان مجلس از رئيس‌جمهور بخواهند سؤال كنند، مي‌توانند و اگر يك نفر از نماينده‌ها هم بخواهد مي‌تواند سؤال ‌كند و وزير مكلف است در مجلس حضور پيدا بكند و پاسخ بدهد و همچنين اصل هشتاد و نهم كه استيضاح است. \\r\\nشوراي نگهبان مي‌گويد در قانون اساسي چيزي به نام تذكر وجود ندارد، اما سؤال حق نماينده است، نياز نيست كه تذكرش تبديل به سؤال بشود و استيضاح حق نماينده است، نماينده مي‌تواند استيضاح بكند. اين تعدادي كه امروز ما تذكر مي‌دهيم مثلاً هر يك سال بالاي (1200)،‌ (1300) تا تذكر در صحن و روزانه حداقل (40)،‌ (50) تا تذكر هيأت‌رئيسه قرائت مي‌كند چگونه امكان دارد كه ما براي هريك از اين تذكرات پيگيري كنيم؟ هيأت‌رئيسه بايد كارش را رها كند صرفاً براي اين موضوع جلسه بگذارد. امكانش وجود ندارد كه در روز انجام بدهد، يعني هر يك ساعت به يك ساعت هم جلسه بگذارد امكان رسيدن به اين موضوع وجود ندارد. ضمن اينكه خواهش مي‌كنم در جريان باشيد اين موضوع چون در مجمع تشخيص مصلحت يك حقي به نمايندگان در رابطه با تذكر داده قابل اصلاح هم نيست. به همين خاطر رد شد.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي حسن نوروزي مخالف هستند، بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nمن هم از همه خادمان نظام جمهوري اسلامي ايران در رابطه با كمك‌رساني به زائران اباعبدالله‌الحسين (عليه‌السلام) در اربعين، چه در لب مرزها و چه در كشور عراق و چه داخل ايران دارند تلاش مي‌كنند، تشكر مي‌كنم. \\r\\nعزيزان عنايت بفرماييد! اينكه ما مخالف با اين رد هستيم به اين خاطر است كه طبق اصل (76) قانون اساسي هر نماينده در برابر تمام ملت مسئول است و حق دارد در همه مسائل داخلي و خارجي كشور اظهارنظر كند. مهم‌ترين نظارت‌هاي قوه مقننه نظارت كلان بر هيأت دولت است، نظارت بر اجراي قانون و مصوبات دولت است و همچنين نظارت از طريق تحقيق و تفحص و نظارت بر بودجه از طريق ديوان محاسبات و نظارت بر موارد خاص است. \\r\\nدرست است كه در كشور ما اصل تفكيك قوا است، اما مملكت و نظام ما، نظام پارلمانتاريسمي است، يعني ما مي‌توانيم رئيس‌جمهور را استيضاح بكنيم، عدم صلاحيت به او بدهيم، وزير را مي‌توانيم استيضاح كنيم، اما آنها حقي ندارند كه مجلس را منحل بكنند. لذا استحكام و اقتدار مجلس به اين است كه به تذكرهاي كتبي نمايندگان و اعلام تذكرات شفاهي نماينده اهميت قائل بشويم، اگر روزانه ما بخشي از وقت مجلس را بگيريم، تذكر شفاهي بدهيم يا مثلاً ما تذكر كتبي بدهيم و خوانده شود ولي پاسخ داده نشود، پاسخ‌هاي متناقض، متضاد و نامتناسب داده شود، در اينجا ما وظيفه‌اي براي هيأت‌رئيسه و دولت مشخص كرده‌ايم. «پس از ابلاغ تذكر كتبي و اعلام تذكر شفاهي نماينده يا جمعي از نمايندگان معاون امور مجلس رئيس‌جمهور در مورد تذكر به رئيس‌جمهور و يكي از معاونان وزير در مورد تذكر به وزير موظف است ظرف مدت يك ماه جلسه‌اي را با حضور نماينده تذكردهنده و يا نماينده نمايندگان تشكيل دهد و مورد تذكر را بررسي و نتيجه را به هيأت‌رئيسه، كميسيون مربوط و نماينده تذكردهنده اعلام نمايد» اين عين اقتدار مجلس است. تذكر بعد از يك ماه بايد پاسخش به هيأت‌رئيسه، كميسيون مربوطه و نماينده تذكردهنده اعلام شود. در صورتي كه نماينده يا نمايندگان تذكردهنده معتقد باشند مشكل باقي است تذكر در قالب سؤال مطرح مي‌شود. من خواهش مي‌كنم به اين مسأله كه اقتدار مجلس است رأي بدهيد.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي سليمي موافق هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! طبق قانون پنج دقيقه فرصت دارم (نايب‌رئيس ـ به همه سه دقيقه گفتيم شما هم سه دقيقه بفرماييد) حق بنده است، (نايب‌رئيس ـ سه دقيقه جمع‌بندي بفرماييد) هدف از اين طرح افزايش كاركرد نظارتي مجلس است. آيا واقعاً با اين طرح ما به اين هدف مي‌رسيم يا نمي‌رسيم، بحث اين است. بالاخره مجلس براي نظارت ابزارهاي مختلفي دارد، تحقيق و تفحص، سؤال، استيضاح، استفاده از ظرفيت ماده (234) و ده‌ها مسأله ديگر است. يكي از مواردي كه در آيين‌نامه آمده بحث تذكر است. در مورد بحث تذكر چند نكته را من عرض مي‌كنم عزيزان دقت كنند. ببينيد! ما تذكرات فراواني در روز اينجا از تريبون قرائت مي‌كنيم، هم تذكر كتبي و هم شفاهي. سؤال اين است كه معاونت محترم نظارت مجلس تا به حال چه اندازه از اين تذكرات را پيگيري كرده؟‌ اگر يك بخشي از خود مجلس آن كارايي لازم را نداشته چرا ما به دنبال تغيير قانون و جابجايي مفاد قانون باشيم؟ خودمان كاركرد معاونت نظارت را تقويت كنيم، چند درصد از تذكراتي كه ما داديم آقايان تشريف آوردند و مثلاً كتبي يا شفاهي توضيح دادند و مثلاً درخواست كردند نماينده تذكردهنده با وزير محترمي كه مورد تذكر واقع شده جلسه بگذارد؟ اين نكته اول.\\r\\nنكته دوم، چرا ما از ظرفيت مهمي كه در قانون اساسي در اصول (88) و (89) است استفاده نكنيم؟ ببينيد! در اصل (88) مي‌گويد اگر يك‌چهارم كل نمايندگان مجلس از رئيس‌جمهور و يا هريك از نمايندگان از وزير مسئول سؤال كنند بايد در مجلس حاضر بشوند و پاسخ بدهند. شما ببينيد گاهي از اوقات دو سال بعضي از سؤالات در نوبت است و در صحن طرح نمي‌شود. ما ببينيم خودمان با خودمان چكار كرديم. همين سؤالاتي كه در صحن طرح مي‌شود سؤال در صحن طرح مي‌كنيم، بعد در پايان اگر توافقي چيزي شده به ما بگويند، بعد همه مي‌آيند مي‌گويند قانع شديم. قبل از اينكه سؤال در صحن طرح بشود و توضيحات آقاي وزير را ما اينجا گوش كنيم بعضي از دوستان مي‌گويند ما مي‌خواهيم قانع بشويم. يعني از شب قبل مثل اينكه براي قانع‌ شدن بنا گذاشتند. ما نگاه كنيم ببينيم خودمان داريم با مجلس چكار مي‌كنيم، يعني از همين ظرفيت‌هايي كه امروز در قانون وجود دارد استفاده نكرديم. \\r\\nالان سؤال از آقاي رئيس‌جمهور تابو شده است ما يك سؤال از آقاي رئيس‌جمهور مطرح كرديم، طبق آيين‌نامه بايد به قوه قضائيه برود. آقايان اين طرفش را بگير و آن طرفش را بگير و بعد هم آيين‌نامه را آمدند تغيير دادند. يعني اجازه نداديم از اين ظرفيت قانوني استفاده بشود. مضافاً به اينكه اين طرح در سال 79 مطرح شده، شوراي نگهبان ايراد اصول پنجاه و هفتي، هشتاد و هشتي و هشتاد و نهي گرفت و مجمع تشخيص رفت. وقتي ماده (206) آيين‌نامه مصوبه (نايب‌رئيس ـ‌ متشكرم) مجمع تشخيص است ديگر قابل طرح دوباره نيست. آقاي رئيس اگر اجازه بدهيد من آخرين جمله‌ام را عرض كنم؛ عزيزان من! شأن مجلس را خودمان حفظ كنيم. بسياري از قوانيني كه در مجلس تصويب شده الان اجرا نمي‌شود، مثل همين قانون حذف يارانه ثروتمندان و قانون بودجه كه بيش از (60) درصد انحراف دارد و مثل قانون اقدام متقابل در بحث هسته‌اي كه آنها يكجانبه هر كاري كردند و ما اينجا قانوني كه خودمان تصويب كرديم را رصد نكرديم اجرا بشود.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"مخالف آخر جناب آقاي حسينعلي حاجي هستند،‌ بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nابتدائاً كشتار كودكان و زنان بي‌دفاع كرد را در شمال سوريه محكوم مي‌كنيم و از سازمان‌هاي بين‌المللي انتظار است كه به اين كشتار رسيدگي بكنند و پايان ببخشند. \\r\\nهمكاران عزيز! يكي از ابزارهاي نظارتي مجلس همين موضوع تذكر اعم از شفاهي و كتبي است. هدف اين طرحي كه توسط طراحان محترم ارائه شده بود افزايش توان نظارتي مجلس در پاسخگو نمودن دستگاه‌هاي اجرايي است براي آنچه كه به نفع مردم است و در واقع تذكرات خودش يك نوع كمك به دولت و دستگاه‌هاي اجرايي است. آن‌جاهايي كه دستگاه‌ اجرايي ممكن است در نوع اجرايي كه دارد انجام مي‌‌دهد توجه به جوانب امر ندارد يا يك حادثه‌اي در حال وقوع است، نماينده از بين مردم مطلب را دريافت مي‌كند و صحنه را مي‌بيند مي‌آيد بيان مي‌كند و تذكر مي‌دهد،‌ دولت بايد از نماينده‌اي كه تذكر مي‌دهد و از نماينده‌اي كه بيشترين تذكر را چه تذكر شفاهي و چه تذكر كتبي دارد، تشكر هم بكند. در واقع دست نماينده هم بايد بوسيده بشود مي‌آيد يادآوري مي‌كند. مي‌گويد اينجا حواست جمع باشد اين اشكال اينجا دارد به وجود مي‌آيد. يا وقتي يك جمعي از نمايندگان تذكر مي‌دهند آن مسئول دستگاه اجرايي بايد بگويد كه حتماً يك مشكلي پيش آمده. اگر همه مي‌آييم مي‌گوييم مثلاً آقاي رئيس‌جمهور! ماده (12) قانون برنامه ششم را اجرايي بكن كه بازنشستگان تأمين‌اجتماعي در سخت‌ترين شرايط دارند زندگي مي‌كنند اينكه به نفع دولت است بايد پاسخ هم بگيريم. \\r\\nاگر پاسخ نگيريم طبيعي است كه نماينده بايد از ابزارهاي ديگر استفاده بكند، از ابزار سؤال، استيضاح. هزينه‌هاي آن كه براي كشور بيشتر است، بعد هم نماينده غير از حرف مردم قاعدتاً حرف ديگري ندارد. بنابراين همه بايد كمك بكنيم، الحمدلله در همه دستگاه‌هاي اجرايي هم معاون امور مجلس و هم مديركل امور مجلس، هم امور مجلس است و هم پرسنل دارند. اينها چه اشكالي دارد؟ ما هم كه تعداد جلسات مجلس‌مان كه زياد نيست. اينها بنشينند تذكرات كتبي، شفاهي و هركدام را بررسي بكنند و پاسخ بدهند. لذا از اين جهت بسيار به نفع مجلس است از اين بابت كه حرف مردم زده مي‌شود و وقتي پاسخگو باشند مردم را مي‌تواند اميدوار بكند.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم كشتار مردم بي‌دفاع سوريه را محكوم مي‌كنم، به دولت تركيه هم هشدار مي‌دهم از اين‌گونه اقدامات خودداري بكند و به نفع اين كشور نيست. روابط ما هم با تركيه نافي اين نيست كه در مقابل اين اقدام بد و زشتي كه اينها شروع كردند سكوت بكنيم. از وزارت امور خارجه هم مي‌خواهيم از همه ابزارها براي حل اين موضوع استفاده بكند. \\r\\nدوستان ببينيد! دوستان پيشنهادي را دادند كه اگر تذكري داده مي‌شود وزير مربوطه، معاون محترم رئيس‌جمهور بيايند در اين ارتباط جلسه‌اي را تشكيل بدهند، اگر فرد تذكردهنده قانع نشد در نهايت اين تبديل به سؤال بشود. جناب آقاي دكتر پزشكيان ببينيد! همانطور كه دوستان فرمودند اين مخالف اصل (88) قانون اساسي است. ترتيبات سؤال را در اصل (88) مشخص كرده و ترتيبات استيضاح را در اصل (89) مشخص كرده و بعد تذكر و سؤال را هم در اصل (57) مشخص كرده. بنابراين در اصول قانون اساسي ترتيب تذكر،‌ سؤال و استيضاح را حق نماينده دانسته و مسير راه را مشخص كرده. بنابراين لزومي ندارد ما اينجا بياييم به صورت تحميلي بگوييم اگر از تذكري قانع نشد به خودي خود اين تذكر تبديل به قانون مي‌شود. الان اگر كسي بخواهد سؤال بكند مگر مانعي برايش وجود دارد؟ همين الان بنده و جناب‌عالي اگر از وزيري سؤالي داشته باشيم مي‌آييم سؤال تنظيم مي‌كنيم. چه لزومي دارد ما بگوييم اگر تذكري داده شد و آن تذكر فرآيند خودش را طي كرد كه اين فرآيند خلاف قانون اساسي است به همين دلايلي كه خدمت شما بزرگواران عرض كردم، اين تذكر تبديل به سؤال مي‌شود. اين اصلاً امر غلطي است و قطعاً شك نكنيد شوراي نگهبان ايراد وارد مي‌كند. \\r\\nنكته ديگر، دوستان باز هم در جريان هستند قبلاً اين فرآيند طي شد و شوراي نگهبان هم ايراد گرفت. آقاي اميري عزيز كه با آقاي سبحاني صحبت مي‌كنند عرايض بنده را دقت بفرمايند. ما سالي (3000)، (4000) سؤال داريم، مثلاً شما از آقاي اميري انتظار داريد (4000) جلسه تشكيل بدهد يك چيزي باشد، شدني باشد من نماينده را قانع بكند تذكرتان وارد است. بعد هم اگر من قانع نشدم به خودي خود علي‌رغم ميل باطني من اين تبديل به سؤال مي‌شود. من اگر بخواهم سؤال بكنم خودم سؤال مي‌كنم، مگر در قانون اساسي محدوديتي براي سؤال من ايجاد شده؟ دوستان! پس اين خلاف اصول (57)، (88) و (89) قانون اساسي است و كميسيون آيين‌نامه هم به حق رد كرد. من خواهش مي‌‌كنم دوستان حتماً در تأييد مصوبه كميسيون آيين‌نامه ان‌شا‌ءالله عنايت داشته باشند.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد.\"], [\"عزت اله یوسفیان ملا\", \"بسم الله الرحمن الرحيم \\r\\nسروران و عزيزان من! مطلب را متوجه شديد. مي‌خواهند يك ضمانت اجرايي براي سؤال بگذارند. بگويند اين‌همه سؤال يا تذكرات شفاهي وقتي مطرح مي‌شود به هيچ‌جا نمي‌رسد، لذا آمدند يك ضمانت اجرايي گذاشتند گفتند بعد از سؤال يك جلساتي گذاشته بشود و اگر آن جلسات به نتيجه نرسيد اين تبديل به يك ماهيت ديگري بشود. اگر خاطر مبارك سروران باشد ما در مورد سؤال صحن اين كار را كرديم، گفتيم اگر سه بار جواب وزيري قانع‌كننده نباشد سؤال تبديل به استيضاح مي‌شود. شوراي محترم نگهبان اين را ايراد گرفت و گفت استيضاح روند خودش را دارد، سؤال هم روند خودش را دارد. هيچ اصلي در قانون اساسي تبديل به اصل ديگري نمي‌شود و اين را رد كردند. اينجا هم همينطور است، آقايان مي‌گويند اين تذكرات تبديل به يك موضوع ديگري بشود. شوراي محترم نگهبان اين را نپذيرفت، الان همين كارتي كه اصطلاحاً مي‌گويند كارت زرد كه اصلاً چنين چيزي ما در قانون به نام كارت زرد نداريم يك آثار رواني دارد، و الا اگر يك وزيري (10) كارت زرد هم بگيرد تبديل به استيضاح نمي‌شود. \\r\\nلذا از اين جهت مغاير قانون اساسي است. جناب آقاي دكتر پزشكيان! رياست محترم جلسه من اين را عرض بكنم كه مغاير اصل (88) است، چون استيضاح و سؤال و تذكر مسير خودش را دارد هيچ‌كدام نمي‌توانند در مسير ماهيتاً تغيير پيدا كنند. لذا كميسيون از اين جهت رد كرد و شما سروران هم به ردش رأي بدهيد. چون اگر هم در صحن تصويب بشود قطعاً در شوراي محترم نگهبان رد مي‌شود. ان‌شا‌ءالله سلامت و موفق باشيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! كليات را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 223 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل طرح اعلام بفرماييد. آنهايي كه موافق اين پيشنهاد هستند «چهار» و آنهايي كه موافق نظر كميسيون هستند «دو» بدهند. دوسوم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب كليات طرح اصلاح قانون تشكيلات و آيين دادرسي ديوان عدالت اداري و بحث و بررسي درخصوص مواد آن (ثبت 510)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش كميسيون قضائي و حقوقي درخصوص طرح اصلاح موادي از قانون تشكيلات و آيين‌دادرسي ديوان عدالت اداري است. من ضمن اينكه از سخنگوي كميسيون دعوت مي‌كنم كه گزارش كميسيون را قرائت كنند، آقاي دكتر يوسف‌نژاد اسامي مخالفين و موافقين را ذكر بفرمايند.\"], [\"علی اصغر یوسف نژاد\", \"مخالفين جناب آقايان: صباغيان، قاضي‌پور و لاهوتي و موافقين هم جناب آقايان: كاظمي (ملاير)، حاجي و دهمرده هستند.\"], [\"مسعود پزشکیان\", \"نمايندگان محترم! لطفاً سر جاي خودتان بنشينيد. ما اين را پيگيري مي‌كنيم. نمايندگان محترم! خلاف آيين‌نامه داريد عمل مي‌كنيد، بفرماييد بنشينيد. (تعدادي از نمايندگان ـ اشتباه رأي گرفتيد خلاف آيين‌نامه است) اگر قرار باشد همه اين كار را بكنند كه نمي‌شود.\\r\\nنمايندگان مازندران دارند تخلف مي‌كنند، سر جايتان بنشينيد. آقاي نوروزي بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\\r\\n«لا حول و لا قوه الا بالله العلي العظيم»\\r\\nما هم قوياً بحث نسل‌كشي در منطقه شمال سوريه را محكوم مي‌كنيم و به دولت تركيه اخطار مي‌دهيم كه مواظب اين آتش‌افروزي در منطقه باشد. ملت مظلوم شمال سوريه ملتي نجيب هستند.\"], [\"مسعود پزشکیان\", \"آقاي نوروزي لطفاً نظر كميسيون را بفرماييد، نمايندگان محترم! لطفاً سر جاي خودتان بنشينيد.\"], [\"حسن نوروزی\", \"گزارش كميسيون قضائي و حقوقي به مجلس شوراي اسلامي\\r\\nطرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري به شماره چاپ (1213) كه به اين كميسيون به ‌عنوان كميسيون اصلي ارجاع شده بود در جلسات متعدد كميسيون با حضور طراحان، مديران و كارشناسان دستگاه‌هاي اجرايي و كارشناسان مركز پژوهش‌ها مورد رسيدگي قرار گرفت و با اصلاحاتي در عنوان و متن به‌ شرح زير به‌ تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي تقديم مجلس شوراي اسلامي مي‌شود. \\r\\nضمناً گزارش كميسيون‌ فرعي اجتماعي تا زمان ارسال اين گزارش به اين كميسيون واصل نشده است.\\r\\nرئيس كميسيون قضائي و حقوقي ـ الهيار ملكشاهي\\r\\nسروران محترم! بنا به دلايل و ضرورت‌هاي ذيل لازم است تا قانون تشكيلات و آيين دادرسي ديوان عدالت اداري مورد بازنگري و اصلاحات قرار گيرد. طرحي را كه شما ملاحظه مي‌كنيد جمعي از همكاران اين طرح را تقديم كرده‌اند و در كميسيون قضائي و حقوقي مورد بررسي قرار گرفته است ضرورت‌هايش اين است:\\r\\n1 ـ جلوگيري از اطاله دادرسي و سرعت بخشيدن به روند رسيدگي به شكايات و اعتراضات نسبت آراء‌ هيأت‌ها و كميسيون‌هاي موضوع بند (2) ماده (10) قانون ديوان عدالت اداري.\\r\\n2 ـ جذب قضات نخبه از طريق جذب و بكارگيري فارغ‌التحصيلان دكتري رشته حقوق عمومي يا ساير رشته‌هاي مورد نياز ديوان به صورت مستقيم يا برگزاري دوره‌هاي عمومي و تخصصي ويژه.\\r\\n3 ـ اتقان بيشتر آراء هيأت عمومي با تغيير تركيب هيأت عمومي كه در اين اصلاحيه مورد عنايت قرار گرفته. \\r\\n4 ـ اتقان بيشتر صدور دستور موقت، مثلاً وقتي دستور توقف موقت صادر مي‌شود اينجا لازم است كه يك مقدار دقت بيشتر بشود كه ما در اينجا آورده‌ايم «با نظارت رئيس و امضاي رئيس».\\r\\n5 ـ پيش‌بيني تقديم دادخواست‌ها به صورت الكترونيكي در سراسر كشور با مراجعه به دفاتر خدمات الكترونيكي قضائي كه جدول شماره (16) و (17) (نايب‌رئيس ـ خيلي ممنون) (آقاي دكتر! صبر كنيد) ماده (113) قانون برنامه پنجساله ششم توسعه بر اين امر تأكيد كرده است. گسترش ابلاغ الكترونيكي، ايجاد ضمانت اجراي قوي بر احكام ديوان، شفافيت در نحوه رسيدگي به شكايت از آراي هيأت‌ها و كميسيون‌ها، (نايب‌رئيس ـ متشكرم آقاي نوروزي) پيش‌بيني انتشار آراي هيأت عمومي و هيأت‌هاي تخصصي، بحث شفافيت آرا كه شما نظر داريد، افزايش ضمانت اجراي احكام، لذا من خواهش مي‌كنم همكاران محترم به كليات اين طرح رأي بدهند. والسلام\"], [\"مسعود پزشکیان\", \"متشكريم، مخالف صحبت كند.\"], [\"علی اصغر یوسف نژاد\", \"مخالف اول جناب آقاي صباغيان هستند كه تشريف ندارند. جناب آقاي نادر قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب مجدد محضر ملت بزرگ، زوار آقا اباعبدالله، تقدير و تشكر از همكار زحمتكشم جناب آقاي نوروزي سخنگوي محترم كميسيون.\\r\\nآقايان، خانم‌ها، همكاران عزيز! مخالفت بنده به چند جنبه است، اولاً ديوان عدالت اداري گاهاً احكامي صادر مي‌كند، ما فكر مي‌كنيم به ضرر كارگران عزيز و زحمتكش است، از جمله احكام صادره در مورد كاركنان و كارگران زحمتكش شركت مخابرات ملي ايران كه مجلس چندين جلسه برگزار شد، سؤال كرد، ولي همه احكام صادره را ملغي كرد. يا در مورد بازنشستگي پيش از موعد كارهاي سخت و زيان‌آور كارگران. بعضي كارگران در (300) متر زير زمين كار مي‌كنند، بعضي كارگران در كوره نزديك (1800) درجه كار مي‌كنند، اينها بايد زودتر از موعد بازنشسته شوند. بعضي شركت‌هاي دولتي مي‌روند از ديوان عدالت احكامي مي‌گيرند كه مغاير سياست‌هاي كلي و قانون اساسي است. \\r\\nهمكاران، آقاي قاضي‌زاده! بعضي وقت‌ها تصور مي‌كنيم ديوان در امر ما يعني قانونگذاري وارد مي‌شود. به جاي قانونگذاري، تفسير قانون هم مي‌كنند. تفسير قانون به عهده مجلس است، تفسير قانون اساسي به عهده شوراي محترم نگهبان است. ديوان عدالت اداري قانوناً حق تفسير قانون را ندارد. گاهاً كارگران عزيز بخش دولتي را از دو ماه عيدي محروم مي‌كنند. كارگر، كارگر است، چه بر بخش خصوصي كار كند، چه بر بخش دولتي كار كند. چطور ما از بخش خصوصي براي كارگران عزيزمان عيدي را مي‌گيريم، ولي نتوانيم از بخش‌هاي دولتي بگيريم، ولي ميلياردها ميليارد بين هيأت‌مديره‌ها توزيع مي‌شود، وقتي به كارگر مي‌رسد همه ما ناراحت مي‌شويم؟ اساس ما حفظ مردم و كارگران در صحنه است. بدون اينكه ديوان استناد محكم قانوني داشته باشد اين كارگران دولتي را از دو ماه عيدي محروم مي‌كنند. گاهاً‌ استناد به قانون‌هاي متروكه مي‌كنند كه ديگر ملغي شده، در جامعه مورد طرح نيست. گاهاً افرادي كه اعتراض كرده‌اند طرف شكايت قرار مي‌دهند، مانند آقاي حبيبي عضو شوراي اسلامي كار كشتيراني والفجر كه شاكي بود، متهم درآمد. \\r\\nهمكاران! لذا خواهش من اين است كه اين مواد را به دقت بخوانيد، ضمن تقدير و تشكر از آقاي ملكشاهي رئيس محترم كميسيون حقوقي و قضائي و اعضاي محترم با حساسيت رأي بدهيم تا بتوانيم از حق و حقوق مردم و كارگران دفاع كنيم، اجازه ندهيم كه به وسيله ديوان عدالت اداري حق كارگران عزيز ضايع شود. زنده باد كارگر. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"موافق صحبت كند.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي حسينعلي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nمن از دست‌اندركاران اين اصلاح قانون تشكيلات آيين دادرسي ديوان عدالت تشكر مي‌كنم، چون ديوان به هر صورت الان قانون دارد، دارد كارش را انجام مي‌دهد، ولي قطعاً اين اصلاح قانوني كه دارد صورت مي‌گيرد به نفع كشور خواهد بود. از جمله مواردي كه از جهت مثبت مي‌شود برشمرد يكي كاهش اطاله دادرسي است كه در حال حاضر برخي از رسيدگي‌ها تا مي‌آيد به ختم برسد شايد سه سال به درازا مي‌كشد. يعني همين مطلبي كه برادر عزيزمان آقاي قاضي‌پور به درستي اشاره كردند كه يك كارگري براي حق سخت و زيان‌آور خودش و يا موارد مشابه به ديوان شكايت مي‌كند زمانبر مي‌شود. ولي در اين اصلاح قانون پيش‌بيني شده كه تا سه ماه كاهش پيدا كند.\\r\\nنكته بعدي تركيب هيأت عمومي ديوان است كه تغيير پيدا كرده است. يعني از حدود (120) نفر براي تصميم‌گيري راجع به آرايي كه بعضاً ممكن است متضاد باشد و در هيأت عمومي بايستي رسيدگي شود، تعداد اين را به حدود (60) نفر كاهش داده‌اند كه خود اين مي‌تواند آراء را دقيق‌تر و كارشناسي‌تر كند، هر چند كه ما بايستي از اقدامات جناب آقاي رئيسي رئيس محترم قوه قضائيه تشكر كنيم، در رابطه با اقدامات عدالت‌محورانه‌اي كه انجام مي‌دهد. اما همه دستگاه‌ها از جمله ديوان و دستگاه‌هاي نظارتي ديگر هم بايستي توجه داشته باشند، مبادا اقدامات دستگاه‌هاي نظارتي ديگر باعث شود كه شجاعت و رشادت را از مديران بگيريم. كاري نكنيم كه خدمتگزاري به مردم جرم و بد باشد، هر مديري كه تنبل‌تر باشد مورد تشويق قرار بگيرد و هر مديري كه حاضر است ريسك كند و كار مردم را راه بيندازد تحت پيگرد قرار بگيرد.\\r\\nاز جمله دلايل ديگري كه در اين اصلاح قانون آمده، آمده هيأت عمومي را تخصصي‌تر كرده و در دو سطح به آن پرداخته است. اگر تا الان همه در يك سطح بودند، جزئي‌ترين و يا كلان‌ترين مسائل را در هيأت عمومي بررسي مي‌كردند، الان در اين آيين‌ دادرسي آمده به دو سطح تقسيم كرده، گفته تصميمات كلان كشوري مثلاً راجع به مصوبات هيأت دولت و در اين سطح را آن هيأتي كه در سطح ملي بررسي مي‌كند تصميم‌گيري كند، اما آن موارد جزئي‌تر را هيأت عمومي كه در سطح نازل‌تري است رسيدگي كند. به درستي در اين اصلاح قانون آمده كه (نايب‌رئيس ـ خيلي ممنون، متشكر) براي احقاق عمومي حق و حقوق مردم به عنوان مدعي‌العموم دادستان تعيين شود.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي مهرداد لاهوتي مخالف بعدي هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم\\r\\nببينيد دوستان! اينجا استدلال‌هاي مختلفي وجود دارد كه بايد خدمت شما بزرگواران عرض كنم. يكي از آنها تعدد قوانين در سطوح مختلف سازمان اداري است كه باعث شده در تصميم‌گيري تناقض و استدلال خيلي سخت شود. شما اگر الان برويد اين موردي كه بنده خدمت شما بزرگواران عرض كردم، اكثر افرادي كه در دستگاه قضائي هستند به اين موضوع اذعان دارند.\\r\\nنكته دوم؛ شما استحضار داريد كه اگر ضرورتي داشت اين چيزي كه ما الان داريم رسيدگي مي‌كنيم طرح است، اين طرح ضرورتي نداشت، اگر باشد قوه قضائيه، من از دوستان دولت سؤال مي‌كنم، مگر قوه قضائيه از طريق دولت، حتي ما به قوه قضائيه اختيار داديم كه اگر شما لايحه‌اي داشتيد و دولت امتناع كرد شما خودت مستقيماً مي‌تواني لايحه‌ات را ارسال كني. پس ما نبايد اين ضرورت را تشخيص بدهيم،‌ اگر اين نواقصي داشت به نظر من خود قوه قضائيه استدلال بهتري مي‌توانست داشته باشد.\\r\\nنكته بعدي در ماده (7 مكرر) شما مطالعه كنيد، ايجاد تشكيلات دادستاني را در ديوان ايجاد كرده است. اصلاً ضرورتي ندارد. اكثر شكايات مردم صرفاً ماهيت مطلق قضائي ندارد، حتماً ما بياييم بگوييم كه شما اينجا ايجاد تشكيلات دادستاني كنيد. دوستان دقت كنيد! اين بحث مهمي است. الان اينجا ايجاد تشكيلات دادستاني كرده، همه شكايات مردم از دستگا‌ه‌هاي دولتي ماهيت قضائي ندارد، بنابراين ايجاد تشكيلات دادستاني كردن اولاً خلاف اصل (75) قانون اساسي است، حالا اگر در جاي خودش اين اتفاق افتاد آنجا در ماده (7) ما تذكر مي‌دهيم كه خلاف اصل (75) قانون اساسي است، اين دارد بار مالي دولت را اضافه مي‌كند، بنابراين ضرورتي ندارد. \\r\\nنكته بعدي باعث طولاني شدن پروسه اتخاذ تصميم مي‌شود و آراي دسترسي به رياست ديوان، الان ببينيد! كسي كه تظلم‌خواهي مي‌كند به رياست ديوان دسترسي دارد، به ديوان دسترسي دارد. دوستان! الان اگر ما بخواهيم اين تشكيلات را ايجاد كنيم دسترسي به ديوان و رياست ديوان قطع خواهد شد. حالا شما تظلم‌خواهي مردم را ببينيد چه سرنوشتي پيدا خواهد كرد. (نايب‌رئيس ـ خيلي ممنون، متشكرم) نكته بعدي، آقاي دكتر تمام كردم (نايب‌رئيس ـ ديگر وقتتان تمام شده است) پنج دقيقه من كه تمام نشد.\"], [\"مسعود پزشکیان\", \"به همه سه دقيقه وقت داديم.\"], [\"مهرداد لاهوتی\", \"آقاي دكتر! وقت من باقي است. تمام كردم، چشم.\"], [\"مسعود پزشکیان\", \"خلاصه صحبت كنيد مسأله حل است.\"], [\"مهرداد لاهوتی\", \"اطاعت آقاي دكتر.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، موافق بعدي جناب آقاي كاظمي‌ نماينده ملاير هستند، بفرماييد.\"], [\"محمد کاظمی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام خدمت ملت شريف و بزرگوار ايران و عرض تسليت به مناسبت فرا رسيدن ايام اربعين حسيني. دوستان و همكاران عزيز مي‌دانند كه به موجب اصل (173)‌ قانون اساسي براي رسيدگي به تظلمات و اعتراضات مردم نسبت به مأمورين دولتي و واحدها و سازمان‌ها و وزارتخانه‌ها و آيين‌نامه‌هاي دولتي ديوان عدالت اداري تشكيل شده و از ابتداي تشكيل سيستم قضائي جمهوري اسلامي اين ديوان به كار خودش مشغول است. متأسفانه در سالهاي اخير تشكيلات ديواني و ديوان‌سالارانه ما به گونه‌اي عمل كرده كه نه تنها روند شكايات مردم از مستخدمين دولتي و آيين‌نامه‌هاي مصوبه آنان كم نشده، بلكه اين عملكرد موجب افزايش شكايات مردم شده و حال آن كه انتظار اين بوده كه سيستم اداري ما روز به روز با دريافت كاستي‌ها و نارسايي‌ها خودش را اصلاح كند و به مردم خدمت بيشتري ارائه بدهد. حالا كه اين مقصود حاصل نشده ما بايستي به گونه‌اي عمل كنيم كه روند رسيدگي در ديوان بهتر و با سرعت بيشتري انجام شود. \\r\\nنمايندگان و همكاران محترمي كه موكلين آنها در ديوان عدالت پرونده دارند و تظلم‌خواهي كردند مي‌دانند كه عموماً اين موكلين از اطاله دادرسي و اينكه زمان زيادي از زمان تقديم دادخواست آنها به ديوان گذشته، ولي هنوز رأي قطعي صادر نشده گلايه و شكايت دارند. علت اين كار اولاً مي‌تواند كمبود عِده و عُده در ديوان عدالت اداري باشد كه به بودجه‌ها و منابع مالي كشور برمي‌گردد كه ديوان هم مقصر نيست. اما بخشي به مشكلات قانون ديوان عدالت اداري برمي‌گردد. اينكه مخالفين محترم فرمودند چرا دولت لايحه نداده، اين را عرض مي‌كنم كه هم رئيس قوه قضائيه جناب آقاي رئيسي با اين طرح موافقند و به صورت لايحه اين را فرستاده بودند، ولي به خاطر اينكه سرعت عمل بيشتر شود به صورت طرح در كميسيون مطرح شد و هم اينكه دولت هم با اين طرح موافق است، چون بار مالي ندارد. \\r\\nما بايستي اين موضوع را عرض كنيم كه در سيستم‌هاي قضائي همه كشورها رسيدگي‌ها دومرحله‌اي است. ما الان در سيستم قضائي خودمان در دادگاه‌ها يك دادگاه بدوي داريم و يك دادگاه تجديدنظر. متأسفانه در ديوان عدالت اداري رسيدگي به اين دعاوي و دادخواست‌ها و تظلمات الان سه‌مرحله‌اي است. با اينكه مي‌دانيم دعاوي مطرح‌شده در ديوان عدالت عموماً سبك‌تر از آن چيزي است كه در سيستم قضائي كشور مطرح مي‌شود. يكي از دلايل اصلي ارائه اين طرح و در واقع محور اين طرح اين مسأله است كه ما يك رسيدگي سه‌مرحله‌اي را دو مرحله كنيم. ببينيد! مثلاً آرايي كه در هيأت‌هاي رسيدگي به تخلفات اداري صادر مي‌شود، يا آرايي كه توسط كميسيون ماده (100) شهرداري‌ها يا در هيأت‌هاي حل اختلاف كارگري رسيدگي مي‌شود، يك بار بنده خدايي كه مشكل دارد مدت‌ها بايد موضوع را آنجا مطرح كند، بعد از آنجا بگذرد به ديوان عدالت در مرحله بعدي بيايد و مرحله دوم مرحله رسيدگي تجديدنظر. ما آمديم اين رسيدگي‌ها را (نايب‌رئيس ـ خيلي ممنون) دومرحله‌اي كرديم، گفتيم اگر اعتراض شد اين آرا مستقيم به تجديدنظر ارسال شود. \\r\\nيا در بحث تأمين قضات ديوان الان قاضي كه بايستي در ديوان قضاوت كند بايستي (20)‌ سال سابقه داشته باشد، ما گفتيم آنهايي كه دكتراي حقوق عمومي دارند بتوانند توسط ديوان عدالت به كار گرفته شوند. مجموعاً اين كار توسط قضات كميسيون رسيدگي شده، من از همكاران محترم تقاضا دارم به اين طرح كه بسيار كارشناسي شده و با تحقيق و پژوهش انجام شده ان‌شا‌ءالله رأي مثبت بدهند.\"], [\"مسعود پزشکیان\", \"نماينده قوه بفرماييد.\"], [\"علی فرهادی\", \"سلام عليكم ـ بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب خدمت نمايندگان محترم، رئيس و اعضاي محترم هيأت‌رئيسه و تسليت ايام اربعين حسيني. عرض كنم درخصوص طرح همان‌طور كه نمايندگان محترم موافق جناب آقاي دكتر كاظمي به موارد اشاره كردند، به هر حال طرح با شرايطي كه با نظر ديوان محترم عدالت اداري در كميسيون با نظر موافق بررسي شده،‌ پيشنهاد شده، ضعف‌هايي كه الان در دادرسي ديوان وجود دارد بعضاً به لحاظ اينكه تمركز ديوان در تهران است، دسترسي‌هاي مردم را در سطح كشور از طريق دادرسي الكترونيكي، ثبت درخواست الكترونيكي در كل كشور آسان‌تر كرده است. مراجعات مردم را به مركز كه باعث تراكم، ترافيك و آلودگي است، زمان رفت و برگشت و حوادثي را كه دارد كمتر كرده است. زمان اجراي احكام را با اتقان اجرا مواجه كرده است. اكنون بعضي از آراي ديوان به ويژه در حوزه مالي شايد در اجرا مشكلاتي دارند،‌ اما اجراي احكام ديوان چنانچه دستگاه دولتي نسبت به اجراي حكم اقدام نكند مي‌تواند با ابلاغ به سازمان برنامه و بودجه نسبت به اجراي حكم اقدام كند و مردم را از سرگرداني و اينكه دنبال نتيجه‌اي در رسيدگي بودند نجات بدهد و سريعتر به اجراي حكم برسند. درخصوص رسيدگي‌هاي تخصصي، جذب حقوقدانان مرتبط با حقوق عمومي و كساني كه در حوزه حقوق عمومي تسلط دارند دقت بيشتري صورت گرفته و اصلاحات ديگري كه در كليات آن به عمل آمده، چه درخصوص تشكيل و تعيين دادستان در حوزه ديوان عدالت اداري و موضوعاتي كه نتيجه آن سرعت رسيدگي به دسترسي مردم به ديوان عدالت و اتقان آرا است در اين طرح ديده شده و در كليات از نمايندگان محترم درخواست مي‌كنم نسبت به كليات آن رأي مثبت بدهند.\"], [\"مسعود پزشکیان\", \"خيلي ممنون و متشكرم. سخنگوي كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران محترم توجه بفرماييد! از موافقين و مخالفين محترم تشكر مي‌كنم. مخالفين محترم اشكال كلي به كليات طرح نداشتند، بلكه انتقاداتي به بعضي از موارد خاص داشتند كه بعد از تصويب كليات نسبت به آن جزئيات هم چون پيشنهاد داريم ان‌شا‌ءالله رسيدگي خواهيم كرد. اگر كه مجلس قانع شد به آن تغييرات رأي مي‌دهد، ولي علي‌اي‌حال عنايت بفرماييد كه اگر اين اصلاح به عنوان طرح آمده به خاطر فوريت است كه بعد از امضاي رئيس قوه و نظارت ايشان ما به عنوان طرح مطرح كرديم تا زودتر انجام شود. بحث اصل (75) كه بعضي از عزيزان مطرح كردند، ما هيچ تشكيلات اضافي نداريم، با تشكيلات اضافي مخالفيم. يكي از معاونين فعلي دادستان مي‌شود و اگر بحث جذب قضات نخبه مطرح شده تا به الان قضات محترم از ساير دادگستري‌ها در خدمت ديوان قرار مي‌گرفتند. از آن طرف قوه قضائيه استخدام مي‌كند، بعد در اختيار ديوان قرار مي‌دهد. اينجا ديوان طبق صلاحديد و به تشخيص خودش سعي مي‌كند آن چند نفري را كه در قوه، قاضي در اختيارش قرار مي‌داده را خودش به كار بگيرد. اين كار بسيار عالي است، چون بحث كار ديوان يك كار مشمول به امور اداري و تخصصي است. ديوان عدالت اداري در واقع بر قوانين و مقرره‌هاي امور اداري كشور و آنچه كه در كميسيون‌هاي شبه‌قضائي كار شده نظارت مي‌كند. \\r\\nبنابراين هيچ اشكالي ندارد و ما اينجا چيز اضافي نداريم و آنچه را كه از قضات نخبه در سطح دكترا و غيره گفته شده، اين بيانگر امنيت دادن به كار ديوان است كه ما توقع و انتظار داريم برادران عزيز و خواهران محترمه ان‌شا‌ءالله به كليات اين طرح رأي بدهند و آن جزئياتي را كه مخالفان محترم فرمودند كه يكي، دو، سه تا ماده است را بحث مي‌كنيم، اگر مجلس قانع شد طبيعتاً اصلاح مي‌شود، اگر ما قانع كرديم به آن اصلاحات ما رأي خواهند داد. بنابراين من خواهش مي‌كنم عزيزان محترم به اين طرح رأي مثبت بدهند، به نفع ديوان و كشور است. والسلام\"], [\"مسعود پزشکیان\", \"ـ خيلي ممنون. حضار 214 نفر، نمايندگان محترم نظر خودتان را راجع به كليات طرح اصلاح قانون تشكيلات و آيين دادرسي ديوان عدالت اداري اعلام بفرماييد. دولت و كميسيون موافقند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! اگر اجازه بفرماييد وارد جزئيات شويم، من مواد را قرائت كنم.\"], [\"مسعود پزشکیان\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 1 ـ عنوان قانون تشكيلات و آيين‌نامه دادرسي ديوان عدالت اداري» مصوب 22/9/1390 به «قانون ديوان عدالت اداري» تغيير مي‌يابد.\\r\\nآقاي صباغيان نيستند، آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 215 نفر، نمايندگان محترم نظر خودتان را راجع به ماده (1) اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 2 ـ به انتهاي تبصره ماده (3)‌ قانون تشكيلات و آيين دادرسي ديوان عدالت اداري عبارت «در صورت عدم حضور رئيس شعبه تجديدنظر، اداره شعبه به عهده عضو مستشاري است كه سابقه قضائي بيشتري دارد» اضافه مي‌شود و شماره آن به تبصره (1) تغيير مي¬يابد و دو تبصره به عنوان تبصره‌هاي (2) و (3) به شرح زير به آن الحاق مي‌شود:\\r\\nتبصره 2 ـ شكايات و اعتراضات اشخاص حقيقي و حقوقي اعم از عمومي و خصوصي از آراء و تصميمات مراجع اختصاصي اداري موضوع بند (2) ماده (10) اين قانون مستقيماً در شعب تجديدنظر مطرح و مورد رسيدگي قرار مي¬گيرد. رأي صادره قطعي است. ساير شكايات و اعتراضات در شعب بدوي رسيدگي مي¬شود.\\r\\nپس از لازم‌الاجراء ‌شدن اين قانون پرونده‌هاي موجود در شعب بدوي و تجديدنظر مطابق صلاحيت زمان ثبت دادخواست رسيدگي مي‌شود.\\r\\nتبصره 3 ـ مقصود از مراجع اختصاصي اداري كليه مراجع و هيأتهايي است كه به‌ موجب قوانين و مقررات قانوني، خارج از مراجع قضائي تشكيل مي‌شوند و اقدام به رسيدگي به اختلافات، تخلفات و شكاياتي مي‌كنند كه در صلاحيت آنها قرار داده شده است، نظير هيأتهاي رسيدگي به تخلفات اداري، كميسيون ماده (100) قانون شهرداري، هيأتهاي حل اختلاف مالياتي، هيأتهاي حل اختلاف كارگر و كارفرما و شعب تعزيرات.\\r\\nآقاي فتحي! پيشنهادتان را مطرح مي‌فرماييد؟ بفرماييد.\"], [\"علیرضا رحیمی\", \"اخطار داريم.\"], [\"مسعود پزشکیان\", \"اخطار را هم گوش مي‌دهيم.\"], [\"محمد جواد فتحی\", \"بسم الله الرحمن الرحيم\\r\\nبنده لازم است ابتدا از حاج‌آقاي بهرامي رياست محترم ديوان عدالت اداري و معاونين‌شان آقاي دكتر پيرزاده و آقاي دكتر موحد كه در طول رسيدگي به اين طرح در كميسيون نهايت تلاش و فعاليت را داشتند تشكر كنم. همكاران محترم مستحضر باشند در تبصره (2) ماده (2) داريم يك مطلبي را تصويب مي‌كنيم كه به نظر من خلاف اصول دادرسي عادلانه است. ببينيد عزيزان! آن تصميماتي كه در هيأت‌هاي حل اختلاف گرفته مي‌شود اصطلاحاً در اين مراجع اختصاصي اداري آن تصميماتي كه گرفته مي‌شود، مثل هيأت‌هاي رسيدگي به تخلفات اداري در وزارتخانه‌ها، يا آن تصميمات كميسيون ماده (100) قانون شهرداري و يا هيأت‌هاي حل اختلاف مالياتي و هيأت‌هاي حل اختلاف كارگر و كارفرما، آن مرجع تصميم‌گير مقام قضائي نيست. يعني اعضاي اين هيأت‌هاي رسيدگي‌كننده به تخلفات اداري مقام قضائي نيستند و غالباً تحصيلات حقوقي هم ندارند. اين است كه آن تصميماتي كه مي‌گيرند غالباً مبتني بر قواعد و اصول متقن حقوقي نيست. قانونگذار آمده به متضررين از اين احكام اجازه داده كه در ديوان عدالت اداري شكايت و احقاق حق كنند. \\r\\nحالا ما در اين تبصره آمديم مرجع رسيدگي را واحد كرديم، گفتيم نسبت به اين هيأت‌ها اگر كسي اعتراضي نسبت به آراي‌شان داشت در يك مرحله در ديوان عدالت اداري رسيدگي شود. اين خلاف بيّن اصول دادرسي عادلانه است. در دادرسي عادلانه و منصفانه تأكيد بر دومرحله‌اي بودن رسيدگي در نزد مراجع قضائي است. با توجه به اينكه رسيدگي در اين هيأت‌ها و كميسيون‌هاي اداري به هيچ وجه واجد استانداردهاي رسيدگي قضائي نيست، ما بايد بر دومرحله‌اي بودن رسيدگي در ديوان عدالت اداري تأكيد كنيم كه از اصول دادرسي منصفانه است.\\r\\nحالا ايرادي كه دوستان مي‌كردند، مي‌گفتند اين موجب اطاله دادرسي است. آيا واقعاً اين مي‌تواند يك مجوزي براي ناديده گرفتن اصول دادرسي منصفانه باشد؟ بالاخره ديوان عدالت اداري همان‌طور كه از اسم آن برمي‌آيد به دنبال اجراي عدالت است. اگر واقعاً كسي در هيأت‌هاي رسيدگي‌‌كننده اداري حقش ضايع شده يك مرجع و ملجأيي بايد باشد. ما نياييم اين اصول مسلم حقوقي را ناديده بگيريم، (نايب‌رئيس ـ متشكرم) ضمن اينكه اين مراجع اداري هم اساساً رويه واحد و دادرسي واحدي ندارند، خيلي متشكرم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر فتحي! شما پيشنهادتان را در تبصره (2) داديد يا تبصره (3)؟ (فتحي ـ 2 است) الان تبصره (2) مد نظرتان است، بله.\"], [\"اکبر رنجبرزاده\", \"در تبصره (2) ثبت‌نام نكردند، چون‌كه آدرس اشتباه بود؛ تبصره (2) رديف (1) ثبت‌نام كنيد، ده ثانيه صبر مي‌كنيم ثبت‌نام كنند. ثبت‌نام كافي است، قرعه‌كشي مي‌كنيم.\"], [\"مسعود پزشکیان\", \"مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمد محمودي‌شاه‌نشين مخالف هستند، بفرماييد.\"], [\"محمد محمودی شاه نشین\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران عزيزم عرض سلام و خداقوت دارم و اين ايام كه ايام جوشش و عشق و ايام حضور عاشقان اباعبدالله در مسير اربعين است را گرامي مي‌دارم. \\r\\nدوستان عزيز! من ضمن احترام خاصي كه به برادر عزيزم آقاي دكتر فتحي دارم و نگاه ايشان هم از لحاظ شكلي و هم لحاظ ماهوي يك نگاه حقوقي است، اما چون مدت‌هاي طولاني در اين نوع كميسيون‌ها حضور داشتم بايد عرض كنم اولاً اين نوع كميسيون‌هايي كه ايشان فرمودند از جمله بحث كميسيون ماده (100)، تخلفات اداري، بحث تخلفات مالياتي، عموماً اينها يك قاضي نماينده دادگستري عضو دارند و درست است كه اينها قضائي نيستند، اما شبه‌قضائي هستند، معمولاً با سه تا عضو كه يكي از اين اعضا از قوه قضائيه معرفي شده حضور دارد و اينها بررسي مي‌شود.\\r\\nببينيد! ما بالاخره بايد يك شرايطي را ايجاد كنيم كه مردم بتوانند براي تصميماتي كه دستگا‌ه‌ها و كميسيون‌ها مي‌گيرند و جنبه مجرمانه ندارد، ولي مي‌خواهند احقاق حق كنند، نسبت به تصميمات اين كميسيون اعتراض دارند، بتوانند يك مرجعي را پيدا كنند و شكايت كنند و بتوانند در اين مرجع دوباره ادله، نگاه و مستندات خودشان را ارائه بدهند كه قابليت رسيدگي مجدد از يك دستگاه قضائي كه تسلط كافي و وافي به امور قضائي دارد.\\r\\nاما اينكه چرا اينها در يك مجموعه ديده مي‌شود طبيعي است اينها بايد در يك مجموعه ديده شود كه تسريع در رسيدگي شود و زودتر رسيدگي شود، قضاتي كه تسلط كافي به اين امور مرتبط دارند به اين شعبات رسيده شود. در هر صورت مردم نياز به يك پناهگاهي دارند كه بروند و از بخش دولتي و يا بخش عمومي غيردولتي شكايت داشته باشند، خواسته‌هايشان را بخواهند رسيدگي كنند. \\r\\nهر چند شايد دوستان بگويند كميسيون ماده (100) هم دو مرحله‌ است، در تجديدنظر يا كميسيون‌هاي مشابه هم قضات حضور دارند، كافي است. اما واقعاً كافي نيست، چون بالاخره نگاه بازرسي كل كشور و نگاه دستگاه قضا يك نگاه جامع‌تري است و به مباحث حقوقي، حقوق مكتسبه افراد و اشخاص، مباحثي كه درخصوص مالكيت‌ها است، مباحثي كه مي‌تواند به اموال عمومي ضرر و زيان وارد كند، با يك نگاه بالاتري نگاه مي‌كند. متأسفانه يكي از نظرات كميسيون‌ها چون شاكي‌شان دستگاه بخش عمومي است، مثلاً در كميسيون ماده (100)‌ شاكي شهرداري‌ است، در بحث مالياتي شاكي دارايي است، (نايب‌رئيس ـ خيلي ممنون) نگاه اينها نگاه به حفظ حقوق شاكي است، اما ديوان مي‌تواند اين دفاع عمومي را داشته باشد. متشكرم، عذرخواهي مي‌كنم.\"], [\"مسعود پزشکیان\", \"موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي اميرآبادي موافق هستند، بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب خدمت همكاران عزيز و ملت بزرگ ايران. ببينيد عزيزان! آنچه كه اينجا جناب آقاي دكتر فتحي پيشنهاد حذف دادند اين است كه وقتي كميسيون ماده (100)‌ رأيي را براي شهروندان صادر مي‌كند، آنچه كه مورد اعتراض اين شهروند قرار مي‌گيرد در قانون فعلي در شعب بدوي ديوان و سپس در شعبه تجديدنظر مورد رسيدگي قرار مي‌گيرد اما آنچه كه ما الان داريم تصويب مي‌كنيم شعبه بدوي ديوان را داريم حذف مي‌كنيم و مستقيم به شعبه تجديدنظر برود. اين يعني اينكه ما يك حق را از مردم مي‌گيريم و يك مرحله را كم مي‌كنيم. شايد استدلال دوستان بر اين باشد كه وقتي يك مرحله را كم مي‌كنيم اطاله دادرسي كم مي‌شود، اما اين‌گونه نيست. اگر ما واقعاً بخواهيم اطاله دادرسي را كم كنيم و زمان را كمتر كنيم تا مردم زودتر به نتيجه پرونده برسند، بياييم شعب را زياد كنيم. چرا يك حق را از مردم بگيريم؟\\r\\nبنابراين پيشنهادي كه آقاي دكتر فتحي دادند كاملاً مشخص است، مي‌خواهند روال قبلي كه وقتي رأي بدوي و سپس تجديدنظر در هيأت‌هايي كه تخلفات اداري هستند يا كميسيون ماده (100)‌ است يا هر هيأتي كه حل اختلاف است، در ادارات و سازمان‌ها براي افراد تشكيل مي‌شود. شما نگاه كنيد، يك فردي را بعضاً با (25)‌ سال سابقه خدمت اخراج مي‌كنند، اين فرد با (25) سال سابقه خدمت حق دارد چند مرحله اعتراض كند،‌ چرا اين حق را از او بگيريم؟ امكان دارد در يك مرحله اشتباه كرده باشند، بگذاريد دوباره رسيدگي شود، چه اشكالي دارد؟\\r\\nبنابراين من فكر مي‌كنم رويه موجود كه در هيأت‌ها بدوي رأي مي‌دهد، بعد تجديدنظر مي‌شود،‌ بعد فرد براي تجديدنظر به ديوان شكايت مي‌برد و در بدوي ديوان و سپس تجديدنظر ديوان مراحل بهتري است. اگر چنانچه ما اين را الان براساس اين پيشنهاد كميسيون محترم حذف كنيم، قطعاً يك حق را از مردم و آنهايي كه مي‌خواهند اعتراض كنند گرفتيم. من خواهش مي‌كنم عزيزان به پيشنهاد جناب آقاي دكتر فتحي رأي بدهند.\"], [\"مسعود پزشکیان\", \"دولت بفرماييد.\"], [\"علی فرهادی\", \"خدمت نمايندگان محترم عرض كنم درخصوص هيأت‌هاي تخصصي كه رسيدگي به امور قضائي مي‌كنند،‌ در اينجا مطرح شده كه همه هيأت‌ها، ماده (100)، هيأت‌ حل اختلاف، هيأت مالياتي و هيأت‌هاي ديگري كه در قوانين مختلف از آنها اسم برده شده است. اولاً‌ قانون آنها را تشكيل داده، قانون در مورد آنها و چگونگي رسيدگي آنها اظهارنظر كرده، در بسياري از آنها يا شايد همه آنها يك نفر قاضي حضور دارد و اظهارنظر مي‌كند. آن كه مي‌گوييم رسيدگي دومرحله‌اي باشد راجع به جايي است كه سابقه رسيدگي اساساً نيست، مردم از يك نفر شكايتي دارند، دعوايي راجع به مطالبه يك طلبي دارند، قبلش جايي مطرح نكرده‌اند. يك‌دفعه به دادگستري مي‌روند،‌ شعبه بدوي و شعبه تجديدنظر، دادسرا، دادگاه، اينها را مي‌گويند بدوي مرحله يك و بعد مرحله بعدي صدايشان شنيده شود. واقعيت اين است كه رسيدگي در مراحل مختلف ديوان مثلاً اعتراض به ماده (100)، جايي كه هيأت بدوي و تجديدنظر (100)‌ يا هيأت هم‌عرض رأي داده به ديوان كشور بيايد، تا بخواهد رأي بدوي و تجديدنظر صادر شود يك ساختمان (20) طبقه را هم مي‌توانند نقاشي‌شده تحويل بدهند و اين اطاله دادرسي‌ها موجب بي‌نظمي در شهر يا امور اداري مي‌شود. \\r\\nدرخصوص پيشنهاد با احترامي كه به همكاران محترم مجلس است، چون موجب اطاله و بعضاً موجب فساد است و يك نوبت حرف‌ها شنيده شده، با پيشنهاد اعلامي مخالفم.\"], [\"مسعود پزشکیان\", \"كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nكميسيون هم با اين پيشنهاد مخالف است. به خاطر اينكه چه در كميسيون‌هاي مالياتي، چه در كميسيون ماده (100)، عزيزان! كميسيون ماده (100) در شهرداري‌ها دومرحله‌اي است، يك؛ قاضي كه اكثراً يا دادستان و يا رئيس دادگستري شهرستان است،‌ دو؛ يك عضو شوراي شهر، نماينده استانداري. اينها مي‌آيند در رابطه با اين جريمه يا شكايت نظر مي‌دهند، اين مي‌شود مرحله اول. كميسيون مرحله دو ماده (100)‌ باز يك نفر قاضي، يك نفر عضو شوراي شهر و يك نفر از استانداري مي‌آيد. در امور مالياتي هم همين است، دو بار رسيدگي مي‌شود. حالا اگر ما بخواهيم در ديوان باز يك قاضي در مقابل آن سه نفر نظر بدهد و باز تجديدنظر شود، گاهي سه، چهار سال مي‌شود و آقايان عزيز! اين همان مشكلي است كه به خاطر عدم اطاله دادرسي داريم، ما جلوي اين اطاله‌ها و پرونده‌هاي انباشته به كميسيون را بگيريم به ماده (1) و ماده (2) تجديدنظر احترام بگذاريم كه آنجا هم قاضي وجود دارد. حالا اينجا يك قاضي است، آنجا يك قاضي و دو كارشناس است. بنابراين كميسيون با اين پيشنهاد با حفظ احترام مخالف است، رأي «دو» بدهيد.\"], [\"مسعود پزشکیان\", \"حضار 213 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند، پيشنهاد آقاي دكتر فتحي مطرح است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order6\": {\"title\": \"6\\r\\nناطقان جلسه آقايان: هادي شوشتري، محمود نگهبان‌سلامي، عبدالكريم حسين‌زاده، سيدمهدي مقدسي و اصغر مسعودي\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقين را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي هادي شوشتري نماينده محترم قوچان و فاروج.\\r\\nـ آقاي محمود نگهبان‌سلامي نماينده محترم خواف و رشتخوار.\\r\\nـ آقاي عبدالكريم حسين‌زاده نماينده محترم نقده و اشنويه.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي سيدمهدي مقدسي نماينده محترم اراك، كميجان و خنداب.\\r\\nـ آقاي اصغر مسعودي نماينده محترم ني‌ريز و استهبان.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي هادي شوشتري نماينده محترم قوچان و فاروج دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند.\"], [\"هادی شوشتری\", \"بسم الله الرحمن الرحيم و اياك نستعين\\r\\nدر آستانه اربعين حسيني صميمانه‌ترين مراتب ارادت و دلدادگي خود را تقديم آستان مقدس حضرت امام حسين (عليه‌السلام) مي‌نماييم، آن امام عزيز در آغاز و طليعه حركت تاريخي، فلسفي و سياسي، هدف بنيادي نهضت خود را اصلاح در شئون مختلف جامعه اسلامي تبيين و فرمودند «أنما خرجت لطلب الاصلاح في امت جدي». سلام و درود انبياي الهي بر سيد و سالار شهيدان باد كه «سلامٌ عليه يوم ولد و يوم يموت و يوم يبعث حيّاً».\\r\\nاز محضر نمايندگان محترم ملت اجازه مي‌خواهم با اغتنام فرصت درخصوص مسائل و مشكلات اجرايي حوزه انتخابيه‌ام شهرستان‌هاي قوچان در استان خراسان‌رضوي و شهرستان فاروج در استان خراسان‌شمالي نكات و تذكراتي به مسئولين محترم اجرايي كشور و وزراي محترم هيأت دولت عرض كنم.\\r\\nاز جناب آقاي دكتر جهانگيري معاون اول محترم رئيس‌جمهور و همچنين دبير محترم دولت مي‌خواهم با توجه به تصويب ايجاد بخش‌هاي جديد آساك و آبكوه در شهرستان قوچان در كميسيون سياسي ـ دفاعي دولت موضوع با قيد فوريت در دستور هيأت محترم وزيران جهت تصويب نهايي قرار گيرد.\\r\\nاز جناب آقاي دكتر جهانگيري معاون اول محترم رئيس‌جمهور و جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي و دكتر دژپسند وزير محترم اقتصاد و دارايي مي‌خواهم جهت تأمين منابع مالي و تعيين فاينانسور خارجي پروژه مهم راه‌آهن مشهد ـ بجنورد ـ گرگان به عنوان مهمترين پروژه محرك توسعه اقتصادي پهنه شمال‌شرق كشور.\\r\\nتذكر به جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي و مديرعامل محترم شركت ساخت و توسعه زيربناهاي حمل و نقل كشور درخصوص تأمين منابع مالي و شروع عمليات اجرايي قطعه دوم آزادراه مشهد ـ‌ چناران ـ قوچان با هدف كاهش ترافيك سنگين ورودي از محور شمال‌شرق كشور به دومين كلانشهر كشور.\\r\\nتذكر به جناب آقاي دكتر رحماني‌فضلي وزير محترم كشور درخصوص ارسال طرح ارتقاي روستاي مزرج در بخش مركزي قوچان و همچنين روستاهاي خرق، مايوان و چري در بخش مركزي فاروج به عنوان نقطه شهري و تأسيس شهرداري در آن.\\r\\nتذكر به جناب آقاي دكتر صالحي‌ وزير محترم فرهنگ و ارشاد اسلامي جهت تأمين منابع مالي درخصوص تكميل مجتمع‌هاي فرهنگي و هنري قوچان به عنوان پايتخت موسيقي مقامي كشور و همچنين تكميل و بهره‌برداري از مجتمع فرهنگي ـ هنري شهرستان قوچان. همچنين به معاونت هنري وزارت مذكور درخصوص ايجاد دبيرخانه دائمي جشنواره پيران چنگي، تكميل كتابخانه تيتكانلو، تأمين اعتبار جهت احداث ساختمان جديد كتابخانه فاروج، تأمين اعتبار جهت تكميل و بهره‌برداري از پروژه ميقات‌الرضا در آلماجق شهرستان قوچان.\\r\\nتذكر به جناب آقاي دكتر غلامي وزير محترم علوم، تحقيقات و فناوري جهت تأمين منابع مالي درخصوص احداث سالن ورزشي، تالار اجتماعات، كتابخانه و سلف‌سرويس دانشگاه صنعتي قوچان. همچنين رئيس دانشگاه فني و حرفه‌اي درخصوص راه‌اندازي آموزشكده فني خواهران در قوچان.\\r\\nتذكر به جناب آقاي دكتر نمكي وزير محترم بهداشت، درمان و آموزش پزشكي درخصوص ارتقاي مجتمع آموزش عالي سلامت به سطح دانشكده علوم پزشكي و همچنين تكميل و بهره‌برداري پروژه‌هاي نيمه‌تمام مراكز خدمات جامع سلامت هي‌هي، مزرج، علي‌زينل، فرخان، نسيم‌آباد و سيدالشهدا و امام سجاد قوچان.\\r\\nتذكر به جناب آقاي دكتر رحماني وزير محترم صنعت، معدن و تجارت جهت اعطاي تسهيلات سرمايه در گردش و سرمايه‌اي طرح توسعه‌ مجتمع طرح صنعتي دوچرخه‌سازي قوچان و همچنين شركت كاشي طوس قوچان با هدف توليد پايدار.\\r\\nتذكر به جناب آقاي دكتر شريعتمداري وزير محترم تعاون، كار و رفاه اجتماعي، مديرعامل محترم سازمان تأمين‌اجتماعي درخصوص شروع عمليات اجرايي پلي‌كلينيك قوچان و همچنين تأمين اعتبار جهت احداث ساختمان اداري، تأمين ساختمان اداري تأمين‌اجتماعي شعبه فاروج و همچنين تذكر به رئيس سازمان بهزيستي كشور جهت تكميل ساختمان مجتمع آرزوي شهر قوچان.\\r\\nتذكر به جناب آقاي مهندس زنگنه وزير محترم نفت و مديرعامل محترم شركت ملي گاز كشور جهت تعيين تكليف پروژه گازرساني به شهر باجگيران و (12) روستاي باقيمانده.\\r\\nتذكر به جناب آقاي دكتر مونسان وزير محترم ميراث فرهنگي، گردشگري و صنايع دستي درخصوص ثبت ملي فاروج به عنوان پايتخت آجيل كشور، ارتقاي نمايندگي شهرستان قوچان به سطح اداره، احداث زيرساخت‌هاي مناطق نمونه گردشگري دره يوسف‌خان و شمخال در (35) كيلومتري عشق‌آباد.\\r\\nبه جناب آقاي دكتر حاج‌ميرزايي وزير محترم آموزش و پرورش و دكتر رخشاني‌مهر رئيس سازمان نوسازي، تجهيز و توسعه مدارس كشور درخصوص تكميل و بهره‌برداري استخر دانش‌آموزي قوچان و فاروج و احداث مركز رفاهي فرهنگيان (رحيمي ـ تشكر جناب آقاي شوشتري) شهرستان فاروج و همچنين دانشگاه فرهنگيان قوچان.\\r\\nبه جناب حاج‌آقاي بختياري رئيس محترم كميته امداد و مهندس فتاح رئيس بنياد مستضعفان كشور جهت رسيدگي ويژه به وضعيت معيشتي دهستان سنگر شهرستان فاروج. «و آخر دعوانا أن الحمد لله رب العالمين»\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم.\"], [\"علیرضا رحیمی\", \"از دومين ناطق جناب آقاي محمود نگهبان‌سلامي نماينده محترم خواف و رشتخوار دعوت مي‌كنيم براي نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند.\"], [\"محمود نگهبان سلامی\", \"بسم الله الرحمن الرحيم\\r\\n«الحمدلله الذي اعزنا بالاسلام و اكرمنا بالقرآن و وفقنا بالايمان»، «و الصلاه و السلام علي خاتم الانبياء و المرسلين و علي آله و اصحابه اجمعين».\\r\\nبا سلام و درود به ارواح طيبه شهدا،‌ امام شهدا و آرزوي توفيق و سلامتي روزافزون براي رهبر معظم انقلاب و همه خدمتگزاران صديق نظام مقدس جمهوري اسلامي. همچنين عرض سلام و تسليت ايام محضر همكاران عزيز، ملت بزرگ و سرافراز ايران اسلامي به ويژه مردمان فهيم و سخت‌كوش حوزه انتخابيه خواف و رشتخوار. در ابتدا حمله تركيه به سوريه و كشتن مردم بي‌گناه را محكوم مي‌كنم.\\r\\nنظام جمهوري اسلامي از ابتداي انقلاب تاكنون مورد هجمه‌ها و توطئه‌هاي دشمنان قرار داشته است. نظام سلطه و استكبار به ويژه آمريكا هر روز طرح و نقشه جديدي را براي فشار بر مردم ايران طراحي كرده‌اند. آنچه در اين شرايط حساس ضروري به نظر مي‌رسد تلاش در جهت رونق فضاي كسب و كار، توليد و اشتغال، تسهيل شرايط سرمايه‌گذاري،‌ وحدت و اتفاق نظر بين مسئولين نظام در قواي سه‌گانه و همت و تلاش مضاعف و جهادي براي كاستن از مشكلات اقتصادي مردم است تا بتوانيم بخشي از آلام مردم را كاهش دهيم.\\r\\nاز رياست محترم جمهور، معاونين و هيأت محترم وزيران به خاطر كمك در انجام پروژه‌هاي كلان و زيربنايي از قبيل پروژه راه‌آهن تهران ـ خواف ـ سنگان ـ هرات، ايجاد پست (400) كيلوولت برق نشتيفان، توسعه زيرساخت‌هاي منطقه به ويژه اختصاص اعتبار و شروع عمليات اجرايي بزرگراه سنگان ـ خواف ـ رشتخوار ـ تربت‌حيدريه، خط ريل دوم از سنگان به بافق، ايجاد رديف بودجه فرودگاه خواف، آوردن منطقه ويژه اقتصادي خواف در لايحه پيشنهادي دولت،‌ اختصاص (10) رديف ملي بودجه براي پروژه‌هاي عمراني در لايحه بودجه كشور، كمك در جهت سرمايه‌گذاري (20) هزار ميليارد توماني بخش خصوصي در سنگان و ايجاد اشتغال پايدار در منطقه،‌ گازرساني به (57) روستاي شهرستان خواف و (42) روستاي شهرستان رشتخوار و كمك به دهياري‌ها و شهرداري‌هاي حوزه انتخابيه خواف و رشتخوار جهت عمران و آباداني تقدير و تشكر مي‌كنم.\\r\\nضمن تشكر از وزير محترم صنعت، معدن و تجارت و رياست سازمان ايميدرو در جهت توسعه زيرساخت‌هاي معادن به ويژه در حوزه حمل و نقل،‌ راه، راه‌آهن و فرودگاه كه اقدامات بسيار خوبي در راستاي مسئوليت‌هاي اجتماعي و توسعه زيرساخت‌ها صورت گرفته، اما همچنان با مشكلات عديده‌اي در حوزه معادن پلاسري در زمينه عدم پرداخت حقوق دولتي و ايجاد مشكلات زيست‌محيطي و تخلفاتي در اين زمينه روبرو هستيم كه نيازمند اقدام عاجل است. به علاوه نكته‌اي كه دغدغه خاطر همشهريان عزيز ماست اختصاص صددرصدي اشتغال به نيروهاي بومي، استفاده از ظرفيت و توانمندي اين نيروها در حوزه‌هاي مديريتي كارخانه‌هاي كنسانتره و گندله، اقدام در جهت حل مشكلات مربوط به پساب كارخانه‌ها و سدهاي باطله كه ممكن است در آينده سلامت مردم ما را تهديد كند.\\r\\nاز وزير محترم صنعت، معدن و تجارت مي‌خواهم كه نسبت به اجرايي كردن ماده (43) قانون برنامه پنجساله ششم توسعه در ارتباط با انتقال حساب‌هاي بانكي و دفاتر مالي شركت‌هاي سرمايه‌گذار به استان خراسان‌رضوي و شهرستان خواف‌، اجراي تبصره (6) ماده (14) قانون معادن درخصوص اختصاص سهم شهرستان از حقوق دولتي و پرداخت كامل آن جهت توسعه زيرساخت‌هاي منطقه، پرداخت (1) درصد آلايندگي، (1) درصد فروش محصولات براي جبران خسارت‌هاي ناشي از حضور صنايع در حوزه‌هاي مختلف اقدام فوري را انجام دهد.\\r\\nاز وزير محترم راه و شهرسازي مي‌خواهم كه نسبت به تسريع در تكميل بزرگراه سنگان ـ تربت‌حيدريه كه هفته قبل عمليات اجرايي آن شروع شد اختصاص اعتبار براي چهاربانده نمودن جاده قائن به سه‌راهي نشتيفان با توجه به تردد گسترده ماشين‌هاي سنگين، تعريض و آسفالت جاده شهر جنگل كه داراي رديف بودجه در لايحه بودجه 98 است، آسفالت جاده سلامي به باخرز، آسفالت جاده‌هاي روستايي كلاته‌ها، بيدپارسي و براكوه كه به رغم پيگيري‌هاي مكرر سال‌ها است به حال خود رها شده است و آسفالت و تعريض جاده رشتخوار به چخماق و فريمان اقدام عاجل را انجام دهد.\\r\\nضمن تشكر از وزير محترم نفت براي گازرساني به (100)‌ روستاي حوزه انتخابيه خواف و رشتخوار، درخواست دارم كه تعداد اندكي از روستاهاي باقيمانده در بخش جنگل، بخش پايين خواف و جلگه زوزن را در اولويت گازرساني قرار دهند.\\r\\nاز وزير محترم ورزش و جوانان مي‌خواهيم نسبت به اختصاص اعتبار براي تكميل سالن كشتي خواف، استخر رشتخوار و ارائه تجهيزات و امكانات ورزشي به شهرستان خواف و رشتخوار اقدام لازم را انجام دهند.\\r\\nاز وزير محترم ميراث‌ فرهنگي و گردشگري مي‌خواهم كه نسبت به اختصاص اعتبار براي آثار تاريخي و فرهنگي حوزه انتخابيه اقدام لازم را انجام دهند.\\r\\nاز وزير محترم آموزش و پرورش مي‌خواهم كه نسبت به اجراي كامل طرح رتبه‌بندي معلمان نه فقط يك افزايش جزئي در حقوق و مزايا، (بلكه براي) پرداخت مطالبات انباشته‌شده فرهنگيان، حل مشكلات بازنشستگان، ايجاد خدمات رفاهي و بيمه‌اي براي فرهنگيان و بازنشستگان، اختصاص اعتبار براي نوسازي فضاهاي فرسوده و مدارس قديمي، ارائه امكانات و تجهيزات گرمايشي و سرمايشي استاندارد با توجه به اعتبار بسيار خوبي كه در كميسيون تلفيق گذاشتيم اقدام لازم را انجام دهد. همچنين تعيين تكليف نهايي حق‌التدريس‌ها، نيروهاي خريد خدمات، پيش‌دبستاني‌ها، سربازمعلمان و ساير نيروهايي كه با آموزش و پرورش همكاري داشته‌اند از ظرفيت آنها در حوزه آموزش استفاده نمايد.\\r\\nدغدغه‌اي هم براي همكاران و دبيران زبان انگليسي از طرح رفع انحصار زبان انگليسي ايجاد شده بود كه لازم دانستم يادآوري كنم كه من به هيچ عنوان با حذف درس زبان انگليسي از مدارس موافق نيستم و مطمئن باشند كه اجرايي نخواهد شد. اما با توجه به فرمايش مقام معظم رهبري در ارديبهشت سال 95 آموزش ساير زبان‌ها به صورت اختياري را مفيد مي‌دانم و اينكه انحصار فقط براي زبان انگليسي باشد را مضر مي‌دانم و قطعاً در كميسيون نظرات خودمان را اعمال خواهيم كرد تا دغدغه همكاران برطرف گردد.\\r\\nاز وزير محترم بهداشت و درمان مي‌خواهم كه نسبت به تكميل ساختمان اورژانس بيمارستان (22) بهمن خواف، رفع كمبود پزشك متخصص در بيمارستان‌هاي خواف و رشتخوار، ارائه تجهيزات لازم و مورد نياز آزمايشگاهي، تكميل مراكز خدمات جامعه سلامت در مژن آباد، قاسم‌آباد، برآباد، نصيرآباد، گرازي و شبانه‌روزي نمودن خدمات مراكز درماني سنگان، قاسم‌آباد، نشتيفان، سلامي و جنگل اقدام فوري را انجام دهد.\\r\\nاز وزير محترم كشور مي‌خواهم كه نسبت به ارتقاي سنگان به شهرستان با توجه به وجود زيرساخت‌ها و شاخص‌هاي مورد نياز كه طي چند سال اخير ايجاد گرديده، ارتقاي روستاي فتح‌آباد رشتخوار به شهر و ايجاد بخش آستانه به مركزيت باسفر و سنگان و ارتقاي روستاهاي برآباد و سيده به شهر اقدام لازم را انجام دهد. (رحيمي ـ تشكر مي‌كنيم).\\r\\nاز وزير محترم ارتباطات مي‌خواهم كه نسبت به حل مشكلات آنتن‌دهي همراه اول و ايرانسل در برخي از روستاهاي خواف و رشتخوار، حل مشكل كارگزاران مخابراتي.\\r\\nاز وزير محترم رفاه و كار براي تسريع در ساخت درمانگاه تأمين‌اجتماعي خواف (رحيمي ـ تشكر مي‌كنيم) و از وزير محترم جهادكشاورزي هم براي خريد تضميني و پرداخت به موقع پول آنها و از وزير محترم نيرو هم نسبت به خاموشي چاه‌هاي كشاورزي در مواقع نياز و پر كردن چا‌ه‌هاي دستي مردم در روستاهاي مرزي جهت حل مشكل آنها اقدام لازم را انجام دهند. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"تشكر مي‌كنيم. از ناطق بعدي جناب آقاي عبدالكريم حسين‌زاده نماينده محترم نقده و اشنويه دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند.\"], [\"عبدالکریم حسین زاده\", \"بسم الله الرحمن الرحيم\\r\\nخدمت شما همكاران عزيز و گرانقدرم و ملت شريف ايران عرض سلام و ادب دارم. پشت تريبون قرار نگرفته‌ام كه ضجه كنم، ترحمي را برانگيزم و قرار هم نيست كه مظلوم‌نمايي كنم. زبان آدمي در طرح موضوعات ساده ناتوان است، چه رسد به اينكه بخواهد موضوعات درگير با حوزه انساني و بشري را مطرح كند. اين روزها هر لحظه كه به اخبار شبكه‌هاي مختلف تلويزيوني، كانال‌هاي تلگرامي و رسانه‌اي و فضاي مجازي مي‌نگريد با حجم وسيعي از اخبار كشته شدن،‌ به خون آلوده شدن و آواره شدن انسان‌ها روبرو مي‌شويم. امروز بناي آن را دارم كه نه با زباني از احساس، بلكه با زباني از عقلانيت، با زباني از قانون‌ورزي و با زباني از انسانيت تحليل وضعيت امروز سوريه و تركيه را با شما به تحليل و نقد بنشينم. \\r\\nاما پيش از آن خدمتتان عرض كنم، ديروز در پستوها و در صندلي‌هاي مجلس هنگامي كه براي محكوم كردن اقدام تركيه توسط همكاران من امضا جمع مي‌شد، تعدادي از همكاران فضاي مجلس را دوقطبي كردي و تركي كرده بودند. همكاران عزيز! در هر گوشه‌اي از جهان هستي اگر انساني كشته شود، انساني نابود شود به زعم انسان بودن تقبيح است و بايد آن را تقبيح كنيم. كشته شدن انسان، كرد، ترك، لر، عرب، فارس و عجم و غير اينها نمي‌شناسد. انسان كشته مي‌شود و در كشته شدن هر انساني شمعي از اميدواري و حيات آتي زيست انسان خاموش مي‌شد. \\r\\nآنچه كه امروز اردوغان به دنبال آن مي‌گردد چيست؟ اردوغان مي‌خواهد با رفع خطر كردها در منطقه حائل امنيتي ارتش آزاد را مستقر كند و يگان‌هايي را كه در ترابلس، بابل، اعزاز و عفرين مستقر بودند را در منطقه امنيتي نيز به وجود بياورد. ارتشي كه امروز اردوغان به وجود آورده ناشي از فرماندهي دو نفر به نام‌هاي آلپ ارسلان چليك و هم‌پيمان قديمي‌اش براكسي ميسينجي است. لشكركشي اين دو نفر از سال 2012 به وسيله اردوغان به وجود آمده، در اصل نگاه‌هاي تركماني دارند، اينها تا به امروز كه تا سال 2015 به (15) تا گروهان، تيپ و لشكر تبديل شده‌اند. اولين فرمان اردوغان براي اينها مقابله با سپاهيان ايراني، كردها، روس‌ها و سوري‌ها در داخل خاك عراق بوده است و اين نشان مي‌دهد پول‌هايي كه اردوغان از عربستان‌سعودي گرفته براي برهم زدن وفاق ملي و اتحاد سرزميني درون كشور سوريه بوده است.\\r\\nاين را هم خدمتتان عرض كنم، همين امروز در شبكه‌هاي فضاي مجازي توسط همين لشكر بريده شدن سر انسان‌ها را به نمايش گذاشتند كه اين افراد همان‌هايي هستند كه تعداد كثيري از فرزندان اين سرزمين كه به عنوان مدافعين حرم در سوريه بودند را همين افراد شهيد كردند و همين افراد امروز كودكان و زنان كرد را در سوريه سر مي‌برند و جانشان را به يغما مي‌برند.\\r\\nاما شايد سؤال پيش بيايد كه اقدامات اردوغان با چه اصولي از قوانين جهاني مغايرت دارد؟\\r\\n1 ـ مطابق بند (4) ماده (2) منشور ملل متحد تجاوز به تماميت ارضي هر كشور تقبيح شده است.\\r\\n2 ـ براساس ماده (51) منشور ملل اين اصل صراحت دارد كه هر كشوري در مقابل حمله مسلحانه حق دفاع از خود دارد. هيچ وقت كشور سوريه و مردم كرد سوريه حمله و تجاوز به كشور تركيه نداشته‌اند. \\r\\n3 ـ براساس بند هفتم ماده (2) منشور ملل،‌ هيچ‌يك از مقررات مندرج در اين منشور اين كشور را مجاز نمي‌داند كه در امور داخلي كشور ديگري دخالت كند. \\r\\nمسأله بعدي خلاف بند (7) ماده منشور است كه وقتي كشوري مي‌تواند در كشور ثانويه حضور داشته باشد كه به دعوت كشور هدف در آنجا حضور داشته باشد. \\r\\nاهداف اردوغان از اين سلسله‌ عمليات‌ها چيست؟ وي در داخل كشور در بدترين شرايط وضعيت رأي قرار دارد و با وجود اينكه انتخابات محلي را هم واگذار كرده به دنبال بهبود شرايط رأي جناح حزب خود در داخل تركيه است، به دنبال دوقطبي‌سازي كردي و تركي است، موضوعي كه در داخل كشور ما هم افراد زيادي براي كسب آرا به دنبال آن بودند. هر جا كه شما ديديد بوش، ترامپ و حتي سايرين دچار ضعف داخلي شده‌اند براي پوشش دادن ضعف داخلي خودشان به كشور ديگري حمله كرده‌اند. نماد اين را همه امروز در اردوغان مي‌بينيد. براي پوشش دادن وضعيت خودشان اين اقدام را مي‌كنند. امروز باز زايش شديد داعش در سوريه شكل گرفته است، آن هم به لطفي كه اردوغان به اينها كرده است و مورد آخر كشورگشايي اردوغان است.\\r\\nدوستان عزيز! من متذكر مي‌شوم، اردوغان به دنبال اين است بخشي از جمعيت سوريه را كه غيركرد هستند در مناطق شمالي مستقر كند، سپر انساني براي خودش درست كند. اگر ممكن شد آن بخش از جغرافياي سوريه را به كشور خود ملحق كند،‌ اگر نشد با استفاده از جان آنها براي خود سپر انساني درست كند. اردوغان ثابت كرده دنبال كشورهاي متزلزل به لحاظ قدرت مركزي است. كشور بعدي كه او حمله خواهد كرد عراق است، مطمئن باشيد هيچ روز اين موضوع پيش نخواهد آمد. اما اگر ما در داخل كشور دچار ضعف حاكميت شويم، اولين كشوري كه همه معادلات خاورميانه را بر هم خواهد زد مجدداً همين اردوغان خواهد بود.\\r\\nموضوع آخري كه من به آن مي‌خواهم اشاره كنم بحث حقوق شهروندي است. دوستان عزيز! از مردم كرد سوريه گله نكنيد، سالهاي متمادي به اينها شناسنامه نمي‌دادند. از مردمان كرد تركيه گله نكنيد، اينها را كردهاي كوهي و كردهاي وحشي مي‌دانستند، براي اينها شناسنامه صادر نمي‌كردند. كمترين اصول حقوق شهروندي و حقوق انساني در مورد آنها رعايت نمي‌شد.\\r\\nحالا مي‌خواهم به موضوعات داخلي خودمان برگردم. خيلي از ما به صحبت‌هايي كه رهبري اخيراً عرض داشتند بي‌تفاوت شديم،‌ مبني بر اينكه در حوزه حقوق عمومي بايد نسبت به همه مردم يكسان نگاه كنيم، مذهب و طايفه تأثيري ندارد، نبايد اجازه دهيم در كشور ناامني باشد، نه براي مسلمان و نه براي غيرمسلمان و نه براي كساني كه به نظام وفادار و نه براي كساني كه وفادار نيستند. امنيت و آزادي بايد براي همه باشد،‌ حفظ حقوق عمومي براي همه افراد است. \\r\\nببينيد! (40) سال از انقلاب گذشته است،‌ شما را به مقدسات قسم مي‌دهم، هر وقت كه ما حرف زديم ما را ضدانقلاب نخوانيد، هر وقت كه ما درددل كرديم ما را منافق نخوانيد، هر وقت كه خواستيم بگوييم چرا در اين سرزمين كردها هرگز نتوانستند وزير شوند، كردها هرگز نتوانستند استاندار شوند، كردها حتي هرگز نتوانستند مسئول حراست اداره آموزش و پرورش يا اداره كوچكترين شهرستان شوند ما را ضدانقلاب نخوانيد، ما جزئي از شما هستيم. چرا اين‌قدر غريبگي، چرا اين‌قدر ديگرخواني از ما؟ به والله اين در مغايرت با صحبت‌هاي رهبري است. اگر رهبري صحبتي داشتند با منِ شهروند عادي نيست،‌ با فرماندهان سپاه است، با نمايندگان ولي‌فقيه در استان‌ها است، با مديران كل اطلاعات است، با استانداران است. خدا را شاهد مي‌گيريم گاهي به نقطه‌اي مي‌رسم كاش در استان‌هاي چندفرهنگي همه اين اعضاي شوراي تأمين از افراد غيربومي باشند كه به همه شهروندان به يك چشم نگاه كنند. \\r\\nچرا امروز افراد ساكت شده‌اند و همين افرادي كه اردوغان آنها را لشكركشي كرده‌ است و سر فرزندان اين سرزمين و لشكريان سپاهيان ما را مي‌برد كسي دم بر نمي‌آورد؟ (رحيمي ـ تشكر مي‌كنيم) من خواهش مي‌كنم آخرين موضوعي كه مي‌خواهم عرض كنم اين است،‌ بيش از اين به خودي و غيرخودي دامن نزنيم، بيش از اين همديگر را غريبه نپنداريم. هر وقت كردي خواست بگويد من ايراني هستم، به اندازه همگي شما مي‌خواهم جانم را براي وطنم، براي سرزمينم و براي ايرانم اهدا كنم در مقابلش مي‌ايستيم. در جايي كه نياز به هزينه دادن و مرزداري است او را مي‌خواهيم، در جايي كه نياز به مديريت و وجود آن در اركان حاكميت كشور است او را ضدانقلاب و غيرخودي قبول مي‌كنيم. \\r\\nمن از نمايندگان ولي‌فقيه خواهش مي‌كنم، شما در استانهاي چندفرهنگي (نايب‌رئيس ـ خيلي زمان گذشت) نماينده ولي‌فقيه افراد شيعه نيستيد، شما به نمايندگي از رهبري پدر همه آن امت از آشوري، ارمني، زرتشتي، مسلمان تا غيرمسلمان هستيد و همچنين فرماندهان سپاه و همكاران، شما را قسم مي‌دهم، شما محمل وحدت و همدلي باشيد. مردم از ما وحدت شنيده‌اند، وحدت را در (40) سال در عمل نديده‌اند. (نايب‌رئيس ـ آقاي حسين‌زاده! دو دقيقه بيشتر صحبت كرديد) آخرين جمله؛ ما بايد انتخاب كنيم، درس عبرت باشيم يا الگو براي نظام‌هاي ديگر؟\\r\\n=\"], [\"علیرضا رحیمی\", \"تشكر مي‌كنيم. از ناطق بعدي جناب آقاي سيدمهدي مقدسي نماينده محترم اراك، كميجان و خنداب دعوت مي‌كنيم براي ارائه نطق اضطراري‌شان به مدت پنج دقيقه تشريف بياورند،‌ بفرماييد.\"], [\"سیدمهدی مقدسی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب به محضر ملت شريف ايران به ويژه مردم متدين شهرستان‌هاي اراك، خنداب و كميجان. اربعين حسيني را پيشاپيش تسليت عرض نموده، اميدوار هستم كه اين همايش ميليوني و عظيم، آثار و بركات خودش را بر اين منطقه داشته باشد.\\r\\nاز سفر نخست‌وزير پاكستان به ايران براي ميانجي‌گري استقبال مي‌كنيم. جمهوري اسلامي همواره به دنبال تنش‌زدايي بوده،‌ اميدوار هستيم عربستان هم با اتخاذ سياست تنش‌زدايي مسيري را طي كند كه آرامش به منطقه برگردد و در رابطه با بحث آموزش و پرورش صحبت‌هاي زيادي در اين مدت شده است. يقيناً همه ما اعتقاد داريم كه آموزش و پرورش و آموزش عالي بايد محور توسعه در كشور باشد. شأن معلمين و اساتيد حفظ شود. درست است كه دولت مضايق اعتباري دارد، ولي هنوز هم بايستي مشكلات و گرفتاري‌هاي اين قشر عظيم در اولويت قرار بگيرد و رتبه‌بندي معلمان ان‌شا‌ءالله به سرانجام مطلوب برسد.\\r\\nقراردادهاي موقت كار يك دغدغه‌اي براي جامعه كارگري است. متأسفانه امنيت شغلي و ثبات شغلي را در محيط‌هاي كارگري دچار خدشه كرده است. اميدوار هستيم كميسيون اجتماعي مجلس قراردادها را تبديل به دائم كند و هر چه زودتر در صحن مجلس شاهد به تصويب رساندن و تعيين تكليف اينها باشيم و مشكلات حل شود.\\r\\nلايحه خدمات كشوري كه بازنشستگان عزيز و شاغلين سال‌ها است به دنبال آن هستند، روي آن كار شده و اعاده و برگشت آن به دولت جايز نيست و حتماً ما بايد حمايت كنيم، حتي با اولويت مطرح شود.\\r\\nجناب آقاي دكتر اميري معاون محترم رئيس‌جمهور كه در جلسه حضور داريد! جناب‌عالي شاهد هستيد كه در اين چند سال گذشته بنده مشكلات واحدهاي توليدي را با اشرافي كه داشتم از جمله هپكو و آذرآب را بارها مطرح كرديم و پيشنهادات منطقي را داديم، چون وظيفه نظارتي داشتيم، برگشت به دولت و تعيين تكليف. اقداماتي انجام گرفته، ما در رابطه با تخلفات گذشته و برخورد با متخلفين تأكيداتي كرديم، در رابطه با سهامداراني كه بعضي‌ها برايشان فرش قرمز پهن كردند و استقبال كردند و الان موج‌سوار شده‌اند را هم كاري نداريم و به جاي خودش، ولي انتظار داريم قدم اول كه برداشته شده، اين قدم كافي نيست، لازم بوده خصوصي‌سازي به بحث هپكو ورود پيدا كند، ولي كافي نيست. حتماً بايستي ما براي رونق گذشته‌اش، برگشت به رونق توليد و توليد در هپكو تدبر كنيم و بلاتكليف نگذاريم. \\r\\nموضوع آذرآب هم همين‌طور است. هم پرداخت حقوق كارگران باشرافت،‌ هم اينكه تعيين تكليف براي سهامدارانش تسريع كنيد، دولت! فرصت‌سوزي نكنيد. ما بارها اعلام كرديم يا به دولت برگردد، يا ساماندهي كند. ما مي‌دانيم كه اين مسير مي‌تواند به سرانجام برساند،‌ فقط بايستي در تصميمات تسريع كرد.\\r\\nوزير محترم راه و شهرسازي! مي‌دانيم شما دلسوز هستيد و دنبال كاريد، ولي قول‌هايي كه جناب‌عالي و آقاي دكتر آخوندي در سفر به اراك،‌ خنداب و كميجان داديد پروژه‌هايي كه صورت‌جلسه شده هنوز به سرانجام نرسيده، شروع شده، ولي روند آن روند كندي است. پروژه آهنگران ـ كميجان ـ ميلاجرد و خنداب، مسير پل خنداب، پل سنجان، جاده قره‌كهريز، داود‌آباد و ساير جاده مرزه‌گران ـ هزاوه. ما تسريع اينها را انتظار داريم كه يك سرعتي بگيريد.\\r\\nوزير محترم جهادكشاورزي! كشاورزان عزيز ما براي تأمين انواع كودهاي شيميايي دغدغه جدي دارند، حتماً بايد ان‌شا‌ءالله مورد توجه قرار بگيرد. در رابطه با انواع بذرها هم همين‌طور، واقعاً به داد كشاورزان عزيز برسيد.\\r\\nوزير محترم كشور! درست است،‌ سال، سال انتخابات است، تقسيمات كشوري را مدتي است متوقف كرديد. ولي انتظار داريم موضوع ارتقاي داودآباد به بخش و بخش قره‌كهريز، يك بخش جديد را جدي بگيريد. در زمان مناسب خودش به اين موضوع بپردازيد، چون مقدمات فراهم شده است. \\r\\nدر رابطه با صدا و سيما بحث جدي اين است، صدا و سيما متعلق به (81) ميليون نفر است. حتماً انتظار است كه در سطح ملي عمل كند. البته نقاط قوتي دارد كه تقويت كند، نقاط ضعفش را برطرف كند. شرايطي فراهم كند كه آحاد ملت احساس آرامش كنند و متعلق به خودشان بدانند و ان‌شا‌ءالله سلسله‌برنامه‌هايي بگذارد و تضارب آرا را تقويت كند و فضاي حمايتي در اين زمينه را ما شاهد باشيم.\\r\\nدر رابطه با مسائل كلي تركيه هم اين است كه ما حرف‌هاي برادر عزيزمان آقاي حسين‌زاده را تأييد مي‌كنيم، حركت تركيه حركت غيرمنطقي و غيرانساني است. ما اين حركت را محكوم مي‌كنيم و حتماً بايد جوامع بين‌المللي به يك مسيري بروند كه جلوي اين حركت‌هاي خودسرانه را ان‌شا‌ءالله بگيرند.\\r\\nدر رابطه با دستورات مقام معظم رهبري، فرآيند قانونگذاري كشور در مجلس فرآيند مناسبي نيست. اميدوار هستيم كه اين فرآيند اصلاح شود و ما بتوانيم مسير درستي را انتخاب كنيم و مسير ما مسير منطقي براي اداره كشور باشد. سران سه قوه! مردم تحمل كردند، شرايط منطقه را درك مي‌كنند، ولي شما هم مردم را درك كنيد، تصميمات‌تان الحمدلله تصميمات مناسب و بجا بوده، اين را سرعت بدهيد و ان‌شا‌ءالله مردم مسيري را طي كنند كه اهداف دنبال شود و به سرانجام برسد. از لطف و محبت همه عزيزان سپاسگزارم. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"تشكر مي‌كنيم. از آخرين ناطق جناب آقاي اصغر مسعودي نماينده محترم ني‌ريز و استهبان دعوت مي‌كنيم براي ارائه نطق اضطراري‌شان به مدت پنج دقيقه تشريف بياورند.\"], [\"عبدالرضا مصری\", \"تا آقاي مسعودي تشريف مي‌آورند ميهمانان را اعلام بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم\\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از دانشجويان رشته حقوق و علوم سياسي دانشگاه تهران كه به اين عزيزان خوش‌آمد مي‌گوييم.\\r\\nـ جمعي از بهورزان شهرستان ساوه و زرنديه استان مركزي كه ميهمانان جناب آقاي مهندس منصوري نماينده محترم ساوه و زرنديه هستند.\\r\\nـ جمعي از بانوان مدير و نخبه شهرستان اسلامشهر استان تهران كه ميهمانان مجمع نمايندگان محترم استان تهران به خصوص بانوان نماينده استان تهران هستند.\\r\\nـ جمعي از كتابداران استان قزوين ميهمانان جناب آقاي طاهرخاني نماينده محترم تاكستان هستند. \\r\\nـ جمعي از اعضاي جمعيت هلال‌احمر شهرستان پاكدشت استان تهران ميهمانان جناب آقاي دكتر قمي نماينده محترم پاكدشت هستند. \\r\\nـ جمعي از دانشجويان دانشگاه تربيت‌مدرس شهرستان‌هاي بندرلنگه، پارسيان و كيش كه ميهمانان جناب آقاي شريفي نماينده محترم بندرلنگه، پارسيان و كيش هستند. به همه اين عزيزان خوش‌آمد مي‌گوييم.\"], [\"علیرضا رحیمی\", \"از جناب آقاي مسعودي نماينده محترم ني‌ريز و استهبان براي نطق اضطراري‌شان دعوت مي‌كنيم، بفرماييد.\"], [\"اصغر مسعودی\", \"بسم الله الرحمن الرحيم \\r\\n«السلام علي الحسين و علي علي‌بن‌الحسين و علي اولاد الحسين و علي اصحاب‌الحسين»\\r\\nآن نخل به خون تپيده را مي‌بوسيد\\r\\nآن مشك زهم دريده را مي‌بوسيد\\r\\nخورشيد كنار علقمه خم شده بود\\r\\nدستان ز تن بريده را مي‌بوسيد\\r\\nاربعين تركيب عقل و عاطفه، حركت ايمان و عشق، نماد عزت و بصيرت و وحدت، جنبش عاشقانه و مؤمنانه، امتزاج عواطف ارتباطات و احساسات فرياد پايمردي حنجره خسته اسراي كربلا است كه جرأت دفاع از حق را آموختند و ارزش مقاومت در برابر ظلم را زنده كردند، بايد مواظب بود اين حركت عظيم دستخوش خرافات و اختلافات نگردد. از موكب‌داران كه كرامت و مودت را ابراز كردند تشكر مي‌كنم و از دولتمردان مي‌خواهم متناسب زائران به زيرساخت‌ها و امكانات توجه كنند. \\r\\nوزير محترم كشور! در مرز مهران كرامت زائران حفظ نشده است زائران سه برابر و امكانات و وسايل نصف شده است. حسين فرياد عدالت‌خواهي تاريخ بشريت است. نابساماني نشانه بي‌عدالتي است. امروز مسلمانان توسط دولت‌هاي مسلمان به خاك و خون كشيده مي‌شوند. (100) هزار كودك يمني كشته مي‌شود و هزاران كرد آواره مي‌گردند. \\r\\nملت‌هاي مسلمان و كشور‌هاي مسلمان! آمريكا شريكي مطمئن براي شما نخواهد بود، چنانچه سپر دفاعي آمريكا مايه آرامش آرامكو نشد. فشار حداكثري، مقاوت حداكثري را رقم زد. انصارالله قدرت انباشت مقاومت، سعودي و امارات را در باتلاق يمن گرفتار كرد. اگر عدالت نباشد عافيت، سلامت، كرامت و امنيت به مسلخ مي‌رود. اگر قوه مجريه با نظارت سازمان‌يافته از بروز و رشد فساد پيشگيري كند، اگر مجلس در نظارت كوتاهي نكند، اگر قوه قضائيه با كارشناسان قاطع و پاكدامن، مجرم و خائن و عناصر آلوده را از سر راه تعالي كشور بردارد، اميد و اعتماد افزون مي‌شود. \\r\\nامروز دستان پاك رئيسي كه مي‌خواهد دستان ناپاك را نه از مچ، كه از بازو قطع كند بايد بوسيد. مقام و موقعيت نبايد مانع رسيدگي به فساد شود. قطع دست از بازو يعني پرداختن به ريشه‌ها و ام‌الفساد‌ها و امنيت مديران درستكار و خدمتگزار. براساس گزارش ديوان محاسبات كشور در سال 1396 شركتي (15) ميليون يورو سود خالص داشته و هيچ مبلغي به عنوان سهم دولت به خزانه واريز نكرده است. شركتي از بابت حق انتفاع سنوات (1847) ميليارد تومان بدهي داشته بالغ بر (4502) ميليارد تومان مانده مطالبات سازمان گسترش و نوسازي صنايع ايران از شركت‌ها و اشخاص حقيقي و حقوقي وصول نشده است.\\r\\nوزير محترم صنعت! قانون معادن اجراء نمي‌شود. حق محرومين از معدن گرد و خاك، آلودگي و آزردگي است. رئيس‌جمهور محترم! گره‌هاي اشتغال باز نمي‌شود، كارگزاران خود را ارباب مي‌دانند و ارباب‌رجوع تكريم نشده مرجوع مي‌شود. وزراي محترم راه، ارتباطات، بهداشت و نيرو! در مراسم پياده‌روي ميليوني اربعين ثابت شد جاده‌سازي سخت نيست. بردن اينترنت به نقاط دوردست ممكن است، تأمين داروي چند ميليون نفر ممكن است. پاسپورت را يك‌ساعته مي‌شود صادر كرد. آب ميليون‌ها نفر را مي‌توان تأمين كرد. \\r\\nوزير محترم نيرو! تأخير عمليات انتقال آب سد چشمه عاشق، عاشقان را دلگير، كشاورزان را درگير و قدم‌ها را زنجير كرده، گويي تدبير دولت در بي‌تدبيري آب مي‌شود. \\r\\nوزير محترم كشاورزي! محصولي كه با خون دل توليد مي‌شود به تاراج مي‌رود. با ايجاد سامانه آنلاين و برخط ثبت مقدار كشت و ظرفيت و نياز آن آشفته‌ بازار توليد را سامان دهيد. طرح لازمه صادرات انجير و انار و كاهش تعرفه اين محصول ارزشمند را فراهم كنيد. \\r\\nمسئولان مملكتي! شهري كه در آن خانه‌هاي ميلياري ساخته مي‌شود، ولي زوج جوان عاشقي نتواند اتاقكي اجاره كند اين شهر حسيني و اسلامي نيست، هر چند در عاشوراي حسيني همه‌جا و همه‌كس سياه‌پوش باشند.\"], [\"عبدالرضا مصری\", \"خيلي ممنون.\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات كتبي نمايندگان به مسئولين اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"تذكرات كتبي را شروع كنيد تا آقاي وزير تشريف بياورند.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات كتبي همكاران خطاب به دستگاه‌هاي اجرايي:\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير صنعت، معدن و تجارت درخصوص علت عدم عمل به ماده (10) قانون شهرهاي جديد در استقرار اداره صنعت و معدن و تجارت.\\r\\nبه رئيس‌جمهور محترم درخصوص علت عدم استقرار هلال‌احمر در شهر جديد پرند.\\r\\nبه وزير ورزش و جوانان درخصوص علت عدم استقرار اداره ورزش و امور جوانان در شهر پرند.\\r\\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به رئيس‌جمهور محترم درخصوص توجه به قشر زحمتكش دامپزشك و حل مشكلات معيشتي و پرسنلي و اداري آنها. همچنين اجراي دقيق قانون تأسيس مدارس و مراكز غيردولتي و تصويب آيين‌نامه‌هاي آن و همكاري دستگاه‌هاي دولتي در اجراي قانون.\\r\\nبه وزير ورزش و جوانان درخصوص تأمين اعتبار براي پروژه‌هاي نيمه‌كاره ورزشي شهرستان ساري و ميان‌دورود مخصوصاً‌ پروژه‌هايي كه با مشاركت مردم در حال ساخت است.\\r\\nادامه تذكرات بعد از سؤال از آقاي وزير قرائت مي‌شود.\"], [\"محمد علی وکیلی\", \"خانم سيده‌فاطمه حسيني (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص ضرورت اقدام مؤثر درخصوص اصلاح معابر شهري براي سهولت بيشتر تردد معلولين. \\r\\nبه وزير جهادكشاورزي درخصوص مديريت احياء و دفع آفات درختان بلوط.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزير آموزش و پروش درخصوص تسريع در رتبه‌بندي صحيح و عادلانه معلمان.\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزراي بهداشت، درمان و آموزش پزشكي و علوم، تحقيقات و فناوري درخصوص تسريع در احداث خوابگاه براي دانشجويان متأهل غيربومي.\\r\\nبه وزير كشور درخصوص تسريع در اعزام نمايندگان كارگران و اعضاي محترم شوراي اسلامي كار نيشكر هفت‌تپه به مجلس شواري اسلامي.\\r\\nـ آقاي علي گلمرادي (بندرماهشهر، اميديه، هنديجان و بخش جولگي) به رئيس‌جمهور محترم درخصوص ضرورت خاتمه بخشيدن به مديريت پروازي در بخش‌هاي مختلف اداري و صنعتي كشور به عنوان يكي از عوامل ناكارآمد اقتصاد و پيشرفت كشور.\\r\\nـ خانم زهرا سعيدي‌مباركه (مباركه) به وزير نيرو درخصوص دستور جديد اجراي دقيق مصوبات شواري عالي آب و توزيع شفاف در مورد اجراي طرح‌ها در استان‌هاي همجوار.\\r\\nـ آقاي داود محمدي (قزوين، آبيك و البرز) به وزير جهادكشاورزي درخصوص حل مشكل تأمين سوخت كشاورزان ناشي از تغيرات ايجاد‌شده در سامانه ثبت‌نام سوخت.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم درخصوص لزوم استخدام كامل ناظرين بخش كشاورزي مطابق قانون مصوب مجلس شوراي اسلامي.\\r\\nبه وزير آموزش و پرورش درخصوص لزوم اجراي ابلاغيه مرخصي يك هفته‌اي اربعين براي فرهنگيان و دانش‌آموزان.\\r\\nـ آقاي عليم يارمحمدي (زاهدان) به وزير دادگستري درخصوص تخريب آلونك‌هاي روستاييان و حاشيه‌نشينان اطراف شهرستان زاهدان به صلاح امنيت ملي و استان نيست.\\r\\nبه وزير ورزش و جوانان درخصوص وعده تكميل سالن (4500) نفري زاهدان چه زماني تحقق خواهد يافت؟\\r\\nـ آقاي علي قرباني (بجنورد، مانه، سملقان، جاجرم، گرمه، راز و جرگلان) به وزير جهادكشاورزي درخصوص اينكه چرا سازمان شيلات كشور با تفكرات دوگانه در زمان صيد در استان‌هاي شمالي باعث نگراني جامعه صيادان استان گيلان شده است.\\r\\nـ آقاي عبداله حاتميان (درگز) به وزير ارتباطات درخصوص لزوم پيگيري علت ارسال پيامك از سوي اپراتور همراه اول بدون رضايت و موافقت براي كاربران كه باعث تحميل هزينه براي آنها مي‌گردد.\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به رئيس‌جمهور محترم درخصوص حقوق ايثارگران بسيجيان و معسرين چه اقدامي انجام گرفته است؟\\r\\nبه وزير نيرو درخصوص تسريع در حل مشكل آب شرب در روستا‌هاي منطقه اورامانات.\"]]}, \"order8\": {\"title\": \"8\\r\\nطرح سؤال خانم سميه محمودي نماينده شهرضا و دهاقان از آقاي عبدالرضا رحماني‌فضلي وزير كشور\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعدي سؤال از وزير محترم كشور است. جناب آقاي دكتر يوسف‌نژاد در خدمتتان هستيم.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nسؤال سركار خانم سميه محمودي نماينده محترم شهرضا از وزير محترم كشور جناب آقاي رحماني‌فضلي در مورد دلايل عدم برنامه‌ريزي مناسب براي كاهش آسيب‌هاي اجتماعي مطرح است. از سخنگوي محترم كميسيون امور داخلي كشور و شوراها جناب آقاي سليمي دعوت مي‌كنيم براي قرائت گزارش كميسيون به جايگاه تشريف بياورند كه پنج دقيقه وقت خواهند داشت گزارش كميسيون را ارائه بفرمايند.\"], [\"اصغر سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nهيأت‌رئيسه محترم محترم مجلس شوراي اسلامي\\r\\nسلام عليكم\\r\\nبا احترام، بازگشت به نامه شماره (92983/414) مورخ 25/10/1396، گزارش كميسيون امور داخلي كشور و شوراها درخصوص سؤال ملي‌ خانم سميه محمودي نماينده محترم شهرضا و دهاقان از وزير محترم كشور به شرح ذيل ارسال مي‌گردد.\\r\\nرئيس كميسيون امور داخلي كشور و شوراها ـ محمدجواد كوليوند\\r\\nخلاصه سؤال: \\r\\nدلايل عدم برنامه ريزي مناسب براي كاهش آسيب هاي اجتماعي\\r\\n نتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق در جلسه رسمي مورخ 8/7/1397 كميسيون با حضور (18) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال كننده و وزير محترم، مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه شده وزير محترم كشور، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"متشكر. از وزير محترم كشور جناب آقاي رحماني‌فضلي دعوت مي‌كنيم براي پاسخ به سؤال به جايگاه تشريف بياورند،‌ (15) دقيقه در خدمتتان هستيم، بفرماييد.\"], [\"عبدالرضا رحمانی فضلی\", \"بسم الله الرحمن الرحيم\\r\\n«السلام علي الحسين و علي علي بن الحسين و علي اولاد الحسين و علي اصحاب الحسين»\\r\\nاز اينكه فرصتي شد تا بنده در خدمت نمايندگان محترم باشم و سؤالي كه سركار خانم محمودي داشتند را جواب بدهم تشكر مي‌كنم. عرض مي‌كنم واقعاً‌ اين فرصت براي من غنيمت است،‌ چون يكي از مواردي كه الحمدلله در وزارت كشور توفيق شده تا همكاران بنده به اضافه همه مسئولين و دستگاه‌هاي اجرايي مرتبط با مباحث و موضوعات اجتماعي توفيق پيدا كنند بحث آسيب‌هاي اجتماعي است كه مورد سؤال است.\\r\\nاين موضوع به صورت كلان در سال 93 يك گزارش تهيه شد و ما اين گزارش را خدمت رئيس‌جمهور محترم و مقام معظم رهبري ارائه كرديم كه اين مسأله در حضور ايشان يعني مقام معظم رهبري و سران قوا در هفت جلسه تكرار شد. واقعاً تكرار اين جلسات و صحبت‌ها و گزارشاتي كه در آن جلسات ارائه شد كه از حوصله اين وقت خارج است كه من توضيح بدهم، يك مسير ريل‌گذاري‌شده و يك درك مشترك بين همه و يك نگاه كاملاً استراتژيك به موضوع آسيب‌هاي اجتماعي شد. هم در حوزه ساختاري و هم در حوزه مديريتي و هم در حوزه عملكردي. در اين جلسات حدود پنج موضوع به عنوان اولويت اصلي مشخص شد، از جمله بحث مواد مخدر بود، موضوع طلاق بود، موضوع حاشيه‌نشيني بود، مناطق بحراني و مفاسد اجتماعي كه همه اينها بعد از آن جلسه اول يك سند ملي تقسيم كار بين همه دستگاه‌هاي اجرايي با زمان‌بندي مناسب و با رتبه‌بندي و اولويت‌بندي مناطق مختلف شكل گرفت و هر دستگاهي به عنوان مسئول و چند دستگاه به عنوان دستگاه‌هاي معين و دستگاه‌هاي همكار مشخص شدند كه در زمان‌بندي تعيين‌شده همه اين موضوعات دارد بررسي مي‌شود.\\r\\nيكي ديگر از مسائلي كه نتيجه آن جلسات بود تغيير ساختار بود. با توجه به اهميت موضوع،‌ مسئوليت اين شوراي اجتماعي با تركيب جديد را رياست محترم جمهور به عهده گرفت كه قبلاً‌ به عهده وزير كشور بود و وزير كشور به عنوان نايب‌رئيس شورا مسئوليت شوراي اجتماعي را متولي شد و ما بعد از بررسي آسيب‌شناسانه از روند كارها در قبل ترجيح داديم كه تغييراتي را در مفاد وظايف تعيين‌شده در شوراي انقلاب فرهنگي مجدداً در شورا مطرح كنيم كه الحمدلله اين هم در شورا مطرح شد و نهايتاً با تصويب وظايف و مأموريت‌هاي جديد مسئوليت‌ها توزيع شد و كارها در يك نظام منطقي ادامه پيدا كرد.\\r\\nمسأله بعد در اينجا مسأله تأمين اعتبار بود كه مقرر شد شورا با اعتباراتي كه هر ساله هم در حوزه سرمايه‌اي و هم در حوزه جاري گذاشته مي‌شود بتوانند كارها را پيگيري كنند.\\r\\nالحمدلله با اقداماتي كه انجام شد با توجه به اولويت‌ها مثلاً‌ در بحث مواد مخدر به عنوان يكي از موضوعات مهم آسيب‌شناسانه كه تأكيد مقام معظم رهبري در آن جلسه هم بود، مقرر شد نسبت به اين موضوع تلاش مستمري انجام بگيرد و ما بتوانيم با اولويت دادن اين موضوع در بقيه آسيب‌هاي اجتماعي هم كاهش داشته باشيم. مثلاً سرقت به عنوان يكي از مباحث و موضوعاتي است كه ارتباط مستقيمي با موضوع مواد مخدر دارد يا طلاق به عنوان يك موضوعي است كه ارتباط مستقيمي با مسأله مواد مخدر و هم ناهنجاري‌‌هاي ديگري كه بوده دارد. الحمدلله در اين زمينه هم در حوزه كشفيات، درمان، پيشگيري و هم اجتماعي شدن به معناي اينكه خود مردم وارد اين صحنه بشوند با دو برابر شدن  NGOها و توانمندسازي آنها اين مسير ادامه پيدا كرد و الان ما در حوزه پيشگيرانه الحمدلله موفقيت‌هاي خوبي داريم كه همه اعداد و ارقام هست و مي‌توانم خدمت عزيزان تقديم بكنم. \\r\\nموضوعي كه به عنوان مسأله دوم مطرح شد بحث طلاق بود. در موضوع طلاق واقعاً به عنوان يكي از مباحث و موضوعات مهم تعداد جلسات بسيار زيادي در اين حوزه انجام و متولي مسأله مشخص شد و نهادهاي مرتبط با آن هم اين كار را ادامه دادند كه در اين خصوص راه‌اندازي حدود (602) مركز مشاوره خانواده، به كارگيري (930) مشاور و ايجاد (142) مركز ملاقات فرزندان طلاق براي نخستين بار در كشور و همچنين (4900) كارگاه پيش از ازدواج براي (120) هزار نفر و (80) هزار كارگاه با حضور (200) هزار نفر در حوزه آموزش‌هاي خانواده و پيش از ازدواج انجام شد و الان با اين رقم ما در بحث طلاق الحمدلله رشد فزاينده طلاق را كه ظرف چند سال گذشته و امسال به مرحله كاهشي و در بعضي از استان‌ها و مناطق هم به مرحله توقف برسانيم كه از نظر انجام كار، كار بسيار خوبي و موفقيت‌آميزي بوده. \\r\\nدر بحث مواد مخدر باز بحث كنترل مراكز بحراني، مثلاً در تهران بحث شوش، هرندي و مولوي كه بيش از (22) هزار نفر در اين مناطق بودند و هميشه موجبات زحمت براي اطرافيان داشتند، كه الحمدلله با همكاري نيروي انتظامي، ستاد مواد مخدر و بقيه دستگاه‌ها ما در اين محل (180) باب منزل و (671) اتاق توزيع‌كننده را پلمپ كرديم و همچنين حدود بيش از (12) هزار واحد آموزشي در اطراف آن پاكسازي خوبي صورت گرفت. (25) درصد افزايش خدمات به معتادان، (427) درصد رشد در طرح‌هاي كارآفريني است. يكي از مشكلاتي كه ما در حوزه مواد مخدر داشتيم همين بحث اشتغال بوده كه اين اشتغال الحمدلله الان عرض كردم (427) درصد رشد داشته. \\r\\nدر مباحث ديگر مثل بحث حاشيه‌نشيني دستگاه‌هاي متولي كه در حوزه كالبدي وزارت راه و شهرسازي و در حوزه محتوايي كه خود وزارت كشور، بهزيستي، كميته امداد، سپاه و بسيج عضو بودند، الحمدلله اقدامات بسيار خوبي انجام گرفته. الان ما در (22) استان توانستيم (135) دفتر تسهيل‌گري در حواشي تأسيس بكنيم كه اين (135) دفتر در (36) شهر و در (218) محله شده كه در اينجا جلسات متعددي گذاشته مي‌شود. اين دفاتر به وسيله خود مردم و با كمك مردم اداره مي‌شود. در حوزه آسيب‌شناسي و تعيين اولويت‌ها مداخله دارند، در نحوه مشاركت و جلب مشاركت مردم و كمك دستگاه‌هاي اجرايي اينها همكاري بسيار خوبي دارند كه تا الان (855) جلسه با نهادهاي محلي برگزار كردند و (5000) جلسه پيگيري امور بوده كه شامل (28) هزار جلسه با ساكنان محله بوده. \\r\\nاين موضوعي است كه براي اولين بار در بحث حاشيه‌نشيني مطرح شده. اين سياست‌ هم به دنبال همان سياست اجتماعي شدن مبارزه با مواد مخدر در بحث حواشي است. ما فعاليت‌ها را در دو حوزه كالبدي و محتوايي در حواشي تعريف كرديم كه اين شوراهاي تسهيل‌گري امر هماهنگي بين اين دو موضوع و ارجاع آن را به نهادهاي متولي با كمك و مشاركت مردم به عهده دارند، كه الحمدلله فعاليت‌هاي بسيار خوبي در اين زمينه هم انجام شده. (رحيمي ـ جناب آقاي وزير! هشت دقيقه از زمان‌تان سپري شده، اگر نياز است دو قسمت بفرماييد) يكي ديگر از موضوعات بسيار مهمي كه در اين دوره واقعاً به عنوان متولي ما آن را پيگيري كرديم، بحث اولويت پنجمي بود كه مقام معظم رهبري تأكيد داشتند. يعني نواحي و مناطق كمترتوسعه‌يافته و از نظر آسيب‌هاي اجتماعي به نوعي در شرايط نامناسب هستند. بر اين اساس (31) شهرستان بر مبناي شاخص‌هاي شش‌گانه از دستگاه‌هاي مختلف ارزش‌گذاري شد و (31) شهرستان، از هر استان يك شهرستان به عنوان نمونه انتخاب شد و ما اين شهرستان‌ها را به عنوان پايلوت يا نمونه و الگو قرار داديم كه مجموعه‌اي از امكانات و اختيارات و فعاليت‌ها با اولويت انجام در اين شهرستان‌ها به عهده دستگاه‌هاي متولي به اجرا گذاشتيم كه الحمدلله اين موضوع هم به صورت بسيار مناسبي كارهايش دارد پيش مي‌رود و واقعاً همه قابل ارائه و جزء مواردي هستند كه پيرو همين جلساتي كه در محضر مقام معظم رهبري بوده شكل گرفته. \\r\\nدر كنار اين موضوع بعضي از مسائل ديگر هم هست كه حالا من در نوبت دوم ان‌شا‌ءالله در خدمت شما نمايندگان عزيز خواهم بود و اين را ارائه خواهم داد. عرض مي‌كنم كه ما در وزارت كشور آمادگي داريم به عنوان متولي بحث آسيب‌هاي اجتماعي از طرف (28) دستگاه مسئول ما به عنوان هماهنگي‌كننده و پيگيري‌كننده و سياستگذار و ناظر آمادگي لازم را داريم كه در مجلس اين موضوع را گزارش بدهيم. هم همكاري‌هايي كه مجلس در اين زمينه در كميسيون‌هاي مختلف كرده و هم اهميت موضوع و هم تداوم موضوع را به كمك هم ان‌شا‌ءالله بتوانيم تصميم‌گيري كنيم،‌ متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، سركار خانم محمودي براي طرح سؤال‌تان بفرماييد.\"], [\"سمیه محمودی\", \"بسم الله الرحمن الرحيم \\r\\n«و به نستعين و الهي اياك نعبد و اياك نستعين»\\r\\nخدمت همه همكاران عزيز و بزرگوار عرض سلام دارم. فرارسيدن اربعين حسيني را تسليت عرض مي‌كنم و در ابتدا از ملت و دولت عراق و همچنين از وزير محترم كشور،‌ ستاد برگزاري مراسم اربعين، نيروهاي نظامي و انتظامي، نيروهاي امدادي و درماني و همه دست‌اندركاران اين همايش عظيم جهاني تقدير و تشكر مي‌كنم. \\r\\nابتدا خداقوت خدمت هيأت‌رئيسه محترم مجلس عرض مي‌كنم كه بالاخره پس از يك سال اجازه طرح سؤال اينجانب را دادند و اگر به جاي قانونگذاري صرف به مباحث نظارتي اهميت بيشتري مي‌داديم، قطعاً در خيلي از موارد شاهد شرايط بهتري بوديم. اگر سؤالات ملي در موعد خودش مطرح مي‌شد شاهد رفع برخي از موانع بوديم. جناب آقاي دكتر رحماني‌فضلي و همكاران محترم! بحثم را با بخشي از بيانات مقام معظم رهبري درخصوص آسيب‌هاي اجتماعي شروع مي‌كنم.\"], [\"عبدالرضا مصری\", \"همكاران محترم! اجازه بفرماييد آقاي وزير به سؤال‌كننده گوش بدهند، خانم محمودي ببخشيد. دوستاني كه اين جلو جمع شدند بفرماييد. دوستان عنايت داشته باشيد آقاي وزير به سؤال گوش بدهند، چون بعد نمي‌دانند بايد چه چيزي را پاسخگو باشند. محبت كنيد كه وزير بتوانند گوش بدهند، خانم محمودي بفرماييد.\"], [\"سمیه محمودی\", \"ايشان مي‌فرمايند «آسيب‌هاي اجتماعي مانند آسيب‌هاي طبيعي هستند، مانند زلزله كه مي‌تواند بناي خانه‌ها را تخريب كند. آسيب‌‌ها بنيان خانواده و اجتماعي را بهم مي‌ريزد. اگر به موقع و به‌هنگام شناخته شود و يا پيگيري شود احتمال كاهش خسارت‌ها افزايش خواهد يافت. اما اگر نسبت به آنها غفلت شود خداي‌ناكرده ممكن است بناي جامعه را متزلزل كند». \\r\\nهمكاران محترم! اهميت آسيب‌‌هاي اجتماعي تا حدي بالا است كه شاهد برگزاري جلسات با حضور رهبر معظم انقلاب هستيم. جناب آقاي وزير! آيين‌نامه شوراي اجتماعي كشور در تاريخ 3/12/95 در شوراي عالي انقلاب فرهنگي با اهدافي همچون ارتقاي سلامت، نشاط و عدالت اجتماعي و پيگيري، مديريت، كنترل، كاهش و حذف معضلات و آسيب‌هاي اجتماعي و مهم‌تر از آن هم‌افزايي، هماهنگي، انسجام‌بخشي، تمركز و بسيج ظرفيت‌ها و توانمندي‌‌هاي قواي سه‌گانه و نهادهاي تحت نظر مقام معظم رهبري و با إذن معظم‌له و گروه‌‌ها و تشكل‌هاي مردمي براي مبارزه با آسيب‌هاي اجتماعي تصويب شد. بنابراين از جناب‌عالي به عنوان جانشين رئيس شوراي اجتماعي كشور سؤال داريم، كه در اين راستا در وزارت كشور در استانداري‌ها و فرمانداري‌ها چه اقدامات مؤثري صورت پذيرفته و نتيجه آن چه بوده است؟ \\r\\nجناب آقاي وزير! مجلس شوراي اسلامي در راستاي كاهش آسيب‌هاي اجتماعي در ماده (80) برنامه ششم توسعه تصويب نمود كه دولت مكلف است طبق قوانين مربوطه و مصوبات شوراي اجتماعي به منظور پيشگيري و كاهش آسيب‌‌هاي اجتماعي با اولويت اعتياد، طلاق، حاشيه‌نشيني، كودكان كار و مفاسد اخلاقي اقدام كند، به گونه‌اي كه آسيب‌هاي اجتماعي در انتهاي برنامه (25) درصد نسبت به ميزان كنوني كاهش يابد. لذا از جناب‌عالي درخواست داريم درخصوص اقدامات سازمان اجتماعي كشور، استانداري‌ها و فرمانداري‌ها به عنوان مديران شوراها و كارگروه‌هاي كشوري استاني و شهرستاني، گزارشي ارائه فرماييد. \\r\\nجناب آقاي دكتر رحماني‌فضلي! عدم موفقيت دولت در ايجاد اشتغال پايدار به ويژه در مناطق محروم و كمتر برخوردار باعث شده نتوانيم نسل جوان را در مسير زندگي سالم ياري كنيم و در اين ميان نقش مديريتي مجموعه‌هاي تحت امر وزارت كشور اعم از استانداري‌ها و فرمانداري‌ها در نظارت و راهبري كارگروه‌هاي مختلف بيش از پيش احساس مي‌شود. بنابراين انتظار از جناب‌عالي تقويت ساختار اين وزارتخانه بوده كه تاكنون محقق نشده است. \\r\\nجناب آقاي وزير! بالغ بر سه ميليون نفر جمعيت، زن سرپرست خانوار در كشور داريم و درصد قابل توجهي از اين عزيزان فاقد درآمد و حتي بيمه مي‌باشند كه حتي براي بهبود وضعيت اين قشر آسيب‌پذير تكاليفي در كارگروه ملي طرح جامع توانمندسازي زنان سرپرست خانوار بر عهده استانداران و فرمانداران گذاشته شده. اينجا هم شاهد اقدام مؤثري نبوده‌ايم و از جناب‌عالي درخواست داريم در اين خصوص توضيحاتي را ارائه نماييد. \\r\\nجناب آقاي رحماني‌فضلي! حتماً استحضار داريد بازآفريني بافت‌هاي ناكارآمد شهري مانند مناطق حاشيه‌اي يا بافت‌هاي فرسوده با پيشگيري از گسترش آسيب‌هاي اجتماعي در برنامه ششم توسعه و با محوريت وزارت كشور، وزارت راه و شهرسازي و شهرداري‌ها مورد تصويب نمايندگان مجلس قرار گرفت. اما متأسفانه شاهد عملكرد بسيار نامناسب استانداري‌ها و شهرداري‌ها و فرمانداري‌ها با عنوان محورهاي برنامه‌ريزي در اين موضوع مهم هستيم. لطفاً بفرماييد آيا وزارت كشور تصميم‌ جدي در اين خصوص دارد يا خير؟\\r\\nجناب آقاي وزير! سؤال بنده در قلمرو ملي است و در گزارش‌‌هايي كه حضرت‌عالي ارائه داديد از شهر تهران صحبت كرديد. اين نياز است كه همان اقداماتي كه در شهر تهران انجام مي‌شود در كليه استان‌ها هم پرداخته بشود. استانداران و فرمانداران بايد پاسخگو باشند. \\r\\nجناب آقاي وزير! شما آماري را مطرح مي‌كنيد كه با واقعيت‌ها خيلي فاصله دارد، مثلاً در حوزه طلاق كاري صورت نگرفته، بلكه شما از كاهش طلاق صحبت مي‌كنيد، ولي از كاهش ازدواج‌ها صحبت نمي‌كنيد. لطفاً موارد را در كنار هم و آمار درست را ارائه بدهيد. جناب آقاي رئيس! بقيه صحبت‌ها را ان‌شا‌ءالله بعد از شنيدن صحبت‌هاي آقاي وزير در خدمتتان هستيم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم،‌ جناب آقاي رحماني‌فضلي! شما چهار دقيقه و (20) ثانيه فرصت پاسخ داريد، بفرماييد.\"], [\"عبدالرضا رحمانی فضلی\", \"بسم الله الرحمن الرحيم \\r\\nاز سركار خانم محمودي و توضيحاتي كه دادند تشكر مي‌كنم. ببينيد! شايد لازم باشد من يك توضيحي مفصل‌تر به مسأله بدهم. اما نكته‌اي را اشاره كنم؛ شوراي اجتماعي متشكل از حدود (28) دستگاه اجرايي است. وظيفه شوراي اجتماعي سياست‌گذاري، نظارت و هماهنگي است. دستگاه‌هاي اجرايي متولي خودشان موظف هستند در چهارچوب وظايفي كه قانون براي آنها گذاشته و در شورا سياست‌گذاري مي‌شود، كار را دنبال بكنند. البته ما نظارت را انجام مي‌دهيم، اما به اين معني كه اگر يك موضوعي در يك انجام وظيفه‌اي منجر به نتيجه يا هدف نشود و فعاليت كم انجام بشود به معناي اين نيست كه وزارت كشور مسئول است كه مثلاً چرا آن كار انجام نشده. مسئوليت ما در سياست‌گذاري، هماهنگي و نظارت و پيگيري است كه حتماً اين كار را انجام مي‌دهيم. اگر نظارتي انجام ندهيم و اگر گزارشي نباشد حق با ايشان است كه حتماً ما موظف هستيم كه انجام بدهيم. \\r\\nمسأله بعد بين‌بخشي بودن موضوع آسيب‌هاي اجتماعي است. موضوع بعد تدريجي، زمان‌بر بودن و طولاني بودن و انباشتگي مسأله آسيب‌‌هاي اجتماعي است. ما در هر طرح موضوع آسيب‌هاي اجتماعي را كه شما تصور بفرماييد عوامل و عناصر مختلفي در طي زمان روي آن مسأله تأثير گذاشته. اينكه ما فكر بكنيم اين موضوعات را مي‌شود به كمك يك دستگاه يا در مدت‌زمان كوتاهي نسبت به حل آن اقدام كرد اين نگاه كامل و جامعي نخواهد بود. بنابراين همين‌گونه‌اي كه من خدمت شما توضيح دادم ما اين مسأله را بين‌بخشي تعريف كرديم. البته دستگاه متولي، معين و همكار گذاشته شده. در استان‌ها مسئوليت اين كار دقيقاً با هماهنگي همانند شوراي اجتماعي در سطح ملي به عهده استاندارد است و استاندار با فرمانداران در حوزه‌هاي شهرستاني اين مسأله را پيگيري مي‌كنند و انجام مي‌دهند. \\r\\nمسأله بعدي كه باز ايشان اشاره داشتند كه من بايد خدمت نمايندگان محترم توضيح عرض بكنم بحث پيگيري اين امور در قالب آن فرمايشاتي است كه مقام معظم رهبري فرمودند و يا اصلاحاتي كه در شوراي عالي انقلاب فرهنگي شد كه خود ما آن اصلاحات را پيشنهاد داديم و اين موضوع به عنوان دستور كار همه دستگاه‌‌ها است. مثلاً موضوع بحث زنان سرپرست خانوار كه اشاره كردند اتفاقاً بحثي بوده كه ما ديروز روي آن براساس مصوبه برنامه ششم كه تكليفي بر دستگاه‌هاي متولي است كه آن مسأله را پيگيري كنند جلسه‌‌اش ديروز بود، يا بحث صيانت از حرمت و كرامت بانوان در مقابل خشونت بحثي بود كه ما ديروز در شوراي اجتماعي اين مسأله را مطرح كرديم، يا بحث حجاب و عفاف يكي از موضوعات اصلي است كه دستور كار شوراي اجتماعي است و اين كار انجام مي‌شود، ولي ما اگر از نظر تنوع موضوع آسيب‌هاي اجتماعي نگاه كنيم باعث مي‌شود مسائل بسيار زيادي باشد در اولويت است انجام بدهيم. \\r\\nبنده پيشنهاد كردم اولاً هر نماينده عزيزي كه علاقه‌مند به مباحث اجتماعي باشد مي‌تواند در شوراي اجتماعي شركت بكند، هرچند سه، چهار نفر از نمايندگان عزيز به صورت مستمر و به عنوان نماينده در آن جلسه هستند و ما پيگير اين موضوعات مي‌باشيم و اميدواريم ان‌شا‌ءالله با تعاملي كه با مجلس و به ويژه با كميسيون‌هاي مرتبط در اين خصوص خواهيم داشت مسأله آسيب‌هاي اجتماعي كه يك مسأله انباشته‌شده و مرتبط با بقيه موضوعات است، مثلاً خود ايشان هم فرمودند وقتي ما بيكاري و مسائل اقتصادي و تورم مي‌گوييم دقيقاً اين موضوع در آسيب‌هاي اجتماعي مي‌تواند نقش داشته باشد. يا وقتي ما مي‌آييم مسأله رسانه و تنوع رسانه‌اي و دسترسي‌هاي بالاي رسانه‌اي را مطرح مي‌كنيم دقيقاً در آسيب‌هاي اجتماعي مي‌تواند نقش داشته باشد. پس با تعامل بيشتر و وارد شدن كميسيون‌هاي بيشتري در اين موضوع با اين نگاه كمك مسأله آسيب‌شناسي اميدواريم ان‌شا‌ءالله بتوانيم مسأله را به اهداف تعيين‌شده خودش برسانيم. ما همواره شش ماه به شش ماه گزارش اين جلسات را خدمت رئيس‌جمهور محترم و مقام معظم رهبري در آن جلسه و به صورت سه‌ماهه مستقلاً براي رئيس‌جمهور محترم ارائه مي‌كنيم و برخي از جلسات هم با حضور ايشان تشكيل مي‌شود كه هم سؤالات و نظراتي كه دارند را ما اعمال مي‌كنيم. علي‌اي‌حال اقدامات بسيار خوبي انجام شده،‌ با نقطه مطلوب فاصله داريم، ان‌شا‌ءالله با كمك هم بتوانيم به نقطه مطلوب‌تر برسيم، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، سركار خانم محمودي! شما هفت دقيقه و نيم فرصت براي فرمايشات خودتان در قسمت دوم داريد، بفرماييد.\"], [\"سمیه محمودی\", \"از جناب آقاي دكتر رحماني‌فضلي بابت پاسخ‌شان تشكر مي‌كنم، ولي جناب آقاي دكتر! ما الان مي‌خواهيم به اينجا برسيم كه وظيفه شما، استانداران و فرمانداران هم آن همگرايي و هم‌افزايي دستگاه‌هاي مختلف است. جناب آقاي وزير! همانطور كه شما در جريان هستيد خيلي از اساتيد دانشگاه و صاحب‌نظران در اين حوزه با تشكيل سازمان اجتماعي به عنوان يك سازماني كه به دلايل موازي‌كاري‌ها و همچنين هزينه‌هاي زيادي كه به عهده دولت مي‌افتد، مخالف بودند. اين انتظار مي‌رفت كه اين سازمان وظيفه همگرايي و هم‌افزايي با دستگاه‌‌هاي مختلف و متولي را در حوزه آسيب‌هاي اجتماعي انجام دهد و برنامه‌ريزي‌هاي اصلي و كلان را بر عهده بگيرد،‌ نه اينكه مركزي براي جمع‌آوري آمار و اطلاعات و همچنين انتشار آمار و يا ايجاد بستر براي يك عده‌اي خاص در تحقيق و پژوهش باشد. با توجه به شرايط موجود، جناب آقاي دكتر رحماني‌فضلي! نه هيأت‌رئيسه توجه مي‌كند و نه اجازه مي‌دهند كه جناب آقاي وزير توجه بكنند. آقاي رئيس! خواهش مي‌كنم اين را شما مديريت بفرماييد.\"], [\"عبدالرضا مصری\", \"ما كاملاً گوش مي‌دهيم، منتها آقاي وزير ديگر فرصتي براي پاسخ ندارند. الان نمايندگان محترم بايد به فرمايشات حضرت‌عالي بيشتر توجه داشته باشند.\"], [\"سمیه محمودی\", \"آقاي دكتر! شايد فرصتي براي پاسخگويي نباشد، ولي براي برنامه‌ريزي‌هاي آتي از اين نقطه‌نظرات مي‌توانند استفاده بكنند. اگر همكاران محترم اجازه بدهند ممنون مي‌شوم. جناب آقاي رئيس! الان زمان مطالعه و پژوهش گذشته و بايد در راستاي بهبود وضعيت اقدام جهادي كرد. حداقل كاري كه اين سازمان اجتماعي مي‌تواند انجام بدهد تعريف دقيق از مصاديق آسيب‌هاي اجتماعي است. همين الان اگر سؤال بپرسند كه تعريف كودكان كار چيست همين دستگاه‌هاي متولي كه (80) تا دستگاه متولي را نام بردند يك تعريف دقيق و جامع از كودكان كار ندارند و وقتي كودكان كار يا در هر آسيب‌اجتماعي تعريف دقيقي وجود نداشته باشد اين باعث مي‌‌شود كه برنامه‌ريزي درستي در اين زمينه صورت نگيرد. \\r\\nما يك درخواست داريم كه دقيقاً بنشينند مشخص بكنند كه اصلاً كجا هستيم و به كجا مي‌خواهيم برويم تا بتوانند برنامه‌ريزي را انجام بدهند. جناب آقاي وزير! در جلسه‌‌اي كه با حضور آقاي دكتر لاريجاني رئيس محترم مجلس در كميسيون اجتماعي برگزار شد مقرر گرديد سازمان اجتماعي، قوانين موجود را بررسي و جهت رفع خلأ‌هاي قانوني نسبت به ارائه لايحه و ايجاد تعامل با كميسيون اجتماعي اقدام كند. تاكنون كه دو سال از آن گذشته هيچ اقدامي در اين زمينه صورت نگرفته. \\r\\nجناب آقاي وزير! با توجه به حساسيت آسيب‌‌هاي اجتماعي اعتبارات قابل ملاحظه‌اي در اختيار اين سازمان قرار گرفته كه برخي از شنيده‌ها حكايت از هزينه‌ها دارد كه اعتبارات براي مباحث جاري، خودرو، بازسازي ساختمان استانداري‌ها دارد. لذا از جناب‌عالي مي‌خواهيم به طور قاطع به موضوع ورود و دستور بررسي را صادر نماييد. \\r\\nجناب آقاي دكتر رحماني‌فضلي! يكي از مواردي كه بايد سازمان اجتماعي بجد دنبال بكند كه در صحبت‌هاي حضرت‌عالي هم بود استفاده از ظرفيت‌ سازمان‌هاي مردم‌نهاد و انجمن‌هاي خيريه با مديريت استانداران و فرمانداران بوده كه نه تنها در اين مسير برنامه‌ريزي نشده، بلكه اندك مداخلات اين سازمان‌ها نيز محدود شده است. در سال 98 با توجه به موضوع و حساسيتي كه اين موضوع دارد و نمايندگان نسبت به اين حساس هستند و مقام معظم رهبري در اين خصوص برنامه‌ها و جلسات متعددي را دارند ما شاهد رشد قابل ملاحظه‌اي در بودجه نسبت به سال 97 بوديم. ما اين انتظار را از جناب آقاي وزير، از رئيس سازمان آسيب‌هاي اجتماعي، از استانداران و فرمانداران داريم كه بيش از پيش با برنامه‌ريزي و استفاده بهينه و مؤثر اين اعتبارات را در كاهش آسيب‌هاي اجتماعي ورود و نظارت بكنند تا شاهد تحقق اهداف برنامه ششم توسعه باشيم. \\r\\nجناب آقاي رئيس و همكاران محترم! من در آخرين عرايضم اين را خدمت شما عرض بكنم كه اگر پيشگيري و مبارزه با آسيب‌هاي اجتماعي حركت جهادي و انقلابي صورت نگيرد خداي‌ناكرده با بحران‌هاي اجتماعي‌مان مواجه خواهيم شد. اين وظيفه مجلس شوراي اسلامي و وظيفه دولت است كه در اين زمينه اقدامات اساسي و كاري انجام بدهند. \\r\\nجناب آقاي رئيس! در اين زمينه يك جلسه‌اي هم برگزار شد قرار شد در آسيب‌‌هاي اجتماعي كارگروهي در مجلس متشكل از نمايندگان تشكيل بدهند و اين موضوع ويژه رسيدگي بشود. اين درخواست را داريم كه خاتمه اين جلسه باعث بشود كه اقدامات خاصي در اين زمينه بحث آسيب‌هاي اجتماعي براي كل كشور ان‌شا‌ءالله صورت بگيرد. \\r\\nخدايا! صبر و بردباري را از رسول گرامي اسلام، شجاعت و قناعت را از علي‌بن‌ابي‌طالب و عدم تسليم در برابر ظلم و ستم را از سيد و سالار شهيدان حضرت اباعبدالله‌الحسين (عليه‌السلام) به ما عطا بفرما.\"], [\"عبدالرضا مصری\", \"به خاطر اينكه رعايت وقت فرموديد متشكريم. از صحبت‌هاي جناب آقاي وزير قانع شديد يا به رأي بگذاريم؟ دوستان بي‌زحمت اطراف آقاي وزير را خالي كنند. اجازه بدهيد آقاي وزير صحبت‌هاي خانم محمودي را بشنوند.\"], [\"سمیه محمودی\", \"آقاي دكتر! بحث بنده بحث قانع شدن و قانع نشدن نيست. بحث يك معضل و مسأله مهم در كشور است كه اگر رسيدگي نشود بحران جامعه را از بين مي‌برد. من اين درخواست را دارم كه آقاي وزير اين قول را بدهند كه به صورت جدي ورود پيدا بكنند. الان كه هم قانون و هم منابع مالي و هم شرايط وجود دارد اين درخواست را داريم كه آهسته و به صورت لاك‌پشتي در اين موضوع حركت نكنيم، اين است كه به صورت جدي وارد بشويم و همه دست به دست هم بدهيم و بتوانيم همه اين آسيب‌هاي اجتماعي را حالا اگر به صفر نتوانيم برسانيم، حداقل همين‌جا نگه داريم و يك‌كمي بتوانيم كاهش بدهيم.\"], [\"عبدالرضا مصری\", \"فعلاً برابر آيين‌نامه من بايد از شما سؤال بكنم شما از فرمايشات آقاي وزير قانع شديد يا بايد قول بدهند؟\"], [\"سمیه محمودی\", \"قول بدهند، چون بالاخره مسأله اجتماعي بوده كه ما آمديم.\"], [\"عبدالرضا مصری\", \"آقاي وزير! ايشان جديت رسيدگي به آسيب‌هاي اجتماعي را از شما قول مي‌خواهند بگيرند. سركار خانم محمودي! قبول كردند. از جناب آقاي رحماني‌فضلي تشكر مي‌كنيم. يكي از ناطقين عزيز موقعي كه براي نطق صدا زدند جناب آقاي مسعودي داشتند وضو مي‌گرفتند و با تأخير وارد شدند. تقاضا مي‌كنيم ايشان هم تشريف بياورند سريع‌‌تر بفرمايند.\"]]}, \"order9\": {\"title\": \"9\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي در محكوميت حمله ارتش تركيه به سوريه\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم\\r\\nبيانيه نمايندگان مجلس شواري اسلامي در محكوميت حمله به كشور سوريه توسط تركيه\\r\\nامروز فرياد مظلوميت كرد‌هاي سوريه براثر تجاوز دولت تركيه بلند است. در دنيايي كه حاكمان دم از عدالت، برادري و حمايت از مظلوم سر مي‌دهند، سكوت ننگين سازمان‌هاي بين‌المللي مثل هميشه در تاريخ ثبت‌ خواهد شد. سكوت سياسي دولت‌هاي مدعي حقوق بشر و سازمان ملل در تاريخ خواهد ماند. رياست محترم مجلس شوراي اسلامي در اعتراض به حمله نظامي تركيه به مردم بي‌دفاع سوريه سفر خود را به تركيه لغو مي‌نمايد و اين قابل تقدير و تشكر است، لذا ما جمعي از نمايندگان مجلس شوراي اسلامي بر خود فرض مي‌داريم از مظلومان كرد سوريه دفاع و حمايت نموده و انتظار داريم دولت جمهوري اسلامي كه حامي مظلومان است از طرق مختلف حمايت خود را از مظلومان كرد سوريه اعلام نمايد.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: علی ابراهیمی، عليرضا ابراهيمي، ابوالفضل ابوترابي، قاسم احمدی‌لاشکی، اسفنديار اختياري‌كسنويه‌يزد، علي اسدي‌كرم، علی اسماعیلی، داريوش اسمعيلي، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، نظر افضلی، علي اكبري (شيراز)، علي اكبري (بجنورد)، عزيز اكبريان، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام امینی، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، يوناتن بت‌كليا، علي بختيار، علی بختیاری، شهروز برزگركلشاني، حميد بنائي، بهروز بنیادی، محمود بهمني، محمد بیرانوندی، محسن بيگلري، بهرام پارسايي، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، محمدرضا تابش، فرهاد تجري، نورمحمد تربتي‌نژاد، سيدقاسم جاسمي، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، عبدالکریم حسین‌زاده، محمدحسين حسين‌زاده‌بحريني، محمد حسینی، سيدجواد حسيني‌كيا، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، بشير خالقي، سلمان خدادادي، عبدالحميد خدري، حسن خسته‌بند، رسول خضري، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، حسين رضازاده، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، علي ساري، قاسم ساعدي، احمد سالك‌كاشاني، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، رضا شيران‌خراساني، محمدرضا صباغيان‌بافقي، بهمن طاهرخاني، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، محمدرضا عارف، اسداله عباسي، محمدقسيم عثماني، محمد عزيزي، سیداحسن علوی، سيدمحسن علوي، محسن علي‌جاني‌زماني، محمدجواد فتحی، سيدمهدي فرشادان، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، حميدرضا فولادگر، سيداحسان قاضي‌زاده‌هاشمی، سيداميرحسين قاضي‌زاده‌هاشمي، علی قربانی، اسداله قره‌خاني‌الوستاني، هادي قوامي، غلامرضا کاتب، جواد كاظم‌نسب، شادمهر کاظم‌زاده، محمد كاظمي، علي كاظمي‌باباحيدري، علي كرد، حبيب‌اله كشت‌زر، جبار كوچكي‌نژاد‌ارم‌ساداتي، محمدجواد كوليوند، حسن کامران‌دستجردی، حمید گرمابی، علي گلمرادي، مهرداد ‌لاهوتي، احمد مازني، عليرضا محجوب، داود محمدي (تهران)، داود محمدي (قزوين)، اقبال محمديان، جلال محمودزاده، محمد محمودي‌شاه‌نشين، احمد مرادي، علي‌محمد مرادي، منصور مرادي، اصغر مسعودي، علي مطهري، محمدمهدي مفتح، سيدمهدي مقدسي، محمدرضا منصوري، سيدابوالفضل موسوي‌بيوكي، جلال ميرزائي، قاسم ميرزائي‌نيكو، شهاب نادري، محمدرضا نجفي، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، سيدراضي نوري، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، همايون هاشمي، عدل هاشمي‌پور، نبي هزارجريبي، احمد همتي، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، عزت‌اله يوسفيان‌ملا و خانمها: فريده اولادقباد، سهيلا جلودارزاده، هاجر چناراني، سیده فاطمه ذوالقدر، فاطمه سعيدي، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي، پروانه مافي و سميه محمودي).\"], [\"عبدالرضا مصری\", \"متشكريم.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"خيلي ممنون، آقاي سيدكاظم دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم\\r\\nآقاي مصري رئيس محترم جلسه! من ديروز هم تذكر دادم. ببينيد! سيل در چند روز اخير متأسفانه خسارت‌هاي جاني، مالي، پروژه‌ها، راه‌ها در شهرستان صومعه‌سرا و شهر‌هاي استان گيلان به وجود آورده. آقاي مصري! به ستاد مديريت بحران دستور بدهيد، پس چه كار مي‌كنند؟ در سال گذشته كه سيل در جاهاي مختلف كشور آمد مردم ما رفتند به داد مردمان مناطق سيل‌زده رسيدند. امروز ما در منطقه تنيان در گوراب‌زرميخ در منطقه بخش مركزي ما در تولمات ما مردم دچار سيل و آسيب شدند و مسئولين بومي رفتند، ولي اين كافي نيست. آقاي مصري! ما از شما مي‌خواهيم توجه كنيد. تذكر مربوط به شما است. آقاي رئيس جلسه! ديروز هم عرض كردم خواهش مي‌كنم بفرماييد ستاد مديريت بحران بيايند رسيدگي بكنند. \\r\\nنكته دوم در مورد اين حق‌التدريسي‌ها، پيش‌دبستاني‌ها است. آقاي مصري! علي‌رغم اينكه اين بچه‌ها (14)، (15) سال كار كردند الان آمدند بعضي از سرباز معلم‌ها را يا بعضي از افراد بازنشسته را مي‌خواند به كار بگيرند. من با وزير محترم پريروز جلسه داشتم اعلام كردم و تذكر دادم، شما هم پيگيري بفرماييد. مگر مي‌شود خانمي ‌كه متأهل است و بچه دارد، از شهر ما به شهر ديگر برود؟\\r\\nنكته ديگر، اين جمله را هم عرض بكنم. در مورد تعيين‌تكليف خدمتي آتش‌نشان‌ها است و همچنين تذكر به وزير مخابرات و ارتباطات! مشكل تلفن و اينترنت در شهرستان ما است. چندين بار ما به وزير تذكر داديم خواهش مي‌كنم دستور رسيدگي بدهند.\"], [\"محمد علی وکیلی\", \"ممنونم، سركار خانم ربيعي نماينده محترم بروجن بفرماييد.\"], [\"خدیجه ربیعی فرادنبه\", \"بسم الله الرحمن الرحيم\\r\\nابتدا عرض تسليت فرارسيدن اربعين حسيني را خدمت تمام ملت شريف و همكاران در مجلس شوراي اسلامي دارم. متأسفانه در هفته اخير شاهد اقدام غيرقانوني در استان اصفهان راجع به پروژه ملي آب‌رساني بن ـ بروجن كه داراي مصوبه دو دولت است و به جهت و هدف تأمين آب شرب (50) درصد جمعيت تشنه استان چهار‌محال و بختياري است بوديم. تخريب محل آبگيري بن‌ ـ بروجن با پيشرفت فيزيكي بيش از (80) درصد تضييع به معناي واقعي بيت‌المال و تضييع حقوق به‌حق مردم شريف و ظلم آشكار به مردم شريف و شهيدپرور استان چهارمحال‌ و بختياري است. امام حسين (عليه‌السلام) در آخرين وصيت خودش در روز عاشورا فرمودند: «بترسيد از ظلم بر مردمي كه جز خدا هيچ دادرسي ندارند». \\r\\nاز رئيس محترم قوه قضائيه مي‌خواهم كه برخورد جدي با عوامل و افرادي كه به بيت‌المال لطمه وارد مي‌كنند و موجبات ناامني و نا‌آرامي مي‌شوند حتماً برخورد جدي داشته باشه كه نارضايتي بيش از اين مردم استان چهارمحال و بختياري را شاهد نشويم. آقاي وزير كشور! پاسخ بدهيد نمايندگان شما در استان اصفهان آيا توان ندارند امنيت را براي اجراي پروژه ملي تأمين كنند؟ اگر توان دارند و تأمين نمي‌كنند كه جاي تعجب است، اگر توان ندارند كه باز هم جاي تعجب است. و لذا از حضرت‌عالي استدعا دارم كه به اين موضوع رسيدگي فوري داشته باشيد و در اين شرايط و در اين وضعيتي كه كشور دارد و بيش از پيش اتحاد و انسجام و حفظ آرامش در كشور براي همه مسئولين واجب است ما متأسفانه شاهد هستيم بعد از اقدام غير‌قانوني در تخريب پروژه آب‌رساني بن ـ بروجن متأسفانه مي‌بينيم از سوي استان اصفهان نامه‌نگاري مي‌شود و خواستار تغيير و اصلاح مرز‌هاي دو استان اصفهان و چهارمحال بختياري مي‌شود كه به (18) سال پيش برگردد. آيا اين درخواست و اين اقدام معنايي جز برهم زدن آرامش و ايجاد تنش دارد يا خير؟‌ آقاي رحماني‌فضلي! درخواست داريم حتماً به اين موضوعات قبل از بروز هرگونه تنش جديد به اين موضوع رسيدگي كنيد.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي قرجه‌طيار نماينده محترم گنبدكاووس بفرماييد.\"], [\"قرجه  طیار\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم و آقاي رئيس! چند روز پيش استان گلستان و شهرستان‌هاي گنبد كاووس و مراوه‌تپه بار ديگر به عزاي (15) نفر از قربانيان جاده‌هاي مرگ نشست. عزيزاني كه غالباً از زنان و كودكان روستاي قره‌قاشلي بودند، صحنه‌هاي جانگداز شعله‌ور شدن شا‌پركان معصوم در مقابل ديدگان مادران‌شان كابوس همه مسئولين ذي‌ربط در وزارت راه خواهد بود. با هر آتشي كه در جاده‌هاي مرزي شمال استان بر جان خانواده‌هايمان مي‌افتد صحراي كربلا و عاشورا تحقق عيني پيدا مي‌كند. شدت حادثه و سوختگي به حدي بود كه شناسايي اجساد اين عزيزان ممكن نشده و نيازمند انجام آزمايشات  DNA شده است. بنده بارها و بارها بر ضرورت ايجاد و تعريض جاده‌هاي ارتباطي منطقه متذكر شدم، اما دريغ از همكاري عملي. آقاي وزير راه و شهرسازي! شرمسازي بدعهدي همكاران شما را ما در مقابل مردم مي‌كشيم. به عنوان وكيل مردم انتظار دارم در اسرع وقت وزارت راه و شهرسازي ترتيبي اتخاذ كند تا معضل راه‌هاي شهرستان گنبد برطرف گردد. اميدوارم خداوند متعال ارواح اين عزيزان پركشيده را با شهداي كربلا محشور فرمايد. \\r\\nآقاي دكتر نمكي وزير محترم بهداشت و درمان! متأسفانه بيماري سرطان در گنبدكاووس و استان گلستان و حتي كل كشور رشد فزاينده‌اي داشته و بيماران سرطاني نه تنها بايد درد كشنده اين بيماري را تحمل كنند، بلكه هزينه‌هاي سنگين درمان آن تمامي هستي اين عزيزان را به يغما مي‌برد. اين در حالي است كه مقام معظم رهبري به صراحت فرمودند «مسئولين كاري كنند كه بيماران جز درد بيماري نگراني ديگري نداشته باشند». لذا انتظار داريم سرطان را هم جزء بيماري‌هاي خاص منظور و نسبت به تأمين هزينه درمان اين عزيزان تدابير ويژه‌اي اتخاذ گردد.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي محمد خدابخشي نماينده محترم اليگودرز بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام،‌ ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران. همكاران محترم! (40) سال از عمر پربركت انقلاب مي‌گذرد و علي‌رغم اينكه انقلاب در جاي‌جاي كشور خدمات شاياني به مردم ارائه نموده است، ولي مردم روستاهايي از شهرستان اليگودرز مانند سرتنگ برزه، گليچاس، بنگ، زيبا، امامزاده خودسياه، پز، ليروك، ايلرد و وارك هنوز در حسرت جاده دسترسي هستند. \\r\\nشش ماه از وقوع سيل در استان لرستان مي‌گذرد، اما برخي از جاده‌هاي شهرستان اليگودرز آنچنان كه بايد بازگشايي نشده‌اند و در حال حاضر تنها راه ممكن براي انتقال آذوقه زمستان مردم مسير پرچن ـ ايلرد و احشامشان از طريق بالگرد امكان‌پذير است. پل عشايري شيرك كه در مسير پرترددي قرار داشته و همچنين پل چاله امامزاده داود بر اثر سيل تخريب شده و هنوز بازسازي نشده است و با وجود تمام اين مشكلات تاكنون سفر وزير محترم راه و شهرسازي به اليگودرز چهار مرتبه كنسل شده است. پنج راهدارخانه جديد‌الاحداث شهرستان منتظر مجهز شدن به ماشين‌آلات لازم‌اند تا قبل از شروع بارندگي‌هاي پاييز كه در شهرستان اليگودرز هميشه بسيار زودهنگام بوده است آماده ارائه خدمات باشد.\"], [\"عبدالرضا مصری\", \"متشكرم، آقاي وكيلي! خواهش ما اين است كه وزارت كشور و كميسيون عمران مجلس حتماً نسبت به اين سيل رسيدگي بكنند و ما يك گزارشي هم از كميسيون عمران ان‌شا‌ءالله در مجلس داشته باشيم. نكند اين بنده‌‌هاي خدا همه سختي‌ها را طي بكنند، ايام بگذرد و بعداً بخواهد اقدامي صورت بگيرد. ادامه تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي بابائي‌صالح نماينده محترم بوئين‌زهرا بفرماييد.\"], [\"روح اله بابائی صالح\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام، ادب و احترام محضر ملت شريف ايران اسلامي و همچنين همكاران محترم و همچنين عرض تسليت دارم به مناسبت فرا رسيدن اربعين حسيني. \\r\\nتذكر بنده به رياست محترم جمهور، ‌وزراي كشور، نفت و جهادكشاورزي است. همكاران عزيز! اخيراً تصميمي درخصوص تقسيم سوخت ادوات كشاورزي به صورت پايلوت در استان قزوين صورت گرفته است كه از اول مهرماه قريب (20) روزي است كه سامانه كلاً از كار افتاده است. آقاي وزير كشور! اين چه تصميمي است؟ آقاي رئيس‌جمهور! بعد از (40) سال كشاورزان، آن كساني كه ادوات كشاورزي دارند بايد با گالن بروند سوخت بگيرند، سوختي كه فصلي توزيع مي‌شد با تصميمي كه وزراي محترم كشور و نفت اتخاذ كردند ماهيانه شده. هر كشاورز براي دريافت سوخت هر ماه بايد به جهادكشاورزي، سامانه، وزارت نفت و نهايتاً براي دريافت (700) ليتر سوخت مراجعه كنند. آقاي رئيس‌جمهور! قاچاق سوخت از طريق كشاورزان نيست. به داد كشاورزان مظلوم در زمان كشت محصولات كشاورزي برسيد. سوخت از طريق كشاورزان قاچاق نمي‌شود. \\r\\nتذكر بعدي بنده به وزير محترم راه و شهرسازي درخصوص تكميل سه‌راهي رحيم‌آباد به دانسفهان و همچنين ورودي ميدان شهر آوج و نه كيلومتر از مسير باقي‌مانده جاده آوج به رزن است كه به صورت چهاربانده مي‌باشد و همچنين تخصيص اعتبار براي مسير ليا به اك و تذكر بعدي بنده به خود شخص وزير جهادكشاورزي درخصوص خريد محصولات كشاورزي علي‌الخصوص محصول گوجه‌فرنگي در كشور است.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي محمدرضا پورابراهيمي نماينده محترم كرمان بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر بنده به وزير محترم نيرو در ارتباط با وضعيت بحراني آب شرب شهر كرمان و منطقه كرمان است. آقاي وزير! همانطور كه مستحضر هستيد، ما امسال در تابستان در كرمان وضعيت بحراني داشتيم و آب جيره‌بندي شد و قرار شد براساس برنامه زمانبندي ما موضوع بحث آب شرب شهر كرمان را براساس پروژه‌هايي كه در دستور كار است عملياتي بكنيم. اولويت اول ما تأمين آب شرب از طريق پروژه آب خليج‌فارس است. براساس جلساتي كه با جناب‌عالي داشتيم و همچنين جلساتي كه با مديران پروژه انتقال آب خليج‌فارس انجام شده امكان تأمين آب (30) ميليون متر مكعب در سال براي حل مشكل وجود دارد. درخواست‌مان از جناب‌عالي اين است كه تسريع بفرماييد هرچه سريع‌تر قرارداد مربوط به وزارت نيرو با پروژه انتقال آب عملياتي بشود كه ما وضعيتي كه در آينده و در تابستان سال آينده است را بتوانيم مديريت بكنيم. \\r\\nتذكر بعدي بنده به وزير راه و شهرسازي بابت وضعيت اسفبار جاده مواصلاتي بين شهداد ـ نهبندان، كرمان و خراسان جنوبي است. آقاي وزير! علي‌رغم قول‌هايي كه متوليان و معاونين شما دادند هنوز بعد از شش ماه اين جاده مواصلاتي بين خراسان جنوبي و كرمان وصل نشده و ايجاد مشكل كرده. الان شش ماه است اين جاده مواصلاتي بعد از سيلي كه ابتداي امسال آمده بسته است و تبعات اقتصادي، اجتماعي و امنيتي در يك منطقه كويري ايجاد كرده، در كنار آن هنوز وضعيت پل‌هاي مربوط به جاده راور، ديهوك كه قرار بود به خراسان رضوي انجام بشود هم، دچار مشكل است. \\r\\nتذكر بعدي بنده به آقاي رئيس‌جمهور درخصوص لايحه خدمات كشوري است. آقاي رئيس‌جمهور! اين لايحه آمده كار كارشناسي شده و در كميسيون مشترك كلياتش تصويب شده و الان بايد براي حل مشكلات بازنشستگان لشكري و كشوري ما اقدام كنيم. الان خبرهايي رسيده كه دولت مي‌خواهد استرداد بكند. اين چه كاري است كه دولت دارد مي‌كند؟ بعد از مدت‌ها قرار است ما مشكل بازنشستگان را درخصوص حقوق و مزاياي آنها برطرف كنيم (وكيلي ـ خيلي متشكرم) آقاي وكيلي! اجازه بدهيد، من دو بار وقت داشتم. (30) ثانيه اجازه بدهيد، من نوبت قبلي خودم را دارم.\"], [\"محمد علی وکیلی\", \"(30) ثانيه از نوبت قبلي شما گذشته. ان‌شا‌ءالله در يك فرصت ديگري اجازه بدهيد. از محبت شما متشكرم، جناب آقاي محمدمهدي افتخاري نماينده محترم فومن بفرماييد.\"], [\"محمدمهدی افتخاری\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس‌جمهور! جناب‌عالي به عنوان بالاترين مقام دولت اگر در سيل گيلان مخاطب بنده هستيد دو علت دارد؛ اولاً برخي از مسئولين شما پاسخگو نيستند. وقتي متأسفانه خود را در كنار مردم و درد مردم نمي‌بينند محل رجوع مردم و نماينده مردم شما مي‌شويد كه بالادست و مسئول عملكرد مسئولين اجرايي هستيد. ثانياً، آقاي روحاني! فقط نمايندگان مجلس نماينده مردم نيستند، شما هم از همين مردم رأي گرفتيد. مشروعيت شما از انتصاب نيست، از انتخاب مردم است. شما هم مانند ما نمايندگان بايد دغدغه داشته باشيد و اگر غير از اين است بفرماييد بايد چكار بكنيم كه به حل مشكل مردم ورود كنيد. اگر لازم است بنده به عنوان نماينده مردم درخواست بكنم، باز اگر لازم است درخواست كنم و اگر التماس است كه التماس كنيم و اگر خواهش است كه خواهش كنيم، به درد مردم برسيد. سيل اخير بخش سردار جنگل ما را تخريب كرد، دهستان چوبر در شهرستان شفت را تخريب كرده. ما بارها گفتيم، اما متأسفانه گوش شنوا نبوده. مگر مي‌شود؟ درد و درمان معلوم است، متأسفانه مردم در اينجا محروم واقع شدند. در شرايط كم‌آبي سيل مي‌آيد و به دريا ريخته مي‌شود و متأسفانه ما مي‌بينيم در پروژه‌هاي كارشناسي‌شده سدها تعريف مي‌شود، اما اين سدها به دلايلي متوقف مي‌شود. درمان اين تخريب‌ها همان پروژه‌هاي سدسازي هستند. سدهاي لاستيكي را جدي بگيريد. مثل سد لاسك كه متوقف است وزير كلنگ زده و آنجا آمده و رسانه‌اي شده، در كار اين تسريع كنيد. مطالعات سد خالصان را پيگير باشيد كه تمام شده. بنده به عنوان نماينده مردم شهرستان‌هاي فومن و شفت از اين تريبون مقدس به رئيس‌جمهور، وزراي نيرو و راه و سازمان برنامه و بودجه و استاندار گيلان و ديگر مسئولين مرتبط تذكر مي‌دهم كه با تسريع و تكميل سدهاي تعريف‌شده جلوي خسارت‌هاي آتي را بگيريد. آقاي رئيس‌جمهور! متأسفانه در بسياري از بخش‌ها در استان گيلان ما دچار كم‌توجهي هستيم. در كجاي عالم است پروژه‌اي دو سال مطالعه بشود و هنوز عملياتي نشود. من خواهش مي‌كنم، سردهنه‌هاي ما آسيب‌ ديده، ايستگاه‌هاي پمپاژ آب ما آسيب ديده، خسارت‌ها به پل‌ها زياد شده، راه ارتباطي مردم در اين دو شهرستان قطع شده، اراضي كشاورزي ما تخريب شده، جاده‌هاي روستايي ما متأسفانه بسياري از رفت و آمدها را متوقف كرده. انتظار ما اين است كه اين روستاهايي مثل لپوندان، ساينانگان، ملال، بازار چو‌بر، بيجارسر، پيرده كاظم‌آباد و امامزاده ابراهيم و اينها را توجه كنيد.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي جمشيد جعفرپور نماينده محترم لارستان بفرماييد.\"], [\"جمشید جعفرپور\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس‌جمهور! چند سال است كه از پيشنهاد كارشناسي وزارت راه و شهرسازي مبني بر ضرورت تشكيل اداره‌كل راهداري و حمل و نقل جاده‌اي به مركزيت لارستان مي‌گذرد. پيگيري‌هاي متعددي هم صورت گرفته. به خود حضرت‌عالي و معاون اول محترم و رئيس دفتر محترم، وزير محترم راه و شهرسازي، معاون رئيس‌جمهور در امور اداري و استخدامي گفتيم، ولي متأسفانه هنوز اين به سرانجام نرسيده است. البته الان ما خبردار شديم در دولت تحركاتي براي پيشبرد اين امر اتفاق افتاده، اما نياز است كه حضرت‌عالي با دستور سريع‌تان هرچه زودتر اين موضوع را به صحن دولت بياوريد و اين نياز كارشناسي منطقه و كشور برطرف بشود. \\r\\nتذكر دوم به جناب آقاي دكتر اردكانيان وزير محترم نيرو است. وضعيت بحراني آب آشاميدني در حوزه انتخابيه لارستان، خنج و گراش قابل توجه شما بايد باشد. سفره‌هاي آب زيرزميني به شدت كاهش پيدا كردند. سال‌ها است شما خط انتقال آب از سد سلمان به منطقه را مصوب كرديد،‌ اما اقدام علمي چه در مطالعات و چه در اجرا ديده نمي‌شود. اگر مي‌گوييد بودجه زياد مي‌برد لازم است اين را فازبندي كنيد، از بودجه سال 99 شروع به اين كار بكنيد تا در چند سال انجام بشود و بخش‌هاي جويم، نارويه، صحراي باغ و بيرم كه به دشت با خطر مواجه هستند نجات پيدا كنند. \\r\\nتذكر سوم به جناب آقاي مهندس زنگنه وزير نفت است. اولاً اكتشاف ميدان عظيم گازي ارم را كه منجر به افزايش ذخاير كشور شد و در حوزه انتخابيه بود من تبريك عرض مي‌كنم. با توجه به نياز شديدي كه منطقه به اشتغال دارد هرچه زودتر اين چاه‌ها به بهره‌برداري برسد با حمايت از ايجاد صنايع مرتبط پايين‌دست چه با كمك بخش خصوصي يا دولتي موجب اشتغال‌زايي و عمران و آبادي منطقه شويد. والسلام عليكم و رحمه الله\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي علي ساري نماينده محترم اهواز بفرماييد. بقيه دوستان من‌بعد يك دقيقه وقت دارند، جناب آقاي ساري بفرماييد.\"], [\"علی ساری\", \"با نام خداي بزرگ\\r\\nتوجه و امعان نظر وزراي محترم كشور و اقتصاد به ويژه گمرك را به اين موضوع جلب مي‌كنم كه با توجه به ماده (11) قانون واردات و مهلت (60) روزه ذكر‌شده در آن به اينكه آخرين تاريخ پلاك‌گذاري خودروهاي مناطق آزاد 4/11/96 مي‌باشد ترتيبي اتخاذ فرماييد تا مشكل كساني كه خودروهاي آنها در گمرك دپو شده حل شود. \\r\\nتذكر بعدي به وزير محترم آموزش و پرورش؛ چرا هنوز مناطق سيل‌زده مدارس‌شان تكميل نشده است؟ به نظر شما افتتاحيه مدرسه كپري براي مردم ايران‌زمين قابل هضم است؟ مدارس روستايي دخترانه ما را آمار گرفته‌ چند بار بايد به گوش مديران شما برسد تا اقدام فرمايند؟ چرا خودتان به دليل نبود دبيرستان‌هاي دخترانه و پسرانه باعث ترك تحصيل آنها مي‌شويد؟ وزير محترم نيرو! برادرم آيا گزارش پروژه كلكتور‌هاي فاضلاب شرق و غرب و همچنين پروژه نيروگاه شهرستان باوي دوبار كلنگ‌زني شده را گرفته‌ايد؟ سپاسگزارم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب عباس گودرزي نماينده محترم بروجرد بفرماييد.\"], [\"عباس گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي وكيلي! من دو دقيقه وقت دارم، خيلي ممنون. چون فرصت كم است تذكر من به رئيس‌جمهور محترم است. اين تصميمي كه گرفته لايحه قانون مديريت خدمات كشوري را استرداد بكند توهين به بازنشستگان، نيروهاي انساني و كاركنان دستگاه‌ها و نمايندگان مجلس است. ما ماه‌ها وقت روي اين مسأله گذاشتيم كه به نتيجه رسانديم. بستر حل مشكلات دستگاه‌هاي اداري، نظام اداري و بازنشستگان ما همين قانون مديريت خدمات كشوري است. معنايي ندارد كه در يك اداره سه نفر كار مشابه انجام مي‌دهند به سه شكل دارند حقوق دريافت مي‌كنند. دربان وزارت نفت با دربان وزارت آموزش و پرورش چه فرقي مي‌كند؟ دكتراي آموزش و پرورش با دكتراي وزارت علوم چه فرقي مي‌كند؟ چرا اينقدر تبعيض و بي‌عدالتي؟ هيچ آمار درستي از نيروهاي انساني در اختيار دولت نيست به خاطر اينكه قانون مديريت خدمات كشوري وجود ندارد. از خزانه دولت حقوق بايد پرداخت بشود. هر نيرويي در دستگاه بايد حكم كارگزيني مشخص داشته باشد. آقاي رئيس‌جمهور! اين يك جراحي بزرگ در نظام اداري است. اگر بخواهيد لايحه را برگردانيد يعني مخالفت با سالم‌سازي دستگاه‌ اجرايي و مبارزه با تبعيض و بي‌عدالتي كه بين نيروهاي انساني در دستگاه‌ها است. خواهشم اين است رئيس مجلس محترم مجلس با برگشت لايحه موافقت نكند.\"], [\"عبدالرضا مصری\", \"آقاي گودرزي! لايحه قانون آزمايشي است (10) سال هم از زمان آزمايش آن گذشته اگر استرداد بشود ما ديگر قانون خدمات كشوري نخواهيم داشت. لذا در هيأت‌رئيسه بايد مطرح بشود. چون اگر دولت پس بگيرد زمان آزمايشي‌اش هم كه تمام شده، پس ديگر اصلاً حق پرداخت حقوق نداريم. لذا در هيأت‌رئيسه ان‌شا‌ءالله اين بحث جدي مطرح خواهد شد و نتيجه را خدمت شما عرض مي‌كنيم. اخطار قانون اساسي را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"نفر اول وقتشان را به جناب آقاي رسول خضري دادند، بفرماييد.\"], [\"رسول خضری\", \"بسم الله الرحمن الرحيم \\r\\nاخطار من اصل سوم قانون اساسي است كه تنظيم سياست خارجه كشور جمهوري اسلامي مبتني بر معيارهاي اسلامي و حمايت از حقوق انسان‌ها، مستضعفان، مظلومان و مسلمانان است. ما الان شاهد كشتار بي‌رحمانه زنان و كودكان و سر بريده شدن اين عزيزان‌مان توسط رژيم سفاك و داعش‌پرور تركيه هستيم. ما انتظار داريم همانگونه كه رياست محترم مجلس در اقدام قاطعانه خويش نسبت به لغو سفر به تركيه اقدام فرمودند ديپلماسي پارلماني فعال بشود و در اين حوزه ما بتوانيم به اصول اصلي نظام عمل بكنيم و در راستاي بحث‌هايي كه الان در فيلم‌هايي مي‌‌بينيم كه دارد پخش مي‌شود نياز است علاوه بر بيانيه‌اي كه نمايندگان اعلام كردند ما بتوانيم ديپلماسي پارلماني را فعال بكنيم و مجلس كشور ما در بحث سازمان كنفرانس اسلامي به علاوه كشورهاي اسلامي و كشورهاي ديگر پرچم‌دار صلح، آشتي و ميانجي‌گري باشيم و براي جلوگيري از كشتار بي‌رحمانه كردها اقدام سريع و عاجل لازم است. شعر كردي بسيار عميقي را داريم كه نياز است در اين برهه زمان مناسب حال هم‌اكنون كردهاي سوريه در شمال سوريه است بگويم. \\r\\nشيون من شيون انسانيه\\r\\nبانگ آزادي و گروي يكسانيه\\r\\nشيون من شين كرد بي‌كسه\\r\\nاوگلي حاشادكن ليه و هشم\\r\\nمتأسفانه رژيم اردوغان با تفكرات و توهمات نئوعثماني مي‌خواهد به كشتار بي‌رحمانه كردها ادامه بدهد.\"], [\"اکبر رنجبرزاده\", \"ممنونيم، آقاي شادمهر كاظم‌زاده بفرماييد.\"], [\"شادمهر کاظم زاده\", \"بسم الله الرحمن الرحيم \\r\\nابتدا قتل عام مردم مظلوم كرد توسط دولت تركيه را محكوم مي‌كنم. تذكر اولم به وزير راه و شهرسازي درخصوص اين كه بعد از گذشت هفت ماه هنوز پل اصلي سيمره كه جنوب استان ايلام را به لرستان و مركز كشور يعني محور دره‌شهر ـ پلدختر و قطعه دوم باند دوم دره‌شهر را هنوز شروع نكردند، مردم منتظرند كه پل اصلي گاوميشان شروع و احداث بشود.\\r\\nتذكر به دولت؛ چرا عزيزان در وضعيتي كه مرز دهلران توسط دولت به عنوان مرز مجاز گمركي اعلام مي‌شود ولي در ايام اربعين از اين مرز كه نزديك‌ترين مرز به مركز كشور عراق و عتبات عاليات است استفاده نمي‌شود و ما با استفاده از اين مرز مي‌توانيم ازدحام جمعيت و مشكلات ترافيكي را در مرزها از بين ببريم و باعث بشويم كه تسهيل در تردد براي زوار ابا‌عبدالله‌الحسين انجام بدهيم.\"], [\"عبدالرضا مصری\", \"متشكريم، دوستان عزيز عنايت داشته باشيد اخطار قانون اساسي به روند اداره مجلس است، نه مسائل و مشكلات حوزه انتخابيه. اگر اخطار رعايت نشود بعداً ما ديگر نمي‌توانيم تقاضاي اخطار را بپذيريم. اخطار قانون اساسي به روند اجرايي اداره مجلس است، اما بعضي از دوستان اخطار قانون اساسي مي‌دهند ما نمي‌دانيم تذكر است. لطفاً جاي اخطار و تذكر را قاطي نكنيد، چون بعد ممكن است يك نفر اخطار قانون اساسي واقعي داشته باشد بعد ما فكر بكنيم اين هم از همان تذكرها است به او وقت ندهيم، ان‌شا‌ءالله لحاظ بشود، بفرماييد.\"], [\"محمد علی وکیلی\", \"آقاي عدل هاشمي‌پور بفرماييد.\"], [\"عدل هاشمی پور\", \"بسم الله الرحمن الرحيم \\r\\nمحضر ملت شريف ايران اسلامي،‌ مردم غيور و شهيدپرور استان كهگيلويه و بويراحمد، مردم ولايتمدار و رشيد حوزه انتخابيه شهرستان‌هاي كهگيلويه، بهمئي، چرام و لنده سلام و عرض ادب و احترام دارم. ابتدا اربعين حسيني را تسليت عرض مي‌كنم، حقير از باب وظيفه‌‌‌اي كه دارم يك تقدير ويژه از جناب آقاي دكتر اردكانيان به خاطر سفر يك‌روزه‌شان و بازديد از طرح‌هاي صنعت برق و آب كشاورزي و آب شرب شهرستان‌‌هاي حوزه انتخابيه دارم. از اين عزيز و همه شركت‌هاي مادرتخصصي كه حقيقتاً وقت گذاشتند و اميد به زندگي را در مردم به وجود آوردند صادقانه تشكر مي‌كنم و يك تذكر هم به وزير راه و شهرسازي دارم. جناب آقاي دكتر اسلامي! آه، ناله و نفرين مادران و پدران و خانواده‌هاي دلسوخته كه در تصادفات اخير جاده شهرستان چرام به شهرستان كهگيلويه و جاده تنگ‌ چويل و آب حيات را چه كسي بايد پاسخگو باشد؟\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي اميري‌خامكاني نماينده محترم زرند بفرماييد.\"], [\"حسین امیری ‌خامکانی\", \"بسم الله الرحمن الرحيم \\r\\nمن دو تذكر به دولت و يكي هم به هيأت‌رئيسه محترم دارم. اول اينكه آب شرب شهر زرند و روستاهاي شهرستان زرند را بارها و بارها من به دولت، وزارت نيرو،‌ مسئولين استاني و محلي هشدار دادم كه بدون اغراق (140) هزار نفر جمعيت آخرين قطرات آب‌هاي قابل شرب زيرزميني را دارند مصرف مي‌كنند. اين سد قدياني بايد زودتر تمام بشود، منتها راهي جز تأمين آب از بيرون نداريم. از دولت مي‌خواهيم به كمك شركت‌هاي بزرگ صنعتي و معدني از اين خط اول يا دوم انتقال آب خليج فارس استفاده بكنند و زودتر قرارداد ببندند و دولت هم ورود كند. بالاخره دولت مي‌خواهد چكار بكند و چه برنامه‌اي دارد؟‌ وزير محترم نيرو يك كارگروهي را موظف كنند به استان كرمان سفر كنند و آب شهر زرند و هم شهر كرمان را يك طرحي بدهند. \\r\\nموضوع بعدي مصوبه مجلس در راه‌اندازي دو منطقه آزاد و چند منطقه ويژه اقتصادي از جمله منطقه ويژه اقتصادي ريلي زرند است. اين به كجا رسيد و كجا است؟ در شوراي محترم نگهبان است يا مجمع محترم تشخيص مصلحت؟ در اين مصوبه علاوه بر دو منطقه آزاد چند منطقه ويژه اقتصادي با شرط تأمين زيرساخت‌ها توسط بخش خصوصي تصويب شد. \\r\\nموضوع بعدي درخصوص مشاغل سخت و زيان‌آور است. (4) درصد كارگران معادن ذغال‌سنگ را هرچه زودتر حل كنند كه كارگران واحدها‌ از جمله كارگران معادن ذغال سنگ در حال بيكار شدن هستند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي شهروز برزگر بفرماييد.\"], [\"شهروز برزگر کلشانی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر مصري! ما يك تذكر به خودمان، مجلس داريم. تحقيق و تفحص درخصوص علل و عوامل انتقال آب سد زولا به قره‌باغ اروميه و چند نقطه ديگر كه به ‌ناحق اين آب توسط يك عده‌اي كه منافع شهر را در نظر نمي‌گرفتند، بلكه منافع شخصي خودشان را در نظر گرفته بودند انتقال پيدا كرده بود. ما مطرح كرديم كه اول كشاورزاني كه داراي حقآبه در سندشان هستند اول اين حقآبه به آنها اختصاص داده بشود و اگر آب اضافي در سد باقي ماند وزارت نيرو و سازمان آب، آب را به هر نقطه‌‌اي كه خواستند انتقال بدهند. اين تحقيق و تفحص هنوز در كميسيون كشاورزي دارد خاك مي‌خورد. از هيأت‌رئيسه مي‌خواهم كه هرچه سريع‌تر گزارشي كه هيأت تحقيق و تفحص در كميسيون كشاورزي ارائه دادند همان گزارش را به صحن علني ارجاع بدهند و خود صحن در اين خصوص تصميم بگيرد تا درس عبرتي براي افرادي بشود كه به خاطر منافع شخصي خودشان و كسب ميز و قدرت و اينها منافع شهر و كشاورزان و محرومين را به خطر مي‌اندازند. يا آب را انتقال مي‌دهند يا يك روز مرز را به يكي مي‌دهند يا فرودگاه را مي‌فروشند و وارد معاملات بنگاهي مي‌شوند و بخش‌هاي اجرايي كشور را با معاملات شخصي خود اشتباه مي‌گيرند.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"جلسه بعدي مجلس ساعت (14) امروز دوشنبه بيست و دوم مهرماه 1398 است. ختم جلسه را اعلام مي‌كنم.\"]]}}}"