"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"194\", \"session\": \"352\", \"date\": \"1398-05-08\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 194 نفر رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و پنجاه و دوم روز ‌‌‌سه‌شنبه هشتم مرداد ماه 1398 هجري‌شمسي مطابق با بيست و هفتم ذي‌القعده 1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون اقتصادي در مورد طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان (اعاده شده از شوراي نگهبان).\\r\\n2 ـ گزارش كميسيون اقتصادي در مورد رد طرح يك‌فوريتي راه‌اندازي و استفاده از پيام‌رسان‌هاي مالي و انعقاد پيمان‌هاي پولي دو و چندجانبه در تجارت خارجي.\\r\\n3 ـ گزارش كميسيون عمران در مورد لايحه الحاق دولت جمهوري اسلامي ايران به موافقتنامه حمل و نقل بين‌المللي مواد غذايي فسادپذير و تجهيزات خاص كاربردي براي اين‌گونه جابجايي‌ها.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور.\\r\\n5 ـ گزارش كميسيون عمران در مورد لايحه تصويب پروتكل‌هاي مربوط به اصلاح بند «الف» ماده (50) و ماده (56) كنوانسيون هواپيمايي كشوري بين‌المللي.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n7 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مهدی  عادلی\", \"(آيات 25 ـ 22 از سوره مباركه «لقمان» توسط قاري محترم آقاي مهدي عادلي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ مَنْ يُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَ هُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقى‏ وَ إِلَى اللَّهِ عاقِبَةُ الْأُمُورِ * وَ مَنْ كَفَرَ فَلا يَحْزُنْكَ كُفْرُهُ إِلَيْنا مَرْجِعُهُمْ فَنُنَبِّئُهُمْ بِما عَمِلُوا إِنَّ اللَّهَ عَلِيمٌ بِذاتِ الصُّدُورِ * نُمَتِّعُهُمْ قَلِيلاً ثُمَّ نَضْطَرُّهُمْ إِلى‏ عَذابٍ غَلِيظٍ * وَ لَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّماواتِ وَ الْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لا يَعْلَمُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از قاري محترم برادرمان آقاي مهدي عادلي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«و هركس خود را در حالي كه نيكوكار باشد تسليم خدا كند قطعاً در ريسمان استوارتري چنگ زده و فرجام كارها به سوي خدا است و هركس كفر ورزد نبايد كفر او تو را غمگين گرداند، بازگشت‌شان به سوي ما است. به حقيقت آنچه كرده‌اند آگاه‌شان خواهيم كرد، در حقيقت خدا به راز دل‌ها دانا است. ما آنان را اندكي برخوردار مي‌سازيم، سپس ايشان را در عذابي پرفشار درمانده مي‌كنيم. و اگر از آنها بپرسيد چه كسي آسمان‌ها و زمين را آفريده است مسلماً خواهند گفت خدا. بگو ستايش از آن خدا است ولي بيشترشان نمي‌دانند» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: اميرحسنخاني نماينده محترم فردوس، بنيادي نماينده محترم كاشمر، پارسايي نماينده محترم شيراز، جعفرپور نماينده محترم لارستان، رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، شرفي نماينده محترم آبادان،‌ صادقي نماينده محترم تهران، كريمي نماينده محترم بيجار و هزارجريبي نماينده محترم گرگان. \\r\\nآقاي رئيس! ضمناً ديروز در كميسيون توليد ملي آقاي فولادگر و اينها جلسه داشتند كه تأخير اعلام شده، اسامي اعضاي اين كميسيون اصلاح مي‌شود. كميسيون اقتصادي هم عرض كرديم اصلاح شد، ديروز آقاي مصري اصلاح كردند. (حضرتي ـ ديروز جلسه داشتيم، دوفوريتي بود) آقاي حضرتي! بحث اينجا است كه جلسه علني در اولويت است، ببخشيد. عرض كردم كميسيون اقتصادي هم ديروز جلسه داشتند كه اصلاح مي‌شود.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب اصلاحات كميسيون درخصوص طرح تسهيل تسويه بدهي بدهكاران غيرجاري شبكه بانكي كشور (جهت تأمين نظر شوراي نگهبان)، (ثبت 598)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. اولين دستور ما گزارش كميسيون اقتصادي در مورد طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان است كه اعاده‌شده از شوراي محترم نگهبان است. كميسيون جلسه داشته و ايرادات را مرتفع كرده، اگر اجازه بفرماييد من بند بند اصلاحات را جهت رأي‌گيري قرائت كنم.\\r\\n«بند (1) ماده‌واحده به‌شرح زير اصلاح مي‌شود:\\r\\n1 ـ ملاك محاسبه بدهي متقاضيان مشمول اين قانون، «قرارداد اوليه» است. در ‌صورتي‌ كه قرارداد اوليه يك يا چند نوبت برخلاف مقررات اعلامي بانك مركزي از طرقي مانند انعقاد توافقنامه، قرارداد جديد و يا اعطاي تسهيلات جايگزين امهال شده باشد، آخرين قرارداد و يا توافقنامه قبل از تاريخ 1/1/1393، «قرارداد ملاك محاسبه» تلقي و محاسبه مانده‌بدهي مشتري براساس آن انجام مي‌شود». كميسيون اينجا يك اصلاحيه‌اي داده.\\r\\n«فقط قراردادهايي كه براي تسويه بدهي ناشي از قرارداد قبلي به ‌صورت قانوني و به استناد احكام قوانين بودجه سال‌هاي 1390، 1391 و 1392 و ماده (23) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور مصوب 1/2/1394 با شرايط مندرج در احكام مذكور و بدون لحاظ جريمه‌ها، منعقد شده است معتبر بوده، از شمول حكم اين قانون مستثني مي‌باشد». آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 204 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ايراد بعدي كه مرتفع شده، «بند (8) ماده‌واحده حذف شد». آقاي رئيس! به رأي بگذاريد.\"], [\"سیدعلی ادیانی\", \"اخطار داريم.\"], [\"مسعود پزشکیان\", \"براي حذف چه اخطاري داريد؟ حضار 205 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد.\"], [\"سیدعلی ادیانی\", \"اخطار داريم\"], [\"اکبر رنجبرزاده\", \"شما تذكر و اخطارتان را اصلاً ثبت نكرديد\"], [\"مسعود پزشکیان\", \"دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nاعلام وصول طرح اصلاح قانون حمايت از توليد و اشتغال پايدار در مناطق روستايي و عشايري با قيد يك‌فوريت و تصويب فوريت آن (ثبت 626)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! آن درخواست فوريت آقاي كاتب مطرح مي‌شود. جمعي از همكاران درخواست يك‌فوريت براي اصلاح قانون حمايت از توليد و اشتغال پايدار در مناطق روستايي و عشايري كردند. در ليست دستور جلسات بند هشتم است اگر عزيزان مي‌خواهند به عنوان مخالف و موافق ثبت‌نام كنند. آقاي كاتب به عنوان نماينده درخواست‌كنندگان يك‌فوريت بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تشكر از محضر سروران عزيزم. مستحضر هستيد كه در شرايط تحريم اقتصادي يكي از راهكارهاي مبارزه تحريم ظالمانه آمريكا بحث رونق توليد و كمك به توليدكنندگان بخش خصوصي و دولتي و مخصوصاً مولدين كه روستاييان عزيز هستند. در همين راستا فراكسيون توليد و اشتغال با جلسات مكرري كه با وزراي محترم جهادكشاورزي، صنعت، معدن و تجارت، تعاون، كار و رفاه اجتماعي و ميراث فرهنگي برگزار كرد به دنبال اين بوديم قانوني كه در سال 1396 تصويب شد را براي افزايش سرعت عملش و بعضي مواقع كه اين اعتبارات به خوبي پرداخت نمي‌شد براي اينها اصلاحاتي انجام بدهيم. \\r\\nهمكاران مستحضر هستند كه در حال حاضر در قانون سال 1396 كه (5/1) ميليارد از صندوق توسعه ملي برداشت شد تا الان فقط (8000) ميليارد تومان از (13) هزار ميليارد توماني كه دلار آن نقد شده مصرف شده. نزديك به (300) ميليون دلار هم هنوز مصرف نشده و ريالي نشده و باقي مانده. ما به دنبال اين هستيم كه با (300) ميليون دلاري كه باقي مانده و امروز نزديك به (9600) ميليارد تومان طرح در روستاهاي كشور به بانك‌ها ارائه شده و بانك‌ها الان نمي‌توانند پرداخت بكنند، عملاً متوقف شده. مناطق دورافتاده و مرزي كه اولويت اصلي داشتند، مثل سيستان و بلوچستان، كردستان، خراسان‌جنوبي و بسياري از مناطق مرزي كشور در اين طرح واقعاً از يك نعمت بسيار بالايي برخوردار بودند و از مهاجرت روستايي‌ها به شهرها مي‌توانستند جلوگيري بكنند يك ظرفيت بسيار بالايي بود. \\r\\nنكته دوم اينكه با دولت هماهنگ كرديم و همچنين با همكاران عزيزمان در سيستم بانكي اين است كه ما با بازگشت تسهيلاتي كه يك سال تنفس آنها تمام مي‌شود بتوانيم از برگشت تسهيلاتي كه يك سال از آن مي‌گذرد هم بتوانيم استفاده بكنيم و بعد كمك به چرخه توليد و به روستاييان عزيز ايجاد بشود.\\r\\nنكته سومي و تغيير اساسي كه در اصلاحات اين طرح انجام شده را همكارها دقت كنند. نظام براي اينكه اشتغال روستايي را اهتمام ببخشد لازمه‌اش اين است كه از تمام ظرفيت‌هاي نظام مخصوصاً ستاد اجرايي حضرت امام، بنياد مستضعفان، معاونت محرومين رياست جمهوري، همه اين دستگاه‌هايي كه الان اعلام آمادگي كردند در مناطق مختلف كشور در بحث اشتغال روستايي دارند كار مي‌كنند از ظرفيت آنها هم استفاده بكنيم. اين يك كمك بسيار خوبي است كه اين اصلاح مي‌تواند در سالي كه سال رونق توليد است و ما بايد اين موضوع را حل بكنيم كمك كنيد. \\r\\nخواهش بعدي من از همكارها اين است كه ببينيد الان ارزش پول ملي ما به ميزان سه برابر كاهش پيدا كرده، يعني اگر يك واحد توليد ملي موجود ما بخواهد شرايط موجودش هم حفظ بشود حداقل براي سرمايه در گردش و تأمين منابع اوليه خودش بايد سه برابر نقدينگي داشته باشد. اين سه برابر نقدينگي چگونه بايد تأمين بشود؟‌ يكي از راهكارهايي كه مي‌تواند اين افزايش نقدينگي را حتي در بخش صنعتي كه در نواحي صنعتي شهرهاي زير (10) هزار نفر هم وجود دارد اين كمك مي‌كند كه ما اين مشكل را در بخش صنعت هم حل بكنيم. \\r\\nنكته چهارمي كه مي‌خواهم خدمت همكاران عرض بكنم بحث قانون برنامه ششم توسعه است. شما در قانون برنامه ششم توسعه تكليف كرديد كه حداقل (10) هزار روستا براي اشتغال و اقتصاد پايدارش دولت بتواند در سال اول برنامه برنامه‌ريزي كند و اين مشكل را حل بكند. تا الان چه اتفاقي افتاده؟ هيچ اتفاقي براي اين موضوع انجام نشده. يكي از راهكارهايي كه مي‌تواند بحث اقتصاد پايدار روستاها را حل بكند بحث توسعه طرح‌‌هاي اشتغالزايي در روستاها و عشايري و مناطق مرزي كشور است. امروز يكي از مشكلات مناطق مرزي ما اين است كه معمولاً برايشان اشتغال فراهم نمي‌شود به كلان‌شهرها و مناطق غيرمرزي مهاجرت مي‌كنند و امنيت كشور ما را هم به مخاطره مي‌اندازند. \\r\\nمن استدعايم اين است كه با توجه به اينكه نزديك (9700) ميليارد تومان طرح تصويب‌شده در كارگروه‌ها داريم، حتي اگر كارگروه‌ها فقط بخواهند طرح‌هاي فعلي را پرداخت بكنند با يك حجم بالاي طرح مواجه هستند و سيستم بانكي را ما مكلف بكنيم با اين اصلاحات ان‌شا‌ءالله بتوانند اين بخشي كه خواسته بحق شما در سال 1396 بود و اين طرح به شدت دنبال مي‌شد سرعت پيدا بكند و در سال 1398 كه سال توليد است و سالي كه ما بايد در سال رونق توليدي كشور از توليدات حمايت بكنيم ان‌شا‌ءالله دوستان عزيز كمك بكنند كه بازتاب بسيار مؤثري در توسعه كشور دارد و مهم‌تر از همه اينها كه از بحث مهاجرت روستاها به شهر جلوگيري مي‌كند و عدم مهاجرت روستاييان به شهرهاي ما واقعاً تحولات اقتصادي بسزايي خواهد داشت. استدعاي من اين است كه همكاران عزيز كمك بكنند، اين يك‌فوريتي هم هست و فرصت هم هست اگر اصلاحاتي لازم باشد در كميسيون اين اصلاحات انجام بشود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جناب كاتب متشكرم، آقاي دكتر يوسف‌نژاد! مخالفين و موافقين را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسينعلي حاجي مخالف هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز! اولاً از آقاي كاتب تشكر مي‌كنم كه اين يك‌فوريتي را تهيه كردند، اما اي‌كاش در فوريت آن صحبت مي‌كردند كه هيچ صحبتي درخصوص يك‌فوريت آن نداشتند. نكته دوم اينكه عزيزان! هيچ گزارش مستندي تا الان راجع به اين (5/1) ميليارد دلاري كه چند سال است از صندوق توسعه ملي برداشته شده ارائه نشده. بنده شاهد بودم در كميسيون برنامه و بودجه چندين بار عزيزاني كه دست‌اندركار هستند آمدند، ولي يك گزارش متقن و دقيق كسي نتوانست ارائه بدهد. \\r\\nعزيزان ببينيد! ديروز هم در نطق پنج‌دقيقه‌اي عرض كردم باز ما (2/1) ميليارد دلار براساس تبصره (18) قانون بودجه سال 97 اجازه داديم كه دولت از صندوق توسعه ملي برداشت، اما عزيزان! به شما گزارش بدهم باز در كميسيون برنامه و بودجه عزيزان آن هفته آمدند، اين تكليفي كه در تبصره (18) قانون سال گذشته بوده و آن همه راجع به آن تبليغات انجام شد، اميد به مردم داده شد جالب است بدانيد اولين تخصيص اين عدد نقدي پولي كه بوده 27/12/1397 صادر شده، يعني دو روز مانده به پايان سال و تا آن هفته گزارشي كه هم صنعت، معدن و تجارت و هم وزارت جهاد داد حتي يك فقره وام به مردم نيازمند اين تسهيلات داده نشده. \\r\\nعزيزان! مشكل ما قانونگذاري نيست، مدام وقت‌مان را صرف قانونگذاري و تلنبار كردن قانون نكنيم، مشكل ما در اجرا و مديريت است. ما بياييم حتي همه جلسات هفتگي‌مان را هم از جهت قانونگذاري تعطيل كنيم و جلسات‌مان را به نظارت اختصاص بدهيم و بررسي اينكه اين قوانين كه تصويب مي‌كنيم چه بر سرش مي‌آيد در اين جهت يك كار لازمي است. شما در كميسيون‌ها جلسه بگذاريد، همين قانون بودجه سال 98 را ببينيد الان چه بر سرش آمده. شما در مجلس آمديد تصويب كرديد (6000) ميليارد تومان براي قير داده بشود، آن طرف دولت رفته مصوب كرده (2000) ميليارد تومانش داده بشود، بر چه اساسي؟ اگر قانون (6000) ميليارد گفته به چه استنادي مي‌آيند يك‌سومش را كسر مي‌كنند؟ اينها مشكلاتي است كه ما داريم. \\r\\nعزيزان! و از آن طرف درخصوص همين موضوع گزارش‌هايي كه هست نشان مي‌دهد آنقدر سختگيري شده و دستورالعمل نوشته شده كه اصلاً افراد گيج مي‌شوند به چه صورت مي‌توانند يك تسهيلاتي را دريافت بكنند. مردم را يكسال مي‌دوانيم بيايد فرم پر كند، از اين اداره به آن اداره، از اينجا استعلام كن و از آنجا استعلام كن، نهايتاً مثلاً مي‌خواهيم (10)، (15) ميليون تومان به يك بنده خدايي بدهيم كه يك شغلي ايجاد بكند. نهايتاً بعد از شش ماه و يك سال مي‌بينيم كه به نتيجه نمي‌رسد. لذا ما به جاي اينكه مرتب اصلاح قانون داشته باشيم و قانونگذاري كنيم بياييم و نظارت بكنيم و از دولت بخواهيم كه با اين قانوني كه گذاشتيم و با اين منابعي كه در اختيارت گذاشتيم در اين سال‌ها چه كردي؟\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي عليرضا ابراهيمي موافق هستند، بفرماييد.\"], [\"علیرضا ابراهیمی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و صبح‌بخير محضر همكاران عزيز و ملت بزرگ ايران دارم. خدمتتان عرض كنم امسال كه سال رونق توليد است و به فرمايش مقام معظم رهبري بايد همه ما عمل كنيم و براي رونق توليد كه پنج ماه از آن گذشته تا الان واقعاً ما براي روستاها چكار كرديم؟ روستاها امروز تمام زيرساخت‌هاي لازم را دارند؟‌ آب، برق، گاز، تلفن و اينترنت همه را دارند ولي براي توسعه و اشتغال و اقتصاد روستا واقعاً عملاً كاري در كشور نشده؟‌ همه نمايندگان محترم ذي‌نفع هستند، تا كي يك روستايي براي امرار معاش بايد به حاشيه شهرها رجوع كند؟ چقدر ما در حاشيه شهرها با مشكلات جدي مواجه هستيم؟ بيش از (11) ميليون حاشيه‌نشين در كشور چه مشكلات و آسيب‌هاي جدي را انجام داده؟ \\r\\nمخالف محترم مخالفت جدي نداشت، ولي ما هم قائل به نظارت هستيم. اگر نظرياتي هم باشد در كميسيون قابل اصلاح است و قطعاً كميسيون نظرات را اعمال خواهد كرد. با اين طرح يك‌فوريتي هم جامه عمل به فرمايشات مقام معظم رهبري پوشانديم و نكته‌اي كه اينجا هست (9700) ميليارد تومان طرح مصوب در كارگروه‌هاي استان داريم كه همه معطل مانده، اين كار بايد انجام بشود و من از نمايندگان محترم و همكاران عزيز مي‌خواهم كه با رأي بالا و با قاطعيت تمام به اصلاح اين رأي بدهند تا هم استان‌ها بتوانند يك چرخش اقتصادي داشته باشند و هم در روستاها بتوانيم كاري را انجام بدهيم، سرمايه در گردش را در روستاها ايجاد كنيم، با آن مبلغ واقعاً عملاً نمي‌شود كاري كرد، اما مي‌شود با اصلاح و نگاه جديد‌تري اين اشتغال روستايي را انجام بدهيم. الحمدلله در روستا اقبال خوبي هم شده، خيلي از روستاييان آماده اين كار هستند و با اين نگاه ما بتوانيم حوزه اشتغال و اقتصاد روستا را بيش از پيش انجام بدهيم و بعد از انقلاب با خدماتي كه در روستاها انجام شده فقط حلقه گم‌شده‌اي كه در روستاها هست اقتصاد است. ان‌شا‌ءالله با رأي قاطع نمايندگان حل بشود، ممنون و سپاسگزارم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 201 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nرد كليات طرح راه‌اندازي و استفاده از پيام‌رسان‌هاي مالي و انعقاد پيمان‌هاي پولي دو و چندجانبه در تجارت خارجي (ثبت 428)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! دستور بعد گزارش كميسيون اقتصادي در مورد رد طرح يك‌فوريتي راه‌اندازي و استفاده از پيام‌رسان‌هاي مالي و انعقاد پيمان‌هاي پولي دو و چندجانبه در تجارت خارجي است كه كميسيون رد كرده، منتها همكاران طراح تقاضا كردند گزارش در دستور قرار بگيرد، بنا به تقاضاي آنها در دستور است. جناب آقاي دكتر حسيني‌شاهرودي سخنگوي كميسيون اقتصادي بفرماييد. جناب آقاي دكتر يوسف‌نژاد!‌ اسامي مخالفين و موافقين را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nموافقين رد آقايان: ولي ملكي، دكتر حسن‌نژاد و پورحسين هستند و مخالفين رد آقايان: حسن نوروزي، حاجي و محمدحسين فرهنگي هستند كه البته كساني كه موافق رد هستند مخالف كليات هستند.\"], [\"مسعود پزشکیان\", \"مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"مخالف كه در اصل موافق رد هستند جناب آقاي هادي قوامي هستند، بفرماييد.‌\"], [\"هادی قوامی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم عنايت داشته باشند! با توجه به اينكه به خصوص از سال گذشته آقاي ترامپ از برجام به صورت يك‌طرفه خارج شدند و نسبت به يك قرارداد بين‌المللي خلاف تعهدات بين‌المللي عمل كردند لازم است ما براي اينكه بتوانيم از شرايط سخت تحريم‌ها عبور بكنيم و هزينه‌هاي مبادله كه الان متأسفانه در شرايط تحريم‌ها افزايش پيدا مي‌كند را كاهش بدهيم حتماً بايد بتوانيم ابزار جانشين داشته باشيم. اين ابزار جانشين كه يك جاهايي حتماً ما مشكلات قانوني داريم يا مثلاً توجه به آن خوب معطوف نمي‌شود به اين كمك مي‌كند كه ما بتوانيم هزينه‌هاي تحريم را حداقل بكنيم، روابط‌مان را با دنياي خارج و كشورهايي كه مي‌خواهند با ما مبادله داشته باشند را بتوانيم كمتر از اين شرايط تحريم‌ها متأثر بكنيم. لذا اين طرح به اين دليل تهيه شد و اينكه كميسيون اقتصاد گزارش دادند كه ضرورتي به اين طرح در شرايط فعلي نيست، ما ظرفيت قانوني داريم اگر داشتيم كه نبايد ما در شرايط سخت فعلي با مشكل و چالش مواجه مي‌شديم. \\r\\nلذا پيمان‌هاي پولي كه زمينه‌اي را فراهم مي‌كند كه ما بتوانيم روابط تجاري و اقتصادي‌مان را براي انجام دريافت‌ها و پرداخت‌ها بحث سرمايه‌گذاري كه ما در برنامه ششم توسعه گفتيم اگر رشد (8) درصد را مي‌خواهيم محقق بشود بايد حداقل (60) ميليارد دلار سرمايه‌گذاري خارجي انجام بشود. قطعاً تحت اين شرايط سخت تحريم‌ها انجامش سخت است. اگر ما نتوانيم ابزار جانشين تهيه بكنيم و نتوانيم پيام‌رسان‌هاي مالي را راه‌اندازي و استفاده بكنيم و اين پيمان‌هاي پولي دو و چندجانبه را گسترش ندهيم و جانشين آن نظام سابق مبادلاتي كه داشتيم و در آن ارزهاي جهان‌روا مثل دلار و يورو حكمراني داشتند اين زمينه را فراهم نكنيم قطعاً امكان تحقق رشد (8) درصد محقق نخواهد بود. \\r\\nلذا اينكه گفته شده مثلاً ما براي اينكه هزينه‌ها و خطرپذيري مبادلاتي، بي‌اثر شدن تحريم‌ها و تهديد‌هاي و سوءاستفاده‌‌هاي اطلاعاتي را به حداقل برسانيم گفتيم بانك‌ مركزي بيايد به صورت ويژه‌تر توجه كند در مبادلات مالي و بانكي داخلي و بين‌المللي و از اين پيمان‌هاي دو و چندجانبه. يا مثلاً اينكه گفته شده حتماً بايد اين پيام‌رسان‌هاي مالي اختصاصي در همكاري‌هاي دو و چندجانبه تأسيس و راه‌اندازي بشود ظرفيت اين الان وجود ندارد، اگر وجود داشت كه استفاده مي‌شد. يا اينكه گفته شده ما بياييم از ظرفيت‌هاي سامانه‌هاي بومي از قبيل سپام در تبادلات داخلي و بين‌المللي استفاده بكنيم وضع موجود بيانگر اين است كه يك وضع مطلوبي براي استفاده از اين ظرفيت‌ها نيست. \\r\\nلذا بانك مركزي از اين جهت موظف مي‌شود كه پيمان‌هاي پولي كه دو و چندجانبه است را براي استفاده از ارزهاي ملي در دريافت‌ها و پرداخت‌هاي تجاري و اقتصادي با اين كشورهايي كه امكان‌پذيري اين روابط تجاري در آن بالا است را بتوانيد زمينه‌ عملياتي‌اش را فراهم بكند. اينكه كميسيون اقتصاد فرمودند اين زمينه فراهم است بفرمايند در ارتباط با همين (24) كشوري كه الان پيش‌‌بيني شده بانك مركزي و دولت محترم گزارش بدهد كه الان ما در چه وضعيتي هستيم، آيا وضعيت ما يك وضعيت مطلوبي است؟ اگر يك وضعيت مطلوبي بود كه ما ناچار نمي‌شديم در اين شرايط سخت اقتصادي مثلاً بياييم (50)، (60) هزار ميليارد تومان از بودجه عمومي كشور را كم بكنيم. اينكه اين كاهش پيدا كرده دليل بر اين است كه حتماً اين فضاي تحريمي وضعيت موجود را تحت تأثير قرار داده. \\r\\nلذا من خواهشم از همكاران اين است كه اين فرصت را به يك قوت براي اقتصاد ملي تبديل بكنيم و به گزارش كميسيون اقتصادي رأي ندهند كه ما بتوانيم زمينه اجرايي شدن اين قانون را ان‌شا‌ءالله فراهم بكنيم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي حسن نوروزي به عنوان موافق كليات و مخالف رد بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم\\r\\n«لا حول و لا قوه الا بالله العلي العظيم»\\r\\nعرض سلام، ادب و صبح‌بخير خدمت همكاران عزيز و ملت شريف و بزرگوار ايران دارم. يعني من موافق گزارش كميسيون هستم، (يوسف‌نژاد‌ ـ آقاي نوروزي درست است) ما به چند دليل با اين ردي كه در كميسيون اقتصادي انجام شده است موافق هستيم. اولاً اصلاً اين موادي كه در اينجا مطرح شده است مثل مواد (3) و (4) آيا واقعاً ما قبل از اينكه وضعيت پيام‌رسان‌هاي داخلي را مشخص كرده باشيم كه آن پيام‌رسان‌ها هم بايد در كميسيون فرهنگي مورد رسيدگي واقع بشود، نه در كميسيون اقتصادي آيا مي‌شود ما به وضعيت پيام‌رسان‌هاي داخلي در رابطه با بحث‌هاي اقتصادي و معاملات پولي و بانكي دو و چندجانبه ورود بكنيم؟ (تعدادي از نمايندگان ـ شما مخالفيد يا موافق؟) ما موافق هستيم، يعني در حقيقت ما موافق رد هستيم. آنجا هيأت‌رئيسه داريم.\"], [\"مسعود پزشکیان\", \"درست است،‌ آقاي نوروزي موافق نظر كميسيون هستند، بفرماييد.\"], [\"حسن نوروزی\", \"ما چند تا هيأت‌رئيسه داريم؟ آقاي محبي‌جان اجازه بدهيد! آقاي قوامي را گوش كرده بوديد؟\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي نوروزي!‌ چند لحظه تأمل بفرماييد. ببينيد! شما در ليستي كه در اينجا هست به عنوان مخالف رد اسم نوشتيد. اسم شما به عنوان مخالف رد درآمده، بنابراين شما موافق كليات هستيد.\"], [\"حسن نوروزی\", \"پس آقاي قوامي اشتباه صحبت كردند.\"], [\"علی اصغر یوسف نژاد\", \"آقاي قوامي موافق رد بودند و مخالف كليات صحبت كردند.\"], [\"حسن نوروزی\", \"خير، آقاي قوامي موافق كليات صحبت كردند. شما فرموديد موافق صحبت كند و ايشان موافق صحبت كردند.\"], [\"علی اصغر یوسف نژاد\", \"آقاي نوروزي اجازه بفرماييد.\"], [\"حسن نوروزی\", \"صحيح است، عرض من اين است كه آقاي قوامي موافق صحبت كردند.\"], [\"علی اصغر یوسف نژاد\", \"آقاي قوامي به عنوان موافق رد صحبت كردند.\"], [\"حسن نوروزی\", \"خير، ايشان رد كردند، ايشان گزارش كميسيون را رد كردند. ايشان مخالف صحبت كردند.\"], [\"علی اصغر یوسف نژاد\", \"حالا شما بفرماييد.\"], [\"حسن نوروزی\", \"علي‌اي‌حال چون آقاي قوامي مخالف گزارش بودند من دارم موافق صحبت مي‌كنم. در واقع يعني من مقابل آقاي دكتر قوامي دارم صحبت مي‌كنم. اجازه بدهيد، آقاي دكتر پزشكيان و همكاران محترم عنايت بفرمايند! ماده (13) قانون برنامه ششم توسعه را ملاحظه بفرماييد. «وزارت امور اقتصادي و دارايي موظف است نسبت به ايجاد و انعقاد پيمان‌هاي دوجانبه و چندجانبه و همچنين پيمان‌هاي پولي دوجانبه با كشورهاي طرف تجاري و هدف به ويژه كشورهاي منطقه اقدام كند». اين ماده (3) درست و عيناً در ماده (13) برنامه ششم توسعه آمده، فقط در آنجا دارد كشورهاي همسايه، اينجا مصاديق را مشخص كرده. (24) كشور را آورده، عزيزان من! آنجا دارد كه در اجراي اين ماده رعايت قوانين و سياست‌هاي كلي نظام براساس عزت، حكمت و مصلحت ضروري است، لذا ماده (13) خيلي بهتر و جالب‌تر از ماده (3) اينجا نوشته شده و حتي مسأله عزت، مصلحت و حكمت هم آورده شده. بنابراين اين قانون‌نويسي چه ضرورتي داشته جز تراكم قانون و قانون بر قانون انباشتن؟ \\r\\nمن خواهش مي‌كنم مجلس شوراي اسلامي دنبال نظارت باشد، دنبال اينكه چرا به قوانيني كه ما مصوب كرده‌ايم دولت محترم عمل نمي‌كند، شما مدام هر روز بنشينيد قانون بنويسيد، قانون بر قانون. همكاران محترم! فكر مي‌كنم يكي از وظايف ما نظارت بر حسن اجراي قانون است، اين برنامه ششم توسعه كه سه سال از عمرش مي‌گذرد آنچه را كه الان در اين مواد آمده است در ماده (13) برنامه ششم توسعه آمده. بنابراين ما نيازي نداريم، عزيزان و همكاران محترم، كميسيون اقتصاد، مجلس و دلسوزان محترم بر دولت نظارت كنند و از دولت سؤال بكنند و دولت را مجبور كنند كه چرا به اين ماده (13) برنامه ششم توسعه كه از عمر آن سه سال گذشته است، به ويژه در شرايط تحريم و تهديد غرب و تهديد امپرياليست بين‌المللي و صهيونيست جهاني ما چرا به آن ماده (13) عمل نكرده‌ايم و در حقيقت سعي نكرديم با همسايگان‌مان ارتباط برقرار بكنيم و مشكل تحريم را حل بكنيم؟ چرا ما كاري نكرديم كه اصلاً دلار و يورو را از سيستم نظام پولي ايران حذف بكنيم و ما به كشورهاي منطقه روي بياوريم و براساس پول كشورهاي منطقه ما تبادل داشته باشيم؟ بنابراين آنچه را كه در اينجا آمده است نيازي نيست. به نظر مي‌رسد اشكال اصلي در پيمان‌هاي (يوسف‌نژاد ـ متشكرم) پولي ناشي از اجرا مي‌باشد. دولت‌مردان بايد اجرا بكنند، و الا ما قانوني بنويسيم و شش ماه بعد به آيين‌نامه عمل نكنند چه فايده‌اي دارد؟ والسلام\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي حسن‌نژاد به عنوان مخالف كليات بفرماييد.\"], [\"محمد حسن نژاد\", \"جناب آقاي دكتر پزشكيان رئيس محترم! باز فكر كنم اينجا موافق و مخالف قاطي شد. من موافق رد هستم، الان مخالف رد بايد صحبت بكند (يوسف‌نژاد ـ شما موافق رد و مخالف كليات بايد صحبت كنيد، چون كليات رأي‌گيري مي‌شود) دوستان عزيز ببينيد! اولاً من يك تذكر دارم، تذكر ماده (145) آيين‌نامه داخلي دارم. ماده (145) مي‌گويد «گزارش رد يا مسكوت ماندن طرح يا لايحه زماني در دستور كار مجلس قرار مي‌گيرد كه دولت درخصوص لايحه يا (15) نفر از نمايندگان طراح درخصوص طرح ظرف يك ماه پس از چاپ و توزيع گزارش كميسيون از هيأت‌رئيسه مجلس تقاضا نمايند در دستور كار مجلس قرار گيرد». آقاي حاجي‌دليگاني (15) نفر نيستند، تا جايي كه من مي‌دانم فقط يك نفر تقاضا كردند. اين رد كميسيون اصلاً نبايد در دستور قرار مي‌گرفت. آقايان: اميرآبادي و پزشكيان! من تذكر آيين‌نامه دادم، شما بايد بگوييد وارد است يا نه. آقاي دكتر پزشكيان! مي‌گويم چون طبق ماده (145) آيين‌نامه چون ما اين طرح را رد كرديم فقط در صورتي مي‌تواند در دستور قرار بگيرد كه (15) نفر از طراحان تقاضاي طرح در صحن علني داده باشند.\"], [\"مسعود پزشکیان\", \"اين را انجام دادند، بفرماييد.\"], [\"محمد حسن نژاد\", \"اما در مورد مخالفتم با كليات كه اعضاي كميسيون هم رد كردند و موافقتم با رد كه الان در صحن است. دوستان ببينيد! اين چيزي كه دوستان نوشتند يك چيز خوش‌ظاهر بدباطن است. گول ظاهرش را نخوريد، اسم اين است كه ما مي‌خواهيم تحريم‌ها را دور بزنيم دلار و يورو را بي‌اثر كنيم، اصلاً چنين چيزي نيست. اتفاقاً اين تحريم‌ها را بدتر مي‌كند، خودمان را داريم محدود مي‌كنيم. بحث من اين است كه ما مي‌گوييم بياييم پيمان دو و سه‌جانبه ببنديم، خيلي عالي، فقط هم با (24) كشور ببنديم، خيلي هم عالي. مگر الان ما مشكل داريم؟ الان ما قانون داريم كه با كل دنيا مي‌توانيم پيمان دوجانبه ببنديم، وقتي من الان با (200) كشور قانون دارم كه مي‌توانم پيمان دوجانبه ببندم چرا بيايم قانون بكنم و دست دولت خودم را ببندم فقط با (24) تا كشور؟ به نظر شما اين مثلاً گشايش اقتصادي يا خودتحريمي است؟\\r\\nدو، گفتند بانك مركزي مكلف است، از آقاي قوامي هم تعجب مي‌كنم، استاد ما هستند. مي‌گويد پس تا الان چرا نشده؟ آقاي قوامي! اين عين خواستگاري است كه پسر راضي باشد و دختر ناراضي باشد، مي‌گوييم دوجانبه، وقتي من با يكي مي‌خواهم قرارداد ببندم طرف مقابل هم بايد راضي باشد. مگر بانك مركزي كشور مقابل كارمند من است كه من دستور بدهم با تو مي‌خواهم پيمان ببندم و آن هم بگويد چشم؟ دو طرف بايد قبول بكنند، همين الان هم ما با روسيه و تركيه و بعضي‌ جاها داريم و بعضي‌ جاها را هم بانك مركزي دوست ندارد اعلام بكند كه آمريكا و بقيه سوء‌استفاده نكنند و جلويش را نبندند. اين هم يك بحثي است، يا تشويق به استفاده از كارتخوان الان داريم، ما تا ماده (5) عملاً چيزي كه نياز به قانونگذاري جديد باشد نداريم، يعني الان قانون كامل‌ترش هست، تا ماده (5) تكرار مكررات است. \\r\\nاما اصل اين قضيه كه در كميسيون هم بقيه تصميم گرفتند ردش بكنند به ماده (5) برمي‌گردد. من احساس مي‌كنم تا ماده (4) ردگم‌كني است. اصل قضيه روي ماده (5) است. ماده (5) چه مي‌گويد؟ مي‌گويد «به منظور تنوع‌بخشي و تسهيل ابزارها و روش‌هاي پرداختي كشور بانك مركزي موظف است زمينه‌‌هاي لازم جهت راه‌اندازي و انتشار انواع ارزهاي ديجيتال با پشتوانه دولتي و غيردولتي را فراهم نمايد». اولاً ببينيد! بانك مركزي متولي پول كشور است، من مي‌آيم يك قانوني تصويب مي‌كنم تا كساني كه با مزارع بيت‌كوين آمدند رانت خوردند و پول بيت‌المال را بالا كشيدند و دو، سه، (10) و (100) تا آدم رانت‌خوار بيايم با قانون خودم به آن رانت‌خواري شكل قانوني بدهم؟ بانك مركزي كه پشتوانه پول ملي كشور است را بياورم پشتوانه بيت‌كوين‌ها و كساني كه مي‌روند از برق كشاورزي و گاوداري استفاده مي‌كنند ماينر نصب مي‌كنند و برق سوبسيدي كشور كه با بيت‌المال ارزان در اختيار مردم قرار داده مي‌شود با ماينر از اينجا سيستم براي چيني‌ها ران كنند كه چيني‌ها از برق ارزان من استفاده بكنند و من كل بيت‌المال را هدر بدهم كه (100) نفر سوء‌استفاده‌گر ثروتمند بشوند؟ اين عين همان دلارهاي (4200) توماني است كه داديم و هيچ‌جنسي هم به كشور نيامد. \\r\\nمن احساس مي‌كنم با يك اسم‌هاي خوشگلي آوردند، البته همه دوستان ما سالم هستند نيت‌شان خير بوده، ولي كساني پشت پرده به دوستاني كه اتفاقاً اصلاً اقتصادي نبودند، اگر شما دنبال اقتصاد هستيد مي‌آمديد چهار تا اقتصاددان در كميسيون اقتصادي بود را مي‌گفتيد دوستان من چنين طرحي دارم، چرا آدمي كه اقتصادي نيست اين طرح ‌را آورده؟ كساني كه دوست داشتند مي‌آمدند به ما مي‌گفتند، به بانك مركزي مي‌گفتند، چرا به اينها نگفتند؟ چون اينها دنبال يك چيز ديگري بودند. برادرها! يعني همه اينها فيلم است كه ماده (5) تصويب بشود تا آن بيت‌كوين‌هايي كه خلاف قانون خون ملت را مكيدند و پولدار شدند و الان مي‌ترسند آنها را نقدشان بكنند با دست ما قانوني بكنند و خلاف‌هاي خودشان را حلال بكنند. اين همه اعضاي كميسيون اقتصادي متخصص هستند، وقتي رد كردند، بانك مركزي رد كرده، وزارت اقتصاد رد كرده خواهشاً رأي ندهيد. كميسيون عمران رد كرده، به علم دوستان ارزش قائل شويد، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، نفر بعد را بفرماييد.\"]]}, \"order6\": {\"title\": \"6\\r\\nتصويب لايحه الحاق دولت جمهوري اسلامي ايران به موافقتنامه حمل و نقل بين‌المللي مواد غذايي فسادپذير و تجهيزات خاص كاربردي براي اين‌گونه جابجايي‌ها (مورخ يكم سپتامبر 1970 ميلادي برابر با دهم شهريور 1349 هجري‌شمسي)، (ثبت354)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش كميسيون عمران در مورد لايحه الحاق دولت جمهوري اسلامي ايران به موافقتنامه حمل و نقل بين‌المللي مواد غذايي فسادپذير و تجهيزات خاص كاربردي براي اين‌گونه جابجايي‌ها است. من ضمن اينكه از سخنگوي كميسيون عمران دعوت مي‌كنم بيايند گزارش را ارائه كنند جناب آقاي هاشمي‌تختي‌نژاد تشريف بياورند. جناب آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"مخالفين آقايان: قاضي‌پور و محجوب هستند و موافقين جناب آقايان: حاجي و سيدكاظم دلخوش‌اباتري هستند.\"], [\"حسین هاشمی تختی نژاد\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله رب العالمين و العاقبه للمتقين»\\r\\nابتدا از اقدام انقلابي سپاه پاسداران انقلاب اسلامي در توقيف كشتي متخلف انگليسي و همچنين از برخورد با شبكه جاسوسي توسط وزارت اطلاعات تشكر مي‌كنم.\\r\\nگزارش كميسيون عمران به مجلس شوراي اسلامي به شماره (5295736/د) تاريخ 2/11/1396\\r\\nلايحه الحاق دولت جمهوري اسلامي ايران به موافقتنامه حمل و نقل بين‌المللي مواد غذايي فسادپذير و تجهيزات خاص كاربردي براي اينگونه جابجايي‌ها (مورخ يكم سپتامبر 1970 ميلادي برابر با دهم شهريور 1349 هجري‌شمسي) به شماره چاپ (774) كه به اين كميسيون به ‌عنوان اصلي ارجاع گرديده بود، در جلسه مورخ 24/10/1396 با حضور مسئولان اجرائي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و بررسي قرار گرفت و كل ماده‌واحده با اصلاح جزئي در تبصره (1) آن به اتفاق آراء تصويب شد. \\r\\nاينك گزارش آن در اجراي ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬گردد.\\r\\nضمناً گزارش كميسيون‌هاي فرعي قضائي و حقوقي و امنيت ملي و سياست خارجي تا اين تاريخ واصل نگرديده است.\\r\\nرئيس كميسيون عمران ـ محمدرضا رضايي\\r\\nمن يك توضيحي محضر همكاران محترم عرض كنم. براي بهبود شرايط و حفظ كيفيت مواد غذايي فسادپذير اين توافقنامه دارد امضا مي‌شود. دوستان! ما در ناوگان حمل و نقل مواد فسادپذير نقش كمي را داريم، چيزي در حدود (85) درصد از حمل و نقل اين‌گونه مواد ناوگان غيرايراني هستند. براي اينكه اين شرايط ما بهبود داشته باشد و زمينه گسترش تجارت اين مواد را ما داشته باشيم لازم است كه ما اين توافقنامه را بپذيريم و تأييد بكنيم. يكي از نكاتي كه بايد مد نظر هم قرار بدهيم اين است كه براي ما مي‌تواند استاندارد لازم را در بحث حمل و نقل بين‌المللي فراهم بكند و يك هماهنگ‌سازي، تنظيم قوانين و مقررات لازم را در اين راستا براي ما به وجود بياورد. بنابراين براي حمايت از توسعه صادرات و اينكه بتوانيم سهم مناسبي را در بازار حمل و نقل داشته باشيم و همچنين ارتقاي همكاري‌مان را در حمل و نقل منطقه‌اي و بين‌المللي داشته باشيم نياز به اين است كه ما اين موافقتنامه را بتوانيم بپذيريم و مورد موافقت همكاران محترم قرار بگيرد. \\r\\nيكي، دو نكته ديگر هم لازم است براي استحضار دوستان عرض بكنم. استحضار داريد كه اين موافقتنامه در سال 1970 تحت نظارت كميسيون اقتصادي و اجتماعي سازمان ملل متحد براي اروپا توسط كشورهاي آلمان‌غربي، اتريش، ايتاليا، لوكزامبورگ، هلند، پرتغال و سوئيس امضا شده و از سال 1355 خورشيدي هم به اجرا در آمده. \\r\\nنكته ديگر اينكه اين موافقتنامه بين‌الدولي است، يعني يك مقام اجرايي بالاتري ندارد و تا حالا هم چيزي در حدود (49) كشور متعاهد شدند. در واقع ما براي تعيين استاندارد حمل و نقل بين‌المللي جاده‌اي و ريلي نياز است كه اين توافقنامه و موافقتنامه را امضا بكنيم كه نقش بسزايي در توسعه و رشد اقتصادي حمل و نقل در داخل كشور و بين‌المللي خواهد داشت، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم،‌ جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nعرض ادب و سلام محضر ملت بزرگ ايران اسلامي، رهبر عزيز فرزانه، نيروهاي مقتدر نظامي، اطلاعاتي، امنيتي و مرزباني جمهوري اسلامي به خصوص سلحشوران نيروي دريايي ارتش و سپاه. \\r\\nهمكاران عزيز! در ظاهر مجلس شوراي اسلامي يك برگ به ما داده، ولي آدم وقتي كه مي‌رود مي‌بيند اين پروتكل و موافقتنامه (20) ماده دارد و (80) صفحه هم پيوست و ضميمه دارد، فصل اول تأسيسات ويژه حمل و نقل دو ماده است. استفاده از تأسيسات حمل و نقل خاص دو ماده است. فصل سوم مقررات متفرقه چهار ماده است، فصل چهارم مقررات رهايي (12) ماده است، اين براي سال 1349 در شهريورماه در ژنو تصويب شده، روز سپتامبر 1970 يعني (50) سال قبل. به سه زبان روسي، فرانسوي و انگليسي است و داوري‌هايي در اين ماده ديدند كه هيچ نشاني نيست. مخبر كميسيون نگفت ما بابت عضويت چقدر پول خواهيم داد، نگفت كدام‌ كشورها عضو هستند. آقاي پزشكيان! تا حالا (32) كشور عضو اين موافقتنامه هستند. در آسيا سه، چهار كشور و بقيه اروپا و آمريكا و استراليا و كانادا هستند. \\r\\nهمكاران عزيز! وقتي كه به پيوست‌ها نگاه مي‌كنيم ضميمه (1) را نگاه مي‌كنيم مي‌بينيم اين محدود كردن كل صادرات محصولات كشاورزي شما است. الان محصولات شما در استان‌هاي كرمان، سيستان و بلوچستان و سيرجان آقاي حسن‌پور مي‌آيد همه از آذربايجان‌غربي در ميدان تره‌بار با اين تريلي‌هاي معمولي آقاي عزتي مديرعامل محترم تره‌بار اروميه همه را صادر مي‌‌كند. امسال پايانه‌ها گفتند يخچال‌دار باشد يك ماشين نرفت و نبود. از تركيه هم اجازه ندادند بيايد و خيلي‌ها ماندند. نتيجتاً پس از جلساتي كه در استانداري و فرمانداري و اداره راهداري حمل و نقل برگزار شد و حقير پيگيري كردم محصولات جنوب كرمان و سيستان و بلوچستان و هرمزگان به اروپا صادر شد. آقاي پزشكيان! ما زيرساختش را نداريم، چرا خودمان را محدود مي‌كنيم؟ اين ان.پي.تي ديگري است كه خودمان را محدود مي‌كنيم. اگر وارد موافقتنامه بشويم يقيناً ما ديگر هيچ‌گونه محصولات كشاورزي را نمي‌توانيم صادر كنيم. حداقل وزارت‌هاي راه و شهرسازي و امور اقتصادي و دارايي وام به رانندگان تريلي‌ها مي‌دادند و اينها را يخچال‌دار مي‌كردند و اين استانداردهايي كه اعلام كردند عملياتي مي‌كردند تا اين كار عملياتي بشود. \\r\\nهمكاران! به اين رأي ندهيد، خودتان مي‌دانيد، فردا اگر محصولات مناطق كشاورزي‌تان به افغانستان و تركمنستان، آذربايجان، تركيه و عراق صادر نشد مقصر شما نمايندگان هستيد كه با دست خودتان كشاورزان را بدبخت و بيچاره مي‌كنيد. الان صادراتي كه مشكل ارزي دارد، برون‌سپاري ارزي دارد. (30)، (40) سال است كشاورزان با ريال صادر كردند، امسال دلار مي‌خواهند، پول عراق را هم نمي‌خواهند، پول افغانستان را هم قبول ندارند، فقط دلار مي‌خواهند. يك مشكل عديده براي صادرات شده. با تصويب اين موافقتنامه لايحه‌اي كه دولت امضا كرده من انتظار داشتم دولت محترم آقاي دولت عزيز قبل از اينكه اين را تصويب كند زيرساخت‌هاي كانتينرهاي يخچال‌دار را عملياتي مي‌كرد. مخبر كميسيون گفت (85) درصد خارجي‌ها و (15) درصد ايراني‌ها است. ما (15) درصد، (1) درصدش را يخچال‌دار نداريم. لذا چرا شما كشاورزان و كارگران ايران اسلامي را محدود مي‌كنيد؟ اين در مورد كشاورزي ظلم است. ما اول بايد زيرساخت‌ها را آماده مي‌كرديم، تمام كانتينرها را يخچال‌دار و استاندارد مي‌كرديم.\\r\\nهمكاران! (80) صفحه ضميمه است، در اين (80) صفحه همه محدوديت است، محدوديت براي صادرات است، لذا خواهش من اين است كه به اين رأي ندهيد تا كشاورزان عزيز بتوانند محصولات را صادر كنند. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"خيلي ممنون.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اگر اجازه بدهيد من آن تذكر هفتاد و پنجي‌ام را هم بدهم\"], [\"مسعود پزشکیان\", \"حالا بعداً بفرماييد\"], [\"حسینعلی حاجی\", \"در همين وقت هم استفاده كنم، چون (15) دقيقه وقت دارم مي‌توانم در همين وقت بگويم.\"], [\"مسعود پزشکیان\", \"شما پنج دقيقه وقت داريد.\"], [\"حسینعلی حاجی\", \"نخير، اينجا (15) دقيقه است.\"], [\"مسعود پزشکیان\", \"به همه پنج دقيقه وقت داديم.\"], [\"حسینعلی حاجی\", \"نه، آيين‌نامه (15) دقيقه وقت داده.\"], [\"مسعود پزشکیان\", \"ما پنج دقيقه وقت مي‌دهيم.\"], [\"حسینعلی حاجی\", \"نمي‌شود، حاج‌آقا! آيين‌نامه (15) دقيقه مي‌گويد.\"], [\"مسعود پزشکیان\", \"الان موافقتتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"تذكر را كي بدهيم؟\"], [\"مسعود پزشکیان\", \"تذكرتان را بعداً اجازه مي‌دهيم بفرماييد.\"], [\"حسینعلی حاجی\", \"تشكر مي‌كنيم، همكاران عزيز ببينيد! يكي از راه‌هاي بي‌اثر كردن تحريم‌ها امضاء موافقتنامه‌هايي است كه آثار سوئي براي كشور نداشته باشد، بلكه داراي منافع باشد. برخي از اين موافقتنامه‌هايي كه قبلاً‌ مطرح بود مثل FATF و غيره براي كشور ضرر داشت، برخلاف منافع ملي بود. ولي اين جنس توافقنامه‌ها و موافقتنامه‌هايي كه منافع كشور را آن هم در اين شرايط تأمين مي‌كند طبيعتاً كاري عاقلانه است كه آن را تصويب بكنيم. \\r\\nنكته بعدي، آمريكايي‌ها دنبال استراتژي مهار از راه اقتصادي و همچنين محدود كردن ايران در خود ايران هستند و الان كه ما اين بحث را بتوانيم به انجام برسانيم و مصوب بكنيم مي‌تواند يكي از راه‌هايي باشد كه در تقابل با آن روندي كه آمريكايي‌ها مي‌خواهند ترسيم بكنند حركت كرديم. آنها دنبال اين هستند كه از سال 57 تا الان كه مرحله به مرحله به نوعي محدودسازي كردند شرايطي را فراهم كنند كه به زعم باطل خودشان بر مردم ما فشارهاي بيشتر از اين بيايد. بنابراين ما با اينگونه توافقنامه‌ها مي‌توانيم راه را با همكاري كشورهاي دوست باز بكنيم. \\r\\nاز طرفي در اين موافقتنامه حق و حقوق همه كشورها يكسان در آن تعريف شده و هيچ كشوري نسبت به كشور ديگري برتري ندارد. از طرفي اينكه تلاش بكنيم براي حفظ كيفيت و سلامت مواد غذايي كه در شرايط آب و هوايي و غيره مي‌تواند آسيب به آن وارد بشود و آن را فاسد بكند اين كار درستي است كه ما كمك بكنيم كه از اين جهت سلامت مردمي كه از اين محصولات و كالاها استفاده مي‌كنند مشكلي برايشان درست نشود و نكته بعدي بررسي‌هايي كه صورت گرفت و كارشناساني كه در اين خصوص مطالعه كردند مشخص شد كه هيچ ضرري براي كشور ندارد، ضمن اينكه اصول (77) و (139) هم در آن به نوعي رعايت شده. بنابراين رأي موافق بدهيد.\"], [\"مسعود پزشکیان\", \"آقاي حاجي خيلي ممنونم، مخالف بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي عليرضا سليمي مخالف هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از موافقين و مخالفين محترم من چند نكته را در رابطه با اين موافقتنامه عرض بكنم. ابهاماتي كه اينجا وجود دارد را ان‌شا‌ءالله دوستان دقت كنند. شما مي‌دانيد امكان اينكه اين ابهامات و اشكالات را برطرف كنيم براي‌مان وجود ندارد، به همين دليل است كه من ابهامات را عرض مي‌كنم بلكه افاقه كند. \\r\\nنكته اول اين است كه در ماده (9) طريقه پيوستن به اين موافقتنامه يا امضا يا تصويب و يا الحاق است. به صراحت گفتند، كه تا فلان تاريخ، يعني تا (30) مي 97 كه سال 1350 مي‌‌شود در همين‌جا دارد كساني كه مي‌خواهند امضا يا تصويب كنند تا آن تاريخ و پس از آن صرفاً كشورها الحاق به اين موافقتنامه مي‌شوند، ديگر امكان امضا برايشان نيست. اين تصويب هم كه الان ما داريم انجام مي‌دهيم در راستاي همين الحاق است. بنابراين اين نكته اول، حالا شرايط الحاق هم اگر توفيق و فرصتي بود عرض مي‌كنم.\\r\\nدر ماده (10) به صراحت در اين موافقتنامه كشورها اعلام مي‌كنند كه اين موافقتنامه خارج از اروپا اعمال نمي‌شود. آيا اين تأييد اين مسأله نيست كه ما كشورها را به دو دسته تقسيم كنيم كشورهاي درجه (1) و كشورهاي درجه (2)؟ \\r\\nدر ماده (18) هم كه گفتيم حق اعتراض نداريم، يعني ما خودمان با دست خودمان اينجا بياييم امضا و تأييد كنيم كه بعضي از كشورها، كشورهاي درجه (1) و بعضي از كشورها، كشورهاي درجه (2) هستند. آيا چنين چيزي را ما مي‌توانيم بپذيريم؟ آيا با اين هويت و حمّيت ما اين مسأله سازگاري دارد؟ اين نكته دوم كه ان‌شا‌ءالله آقايان اين ابهام را جواب بدهند.\\r\\nنكته سوم، در ماده (11) دارد كه اين موافقتنامه پس از اينكه پنج كشور و كشورهايي كه جنبه مشورتي دارند آن را پذيرفتند بدون قيد تحديد حالا كشورهاي ديگر كه اين را تصويب، امضا يا الحاق مي‌شوند براي ساير كشورها اين لازم‌الرعايه است. يعني شرايطي كه همان مشكلي الان باز به آن اشاره كردم در اين ماده (11) به صراحت به آن اشاره شده. \\r\\nنكته چهارم، در ماده (15) مي‌گويد هرگونه اختلافي بين دو يا چند طرف متعاهد در رابطه با تفسير يا اجراي اين موافقتنامه تا حد امكان از طريق مذاكره انجام بشود. سؤال اين است كه آيا اگر دولت اختلافات را در بحث تفسير يا اجراي موافقتنامه حل كردند آيا اين بايد به مجلس برگردد يا نه؟ قطعاً بايد به مجلس برگردد. سازوكاري كه اشاره شده باشد تفسيرهاي بعدي در مجلس حتماً تصويب بشود يا اختلافاتي كه در مورد اجراي موافقتنامه باز مجلس بيايد اين سازوكار تعريف نشده، اين هم يك ابهام.\\r\\nنكته بعد كه باز به آن اشاره مي‌كنم اين است كه در بند (3) ماده (15) در موارد اختلافي آن جاهايي كه داور يا داورها مي‌خواهند تصميم‌گيري كنند مي‌گويد تصميم داور يا داوران در مورد طرف‌هاي درگير لازم‌الرعايه است. تصميم آنها در مورد ما، مثلاً اگر در تفسير يك ماده‌اي ما اختلاف پيدا كرديم يا در نحوه اجرايش اختلاف پيدا كرديم هيأت داوري رفتيم تصميم آن داورها براي ما لازم‌الرعايه است. حالا كه لازم‌الرعايه شد گاهي اوقات براي اينكه از شر اين مشكلات راحت بشوند آقايان در مقدمه مي‌گويند اصول (139) و (75) قانون اساسي رعايت بشود و يك سازوكار تعريف نمي‌كنند. \\r\\nبنابراين ببينيد! ابهامات فراواني در مورد اين لايحه وجود دارد، دوستان عزيز و موافقين محترم و دولت مكرم اينجا كه توضيح مي‌دهند و از دوستان كميسيون مي‌خواهيم اين ابهامات را بيايند پاسخ بدهند. نكند باز ما مسير را طي كنيم (نايب‌رئيس ـ متشكرم) با مشكل مواجه بشويم. اين ابهامات جدي است، آقاي رئيس! بعداً امكان اصلاح براي ما وجود ندارد. شما مي‌دانيد بايد به‌طوركلي رأي بدهيم برود، چون امكان اصلاح نيست به همين دليل بنده مخالفت كردم، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق آخر را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي سيدكاظم دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض ادب و احترام، دوستان عزيز! همانطور كه مستحضر هستيد موافقتنامه‌ها در واقع تعهداتي است كه براي كشورهاي متعاهد در ارتباط با بخش‌هاي مختلف اعم از اجتماعي، سياسي و اقتصادي ايجاد مي‌شود. اين هم يكي از همان موافقتنامه‌ها است كه به نظر من در شرايط فعلي براي اينكه هم ما دهان دشمنان را ببنديم و هم در ارتباط با بحث حمل كالاها و مواد غذايي فسادپذير در سطح بين‌المللي بتوانيم خوب حضور داشته باشيم لازم است كه حتماً به اين موافقتنامه توجه بكنيم.\\r\\n اولاً در اين موافقتنامه شما مستحضر هستيد كه بحث استاندارد است، استاندارد كشور ما به نظر من يكي از بهترين‌ استانداردهاي بين‌المللي و جهاني است و ما مي‌توانيم بهترين كالاها را هم زير نظر استاندارد توليد بكنيم و در قوانين داخلي كشور خودمان هم استناد و اشاره كرديم. مگر مي‌شود كالايي بدون وجود استاندارد توليد يا توزيع بشود؟‌ ما يكي از كشورهايي هستيم كه در ارتباط با استانداردسازي در رأس هستيم و به نظر من محصولات ما آن جاهايي كه استاندارد ورود مي‌كند بدون مشكل است و اگر استاندارد هم ورود نكند قطعاً كالاهاي فسادپذير براي كشور و مردم ما هم آسيب جاني و بهداشتي به وجود مي‌آورد. چرا دوستان بايد نگران اين باشند كه ما كالاهايي كه صادر مي‌كنيم براي اينكه بهانه را از دست دشمنان بگيرند، چون ما بهترين محصولات را داريم، اعم از كشاورزي و محصولات غذايي يا امثال اينها يا محصولات فسادپذير كه اگر ما مهر استاندارد اينها را داشته باشيم و اين توافقنامه‌ها را داشته باشيم بين ما و بعضي از كشورهاي متعاهد ديگر قطعاً توليدكننده ما بهتر مي‌تواند صادرات خودش را انجام بدهد و كار خودش را به درستي انجام بدهد. اشكالاتي هم كه دوستان گرفتند فكر كنم دقيق اين موافقتنامه را مطالعه نفرمودند. \\r\\nببينيد! در همين ماده (9) كه آقاي سليمي عزيز فرمودند اينجا مقام مشورتي را گفته كه اين مقام‌هاي مشورتي كشورهاي عضو كميسيون اقتصادي اروپا و كشورهايي كه به عنوان مقام مشورتي كميسيون هستند به موجب بند (8) گفتند اينها پس از امضا منوط به تصويب آنها يا الحاق، اين اصلاً ربطي به اصل اين تعهدنامه ندارد. يا در ماده (10) آن همينطور. كاملاً آمده شفاف كرده، گفته هر كشوري به موجب بند (1) اين ماده اعلاميه داده باشد مي‌تواند در هر زماني پس از آن در اطلاعيه‌اي خطاب به دبيركل سازمان ملل متحد اعلام بكند كه اين موافقتنامه در مورد حمل و نقل انجام‌شده در قلمرو‌اش بوده يا نبوده. اين دقيقاً نظر مشورتي كشورها را پيش‌بيني كرده، يعني اينطور نيست كه اينجا اجبار ديده باشد. \\r\\nدر ماده (15) هم كه اشكال گرفتيد ماده (15) استنادش ماده (16 ـ 1) است كه كاملاً در ماده (16 ـ 1) گفته اگر هر كشوري بندهاي (2) و (3) را نپذيرد مي‌تواند در زمان امضاي تصويب يا الحاق به اين موافقتنامه اعلام بكند كه خودش را متعهد به بندهاي (2) و (3) ماده (15) موافقتنامه نمي‌داند. همه مشخص است، در مورد تجهيزات، تعاريف و استانداردهاي تجهيزات براي حمل و نقل كالا و مواد غذايي فسادپذير مشخص است. به هرحال نُرم استاندارد ما استاندارد جهاني است، كار استاندارد ما همراه با استاندارد بين‌المللي و جهاني است. اگر ما مي‌خواهيم كالايي را به دست مردم بدهيم يا اگر مي‌خواهيم كالايي را صادر بكنيم چرا ما بايد كاري بكنيم كه خواب آشفته ببينيم؟ به هر حال ما طوري بايد كالاهاي خودمان را استانداردسازي بكنيم كه توليد‌كننده‌اي كه كالا را صادر مي‌كند دوباره ديپورت نشود و برگشت نخورد و توليدكننده بتواند با خاطري جمع و اطمينان كالاهاي خودش را صادر بكند. اگر شما اين تعهدنامه را نداشته باشيد قطعاً نمي‌توانيد در ارتباط با صادرات كالاهاي فسادپذير و استاندارد آنها با كشورهاي ديگر تعهدي را ايجاد بكنيد. \\r\\nخواهش من اين است، به نظر من اين موافقتنامه تمام موارد را آورده، ضمن اينكه دولت و سازمان استاندارد ما هم كاملاً مواد را تأييد كرده و تأييد مي‌كند. چيز مهمي است، لازمه‌اش اين است كه در شرايط فعلي هم كه ما تحريم و بحران را داريم و از طرف ديگر بهانه‌جويي‌هاي دشمنان را براي نوع كيفيت كالاهاي خودمان به كشورهاي ديگر ايجاد مي‌كند با اين مي‌توانيم برطرف بكنيم. ما تنها كشوري هستيم، شايد يكي از اولين كشورهايي هستيم كه برند حلال را داريم، چرا نبايد در مورد برند حلال در دنيا روي ما حساب باز كنند؟ كشور ديگري بيايد برند حلال را به نفع خودش صادر بكند. ما تمام اقوام‌مان و مردم‌مان در كشور از برند استاندارد حلال دارند استفاده مي‌كنند، اين هم جزء همان‌ها است. يعني چيز و غذاي تميز و پاك و فسادناپذير. اينها از مواردي است كه هم در كشور دارد از آن استفاده مي‌شود هم در صادرات، به نظر من اتفاقاً ما بايد اينجا مردم، توليدكنندگان، خودمان و دولت را تشويق به اين بكنيم كه دنبال استانداردسازي، دنبال جلوگيري از كالاهايي كه فاسدشدني است برود كه خيلي از كشورها قالب مي‌كنند. من ممنون هستم، ان‌شا‌ءالله دوستان يك رأي مثبت خوبي بدهند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، قرائت بفرماييد. اجازه بدهيد دولت نظرش را بدهد.\"], [\"داریوش امانی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\n«الحمدلله رب العالمين» \\r\\nعرض سلام، ادب و احترام خدمت تمامي نمايندگان محترم دارم و با كسب اجازه از رياست محترم مجلس. من خواهشم از همه نمايندگان عزيز اين است كه اين موافقتنامه هيچ مشكلي را براي حمل و نقل ما ايجاد نخواهد كرد، ضمن اينكه يك ظرفيت جديدي را براي بحث افزايش ترانزيت ما ايجاد خواهد كرد، همانطور كه كميسيون محترم اشاره كردند بيش از (85) درصد جابجايي مواد غذايي فسادپذير توسط كشورهاي ديگر دارد انجام مي‌شود، از جمله كشور تركيه بيشترين نقش را در اين زمينه دارد. دوستان مخصوصاً آقاي قاضي‌پور صحبت كردند كه امكانات را ما نداريم، آقاي قاضي‌پور! من همين الان خدمت شما عرض مي‌كنم (6000) كاميون يخچالي ما داريم كه الان كار اينها فقط در داخل كشور است و اين امكان براي آنها نيست كه محصولات كشاورز را ناوگان ايراني بتواند آن‌طرف ببرد و كشورهايي از جمله گرجستان،‌ قرقيزستان،‌ پاكستان، قزاقستان، تركيه، كشورهايي كه اطراف ايران هستند تماماً به اين موافقتنامه پيوستند و اين يك افزايش ظرفيت ترانزيتي براي ما خواهد بود، ضمن اينكه آمادگي را شركت‌هاي ترانزيتي ما كامل دارند كه اين تجهيزات را ايجاد بكنند، اگر كم و كاستي هم داريم. مي‌تواند نقش مهمي را در بحث اشتغال و تحريم‌ها براي ما داشته باشد. خواهش من از نمايندگان محترم اين است كه اين موافقتنامه بسيار به بحث افزايش ترانزيت ما كمك مي‌كند. والسلام\"], [\"علی اردشیرلاریجانی\", \"متشكريم، قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"لايحه الحاق دولت جمهوري اسلامي ايران به موافقتنامه حمل و نقل بين‌المللي مواد غذايي فسادپذير و تجهيزات خاص كاربردي براي اينگونه جابجايي‌ها (مورخ يكم سپتامبر 1970 ميلادي برابر با دهم شهريور 1349 هجري‌شمسي)\\r\\nماده‌واحده ـ به دولت جمهوري اسلامي ايران اجازه داده مي‌شود به موافقتنامه حمل ‌و نقل بين‌المللي مواد غذايي فسادپذير و تجهيزات خاص كاربردي براي اينگونه جابجايي‌ها (مورخ يكم سپتامبر 1970 ميلادي برابر با دهم شهريور 1349 هجري‌شمسي) به ‌شرح پيوست مشتمل بر (20) ماده، سه ضميمه و شش پيوست ملحق گردد و اسناد الحاق را نزد امين اسناد موافقتنامه توديع نمايد.\\r\\nتبصره 1 ـ جمهوري اسلامي ايران طبق بند (1) ماده (16) موافقتنامه، خود را ملزم به ترتيبات موضوع بندهاي (2) و (3) ماده (15) آن درخصوص ارجاع به داوري هرگونه اختلاف ناشي از تفسير يا اجراي آن كه از طريق مذاكره حل و فصل نشود، نمي‌داند. ارجاع اختلاف به داوري صرفاً در صورت رضايت كليه طرف‌هاي اختلاف و با رعايت اصل (139) قانون اساسي ممكن مي‌باشد. دولت جمهوري اسلامي ايران مي‌تواند در هر مورد كه ارجاع به داوري را براي حل و فصل هر اختلاف ناشي از تفسير يا اجراي موافقتنامه به مصلحت بداند، با رعايت اصل (139) قانون اساسي، طبق قوانين مربوط اقدام نمايد.\\r\\nتبصره 2 ـ رعايت اصول (77) و (125) قانون اساسي جمهوري اسلامي ايران براي اجراي اين موافقتنامه الزامي است.\"], [\"علی اردشیرلاریجانی\", \"حضار 210 نفر، ماده‌واحده لايحه الحاق موافقتنامه حمل و نقل بين‌المللي و مواد غذايي فسادپذير را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (41) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order7\": {\"title\": \"7\\r\\nتصويب طرح استفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور (ثبت 253)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش كميسيون اقتصادي در مورد طرح استفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور است. ضمن اينكه از سخنگوي كميسيون اقتصادي آقاي دكتر حسيني‌شاهرودي براي ارائه گزارش دعوت مي‌كنم، جناب يوسف‌نژاد! اسم مخالف و موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي قاضي‌پور مخالف هستند و علي‌اصغر يوسف‌نژاد هم موافق هستند.\"], [\"علی اردشیرلاریجانی\", \"كميسيون گزارش بدهد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"يكي از اعضاي كميسيون اقتصادي تشريف بياورند.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\nگزارش يك‌شوري كميسيون اقتصادي به مجلس شوراي اسلامي\\r\\nتاريخ چاپ بيست و سوم مهرماه 1396.\\r\\nطرح استفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور به شماره چاپ (461) كه به عنوان كميسيون اصلي به اين كميسيون ارجاع گرديده بود، در جلسه روز سه‌شنبه مورخ 11/7/1396 با حضور مسئولين دستگاه‌هاي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و تبادل‌نظر قرار گرفت و به ‌شرح ذيل به اتفاق آراء به تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (147) آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌گردد.\\r\\nرئيس وقت كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\\r\\nعنوان طرح هم عبارت است از اينكه استفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور\\r\\nموضوع استفساريه: براساس حكم مندرج در ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور مصوب 1/2/1394، آيا صندوق توسعه ملي از ابتداي تشكيل مشمول حكم مذكور مي‌باشد؟\\r\\nپاسخ: بلي، صندوق توسعه ملي از ابتداي تأسيس و تشكيل مشمول حكم مندرج در ماده (36) قانون مذكور مي‌باشد. ممنون و متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد. آقاي لاريجاني! اين قانون عطف به ماسبق مي‌شود؟ آنهايي كه قبلاً از صندوق پول گرفتند الان اين را محاسبه كرديم من‌بعد است. آقاي تاج‌گردون! اينجا نوشتند هركس از اين صندوق وام گرفته صندوق نبايد ماليات بدهد، يعني قبلاً شش، هفت سال هم كه ماليات دادند چه مي‌شود؟ آقايان! اولاً اين اخطار هفتاد و پنجي دارد.\"], [\"علی اردشیرلاریجانی\", \"آقاي قاضي‌پور! اين اصلاً ربطي به وام ندارد، مي‌گويد صندوق از سود و زيان معاف مي‌شود. صندوق معاف مي‌شود.\"], [\"نادر قاضی پور\", \"مي‌دانم معاف مي‌شود، از كي؟\"], [\"علی اردشیرلاریجانی\", \"گفته، بخوانيد، از ابتدا.\"], [\"نادر قاضی پور\", \"آقاي دكتر! الان چند سال است از آن ماليات معاف شدند؟ در حالي كه در اين وضعيت اسفبار نفت هستيم اقتصاد بدون نفت را تجربه مي‌كنيم تنها درآمد ما ماليات است چرا قانون را سوراخ مي‌كنيد و چرا ماليات پرداخت نشود؟ مگر نمي‌خواهيم مملكت بر ماليات اداره بشود، بعد از ماليات و گمرك؟ شما هر روز يك قانون مي‌آوريد، استثناء، استثناء، استثناء، اين استثنائات است كه قانون را خراب مي‌كند و بهانه براي وابستگي به نفت مي‌شود. همكاران! به اين طرح‌ها و قوانين رأي ندهيد. عطف به ماسبق نشود، اگر هم قرار است امروز بشود. \\r\\nاولاً حتماً شوراي محترم نگهبان توجه خاصي به درآمد كشور دارند و اين را رد خواهند كرد، اصل (75) دارد و درآمد دولت را كم مي‌كند. شما براي اين هزينه تراشيديد. آقاي اميرآبادي نيروگاه! بگذار رئيس گوش كند. آقاي لاريجاني! من يك عرض دارم شما جواب بدهيد. با آقاي لاريجاني صحبت مي‌كنم، آقاي تاج‌گردون اجازه بدهيد. آقاي لاريجاني! شما براي اين درآمد هزينه تراشيديد، هزينه كرديد. الان براي اين هزينه‌ها از كجا مي‌خواهيد پول بياوريد، مي‌خواهيد از كارگران، مستضعفان و از بقال سر كوچه ماليات بگيريد، ولي از صندوق ماليات نگيريد؟‌ آيا كارگران، كشاورزان، مستضعفان و كارمندان مظلوم و معلمان زحمتكش بدون اينكه حقوق بگيرند، ماليات مي‌دهند؟ شما مي‌خواهيد صندوق‌ را معاف كنيد، صندوق به افراد بنام و خاص وام مي‌دهد كه طرح و پروژه ايجاد مي‌كنند. صندوق بايد ماليات بدهد، شما داريد صندوق (x) و (z) و همه را معاف مي‌كنيد، پس چطور مي‌خواهيد مملكت اداره بشود؟ ما در كميسيون ويژه براي اين يك قانون نوشتيم، دوماً همكاران! اين استفساريه نيست، اصلاح قانون است. شما چطور مي‌خواهيد اصلاح قانون را با يك استفساريه حل كنيد؟ دوسوم هم رأي مي‌خواهد. آقاي قاضي‌زاده‌هاشمي! دوسوم رأي مي‌خواهد، خلاف برنامه و ماده (6) بند «الف» است. آقاي ذوالنوري، آقاي لاريجاني! اين شوراي اداري قم را جاي ديگر برگزار كنيد، يا اميرآبادي و يا آن و يا شما.\"], [\"علی اردشیرلاریجانی\", \"آقاي قاضي‌پور! اگر حرف حسابي براي مخالفت نداريد به اين چيزها تمسك نكنيد.\"], [\"نادر قاضی پور\", \"حاج‌آقا ببخشيد! شما حرف حساب بزنيد كه نمي‌زنيد. ما حرف حساب مي‌زنيم، اين خلاف بند «الف» ماده (6) برنامه پنجساله است و از حفظ هم مي‌گويم. ما مثل بعضي‌ها نيستيم بخوابيم، شب تا صبح اينجا با آقاي حاجي نماينده محترم اصفهان و آقاي ابوترابي مباحثه مي‌كنيم، مي‌خوانيم، با علم هم مي‌آييم، اينطور كوركورانه نمي‌گوييم، حقوق‌مان را حلال مي‌كنيم. (75) به شما دارم، پنج دقيقه وقت دارم\"], [\"علی اردشیرلاریجانی\", \"متشكريم\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! اين چپ و راستت را بردار، اين نمايندگان قم رقيب شما هستند، فردا بايد...\"], [\"علی اردشیرلاریجانی\", \"بس است،‌ اين توپخانه‌تان را برداريد\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! توجه كن، دو تا مطلب اساسي دارم؛ دوسوم رأي مي‌خواهد، خلاف برنامه است و اخطار اصل هفتاد و پنجي دارد درآمد را كاهش مي‌دهد. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nحتماً همكاران مستحضر هستند كه در سياست‌هاي كلي برنامه ششم در بند (3 ـ 10) مصارف صندوق توسعه ملي از تكاليف بودجه‌اي و قوانين عادي مستقل و به صورت جدا است. نه در قوانين عادي و نه در بودجه سالانه مي‌آيد. براساس ماده (84) كه در قانون برنامه پنجم آمده، صندوق توسعه ملي وظيفه‌مند است كه عوايد ناشي از فروش نفت، گاز، ميعانات نفتي و فرآورده‌هاي نفتي را به ثروت‌هاي ماندگار، مولد و سرمايه‌هاي زاينده اقتصادي براي نسل‌هاي آينده فراهم بكند. اموال و دارايي‌‌هاي صندوق متعلق به دولت است. براي اينكه تغيير نگاه از نفت به گاز بدهيم صندوق، درآمدهاي حاصله را براي بخش غيردولتي، بخش خصوصي و كارآفريني اختصاص مي‌دهد. \\r\\nبنابراين چون اموال و دارايي‌هاي دولت است مشمول ماليات نمي‌شود. اين را قانونگذار، مجلس در ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي مالي كشور در سال 94 بيان كرده و به صراحت مجلس و قانون گفته سود و زيان ناشي از تسعير دارايي و بدهي‌هاي ارزي صندوق از پرداخت ماليات معاف هستند. اين را ما در سال 94 تصويب كرديم،‌ از اين به بعد هم مشمول اين قانون است و ماليات نمي‌گيرند، منتها يك شبهه‌اي به وجود آمده كه آيا قبل از آن هم هست؟ از نظر منطق عقلي و سياست‌هايي كه بر مجلس و بر روح قوانين سياست‌‌هاي كلي و برنامه‌هاي ششم و پنجم حاكم است مشمول ماقبل هم مي‌شود. چون شبهه وجود داشته همكاران براي اينكه اين حكم قانوني شامل سال‌هاي قبل بشود استفسار كردند. كميسيون مربوطه هم به درستي اشاره كرده. \\r\\nببينيد! وقتي كه ما مي‌گوييم مشمول ماليات مي‌شود برخلاف نظر دوستان اين يك عمليات حسابداري است. از اين جيب به آن جيب دولت است، هيچ اتفاق خاصي نمي‌افتد، ولي اگر مشمول ماليات بشود مطمئن باشيد براي اينكه دلار بايد تبديل به ريال بشود اين تبديل دلار به ريال پول پرقدرت را وارد چرخه اقتصادي مي‌كند. اين پول پرقدرت باعث مي‌شود كه نقدينگي افزايش پيدا كند و تورم به وجود بيايد. \\r\\nبنابراين با توجه به اينكه تسعير دارايي‌هاي ارزي صندوق درآمد نيست، دقت بكنيد! اين درآمد نيست، اين به چرخه توليد برمي‌گردد، ناشي از فعاليت‌هاي اقتصادي است و در هيچ دوره‌اي نبايد مشمول ماليات بشود، چه در قانوني كه ما از سال 94 تصويب كرديم و چه ماقبل سال 94. \\r\\nاين موضوع مكرراً در مشروح مذاكرات مجلس كه بارها و بارها همكاران در هنگام تصويب قوانين گفتند آمده. در قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي دولت كه مجلس بارها و بارها راجع به آن بحث كرده و اصلاحيه داده اين موضوع آمده. \\r\\nمن خواهشم اين است كه دقت بفرماييد، اين اصلاً يك كار ساده حسابداري است و اصلاً‌ يك حركت مجازي است. چون اموال و دارايي‌ها مربوط به دولت است حتي اگر مشمول ماليات بشود اين پول باز به دولت برمي‌گردد. بنابراين درآمد واقعي محسوب نمي‌شود، اين يك درآمد مجازي است و اگر ما مشمول ماليات بكنيم كمااينكه توضيح دادم اين مشمول ماليات شدن باعث مي‌شود چون منابع صندوق دلار است و دلار بايد تبديل به ريال بشود و باعث تورم مي‌شود و باعث مي‌شود كه نقدينگي افزايش پيدا كند و اين يك كار عبثي است. \\r\\nبنابراين با توجه به پيشنهادي كه حدود (37) نفر از همكاران محترم دادند و تأكيدي كه كميسيون محترم اقتصادي داشته و سخنگوي محترم كميسيون هم اشاره كرده خواهش مي‌كنم كه به اين استفساريه رأي بدهيد. در اين استفساريه كه صندوق توسعه ملي را از ابتداي تأسيس و تشكيل مشمول حكم مندرج در ماده (36) مي‌كند كه ماده (36) بيان كرده كه «سود و زيان ناشي از تسعير دارايي‌‌ها و بدهي‌هاي ارزي صندوق توسعه ملي از پرداخت ماليات معاف است». بنابراين تسعير درآمد نيست. تسعير مشمول ماليات نيست، چيزي كه قانونگذار در پنج سال قبل هم به آن اشاره كرده. خواهش مي‌كنم به اين استفساريه رأي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم\"], [\"حمیدرضا فولادگر\", \"مخالفيم.\"], [\"علی اردشیرلاریجانی\", \"يك نفر موافق و يك نفر مخالف صحبت مي‌كنند. دولت بفرماييد.\"], [\"اسماعيل جليلي\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خداقوت دارم. دوستان! طرح استفساريه ماده (36) در حوزه قانون رفع موانع توليد نگاه به زمان اجراي قانوني دارد كه اين قانون در سال 94 در مجلس شوراي اسلامي به تصويب رسيد. در مصوبه‌اي كه به عنوان قانون به مرحله اجرا درآمد دستگاه اجرايي در مورد صورت‌هاي مالي صندوق توسعه ملي كه مربوط به عملكرد سنوات قبل از تصويب قانون بود با مشكل مواجه شد. فرآيند تسعير دارايي‌ها و بدهي‌هاي صندوق توسعه ملي براساس گزارش‌هاي مالي محاسبه مي‌شود و (10) هزار ميليارد ريال به عنوان ماليات اين بخش در نظر گرفته شده. \\r\\nفرآيند دادخواهي و رسيدگي به اين رأي تا سال‌هاي اخير به طول انجاميد، بعد از تصويب قانون صندوق توسعه ملي براي تعيين تكليف مالياتي كه در سنوات قبل براي تسعير دارايي‌‌ها و بدهي‌هاي اين صندوق براي پرداخت به سازمان مالياتي بود در قالب نظريه تفسيري به دنبال استفساريه‌اي بود. اين استفساريه نهايتاً در كميسيون اقتصادي به بحث گذاشته شد، اما دوستان استحضار دارند كه صندوق توسعه ملي يك بخش درآمدي ناشي از عملكرد دارد كه حتماً مشمول ماليات است و يك درآمد ناشي از عمليات حسابداري سود و زيان تسعير دارايي‌ها و بدهي‌ها است كه مورد نظر اين استفساريه است. پس با تصويب اين استفساريه نگاهي كه به بخش تسعير دارايي‌ها و بدهي‌هاي ارزي است مورد توجه قرار مي‌گيرد و نه درآمدهاي ناشي از عملكرد صندوق توسعه ملي. \\r\\nلذا دولت هم با استفساريه‌اي كه در كميسيون به تصويب رسيده موافق است.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم \\r\\nدر ماده (84) قانون برنامه پنجساله پنجم توسعه جمهوري اسلامي قيد شده اين صندوق با هدف تبديل بخشي از عوايد ناشي از فروش نفت و گاز و ميعانات گازي و فرآورده‌هاي نفتي به ثروت‌هاي ماندگار، مولد و سرمايه‌هاي زاينده‌ اقتصادي و نيز حفظ سهم نسل‌هاي آينده از منابع نفت و گاز و فرآورده‌هاي آنها تشكيل شده است كه اموال و دارايي‌هاي آن متعلق به دولت جمهوري اسلامي ايران مي‌باشد و طبيعتاً اين صندوق به منظور تغيير نگاه به نفت و گاز و درآمدهاي حاصل از آن تشكيل شده تا هزينه‌هاي جاري دولت به درآمدهاي نفت و گاز وابسته نباشد. \\r\\nاين استفساري كه انجام شده عزيزان موافق هم فرمودند و نماينده دولت هم اظهار داشت ما اين قانون را داريم، اظهاري كه مخالف محترم فرمودند بجا نيست، ما قانون را مبني بر معافيت مالياتي براي صندوق و درآمدهاي حاصل از تسعير و تسعير دارايي‌ها و بدهي‌هاي ارزي صندوق داريم، ولي اين شبهه ايجاد شده بود. چون قانون از تاريخ تصويب است آيا ماقبلش هم مشمول مي‌شود يا نه؟ كميسيون تشخيص داد كه مشمول ماقبل هم مي‌شود و صندوق نبايد مالياتي را به دولت بازپرداخت بكند. در عين حال كه شما ديديد دولت چقدر دست‌اندازي به منابع صندوق با تصويب مجلس و با اذن مقام معظم رهبري داشته، همين اخيراً در حوزه‌هاي مناطق سيل‌زده، آب و انرژي و ديگر حوزه‌ها ما دست‌اندازي‌هايي به اين صندوق داشتيم، حالا بياييم ماليات هم انجام بدهيم كه مزيد بر علت بشود. اين است كه ان‌شا‌ءالله به اين استفساريه رأي مثبت بدهيم كه مشكل صندوق هم حل بشود، متشكريم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، متن را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"عنوان طرح: \\r\\nاستفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور \\r\\nموضوع استفساريه:\\r\\nبراساس حكم مندرج در ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور مصوب 1/2/1394 آيا صندوق توسعه ملي از ابتداي تشكيل مشمول حكم مذكور مي‌باشد؟\\r\\nپاسخ:\\r\\nبله، صندوق توسعه ملي از ابتداي تشكيل مشمول حكم مندرج در ماده (36) قانون مذكور مي‌باشد.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، استفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order8\": {\"title\": \"8\\r\\nتصويب لايحه تصويب تشريفات (پروتكل‌هاي) مربوط به اصلاح بند «الف» ماده (50) و ماده (56) كنوانسيون هواپيمايي كشوري بين‌المللي (ثبت 375)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! دستور بعد گزارش كميسيون عمران در مورد لايحه تصويب پروتكل‌هاي مربوط به اصلاح بند «الف» ماده (50) و ماده (56) كنوانسيون هواپيمايي كشوري بين‌المللي است. ضمن اينكه از جناب آقاي هاشمي‌تختي‌نژاد دعوت مي‌كنم براي ارائه گزارش در خدمت ايشان هستيم، جناب آقاي يوسف‌نژاد! اسامي موافقين و مخالفين را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"مخالفين جناب آقايان: عليرضا محجوب و نادر قاضي‌پور و موافقين آقايان: مهرداد لاهوتي و سيدناصر موسوي‌لارگاني هستند.\"], [\"حسین هاشمی تختی نژاد\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون عمران به مجلس شوراي اسلامي به شماره (525954/د) تاريخ 2/2/1397\\r\\nلايحه تصويب تشريفات (پروتكل‌هاي) مربوط به اصلاح بند «الف» ماده (50) و ماده (56) كنوانسيون هواپيمايي كشوري بين‌المللي به شماره چاپ (826) كه به ‌عنوان كميسيون اصلي به اين كميسيون ارجاع گرديده بود در جلسه مورخ 26/1/1397 با حضور مسئولين اجرايي ذي‌ربط و كارشناس مركز پژوهش‌هاي مجلس مورد بحث و بررسي قرار گرفت و ماده‌واحده و تبصره آن عيناً به اتفاق آراء تصويب شد.\\r\\nاينك گزارش آن مطابق ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬گردد.\\r\\nضمناً گزارش كميسيون‌ فرعي قضايي و حقوقي تا اين تاريخ واصل نشده است.\\r\\nرئيس كميسيون عمران ـ محمدرضا رضايي‌كوچي\\r\\nنظر كميسيون امنيت ملي و سياست خارجي هم اعلام شده كه آنها هم اعلام كرده‌اند: «با اكثريت آراء به تصويب رسيد». \\r\\nنكته‌اي كه لازم است در اين راستا محضر همكاران محترم توضيح عرض بكنم اين است كه ما عضو اين كنوانسيون هستيم كه سازمان بين‌المللي هواپيمايي كشوري ICAO (ايكائو) براي اينكه اعضاي مشورتي‌مان را اين سازمان اضافه بكند نياز به مصوبه دارد كه نظر به تصويب تشريفات اصلاحي ماده (50) كنوانسيون هواپيمايي كشوري بين‌المللي مبني بر افزايش تعداد اعضاي شوراي ايكائو از (36) عضو به (40) عضو و همچنين تشريفات اصلاحي ماده (56) كنوانسيون يادشده مبني بر افزايش تعداد اعضاي كميسيون هوانوردي از (19) عضو به (21) عضو، لازم است كه ما اين را به تصويب برسانيم و مي‌دانيد كه مورد نياز ما است و از جمله اينكه جمهوري اسلامي ايران هم عضو اين كنوانسيون است و براي اينكه بتوانند تصميمات لازم را بگيرند و مشروعيت‌ و توانمندي‌شان ارتقا پيدا كند نياز است كه ما كمك بكنيم و ان‌شا‌ءالله اين مصوبه را داشته باشيم تا با جديت، توانمندي و تأثيرگذاري بيشتر بتواند در شوراي ايكائو و هوانوردي توسط جمهوري اسلامي ايران تأثيرگذار باشد، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي محجوب مخالف هستند، جناب آقاي نادر قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد. همكاران عزيز! اين پروتكل‌ مي‌گويد ما سالانه دلار و حق عضويت بدهيم تا تعدادي از افراد بابت اين به مسافرت خارجي بروند. دولت و كميسيون توضيح بدهند چرا اين كنوانسيون هواپيمايي كشوري بين‌المللي پيگير اين نيست به هواپيماي ما بنزين بزنند؟ هواپيماهاي ما وقتي كه مي‌خواهند به اروپا بروند در شهر زيبا و قشنگ اروميه فرود مي‌آيند بنزين‌شان را پر مي‌كنند بعد مي‌روند. موقع برگشتن هم اين هواپيماها دوباره در اروميه مي‌نشينند بنزين مي‌زنند كه به تهران بيايند. مسافرين چندين ساعت علاف مي‌شوند و وقتشان از بين مي‌رود. ما بايد فقط حق عضويت بدهيم؟ \\r\\nهمكاران عزيز! من معتقد بودم دلايلي كه ما بايد عضويت داشته باشيم بگويند، بگويند اين كنوانسيون بين‌المللي هواپيمايي كشوري (ايكائو) چه نفعي براي ما در اين ايام تحريم دارد؟ آيا به ما قطعه هواپيما مي‌دهد؟ شما به فرودگاه تهران برويد گورستاني از هواپيماهايي هستند كه به خاطر يكي دو قطعه خوابيده‌اند. \\r\\nمن انتظار داشتم دولت كريمه و محترم، به قول آقاي مصري هيأت‌رئيسه، مي‌آمد لايحه را به مجلس مي‌داد، مجلس يك پول خوبي مي‌گذاشت تا هواپيماي (140) را كه آقاي رئيس‌جمهور بدون كارشناسي تعطيل كرد و ظلمي به مردم ايران كرد به اين پول اختصاص مي‌‌داديم تا هواپيماي ايراني ساخته مي‌شد. متأسفانه اين عملياتي نشد، هر روز بليط هواپيما گران مي‌شود. آيا ما كنوانسيون بين‌المللي از اين تبعيت داشته باشيم؟ \\r\\nيكي از همكاران عزيزم آمده به من مي‌گويد كه با چه مستند قانوني بليط در بعضي از شهرستان‌ها يك شبه تا (1) ميليون و (1) ميليون و (200) تومان بالا مي‌رود؟ ما مي‌خواهيم براي (80) ميليون مردم قانون ‌بنويسيم و يا مي‌خواهيم دست به جيب پول (80) ميليون ايراني ببريم، حق عضويت بدهيم تا آنها بيشتر ما را تحريم بكنند؟ \\r\\nاز كميسيون عمران انتظار داشتيم جناب آقاي دكتر رضايي عزيزم و اعضاي محترم كميسيون عمران يك گزارشي در رابطه با فعال كردن ساخت هواپيماهاي داخلي ايران را عملياتي كنند، نه اينكه كوركورانه هر روز عضو پروتكل‌ها بشويم و هيچ مستند و گزارشي نمي‌دهند كه خيرش در چيست. ما ضرر مي‌بينيم، از NPT و برجام ضرر ديديم، آيا اينجا هم مي‌خواهيم؟ منفعت‌مان را بگويند تا ما رأي مثبت بدهيم. \\r\\nآقايان و همكاران عزيز! بهتر بود دولت و كميسيون لايحه و طرحي مي‌آوردند كه هواپيماي ساخت داخلي انجام مي‌داديم. ما ايراني‌ها سوار هواپيماي خودمان مي‌شديم، امكانات هست. آقاي روحاني، با سقوط يك هواپيما دستور تعطيلي ساخت هواپيما را داد. همكاران! لذا به اين پيشنهاد رأي ندهيد تا گزارش جامع بدهند. آقاي قاضي‌زاده! از نماينده دولت و كميسيون بپرسيد حق عضويت ما براي چيست، بر سر اين چه كسي به خارج از كشور خواهد رفت؟ ما براي افراد خاص قانون بنويسيم از پول (80) ميليون مردم زحمتكش ولايتمدار ايران اسلامي كه در روزهاي سخت همراه نظام بودند. ما وكيل ملت يا دولت يا افراد خاص هستيم؟ \\r\\nما نوكر ملت هستيم، ما با رأي ملت اينجا آمديم از حقوق مستضعفان دفاع كنيم. هر روز قانون به نفع سرمايه‌داران و به ضرر مردم عادي، سوراخ كردن قانون مالياتي، پرداخت پول به خارجيان مي‌نويسيم. من انتظار دارم آقاي لاريجاني رئيس جلسه از نماينده دولت توضيح بخواهد كه اين چه سودي براي ما دارد، چرا ما هواپيماي ايران (140) را تعطيل كرديم؟ \\r\\nآقاي اسلامي وزير محترم راه و شهرسازي موقعي كه رأي اعتماد مي‌گرفت گفت من پيگير ساخت هواپيماي ايراني خواهم شد. خبري نيست، آقاي كفاش معاون وزير! به وزيرت بگو هواپيماي ايراني چه شد، چرا هواپيماي ايراني درست نمي‌كنيد، ما تا كي بايد محتاج باشيم؟ يك روزي نايب‌رئيس مجلس و وزير به فرودگاه مهرآباد براي پيشواز خريد يك هواپيماي خارجي مي‌رود، اين براي ما ننگ است. افتخار اين است كه ما سوار هواپيماي ايراني باشيم. به عشق اباالفضل، يا اباالفضل.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم. جناب آقاي مهرداد لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nبرادر خوب ما جناب آقاي قاضي‌پور همه اين مطالبي كه فرمودند مطالب بحقي بود،‌ اما مربوط به اين موضوع نبود، خارج از اين موضوع بود، بحث دغدغه ايشان در مورد عدم وابستگي به خريد هواپيما، بحث‌هايي را كه مطرح كردند بحث‌هاي درستي بود. واقعاً من از دغدغه و عنايتي كه ايشان دارند سپاسگزارم، براي ايشان هم آرزوي موفقيت دارم. \\r\\nدوستان ببينيد! آن چيزي كه در اين لايحه اتفاق افتاده من خدمت دوستان كوتاه عرض بكنم، دوستان هم عنايت داشته باشند. ما عضويت پروتكل استانداردهاي ايكائو را پذيرفتيم، برادر خوب ما جناب آقاي قاضي‌پور هم عنايت داشته باشند، ما در ايكائو عضو هستيم، عضو پروتكل‌ استانداردهاي آنها الان هستيم. بنابراين اين يكبار در مجلس شوراي اسلامي آمده قانون شده و ما به دولت اجازه داديم شما برو عضو ايكائو بشو و در نشست‌هاي آنها شركت بكن. بنابراين اگر بخواهيم اصل قضيه را زير سؤال ببريم كار درستي نيست، براي اينكه خود همين مجلس به دولت و وزارت راه و شهرسازي اجازه داده كه برو عضو ايكائو بشو در نشست‌هاي آنها شركت بكن. \\r\\nشما استحضار داريد كه در قانون اساسي همان اجازه‌اي كه بنده و جناب‌عالي در همين مجلس به دولت داديم كه شما براساس اين تفاهمنامه و توافقنامه و مقاوله‌نامه شما بايد برويد اجرا بكنيد در اصل (139) قانون اساسي هم چه گفتيم؟ گفتيم اگر تغييراتي قرار است صورت بگيرد هرگونه تغييرات بايد با اجازه مجلس باشد. يعني اگر در يك بند، واو آن را بخواهند تغيير بدهند حتماً در مجلس شوراي اسلامي بنده و جناب‌عالي بايد به دولت آن متن مفادي را كه تأييد كرديم بايد آن تغييرات را دولت مجدداً سيكلش را طي بكند در مجلس شوراي اسلامي بياورد به تصويب برساند. \\r\\nدوستان! اتفاقي كه افتاده اين است كه در برج مهرماه سال 1395 در سي و نهمين جلسه ايكائو، نشست بين‌المللي ايكائو در شهر مونترال بود آنجا اصلاحاتي صورت گرفت كه من به دو تا از مهم‌ترين اين اصلاحات اشاره مي‌كنم. واقعيت قضيه اين است كه در كشور ما هم تأثيري نخواهد داشت، فقط به جهت آن تغييراتي كه در لايحه رخ داده بود به همان جهت دولت اين را تبديل به لايحه كرد. \\r\\nيكي اين است كه كميسيون ناوبري هواپيمايي ايكائو قبلاً (19) عضو داشت، دوستان عنايت بفرماييد در آن جلسه مهرماه سال 1395 در ايكائو تصويب شد كه اين كميسيون ناوبري تعداد اعضايش را (21) عضو بكند. بنابراين تعداد تغييرات يكي اين است كه تعداد كميسيون ناوبري ايكائو آنجا كه (19) عضو داشت به (21) عضو تبديل بشود، يا بعضي از مصوبات آن ملغي يا اصلاح شده و بعضي از تعداد اعضاي ايكائو را افزايش دادند. يعني ايكائو قبلاً يك تعداد عضوي كه دادند در مهرماه سال 1395 مصوب كردند كه تعداد اعضاي عضو ايكائو افزايش پيدا بكند. \\r\\nدوستان! من خواهش مي‌كنم، عرايضم را جمع‌بندي بكنم عرض بنده اين بوده كه قبلاً ما عضو پروتكل استانداردهاي ايكائو بوديم، شما اجازه داديد، اما براساس اصل (139) قانون اساسي اگر تغييراتي صورت بگيرد اين تغييرات بايد با اجازه مجلس شوراي اسلامي باشد. در مهرماه سال 1395 ايكائو تشكيل جلسه داد، نماينده شما از وزارت راه و شهرسازي در آن جلسه سال 95 شركت كرد آن تغييرات را پذيرفت. يكي تعداد اعضاي ايكائو اضافه بشود، يكي اينكه عضو كميسيون ناوبري آنها از (19) به (21) عضو تغيير پيدا بكند. \\r\\nبنابراين در سال 96 هم وزارت راه و شهرسازي اين تغييرات را تقديم دولت كرد و دولت هم اين را تبديل به لايحه كرد كه امروز تقديم شما بزرگواران است. همان اصل (139) كه بنده و جناب‌عالي گاهاً، من جسارتاً خدمت جناب‌ آقاي دكتر لاريجاني يادآور مي‌شوم كه اصل (39) را ما بايد در توافقنامه‌ها لحاظ بكنيم اينجا است،‌ دولت هم دقيقاً همان اصل (139) را رعايت كرده، تغييرات را آورده. من خواهش مي‌كنم به اين پيشنهاد رأي مثبت بدهيم.\"], [\"علی اردشیرلاریجانی\", \"مخالف ديگر نداريم، دولت و كميسيون هم موافق است. حضار 201 نفر، ماده‌واحده را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده‌واحده ـ تشريفات (پروتكل‌هاي) مربوط به اصلاح بند «الف» ماده (50) و ماده (56) كنوانسيون هواپيمايي كشوري بين‌المللي مورخ 6 اكتبر 2016 ميلادي (15/7/1395 هجري‌شمسي) به‌شرح پيوست تصويب و اجازه مبادله اسناد آنها داده مي‌شود.\\r\\nتبصره 1 ـ از تاريخ لازم‌الاجراءشدن اين قانون موارد زير ملغي مي‌گردد:\\r\\n1 ـ بندهاي (1)، (7) و (8) ماده‌واحده قانون تصويب مقاوله‌نامه‌هاي اصلاح كنوانسيون هواپيمايي كشوري ـ 1323 هجري‌شمسي (1944 ميلادي) و اجازه تسليم اسناد آنها (مصوب 22/2/1372) و تشريفات (پروتكل‌هاي) مربوط به پيوست آن.\\r\\n2 ـ قانون تشريفات (پروتكل) اصلاحي بند «الف» ماده (50) كنوانسيون بين‌المللي هواپيمايي كشوري شيكاگو (مصوب 9/4/1354).\\r\\n3 ـ تشريفات (پروتكل) اصلاحي بند «الف» ماده (50) و تشريفات (پروتكل) اصلاحي ماده (56) كنوانسيون بين‌المللي هواپيمايي كشوري پيوست قانون تشريفات (پروتكل‌هاي) اصلاحي كنوانسيون بين‌المللي هواپيمايي كشوري شيكاگو (مصوب 22/8/1351).\\r\\n4 ـ قانون تشريفات (پروتكل) اصلاحي قرارداد بين‌المللي هواپيمايي كشوري (مصوب 27/9/1350).\\r\\nتبصره 2 ـ در اجراي اين تشريفات (پروتكل) رعايت اصل (125) قانون اساسي الزامي است».\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 204 نفر، ماده‌واحده لايحه تصويب تشريفات مربوط به اصلاح بند «الف» ماده (50) و ماده (56) كنوانسيون هواپيمايي كشوري بين‌المللي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از خبرنگاران، اصحاب رسانه و هنرمندان شهرستان اردكان استان يزد كه ميهمان جناب آقاي دكتر تابش نماينده محترم اردكان هستند. \\r\\nـ جمعي از جوانان انجمن اعتلاي انديشه استان اصفهان كه ميهمان حجت‌الاسلام والمسلمين جناب آقاي موسوي‌لارگاني نماينده محترم فلاورجان هستند كه به اين عزيزان هم خوش‌آمد مي‌گوييم. \\r\\nـ جمعي از خبرنگاران و اصحاب رسانه‌ شهرستان هشترود استان آذربايجان‌شرقي ميهمان جناب آقاي سيدحمزه اميني نماينده محترم هشترود هستند.\\r\\nـ جمعي از اعضاي محترم شوراي شهرستان بخش‌هاي مركزي و قره‌چاي و دهياران شهرستان خنداب ميهمان جناب آقاي سيدمهدي مقدسي نماينده محترم اراك، خنداب و كميجان هستند كه به همه عزيزان خوش‌آمد مي‌گوييم.\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام وصول (1) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"انصراف سؤال جناب آقاي بهرام پارسايي نماينده محترم شيراز كه از طرح سؤال خود از وزير محترم فرهنگ و ارشاد اسلامي درخصوص علت عدم اقدام جدي براي نام‌گذاري روزي در تقويم به نام روز كوروش انصراف دادند كه بدين وسيله اعلام وصول مي‌شود.\"]]}, \"order10\": {\"title\": \"10\\r\\nاعلام وصول طرح افزايش كارآمدي دستگاه‌هاي فرهنگي و اجرايي در گسترش اخلاق عمومي با قيد يك فوريت و رد فوريت آن (ثبت 627)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! جمعي از همكاران درخواست يك‌فوريت كردند براي طرح قانوني افزايش كارآمدي دستگاه‌هاي فرهنگي و اجرايي در گسترش اخلاق عمومي. \\r\\nعزيزاني كه مي‌خواهند ثبت‌نام كنند! در فهرست دستور رديف (9) است. جناب آقاي سالك به عنوان نماينده متقاضيان فوريت موضوع و دلايل يك‌فوريت را بفرماييد.\"], [\"احمد سالک کاشانی\", \"بسم الله الرحمن الرحيم \\r\\nبا درود و سلام به روان پاك حضرت امام و شهدا، شهداي مرصاد و همه خدمتگزاران و سلامتي و عزت و اقتدار مقام معظم رهبري.\\r\\nدلايل فوريت افزايش كارآمدي دستگاه‌هاي فرهنگي و اجرايي در گسترش اخلاق عمومي عبارت از اين مطالب هستند:\\r\\nاول، اساس انقلاب اسلامي ما مبتني بر مجموعه ارزش‌هاي ديني، اخلاقي و احكام شريعت اسلام است. بنابراين (40) سال است كه در چهارچوب اين مجموعه ارزش‌ها، انقلاب با قدرت و اقتدار پيش رفته و از اين به بعد مسئوليت ما در قبال اين مسأله سنگين است. لذا مردم يك نظارت ملي طبق اصل (8) قانون اساسي دارند و در اين رابطه بايد نظارت خودشان را اعمال كنند كه بحث امر به معروف و نهي از منكر است. \\r\\nنكته دوم، هدف طرح، ارتقاي اخلاق عمومي است كه در بند (2) نمونه‌ها و مصاديق اين مسأله را مطرح كرديم، از جمله مسأله عفاف و حجاب عمومي مردم كه قابل توجه است.\\r\\nنكته سوم، صيانت از حقوق مردم عامه كشور به ويژه مؤمنين و نيروهاي انقلابي است كه بايد در اين رابطه دقت كرد. \\r\\nنكته چهارم اينكه در قانون عفاف و حجاب مصوب شوراي عالي انقلاب فرهنگي (26) دستگاه با بيش از (300) مأموريت مسئول اجراي اين موضوع شدند. ما در طول مجلس نهم به مدت يك سال نظارت كرديم و به مشكلاتي برخورديم. آن مشكلات عبارت از اين مسأله هستند: \\r\\nيك، تداخل وظايف و مأموريت‌هاي دستگاه‌ها نسبت به يكديگر. \\r\\nدو، عدم ضمانت اجراي اين قانون. \\r\\nنكته سوم نظارت بر حسن اجراي قانون و عدم نظارت بر اين مسأله. \\r\\nچهارم، عدم باور مديران نسبت به يك فريضه الهي، شرعي و اخلاقي كه در اين جهت بايد باشد. \\r\\nمحور بعدي طرح بحث عفاف و حجاب در كنار مسائل و فسادهاي ديگري كه مطرح است امروز توسط رسانه‌هاي بيگانه مطرح مي‌شود. خبر داريد كه بالغ بر (60) مؤسسه آمريكايي تحقيق و پژوهش روي موضوعات مختلف در ارتباط با اين مسأله براساس تغيير رفتار و افكار به خيال خودشان براندازي نظام كار مي‌كنند و مسائلي از قبيل آزادي‌ها و آن چهارشنبه بدون حجاب و كشف حجاب، حقوق حيوانات و اين موضوع سگ‌گرداني كه شاهدش هستيم، قبح‌زدايي از اين ارزش‌هاي ديني است. بحث حقوق زن‌ها با هدف مسائلي كه بيگانگان تعقيب مي‌‌كنند با هدف فروپاشي خانواده‌ها است. اين قانون در دفاع از تحكيم پايه‌هاي اصلي خانواده مطرح است.\\r\\nنكته بعد فرمايش مقام معظم رهبري در همين زمينه است كه مي‌فرمايند: «قوانيني وجود داشته باشد كه دولت برخورد كند كه لابد هم برخورد مي‌كند» و اين مسأله قابل توجه است. از اين بابت دشمن تلاش مي‌كند آثار مخرب خودنمايي و جلوه‌گري را كه در يك لحظه اتفاق مي‌افتد، ولي آثار سوء آن براي كشور و جامعه و اخلاق عمومي حتي براي سياست آثار مخرب و ماندگاري را خواهد داشت. \\r\\nلذا اين مجموعه طرح افزايش كارآمدي دستگاه‌ها علاوه بر اينكه آن اشكالات قانوني را در بحث عفاف و حجاب حل كرد عموميت بيشتري هم داد و طبق ضوابط قانوني اصول (22)، (23)، (10) و (8) قانون اساسي مجموعاً به ما اين ميدان را مي‌دهد كه ان‌شا‌ءالله تلاش كنيم. \\r\\nاز همه برادران و خواهران گرامي تقاضامندم نسبت به اين موضوعي كه امروز همه ما ناراحت هستيم، يعني ولنگاري فرهنگي، آسيب‌هاي اجتماعي و فرهنگي كه دامن مي‌زند و دامن جوانان، دختران و پسران را گرفته است اجازه بدهيد اين طرح يك‌فوريتي رأي بالايي بياورد، شايد دوستان اشكالاتي هم داشته باشند، ممكن است در ضمن برگشتش به كميسيون نقطه‌نظرات آن عزيزان ارائه بشود و رفع بشود و اين خلأ قانوني در اين بخش ان‌شا‌ءالله عملياتي بشود. من تقاضامندم همه عنايت كنند و به اين فريضه الهي يعني ارتقاي اخلاق عمومي در جامعه در سطوح مختلف اقدام جدي صورت بگيرد و ان‌شا‌ءالله يك رأي بالايي خواهيم داشت. والسلام\"], [\"علی اردشیرلاریجانی\", \"متشكرم. يك‌فوريت مطرح است، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي جهانبخش محبي‌نيا مخالف هستند، بفرماييد.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم \\r\\nدر ابتداي عرايضم صادقانه حرمت خاصي به آقاي سالك قائل هستم آن را اعلام مي‌كنم. دغدغه‌هاي حضرت ايشان را دغدغه‌هاي خودم مي‌دانم. وقتي انساني را در ساحت جمهوري اسلامي مي‌‌بينم كه آن نگراني‌هايي كه ايشان فرمودند در رفتار چنين افرادي ديده مي‌شود باور بفرماييد غصه‌مند مي‌شوم و هنگامي كه جوانان كشور و وطنم ايران بزرگ را مي‌بينم كه با ارزش‌هاي اسلامي چفت و در انطباق با خواست حضرت حق هستند كه در قرآن و روايات و احاديث آمده افتخار مي‌كنم. \\r\\nهمكاران و نمايندگان محترم، ‌جناب آقاي خسته‌بند و دكتر نوبخت! اما نگراني اصلي من اين است كه خداي‌ناكرده نكند با تصويب قوانين پي در پي و قوانيني كه قيود و تعهدات اجرايي آن در حدي نيست كه بتواند اين دغدغه‌ها را رفع كند در جامعه يك حالت مقاومت و بي‌تفاوتي به موارد امر به معروف و نهي از منكر به وجود بياوريم. آقاي خسته‌بند و آقاي دكتر نوبخت! آن كه آقاي سالك فرمودند در فوريت مطلبي را نفرمودند، هرچند توجه به اخلاق از فوريت برخوردار است، اما وجوه اخلاق عمومي را هم ما احصاء نكرديم. آيا مناظري از اخلاق و اخلاق عمومي به بي‌عدالتي، دروغ، ولنگاري، غرور و آن مفسده‌هاي شيطاني برمي‌گردد كه خداوند تبارك و تعالي پيامبران را براي مقابله با آنها مبعوث فرمودند. \\r\\nبياييم ببينيم پيامبر در مقابله با چنين مواردي چه برخوردي داشته، ائمه و بزرگان ما وقتي حضرت آيت‌الله بهجت (رضوان‌الله تعالي‌عليه) در رابطه با نافرماني درون خانواده از ايشان فتوايي مي‌خواهند و مورد استفتاء قرار مي‌دهند چه نگاهي به وجوه شيطاني دارد كه انسان از خودش نشان مي‌دهد. \\r\\nحضرت آقاي سالك سرور و عزيز ما انسان متشخص و دلسوز ما مستحضرند در هيچ جامعه ديني، سكولار، ليبراليستي و ماركسيستي نمي‌توانند با قانون، فرهنگ را به اطاعت در بياورند، چه رسد به اخلاق. مسأله اخلاق چيزي نيست كه ما آن را با قانون بتوانيم به دست بياوريم، قانون است كه بايد در قيد اخلاق باشد،‌ نه اينكه اخلاق مقيد به قانون باشد. علم، دانش، زيبايي‌شناختي، فهم، حريت، آزادگي، بلندنظري، مناعت طبع، اينها مسائلي است كه با قانون به آن دسترسي پيدا نخواهيم كرد. \\r\\nما بعد از انقلاب قوانين زيادي را نوشتيم، در دوره‌‌هاي قبل وقتي مسأله مد و لباس آمد من مخالفت كردم، آن زمان فكر كردند خداي‌ناكرده من نسبت به پوشش‌هاي اسلامي نظر بسيار بازي دارم. خير، آن زمان هم عرض كردم و آمدند از من گلايه كردند، گفتم خداي عالم گواه است كه من به اين افتخار مي‌كنم كه خواهران و بانوان جامعه اسلامي مقيد به آن پوششي باشند كه در محدوده شرع ما توقع داريم، اما با اين نگاه‌ها و دلسوزي‌ها ما به مقصد نمي‌رسيم. \\r\\nبرادران عزيز! در دوران پيامبر هم كه الحمدلله نسبت به تاريخ اسلام استاد هستيد و بعضي از سروران گرانقدر، عزيزان روحاني مجلس و دوستاني كه در حوزه فقه و انديشه سياسي اسلام كارهايي كردند آشنايي كامل دارند. فلذا ارتقاي اخلاق عمومي با قانون مقدور نيست. ماده (11) اين طرح يك نگاه كاملاً بسته پليسي پاسباني قبل از انقلاب به امورات دارد. بيشترين مسئوليت متوجه صدا و سيما است كه بنده‌خدا صدا و سيما نهايت زحمتش را مي‌كشد، هرچند من گلايه‌هاي زيادي از صدا و سيما دارم. مخصوصاً به پخش ديشب در رابطه با نشست علني مجلس، اما واقع مطلب اين است كه صدا و سيما تلاش مي‌كند از بابت بسته بودن الان صدا و سيما زير سؤال است. واقعاً چكار بكند؟ الان همه ما توقع داريم، يك مقدار هم اگر بعضي از برنامه‌ها را بخواهد جمع بكند كه اين هجوم هيولاوار و اژدهاوار شبكه‌هاي منحط و فاسد ديگر جذب مي‌كند و مي‌برد. \\r\\nدر مقدمه اين، دوستان فرمودند و به من تذكر هم دادند، تذكر هم واقعاً درست است كه مي‌گوييد با اين حال در سال‌هاي اخير كاستي‌هاي زيادي در انجام اين مأموريت از سوي دستگاه‌هاي فرهنگي و اجرايي بوده. اخلاق به نماز جمعه و مباحث من و شما در پارلمان، به عملكرد دولت، دانشگاه، مدرسه، خانواده همه اينها وابسته است. (رئيس ـ متشكريم) آقاي دكتر! يك جمله بگويم. بخشي از اهمال‌ و نقص موجود در حوزه فرهنگي ناشي از ابهام و نقص در قوانين است. خير، قربانتان بروم و فدايتان بشوم تا دلتان بخواهد ما قانون داريم. \\r\\nدعا كنيد خداوند به حرمت شهيدان انقلاب و زحماتي كه امام براي بنيان نهادن اين جامعه گذاشته جامعه ما را از شر شيطان و كارهاي ضداخلاقي مصون نگه دارد و اين فوريت ندارد. ان‌شا‌ءالله تعالي به سوي كارهاي بنياني‌تر برويم. مقام معظم رهبري (حفظه‌الله) در بعضي از نشست‌ها مي‌فرمايند: «من توقع دارم شما به عمق برويد من وقتي اسم ساده‌اي روي مطلب مي‌گذارم شما به بنر زدن اكتفا نكنيد»، به عمق برويد. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي مصطفي كواكبيان موافق هستند، بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم \\r\\nعزيزان توجه بفرماييد! برادر عزيز ما آقاي محبي‌نيا بسيار صحبت‌هاي خيلي خوبي فرمودند، ولي نفرمودند كه چرا اين طرح فوريت ندارد. بحث سر فوريت اين طرح است. بنده الي ماشاء‌الله در محتواي اين طرح اشكالات دارم و حتماً در مواد اين طرح از جمله آن ماده (11) كه اشاره كردند خود بنده ايراد دارم و در موقعي كه اگر توسط نمايندگان محترم تصويب بشود حتماً صحبت مي‌كنم. \\r\\nاما عزيزان! مشكل جامعه ما اتفاقاً اخلاق است، مشكل مسئولين اجرايي ما اخلاق است، با همديگر تعارف نكنيم، حالا ايشان مي‌گويد با قانون نمي‌شود اخلاق درست كرد، (40) سال است حوزه‌هاي علميه ما، نمازهاي جمعه ما، صدا و سيماي ما اگر مي‌توانستند اخلاق جامعه را درست مي‌كردند، گاهي هم قانون بايد باشد،‌ اما بدانيد حجاب و عفاف با بگير و ببند درست نمي‌شود. واقعاً بايد در جامعه ضابطه‌مندي باشد، بعضي دوستان واقعاً فكر مي‌كنند اينكه به ما گفتند «الناس علي دين ملوكهم» شوخي كردند، اينكه به ما گفته شده است كه مردم شبيه‌ترند به زمامداران تا نسبت به پدران‌شان، شوخي كردند، نه. \\r\\nمردم از ما مسئولين ياد مي‌گيرند، از ما وكلاي مجلس، وزرا، نمايندگان ياد مي‌گيرند، ما مي‌خواهيم بگوييم دستگاه‌هاي اجرايي واقعاً فرهنگ و اخلاق عمومي‌شان منطبق باشد (رئيس ـ راجع به فوريتش صبحت بفرماييد).\\r\\nعرض بنده همين است كه دوستان توجه بكنند به كليت اين رأي بدهند، ما مي‌توانيم موافقت كنيم و رأي بدهيم،‌ اما اشكالاتي دارد. در مورد حقوق شهروندي الي‌ماشاء‌الله بحث شده. بحثي كه در مورد عفاف و حجاب در مورد فيلم‌ها شده من هم در اين مورد بحث دارم، اينطور كه زنان جامعه ما كه غريبه‌ها نيستند، اينها مادران جامعه هستند، همين‌ها بودند كه شهدا را در دامان خودشان پروراندند. برخورد فيزيكي و سخت‌افزاري نيست. \\r\\nدوستان! من معتقدم نياييم با كلياتش موافقت نكنيم و مخالفت كنيم (رئيس ـ الان بحث فوريتش است، موافقت نيست) بحث فوريت هم همين است. من مشكلي كه واقعاً مي‌بينم اين است كه در بسياري از عرصه‌هاي اجتماعي مشكل اخلاقي داريم و مشكل اخلاقي هم يك مقدار بايد ضابطه‌مند بشود و حتماً حقوق شهروندي بايد در آن رعايت بشود. اصلاً آموزش حقوق شهروندي براي مسئولين جامعه كه پاسخگو باشند و براي اينكه بدانند بايد به مردم جواب بدهند يك اصل مهمي است. \\r\\nلذا بنده معتقدم ضرورت و فوريت دارد و اگر عزيزان با كلياتش موافقت بكنند بنده حتماً در تمام موادش نظراتي دارم كه ان‌شا‌ءالله در آنجا اعمال بشود. من باز هم تأكيد مي‌كنم عزيزاني كه مخالف فوريت هستند مي‌گويند اخلاق خوب است، ولي جاي ديگر برود عمل بشود. اگر خوب است همه واقعاً‌ بايد دست به دست بدهيم تا اين را تصويب بكنيم. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"متشكرم. حضار 195 نفر، يك‌‌فوريت اين طرح را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! تذكر دارند.\"], [\"علی اردشیرلاریجانی\", \"تذكر را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي حاجي تذكر ماده (75) دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من ابتدائاً از اينكه در غذاخوري مجلس يك نوع غذا دارد سرو مي‌شود تشكر بكنم. اين قدمي رو به جلو است. بايد از جناب‌عالي و ديگر عزيزاني كه تصميم گرفتند تشكر كنم. اما در يكي از جلساتي هم كه وزير اقتصاد در كميسيون دعوت شده بود بنده گفته بودم نيامدند كه بعداً گفتند در آن جلسه دعوت نبودند كه اين هم اصلاح بشود. \\r\\nاما تذكر اول بنده بند «د» ماده (108) است كه امروز اتفاق افتاد. آقاي رئيس! براساس اين بند هركسي در مخالفت يا موافقت با موافقتنامه‌هاي بين‌المللي (15) دقيقه وقت دارد. وقتي كه جلسه اداره مي‌شد بنده گفتم (15) دقيقه وقت است، رئيس جلسه گفتند نه، (5) دقيقه است. بنده گفتم آيين‌نامه مي‌گويد (15) دقيقه، آقاي دكتر پزشكيان گفتند كه من مي‌گويم (5) دقيقه. با توجه به بند «ج» ماده (22) آيين‌نامه من خواستم كه اين تذكر را هم داشته باشم. \\r\\nاما صبح مطلبي درخصوص ماده (75) بود، مطالبي را برادر عزيزمان آقاي پورابراهيمي بيان كردند كه نوعي توهين بود، البته به (51) نفري كه اين طرح را امضا كردند. ايشان گفتند كه اين طرح مثلاً نه سر دارد و نه ته، اين يكي از عناويني بود كه به كار بردند. (51) نفر از همكاران، طرحي را امضا كردند، حالا از لحاظ كارشناسي بررسي مي‌شود، طبيعتاً يا رأي مي‌آورد يا نمي‌آورد و همچنين بالاي (100) نفري كه در هنگام يك‌فوريتش رأي مثبت به اين طرح دادند، اين نكته اول.\\r\\nاز طرفي گفتند كه كارشناسي نيست، اتفاقاً چندين گروه كارشناسي از جمله تيم‌هايي از دانشگاه تهران و دانشكده‌هاي مربوطه و همچنين مركز پژوهش‌ها و بچه‌هاي ايتان روي اين طرح كار كرده بودند. در ماده (13) قانون برنامه كه گفتند آنجا قانون است هدف همه ما همين نكته بود كه آنجا وزير اقتصاد را مسئول دانسته، ما در اين طرح آمده بوديم گفته بوديم بانك مركزي با توجه به نقشي كه در موضوع ارز دارد آن مسئول باشد. اينكه گفته شود بي‌ سر و ته كه عرض كردم به نوعي توهين است و مي‌خواهم عرض بكنم كه بالاخره آقاي پورابراهيمي سه سال مسئوليت كميسيون اقتصادي مجلس را بر عهده داشتند، اين وضعي هم كه الان ما در جامعه مي‌بينيم بالاخره بخشي از آن هم به مجلس برمي‌گردد و طرح‌هاي مهمي هم بود.\"], [\"علی اردشیرلاریجانی\", \"آقاي حاجي! الان شما از ماده (75) استفاده كرديد فقط براي كلمه «بي‌ سر و ته» است؟\"], [\"حسینعلی حاجی\", \"خير، باز هست.\"], [\"علی اردشیرلاریجانی\", \"علت هفتاد و پنجي‌تان را بگوييد.\"], [\"حسینعلی حاجی\", \"چشم، الان مي‌گويم. بعد گفتند كسي كه اين پيشنهاد را داده رشته تحصيلي‌اش همخواني نداشته. سؤال من اين است كه خود رئيس وقت كميسيون اقتصادي رشته تحصيلي‌اش اقتصاد است؟ نه، الان نيست. يعني خود آقاي پورابراهيمي هم رشته‌شان رشته اقتصاد نيست، اما طراحان آمدند با افراد كارشناسي نشستند مشورت كردند طرحي را تهيه كردند، از اين جهت.\"], [\"علی اردشیرلاریجانی\", \"متشكرم.\"], [\"حسینعلی حاجی\", \"آقاي رئيس! اجازه بدهيد، باز هم هست.\"], [\"علی اردشیرلاریجانی\", \"مي‌خواهم بگويم خيلي توهينش روشن نيست.\"], [\"حسینعلی حاجی\", \"حالا همين دو تا بوده، سومي را هم مي‌گويم. اينكه كه اينجا در صحن گفتند اصل ماجرا اين بود كه هم آقاي پورابراهيمي و هم يكي از همكاران ديگر در كميسيون و هم اينجا هم گفتند چرا نياورديد ما امضا بكنيم يا چرا خارج از كميسيون امضا شده؟ اگر بنا است طرح‌هايي كه تهيه مي‌شود هر كميسيون اعضاي آن كميسيون امضا كنند پس بياييد آيين‌نامه را اصلاح بكنيم. بالاخره هر نماينده‌اي اختيار دارد براساس آنچه كه فهم دارد طرح تهيه بكند، امضا بكند و ارائه بدهد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"آقاي رئيس! تذكر دارم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، حالا صبر كنيد، الان عجله نكنيد.\"]]}, \"order11\": {\"title\": \"11\\r\\nناطقان جلسه خانم زهرا ساعي و آقايان: غلامرضا تاج‌گردون، محمدرضا پورابراهيمي‌داوراني، سيدجواد حسيني‌كيا و سيدقاسم جاسمي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي غلامرضا تاج‌گردون نماينده محترم گچساران و باشت.\\r\\nـ آقاي محمدرضا پورابراهيمي‌داوراني نماينده محترم كرمان و راور.\\r\\nـ سركار خانم زهرا ساعي نماينده محترم تبريز، آذرشهر و اسكو.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي محمدجواد حسيني‌كيا نماينده محترم سنقر.\\r\\nـ آقاي سيدقاسم جاسمي نماينده محترم كرمانشاه.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي غلامرضا تاج‌گردون دعوت مي‌كنيم، براي ارائه نطق‌شان تشريف بياورند، بفرماييد.\"], [\"غلامرضا تاج گردون\", \"بسم الله الرحمن الرحيم \\r\\nملت شريف ايران، نمايندگان و همكاران عزيز! ايران عزيز ما مسير پرفراز و نشيب خود را در مسير آنچه كه شايسته تاريخ گهربار اين خطه عزيز است به سختي طي كرده و بيش از آنچه كه در تصور ما است بار سختي‌ها و مرارت جامعه بر دوش خانواده‌ها و مستضعفين سنگيني مي‌كند. شايد اگر خون شهدا و درد جانبازان و دعاي خير مادران و پدران شهيدان يعني فرشتگان روي زمين نبود اين بار سنگين قابل تحمل نبود. ولي باز هم تحمل كرده و اميدوارم پسين اين روزها روشنايي پرفروغي باشد كه تلخي‌هاي اين دوران به فراموشي سپرده شود. \\r\\nوضعيت اقتصادي كشور، بالا بودن نرخ تورم و رسيدن اين نرخ به عدد افسانه‌اي (50) همراه با ركود و بيكاري بالا و شكننده بجز با عشق به ميهن و دين و انقلاب قابل تحمل نيست. بايد بپذيريم اين مسير، يك انتخابي بود كه همه با هم كرديم. برنامه‌هايي داده شد، اتفاقي بر آن حاصل شد، مقاومتي صورت گرفت و به واسطه اين مقاومت و ايستادگي‌ دشمني‌ها فزون گشت و بدون تعارف شرق و غرب هريك نقشه‌اي براي اين وضعيت كشيدند. غرب زورگو تمام توان خود را بسيج كرد تا ملت ايران را به زانو رسانده و ديگران هم چشم طمع بر منابع غني ايران دوخته، اميدي ديگر بر اين وضعيت دارند منافع خود را حداكثر كنند. غرب بداند هرچه به ما نزديك‌تر شود ملت ايران براي ايستادگي و مقاومت راسخ‌تر خواهند شد و فرزندان اين مرز و بوم مصمم‌تر براي مقاومت در حفظ ارزش‌هاي انقلاب خواهند ايستاد. \\r\\nدشمني از بيرون مشخص است و (40) سال گذشته اين دشمني بيشتر و بيشتر شد، اكنون كه به فرموده رهبر عزيزمان قرار بر برداشتن گام دوم به همت جوانان عزيزمان مي‌باشيم بدانيم اين دشمني نه تنها كم نخواهد شد، بلكه بايد انتظار بيش از اين را مبني بر شدت دشمني داشته باشيم،‌ اما در درون چطور؟ بدون تعارف مردم از ما نگرانند،‌ اين نگراني چپ و راست و اصلاح‌طلب و اصولگرا نمي‌شناسد. آنان مي‌گويند هرچه خواستيد در اختيارتان گذاشتيم و هر نوع حمايت هم خواستيد بر شما عرضه كرديم. دولت، مجلس، قوه قضائيه و اين مردم همه در يك كشتي نشسته‌ايم و متأسفانه هركس ميخي بر كف اين كشتي كوبيده تا خود را مستحكم كند و ندانسته جامعه را به غرقه مي‌كشاند. \\r\\nعزيزان مسئول، نمايندگان و هرآن‌كس كه اختيار داريم، تصميم‌ مي‌سازيم و تصميم مي‌گيريم! دقت كنيم كه گام‌هاي يكايك ما ناخودآگاه تلاش مي‌كند اين نگراني جامعه از ما به تنفر تبديل شود. تنفر مردم از ما يعني عبور از هرآنچه كه ساخته بوديم و هرآنچه امام شهدا و رهبري از ما مي‌خواست و مي‌خواهد. \\r\\nاداره جامعه همراه با تنفر مردمانش به پشيزي هم نمي‌ارزد. حكومت اسلامي حكومت ديني بر مبناي رضايت مردم است، اگرچه اين روزها كساني رضايت خواص را اولي بر رضايت عامه مردم مي‌دانند،‌ ولي آنچه كه داريم از مردم است و بايد بر آن بمانيم. نخبگان سياسي (40) ساله انقلاب را يكايك نفله كرديم و به دست خود نسل‌كشي انقلاب را فراهم كرديم. هرگاه كسي به درستي غلط به پايين كشيده شد هلهله شادي جريان ديگر آتش خرمن انقلاب را بيشتر كرد، گويي اين كلام اين روزها بيشتر ملموس است، آسياب به نوبت است. \\r\\nيك روز شعار هسته‌اي حق مسلم ما است، ورد زبان همه ما بود، بعد برجام را مي‌نگاريم و به تصويب مي‌رسانيم، به بهانه برجام به گروهي مي‌تازيم و گروه ديگرمان آن را افتخار مي‌دانند، چند صباحي نگذشت و برگه برجام كه كف مطالبات ما بود توسط دشمن ديرينه ما پاره شد و به دست خود ما كف خواسته‌هاي ما يعني برجام تبديل به سقف مطالبات يعني بازگشت آمريكا و پذيرش برجام مي‌شود. تحريم جدي مي‌شود، برجام فراموش مي‌شود، تورم لجام‌گسيخته بر گرده مردم سوار مي‌شود و به ناگه همه دزد مي‌شويم و دزدي هم چپ و راست نمي‌شناسد، هركسي تلاش مي‌كند دولت رقيبش را دزدتر نشان داده و دولت خودش را منزه‌تر. \\r\\nآقايان و خواهران نماينده! البته كه شما بهتر از من مي‌دانيد مردم گيج شده‌اند و جوانان مبهوت. مي‌گويند اينكه مجلس است و عصاره فضائل و در رأس امور،‌ آن هم دولت است و منتخب خودمان و اين هم قوه قضائيه‌‌اي كه آمده است تا سخت‌گيري كند و قوه پاكي را نمايش دهد، اين يعني چه؟ يعني اينكه قبل از آن فاسد بودند، پس اين ملت به چه چيزي اميدوار بوده‌اند؟ مردم مي‌گويند همه اينها نمايش است.\\r\\nاين را مي‌دانم كه فساد اداري و اقتصادي در حال تبديل شدن به فساد سيستماتيك است و عمده عوامل، سرعت اين اتفاق را بيش كردند، ولي همواره راه بازگشت هست. چرا كه علي‌رغم سختي‌ها شواهد نشان مي‌دهد ملت فهيم ايران باز هم انتخاب‌شان چه رفراندومي باشد و چه نباشد همين است و بس و دشمنان هم بدانند تا نفس گرم مسيحايي امام و رهبري و جاريه خون شهيدان و فرزندان انقلاب است انتخاب‌شان آنان نيست و به اميد خداوند متعال (40) ساله دوم را با قدم‌هاي راسخ جوانان انقلابي و فكور طي خواهيم كرد. شرط اين راه ماندن همه و با هم بودن است. شرط اين راه كنار مردم بودن و با آنان بودن است، نياييم جامعه را به دو قطب تبديل كنيم، بگوييم اصلاح‌طلب يعني ضدانقلاب و ضدولايت و ديگري يعني عين ولايت و انقلاب. هيچ‌گاه اين جمله را فراموش نكنيم صندوق‌هاي رأي كه هريك ميخ استحكام انقلاب است چپ و راست نمي‌شناسد و مردم هم آنچه را كه بيشتر مي‌پسندند خدمت است. \\r\\nامروز وقت اختلاف و ايجاد نگراني براي مردم نيست. ديگران آمدند و رفتند، ما هم بخواهيم و نخواهيم مي‌رويم. آنچه مي‌ماند خاطرات خوب و بد است و چه بهتر كه نيكنامي بر ذهن مردم چيره شود. اميدوارم كه همه با هم برگرديم، برگرديم بر مسير انقلاب و مردم. يعني مسيري كه منافع مردم و نه جناح خودمان و جريان‌مان حداكثر شود. \\r\\nاما در باب منطقه و استان عزيزم كهگيلويه و بويراحمد و حوزه انتخابيه‌ام باشت و گچساران؛ جوانان اين خطه‌ هم نگران هستند و بيش از آنچه كه فكر مي‌كنيم آنان بر ذخيره نفت نشستند و از رگ‌هاي وجودشان ايران را تغذيه مي‌كنند و خود بيكارند. اگرچه شايسته است از خدمات دولت محترم به واسطه تلاش براي عمران و آباداني و ارتقاي شاخص‌هاي اين خطه محروم ميهن‌مان تشكر كنم و قدر بدانم ولي باز هم همچنان حلقه فقر بر اين خطه چيرگي مي‌كند و تلاش به خصوص در مقوله توليد و اشتغال بايد دوچندان شود. چرا خطه نفت‌خيز كشورمان از خوزستان تا گچساران بايد اين‌چنين باشد؟ آقاي رئيس‌جمهور! به درد مردم و جوانان توجه كنيد و همه‌چيز آنچه كه بيرون مي‌گويند نيست، نگذاريم از درون بپوسيم. \\r\\nآقاي رئيس‌جمهور! هزاران ميليارد سرمايه‌ جنگلي زاگرس اين روزها مي‌سوزد، نمي‌خواهم بگويم قهر طبيعت يا عامل انساني است، فقط اين را مي‌دانم پنجه آناني كه با دست خالي آتش خامي و زاگرس را روزانه خاموش مي‌كنند خسته است. حيف است اين‌همه ثروت غني خدادادي بسوزد. زاگرس اميد و مأمن (100) سال آينده ايران است، به حفظش بكوشيم. درد آتش كوه‌ها و جنگل‌ها بر سوز دل پدران و مادراني كه فرزندان بيكارشان در كنارشان پرپر مي‌شود مستولي گشته و نگرانند. بكوشيد قبل از اينكه دير شود، جنگل جديد نمي‌خواهيم، آنچه داريم حفظ كنيم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"متشكريم، سخنران بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق دوم جناب آقاي محمدرضا پورابراهيمي‌داوراني نماينده محترم كرمان و راور هستند، بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nعرض سلام و وقت‌بخير خدمت همكاران، آقاي دكتر لاريجاني! چون امروز در صحن علني يك نكته‌اي را همكار عزيز و بزرگوار‌مان آقاي حاجي‌دليگاني مطرح كردند من هم به استناد اصل (75) و ماده (75) آيين‌نامه توضيح مي‌دهم بعد وارد نطق مي‌شوم. \\r\\nجهت استحضار همكاران خودم بنده فارغ‌التحصيل دكتراي فاينانس از دانشگاه تهران و عضو هيأت‌علمي دانشگاه تهران هستم. تخصص من در حوزه فاينانس است. آقاي حاجي! بنده فارغ‌التحصيل دكتراي فاينانس از دانشگاه تهران و عضو هيأت‌علمي دانشگاه تهران هستم، افتخارم معلمي دانشگاه است. سال‌ها در حوزه مباحث اقتصاد كلان كشور بودم و اصلاً تخصص من بورس و بازار سرمايه است كه پايه‌هاي اصلي اقتصاد است. اگر شما مطلبي را مطرح كرديد به نظر مي‌رسد دور از انصاف بود و آن چيزي كه همكاران ما در مجلس (رئيس ـ حالا سر سخنراني برويد ادامه پيدا نكند) و بعد هم جمله آخرم؛ جمله بنده اين بود كه ما اين مواردي كه مطرح كرديد بنده تمام‌قد درخصوص پيمان‌هاي پولي و موضوعات ارز ديجيتال و امثال اينها بنده زودتر از شما ورود كردم، صحبت من اين بود كه اين قانون وجود دارد،‌ نياز به قانون جديدي نيست و اينكه با اين ادبيات بنده را خطاب كنيد جاي تعجب داشت، با اين حال از رفتار و اين اظهار نظر شما تعجب كردم. \\r\\nبسم الله الرحمن الرحيم\\r\\nوقت ما را از ابتدا بگيريد كه ما هفت دقيقه صحبت كنيم. آقاي دكتر لاريجاني! براساس فرمايش مقام معظم رهبري در پايان سال 97 درخصوص موضوع لزوم اصلاح ساختار بودجه توسط دولت علي‌رغم گذشت چهار ماه از اين تكليف قانوني ما فقط يك گزارش كارشناسي سازمان برنامه را در جلسه غيرعلني داشتيم كه عملاً اين به مفهوم ارائه لايحه دولت در ارتباط با موضوع اصلاح ساختار اقتصادي محسوب نمي‌شود. آن چيزي كه امروز مشخصاً در كشور نيازمند آن هستيم لزوم اصلاح ساختار كه نه تنها در حوزه‌هاي بودجه‌اي است، در حوزه ساير موارد هم بتواند وجود داشته باشد. بنابراين دولت مكلف بوده براساس دستور مقام معظم رهبري لايحه اصلاح ساختار بودجه را بياورد. الان دولت به چه بسنده كرده؟‌ \\r\\nهمكاران، ملت عزيز و بزرگوار ايران اسلامي! دولت در حال حاضر به اقدامات سال 98 بسنده كرده، چه چيزهايي پيشنهاد داده؟ پيشنهاد اول اين است كه از محل (12) درصد منابع صندوق توسعه ملي كه سال گذشته فريز شده منابع امسال را تأمين كند، از محل (450) ميليون دلار حساب ذخيره ارزي منابع خودش را جبران كند و از محل استقراض و اوراق مشاركت. سؤال ما اين است كه اگر اين اقدامات براي سال 98 مبناي اصلاح ساختار است آيا اين براي دولت، مجلس و كارشناسان اقتصادي كشور قابل قبول است؟ \\r\\nآقاي دكتر لاريجاني! من اخطار اصل (110) قانون اساسي در ارتباط با اين موضوع دارم. دولت مكلف بوده، هيچ متني تحت عنوان لايحه اصلاح ساختار بودجه نيامده، اين اقدامات اولاً كوتاه‌مدت و براي سال 98 است، هيچ برنامه ميان‌مدت و بلند‌مدت در آن ديده نشده.\\r\\n دومين نكته اينكه استناد به دسترس‌ترين منابعي شده كه مي‌تواند مشكلات كوتاه‌مدت‌مان را حل بكند. اساساً مباحث مرتبط با تكاليف دولت در جلوگيري از فرار مالياتي، تكاليف دولت در مولدسازي دارايي‌هاي اقتصادي كشور، در موضوعات مختلف با بخش‌هاي اقتصادي واگذاري طرح‌هاي تملك دارايي‌هاي سرمايه‌اي و موضوعات مختلف هيچ‌كدام عملياتي نشده. \\r\\nآقاي دكتر لاريجاني! بنده اخطار اصل (110) درخصوص عدم انجام تكاليف توسط دولت در ارائه لايحه‌ مشخص و مدون ساختار اصلاح بودجه دارم كه اگر در پايان صحبت‌هاي بنده وارد دانستيد اين اخطار را به رأي بگذاريد. دولت مكلف بوده براساس فرمان مقام معظم رهبري اقدامات لازم را انجام بدهد. اما ما در گزارش جلسه غيرعلني ضمن تشكر از دولت بابت گزارشي كه ارائه كردند، اما اين به هيچ متني براي انجام عمليات اجرايي و تعهدات دولت و امكان نظارت مجلس بر اين موضوع تبديل نشده كه طبيعتاً در اين خصوص بايد تصميم‌گيري بشود. \\r\\nنكته دوم موضوع بحث ضرورت تشكيل بازار متشكل ارزي است. آقاي دكتر همتي! با توجه به اقدامات خوب شما در حوزه ساماندهي بازار ارز نزديك شدن نرخ بازار نيما به نرخ بازار سنا بهترين موقعيت براي انجام فعاليت‌هاي بازار متشكل ارزي هم براي جلوگيري از تقاضاي كاذب در اقتصاد كشور در حوزه ارز، هم براي ارائه حجم قابل توجهي از منابع ارزي ناشي از صادرات هرچه سريع‌تر بازار متشكل ارزي را راه‌اندازي كنيد. \\r\\nنكته بعدي، آقاي دكتر لاريجاني! خواهش مي‌كنم شما هم عنايت بكنيد. وضعيت ارز (4200) توماني همه موضوعات و تصميم را بلاتكليف كرده. شما در جلسه غيرعلني با وزير جهاد هم ملاحظه كرديد. امروز بخش زيادي از توليد در اقتصاد كشور در حوزه كالاهاي اساسي مثل گندم هست، الان ما نگران تأمين نيازهايمان از بخش توليد داخل هستيم، دليلش چيست؟ چون قيمت‌گذاري ناصحيح براساس ارز (4200) توماني انجام شده فرآيند توليد كالاي اساسي در كشور با چالش مواجه شده. ما از دولت مي‌خواهيم اين قضيه را به اتمام برساند. تخصيص ارز (4200) تومان كه مردم از آن هيچ بهره‌اي نمي‌گيرند خلاف منافع ملي است. حتماً تأكيد ما اين است كه يا دولت بر قيمت‌ها نظارت كند يا جلوي اين قضيه را بگيرد و يا مابه‌التفاوت را به صورت يارانه ارزي در اختيار خود مردم قرار بدهد. اين وضعيت قابل قبول نيست. \\r\\nبحث درخصوص مسائل استان هم چند نكته است؛ اولين نكته تذكر بنده به آقاي رئيس‌جمهور است. ما چند روز قبل با مديركل بنياد شهيد و ايثارگران استان كرمان جلسه داشتيم. عزيزان و همكاران! در استان‌هاي ديگر هم همين وضعيت است. امروز وضعيت درماني مجموعه‌اي از ايثارگران، جانبازان، جانبازان قطع نخاعي در وضعيت بسيار نگران‌كننده‌اي است. \\r\\nآقاي رئيس‌جمهور! فقط در استان كرمان از اول سال تا الان (20) ميليارد تومان بابت مطالبات مراكز درماني، داروخانه‌ها پرداخت نشده و عملاً امكان خدمت‌رساني در حوزه دارو را با مشكل مواجه كرده. آقاي رئيس‌جمهور!‌ خواهش مي‌كنم براي اين قضيه تعيين تكليف كنيد. \\r\\nموضوع بحث پاداش پايان‌خدمت خانواده‌هاي شهدا از سال 95 انجام نشده. \\r\\nآقاي رئيس‌جمهور! ما از شما درخواست مي‌كنيم براي اين موضوع تصميم بگيريد، براي خانواده‌هاي ايثارگران و شهدا كه امروز چشم و چراغ اين مملكت هستند. الحمدلله تعداد عظيمي از نمايندگان ما هم جزء خانواده جانبازان و ايثارگران هستند. \\r\\nبحث بعدي كه مي‌خواستم مطرح كنم درخواستم از استاندار است. آقاي استاندار! من در جلسه قبلي هم عرض كردم امروز وضعيت ثبت‌نام مدارس براي خانواده‌ها در شهر كرمان بسيار نگران‌كننده است. آقاي استاندار! از شما درخواست مي‌كنم سريعاً شوراي آموزش و پرورش استان را تشكيل بدهيد براي اين قضيه تصميم‌گيري بكنيد. الان وضعيت نگران‌كننده است، مردم نگران هستند، بچه‌هايشان امكان ثبت‌نام ندارند. حتي در دورافتاده‌ترين منطقه در شهر كرمان اين مدارس امكان ثبت‌نام ندارند. نكته بعدي درخواستم از آقاي استاندار حل مشكل كسري‌هايي است كه ما درخصوص آب در شهرستان راور داشتيم و اخيراً معضلاتي ايجاد كرده، البته ايشان دستوراتي دادند، من بابت اقداماتشان تشكر مي‌كنم، ولي لازم است در اين خصوص اقدامات عاجل انجام بشود. كه طبيعتاً انتظار داريم در اين خصوص موضوعات مربوط به بخش‌هاي مختلف پيگيري بشود. \\r\\nنكته بعدي درخواست از وزير تعاون، كار و رفاه اجتماعي براي حل مشكلات كارگران و بازنشستگان است، بازنشستگان صندوق فولاد به دليل مشكلات و مستمري‌ها و سنواتي كه از قبل طلب داشتند اقدامات‌شان انجام نشده. در بحث فضاي كارگري مشكلات متعددي داشتند، البته خبرهاي خوبي دادند مبني بر اينكه (رحيمي ـ متشكرم) ان‌شا‌ءالله قرار است من اين خبر را اعلام مي‌كنم در هفدهم براي بازگشايي يك فعاليت بزرگ معدني در منطقه آب‌نيل راور ان‌شا‌ءالله وزير تعاون حضور پيدا كنند. درخواست بنده اين است كه ان‌شا‌ءالله هم‌زمان با حضورشان هم مشكلات بازنشستگان مظلوم فولاد در استان كرمان و هم مشكلات كارگران ذغال‌سنگ كرمان در بحث قراردادهاي رسمي‌شان و مشكلات مربوط به پرداخت سنوات گذشته‌شان و همه اينها عملياتي بشود، ممنون و متشكرم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، سخنران بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي سركار خانم زهرا ساعي نماينده محترم تبريز، آذرشهر و اسكو هستند، بفرماييد.\"], [\"زهرا ساعی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام و درود خدمت ملت شريف ايران. به نيكي ياد مي‌كنم از شهداي گرانقدر اين سرزمين و نيز از مرشد و پير مرادشان خميني كبير و با آرزوي سلامتي و طول عمر باعزت براي مقام معظم رهبري.\\r\\n در چهلمين سال انقلاب اسلامي مي‌خواهم به عنوان يكي از فرزندان سرزمينم و به نمايندگي از هم‌نسلانم كه در دوران انقلاب اسلامي و دفاع مقدس رشد يافته‌ايم و به نمايندگي از مردم غيور، شهيد‌پرور و سرافراز آذربايجان به بيان دغدغه‌ها، نقدها و اميدهايي براي اين مرز و بوم بپردازم. با وجود آنكه چندين ماه از بيانيه گام دوم مقام معظم رهبري مبني بر حركت به سوي آرمان‌هاي انقلاب اسلامي با استفاده از ظرفيت جوانان مي‌گذرد متأسفانه شاهد حركت دولت در مسير تحقق اين بيانيه نبوده‌ايم. وظيفه تمام دولتمردان و مديران كشور است تا دستگاه‌هاي مختلف را با پويايي، نشاط و كارآيي جوانان تقويت كنند. لزوم به‌كارگيري جوانان در سطوح مديريتي مطالبه‌اي ملي از دولت است كه مجلس براي تحقق حداقلي آن اصلاح قانون منع به‌كارگيري بازنشستگان را تصويب كرد. اما متأسفانه تاكنون گزارشي از سوي دولت مبني بر چگونگي اجراي آن دريافت نشده است.\\r\\n(در اين هنگام آقاي عبدالرضا مصري «نايب‌رئيس دوم» رياست جلسه را به‌عهده گرفتند)\\r\\n اكنون بيش از (3) ميليون نفر زن سرپرست خانوار داريم كه علي‌رغم همه شعارها و تذكرات در سال‌هاي اخير متأسفانه هيچ برنامه‌ معيني از سوي نهادها و دستگاه‌هاي متولي براي توانمندسازي و حمايت از اين قشر وجود ندارد. با توجه به اينكه فراكسيون زنان مجلس در برنامه پنجساله ششم توسعه تأكيد بر تهيه بانك اطلاعاتي و توانمندسازي زنان سرپرست خانوار كرده است. زنان سرپرست خانوار جزء اقشار آسيب‌پذير هستند كه اگر نتوانيم حمايت‌هاي لازم را از آنان داشته باشيم نمي‌توانيم مانع از ورود آنها به چرخه آسيب شويم. بايد موازي‌كاري از بين برود و برنامه‌محور باشيم. \\r\\nتورم و گراني بر اقشار كم‌درآمد جامعه فشار آورده است. دولت و دستگاه‌هاي نظارتي توجه لازم را داشته باشند و اولويت‌ها را فراموش ننمايند. وضعيت حاكم بر بازار معيشت، زندگي خانوارها را تهديد مي‌كند. دستمزد كارگران مگر چقدر اضافه شده كه قيمت كالاها چندين برابر شده است؟ \\r\\nكارگران به عنوان زحمتكش‌ترين قشر جامعه امروز تحت بيشترين فشارها، زندگي خود را مي‌چرخانند و هيچ مسئولي يا دستگاهي پاسخگوي شرايط نامناسب آنها نيست. امروز نه كارگران امنيت شغلي دارند و نه بازنشستگان خيالي آسوده براي تأمين معيشت خود كه اين نيز به هيچ‌وجه قابل قبول نمي‌باشد. \\r\\nدر سياست‌هاي كلي اعلام‌شده از سوي مقام معظم رهبري بر خصوصي‌سازي تأكيد شده است و ما نيز در اجراي بي‌نقص اين دستور تأكيد داريم. اما يادمان نرود اولين اصل درخصوصي‌سازي وجود شفافيت است. نگراني‌ها از خصوصي‌سازي نيست، بلكه از نحوه واگذاري‌ها، مفت‌فروشي‌‌ها، فساد و زير پا گذاشتن قانون است. \\r\\nماشين‌سازي تبريز به عنوان يكي از نخستين‌ كارخانه‌هاي مادر صنعت ايران و به عنوان نماد صنعتي آذربايجان‌شرقي با حدود نيم قرن قدمت اين روزها حال و روز خوشي ندارد. البته مشكل اين واحد صنعتي قديمي نه در مسائل مالي، فناورانه و نيروي كار متخصص، بلكه در نبود شفافيت و فساد موجود در نحوه خصوصي‌سازي آن است. \\r\\nاگر مجلس بخواهد عصاره فضائل ملت و در رأس امور بودن خود را باز يابد بايد سردمدار و پرچمدار جدي و بي‌گذشت مبارزه با فساد در كشور شود. در اين راه بايد هرچه بيشتر از شعار فاصله بگيريم و هرچه بيشتر نقش نظارتي خود بر نهادها را بدون تعارف و به طور شفاف اعمال نماييم. ما به عنوان وكلاي ملت تا چه حدي فوري‌ترين و جدي‌ترين مطالبه ملت را پيگيري كرده‌ايم؟‌ \\r\\nيكي از سرمايه‌هاي مهم هر جامعه‌اي كه از مؤلفه‌هاي اساسي و مؤثر در توسعه و ثبات آن كشور محسوب مي‌شود سرمايه اجتماعي است. سرمايه‌اي كه زيربناي توسعه فرهنگي، اقتصادي و سياسي يك كشور است. اهميت اين سرمايه به ميزاني است كه از آن به عنوان ثروت نامرئي كشور ياد مي‌كنند و از گذر اين سرمايه حياتي است كه انسجام، اعتماد متقابل و حسن اطمينان و همبستگي در جامعه فراهم مي‌شود. \\r\\nهمكاران گرامي! بياييد روز اول شروع به كار خود در مجلس دهم را به ياد بياوريم كه در منظر سرمايه‌ اجتماعي‌مان يعني ملت شريف ايران اسلامي سوگند خورديم كه حافظ منافع آنها باشيم. اكنون كه منافع ملي در تقويت انسجام و همبستگي و حفظ سرمايه اجتماعي، مقابله با فساد اقتصادي، رفع ناكارآمدي و گسترش مدارا و رواداري است ياد آن سوگند مقدس بيفتيم و شرافتمندانه به آن پايبند بوده و تمام توان خود را براي حفظ اين سرمايه‌هاي ملي به كارگيريم.\\r\\nو اما زبان، زبان جزء جدايي‌ناپذير زندگي بشر است. آدمي در قالب و زنجير زبان به تفكر و انديشه مي‌پردازد. با زبان ارتباطات اجتماعي‌اش را برقرار و تنظيم مي‌كند. در قالب زبان احساسات و عواطفش را بروز داده و موجبات آرامش و نشاط خويش و اطرافيانش را فراهم مي‌آورد. اهميت حفظ زبان‌هاي مادري بدين جهت است كه گاهي در داخل يك واژه از كلمات آن، دنيايي از اطلاعات، باورها، سنت‌ها، دانش‌ها، فرهنگ‌ها، اسطوره‌ها و تاريخ يك قوم يا ملت نهفته است و با مرگ اين واژه حجم عظيمي از ميراث ماندگار و ارزشمند فرهنگ و دانش بومي از بين مي‌رود. چرا ما در آذربايجان‌ نبايد تركي بخوانيم و بنويسيم، در حالي كه قانون رسمي كشور اصول (15) و (19) اين موارد را مجاز كرده است؟ \\r\\nمن نمي‌‌توانم زبان مادري خودم را كتمان كنم، اين موضوعات بي‌عدالتي است و طبق قانون همه از نعمت آموزش به زبان مادري خود بايد برخوردار باشند و در آخر از وزير محترم آموزش و پرورش مي‌خواهم كه به مسأله بسندگي زبان فارسي كه باعث رنجش خاطر مردم شريف آذربايجان شده است رسيدگي فوري نمايد. \\r\\nنازلي شيرين ديل واريم \\r\\nاوزگه ديله يازمارام\\r\\nدوغرا سالار دامني\\r\\nاوز ديليمي آتمارام\\r\\nجنتي وترسز من\\r\\nدونياني ساتساز منه\\r\\nمن آنامين ناز ديلين\\r\\nباشقا ديله ساتمارام\\r\\nسپاسگزارم.\"], [\"عبدالرضا مصری\", \"سركار خانم از رعايت وقت تشكر مي‌كنيم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي سيدجواد حسيني‌كيا نماينده محترم سنقر هستند، بفرماييد.\"], [\"سیدجواد حسینی کیا\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و درود فراوان به ارواح طيبه و تابناك شهدا، امام شهيدان، رزمندگان، آزادگان و جانبازان سرافراز و آرزوي سلامتي براي رهبر فرزانه انقلاب اسلامي. انقلاب اسلامي براساس باورهاي مردم به ارزش‌هاي الهي و خدمت به مردم صورت گرفت و در اين چهار دهه دشمنان از هيچ دسيسه و خيانتي كوتاهي نكرده‌اند. از جنگ تحميلي گرفته تا تحريم‌هاي ظالمانه. اما ملت پاي انقلاب ايستاده است و همه رنج‌ها را به جان خريده و از هيچ دشمني هراس ندارد و با دست خالي و با كفايت جوانان دلاور سپاهي امروز قدرت اول موشكي منطقه است. دشمن براي محدود كردن از اين دست قدرت‌ها به مذاكره روي آورده و برجام شكل گرفت تا با مذاكره و نگاه به خارج، از اهداف اصلي باز بمانيم و بدانيم دشمن هروقت در ميدان عمل دستش خالي بوده روي به مذاكره آورده است. \\r\\nبراساس آمار صندوق بين‌المللي پول رتبه اقتصادي ايران قبل از برجام (17) و بعد از برجام به رتبه (27) رسيده است. حال مذاكرات جديد و برجام (2) رتبه ما را چند خواهد كرد و چه بلايي بر سرمان خواهد آورد. \\r\\nآقاي رئيس‌جمهور! عدم برنامه منسجم اقتصادي در دولت امري مبرهن و روشن است. دولت نتوانست نقدينگي را مديريت كند. لذا يك روز بازار مسكن، روز ديگر ارز و روز ديگر طلا يا خودرو دستخوش حوادث شد و شاهد كاهش ارزش پول ملي شديم و از سويي عدم نظارت دولت موجب افزايش بي‌رويه كالاها و اجناس ضروري شد. يك روز گوشت، يك روز سيب‌زميني، يك روز پياز و امروز مرغ و فردا كالاهاي ديگر را دستخوش تغييرات قرار داده است و هيچكس هم پاسخگو نيست. آيا دولت نمي‌خواهد به مردم و مجلس گزارش دهد كه (14) ميليارد دلار بودجه كالاهاي اساسي را به چه كالاهايي داده است و چند بار و به چه كساني تقسيم كرده و توزيع نموده است؟ \\r\\nآقاي رئيس‌جمهور! مهم‌تر از اعلام كساني كه ارز (4200) توماني گرفته‌اند اعلام اسامي كساني كه دستور تقسيم ارز (4200) توماني داده بودند مي‌باشد. \\r\\nآقاي دكتر روحاني! براي اجراي نظام رتبه‌بندي معلمان دولت براساس ماده (63) قانون برنامه ششم توسعه بايد لايحه بياورد. اينكه برخي مي‌گويند مي‌خواهيم از ابتداي مهرماه اجرا كنيم براساس چه شاخص‌هايي است؟ معلوم مي‌شود برخي مسئولين از اطلاعات اوليه نيز محرومند. \\r\\nآقاي دكتر روحاني! براي ارتقاي معيشت معلمان بايد يكبار براي هميشه اين كار انجام شود تا منزلت و كرامت معلمان حفظ شود. \\r\\nآقاي رئيس‌جمهور! دولت مصوبه‌ مجلس را درخصوص افزايش حقوق‌ها رعايت نكرد، به ويژه نسبت به افزايش حقوق بازنشستگان و حقوق‌هاي زير (5) ميليون تومان كه نيازمند بازنگري جدي است. \\r\\nآقاي رئيس‌جمهور! خصوصي‌سازي براساس اصل (44) قانون اساسي مقبول همگان است. اما واگذاري‌هاي شائبه‌دار فراوان موجب تاراج بيت‌المال شده است. از كدام نمونه‌ها بگويم؟ پالايشگاه كرمانشاه، كشت و صنعت دشت مغان و يا ماشين‌سازي تبريز كه خريدار آن به (21) سال زندان محكوم شده است. \\r\\nآقاي دكتر روحاني! مي‌دانستيد از چه پولي اين كارخانه را خريدند؟ مشهدي‌قربانعلي با پنج كلاس سواد (500) ميليون دلار ارز از دولت شما مي‌گيرد، براي واردات، يك دلار هم به چشم نمي‌بيند، اما سود آن (500) ميليارد تومان است كه به او مي‌دهند كه به واسطه آن بتواند ماشين‌سازي تبريز را بخرد. \\r\\nچرا نمي‌گذاريد كانون فساد در سازمان خصوصي‌سازي متلاشي شود؟ آيا صرف رئيس ستاد انتخاباتي شما در شمال‌غرب بودن ارزش اين‌همه مقاومت و دفاع را دارد؟ قبيله‌گرايي سياسي تا كي؟ \\r\\nتذكرات به وزرا؛‌ آقاي دكتر اسلامي وزير محترم راه و شهرسازي! راه‌‌هاي روستايي شهرستان سنقر و كليايي نيازمند اقدامات جدي و فوري است. بارها مكاتبه كرده‌ايم، ملاقات داشته‌ايم، اما متأسفانه اقدامي به عمل نيامده است. \\r\\nوزير محترم ارتباطات! ضمن تشكر از زحمات فراواني كه كشيده شده است مناطق كوهستاني اين شهرستان نيازمند توجه جدي است. در آنتن‌دهي و اينترنت پرسرعت.\\r\\nوزير محترم جهادكشاورزي! بازار مرغ به دليل بي‌تدبيري آن وزارتخانه مردم را دچار مشكل كرده است. چاره‌انديشي فوري شود. آقاي دكتر حجتي! بيش از (20) روز از مطالبات كشاورزان پرداخت نشده است. ظلم مضاعف به كشاورزان نداشته باشيم و آخرين عرضم از ستاد كل نيروهاي مسلح است. منطقه جنگي شهرستان سنقر را اعلام بكنيد، اين مطالبه بحق مردم عزيز آن سامانه است. والسلام\"], [\"علیرضا رحیمی\", \"متشكريم، از آخرين ناطق جناب آقاي سيدقاسم جاسمي نماينده محترم كرمانشاه دعوت مي‌كنيم، بفرماييد.\"], [\"سیدقاسم جاسمی\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله رب العالمين و العاقبه لاهل التقوي و اليقين»\\r\\nخدمت نمايندگان محترم عرض ادب و احترام دارم و نطق خودم را درخصوص مسائل و مشكلات پيش روي كشور خدمت شما عزيزان عرض خواهم كرد. من در نطق‌هاي قبلي هم عرض كردم كه متأسفانه شرايط كشور ما با توجه به استقرار دولت دوازدهم شرايط مناسبي نيست و شايد اينگونه تصور مي‌شود كه دولت اراده‌اي براي رفع مشكلات كشور ندارد و اگر نمايندگان محترم و عزيز مجلس شوراي اسلامي هم براساس قانون، اقداماتي انجام مي‌دهند دولت و خود شخص آقاي رئيس‌جمهور از قانون گريزان است و قانون‌گريزي مي‌كند و همچنين مقام معظم رهبري را به زحمت مي‌اندازد. \\r\\nمن چند روز گذشته توسط يكي از همكاران عزيزم ديدم و شنيدم كه براساس ماده (235) به آقاي رئيس‌جمهور تذكر دادند كه رئيس‌جمهور و هريك از وزرا موظف هستند در مرداد ماه هر سال براساس برنامه‌هاي ارائه‌شده در زمان تشكيل دولت و أخذ رأي اعتماد وزرا اسناد و قوانين بالادستي و شاخص‌هاي عملكردي متناسب با حوزه وظايف خود كه هيأت‌رئيسه مجلس تعيين مي‌كند گزارش عملكرد سال گذشته و برنامه سال آينده خود را به صورت كمي و مقايسه‌اي به مجلس شوراي اسلامي تقديم بكنند و در ماده (238) هم آمده است پس از ارائه گزارش كميسيون در مورد اقناع نمايندگان از عملكرد وزير مربوط رأي‌گيري به صورت مخفي يا ورقه به عمل مي‌آيد. چنانچه عملكرد هريك از وزرا به تأييد مجلس نرسد طرح استيضاح با رعايت اصل (89) قانون اساسي و قانون آيين‌نامه داخلي در دستور كار مجلس قرار مي‌گيرد.\\r\\nآقاي روحاني! خود شما و وزراي عزيز چرا از نظارت مي‌ترسيد؟ چرا لابي‌ها و رايزني‌هاي متعددي را انجام مي‌دهيد كه يك وزيري پشت اين تريبون مقدس نيايد به مردم پاسخگو بشود؟ شما حداقل پنج دوره نماينده مجلس بوديد، سخنراني‌هاي شما در فضاي مجازي منتشر شده، در اولين دوره مجلس شوراي اسلامي كه خطاب به سران ارتش مي‌گوييد كه؛ «اينها را بايد اعدام بكنند و به اشد مجازات برسانند». من از شما سؤال دارم اگر شما الان نماينده دوره دهم بوديد به جاي اين نمايندگان، وزرا و رئيس‌جمهور اين‌چنين عملكردي مي‌داشتند چند بار اينها را اعدام مي‌كرديد؟ \\r\\nمتأسفانه شرايط مردم ما شرايط بسيار شكننده¬اي است، نه نگران‌كننده‌اي. اين شأن مردم ما نيست كه هر روز نقل و نبات صحبت‌هاي آنها و گفتمان آنها مشكلات معيشتي باشد. شما به جاي اينكه بياييد (45) هزار تومان يارانه ناقابل كه در دولت‌هاي گذشته به اين مردم فقير دادند برداريد و گفتيد كه ما كاري خواهيم كرد كه نيازي به اين (45) تومان نداشته باشند، ولي متأسفانه الان از دهك‌هاي ضعيف هم شما داريد پول‌ها را مي‌گيريد و يارانه به آنها نمي‌دهيد. \\r\\nبرنامه شما در دولت دوازدهم افراد غني را غني‌تر كرد، كسي كه ماشين‌هاي خارجي آن‌چناني در اختيارش بود (400)، (500) و (600) ميليون قيمتش بود الان آن قيمت‌ها به سه برابر افزايش پيدا كرده، (2) ميليارد تومان فقط ماشين زير پايش است. آنهايي كه خانه‌هاي آنچناني داشتند، من حداقل و كف آن را مي‌گويم (3) ميليارد تومان ارزش داشت الان به (5) ميليارد تومان رسيده. \\r\\nآقاي روحاني! داريد به كجا مي‌رويد؟‌ وزارتخانه‌هاي شما دارند به كجا مي‌روند؟ ولي آن افراد بدبختي كه خيلي زياد هم در استان‌هاي مختلف داريم الان نه تنها نمي‌توانند يك خانه (40) متري بخرند، يك خانه (40) متري هم نمي‌توانند رهن و اجاره بگيرند. \\r\\nلذا خدمت شما عرض بكنم كه لازم است همه نمايندگان در پايان اين دوره دهم و در اين مدت باقي‌مانده كوتاه واقعاً يك فكر اساسي بكنند، آقاي رئيس‌جمهور و وزرا بايد بيايند اينجا به سؤال اين مردم پاسخ بدهند. من قبلاً هم عرض كردم اگر هم لازم باشد با توجه به شرايط نگران‌كننده و شرايطي كه مردم از ما مي‌خواهند عدم كفايت سياسي رئيس‌جمهور را بايد در اين مجلس با اقتدار رقم بزنيم، جاي تعارف ندارد و خدمت دوستان عزيز عرض بكنم كه يك دقيقه مانده و نسبت به رفع مشكلات ما مي‌توانيم. ما در استان كرمانشاه داراي ظرفيت‌هاي زيادي هستيم. \\r\\nمن به اختصار عرض مي‌كنم براي برون‌رفت از مشكلات ما بازگشايي مرز خسروي كه توسط مجموعه نمايندگان بحث و بررسي شد يكي از راهكارهاي بسيار مناسب است. بحث اربعين مي‌تواند از (500)، (600) هزار نفر زائري كه از مهران مي‌روند در مرز خسروي تردد داشته باشند. مرزهاي شوشمي، شيخ‌صالح و پرويزخان مي‌تواند يك ظرفيت بسيار خوبي باشد. پالايشگاه آناهيتاي كرمانشاه مي‌تواند ظرفيت خوبي داشته باشد و خيلي از موارد كه ما واقعاً چون فرصت كم است از دولت دلخور و نگران هستيم كه ان‌شا‌ءالله در اين مدت كوتاه نمايندگان فكري به حال اينها داشته باشند.\"], [\"علیرضا رحیمی\", \"متشكرم.\"]]}, \"order12\": {\"title\": \"12\\r\\nبيانيه نمايندگان مجلس شوراي اسلامي درخصوص تقدير و تشكر از كاركنان و فرمانده محترم نيروي انتظامي جمهوري اسلامي ايران درمورد اقدامات جهادي در حوزه عفاف و حجاب\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! دو تا بيانيه است من سريع قرائت كنم. \\r\\nبسم الله الرحمن الرحيم \\r\\nتعداد (206) نفر از نمايندگان از سردار اشتري فرمانده محترم نيروي انتظامي جمهوري اسلامي ايران و كاركنان نيروي انتظامي درخصوص اقدامات جهادي نيروي انتظامي در بحث عفاف و حجاب تقدير و تشكر كردند.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، ژرژيك ابراميان، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، فريدون احمدي، قاسم احمدي‌لاشكي، سيدعلي ادياني، علي اسدي‌كرم، علي اسماعيلي، داريوش اسمعيلي، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، سيدحسين افضلي، نظر افضلي، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، محمدرضا اميرحسنخاني، سلام اميني، سيدحمزه اميني، محمدنعيم اميني‌فرد، احمد اناركي‌محمدي، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، سعيد باستاني، علي بختيار، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، شكور پورحسين‌شقلان، فرهاد تجري، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، كاظم جلالي، منوچهر جمالي‌سوسفي، علي جليلي‌شيشوان، محمدجواد جمالي‌نوبندگاني، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيكي، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، محمدصادق حسني‌جوريابي، عبدالكريم حسين‌زاده، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، احمد حمزه، سيدمرتضي خاتمي، سيدعلاءالدين خادم، بشير خالقي، امير خجسته، محمد خدابخشي، سلمان خدادادي، عبدالحميد خدري، حسن خسته‌بند، رسول خضري، ولي داداشي، محمد دامادي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، مسعود رضايي، محمدرضا رضايي‌كوچي، اكبر رنجبرزاده، رحيم زارع، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، قاسم ساعدي، احمد سالك‌كاشاني، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شريفي، محمدرضا صباغيان‌بافقي، بهمن طاهرخاني، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، سيدمحمدباقر عبادي، اسداله عباسي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، فردين فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، محمدحسين قرباني، هادي قوامي، غلامرضا كاتب، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، حسن كامران‌دستجردي، حميد گرمابي، علي گلمرادي، عباس گودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، جهانبخش محبي‌نيا، عليرضا محجوب، داود محمدي (قزوين)، جليل مختار، احمد مرادي، اصغر مسعودي، عبدالرضا مصري، علي مطهري، محمدمهدي مفتح، سيدمهدي مقدسي، حسين مقصودي، محمدرضا ملكشاهي‌راد، محمدرضا منصوري، سيدفريد موسوي، سيدناصر موسوي‌لارگاني، سيدحمايت ميرزاده، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، سيدحسين نقوي‌حسيني، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، حسين هاشمي‌تختي‌نژاد، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، ناهيد تاج‌الدين، خديجه ربيعي‌فرادنبه، زهرا سعيدي‌مباركه و سميه محمودي)\"]]}, \"order13\": {\"title\": \"13\\r\\nبيانيه نمايندگان مجلس شوراي اسلامي درخصوص تقدير از عملكرد آقاي پرويز فتاح در كميته امداد حضرت امام خميني (رضوان‌الله تعالي عليه)\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"همچنين تعداد (182) نفر از همكاران از جناب آقاي فتاح در مدت عملكردشان در كميته امداد تشكر كردند و براي آقاي بختياري رئيس محترم كميته امداد حضرت امام (رحمت الله عليه) آرزوي موفقيت داشتند.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: ژرژيك ابراميان، علي ابراهيمي، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، فريدون احمدي، قاسم احمدي‌لاشكي، اسفنديار اختياري‌كسنويه‌يزد، سيدعلي ادياني، علي اسماعيلي، سيدحسين افضلي، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، سلام اميني، سيدحمزه اميني، احمد اناركي‌محمدي، روح‌الله بابائي‌صالح، علي بختيار، علي بختياري، شهروز برزگركلشاني، علاءالدين بروجردي، بهروز بنيادي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، بهرام پارسايي، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، شكور پورحسين‌شقلان، محمدرضا تابش، فرهاد تجري، نورمحمد تربتي‌نژاد، سيدقاسم جاسمي، غلامعلي جعفرزاده‌ايمن‌آبادي، علي جليلي‌شيشوان، عبداله حاتميان، حميدرضا حاجي‌بابايي، محمد حسن‌نژاد، شهباز حسن‌پور‌بيگلري، عبدالكريم حسين‌زاده، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، سيدمرتضي خاتمي، سيدعلاءالدين خادم، بشير خالقي، امير خجسته، محمد خدابخشي، حسن خسته‌بند، رسول خضري، محمد دامادي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، سيدمصطفي ذوالقدر، فرج‌الله رجبي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، مسعود رضايي، محمدرضا رضايي‌كوچي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، محمدمهدي زاهدي، احمد سالك‌كاشاني، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، محمود شكري، هادي شوشتري، بهمن طاهرخاني، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، اسداله عباسي، عبدالرضا عزيزي، محمد عزيزي، سيداحسن علوي، احمد علي‌رضابيگي، رضا علي‌زاده، سيدمهدي فرشادان، فردين فرمند، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، محمدحسين قرباني، محمد قمي، غلامرضا كاتب، شادمهر كاظم‌زاده، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، عامر كعبي، يحيي كمالي‌پور، مصطفي كواكبيان، جبار كوچكي‌نژاد‌ارم‌ساداتي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، حسن كامران‌دستجردي، علي گلمرادي، عباس گودرزي، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، داود محمدي (تهران)، داود محمدي (قزوين)، اقبال محمديان، محمد محمودي‌شاه‌نشين، علي‌محمد مرادي، منصور مرادي، محمدمهدي مفتح، محمدرضا منصوري، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، سيدحمايت ميرزاده، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، بهروز نعمتي، محمود نگهبان‌سلامي، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، نبي هزارجريبي، احمد همتي، علي وقفچي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، سهيلا جلودارزاده، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، سيده‌حميده زرآبادي، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، طيبه سياوشي‌شاه‌عنايتي و پروانه مافي).\"], [\"عبدالرضا مصری\", \"متشكرم.\"]]}, \"order14\": {\"title\": \"14\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"عبدالرضا مصری\", \"اعلام وصول را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nـ طرح اصلاح بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور به صورت عادي اعلام وصول مي‌شود.\"]]}, \"order15\": {\"title\": \"15\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"متشكرم، تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور:\\r\\nـ آقاي اصغر مسعودي (ني‌ريز و استهبان) به وزير راه و شهرسازي درخصوص علت توقف احداث طرح گردن نقاره‌خانه. \\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزراي تعاون، كار و رفاه اجتماعي، جهادكشاورزي و رئيس‌جمهور محترم درخصوص علت عدم نظارت بر عملكرد سازمان بهزيستي و افزايش آسيب‌هاي اجتماعي. چرا در واردات جو و توزيع آن در ماه‌هاي اخير با مشكلات عديده‌اي مواجه شده‌ايم؟ علت عدم افزايش خريد تضميني گندم با توجه به افزايش هزينه‌هاي توليد.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به رئيس‌جمهور محترم و وزراي دادگستري و نيرو درخصوص چرا براي زمين‌هاي نسقي داخل شهرها به روستاها سند صادر نمي‌شود؟ چرا شهر تاريخي ماسوله ثبت جهاني نمي‌شود؟ لزوم پرداخت بدهكاري نيروگاه بادي گيلان.\\r\\nـ آقاي يعقوب شيوياري (ميانه) به رئيس‌جمهور محترم و وزراي نفت، راه و شهرسازي و نيرو درخصوص علت عدم اختصاص قير براي آسفالت جاده‌هاي شهري ـ روستايي و معابر عمومي. لزوم پرداخت مطالبات فرهنگيان به ويژه بازنشستگان. تسريع در اجراي جزء بند «الف» ماده (44) قانون برنامه ششم در مورد كاهش تلفات انرژي در بخش ساختمان.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم و وزراي راه و شهرسازي، امور اقتصادي و دارايي و صنعت، معدن و تجارت درخصوص تسريع در اجراي بند «ب» ماده (46) برنامه پنجساله ششم توسعه مبني بر جمع‌آوري خودروهاي فرسوده سالانه به ميزان (20) درصد. تسريع در اجراي بند «ب» ماده (46) قانون برنامه پنجساله ششم توسعه مبني بر اعطاي حداقل (40) درصد تسهيلات پرداختي به بخش صنعت و معدن.\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به رئيس‌جمهور محترم و وزراي راه و شهرسازي، بهداشت، درمان و آموزش پزشكي درخصوص لزوم پيگيري و دستور عاجل درخصوص پرداخت تسهيلات بافت‌هاي فرسوده به ساكنين زيركوهي ماكو. لزوم پيگيري جدي درخصوص ارائه خدمات پزشكي به صورت سيار به عشاير عزيز در ييلاقات. لزوم انعقاد قرارداد مستقيم بين نيروهاي خدماتي و دستگاه‌‌هاي اجرايي در غيركلان‌شهرها.\\r\\nـ آقاي حسن سليماني (كنگاور، صحنه، هرسين) به رئيس‌جمهور محترم و وزراي دفاع و پشتيباني نيروهاي مسلح، نفت و راه و شهرسازي درخصوص تسريع در رسيدگي به وضعيت هيأت‌مديره شركت‌هاي پتروشيمي اوره‌آمونياك، پلي‌اتيلن شهرستان هرسين از نظر ميزان حقوق و دريافتي و عدم جذب نيروهاي بومي. تسريع در رسيدگي به وضعيت آلايندگي شركت‌هاي پتروشيمي اوره¬آمونياك در شهرستان هرسين. تسريع در اجراي مقررات حمل و نقل در رابطه با حمل بار شركت‌هاي پتروشيمي اورآمونياك شهرستان هرسين از نظر توزيع و خسارت وارده به تأسيسات زيربنايي و راه‌هاي مواصلاتي.\\r\\nـ آقاي حسين نيازآذري (بابل) به وزراي ارتباطات و فناوري اطلاعات، دادگستري و كشور درخصوص لزوم برخورد قانوني با كانال‌هاي بي‌شناسنامه و تقلبي در فضاهاي مجازي كه امنيت اخلاقي و سياسي جامعه را به خطر انداخته‌اند. \\r\\nـ آقاي محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به رئيس‌جمهور محترم درخصوص لزوم تسريع در انتصاب رياست سازمان ميراث فرهنگي، گردشگري و صنايع دستي آذربايجان‌شرقي.\\r\\nـ آقاي مهرداد ‌لاهوتي (لنگرود) به وزير جهادكشاورزي درخصوص لزوم جلوگيري از واردات برنج در فصل برداشت محصول.\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به رئيس‌جمهور محترم و وزير راه و شهرسازي درخصوص مشمول نمودن كاركنان شهرداري‌ها در قانون نظام هماهنگ پرداخت با هدف كم كردن فاصله طبقاتي، لزوم پرداخت وام فرهنگيان شهر ماكو از محل يكي از تسهيلات بافت‌هاي فرسوده.\\r\\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير امور خارجه درخصوص لزوم پيگيري جدي درخصوص آزادي دو نفر از مرزبانان عزيز در گروگان گروهك‌ها.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم درخصوص لزوم تسريع در پرداخت پاداش فرهنگيان و دليل تأخير سفر جناب‌عالي به كردستان.\\r\\nـ آقاي محمد خدابخشي (اليگودرز) به وزير نيرو درخصوص لزوم پاسخگويي وزارت نيرو درخصوص غرق شدن كودك شش‌ساله اليگودرزي و بي‌توجهي به ايمن‌سازي رودخانه آبشار آب‌سفيد.\\r\\nـ آقاي عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به رئيس‌جمهور محترم درخصوص لزوم اقدام مثبت و برنامه‌ريزي محيط زيست در بخش سرمايه‌گذاري در جنوب استان سيستان و بلوچستان.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزراي جهادكشاورزي، صنعت، معدن و تجارت و راه و شهرسازي درخصوص لزوم نظارت دقيق بر بازار مرغ و بررسي علت افزايش شديد قيمت آن. علي‌رغم وعده‌هاي مكرر علت عدم تحويل واحدها‌ي مسكن مهر به مردم چيست؟ ضرورت برخورد با رفتارهاي دون شأن برخي سلبريتي‌ها در فضاي مجازي و بي‌حرمتي آنها به هنجارها.\\r\\nـ آقاي جلال محمودزاده (مهاباد) به رئيس‌جمهور محترم درخصوص لزوم پيگيري جدي درخصوص وضعيت بسيار نامساعد سود و جرايم بانكي در كشور.\\r\\nبه وزير كشور درخصوص دليل عدم ساماندهي بازارهاي مرزي و كوله‌بران چيست؟ چرا بايد در سال رونق توليد از صادرات محصولات مازاد كشاورزي جلوگيري شود؟\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزراي امور اقتصادي و دارايي و راه و شهرسازي درخصوص لزوم ايجاد اداره‌كل دارايي و مالياتي در شهرستان‌هاي رباط‌كريم و بهارستان. لزوم ايجاد شعبه بيمه ايران در شهرستان رباط‌كريم. لزوم جلوگيري از تصرف اراضي حاشيه اتوبان تهران ـ ساوه توسط بلوكه دامداران.\\r\\nـ آقاي سيدراضي نوري (شوش) به وزراي نيرو و راه و شهرسازي درخصوص علت عدم سيل‌بندسازي در محل‌هاي آسيب‌پذير از سيلاب شوش. با توجه به تبصره (1) بند «ح» قانون بودجه 98 علت عدم تحويل قير به دستگاه‌هاي اجرايي چيست؟\\r\\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به رئيس‌جمهور محترم درخصوص لزوم تأمين قير مورد نياز پروژه‌هاي عمراني دستگاه‌هاي اجرايي راه و شهرسازي، آموزش و پرورش و بنياد مسكن.\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به وزير فرهنگ و ارشاد اسلامي درخصوص لزوم حمايت جدي و عملي از رسانه‌ها.\\r\\nـ آقاي علي مطهري (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير ورزش و امور جوانان درخصوص علت وضعيت ناهنجار فرهنگي باشگاه انقلاب چيست؟ \\r\\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به وزير بهداشت، درمان و آموزش پزشكي درخصوص علت عدم حل مشكل پرسنل طرح تحول سلامت خوزستان چيست.\\r\\nـ آقايان: محسن علي‌جاني‌زماني و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس)، نادر قاضي‌پور (اروميه) و احمد بيگدلي (خدابنده) به رئيس‌جمهور محترم درخصوص تسريع در تعيين وضعيت نيروهاي شركتي در دستگاه‌هاي اجرايي و نهادها در راستاي صيانت از نيروهاي كار و عدالت در دريافتي‌ها.\"]]}, \"order16\": {\"title\": \"16\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"تذكرات شفاهي نمايندگان محترم؛ سركار خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران. انتخاب وزير زن از مطالبات نمايندگان مجلس در زمان شروع به كار دولت تدبير و اميد و معرفي كابينه بود. بر اين اساس با توجه به اينكه (60) درصد بدنه وزارت آموزش و پرورش را زنان تشكيل مي‌دهند از رياست محترم جمهوري خواهان آن هستيم حداقل انتظار جامعه زنان را با انتصاب وزير زن براي اين وزارتخانه جامه عمل بپوشاند. \\r\\nهمچنين برخلاف انتظار صحبت‌هايي مبني بر حذف يا كمرنگ شدن پست سازماني مشاوران و دفتر امور زنان در دستگاه‌هاي اجرايي مخصوصاً در وزارت آموزش و پرورش به گوش مي‌رسد كه اين نه تنها مغاير ماده (101) قانون برنامه ششم توسعه، بلكه خلف وعده‌اي است كه دولت محترم در انتصاب زنان در (30) درصد پست‌هاي مديريتي داده بود و بخشنامه سازمان امور استخدامي مبني بر استفاده از پست‌هاي موجود مانع اجراي ماده (101) مي‌گردد. \\r\\nبر اين اساس از رياست محترم جمهوري و معاونت امور زنان موضوع و تخصيص پست سازماني مناسب با لحاظ فوريت هستيم و به رئيس‌جمهور محترم عرض مي‌نمايم در جهت لغو قانون ممنوعيت ايجاد واحدها‌ي توليدي سبز در شعاع (120) كيلومتري شهر تهران اقدام نمايد كه اين امر علاوه بر دامن زدن به مشكل بيكاري با توجه به سرريز شدن جمعيت بيكار ساير استان‌ها منجر به گسترش ناهنجاري‌هاي اجتماعي، اخلاقي و فرهنگي مي‌گردد. \\r\\nو تذكر آخرم به وزير محترم راه و شهرسازي است. لزوم رسيدگي به وضعيت جاده ري به ورامين و نصب دوربين سرعت‌گير با توجه به اينكه اين محور داراي دوربرگردان بسيار خطرناك است و ساليانه باعث تصادفات زياد و مرگ بيش از (50) نفر گرديده است. والسلام عليكم و رحمه الله و بركاته.\"], [\"محمد علی وکیلی\", \"از رعايت وقت خيلي متشكرم، جناب آقاي روح‌الله بابائي‌صالح نماينده محترم بوئين‌زهرا بفرماييد.\"], [\"روح اله بابائی صالح\", \"بسم الله الرحمن الرحيم \\r\\nعرض ادب، سلام و احترام خدمت همكاران محترم و ملت شريف ايران اسلامي دارم. تذكر اول بنده به وزير محترم صمت درخصوص محدود كردن صادرات شيشه تخت فقط توسط توليدكنندگان است كه جناب آقاي دكتر رحماني! بخشنامه حضرت‌عالي خلاف قانون است و باعث تعطيلي شركت‌هاي بازرگاني در استان‌هاي قزوين‌، گيلان،‌ خوزستان، كردستان، كرمانشاه، خراسان‌رضوي و جنوبي شده است. \\r\\nتذكر بعدي به وزير محترم راه و شهرسازي درخصوص تكميل پروژه‌هاي راه‌هاي حوزه انتخابيه است. دو پروژه ملي بوئين‌زهرا به ساوه و همچنين پروژه ملي آوج به رزن و پروژه ورودي ميدان شهر آوج در گردنه آوج و همچنين تخصيص قير و اعتبار براي پروژه لياب آوج.\\r\\nتذكر بعدي به وزير محترم بهداشت، درمان و آموزش پزشكي جناب آقاي دكتر نمكي درخصوص تجهيز تنها بيمارستان اميرالمؤمنين با يك دستگاه سي.تي.اسكن و همچنين تخصيص چند دستگاه دياليز براي مركز درماني شهرستان آوج است. \\r\\nتذكر بعدي به وزير محترم نيرو درخصوص احداث نيروگاه سيكل تركيبي بوئين‌زهرا با توجه به صنعتي بودن و افت شديد ولتاژ برق در شهرستان بوئين‌زهرا و آوج است و تذكر بعدي به وزير محترم نفت درخصوص تسريع در گازرساني به هفت روستاي باقي‌مانده شهرستان بوئين‌زهرا، روستاهاي هجيب، چنار، چلمبر، روواند صادق‌آباد، قشلاق حاجي‌آباد‌عليا و عباس‌آباد صيف است و در پايان از زحمات عزيزان در نيروي دريايي سپاه و سربازان گمنام امام زمان درخصوص عمليات‌هاي انجام‌شده تشكر مي‌كنم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي ‌اناركي‌محمدي نماينده محترم رفسنجان و انار بفرماييد.\"], [\"احمد   انارکی محمدی\", \"بسم الله الرحمن الرحيم \\r\\nو عرض سلام. نمايش غرورآفرين جوانان ايران‌زمين و كسب عنوان قهرماني واليبال جهان كه تركيب استعداد و مديريت بود بسيار اميدبخش و فراموش نشدني است. كسب مدال نقره در مسابقات وزنه‌برداري جهان توسط منصور پورميرزايي ورزشكار بااخلاق از خطه رفسنجان و همچنين اهتزاز پرچم سه‌رنگ ايران اسلامي در انگلستان و كسب مدال نقره المپياد جهاني رياضي اين¬بار توسط علي ميرزايي‌اناري نوجواني از شهرستان انار رقم خورد. اين افتخارات بزرگ را بر همه ايراني‌ها، كرماني‌ها و اهالي رفسنجان و انار تبريك گفته و از حاميان و مربيان قهرمان‌پرور تشكر و قدرداني مي‌كنم. \\r\\nاينك ضمن دعوت همه مسئولين به استفاده از ظرفيت‌هاي جوانان بااستعداد در همه زمينه‌ها تذكري را به وزراي اقتصاد و دارايي، صنعت، معدن و تجارت، امور خارجه، كشاورزي و بانك مركزي دارم؛ حمايت از توليد صادرات‌محور راه عبور از مشكلات و تنگناهاي اقتصادي است. بخش كشاورزي به همراه بخش صنعت و معدن در اين زمينه مي‌تواند نقش بسزايي ايفا كند. \\r\\nبا عنايت به اينكه بخش قابل توجهي از صادرات محصولات كشاورزي را پسته تشكيل مي‌دهد نزديك به نيمي از ارز حاصل از محصولات كشاورزي مختص پسته است و (25) استان كشور درگير كار پسته و توليدكننده هستند و (95) درصد از اين محصول صادراتي است. رقيب اصلي ما كشور آمريكا است و بدين جهت تحريم‌هاي هدف‌دار در اين خصوص را لحاظ كرده. پس ايجاب مي‌كند تا مجموعه دولت در جهت شناسايي بازارهاي صادراتي كه اعطاي تسهيلات و مشوقات لازم، خريد به موقع از كشاورزان و تسريع در برگشت ارز حاصل از صادرات و اقدامات فوري و اساسي را داشته باشد، متشكرم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي ابطحي نماينده محترم خميني‌شهر بفرماييد.\"], [\"سیدمحمدجواد ابطحی\", \"سلام عليكم و رحمه الله\\r\\nآقاي رئيس! چون من اولين تذكر آيين‌نامه‌اي در دستور روز را هم دارم اگر طولاني شد عذر مي‌خواهم. دوستان و عزيزان! تا مجلس شأن و جايگاه خودش را پيدا نكند بدانيد كه اين روند معكوسي كه از اول انقلاب ما در قانونگذاري، مسائل فرهنگي، اقتصادي و سياسي داشتيم ادامه پيدا خواهد كرد. نمونه آن ديروز بود، ما علي‌رغم صراحت ماده (109) آيين‌نامه كه ناطق نبايد از بحث خارج بشود از بحث خارج مي‌شود، سؤال چيز ديگري است، سريال تلويزيوني گاندو چيز ديگري است. اصلاً تذكر نمي‌دهند، بعد تعارف تكه‌پاره مي‌شود، در كميسيون بايد قانع بشويد يا نشويد. اينجا قربان‌صدقه هم مي‌روند، اينجا براي هم نوشابه باز مي‌كنند، اينكه كار مجلس نشد كه شأن مجلس را داريم به دست خودمان از بين مي‌بريم. \\r\\nمن متعجبم، امروز كه ديگر اوجش بود كه آقاي پزشكيان به¬عنوان رئيس جلسه گفت كه من مي‌گويم در نطقي كه راجع به معاهدات بين‌المللي است پنج دقيقه وقت داريد، با اينكه صراحت ماده (172) آيين‌نامه و بند «د» ماده (107) مي‌گويد، هركس (15) دقيقه وقت دارد. جايش بود آقاي پزشكيان مي‌گفت شما (15) دقيقه وقت داريد، اما من خواهش مي‌كنم پنج دقيقه صحبت كنيد. نه اينكه «من مي‌گويم پنج دقيقه»، انگار ديكتاتوري است. مجلس را جمعش كنيد، آقاي مصري! واقعاً شما به عنوان يك عضو هيأت‌رئيسه داد ما را در هيأت‌رئيسه برسانيد و مطرح كنيد. حرمت امامزاده با متولي‌اش است، اين يك مطلب.\\r\\nمطلب بعدي من راجع به آقاي رئيس‌جمهور است. در ماده (29) برنامه ششم دولت حقوق‌ها و مزاياي مديران و مقامات را مكلف به شفاف‌سازي و ثبت در سامانه كرده عمل نشده. در بودجه 98 گفتيم سهميه‌بندي كالاهاي اساسي، انگار نه انگار. چه كسي به داد اين مردم مي‌رسد و چه كسي اين قانون را بايد پيگيري بكند اجرا بشود؟ بعد هم كه صحبت مي‌كنيم مي‌گويند حتماً شما مخالف دولت هستيد و چوب لاي چرخ دولت مي‌گذاريد. ما وظيفه داريم، اصل (67) قانون اساسي قسم خورديم. به حضرت عباس ما با دولت درگيري نداريم، ما دوست داريم دولت وظيفه‌اش را خوب انجام بدهد و به داد مردم بيچاره برسد. اين اجاره مسكن، گراني‌ها درست بشود. والسلام\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي نوري نماينده محترم شوش بفرماييد.\"], [\"سیدراضی نوری\", \"اعوذ بالله من الشيطان‌ الرجيم \\r\\nبسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام، ادب و احترام دارم. تذكر اول بنده به رياست محترم جمهور است. جناب آقاي دكتر روحاني! اين همه سال است كه جهت ساماندهي تقاطع غيرهمسطح چهارراه شوش ـ دانيال جلسات فراواني با سازمان ميراث فرهنگي صورت پذيرفت، تذكرات مكرري به جناب‌عالي و مسئولين ميراث فرهنگي داده شد، ولي متأسفانه علي‌رغم تصادفات زياد و فوت حدود (40) نفر، مجروح شدن بيش از (400) نفر و به تبع آن خسارت‌‌هاي مالي وارده و همچنين ضرر و زيان وارده به خودروهايي كه در اثر اين تصادفات متضرر شده‌اند و با وجود انجام گمانه‌زني توسط پژوهشكده باستان‌شناسي و عدم وجود دليل متقن براي توقف انجام زيرگذر چهارراه شوش ـ دانيال و خارج بودن اين پروژه از عرصه و حريم ميراث فرهنگي، ولي اين سازمان مانع از انجام اين پروژه شده و از آنجايي كه تكميل اين پروژه هم در كنترل و مهار ترافيك جاده‌اي و هم در زيبايي و ورودي شهر به عنوان يك مطالبه عمومي مطرح است خواهان دستور ويژه جناب‌عالي و معاون محترمتان جناب آقاي دكتر مونسان در انجام اين زيرگذر در چهارراه شوش ـ دانيال و جلوگيري از تلفات جاني هستيم. \\r\\nتذكر دوم بنده به وزير محترم نيرو است. جناب آقاي دكتر اردكانيان! فصل پاييز بسيار نزديك است و نياز به انجام سيل‌بندها براي كنترل سيلاب‌ها در مناطق آسيب‌پذير شهرستان شوش را واجب مي‌كند. بعد از سيلاب ابتداي امسال و خسارت و زيان‌هاي سنگين كه به زيرساخت‌هاي شهرستان و واحدهاي مسكوني و كشاورزي مردم اين مناطق محروم وارد كرد علي‌رغم تذكرات و جلسات مكرري كه بر انجام اين سيل‌بندها با مجموعه سازمان آب و برق خوزستان، معاونت عمراني استانداري خوزستان و بنياد مسكن انجام شد ولي تاكنون هيچ اقدام عملي صورت نگرفت. خواهان دستور ويژه جناب‌عالي در انجام اين سيل‌بندها براي كنترل سيلاب‌هاي آتي است تا دوباره شاهد فاجعه جاني و مالي جديد نباشيم.\"], [\"محمد علی وکیلی\", \"متشكرم.\"], [\"سیدراضی نوری\", \"تذكر سوم به وزير محترم جهادكشاورزي است. جناب آقاي مهندس حجتي... (قطع ميكروفن)\"], [\"عبدالرضا مصری\", \"خيلي متشكرم.\"]]}, \"order17\": {\"title\": \"17\\r\\nتسليت نايب¬رئيس محترم مجلس شوراي اسلامي به آقاي محمد فيضي¬زنگير نمانيده اردبيل، نير، نمين و سرعين\", \"discussions\": [[\"عبدالرضا مصری\", \"مطلع شديم كه برادر همكار عزيزمان جناب آقاي دكتر فيضي نماينده محترم اردبيل به رحمت خدا رفته. خدمت اين عزيز خدمتگزار و خانواده محترم‌شان تسليت عرض مي‌كنم.\"]]}, \"order18\": {\"title\": \"18\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"جلسه بعدي مجلس (8) صبح روز يكشنبه بيست و هفتم مرداد ماه 1398 است. دستور جلسه متعاقباً اعلام مي‌شود. پايان جلسه را اعلام مي‌كنم.\"]]}}}"