"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"210\", \"session\": \"349\", \"date\": \"1398-05-06\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 210 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و چهل و نهم روز ‌‌‌يكشنبه ششم مرداد ماه 1398 هجري‌شمسي مطابق با بيست و پنجم ذي‌القعده 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\n2 ـ گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي (اعاده شده از شوراي محترم نگهبان 1).\\r\\n3 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه مديريت بحران كشور (اعاده شده از شوراي محترم نگهبان 2).\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد رد طرح يك‌فوريتي راه‌اندازي و استفاده از پيام‌رسان‌هاي مالي و انعقاد پيمان‌هاي پولي دو و چندجانبه در تجارت خارجي.\\r\\n5 ـ گزارش كميسيون عمران در مورد لايحه الحاق دولت جمهوري اسلامي ايران به موافقتنامه حمل و نقل بين‌المللي مواد غذايي فساد‌پذير و تجهيزات خاص كاربردي براي اين‌گونه جابجايي‌ها.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه ماده (36) قانون رفع موانع توليد‌ رقابت‌پذير و ارتقاي نظام مالي كشور.\\r\\n7 ـ گزارش كميسيون عمران در مورد لايحه تصويب پروتكل‌هاي مربوط به اصلاح بند «الف» ماده (50) و ماده (56) كنوانسيون هواپيمايي كشوري بين‌المللي.\\r\\n8 ـ انتخاب يك نفر از اعضاي كميسيون آموزش، تحقيقات و فناوري به عنوان عضو در شوراي سياست‌گذاري، برنامه‌ريزي و نظارت مركزي مراكز آموزشي و پرورشي غيردولتي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"عليرضا  مهدي‌زاده\", \"(آيات 41 ـ 27 از سوره مباركه «نازعات» توسط قاري محترم آقاي عليرضا مهدي‌زاده تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nأَ أَنْتُمْ أَشَدُّ خَلْقاً أَمِ السَّماءُ بَناها * رَفَعَ سَمْكَها فَسَوَّاها * وَ أَغْطَشَ لَيْلَها وَ أَخْرَجَ ضُحاها * وَ الْأَرْضَ بَعْدَ ذلِكَ دَحاها * أَخْرَجَ مِنْها ماءَها وَ مَرْعاها * وَ الْجِبالَ أَرْساها * مَتاعاً لَكُمْ وَ لِأَنْعامِكُمْ * فَإِذا جاءَتِ الطَّامَّةُ الْكُبْرى‏ * يَوْمَ يَتَذَكَّرُ الْإِنْسانُ ما سَعى‏ * وَ بُرِّزَتِ الْجَحِيمُ لِمَنْ يَرى‏ * فَأَمَّا مَنْ طَغى‏ *وَ آثَرَ الْحَياةَ الدُّنْيا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوى‏ * وَ أَمَّا مَنْ خافَ مَقامَ رَبِّهِ وَ نَهَى النَّفْسَ عَنِ الْهَوى‏ * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوى *‏ \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي مهدي‌زاده‌ قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«آيا آفرينش شما دشوارتر است يا آسماني كه او آن را برپا كرده است؟ سقفش را برافراشت و آن را به اندازه معين درست كرد و شبش را تيره و روزش را آشكار گردانيد و پس از آن زمين را با غلتانيدن گسترداند و آبش و چراگاهش را از آن بيرون آورد و كوه‌ها را لنگر آن گردانيد تا وسيله استفاده براي شما و دام‌هايتان باشد. پس آن‌گاه كه آن هنگامه بزرگ در رسد آن روز است كه انسان آنچه را كه در پي آن كوشيده است به ياد آورد و جهنم براي هركه بيند آشكار گردد. اما هركه طغيان كرد و زندگي پست دنيا را برگزيد پس جايگاه او همان آتش است. اما كسي كه از ايستادن در برابر پروردگارش هراسيد و نفس خود را از هوس باز داشت پس جايگاه او همان بهشت است». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: علي اكبري نماينده محترم بجنورد، بهادري نماينده محترم اروميه، حسني‌جوريابي نماينده محترم رشت، عثماني نماينده محترم بوكان، رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام و محجوب نماينده محترم تهران.\"]]}, \"order3\": {\"title\": \"3\\r\\nتسليت رئيس محترم مجلس شوراي اسلامي به آقاي همايون هاشمي نماينده مياندوآب، شاهين‌دژ و تكاب\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"لازم مي‌دانم به همكار گرامي‌مان جناب آقاي دكتر همايون هاشمي نماينده محترم مياندوآب، شاهين‌دژ و تكاب كه والد محترم ايشان به رحمت ايزدي پيوستند تسليت عرض بكنيم. براي آن مرحوم، از خداوند متعال علو درجات طلب مي‌كنيم و به ايشان و خانواده محترم ايشان و مردم اين شهرها تسليت عرض مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nتقدير و تشكر رئيس محترم مجلس شوراي اسلامي از وزارت اطلاعات درخصوص كشف شبكه جاسوسي آمريكا\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"همچنين لازم مي‌دانم از وزير محترم اطلاعات و عزيزاني كه در اين وزارت فعاليت مي‌كنند به خاطر همتي كه كردند در كشف اين شبكه جاسوسي آمريكا و ضربه زدن به آنها تشكر كنم و كار مهمي انجام دادند و از همه اين عزيزان سپاسگزاري مي‌كنيم.\"]]}, \"order5\": {\"title\": \"5\\r\\nادامه رسيدگي به طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي (ثبت 434)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. اولين دستور ادامه رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي است. آقاي رئيس! در جلسات گذشته مجلس محترم به كليات آن رأي داده، اگر اجازه بفرماييد من جزئيات را جهت رسيدگي قرائت مي‌كنم. \\r\\n«ماده 1ـ ماده (181) قانون آيين‌نامه داخلي مجلس شوراي اسلامي به شرح زير اصلاح مي‌شود:\\r\\nماده 181 ـ اصلاح قانون دائمي و قانون برنامه توسعه در حين بررسي لايحه بودجه سالانه و اصلاح برنامه توسعه در زمان بررسي ديگر طرح‌ها و لوايح به دوسوم رأي نمايندگان حاضر نياز دارد». ظاهراً يكي از همكاران كه پيشنهاد حذف داشتند از حذفشان منصرف شدند. آقاي اصغر سليمي بودند، هر سليمي كه عليرضا سليمي نمي‌شود. آقاي محبي‌نياي عزيز! شما پيش من پيشنهاد نداريد. اينجا فقط آقاي اصغر سليمي دارند كه منصرف هستند. (سليمي ـ مطرح مي‌كنم) مطرح مي‌كنيد؟ بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"از تشابه اسمي خواستند استفاده كنند، بفرماييد.\"], [\"اصغر سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت مردم عزيز كشور ايران اسلامي و همكاران محترم سلام و صبح‌بخير داريم. بحث دوسوم رأي براي رأي‌هايي كه ما در احكام دائمي داريم ما در جاهايي مي‌توانيم اين را اصلاح بكنيم كه در برنامه‌هاي توسعه پنجم، ششم و هفتم و بقيه برنامه‌هايي كه داريم. من فكر مي‌كنم الان بعضي از برنامه‌هاي دائمي را كه نگاه مي‌كنيم مي‌بينيم خيلي‌هايشان دچار مشكل و متناقض هستند و اينها احتياج دارند كه به‌روزرساني بشود و ما تنها در جاهايي كه اينها را مي‌توانيم اصلاح بكنيم در برنامه‌هاي توسعه است و من فكر مي‌كنم كه ما دست خودمان را نبنديم و اجازه بدهيم كه نمايندگان آن تغييراتي را كه مي‌خواهند اصلاح بكنند در برنامه‌هاي توسعه خودشان ان‌شا‌ءالله اصلاح بكنند و فضا را براي نمايندگان آتي بخواهند برنامه‌هايي كه قبلاً تأييد شده و الان احتياج دارد كه اصلاح بشود بتوانند با همان يك‌دوم به اضافه يك اصلاح بكنند، تشكر مي‌كنيم و به حذف آن رأي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي سيدناصر موسوي‌لارگاني مخالف هستند، بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام و صبح‌بخير خدمت سروران عزيز. بنده هم لازم مي‌دانم از وزارت اطلاعات به واسطه خدمات ارزنده‌اي كه دارند و كشف اين شبكه جاسوسي تشكر بكنم. همكار ارجمندمان در ارتباط با برنامه‌ها كه طبق آيين‌نامه چه در آيين‌نامه‌هاي قبلي و الان ما بحث دوسوم آراء را براي اصلاح قانون برنامه داشتيم و حقيقتاً اگر اين دوسوم برداشته بشود شايد قانون برنامه ديگر آن وجاهت و جايگاهي كه دارد و يك قانون بالادستي محسوب مي‌شود ديگر از حيّز انتفاع ساقط بشود.\"], [\"علی اردشیرلاریجانی\", \"آقاي موسوي‌! يك چيزي كه اضافه شده همانطور كه فرموديد قانون دائمي را اضافه كردند.\"], [\"سیدناصر موسوی لارکانی\", \"پيشنهاد حذفي كه ايشان دارند مي‌گويند دوسوم حذف بشود. ما نمي‌خواهيم دوسوم حذف بشود. آقاي دكتر! چون دوسوم را مي‌خواهند حذف بكنند.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد ايشان حذف كل ماده است.\"], [\"سیدناصر موسوی لارکانی\", \"اصلاً بحث دوسوم مطرح است. در صحبت‌هاي پيشنهاددهنده اگر شما دقت كرده باشيد بحث دوسوم را فرمودند همان نصف به اضافه يك كفايت مي‌كند و نياز به دوسوم رأي نيست. بحث، بحث دوسوم است و با توجه به اينكه بعضي از قوانين بالادستي با توجه به پيشنهاداتي كه بعضي از همكاران در اصلاح بودجه در قوانيني كه مطرح مي‌شود و طرح‌هايي كه خود نمايندگان مي‌دهند و پيشنهاداتي كه هست و حتماً بايد دوسوم رأي بياورد، اگر اين ماده حذف بشود ما ديگر با نصف به علاوه يك هم مي‌توانيم قانون برنامه را اصلاح بكنيم. لذا از همكاران محترم درخواستم اين است كه به اين پيشنهاد حذف رأي ندهيد كه دوسوم باقي بماند.\"], [\"اکبر رنجبرزاده\", \"آقاي محمدرضا صباغيان‌بافقي موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم دارم. جناب آقاي لاريجاني! قبل از اينكه من موافقت خودم را با حذف اين ماده اعلام كنم اين نكته را خدمت شما عرض كنم؛ نمايندگان محترم! مرداد ماه قرار بود دولت، وزرا و رئيس‌جمهور به مجلس بيايند گزارش بدهند، منتها هنوز هيچ اتفاق خاصي نيفتاده. آقاي لاريجاني! در ارتباط با گزارش مرداد ماه رئيس‌جمهور و وزرا، دولت اعلام مخالفت كرده كه من نمي‌آيم گزارش بدهم. من گفتم اگر اين را به عنوان رئيس مجلس محبت كنيد تذكري براي اجراي آيين‌نامه بدهيد.\"], [\"علی اردشیرلاریجانی\", \"آقاي صباغيان! شما چندبار اين را فرموديد و هيأت‌رئيسه نامه رسمي هم به رئيس‌جمهور و وزرا داده كه گزارششان را اعلام بكنند.\"], [\"محمدرضا صباغیان بافقی\", \"آقاي دكتر! اعلام مخالفت كردند.\"], [\"علی اردشیرلاریجانی\", \"ما كارمان را انجام داديم، حالا آقايان در رسانه‌ها يك چيزي مي‌گويند بحث ديگري است. ظاهراً اينطور كه من شنيدم ايشان نامه‌اي به مقام رهبري براي اين دادند كه اين اشكال دارد و ايشان هم به كميته يا شوراي حل اختلاف ارجاع دادند كه آنجا رسيدگي كنند و اين مسيري كه ايشان گفتند، ولي ما تقاضايي كه مطابق آيين‌نامه بايد گزارش بدهند را داديم.\"], [\"محمدرضا صباغیان بافقی\", \"دست شما درد نكند، به هر حال موضوع مهمي است.\"], [\"علی اردشیرلاریجانی\", \"بله، آيين‌نامه است.\"], [\"محمدرضا صباغیان بافقی\", \"قانون را دولت بايد اجرا كند و اما در ارتباط با بحث موافقت براي حذف اين ماده؛ ماده (185) قانون دارد مي‌گويد «اصلاح قانون برنامه توسعه در ضمن لايحه بودجه مبتني بر آن برنامه و نيز ديگر طرح‌ها و لوايح با رأي دوسوم نمايندگان حاضر پذيرفته مي‌شود». من فكر مي‌كنم اين ماده‌اي كه الان بحثش است وجود دارد و با دوسوم آراء ما مي‌توانيم تغيير در برنامه توسعه، بودجه و برنامه دائمي داشته باشيم. حالا اينجا فقط «برنامه دائمي» را اضافه كرده كه ما مي‌توانيم بگوييم اين برنامه دائمي هم اشكال ندارد، ولي به هر حال اين ماده در ماده (185) آيين‌نامه داخلي هم وجود دارد. من فكر مي‌كنم اينجا اين قانونگذاري و تغيير خيلي مشكل ما را حل نمي‌كند، عذرخواهي مي‌كنم.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس‌! تذكر را اجازه مي‌فرماييد مطرح كنند؟\"], [\"علی اردشیرلاریجانی\", \"در اين زمينه تذكر دارند؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي قاضي‌پور! شما اجازه مي‌فرماييد دوستاني كه اصرار دارند صحبت كنند؟ آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس ببينيد! اگر جناب‌عالي اين گزارش را كه الان در دستور است براساس تبصره ماده (143) مي‌‌دانيد يك بحث است، اگر براساس ماده (144) مي‌دانيد يك بحث ديگر است كه به نظر مي‌رسد براساس تبصره (2) ماده (143) باشد. ببينيد! الان يك گزارش چاپ‌شده ما داريم كه 5/5/98 است.\"], [\"علی اردشیرلاریجانی\", \"آن 5/5/98 ما بايد (10) روز وقت داشته باشيم كه نمايندگان پيشنهاد به گزارش بدهند.\"], [\"حسینعلی حاجی\", \"اين همان است، يعني اين در ادامه همين دستور است.\"], [\"علی اردشیرلاریجانی\", \"اين يك مورد حتماً بايد (10) روزش تمام بشود نمايندگان نظرات‌شان را بدهند. من صبح به ايشان عرض كردم كه اين استثناء است، بقيه (10) روزش را گذرانده و اين (10) روزش را نگذرانده. شما وقت داريد.\"], [\"حسینعلی حاجی\", \"آقاي رئيس ببينيد! چون شماره ثبت اين همان (434) است.\"], [\"علی اردشیرلاریجانی\", \"رفتاري انجام شد كه بعد متوجه شديم و به ايشان گفتيم كه اين (10) روز وقت نمايندگان نبايد سلب بشود.\"], [\"حسینعلی حاجی\", \"متشكرم.\"], [\"علی اردشیرلاریجانی\", \"كميسيون بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nمن از همكاران عزيز خواهش مي‌كنم دقت بكنند اينجا چه اصلاحي دارد انجام مي‌شود. برادر عزيزم جناب آقاي سليمي فرمودند كه ما قانون برنامه را با دوسوم آراء اصلاح نكنيم به خاطر اينكه اختيار داشته باشيم و دست‌مان باز باشد هروقت خواستيم متناسب با شرايط قانون برنامه را اصلاح بكنيم، بعد الان در حال حاضر همكاران در ماده (181) فعلي و (185) قبلي اصلاح قانون برنامه توسعه در ضمن لايحه بودجه مبتني بر آن و در طرح‌ها و لوايح دوسوم مي‌خواهد. يعني اين آيين‌نامه را داريم، هيچ تغييري مبني بر اينكه قانون برنامه نياز به اصلاح جديدش باشد كه دوسوم رأي بخواهد نيست. يعني ما قانون برنامه را در شرايط فعلي هم كه دوسوم رأي مي‌خواهد، اگر آقاي سليمي اين را پذيرفتند و پس بگيرند ممنون مي‌شوم. الان اين وجود دارد، چيزي اضافه نشده، فقط نكته‌اي كه اضافه شده ما گفتيم كه قانون دائمي بايد تطبيق با قانون برنامه داشته باشد و قوانين دائمي كه ما داريم قانون دائمي را يكساله اصلاح نكنيم. زماني پيش مي‌آيد همكارها در زمان بودجه پيشنهاد مي‌دهند يك قانون دائمي را براي يك سال اصلاح بكنند، وقتي كه قانون دائمي براي يك سال اصلاح شد بعد از بودجه يكساله كه تمام شد دوباره قانون سر جاي خودش برمي‌گردد. اين اشكال همچنان باقي مي‌ماند. در نتيجه اگر ما مي‌خواهيم قانون دائمي را اصلاح بكنيم بايد به صورت دائمي اصلاح بكنيم نه براي يك سال. اگر براي يك سال اصلاح بكنيم يك بي‌انضباطي نظام اداري را در بر مي‌گيرد و باعث مي‌شود كه ما هميشه با مشكل نظام اداري مواجه بشويم. \\r\\nدر نتيجه خواهش مي‌كنم، همكاران عزيز! فقط و فقط اصلاحي كه انجام شده قانون دائمي را براي بودجه سالانه اگر مي‌خواهد اصلاح بشود دوسوم رأي مي‌خواهد. به همين خاطر باعث مي‌شود كه قانون دائمي در بودجه سالانه به راحتي اصلاح نشود. اگر قانون دائمي مي‌خواهد اصلاح بشود به صورت يك طرح و يك لايحه و به صورت كلي اصلاح بشود. اگر به صورت يكساله اصلاح بشود باعث مي‌شود كه ساختار نظام بودجه‌ريزي و اداري به هم بريزد. من خواهش مي‌كنم اگر آقاي سليمي توجيه شدند پيشنهادشان را پس بگيرند كه كليات اين رأي بياورد. خواهش مي‌كنم همكارها رأي بدهند.\"], [\"علی اردشیرلاریجانی\", \"متشكرم. حضار 222 نفر، پيشنهاد جناب آقاي سليمي حذف ماده (1) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد و در صندلي‌هاي خودتان باشيد كه اصلاح آيين‌نامه است و دوسوم رأي نياز دارد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اصل ماده (1) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 225 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (1) اعلام بفرماييد. دوسوم رأي نياز دارد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (34) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (2) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 2 ـ ماده (202) قانون به‌شرح زير اصلاح مي‌شود:\\r\\nماده 202 ـ رئيس‌جمهور موظف است ظرف مدت دو هفته پس از انجام مراسم تحليف يا سقوط دولت، سلب اعتماد، عزل، استعفاء، فوت يا كاهش بيش از نيمي از وزراء از ابتداي كار دولت، ضمن تقديم برنامه دولت، اسامي تمام وزراي پيشنهادي وزارتخانه‌ها را كه داراي تجربه و تخصص مرتبط هستند به همراه شرح حال، برنامه‌ها، سوابق و سمتهاي علمي و اجرائي و ساير امتيازات قابل استناد، به مجلس تسليم كند. رئيس مجلس مكلف است نامه معرفي هيأت وزيران و ضمائم آن را در اولين جلسه علني اعلام وصول كند و پس از قرائت به كميسيون تخصصي ارجاع دهد. \\r\\nكميسيون ذي‌ربط موظف است ظرف مدت يك هفته گزارش خود را پس از بررسي صلاحيت، انطباق مدارك، سوابق و برنامه‌هاي وزير پيشنهادي و تطبيق آنها با اسناد بالادستي به هيأت‌رئيسه ارائه كند تا گزارش مذكور براي اطلاع نمايندگان چاپ و توزيع شود. گزارش كميسيون در مورد هر وزير قبل از صحبت مخالفان و موافقان به مدت (10) دقيقه توسط سخنگو قرائت مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب ببينيد! اين ماده (204) در آن دقيقاً گفته شده كه پنج نفر مخالف و پنج نفر موافق به نوبت بايد صحبت كنند هركدام (15) دقيقه وقت دارند، همه اينها حذف مي‌شود. نفرموديد حذف نمي‌شود، گفتيد ماده (204) اين‌گونه اصلاح مي‌شود، جايگزين كرديد، بخوانيد. يعني شما كل اين روند را داريد حذف مي‌كنيد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! در ويرايش جديد (202) مي‌شود و (204) مي‌ماند.\"], [\"علی اردشیرلاریجانی\", \"پس چرا اين غلط نوشته شده؟\"], [\"غلامرضا کاتب\", \"آن زمان چون چاپ اصلاح شده (204) بوده.\"], [\"علی اردشیرلاریجانی\", \"ـ شماره (204) بايد (202) بشود. آن‌وقت شما تمام وزرا را گفتيد؟ حالا اگر دو نفرشان نشد چه؟\"], [\"غلامرضا کاتب\", \"همين اختلافي كه بين دولت و مجلس پيش آمد كه دولت اين دوره همه را گفت.\"], [\"علی اردشیرلاریجانی\", \"اگر واقعاً امكان‌پذير نشود چه؟ چون اينجا گفته «هيأت وزيران».\"], [\"غلامرضا کاتب\", \"آقاي دكتر! بايد شفاف بشود، نمي‌شود اختلاف باشد.\"], [\"علی اردشیرلاریجانی\", \"حالا آن بحث ديگري است. شما تمام وزرا را گفتيد. پس فرقش اين است. شماره (204)، (202) مي‌شود، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر مفتح پيشنهاد حذف دادند، بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم \\r\\nنكته‌اي را كه بنده مي‌خواهم پيشنهاد حذفش را بدهم تنها دو، سه كلمه است، ولي چون براساس آيين‌نامه امكان پيشنهاد حذف دو، سه كلمه براساس تعبير و برداشتي كه البته هيأت‌رئيسه دارند، و الا به نظر ما آيين‌نامه اين ظرفيت را دارد كه پيشنهاد حذف جزء هم داده بشود. ولي آقايان هيأت‌رئيسه مي‌فرمايند كه حذف جزء طبق آيين‌نامه مقدور نيست، من حذف كل را دادم. ببينيد! تفاوتش هم در معنا خيلي تفاوت نمي‌كند. \\r\\nنكته‌اي كه مد نظر بنده براي اين حذف بود همان نكته‌اي است كه آقاي دكتر لاريجاني فرمودند. در اينجا تفاوتش با متن موجود الزام معرفي تمامي وزراي پيشنهادي ظرف مدت دو هفته است. بنده تصورم اين است كه بعد از گذشت حدود (40) سال از پيروزي انقلاب اسلامي و دولت‌هاي متعددي كه آمده‌اند و شيوه معرفي يك كابينه موفق و كارآمد كه بايد به طور مثال با مجلس و كميسيون‌هاي مختلف مجلس هماهنگ باشد اين هماهنگ‌ كردن بين تصميم‌گيرندگان مختلفي كه بايد در كار موفق اين وزارتخانه و كار مؤثر و موفق وزير دخيل باشند، مثل مجلس و كميسيون‌هاي مربوطه مجلس چه ضرورتي دارد كه ظرف دو هفته الزام كنيم كه تماماً انجام بشود؟ البته خود آقاي رئيس‌جمهور و هركدام از رؤساي جمهور منتخب قطعاً اين حساسيت را دارند و اين مورد را خودشان طالب هستند كه كابينه‌شان هرچه زودتر تشكيل بشود و كارشان هرچه زودتر شروع بشود و از فرصتي كه دارند استفاده درست بكنند. طبيعتاً اين علاقه و انگيزه را خود رئيس‌جمهور دارد كه كابينه را هرچه سريع‌تر معرفي كند. اگر احتمالاً در آن فرصت دو هفته‌اي نتوانسته باشد كل را معرفي كند به دليل اين است كه ممكن است هماهنگي‌هايي كه با مجلس و كميسيون‌هاي مختلف نياز دارد آنها طول كشيده باشد و زمانش طولاني شده باشد. \\r\\nبه نظر من به اين دليل شايد خيلي ضرورت نداشته باشد و ما با اين وضعيت خيلي نتوانيم يك كابينه موفق و كارآمدتر از آنچه كه حالا دو وزير، يك وزير و سه تا وزير با يك فاصله بيشتر اتفاق بيفتد و معرفي بشود ما شرايط خيلي مناسب‌تري در حوزه اجرا بايد پيدا كنيم. همينطور كه باز آقاي دكتر لاريجاني فرمودند بايد از وزرا به تعدادي معرفي بشود كه اين موضوع كه هيأت وزيران و كابينه معرفي شده است، صدق بكند. يعني نزديك به سه‌چهارم و تمام وزرا است و تجربه هم نشان داده در طي اين سال‌ها كه همين ترتيب بوده است، ولي اينكه الزام بكنيم كه حتماً، الا و لابد تمام وزرا را پيشنهاد بدهد من فكر مي‌كنم ممكن است در اجرا اتفاقاً مواجه با اشكال بيشتري بشويم. بگويد تكليف مالايطاق است، ظرف دو هفته نتوانستم انجام بدهم چكار كنم؟ همه را نتوانستم انجام بدهم، اين خود به خود بقيه وزرا هم به تأخير خواهد افتاد، وقتي رئيس‌جمهور بگويد من اين را نمي‌توانم يا در يك شرايط و موردي بگويد همه را نتوانستم معرفي كنم آيا مثلاً (90) و (95) درصد به خاطر يكي، دو وزير معرفي نكنم؟ طبيعتاً ايجاب مي‌كند كه ما اين محدوديت را ايجاد نكنيم،‌ شايد براي اجراي مناسب‌تر كار دولت، شروع سريع‌تر كار هيأت وزيران بايد اين محدوديت را ايجاد نكنيم. عرض كردم طبيعتاً خود رئيس‌جمهور علاقمند است كه كابينه‌اش و وزرايش هرچه زودتر معرفي بشود و كارش را كاملاً بتواند سريع‌تر آغاز بكند، عذرخواهي مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب! يك اشكال ديگري باز به وجود مي‌آيد كه بايد برايش فكر كرد. اگر تمام را مي‌گذاريد ممكن است شبي كه فردايش بايد معرفي كنند، چون دو هفته گذاشتيد، سكته كرد و مرحوم شد يا استعفاء داد گفت نمي‌آيم، چكار كنيم؟ دو هفته را تغيير بدهيم بگوييم در اين شرايط؟ يا بايد دو هفته را تغيير بدهيم يا تمام را بايد تغيير بدهيم. يعني موارد ويژه پيش مي‌آيد باز دوباره در كشور مشكل ايجاد مي‌كند، يا بايد بگوييد در موارد استثناء تبصره بگذاريم اگر كسي مرحوم شد يا استعفا داد آن مورد را استثنائاً مستثني كنيم، يك راه‌حلي برايش پيدا كنيم، وگرنه باز دوباره اين چالش ايجاد مي‌كند و معلوم نيست و ابهام ايجاد مي‌كند و كامل نيست. اگر موافق هستيد اين را ارجاع بدهيم برويد درستش كنيد. اصل اين كه تمام باشد كه علي‌القاعده بايد تمام باشد، ولي ممكن است (كاتب ـ نظر مجلس اصرار بر همه افراد است) درست است، عقل هم حكم مي‌كند همه كابينه را معرفي كنند، ولي به هر حال بايد استثناء بگذاريم، ما كه اينجا نمي‌توانيم. اگر اصرار داريد بگذاريد مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"سخنگو بايد صحبت كند.\"], [\"غلامرضا کاتب\", \"هيأت‌رئيسه كه ما در كميسيون هستيم اصرار بر اين تمام دارد.\"], [\"علی اردشیرلاریجانی\", \"اشكال ندارد، من مي‌گويم اين ابهامش را بايد رفع كنيد. ما نظر شما را رد نمي‌كنيم، مي‌گوييم اگر تمام مي‌گوييد بايد موارد استثناء دو هفته را فكري كنيد، چون ممكن است يك وزيري معرفي كنند شبش خداي‌ناكرده سكته كرد يا استعفا داد، ما از اين موارد داشتيم كه شبش استعفا داد و گفت نمي‌آيم، چه‌كار بكنيم؟ اشكال دارد، ولي كلمه «تمام» را اضافه كردند. اگر اصرار داريد بحث را ادامه بدهيم، اگر نه ارجاع بدهيم درستش كنيد. كلمه «تمام» و «دو هفته» مشكل ايجاد مي‌كند. بقيه‌اش را استدلال‌‌هايي دارند، توزيع كنند و كميسيون برود، فرق مي‌كند. (كاتب ـ دو هفته در قانون موجود هست) دو هفته هست. پس اين كلمه «تمام» مشكل دارد. اگر شما موافق هستيد «تمام» را حذف كنيد آقاي مفتح علي‌القاعده ديگر پيشنهاد حذف نخواهند داشت، متشكريم، پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي ادياني مجموعه پيشنهاداتي براي اصلاح دارند، بفرماييد. جناب آقاي ادياني! پيشنهادات اصلاح‌تان را يك‌جا بفرماييد، (ادياني ـ چشم) متشكرم.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم \\r\\nچشم، مواردي كه در ماده (2) متن آمده الان علي‌القاعده كلمه «تمام» حذف شد، درست است؟ (رئيس ـ بله، قبول دارند تمام مشكل دارد) يكي از موارد اين بود. پس «اسامي وزراي پيشنهادي» مي‌شود؟ (رئيس ـ بله) پيشنهاد بنده در بحث ماده (204) طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي در سطر اول پيشنهاد دادم كه «رئيس‌جمهور موظف است حداكثر ظرف مدت دو هفته» اين كلمه «حداكثر» را پيشنهاد دادم، من فكر مي‌كنم اگر ما اين را اضافه كنيم در حقيقت باعث مي‌شود كه رئيس‌جمهور در معرفي وزراي پيشنهادي موظف است حداكثر ظرف مدت دو هفته معرفي كند. اگرچه ما مقيد كرديم ظرف مدت دو هفته را، اجازه بيش از اين را نداديم. اين كلمه «حداكثر» دولت را مكلف مي‌كند كه سريع‌تر، دقيق‌تر و در چهارچوب زماني تعيين‌شده در آيين‌نامه داخلي مجلس اين را مطرح كند و وزراي پيشنهادي را معرفي كند.\"], [\"علی اردشیرلاریجانی\", \"يعني شما معتقديد كلمه «حداكثر» اضافه بشود؟\"], [\"سیدعلی ادیانی\", \"بله، اين يك پيشنهاد. آقاي قاضي‌زاده فرمودند يك‌جا مطرح كنيم، پيشنهاد دوم در همين ماده در دو سطر آخر است. همكاران محترم عنايت كنند! اين پيشنهاد ماده (204) كلياتش بسيار خوب است، يكي از خلأ‌هاي قانوني آيين‌نامه داخلي مجلس بود، ما براي نمايندگان يك حداقل تحصيلي قائل هستيم، براي شوراي شهر يك حداكثر تحصيلي قائل هستيم و براي هر انتصاب و انتخابي ما يك حداقل تحصيل قائل هستيم، اما براي وزراي پيشنهادي هيچ‌چيز وجود ندارد و ديديد در ادوار گذشته مجلس براي برخي از وزرا اشكالات و مشكلاتي ايجاد شده. اعتقادم اين است كه اين بند يكي از پيشنهادهاي خوب كميسيون آيين‌نامه داخلي است، منتها در دو سطر آخر آنجايي كه ما بيان كرديم «كميسيون ذي‌ربط موظف است ظرف مدت يك هفته گزارش خود را پس از بررسي صلاحيت، انطباق مدارك، سوابق و برنامه‌هاي وزير پيشنهادي و تطبيق آنها با اسناد بالادستي به هيأت‌رئيسه ارائه كند تا گزارش مذكور» اينجا هم پيشنهاد دارم «دو روز قبل از رأي‌گيري براي اطلاع نمايندگان چاپ و توزيع بشود» نه در دقيقه (90). \\r\\nهمكارها عنايت كنند، آقاي دكتر لاريجاني! پيشنهاد دوم من در صفحه (3) آخر سطر اول «تا گزارش مذكور دو روز قبل از رأي‌گيري» هم اضافه بشود، به انضمام اينكه سطر سوم «گزارش كميسيون در مورد هر وزير قبل از صحبت مخالفان و موافقان به مدت (10) دقيقه توسط سخنگو قرائت بشود» هم حذف بشود و دليلش اين است؛ به دليل اينكه وقتي سخنگوي كميسيون در پشت تريبون مي‌رود نظر كميسيون را بيان مي‌كند با توجه به اينكه قبلاً نظرش كتباً چاپ شده و به اطلاع نمايندگان رسيد به اعتقاد من فضا را كاناليزه مي‌كند و به نوعي ممكن است القاء بشود و آن حرّيت و وسع تصميم و دقت نظر و حساسيت لازم نماينده در انتخاب و رأي به وزير را تا حدودي مخدوش كند. \\r\\nمن فكر مي‌كنم با توجه به اينكه كميسيون مربوطه صلاحيت را بررسي مي‌كند و برنامه‌ها را با اسناد بالادستي انطباق مي‌دهد، نياز نيست مجدداً سخنگوي كميسيون در صحن (10) دقيقه در رابطه با آن موضوع حرف بزند. اولاً اضافه است به جهت اينكه نظر كميسيون كتباً اعلام شد، نماينده هم حكيم و عاقل است مي‌خواند، آنها را خوانده و به تصميم مي‌رسد. در كنار آن مجدداً كميسيون تخصصي مربوطه در رابطه با وضعيت انطباق يا عدم انطباق، صلاحيت يا عدم صلاحيت بيايد صحبت كند در حقيقت به نوعي مجموعه القائات و داده‌ها به مجلس كانال‌كشي مي‌شود. آن حق انتخاب در يك فضاي باز و آزاد و موسع را به اعتقاد من از نماينده مي‌گيرد و ذهن را مضيق مي‌كند، به همين خاطر پيشنهاد حذف دو سطر آخر را دارم و اصلاً ضرورت ندارد.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، مخالف صحبت مي‌كند؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي علي گلمرادي مخالف هستند، بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام خدمت همكاران عزيز دارم. من لازم مي‌دانم از اقدام بجا و شايسته سپاه پاسداران در توقيف شناور انگليسي تقدير و تشكر كنم. ببينيد! من از همكار خوبمان جناب آقاي ادياني كه در مباحث حقوقي تبحر هم دارند، تعجب مي‌كنم. لسان ماده به گونه‌اي است كه كلمه «حداكثر» در آن مستتر است و نيازي نيست ما باز هم با اضافه كردن واژه‌ها به دنبال توسعه متن و محتوا باشيم. بنابراين در آن بخش اولي كه جناب آقاي ادياني فرمايش كردند، حتماً كلمه «حداكثر» اضافه بشود اصلاً ضرورت ندارد. \\r\\nدر بخش آخري هم كه فرمايش كردند «گزارش كميسيون در مورد هر وزير قبل از صحبت مخالفان و موافقان به مدت (10) دقيقه توسط سخنگو قرائت مي‌شود» هم حذف بشود به نظر من باز هم جاي اشكال و ايراد دارد. گزارش كميسيون كه قرائت مي‌شود باز همكاران ما در صحن مجلس نقطه نظرات تكميلي دارند كه مي‌‌تواند با توجه به اهميت موضوع كمك كند كه يك تصميم درست و بجايي گرفته بشود. \\r\\nبنابراين من فكر مي‌كنم به استثناء آن موردي كه دوستان در پيشنهاد جناب آقاي سليمي مطرح كردند بقيه موارد درست و بجا است و ضرورت تغيير و اصلاح در اين ماده وجود ندارد، از همكاران عزيز هم استدعا دارم كه با رأي مخالف خودشان كمك كنند تا ما عبور كنيم و به بقيه مباحث و مسائلي كه ضرورت دارد و اولويت كشور است بپردازيم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي محمدجواد كوليوند موافق هستند، بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همه همكاران محترم عرض سلام و ادب داريم. اگر در متني كه توسط كميسيون آيين‌نامه داده شده دقت بفرماييد پيشنهاد برادرمان جناب آقاي ادياني در موارد (1)، (2)، (3) و (4) غناي اين متن را هم كامل مي‌كند و حدود ظرفيت كار را بالا مي‌برد. وقتي كلمه «حداكثر» مي‌گذاريد، تكليف رئيس‌جمهور را تمام مي‌كند. يعني اگر آنجا دو هفته موظف است و گفتيم «ظرف مدت دو هفته پس از انجام مراسم تحليف»، اگر كلمه «حداكثر» قبل از آن بيايد طبيعي است كه رئيس‌جمهور بايد ظرف دو هفته تمام كند، يا قبل از دو هفته بايد اسامي را بدهد يا حداكثر تا پايان دو هفته اين اتفاق بايد بيفتد و مورد اختلاف تفسيري قرار نگيرد. \\r\\nيا آنجايي كه مي‌گويند «با رعايت ماده (205) آيين‌نامه» اگر ماده (205) آيين‌نامه را دقت بفرماييد اصول هشتاد و هفتم و يكصد و سي و ششم را آنجا ذكر كرده. اصل هشتاد و هفتم دقيقاً در رابطه با رئيس‌جمهور براي هيأت‌ وزيران پس از تشكيل و پيش از هر اقدام ديگر بايد از مجلس رأي اعتماد بگيرد. در دوران تصدي نيز در مورد مسائل مهم و مورد اختلاف مي‌‌تواند از مجلس تقاضاي رأي اعتماد كند يا اصل يكصد و سي و ششم در رابطه با عزل وزرا است و آنجا گفته. اين اگر رعايت اصل (205) را داخل آن بگذاريم طبيعتاً اين دو اصل قانون اساسي رعايتش در متني كه در كميسيون آيين‌نامه آوردند اجباري مي‌شود و باز مورد اختلاف قرار نمي‌گيرد و يا اينكه اصلاح بعدي كه انجام دادند و گفتند «ظرف پنج روز» به جاي «يك هفته» به جهت اينكه اين يك هفته وقتي شما مي‌گوييد يك هفته كاري ملاك نيست، بعضاً به تعطيلات رسمي كشور مي‌خوريم با مشكلاتي مواجه مي‌شويم. اگر شما كلمه «پنج روز» را بگذاريد، روزشمار محاسبه مي‌شود. \\r\\nلذا به نظرم مي‌رسد كه همكاران محترم! اين متن كميسيون آيين‌نامه بسيار خوب است، ولي اصلاحاتي كه برادرمان آقاي ادياني پيشنهاد داده را خواهش مي‌كنيم رأي بدهيد. اين متن را بسيار محكم‌تر و كامل‌تر مي‌كند. خواهش مي‌كنم كه همكاران به پيشنهاد آقاي ادياني رأي مثبت بدهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، كميسيون بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nمن خواهش مي‌كنم همكاران عزيز دقت بكنند! با اين دو تا پيشنهاد هيچ اشكالي به وجود نمي‌آيد و زياد هم تغيير نمي‌دهد، اينجا در خط اول كلمه «ظرف حداكثر دو هفته» آمده يعني عملاً‌ حداكثر دو هفته و ما هم براي حداكثر زياد مخالفتي نداريم، اينجا عملاً نظر مجلس اين است كه حداكثر دو هفته بيايد. \\r\\nدر موضوع پيشنهاد بعدي كه برادر عزيزم جناب آقاي كوليوند هم موافقت كردند به جاي «يك هفته» «پنج روز» باشد، آقاي دكتر كوليوند عزيز! يك هفته عملاً آن هم باز پنج روز است و هيچ اختلاف نظري در اينجا به وجود نمي‌آيد. اما نكته‌اي كه كميسيون به شدت مخالف است اين پيشنهاد است كه گزارش كميسيون حذف بشود.\\r\\nهمكاران! من خواهش مي‌كنم اين نكته را دقت بكنيد. يكي از مشكلاتي كه الان ما داريم اين است كه وزرا وقتي معرفي مي‌شوند هر وزيري حدود (40)، (50) صفحه گزارش چاپ مي‌كند در كازيه ما توزيع مي‌كند و اگر براي (17) وزير هر وزيري هم (40)، (50) صفحه گزارش چاپ و توزيع بشود هيچ‌يك از نمايندگان به تنهايي امكان اينكه بتوانند همه اين گزارش‌ها را بخوانند، تطبيق بدهند و اين اسناد آيا منطبق با بالادستي است يا نه و اينكه آيا مداركي كه گزارش دادند مستند است يا نه، هيچ‌يك از ما فرصت اين كار را نداريم و نمي‌توانيم. شما عملكرد (10) دوره قبلي را بياييد دقيقاً بررسي كنيد ما كجا توانستيم دقيقاً همه (17) وزير را بياييم كاملاً مطالعه كنيم، اول اينكه آيا بررسي سلايق، انطباق مدارك، سوابق و برنامه پيشنهادي و تطبيق با اسناد بالادستي را هيچ‌يك از نمايندگان نمي‌توانند. \\r\\nخواهش ما اينجا اين است كه هر كميسيون تخصصي كه يك الي حداكثر دو وزير به آن سهميه داده مي‌شود كه آن بررسي مي‌كند عملاً (20) نماينده در يك كميسيون فرصت دارند دقيقاً همه اين مباحث بررسي سلايق، انطباق مدارك و سوابق مدارك و برنامه‌هاي پيشنهادي و همچنين سوابق برنامه‌هاي پيشنهادي وزير، انطباق با اسناد بالادستي را بيايند بررسي بكنند. اگر بررسي كردند چه اتفاقي مي‌افتد؟‌ عين بررسي‌شان را در اينجا (10) دقيقه اجازه بدهيم بيايند گزارش بدهند. اگر بررسي بشود اما اينجا گزارشي هم داده نشود عملاً بي‌خاصيت مي‌شود. با اين كار يك كميسيون تخصصي را اهميت داديم، مجلس كميسيون‌محور مي‌شود، باعث مي‌شود كه مجلس از يك اقتدار بالايي برخوردار بشود، وقتي كميسيون آموزش عالي وزير آموزش و پرورش را مي‌خواهد بررسي بكند مي‌داند كه دارد چگونه بررسي مي‌كند. در نتيجه خواهش من اين است كه اگر جناب آقاي ادياني پيشنهاد يك‌شان را دارند ما جدا جدا رأي‌گيري مي‌كنيم بحث ديگري است، اما موضوع پيشنهاد سومش را ما تحت هيچ شرايطي موافق نيستيم. استدعا دارم همكاران عزيز به اين پيشنهاد رأي ندهند.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، حالا آن رفع ابهام بحث ديگري است كه بايد مطرح كنيد. حضار 222 نفر، پيشنهاد آقاي ادياني كه يك پيشنهاد بود و سه بخش داشت را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nآقاي كاتب! اينجا دو تا نكته پيش آمده؛ بعضي از وزرا كارشان به دو كميسيون مربوط است، اين را هم بايد مشخص كنيد دو تا گزارش برايشان مي‌آيد خوانده مي‌شود؟ اين هم يك ابهامي دارد. يك نكته ابهام ديگر هم هست باز توجه كنيد! چون «تمام» برداشته شده تبصره (1) همين قانون فعلي مي‌گويد در معرفي يك يا چند وزير اينگونه عمل شود، آيا مقصودتان اين است كه همين ترتيب بايد عمل بشود؟ مفاد تبصره اين را نمي‌گويد. يعني آيا آن هم بايد به كميسيون برود و گزارش كميسيون خوانده شود؟‌ اگر اين بود بايد تبصره (1) را هم عوض مي‌كرديد. چون تبصره (1) مي‌گويد، فقط نحوه يك ساعت زمان صحبت بر سر كليات و اينها است، نگفته آن مسير طي مي‌شود. مي‌خواهم بگويم مرادتان ديگر در مورد دو وزير در كميسيون نمي‌رود؟‌ اگر در كميسيون مي‌خواهد برود بايد در تبصره (1) قيد بشود. (كاتب ـ رفع ابهام اين است كه اولويت با كميسيون باشد كه ارجاع مي‌شود) به نظر بايد به كميسيون برود، چون هم در مورد اينكه اگر دو كميسيون بود چگونه گزارش خوانده مي‌شود، هم در مورد تبصره (1) بايد اصلاح كنيد. اگر شما متن را اصلاح كرديد تبصره (1) را هم بايد اصلاح كنيد. پس دوستان! ملاحظه بفرماييد اين ماده يك مقداري اصلاحات نياز دارد، چون تبصره‌اش اصلاح نشده، در مورد معرفي دو يا يك وزير چه مسيري طي بشود و هم اگر يك وزير به دو كميسيون بود چگونه خوانده بشود، دو تا را مي‌خوانند؟ (محبي‌نيا ـ به كميسيون برگردد و رفع اشكال شود، چون اشكالاتش عديده است) اينها را بايد روشن بكنند كه بعد در مجلس مسأله‌اي وجود نداشته باشد. اگر موافق باشيد ما ماده (2) را به كميسيون ارجاع بدهيم همه اين اشكالات رفع كنند كه ايرادي وجود نداشته باشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! در رابطه با وزراي باقي‌مانده هم اصلاح بشود.\"], [\"علی اردشیرلاریجانی\", \"عرض كردم، شما حواستان نيست. \\r\\nحضار 225 نفر، ارجاع ماده (2) به كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (فولادگر ـ اينكه الان يك‌جا رأي نمي‌گيريم هم خلاف است و خودش اشكال دارد. فقط زمان نخست‌وزيري اين اتفاق مي‌افتاده و اينطور بوده) اين هم يك نكته‌اي است كه آقاي كاتب بايد دقت بفرمايند. كل هيأت وزيران رأي‌گيري ندارد. آن براي وقتي بود كه نخست‌وزير بود، ما نخست‌وزير نداريم، بنابراين موضوعيت ندارد. هنوز (50) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (3) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 3 ـ تبصره (1) ماده (207) قانون به‌شرح زير اصلاح مي‌شود» اين شماره مواد براساس آيين‌نامه جديد بايد اصلاح بشود كه من در قرائت خدمتتان اصلاح مي‌كنم.\\r\\n«تبصره 1ـ چنانچه نماينده يا نمايندگان سؤال‌كننده (48) ساعت قبل از زمان حضور وزير درخواست تعويق بررسي سؤال خود را مكتوب به كميسيون ذي‌ربط ارائه كنند، كميسيون مي‌تواند بررسي سؤال را فقط براي يك‌بار حداكثر به مدت يك‌ماه به تعويق بياندازد».\"], [\"علی اردشیرلاریجانی\", \"«فقط يك‌بار» به اين اضافه شده، قبلاً يك‌بار نداشت اضافه كردند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"حاج‌آقاي سليمي پيشنهاد حذف دادند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! ما مي‌خواهيم آيين‌نامه را اصلاح كنيم به نحوي كه كارآيي مجلس افزون بشود. در اين تبصره ببينيد ما مي‌خواهيم چكار كنيم؛ در اين تبصره ما مي‌گوييم اگر كسي كه از وزيري سؤال كرده (48) ساعت قبل از طرح در صحن، يعني بعد از اينكه در كميسيون مطرح شده و بعد از «لتي يا التي» حالا ارجاع شده و آقايان اينجا در نوبت اعلام وصول كردند، الان اگر باز نماينده سؤ‌ال‌كننده با لابي‌گري قولي به او بدهند و از اين مباحث، بعد حالا درخواست تعويق كند. آقاي رئيس! ما بايد حريم مجلس را حفظ كنيم، اين ماده به اين سبك اگر تصويب بشود معنايش اين است كه هر نماينده‌اي درخواست تعويق كرد فوري مي‌گويند قول و قرار و پول گرفت. همين حرف‌هايي كه دارند مي‌زنند، وعده پست گرفت، استاندارش را مثلاً جابجا كرد، وعده گرفت مديركل جابجا بشود، وعده ماشين و زمين گرفت و همين‌ چيزهايي كه الان براي مجلس درآوردند كه وعده خانه گرفتند و يكي از اعضاي هيأت‌رئيسه هم مصاحبه كردند كه دو نفر درخواست خانه كردند و استيضاح را پس گرفتند. اگر اين تصويب بشود معنايش اين است كه (رئيس ـ آقاي سليمي! اين صحن نيست، در كميسيون است) در سيبل قرار بگيرند. آقاي رئيس! مي‌دانم. (رئيس‌ ـ آيين‌نامه داريد، گفته يك ماه) آقاي رئيس! صدرش اين است، نگاه كنيد! «اگر نماينده‌ سؤال‌كننده درخواست تعويق بكند» حالا كميسيون. (رئيس ـ كميسيون است، در صحن نيست) چرا نماينده درخواست تعويق كرد؟ آقاي رئيس! ايهام دارد، يعني مجلس را سيبل اتهامات عجيب و غريب مي‌كنند. آقاي رئيس! ذيل را دقت نكنيد، ذيل درست است، صدر عرض من است. در صدر مي‌گويد، ما بايد يك كاري بكنيم شأن نمايندگان حفظ بشود. الان با اين صدر تبصره بالاخره مجلس، هدف اتهامات ناجوانمردانه گاهي اوقات است، بيشتر از پيش مي‌شود، الان هم ما اين را تصويب بكنيم به نظر من اتهامات به نمايندگان بيش از پيش است. من خواهش مي‌كنم به نحوي قانون بنويسيم مجلس متهم نشود. «اتقوا مواضع‌التهم».\"], [\"علی اردشیرلاریجانی\", \"آقاي سليمي! در تبصره (1) وضع موجود آمده «در صورت درخواست نماينده يا نمايندگان سؤال‌كننده كميسيون مي‌تواند بررسي سؤال را حداكثر به مدت يك ماه به تعويق اندازد». اينجا آمده گفته فقط يك‌بار اين كار را مي‌تواند بكند، فرقش اين است. صحن نيست، كميسيون است. در عين حال پيشنهاد حذفشان را مصر هستند، منتفي كردند. پيشنهاد ديگري نيست؟ (سليمي ـ پس نگرفتم) حذف را پس نگرفتند؟ چون دست شما طور مختلفي بود. مصر بر حذف هستند، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي علي ساري مخالف هستند، بفرماييد.\"], [\"علی ساری\", \"با نام خداي بزرگ\\r\\nدر ارتباط با پيشنهاد همكار محترم كه به اين بخش اشاره فرمودند واقعيت امر چنانچه همواره هم شاهد بوديم درخصوص سؤالات، اينكه درخواست‌هاي مكرري براي تعويق سؤالات مي‌شود، بعد آنقدر تراكم سؤالات به وجود آمده كه واقعيت امر روند بررسي سؤال‌ها را كند كرده. بنابراين اينكه اينجا در اين اصلاح آمده كه حداكثر يك‌بار اين تعويق صورت بگيرد چنانچه ما در آينده نياز به خود سؤال داشته باشيم اولاً هيچ ممنوعيتي وجود ندارد كه سؤال دوباره مطرح بشود، فقط من‌باب اينكه نظم و نسقي به سؤالات خواهد داد كه به ترتيب و درستي انجام بشوند و واقعيت امر نگه‌داشتن سؤالات به اين شكل به صلاح نخواهد بود، سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي حسن نوروزي موافق هستند، بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام، ادب و روزبخير و همچنين تشكر و تقدير از وزارت اطلاعات به خاطر فعاليت‌هاي اخيرشان و سپاه پاسداران به خاطر پاسخ متناسب به انگليسي‌هاي استعمارگر پير و فرتوت. همانطوري كه همكارم جناب آقاي سليمي فرمودند، ما بايد كاري بكنيم كه رفع شبهه بكنيم و جلوي برخي از اتهاماتي كه به همكاران زده مي‌شود گرفته شود. فرض بفرماييد اينكه ما معتقد به تأخير انداختن سؤال باشيم شائبه و شبهه پيش مي‌آيد كه چه دليلي داشته يك نماينده‌اي سؤالي را مطرح كرده بعد مي‌آيد درخواست تأخير سؤال مي‌كند و سؤال را تأخير مي‌اندازد. لذا ما معتقد هستيم همان چيزي را كه در ماده (209) بوده است همان تصويب بشود و من با حذف موافق هستم و آن فرمايشي را كه آقاي سليمي همكار عزيز و برادر خوب ما فرموده‌اند آن درست است. بنابراين آن پيشنهادي كه در اين طرح به عنوان ماده (3) در رابطه با تبصره (1) آمده است ما هم معتقد به حذف هستيم و عزيزان به حذف آن رأي بدهند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، كميسيون بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nمن خواهش مي‌كنم، اگر جناب آقاي سليمي گوش بكنند احتمالاً حذف را پس بگيرد. ما تمام هم و غم‌مان احترام به حقوق نمايندگان عزيز است. حق نماينده در سؤال كردن تضييع نشود، همين امروز صبح يكي از همكارها به من مراجعه كرد گفت من يك سؤال را شش ماه است مطرح كردم در كميسيون هنوز مطرح نمي‌شود. يك‌بار به دليل اينكه وزير عذر دارد، يك‌بار به دليل اينكه مريض است، يك‌بار به دليل اينكه مأموريت است و به هر دليلي شش ماه است عقب افتاده، من بايد چكار كنم؟ اتفاقاً من به ايشان عرض كردم با اين اصلاح باعث مي‌شود كميسيون هم ديگر نتواند بيش از يك ماه يك‌بار تأخير بياندازد. \\r\\nخواهش ما اين است كه الان بسياري از سؤالاتي كه شما مطرح مي‌كنيد اين سؤال شما است و حق شما است و كميسيون دارد مي‌آيد از حقوق شما دفاع مي‌كند كه شما يك سؤال را مطرح كرديد الان در حال حاضر در آيين‌نامه وجود دارد كه كميسيون فقط يك ماه وقت دارد اين را مطرح بكند، اما چون اين يك ماه يك‌بار در آن وجود ندارد به دلايل مختلفي باز عقب مي‌افتد. ما آمديم گفتيم كه اگر نماينده خودش، نه حتي كميسيون يا نمايندگان خودشان و باز نه كميسيون، تقاضا كردند كه عقب بيافتد آن هم يك‌ ماه و يك‌بار. \\r\\nدليل دوممان چيست؟ دليل دوم اين است كه خيلي از كميسيون‌ها مي‌آيند، سؤال وزير را در دستور كار كميسيون مي‌گذارند، بعد يكباره دستور هفتگي چاپ مي‌شود، ما به طور مكرر داشتيم، وقتي كه چاپ شد يك‌دفعه باز با هم توافق مي‌كنند باز عقب بيافتد. اين حق كميسيون عملاً ضايع مي‌شود و كميسيون تعطيل مي‌شود و يك هفته بيكار مي‌شود. چرا اين اتفاقات بيافتد؟ اين بي‌انضباطي در ساختار مجلس است. \\r\\nنكته بعدي كه آقاي سليمي اشاره كردند اتفاقاً جناب آقاي دكتر لاريجاني به خوبي پاسخ دادند. اين مربوط به كميسيون است، مربوط به صحن نيست. جناب آقاي سليمي! اگر توجيه شديد همين‌جا پس بگيريد. اصلاً هيچ ارتباطي به صحن ندارد، حتي ما براي صحن در پيشنهاد بعدي اصلاحاتي داريم كه در صحن هم ديگر به تأخير نيافتد. استدعا مي‌كنم همكاران عزيز به خاطر اينكه انضباط در روند ساختاري مجلس پيش بيايد و اقتدار مجلس حفظ بشود وقتي كه وزير را خواستند وزير به كميسيون بيايد و كميسيون دستورش هم مدام عقب نيافتد. ما بسياري از مواقع داريم كه كميسيون در دستور مي‌گذارد و بعد عملاً عقب مي‌افتد و اين باعث مي‌شود هم حرمت نماينده حفظ نشود و هم اقتدار مجلس حفظ نشود و هم ساختار مجلس زير سؤال برود. خواهش مي‌كنم كه به پيشنهاد حذف رأي ندهيد و به كلياتش رأي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 225 نفر، جناب آقاي سليمي پيشنهاد حذف ماده (3) را مطرح كردند كه به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! اصل ماده را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 224 نفر، اصل ماده (3) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. چون دوسوم رأي مي‌خواهد دوستان در رأي‌گيري مشاركت بفرماييد. (65) نفر رأي ندادند، حالا (53) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (4) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 4 ـ تبصره (1)‌ ماده (208)‌ قانون به ‌شرح زير اصلاح مي‌شود:\\r\\nتبصره 1 ـ عدم حضور وزير در كميسيون و مجلس به ‌منزله وارد‌‌ بودن سؤال است، مگر با عذر موجه. تشخيص موجه بودن، در كميسيون با رأي اعضاي كميسيون و در مجلس با رأي نمايندگان است.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب!‌ تفاوتش اين است كه شما عذر موجه را به عهده مجلس گذاشتيد، يك مواقعي پيش مي‌آيد كه عذر موجه را علني نمي‌شود مطرح كرد و رأي گرفت، يعني مصلحت نيست. فرض بفرماييد طرف بيمار شده.\"], [\"غلامرضا کاتب\", \"هر وزيري بايد عذر موجه بياورد.\"], [\"علی اردشیرلاریجانی\", \"مي‌خواهم بگويم اشكالش را بگوييم، موارد استثناء را هم كه ما نمي‌خواهيم بگوييم اين آقا الان مريض است و همه عالم بدانند مريضي دارد يا مأموريت خاصي رفته. يك‌كمي استثنائاتش را بايد در نظر بگيريد. امور كشور اينقدر فيكس نيست.\"], [\"غلامرضا کاتب\", \"مشكل اين است كه ما در دستور مي‌گذاريم بعد وزير به كميسيون نمي‌آيد.\"], [\"علی اردشیرلاریجانی\", \"كميسيون اشكال ندارد، كميسيون جاي محدود است، در صحن گفتيد ما بايد رأي بگيريم كه موجه است، يعني بايد پشت تريبون بگوييم كه مثلاً ايشان عمل جراحي دارد، درست است؟ به هر حال استثناء‌هايي دارد. (محبي‌نيا ـ يكي هم اينكه براي چندمين بار مي‌تواند عذر موجه داشته باشد، يك‌بار يا دوبار؟) تكرار عذر موجه را مانع نشدند. (كاتب ـ اگر اجازه بدهيد من يك توضيح بدهم) نه اجازه بدهيد رأي بگيريم، (صباغيان‌بافقي ـ پيشنهاد داريم) اگر مصر هستيد ما حرفي نداريم، ما گفتيم اگر اشكال داريد مي‌توانيد مطرح كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جناب آقاي صباغيان پيشنهاد حذف دارند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nپيشنهادات و اصلاحاتي كه آقاي كاتب مطرح كردند بعضي مواردش واقعاً لازم و ضروري است و بعضي موارد هم من احساس مي‌كنم اصلاً مجلس و نمايندگان را هم تضعيف مي‌كند و به نحوي اقتدار مجلس را از نمايندگان مي‌گيرد. \\r\\nعزيزان ببينيد! تبصره (1) مي‌گويد عدم حضور وزير در مجلس و كميسيون به منزله وارد بودن سؤال مي‌باشد. نماينده و مجلس اقتدار دارد كه اگر نماينده مردم، قوه مقننه كه در رأس امور است وزير را خواست به هر نحوي با اولويت بايد در مجلس بيايد. دوستان! همينطور كه مي‌بينيم همه دارند بهانه مي‌آورند و هر روزي كه مي‌خواهند مي‌آيند هر روزي كه مي‌خواهند نمي‌آيند. حالا ما اينجا داريم اجازه و اختيار به آنها مي‌دهيم كه اگر هم يك وقتي خواستند بهانه بياورند بهانه در صحن كميسيون بيايد مطرح بشود. طبيعتاً لابي‌گري مي‌كنند و چهارتا را مي‌بينند. آقاي كاتب! اقتدار نماينده را داريد با بعضي موادتان مي‌گيريد. بگذاريد نماينده اقتدار داشته باشد، وقتي مي‌گويد آقاي وزير بايد در كميسيون بياييد بايد بيايد، در مجلس بايد بيايد. ما هر روز داريم عقب‌نشيني مي‌كنيم، خودمان با دست خودمان بعضي موارد را تصويب مي‌كنيم كه دست مجلس را ببنديم، فقط هم حرف‌مان اين است كه فرض مثال فلان جا سؤال جمع شد و آنجا مشكل شد، چرا يك‌بار ما به مجلس اقتدار نمي‌دهيم؟ ما قانون تصويب كرديم، الان هم به آقاي لاريجاني گفتم، دولت بايد در مرداد ماه بيايد گزارش بدهد، صريحاً سخنگوي دولت اعلام مي‌كند ما نمي‌آييم گزارش بدهيم. شوراي نگهبان و (290) نماينده تصويب كردند، يك نفر از ما حرف نمي‌زنيم. حالا باز هم آقاي كاتب آمدند مي‌گويند اگر يك وقتي وزير نتوانست بيايد كميسيون رأي بدهد. آقايان عزيز! يعني من و شما فردا از حوزه‌‌مان و كشور سؤال داريم آقاي وزير راحت مي‌رود رايزني مي‌كند و ديگر در مجلس نمي‌آيد. همين الانش هم در كميسيون نمي‌آيند. اجازه بدهيد اقتدار مجلس حفظ بشود. \\r\\nآقاي كاتب و دوستان! اجازه بدهيد اين ميراثي كه دست ما رسيده هر روز كمش و ضعيفش نكنيم، والله داريم ظلم مي‌كنيم. هركدام اينها در آينده مستمسكي براي آقايان دولتي‌ها، مسئولين و وزرا مي‌شود. خيلي مقتدرانه نوشته عدم حضور وزير در مجلس و كميسيون به منزله وارد بودن سؤال مي‌باشد والسلام، حالا آقاي كاتب آمده‌‌اند گفته‌اند عدم حضور وزير در كميسيون و مجلس به منزله وارد بودن سؤال است، الا با عذر موجه و تشخيص كميسيون و مجلس. اين چه كاري است كه ما داريم مي‌كنيم؟‌ من خواهش مي‌كنم عزيزان نماينده! هر كجا، چطور شوراي نگهبان اينطور دارد از قدرت خودش پاسباني مي‌كند و اقتدار خودش را حفظ كرده كه بايد بگوييم احسن، بارك‌الله. ولي ما نماينده‌ها هر روز با دست خودمان مجلس يعني ملت را داريم ضعيف مي‌كنيم. اينها ظلم است، اينها ضعف است و آيندگان به نام ما مي‌نويسند. من از نمايندگان محترم خواهش مي‌كنم به اين پيشنهاد رأي منفي بدهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد. (سليمي ـ اخطار داريم) چشم، اخطار را هم گوش مي‌دهيم.\"], [\"اکبر رنجبرزاده\", \"آقاي مهرداد لاهوتي مخالف هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي ادياني! شما هم عنايت بفرماييد. برادر خوب ما جناب آقاي صباغيان آن چيزي را كه مطالبه مي‌كردند در اين تبصره (1) كاملاً نظر ايشان را تأمين كرده. ايشان دنبال اين بودند كه اقتدار مجلس حفظ بشود و سؤالات به موقع مطرح بشود. در تبصره (1) ماده (4) همين را آمده گفته. ببينيد تبصره (1) ماده (4) چه گفته، من خدمت دوستان قرائت مي‌كنم و دوستان عنايت بفرمايند. گفته «عدم حضور وزير در كميسيون و مجلس به ‌منزله وارد‌‌ بودن سؤال است، مگر با عذر موجه». آقاي دكتر لاريجاني هم تشخيص عذر موجه را فرمودند، مجلس يك انعطافي داشته باشد. \\r\\nبعد گفته كه در غير اين صورت كميسيون با رأي اعضاي كميسيون، در مجلس با رأي نمايندگان است. دوستان عنايت بفرماييد! اينجا گفته وزير مكلف است اگر كميسيون دعوت كرد حضور پيدا بكند، اگر حضور پيدا نكرده عذر موجه‌اش را مجلس بايد تشخيص بدهد. نكته دوم هم اين است كه با رأي اعضاي كميسيون سؤال تعيين تكليف خواهد شد. بنابراين به نظر من حذف اين مورد همان اقتداري را كه برادر خوب ما جناب آقاي صباغيان مد نظرشان بود كاهش اقتدار مجلس است. ما به جهت اينكه بتوانيم سؤالات را سر و سامان بدهيم به نظر من حفظ تبصره (1) ضرورت دارد. من خواهش مي‌كنم دوستان به حذف اين پيشنهاد داده‌شده رأي منفي بدهند.\"], [\"علی اردشیرلاریجانی\", \"اخطار و تذكر دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي قاضي‌پور! شما مي‌خواهيد موافق صحبت كنيد. آقاي حاجي اجازه مي‌فرماييد؟‌ آقاي عليرضا سليمي اخطار دارند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس ببينيد! اخطار اصل (85) قانون اساسي دارم. در اين تبصره دارد «عدم حضور وزير در كميسيون و مجلس به ‌منزله وارد‌‌ بودن سؤال است، مگر با عذر موجه» تا اينجايش بحثي نيست. «تشخيص موجه بودن، در كميسيون با رأي اعضاي كميسيون و در مجلس با رأي نمايندگان است». يك نفر سؤال كرده، نمايندگي قائم به شخص است، در اصل (85) كه من مي‌خوانم مي‌گويد «سمت نمايندگي قائم به شخص است و قابل واگذاري به ديگري نيست» يك نفر سؤال كرده، خودش بايد تشخيص بدهد آيا وزير با عذر موجه آمد يا با عذر موجه نيامد، اين فرد سؤال كرده. آقاي رئيس! ما نمي‌توانيم وظيفه‌اي كه روي دوش ما است به ديگري،‌ حتي مجلس واگذار كنيم. آقاي رئيس! به همين دليل اين مواردي كه اصل هشتاد و پنجي مي‌شود خلاف است و در موارد اضطراري است. اينجا به نظر مي‌رسد كه اين ذيل با اصل (85) مغايرت دارد، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، اخطارتان وارد نيست، چون اينجا ربطي به سؤال‌كننده ندارد، كميسيون وزير را خواسته مي‌گويد من عذر موجه دارم. آقايان گفتند موجه بودنش، حالا كميسيون يا صحن مجلس مي‌آيد. ايراد دارد ايرادش اصل (85) نيست، متشكرم. موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي نادر قاضي‌پور موافق هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر رهبر فرزانه، ملت بزرگ ايران اسلامي، نيروهاي مقتدر نظامي، اطلاعاتي، امنيتي و مرزباني. ابتدا قهرماني تيم واليبال جوانان ايران اسلامي را به كليه مردم شريف ايران اسلامي، ورزشكاران عزيز و قهرمانان نامدار تبريك عرض مي‌كنم. اما موضوع؛ همكاران عزيز! همه شما مي‌دانيد كه اينجا مجلس شوراي اسلامي است و پادگان نيست بله قربان بشود. احترام متقابل است، اصل (37) اصل برائت است، «هيچ كس از نظر قانون مجرم شناخته نمي‌شود، مگر اينكه جرم او در دادگاه صالحه ثابت بشود». همكاران عزيز! ما در اكثر قوانين وظايفي بر وزارتخانه‌ها تعيين تكليف كرديم، وزير با خرد دسته‌جمعي (290) نماينده انتخاب مي‌شود، حقير جزء بيشترين سؤال‌كنندگان از وزرا در مجلس‌هاي هشتم، نهم و دهم هستم، ولي به اين صورت نيست كه هروقت من بخواهم وزير را پاي محاكمه دادگاه سياسي بكشم. سؤال از وزير دادگاه سياسي است، بنده متقاضي و شاكي هستم، وزير متهم است، اعضاي كميسيون هيأت‌منصفه هستند. ما بايد وقت بدهيم، امروز سؤال كرديم، فردا درجا كميسيون سؤال را گزارش مي‌دهد. وزير بايد وقت داشته باشد برود مدارك مستند و قانوني بياورد، از كميسيون وقت مي‌خواهد. وزير ممكن است در خارج از كشور باشد، به قول آقاي لاريجاني رياست مجلس ممكن است بيمار باشد، آيا واقعاً وزراي عزيز هميشه بايد در جلوي ديد نمايندگان باشند؟‌ كي كار بكنند؟ \\r\\nهمكاران عزيز! وزير خانواده دارد، مشكل خانوادگي دارد، وزير به حج تمتع مشرف مي‌شود، يك ماه نيست. سؤال در آن يك ماه مطرح مي‌شود، لذا خواهش من اين است كه بگذاريم رياست كميسيون، اعضاي محترم كميسيون برنامه‌هاي مدون خود را با وزرا انجام بدهند. اگر خداي‌‌ناكرده رئيس كميسيوني توافق و لابي‌گري كرد هيأت‌رئيسه و يكي از اعضاي هيأت‌رئيسه مسئول سؤالات هستند، ما مي‌رويم مي‌گوييم آقاي دكتر يوسف‌نژاد عزيز! اين سؤال من را كميسيون نمي‌آورد. ايشان جلسه مي‌گذارند، وزير و ما را در دفتر صدا مي‌كند و به كميسيون هم مي‌گويد اين را در نوبت آتي قرار بدهيد. خواهش من اين است كه ما احترام متقابل همديگر را داشته باشيم به وزرا احترام خاص داشته باشيم، چون‌كه آنها مجري قانون هستند. با اين اوضاع آشفته‌اي كه شيطان بزرگ و ايادي‌اش به ما آورده است ما نبايد وزرا را تخته كنيم و به چهار ميخ بكشيم و هر روز به مسلخ استيضاح ببريم يا هر روز ببريم سؤال كنيم و در صحن علني رأي‌گيري كنيم. باب نظارت ماده (234)، تحقيق و تفحص، سؤال در چهارچوب قانون است، لذا احترام به وزرا و دولت احترام به نظام در چهارچوب قانون است. \\r\\nهمكاران عزيز! لذا خواهشمند است به حذف اين رأي بدهيد بگذاريد ارتباط وزرا و مجلس با احترام باشد و بي‌احترامي نباشد، سؤال هم آني نيست، اگر قرار است سؤال آني باشد ما آيين‌نامه داريم، (50) نفر نماينده امضا مي‌كنيم و رئيس مجلس جلسه را غيرعلني اعلام مي‌كند و وزير را احضار مي‌كنيم در جلسه غيرعلني سؤال مي‌كنيم و جواب مي‌شنويم يك تصميم قاطع براي نظام بگيريم. من خواهشمندم مشكلات حوزه كوچك را با مسائل بزرگ امنيتي ـ ملي يكسان نگاه نكنيد. ما يك موضوعي داريم سؤال ملي داريم مي‌آيد در كميسيون همه نمايندگان از آن دفاع مي‌كنند، يك مشكل جزئي داريم. از هيأت‌رئيسه و عضو محترم هيأت‌رئيسه محترم كه مسئول سؤالات هستند درخواست مي‌كنيم آن جلسه را مي‌گذارد، يا نواب محترم مجلس تا امروز روال بود نواب جلسات را بنا به درخواست (10) نماينده انجام دادند. به عشق امام حسين، يا حسين مظلوم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، كميسيون بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nمن به همكار خوبم جناب آقاي صباغيان كه به خوبي درخصوص اقتدار و انضباط مجلس اشاره كردند، عرض بكنم كه اگر قانع شدند خودشان انصراف خودشان را بدهند. جناب آقاي صباغيان! اگر به شكل ظاهر تبصره (1) ماده (208) نگاه كنيد حرف شما كاملاً درست است كه اينجا ديگر دقيقاً عدم حضورش به معناي وارد بودن سؤال است، اما اگر حضرت‌عالي آيين‌نامه را بياوريد اگر همكاران عزيز در ماده (207) دقت بكنند در بند پنجمش آنجا ما به وزرا يك إذني داديم. در بند پنجمش گفتيم وزير به صورت رسمي و با عذر موجه مي‌‌تواند تقاضاي تأخير حداكثر به مدت (10) روز را هم براي كميسيون و هم براي صحن بدهد. يعني ما چه اين پيشنهاد حذف را بدهيم و چه ندهيم بند (5) ماده (207) به قوت خودش باقي است. \\r\\nجناب آقاي صباغيان عزيز! آنچه كه ما امروز داريم اصلاح و اصرار مي‌كنيم اتفاقاً اقتدار نماينده و انضباط و ساختار مجلس است. ما مي‌خواهيم كه مجلس از يك انضباط و اقتدار برخوردار بشود و اين تقاضا هم تقاضاي بنده نيست، تقاضاي بالاتفاق همكاران عزيز است. اگر وزيري به هر دليلي در مجلس حضور پيدا نكرد، الان اختيار به عهده كيست؟ اگر در كميسيون حضور پيدا نكرد اختيارش به رئيس كميسيون است، رئيس كميسيون مي‌‌تواند بگويد عذر شما موجه است يا نيست. فقط با همين نكته كفايت مي‌كند و اگر در صحن حضور پيدا نكرد الان اختيار فقط به عهده رئيس مجلس است، يعني وزير مي‌تواند تقاضا بدهد، مثل دو هفته گذشته كه دستور چاپ شد و در همين صحن علني چاپ شد و وزير اعلام كرد، حالا من عنوانش را نمي‌گويم كه جسارت بشود، تقاضا كرد من مشكل دارم و رئيس مجلس موافقت كرد. الان حرف ما اين است كه اتفاقاً اينجا اقتدار مجلس را اين بالا مي‌برد. جناب آقاي صباغيان! اين است كه اگر وزيري تقاضا كرد به استناد بند (5) ماده (207)، فقط و فقط ما اينجا تشخيص را به چه كسي داديم؟ تشخيص را به خود نماينده‌ها داديم. يعني در صحن علني چاپ شد تشخيص به عهده مجلس است و ديگر به عهده شخص رئيس مجلس نيست. اتفاقاً اينجا دقت بكنيد. \\r\\nنكته‌اي كه جناب آقاي دكتر لاريجاني اشاره كردند سؤالشان اين بود كه آمد و وزير مريض شد و عمل داشت چطور بياييم در صحن مطرح بكنيم؟ اگر وزيري مشكل خاصي دارد هيأت‌رئيسه قبل از چاپ مي‌تواند در دستور نگذارد. ما كاري به آنجا نداريم كه هيأت‌رئيسه در دستور مي‌گذارد يا نمي‌گذارد، ما حرف‌مان آنجايي است كه اگر در دستور چاپ شد ديگر بهانه نبايد داشته باشيم. برنامه و اقتدار و انضباط مجلس به هم نخورد، حرف‌مان اينجا است، وگرنه جناب آقاي دكتر لاريجاني! هيأت‌رئيسه مي‌تواند آنجايي كه وزيري مشكل دارد و مباحث خاصي را دارد آنجا هيأت‌رئيسه مي‌تواند در دستور چاپ نكند، يعني هفته آينده را چاپ نكند. (رئيس ـ حالا اگر چاپ شد و مريض شد چه كنيم؟) آقاي دكتر! حتي اگر چاپ شد و مريض شد نمايندگان واقعاًٌ اين تشخيص را مي‌دهند. وقتي كه چاپ شد بدانيم مريض شدند باز نمي‌آيند. حرفم اين است كه اينجا بايد اقتدار مجلس حفظ بشود. اينجا ابهام دارد و اين ابهام بايد برطرف بشود. استدعا مي‌كنم به حذف رأي ندهيد و به كليات رأي بدهيد. اين اقتدار، انضباط و حمايت مجلس است.\"], [\"علی اردشیرلاریجانی\", \"حضار 231 نفر، پيشنهاد حذف ماده (4) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (80) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! اصل ماده را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 232 نفر، اصل ماده (4) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد اصلاحي داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! پيشنهاد اصلاحي كه نداريم، پيشنهاد حذف هم رأي نياورد.\"], [\"علی اردشیرلاریجانی\", \"مي‌خواهيد اگر الان پيشنهادي نداريد به كميسيون ارجاع بدهيم؟ اگر پيشنهاد اصلاحي داريد همين‌جا اصلاح كنيم. اگر مي‌خواهيد بنويسيد «مگر با عذر موجه» بقيه‌اش را حذف كنيد. «عذر موجه» ندارد، در متن اصلي گفته بايد حضور پيدا كنند مگر با عذر موجه. ماده (207) را شما ببينيد، مي‌خواهيد بنويسيم با عذر موجه؟ عذر موجه هست، فقط تشخيصش را كجا مي‌خواهيد بگذاريد؟ مي‌خواهيد مثلاً تشخيصش را به هيأت‌رئيسه بگذاريد.\"], [\"غلامرضا کاتب\", \"الان كه هيأت‌رئيسه است، ما مي‌خواهيم با نماينده‌ها باشد.\"], [\"علی اردشیرلاریجانی\", \"حالا پيشنهاد آوردند به اعضاي هيأت‌رئيسه، كميسيون و مجلس است كه سه تايش با هم نمي‌شود. مي‌خواهيد ارجاع بدهيم كه وقتمان را نگيرد. اين ماده را به كميسيون ارجاع مي‌دهيم كه كميسيون اين را اصلاح كند، ماده (5) را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 5 ـ در ماده (209) قانون عبارت «و آيين‌نامه داخلي در دستور كار قرار خواهد گرفت» حذف مي‌شود و عبارت «با تأكيد بر موضوع سؤالات مطرح‌شده بدون ارجاع به كميسيون در اولين جلسه علني اعلام وصول مي‌شود» جايگزين مي‌شود». آقاي صباغيان! حذفتان را مطرح مي‌كنيد؟‌ مطرح نمي‌كنند. \\r\\nآقاي دكتر پزشكيان خوش‌آمديد، ماده (5) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم، حضار 232 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اصل ماده (5) اعلام بفرماييد. دوسوم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (82) نفر نظر خودشان را اعلام نفرمودند. (62) نفر نظرشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 6 ـ در فراز سوم ماده (212)‌ قانون، عبارت «گزارش كميسيون بدون بحث به رأي گذاشته خواهد شد» حذف و عبارت «و با صحبت يك مخالف و يك موافق هركدام به مدت پنج دقيقه،‌ ضرورت انجام تحقيق و تفحص به رأي گذاشته مي‌شود. با تشخيص رئيس جلسه يا درخواست ده نفر از نمايندگان تعداد مخالف و موافق تا دو برابر قابل افزايش است» جايگزين مي‌گردد. آقاي محجوب! پيشنهاد حذفتان را مطرح بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! در ماده (214) كه مربوط به نحوه ارائه گزارش تحقيق و تفحص در صورت احراز تخلف به دستگاه قضائي يا مراجع رسيدگي است آنچه كه اينجا افزوده شده اين است كه يك مخالف و موافق صحبت كند. اين فقط طولاني كردن مذاكرات و مباحثات است، چون ترتيب تحقيق و تفحص اين است كه به هنگام طرح موضوع تحقيق و تفحص مخالف و موافق صحبت مي‌كنند، يا مي‌شود ما اينجا حرف بزنيم، اصل موضوع است؛ عده بيشتري مي‌خواهند صحبت كنند و ترتيبات ديگري باشد، ولي در ماده (214) كه كميسيون تشخيص به تخلف داده و تخلف را دستگاه قضائي نهايتاً مي‌خواهد تعيين تكليف كند. اگر احراز تخلف است و مي‌خواهيم تخلف را احراز بكنيم حتماً مخالف و موافق بايد صحبت بكنند، اينجا ارسال است. بنابراين اين يعني مجلس اينجا در سِمَت استماع گزارش و آگاهي از گزارش بايد نقش خودش را ايفا كند. \\r\\nبنابراين به نظر مي‌رسد آنچه كميسيون پيشنهاد كرده يك كار زائد و اضافي براي وظايف مجلس است. در هر مورد خوب است كه مجلس بحث كند، اما اگر بخواهيم هر مورد جزئي را به اين ترتيب بياوريم چيزي كه جاي ديگر راجع به آن بحث بشود و شكل ديگري موضوع بايد رسيدگي بشود به نظر من باعث طولاني شدن كار مجلس و مباحث كم‌نتيجه مي‌شود. لذا پيشنهاد حذف اين پيشنهاد كميسيون به ماده (214) دارم، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي علي‌اصغر يوسف‌نژاد مخالف هستند كه جناب آقاي كامران صحبت مي‌كنند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nابتدا از سربازان گمنام تشكر مي‌كنم كه به شكل نرم‌افزاري شبكه آمريكايي را درب و داغان كرد. يادي بكنم از شهداي مرصاد در سالگرد عمليات مرصاد و از شهيد صياد كه در اين عمليات بدون حكم و نام و نشان فرماندهي مي‌كرد و روسياهي براي منافقين ماند. \\r\\nاما بحث مخالفت بنده اين است كه ببينيد! تحقيق و تفحص با يك امضا صورت مي‌گيرد، مثل سؤال و تحقيق و تفحص مي‌تواند انجام بشود. در كميسيون‌ها كه مي‌آيد گاهي وقت‌ها بدون اينكه بحث بشود رد مي‌كنند، من از اين طرفش را مي‌گويم. ردش را هم در كميسيون مي‌بينيد كه سر آن وزارتخانه در آن است يا طرف در آن وزارتخانه كار مي‌كرده نماينده شده. وقتي بحث بشود براي افرادي كه قصد و غرض ندارند و مي‌خواهد روشن بشود اين به نفع تحقيق و تفحص است. يعني همين كه مخالف و موافق حرف مي‌زند و بحث روشن مي‌شود بدون اينكه بحث بشود و رأي بگيرند و به آن شكل منفي كه من گفتم رأي ندهند اين بحث و گفتگو و مذاكره روشنگري مي‌كند كه اين تفحص واقعاً ضرورت دارد. اين است كه اصلاح اين ماده كه در تفحص صمُ‌بكم باشد رها مي‌شود و مباحث روشن مي‌شود راحت‌تر مي‌شود رأي داد و احياناً اگر آلودگي وجود داشته باشد نوعي مقابله با آن آلودگي هم در اجراي رأي است. اين است كه ان‌شا‌ءالله به اين پيشنهاد رأي ندهيد، چون همان‌كه باشد بهتر است، خيلي ممنون.\"], [\"اکبر رنجبرزاده\", \"سركار خانم زهرا سعيدي‌مباركه موافق هستند، بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران بزرگوار،‌ ملت شريف و عزيز كشور جمهوري اسلامي ايران دارم. يك موضوعي كه هست اين است كه در تحقيق و تفحص بهترين (شكل) اين است كه مجلس جاي گفتگو و بحث است و جاي اين است كه با شفافيت هرچه بيشتر افراد از آنچه كه مي‌خواهد به رأي گذاشته بشود مطلع بشوند و مخالفت و موافقت بكنند. صحبت‌هاي جناب آقاي دكتر كامران متين و محترم است، ولي دغدغه‌اي كه جناب آقاي محجوب درخصوص شفافيتي كه در اين قضيه به وجود بيايد دارند بيانگر اين است كه فرمودند گزارش كميسيون بدون بحث به رأي گذاشته خواهد شد. اين خيلي با منطق همخوان نيست، ضمن احترامي كه براي اين بزرگوار قائل هستيم، اگر كه بحث و بررسي روي اين موضوع انجام گرفته بشود و يك مخالف و يك موافق صحبت بكنند مسلماً رأي همكاران عزيز ما كه در كميسيون مي‌خواهند نظر خودشان را اعلام بكنند با شفافيت و صراحت بيشتري انجام خواهد پذيرفت و از همكاران بزرگوار‌مان انتظار داريم كه با پيشنهاد جناب آقاي محجوب موافقت بكنند كه ان‌شا‌ءالله در راستاي شفافيت و منطق بيشتري بتوانيم اين قضيه را به رأي بگذاريم، سپاسگزارم.\"], [\"مسعود پزشکیان\", \"متشكرم، حضار 221 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد حذف آقاي محجوب اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ آقاي رئيس! آقاي محجوب معترض به اين هستند كه مي‌گويند ظاهراً مخالف محترم موافق صحبت كردند يا برعكس موافق مخالف صحبت كرده) حالا رأي‌گيري شروع شده، اگر اين كار را كرده يك مقدار كار درستي نبوده. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! اصل ماده را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 222 نفر، اصل ماده (6) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوسوم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\\r\\nبه كميسيون ارجاع مي‌دهيم، (كاتب ـ تصويب شد) با داد كشيدن كه نمي‌شود، عدد است، ضرب و تقسيم كنيد ببينيد شد يا نشد، متشكرم. اين را به كميسيون ارجاع مي‌دهيم، ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 7 ـ تبصره (2) ماده (212) قانون به شرح زير اصلاح مي‌شود:\\r\\nتبصره 2 ـ هيأت تحقيق و تفحص موظف است صرفاً از كارشناسان ديوان محاسبات كشور و ساير دستگاه‌هاي نظارتي كه توسط معاونت نظارت مجلس هماهنگ و معرفي مي‌شوند، پس از تأييد مركز حراست استفاده كند». جناب آقاي قاضي‌پور پيشنهاد حذف دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد محضر همكاران عزيز، خواهران و برادران عصاره ملت در خانه ملت. آقاي پزشكيان! اولاً اين ماده اخطار اصل هشتاد و پنجم قانون اساسي دارد. اختيارات نمايندگان را به نظارت مجلس مي‌دهد، هرچند همكار بسيار عزيزمان آقاي دكتر اسداللهي نماينده ادوار، رئيس محترم نظارت مجلس آدم بسيار فعال، زحمتكش و متدين است، ولي دادن اختيارات كل مجلس به معاونت محترم نظارت اخطار اصل هشتاد و پنجم قانون اساسي دارد. آقاي پزشكيان! اگر اخطار را وارد مي‌دانيد بفرماييد، اگر نه من مخالفتم را عرض بكنم.\"], [\"مسعود پزشکیان\", \"حالا بفرماييد تا نگاه كنند.\"], [\"نادر قاضی پور\", \"همكاران! در اين ماده آمده وقتي شما تحقيق و تفحص مي‌كنيد معاونت محترم نظارت مجلس بايد بگويد از چه كسي تحقيق كنيد و حراست بايد تأييد كند. اولاً ما از مركز پژوهش‌ها، سازمان بازرسي كل كشور گوش و چشم نظام، وزارت اطلاعات عزيز كه اقدامات بسيار خوبي را اخيراً در رابطه با جاسوسان آمريكايي انجام دادند كه دست‌شان را مي‌بوسيم و از دانشگاه‌هاي معتبر، از نمايندگان محترم ادوار، خود سازمان الان حقير رئيس تحقيق و تفحص از گمركات هستم، از برادران مخلص و پاكدست گمرك استفاده مي‌كنم و بهترين نتيجه را بنا به گواهي آقاي پورابراهيمي رئيس وقت كميسيون اقتصادي يا آقاي دكتر حضرتي رئيس فعلي كميسيون از خود برادران عزيز گمرك استفاده مي‌كنيم، داريم و يا از بانك مركزي و يا اتاق بازرگاني و يا اتاق تعاون و يا اتاق اصناف مظلوم مي‌خواهيم بيايند كمك بكنند تحقيق و تفحص را راه بيندازيم.\\r\\nهمكاران! اين محدوديت دارد، چرا خودتان را مي‌خواهيد محدود كنيد و نگذاريد همه بتوانند در امر تحقيق و تفحص وارد بشوند، چرا خودمان را محدود مي‌كنيم؟ آقاي كاتب نماينده عزيز و زحمتكش! شما ما را اينجا محدود مي‌كنيد، آقاي محبي‌نيا هم تأييد مي‌فرمايند كه اين محدوديت براي خود نمايندگاني كه مي‌خواهند تحقيق و تفحص انجام بدهند است. اجازه بدهيد ما در اين آيين‌نامه فعلي مواد (212)، ‌(213)، (214) و (215) چهار ماده جامع براي تحقيق و تفحص داريم اخيراً هم تأكيد شد كه تحقيق و تفحص در قوه قضائيه سريعاً رسيدگي بشود. همكاران عزيز! چرا خودتحريمي مي‌كنيد و خودتان را محدود مي‌كنيد؟ آقاي كاتب! حضرت‌عالي اگر فردا تحقيق و تفحص خواستيد، آقاي كاتب مي‌گويد كلمه «صرفاً» را حذف مي‌كنيم، ولي «ساير دستگاه‌هاي نظارتي» را مي‌آوريم بعد سه تا ايراد دارد؛ بعد از كلمه «صرفاً» ما بايد تحت نظر آقاي دكتر اسداللهي عزيزمان كه از نمايندگان بسيار خوب ادوار هستند باشيم، آقاي پزشكيان! حضرت‌عالي تفكر كرديد اخطار (85) را يا نگاه نكرديد؟\"], [\"مسعود پزشکیان\", \"آقاي قاضي‌پور! مي‌گويد مي‌تواند از كارشناسي استفاده كند اختيارش را واگذار نمي‌كند، از نظرشان استفاده مي‌كند، وارد نمي‌دانم.\"], [\"نادر قاضی پور\", \"آقاي دكتر!‌ دو تا نكته است؛ يكي اين است كه شما بايد توسط معاونت نظارت معرفي كنيد كه اين خلاف است، دوم اينكه (نايب‌رئيس ـ به نماينده معرفي مي‌كند) آقاي پزشكيان! يك لحظه وقت بگذاريد به عرايض من خوب توجه بفرماييد! الان شما تحقيق و تفحص از دارو را راه انداختيد، شما از كارشناسان خود غذا و دارو كه آدم‌هاي متعهد در آنها است استفاده كنيد. شما از دانشگاه علوم پزشكي تبريز كه اساتيد مجرب آنجا هستند و آدم‌هاي خوبي دارد يا نه؟ از آنها بايد استفاده كنيد يا نه؟ آنها بهتر از من كه مي‌فهمند مشكل چيست. اينجا ممنوعيت مي‌آورد، ديگر شما نمي‌توانيد از خود وزارتخانه استفاده كنيد، فقط از سه، چهار جا بايد استفاده كنيد.\"], [\"مسعود پزشکیان\", \"آقاي قاضي‌پور! اين را قبول كردند كه «صرفاً» را حذف كنيم.\"], [\"نادر قاضی پور\", \"سه مطلب است، مطلب اول «صرفاً» است، مطلب دوم معاونت نظارت است و مطلب سوم تأييد حراست است. اگر حراست تأييد نكرد ما چكار كنيم؟ شما مي‌خواهيد رئيس دانشكده پزشكي دانشگاه تهران را در رابطه با غذا و دارو كه اينقدر مشكل ايجاد كرده استفاده كنيد، در اين زمينه نمي‌توانيم استفاده كنيم و از شما مي‌خواهيم از كارشناسان بازنشسته وزارت بهداشت استفاده كنيد كه اطلاع دارند و واقف و عالم هستند و تجربه و تخصص دارند. آقاي پزشكيان! اين سه تا محدوديت است، يكي را رد كرديد،‌ دو تا ماند. اخطار اصل هشتاد و پنجي من به قوت خودش باقي است. من خواهشم اين است كه اجازه بدهيد مخالفين و موافقين و دولت و كارشناسان دقيق صحبت بكنند، حداقل كميسيون‌هاي مربوطه صحبت كنند تا اگر فردا حضرت‌عالي تحقيق و تفحص بر عمل جراحي‌هاي كبد راه انداختيد از چه كسي استفاده خواهيد كرد؟ به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد. «پس از تأييد حراست» هم قابل بحث است.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدجواد كوليوند مخالف هستند، بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم توجه بفرماييد! در پيشنهاد حذف برادرمان جناب آقاي قاضي‌پور چند تا نكته وجود دارد؛ يك، ايشان فرمودند كه اين اصلاح تبصره (2) ماده (212) با اصل هشتاد و پنجم قانون اساسي مغايرت دارد، در صورتي كه اينجا هيأت تحقيق و تفحص وقتي در مجلس شكل مي‌گيرد و مي‌خواهد گزارش كار را آماده بكند و تحقيقاتش را شروع بكند طبيعتاً از كارشناسان مجرب اين موضوع يا موضوعات خاصي كه تحقيق و تفحص برايش تصويب شده استفاده مي‌كند. لذا اينجا اختيار نماينده مجلس تفويض به كارشناسان نمي‌شود، در صورتي كه كارشناسان در اختيار نمايندگان هستند و در مسير هدف تحقيق و تفحص گزارش تهيه مي‌كنند. \\r\\nدوم، در رابطه با اصلاحيه‌اي كه كميسيون آيين‌نامه انجام داده بايد عرض كنيم ما رؤساي كميسيون‌ها يك جلسه‌اي را با رئيس محترم قوه قضائيه داشتيم، اعتراضي كه رؤساي كميسيو‌ن‌ها داشتند اين بود كه تحقيق و تفحص‌هايي كه وارد دستگاه قضائي مي‌شود يا خيلي اطاله مي‌شود و دو، سه سال طول مي‌كشد و بعضاً هم به نتيجه نمي‌رسد و يا اينكه آن شعبه خاصي براي اين كار وجود ندارد كه اين را بخواهد به سرعت به جريان بيندازد و تعيين تكليف بكند. \\r\\nرئيس محترم قوه فرمودند كه بسياري از تحقيق و تفحص‌هايي كه به قوه قضائيه توسط مجلس ارسال مي‌شود از بار كارشناسي علمي بهره‌مند نيست و تنظيمش طوري است كه قضات ما نمي‌توانند تصميم‌گيري‌هاي سريع انجام بدهند، به اين دليل كميسيون آيين‌نامه آمدند بررسي را انجام دادند كه بياييم از كارشناسان ديوان محاسبات كه در اختيار مجلس هستند و يا ساير دستگاه‌هاي نظارتي كه معاونت نظارت مجلس هماهنگ مي‌كند و مورد وثوق هستند اين كار اتفاق بيافتد كه گزارش‌ها در نهايت خروجي‌اش براي دستگاه قضائي تنظيمش طوري باشد كه با مقررات قانون و جزاي عمومي و يا موارد فني كه مي‌خواهند ايجاد كنند دست قوه قضائيه را باز بگذارد و قاضي بتواند به درستي رويش تنظيم كند. لذا به اين دليل اين تبصره (2) ماده (212) را كميسيون آيين‌نامه آمدند و اصلاح كردند. \\r\\nمشكل ما با دستگاه قضائي با اين سبك حل مي‌شود، البته يك پيشنهادي هم دادند كه آن كلمه «صرفاً» را حذف كنند، اگر آن حذف بشود استفاده از كارشناسان ديوان محاسبات و ساير دستگاه‌ها كه معاونت نظارت مجلس هماهنگ مي‌كند بلامانع اعلام مي‌شود. در انتها هم گفتند «پس از تأييد مركز حراست» البته اگر معاونت نظارت مجلس هماهنگ بكند ديگر نيازي به «تأييد مركز حراست» نيست. به نظرم دوستان به حذف رأي ندهند، ولي اصلاحش را ان‌شا‌ءالله انجام خواهيم داد، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي علي اكبري نماينده شيراز موافق هستند، بفرماييد.\"], [\"علی اکبری شیراز\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم توجه بفرمايند! اين كار فقط طولاني كردن مسير تحقيق و تفحص است. چون خود بنده درگير يك هيأت تحقيق و تفحص و مسئوليت هيأت را به عهده داشتم، تا حراست آمد به ما پاسخ بدهد تقريباً سه، چهار ماه زمان برد. در عين حالي كه به نظر من اختيار را از نماينده داريم مي‌گيريم، شأن نماينده اين نيست كه ديگران يا معاونت هماهنگي يا حراست بيايند برايش تعيين تكليف كنند كه از چه كسي استفاده بكن و از چه كسي استفاده نكن. يك فرآيندي طي مي‌شود، يا در كميسيون هيأت مشخص مي‌شود، اركان هيأت مشخص مي‌شود و مسئوليت با رئيس هيأت است و ايشان بايد بتواند از ظرفيت كارشناسي مملكت استفاده كند، چون موضوعات هم تخصصي است در ابعاد مختلف ممكن است مطرح بشود و لذا به اعتقاد من پيشنهاد خوبي است، اين فقط فرآيند را طولاني مي‌كند و اختيار را از نماينده مي‌گيرد و شأن نماينده اين نيست كه برود خودش را با ديگران هماهنگ كند. اميدوارم دوستان به اين مطلب رأي بدهند كه پيشنهاد خوبي است و اين رأي نياورد، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز ببينيد! اصل اين بند پيشنهادي ماده (7) به ماده (8) برمي‌گردد. ما چندين جلسه را با قوه قضائيه داشتيم همانطور كه برادر عزيزم جناب آقاي كوليوند اشاره كردند كه ما در مجلس دوره قبل تمام مواد (45)، (211)، (214)، (234) كه به قوه قضائيه ارجاع داده شد در يك چهارساله‌ هيچ حكمي صادر نشد. در مجلس فعلي هم كه الان هستيم در طول مدت سه سال هرچه مواد (236)، (211)، (214) ارجاع شده هيچ حكمي صادر نشده. يكي از دلايلي كه باعث مي‌شود قوه قضائيه حكم صادر نكند اعلام مي‌كند كه گزارشات شما حقوقي نيست. عمده مشكل اين است كه قوه قضائيه مي‌گويد شما گزارشاتي كه تهيه مي‌كنيد حقوقي باشد ما صددرصد بحث پيشنهاد بعدي‌مان كه خارج از نوبت است رسيدگي مي‌كنيم و رأي مي‌دهيم. \\r\\nهمكاران! ما اينجا آمديم پيشنهادي را با همكاري قوه قضائيه آورديم كه ما به خاطر اينكه تحقيق و تفحص داريم انجام مي‌دهيم از كارشناسان حقوقي ديوان محاسبات و سازمان بازرسي استفاده كنيم. الان اينجا خلط مبحث شد كه اينجا كلمه «صرفاً» باعث مي‌شود حق همكاران تضييع بشود. ما پذيرفتيم كلمه «صرفاً» را برداشتيم و خود نمايندگان صددرصد در تحقيق و تفحص حضور دارند. عملاً تحقيق و تفحص را خودشان انجام مي‌دهند و چون قانون آيين‌نامه اعضاي تحقيق و تفحص را خود نماينده مشخص كرده آنكه حذف نمي‌شود. ما فقط در بخش كارشناسي آمديم خواهش كرديم كه از اين كارشناسان حقوقي استفاده بشود، به هيچ عنوان هيأت تحقيق و تفحص‌كننده‌اي كه جناب آقاي قاضي‌پور فرمودند كه حقش سلب مي‌شود ما چنين نگاهي نداريم. تحقيق و تفحص‌كننده نمايندگان عزيز هستند، فقط كارشناسان، (قاضي‌پور ـ گفتيد با اجازه مركز حراست است) آن هم توضيح مي‌دهم، چشم. حالا اگر آن هم بحث و ابهام دارد آن را هم حل مي‌كنيم. آقاي دكتر! بحث روي اين است كه تحقيق و تفحص توسط نماينده است، كارشناسان ديوان محاسبات فقط كمك مي‌كنند.\\r\\nنكته بعدي كه براي مركز معاونت نظارت گفتند جناب آقاي رئيس! معاونت نظارت فقط هماهنگ‌كننده اداري است، هيچ نقشي ندارد. اگر هم اين ابهام وجود دارد كه به نظر ما معاونت نظارت فقط هماهنگي اداري است. اينجا فقط نظر ما براي معاونت نظارت هماهنگ‌كننده است، يعني با ديوان محاسبات، سازمان بازرسي مكاتبه بكند، حراست هم اصلاً نظرمان اين نيست كه نماينده و حراست بيايد تأييد بكند، هماهنگي با معاونت نظارت و ديوان محاسبات بكند.\"], [\"اکبر رنجبرزاده\", \"متشكرم، آقاي رئيس! تذكر دارند، اجازه مي‌فرماييد؟ آقايان: محبي‌نيا و كوچكي‌نژاد اصرار بر تذكر دارند. دوستان قبل از آقاي محبي‌نيا اگر اجازه بفرمايند اين دو نفري كه آخر هستند اصرار دارند، اينها صحبت كنند.\"], [\"مسعود پزشکیان\", \"آقاي رنجبرزاده! آخر كه نمي‌شود.\"], [\"اکبر رنجبرزاده\", \"آقاي قاضي‌پور كه صحبت نمي‌كنند مي‌گويند آقاي محبي‌نيا صحبت كنند.\"], [\"مسعود پزشکیان\", \"آقاي رنجبرزاده! طبق ليستي كه در نوبت هستند وقت بدهيد.\"], [\"اکبر رنجبرزاده\", \"آقايان: قاضي‌پور، سليمي،‌ ابطحي هستند.\"], [\"مسعود پزشکیان\", \"آقاي قاضي‌‌پور نمي‌خواهيد صحبت كنيد؟ مي‌خواهند صحبت كنند.\"], [\"اکبر رنجبرزاده\", \"آقاي سليمي! صحبت مي‌كنيد؟ آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nآقاي پزشكيان! چند اصل قانون اساسي را اخطار دارم، اصل (85) مي‌گويد نمايندگي قائم به شخص است، شما اينجا نماينده را زير نظر يك فرد مي‌بريد. آقاي رئيس! اين چه نوع قانوني است كه مجلس را تضعيف مي‌كنيم؟ خواهشمند است اجازه بدهيد اخطار رأ‌ي‌گيري بشود. آقاي رئيس! اخطار... با اين وضع تحقيق و تفحص ديگر بي‌معني مي‌شود. با اين قانوني كه تصويب مي‌كنيد ديگر تحقيق و تفحص هم تك‌نفري مي‌شود.\"], [\"مسعود پزشکیان\", \"آقاي قاضي‌پور متشكرم، اخطار وارد نيست.\"], [\"نادر قاضی پور\", \"آقاي پزشكيان! تذكر هم نفر اول هستم. من از حضرت‌عالي مي‌خواهم اجازه بدهيد طبق آيين‌نامه تعداد مخالفين و موافقين زياد صحبت كنند، حداقل سه نفر. رئيس كميسيون بيايد توضيح بدهد و مجلس را محدود نكنيد. فردا و پس‌فردا ما مي‌رويم، نمايندگان عزيز ديگري مي‌آيند، چرا مجلس را تضعيف مي‌كنيد؟ والسلام.\"], [\"اکبر رنجبرزاده\", \"آقاي سليمي! خلاصه بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس ببينيد! در اين تبصره دو عبارت است، عبارت اول اين است «هيأت تحقيق و تفحص موظف است صرفاً» اين محدود ساختن حق نمايندگان است و مغاير اصل (85) است، اين اخطار اول بنده. \\r\\nاخطار دوم هم اين ذيل است. بالاخره هيأت تحقيق و تفحص از هر كارشناسي خواست مي‌تواند استفاده كند. اگر بحث اولويت را مطرح كرده بودند ما بحثي نداشتيم، اما اينجا آورده «صرفاً» مغاير اصل (85) نوشته.\"], [\"مسعود پزشکیان\", \"حاج‌آقاي سليمي! الان بحث حذف است، شما داريد براي حذف صحبت مي‌كنيد، متشكرم.\"], [\"علیرضا سلیمی\", \"آقاي رئيس! اين پس از تأييد مركز حراست است.\"], [\"مسعود پزشکیان\", \"متشكرم، خيلي ممنون. پيشنهاد حذف مطرح است. حضار 213 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به حذف اين ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اين ماده حذف مي‌شود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 8 ـ يك ماده به شرح زير به قانون الحاق مي‌شود:\\r\\nماده الحاقي ـ هر يك از كميسيون‌ها، گزارش موضوع مرتبط با مواد (45)، (211)، (214) و (234) اين قانون را با همكاري معاونت نظارت در قالب گزارش قضائي تهيه و از طريق هيأت‌رئيسه به قوه قضائيه ارسال مي‌كند تا به صورت خارج از نوبت و بدون رعايت تشريفات دادرسي در دادسراي عمومي تهران مورد رسيدگي قرار گيرد. معاونت نظارت مجلس ملزم به اقدامات اداري و پيگيري موارد مذكور است.\\r\\nتبصره ـ موارد مذكور در مواد (215) و (234) اين قانون طبق \\r\\nماده (576) قانون مجازات اسلامي (كتاب پنجم ـ تعزيرات) مورد رسيدگي قرار مي‌گيرد». ‌حاج‌آقاي سليمي! پيشنهاد حذفتان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nيكي از مصيبت‌هايي كه ما داريم اين است كه گاه يك ظرفيت قانوني داريم، از اين ظرفيت قانوني استفاده نمي‌كنيم، بعد با مشكل مواجه مي‌شويم. دوباره مي‌آييم يك ماده ديگر تصويب مي‌كنيم براي اينكه مشكل حل بشود. اينجا در اين ماده الحاقي خواستند كارايي مجلس را بالا ببرند، عزيزان من ببينيد! ما در ماده (214) ظرفيت ويژه‌اي را براي رسيدگي به تخلفات تعريف كرده بوديم. چرا از ظرفيت ماده (214) استفاده نكنيم؟‌ \\r\\nاين ماده الحاقي چيز زائدي بر اين ماده (214) آيين‌نامه فعلي به دست نمي‌دهد. من بخش‌هايي از ماده (214) را عرض مي‌كنم. در ماده (214) در صورتي كه در گزارش كميسيون تخلف احراز و درخواست تحقيق بشود اينجا گفته قوه قضائيه مي‌رود، آنجا هم صراحت دارد «تا خارج از نوبت، تقاضاي كميسيون را مورد رسيدگي قرار بدهد» اين براي متن. در تبصره مي‌گويد: «در صورت ارجاع گزارش به قوه قضائيه كميسيون مستندات را مي‌دهد» حالا كه مستندات را داد «اين گزارش در يكي از شعب دادگاه¬هاي رسيدگي به امور كيفري، خارج از نوبت» آنجا دارد «حداكثر ظرف سه ماه» رأي مقتضي هم صادر بكند. \\r\\nدر اينجا ما يك مقدار اولاً اين سقف زماني مدت سه ماه را آمديم برداشتيم، يعني در اين ماده الحاقي اگر تصويب بشود ممكن است حالا به شعبه ويژه هم ارجاع بشود، شش، هفت و هشت ماه، چقدر طول بكشد تا در مورد مواد (49)، (213)، (216) و (236) آن شعبه ويژه رسيدگي كند؟ اينجا سقف مشخص نشد، در ماده (214) سقف مشخص شده بود كه سه ماهه رسيدگي بشود. شعبه ويژه هم كه آنجا داشت. ما به جاي اينكه بياييم يك ماده جديدي را الحاق بكنيم بياييم ظرفيت ماده (214) را فعال كنيم. \\r\\nعزيزان من! راه‌حل مشكل انباشتن قوانين نيست. الان ما با تراكم قوانين مواجه هستيم، اين ترافيك قوانين غير از اينكه مانع ايجاد مي‌كند و امور را تسهيل نمي‌كند چيز ديگري را به دست نمي‌دهد. درست است با يك نيت خيرخواهانه اين ماده الحاقي نوشته شد، اما با توجه به اين دو نكته كه عرض كردم، يك؛ سقف مشخص نشده. دوم؛ ظرفيت ماده (214) اينجا معطل مانده. \\r\\nبه نظر مي‌رسد كه ما اين را به كميسيون برگردانيم سقف مشخص كنيم. اگر سقف مشخص بشود باز حالا بحث متن اصلي ماده (214) به جاي خود، اما وقتي سقف مشخص نشد شعبه ويژه مي‌رود. ما در (214) هم شعبه ويژه را داشتيم، يك سال، دو سال رسيدگي بكند؟ الان مشكل ما اين است كه بعضي از پرونده‌ها از مجلس‌هاي هشتم و نهم قوه قضائيه رفته هنوز خروجي‌اش براي ما مشخص نيست. دوستان! به نظر مي‌رسد اين را به كميسيون برگردانيم و كميسيون اين را اصلاح كند كارايي مجلس افزون‌تر بشود، متشكرم.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! تذكر دارند، اجازه مي‌فرماييد‌؟ آقايان: قاضي‌پور و ابطحي اجازه مي‌فرماييد؟ آقاي محبي‌نيا بفرماييد.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان! از صبح ما چندتا تخلف ديديم، باور بفرماييد تذكر دادن مثل وقت گرفتن از رئيس‌جمهور و رئيس قوا محال شده. يعني اين يكي از عجايب روزگار است. يكي اين است كه رئيس محترم كميسيون آيين‌نامه هميشه مي‌آيند دفاع مي‌كنند، سخنگوي كميسيون بايد بيايند صحبت بكنند. \\r\\nآقاي دكتر پزشكيان! مطلب دوم اين است كه آقايان مي‌آيند مي‌گويند كميسيون موافق حذف يك مسأله‌اي از متني است كه اين متن در كميسيون بسته شده، آقايان نسبت به آن متن تعهد دارند. نه مي‌توانند الحاق را بپذيرند و نه مي‌توانند حذف را بپذيرند. من صحبت نمي‌كنم، خداحافظ.\"], [\"مسعود پزشکیان\", \"طبق آيين‌نامه حق با آقاي محبي‌نيا است، البته مي‌فرمايند كه صبح مرخصي گرفتند و نبودند، ميكروفن آقاي محبي‌نيا را باز بفرماييد. ولي الان كه هستند اصولاً سخنگو بايد صحبت كند.\"], [\"جهان بخش محبی نیا\", \"آقاي دكتر پزشكيان! آقاي كاتب كه برادر خوب ما است هميشه ايشان صحبت مي‌كنند، قبلاً هم ايشان صحبت كردند. من تعجب مي‌كنم، چرا اينقدر نسبت به عملكرد خودمان تعصب داريم. تعصب خامي است، كار متعصب دور از جان...\"], [\"مسعود پزشکیان\", \"آقاي محبي‌نيا! قبول كرديم، حق با شما است، متشكرم. آقاي كاتب! مراعات بفرماييد.\"], [\"جهان بخش محبی نیا\", \"خيلي ممنون.\"], [\"اکبر رنجبرزاده\", \"صبح هم تذكر داده شده بود كه سخنگو تشريف نداشتند، ولي الان آمدند.\"], [\"مسعود پزشکیان\", \"الان كه سخنگو هست سخنگو بايد صحبت بفرمايند.\"], [\"اکبر رنجبرزاده\", \"آقايان: سالك و حاجي صحبت مي‌فرماييد؟\"], [\"مسعود پزشکیان\", \"اگر تذكر نداريم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي عبداله رضيان مخالف هستند، بفرماييد.\"], [\"عبداله رضیان\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم به نوبه خودم از وزارت اطلاعات و سپاه پاسداران در جهت برخورد با عوامل جاسوسي در كشور تشكر مي‌كنم. اما در مورد موضوع بايد عرض بكنم يكي از نكات مهمي كه وجود دارد اين است كه گزارش مجلس در بحث تحقيق و تفحص و موارد ديگر اگر به قوه قضائيه مي‌رود حتماً بايد ضمانت اجرا داشته باشد و متأسفانه چيزي كه اعلام شده اين است كه از ابتداي انقلاب هيچ گزارشي از مجلس در دستگاه قضايي خروجي نداشته و منتج به نتيجه قضايي كه محكوميتي باشد نشده. بنابراين به نظر مي‌رسد گزارش‌هايي كه از مجلس به قوه قضائيه مي‌رود ضمانت اجرايي چنداني ندارد و در آن فرآيند رسيدگي كه موجب اطاله مي‌شود آنجا از بين مي‌رود. \\r\\nبنابراين اين ماده الحاقي مي‌تواند شرايطي را براي ضمانت اجراي گزارش‌هاي مجلس به قوه قضائيه ايجاد بكند. البته ممكن است اين ماده اشكالاتي هم داشته باشد. اينكه جناب آقاي سليمي فرمودند كه حد يقفي ندارد، مشخص نيست زمان رسيدگي چقدر است و بايد سقف تعيين بشود، ما نمي‌توانيم براي مرجع قضائي سقف رسيدگي تعيين كنيم، اما اينكه اينجا اشاره شده خارج از نوبت رسيدگي بشود يك امري است كه معمول است و در اين خصوص مي‌توانيم در قانونگذاري بياوريم كه خارج از نوبت رسيدگي بشود. اينكه اشاره شده بدون رعايت تشريفات دادرسي به اعتقاد من از جهت حقوقي اشكال دارد، چون تشريفات دادرسي جزء قواعد آمره است. \\r\\nبه نظر من اين بايد اصلاح بشود و ما نمي‌توانيم قانون آيين‌ دادرسي كيفري يا مدني كه جزء قواعد آمره است را نفي بكنيم، اما در رسيدگي خارج از نوبت و اينكه بايد نظارت در نحوه رسيدگي بشود اين مسأله‌اي است كه در اينجا پيش‌بيني شده و هم در تبصره و هم در خود ماده الحاقي است. به نظر مي‌رسد مي‌تواند ماده خوبي براي اين باشد كه ضمانت اجرايي براي رسيدگي به گزارشات مجلس در دستگاه قضايي باشد و من به اعتقادم اگر دوستان رأي بدهند نتيجه خوبي مي‌تواند داشته باشد، متشكرم.\"], [\"مسعود پزشکیان\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي نادر قاضي‌پور موافق هستند كه آقاي عليرضا محجوب صحبت مي‌فرمايند، بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم عنايت بفرماييد كه جناب آقاي سليمي به دقت موضوع را فرمودند. يعني ما ترتيبات كار را اولاً از اين حيث كه در ماده (214) ترتيب ارجاع را پيش‌بيني كرديم آن ترتيب، ترتيب قابل قبولي براي مجلس است. اينكه ما موضوعات مختلف را اينجا افزوديم اين تفاوت را از نظر ماهيتي دقت داشته باشيد. در موضوع تحقيق و تفحص شما اول موضوع را تصويب مي‌كنيد، كميسيون مي‌رود براساس آن موضوع گزارش تهيه مي‌كند كه مقرر كرديم گزارش هم يكبار ديگر موقع ارسال تصويب كنيم. \\r\\nبنابراين هم قبل از ورود به موضوع، موضوع را تصويب مي‌كنيد و هم بعد از ورود به موضوع، موضوع را تصويب مي‌كنيد، اما در بقيه مواردي كه گفته شده يا حداقل در ماده (49) كه اينجا گفته شده روشن است كه اينها درخواست‌هاي خاص و ترتيبات ويژه رسيدگي است كه فقط هيأت‌رئيسه و كميسيون و دستگاه مخاطب در جريان قرار مي‌گيرند، نه كل مجلس. \\r\\nبنابراين شما داريد يك اجازه‌اي كسب مي‌كنيد به اين معني كه هم‌عرض اختيار كميسيون براي دستگاه‌هاي اجراي كميسيون اختيارات تعريف كنيد. علاوه بر آن شما به اين ترتيب به مواردي كه قبلاً مجلس از موضوعش اطلاعي ندارد اختياراتي معادل هيأت تحقيق و تفحص مي‌دهيد كه زير نظر كميسيون‌هاي تخصصي كار و انجام وظيفه مي‌كند. \\r\\nبنابراين به نظر من ضمن اينكه جناب آقاي رضيان فرمودند در قسمت اول فرمايشات ايشان اين موضوع تا حدي روشن بود كه ايشان هم همين ترتيب را شايد داشته باشند، اما با اصل موضوع موافق هستند از اصل موضوع دفاع كردند، اما اين ترديد بايد طرف توجه اصلي همكاران ما موقع رأي‌ دادن قرار بگيرد كه آنچه ما اينجا داريم تصويب مي‌كنيم داريم اختيارات جديدي را در آيين‌نامه به بخش‌هايي مي‌دهيم كه غير از مجلس هستند. \\r\\nببينيد! شما مجلس هستيد و مجلس طبق قانون اساسي و آيين‌نامه كه براساس قانون اساسي با دوسوم نصاب تصويب مي‌شود و مهم‌ترين قانون مجلس است حق داريد كه بين نمايندگان يا كميسيون‌هاي برآمده از نمايندگان اختيارات را توزيع كنيد. اين اختيارات را بردن و احاله كردن به بخش‌هاي اجرايي مجلس قاعدتاً شما را از هدف اوليه و مجلس را از آنچه قانون اساسي معلوم كرده دور خواهد كرد. به اين جهت خواهش مي‌كنم با پيشنهاد همكار محترم من جناب آقاي سليمي در مورد حذف موافقت بفرماييد و اجازه بدهيد اين پيشنهاد ماده (8) حذف بشود، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد. البته آقاي محبي‌نيا كه تذكر دادند، الان آقاي كاتب بندي از آيين‌نامه را اينجا به ما نشان دادند كه نوشته «در صورت عدم آمادگي يا عدم حضور سخنگوي كميسيون به ترتيب رئيس يا يكي از نواب رئيس يا ساير اعضاي كميسيون به جاي وي از نظر كميسيون دفاع مي‌كنند». در اين رابطه حق با آقاي كاتب بوده، سخنگو بفرماييد، سخنگو آماده نيست شما صحبت بفرماييد.\"], [\"غلامرضا کاتب\", \"ببينيد! من از همكاران خواهش مي‌كنم دقت بكنند. آنچه كه همكار عزيزم جناب آقاي سليمي فرمودند گفتند در قانون فعلي سه ماه مهلت دارد. ما آمديم گفتيم كه خارج از نوبت، سه ماه چيست‌؟ وقتي كه آمد يك شعبه خاص تشكيل بشود و خارج از نوبت رسيدگي بشود. پس دليلي ندارد كه سه ماه را بنويسيم. ظرف يك ماه، (10) روز بايد رسيدگي بشود. اين تقاضاي ما است.\\r\\nنكته دوم، همكاران ببينيد! ما (10) دوره است در خدمت شما هستيم،‌ تمام اين دوره‌ها مواد (234)، (211)، (212) و (45) را مجلس رأي داده به قوه قضائيه ارجاع داده، در طول اين مدت براي يكي حكم صادر نشده. شما مي‌آييد تحقيق و تفحص را انجام مي‌دهيد، در نتيجه تحقيق و تفحصي كه عملكردي ندارد عملاً نظارت شما زير سؤال مي‌رود. \\r\\nمن نمي‌دانم برادر عزيزم جناب آقاي سليمي چرا پيشنهاد حذف مي‌دهند؟ خواسته ما اين است كه قوه قضائيه شعبه خاصي تشكيل بدهد و اين شعبه خاص هم بيايد رسيدگي بشود. اصل بحث ما اين است، خارج از نوبت هم رسيدگي بشود. اين خواسته كميسيون است، استدعا مي‌كنم آقاي سليمي پيشنهادش را پس بگيرد. اگر اين خواسته كه خواسته نمايندگان است و شما زحمت مي‌كشيد كميسيون ماده (236) را به وزير اخطار مي‌دهد و شما رئيس‌جمهور را اينجا آورديد (10) تا اخطار نوشتيد و رأي داديد، بعد از دو سال چه اتفاقي افتاد؟ اتفاقي نمي‌افتد، شما وزير را مي‌آوريد اخطار و ماده (236) مي‌دهيد. آقاي سليمي! چه اتفاقي مي‌افتد؟ نه اين دوره، (10) دوره است هيچ اتفاقي نيفتاده. هيچ رئيس قوه قضائيه‌اي تا الان رأي نتوانسته بدهد. \\r\\nآقاي سليمي!‌ خواهشم اين است كه پيشنهادتان را پس بگيريد. اجازه بدهيد يك شعبه‌اي تشكيل بشود خارج از نوبت رسيدگي بكند تا حق مجلس، نظارت مجلس، اقتدار و انضباط مجلس حفظ بشود. ما مي‌گوييم اقتدار مجلس حفظ بشود، شما مي‌گوييد هرچه تحقيق و تفحص مي‌دهيم آنجا مي‌رود بايگاني مي‌شود. ما مي‌خواهيم بگوييم بايگاني نشود. كجاي اين بد است؟ \\r\\nما مي‌گوييم تحقيق و تفحصي كه شما پول خرج مي‌كنيد و زحمت مي‌كشيد (10) و هشت نفر از همكارها تلاش مي‌كنند نتيجه‌اش اين نباشد كه بايگاني بشود. شما همه تذكراتي كه به رئيس‌جمهور داديد در پنج تذكر و سؤال از رئيس‌جمهور چهارتايش را رأي داديد يا نداديد؟ چه اتفاقي افتاد؟ بايگاني شد. عزيز من! خواهش من اين است كه حرمت و احترام مجلس و جايگاه مجلس را حفظ بكنيد. استدعا مي‌كنم به اين پيشنهاد رأي ندهيد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون. حضار 207 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي سليمي، حذف ماده (8) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جناب آقاي ادياني پيشنهادتان را مطرح مي‌كنيد؟ آقاي دكتر!‌ ماده (8) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 207 نفر، ماده (8) را به رأي مي‌گذاريم. دوسوم رأي مي‌خواهد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. ارجاع مي‌دهيم كميسيون اصلاح كند بياورد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! يك مورد الحاقي جناب آقاي مطهري دارند، اجازه طرح مي‌‌دهيد؟ جناب مطهري بفرماييد.\"], [\"علی مطهری\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران توجه بفرماييد، ببينيد! ما در زمان سؤال از وزير هميشه اين مشكل را داريم كه بعد از اينكه گزارش كميسيون خوانده مي‌شود وزير بايد بيايد جواب بدهد و بعد سؤال‌كننده صحبت مي‌كند و اين از آن حالت طبيعي خارج است. ببينيد! طبيعت سؤال و جواب اين است كه اول سؤال مطرح بشود و بعد جواب مطرح بشود، در حالي كه ما الان داريم برعكس عمل مي‌كنيم و گزارش كميسيون هم معمولاً يك گزارش بسيار كوتاهي است كه مي‌گويند اين سؤال مطرح شد، در دو خط مي‌نويسند سؤال مطرح شد‌ و سؤال‌كننده قانع نشد و لذا گزارش كميسيون به هيأت‌رئيسه ابلاغ مي‌شود. لذا وقتي سؤال از وزير مطرح مي‌شود اصلاً ما با يك حالت گنگ و ابهامي مواجه هستيم و از آن حالت طبيعي خارج شديم. \\r\\nلذا بنده پيشنهاد دادم كه اول سؤال نماينده مطرح بشود و بعد پاسخ وزير مطرح بشود كه اين حقي هم از وزير ضايع نكند و ما قانون را به نفع خودمان ننويسيم كه بخواهيم طوري بشود كه مثلاً به نفع مجلس و نماينده تمام بشود و اين مسأله‌اي بوده كه چند سالي است مطرح است و دائم مي‌گويند، هم نماينده‌ها و هم بعضي وزرا مي‌گويند اين حالت يك حالت درست و طبيعي نيست. \\r\\nلذا بنده پيشنهاد كردم كه ابتدا سؤال‌كننده حرف‌هايش را بزند و بعد وزير پاسخ بدهد و البته وقت خودشان را مثل گذشته مي‌توانند به دو بخش تقسيم بكنند. آنها در جاي خودش محفوظ است، اگر دوستان لطف كنند رأي بدهند كه ما از اين مشكل خارج بشويم و مي‌بينيد كه بعضي وزرا هم آنجا مي‌‌آيند و مي‌گويند: «بسم الله الرحمن الرحيم من بقيه حرف‌هايم را در بخش دوم صحبت مي‌كنم»، اين معني ندارد، ما بياييم اين را امروز اصلاح بكنيم. تشكر مي‌كنم و خيلي ممنونم.\"], [\"مسعود پزشکیان\", \"مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"مخالف تشريف ندارند.\"], [\"مسعود پزشکیان\", \"آقاي فرهنگي اصرار داريد؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي محمدحسين فرهنگي مخالف هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي محجوب! خيلي ممنون كه لطف كرديد و بنده به جاي حضرت‌عالي استدلال‌هاي خودم را در مخالفت عرض بكنم. ابتدائاً موفقيت تيم ملي واليبال را كه در رده جوانان موفق شدند بر قله اين رقابت‌ها بايستند و امروز هم هيچ صحبتي از اين موضوع در مجلس نشد تبريك عرض كنم كه با مربي داخلي موفق شدند براي اولين بار در تاريخ واليبال كشور در رده اول جهان بايستند. همچنين امروز روز فني و حرفه‌اي است و بايد زحمات اين عزيزان را قدر دانست.\\r\\nببينيد! موضوعي كه آقاي مطهري عزيز مطرح كردند اين است كه ما حق نماينده را بگيريم به وزير بدهيم. غير از اين هيچ معناي ديگري ندارد، اصلاً جلسه براي چه در جلسه سؤال تشكيل مي‌شود؟ براي طرح سؤال نماينده تشكيل مي‌شود، براي اين تشكيل مي‌شود كه نماينده بگويد چه اشكالي در چه بخشي از كشور وجود دارد، بعد آن را مسلوب‌الاختيار بكنيم مانند خيلي جاهاي ديگر كه در عمل اين سلب اختيار دارد اتفاق مي‌افتد و بدون اينكه مجلس خبر داشته باشد قوانين مصوبش در جايگاه‌هاي مختلف زير پا گذاشته مي‌شود اينجا هم در خود مجلس با دست، اراده و رأي خودمان تصميم بگيريم كه حق نماينده را ضايع بكنيم و آخرين فردي كه صحبت مي‌كند نماينده‌اي نباشد كه سؤال را مطرح كرده و اختيار را به وزير محترم بدهيم ولو در آن چند دقيقه باقي‌مانده هرچه خواستند بگويند و هر مخالفتي خواستند با هر بخشي از صحبت‌هاي سؤال‌كننده يا غير سؤال‌كننده به عمل بياورند و فضا را آماده كند براي اينكه مجلس سؤال را قانع‌كننده تشخيص ندهد و به نفع وزير تصميم بگيرد. \\r\\nضمن اينكه آقاي دكتر مطهري در فرمايشات خودشان اتفاقاً بر نقض پيشنهادشان استدلال كردند. فرمودند وزير مي‌آيد اول مي‌گويد «بسم الله الرحمن الرحيم» و بعد مي‌گويد: «بقيه را در بخش دوم مي‌گويم». الان هم با اين پيشنهاد همه آن بخش در انتهاي جلسه مي‌رود و در انتهاي جلسه آن مطالب و مواردي كه مد نظر است بيان مي‌كند. \\r\\nبهترين روش همين روش جاري فعلي است كه ما در سال‌هاي اخير هم با اصلاحي كه در آيين‌نامه اتفاق افتاد زمينه را فراهم كرديم براي اينكه مجلس هم در مورد سؤال و هم در مورد پاسخ دقت لازم را داشته باشد. بيشتر اين بحث‌ها قبلاً در كميسيون مطرح شده و الان در صحن مي‌آيد و بعد از گذشتن آن مراحل، مذاكرات و مسائلي كه في‌مابين گذشته و بررسي كه كميسيون به عمل آورده در نهايت به اين مي‌رسد كه در مجلس تصميمي براي اعلام نظر مجلس محترم با توجه به مذاكراتي كه طرفين وارد كردند و مطالبشان را ايراد كردند اتخاذ مي‌شود. لذا من خواهشم از همكاران اين است كه به سلب اختيار خودشان و گرفتن دست پايين براي نماينده و همكارشان رأي ندهند و مخالفت بفرمايند، بسيار متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي قاسم ميرزائي‌نيكو موافق هستند‌، بفرماييد.\"], [\"قاسم میرزائی نیکو\", \"آقاي محبي‌نيا صحبت مي‌كنند.\"], [\"اکبر رنجبرزاده\", \"آقاي محبي‌نيا بفرماييد.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم\\r\\n اي‌كاش مي‌دانستم شخصيتي بزرگ مثل آقاي دكتر فرهنگي در رابطه با پيشنهاد آقاي دكتر مطهري مخالفت خواهند كرد و از ايشان خاضعانه خواهش مي‌كردم كه اين بناي مخالفت را در اين امر مهم و مبرهن و ضروري نداشته باشند. \\r\\nحضرت ايشان فرمودند كه پيشنهاد آقاي مطهري به نوعي با تضاد همراه است،‌ آن استلزام منطقي را ندارد، در صورتي كه اين ايراد جناب آقاي فرهنگي بر پيشنهاد آقاي مطهري ابداً وارد نيست، چرا؟ \\r\\nبرادران ببينيد! الان ما يك كاري را انجام مي‌دهيم در حدي كه گاهي اوقات خداي‌ناكرده باعث وهن مجلس هم مي‌شود. به نكته خوبي اشاره فرمودند وزير آنجا مي‌رود، «بسم الله الرحمن الرحيم برادرمان آقاي مطهري، آقاي حسني، خواهرمان خانم الماسي بگويند من بعداً ببينم با توجه به فضاي سؤال جواب بدهم». يعني به نوعي يك تباني خداي‌‌ناكرده غيرمستقيم و اجتناب‌ناپذير و اجباري را بر نماينده تحميل مي‌كنند. \\r\\nآقاي دكتر فرهنگي! شما كه عضو هيأت‌علمي هستيد، در دانشگاه دانشجو بايد سؤالي را بكند، اين سؤال از ابهام ريشه مي‌گيرد. شما بايد جواب بدهيد، در محاكم شما اتهام را وارد مي‌كنيد كه ريشه‌اش با اعتراض يا خداي‌ناكرده انجام تخلفي است، آن‌وقت مراحل دادرسي را نهايتاً شما انجام مي‌دهيد و متهم از خودش دفاع مي‌كند. باور بفرماييد بنده هم هشت سال هيأت‌رئيسه بودم، فكر مي‌كنم حضرت‌عالي هم در همين حد و حدود هيأت‌رئيسه بوديد، آقاي علي مطهري هم نايب‌رئيس بوده و حالا نمي‌دانم آقاي دكتر پزشكيان به عنوان رئيس جلسه واقعاً براي اين نوع سؤال كميسيون مي‌آيد گزارش را مي‌دهد،‌ در اغلب موارد هم متأسفانه براساس آيين‌نامه عمل نمي‌شود. يعني بايد برود بررسي بكند، اين سؤال مطرح است كجاهايش درست است و كجاها وزارتخانه يا وزير تخلف كرده، راه رفع تخلف همين است. آيا قانون است، اراده فردي است؟ و امثال اين مباحث، اينها هم كه نمي‌شود ما با اينها كاري نداريم. \\r\\nاما الان آقاي وزير بفرماييد، بارها شده و آقايان ديدند كه «بسم الله الرحمن الرحيم من فعلاً حرفي ندارم، ببينم نماينده سؤال‌كننده چه مي‌خواهد بگويد» مدام دور و تسلسل. يكبار من رفتم بررسي كردم بيننا و بين‌الله به اين موارد ابهام، اعتراض، تخلف و هرچه رسيدم و عيناً هم نمي‌خواهم براي آنكه خداي‌ناكرده اينجا نمايشي بازي كنم، براي اداي دين با توجه به سوگندي كه در اوايل نمايندگي با متن قانون اساسي خوردم اين بايد رفع و رجوع بشود. سؤالات را ‌در همان حد (15) دقيقه‌اي كه هست مطرح مي‌كنم وزير هم مي‌آيد تمام جوابش را مي‌گويد، قانونگذار اينجا ديگر با حكمت برخورد كرده. نتيجه را به (260)، (290)، (300) و هرچه نماينده است و تصميم اينها ملاك و مناط و اعتبار بر اقدام است. \\r\\nمن با توجه به اينكه برادر كوچك‌تان در ايام زيادي بودم، همين مسأله باعث سوء‌برداشت‌ها و مسائل و سياسي‌كاري‌هايي مي‌شد كه خداوكيلي در شأن نهادهاي جمهوري اسلامي ايران نيست. \\r\\nبرادران و خواهران! قبول خطا كمال انسان است، اين را حضرت امام (رضوان‌الله تعالي) فرمودند. چه زيبا سخني، چه نكته قشنگي، قبول، من نمي‌گويم روند خطا بوده، (نايب‌رئيس ـ متشكرم) چشم، جمله آخرم را مي‌گويم، در فرآيند بررسي سؤال خداوكيلي گره‌‌ها و موانعي است كه پيشنهاد آقاي مطهري اين را رفع و رجوع مي‌كند. خاضعانه استدعا مي‌كنم به اين پيشنهاد رأي «چهار» بدهيد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 208 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به پيشنهاد اعلام بفرماييد. كميسيون هم موافق اين پيشنهاد است. (اميرآبادي‌فراهاني ـ به ضرر نمايندگان است) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. دوسوم رأي نياورد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از اعضاي شوراي مركزي انجمن اسلامي دانشجويان دانشگاه صنعتي اصفهان كه ميهمان جناب آقاي دكتر عابدي و سركار خانم تاج‌الدين نمايندگان محترم اصفهان هستند.\\r\\nـ تعدادي از نيروهاي قراردادي آموزش و پرورش شهرستان خوي و چايپاره كه ميهمان جناب آقاي دكتر كبيري نماينده محترم مردم شريف خوي و چايپاره هستند كه به اين عزيزان خوش‌آمد مي‌گوييم.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"طرح تأمين منابع مالي شوراهاي اسلامي، روستا، بخش، شهر، شهرستان و استان كه از جانب شوراي عالي استان‌ها به صورت عادي ارسال شده بدين وسيله اعلام وصول مي‌شود.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (1) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال ملي جناب آقاي نصراله پژمانفر نماينده محترم مشهد و كلات از وزير محترم ارتباطات و فناوري اطلاعات درخصوص عدم عمل به وظايف قانوني در زمينه ساماندهي فيلترشكن‌ها و قطع سيمكارت‌هاي مجعول اعلام وصول مي‌گردد.\"]]}, \"order8\": {\"title\": \"8\\r\\nناطقان جلسه آقايان: محمدحسين حسين‌زاده‌بحريني، حيدرعلي عابدي، سيدحسن حسيني‌شاهرودي، احمد صفري و عين‌اله شريف‌پور\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي محمدحسين حسين‌زاده‌بحريني نماينده محترم مشهد و كلات.\\r\\nـ آقاي حيدرعلي عابدي نماينده محترم اصفهان.\\r\\nـ آقاي سيدحسن حسيني‌شاهرودي نماينده محترم شاهرود و ميامي.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي احمد صفري نماينده محترم كرمانشاه.\\r\\nـ آقاي عين‌اله شريف‌پور نماينده محترم ماكو، چالدران، شوط و پلدشت.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي محمدحسين حسين‌زاده‌بحريني نماينده محترم مشهد و كلات دعوت مي‌كنيم براي نطق‌شان تشريف بياورند، بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"سلام عليكم و رحمه‌الله ـ بسم الله الرحمن الرحيم \\r\\n«السلام علي الغوث الملهوف، الامام الرئوف، ابي‌الحسن علي‌بن موسي‌الرضا عليه آلاف التحيه و الثناء»\\r\\nدر يكي از سال‌هايي كه از سوي مقام معظم رهبري به عنوان سال حمايت از توليد نامگذاري شده بود محضر ايشان عرض كردم كه با وضعيتي كه در نظام بانكي كشور حاكم است اصولاً حمايت از توليد معناي روشني ندارد و ممكن نيست. \\r\\nمقام معظم رهبري فرمودند: «اين حرف درستي است، از ديگران هم چنين مطلبي شنيده شده، اين حرف دقيقي است» و بعد فرمودند: «حالا شما خودت عضو كميسيون اقتصادي هستيد»، بعضي ديگر از اعضاي كميسيون را هم نام بردند و فرمودند: «شما برويد كاري كه بايد انجام بشود انجام بدهيد. وظيفه شما در مجلس قانونگذاري است، اين كار را انجام بدهيد» و نكته بسيار مهم اينكه فرمودند: «به من هم بگوييد من هم سهم خودم را انجام خواهم داد». \\r\\nدر روزهاي آغازين مجلس دهم بنده طرحي را خدمت شما همكاران عزيز تقديم كردم، خدمت همه عزيزان، كساني كه در آن ايام در صحن بودند ارائه شد. يادم نيست كسي اين طرح را امضا نكرده باشد، يك طرحي براي اصلاح نظام بانكي كشور توسط شما امضا شد، توسط هيأت‌رئيسه محترم اعلام وصول شد و به كميسيون اقتصادي و متعاقباً به كميته پول، بانك و بازار سرمايه ارجاع شد. \\r\\nمن امروز مي‌خواهم از اين فرصت استفاده كنم، مطلبي كه مي‌دانم مطلب مورد نظر همه شما است مطالبه همه فعالان اقتصادي كشور ما است، مطالبه به‌حق مراجع عاليقدر تقليد است، مطالبه شخص مقام معظم رهبري است. امروز مي‌خواهم يك گزارش كوتاهي در حد وقتي كه دارم تقديم شما بكنم. \\r\\nطرح اصلاح نظام بانكي به همراه چند طرح ديگر مجموعاً در كميسيون اقتصادي با دقت و وسواس و با حضور دستگاه‌هاي مختلف، بانك مركزي، وزارت اقتصاد، اتاق اصناف،‌ اتاق بازرگاني، اتاق تعاون، وزارت اطلاعات و هر دستگاهي كه به اين موضوع ارتباطي پيدا مي‌كرد به صورت كامل و دقيق بررسي شد. من بسيار خوشحال هستم كه خدمت شما عرض كنم ان‌شا‌ءالله به زودي كميسيون اقتصادي گزارش اين طرح را كه حاصل چندين سال تلاش بي‌وقفه و با دقت نظر و وسواس علمي است به زودي تقديم شما مي‌كنند و ما اين بار را تا اين مرحله ان‌شا‌ءالله به مقصد خواهيم رساند. بعد از آن اين طرح تقديم شما است، من همين‌جا خواهش مي‌كنم هيأت‌رئيسه محترم براي اين، وقت سريع‌تري در نظر بگيرند با توجه به كمبود وقت ان‌شا‌ءالله ما از اين مجلس بتوانيم اين دستاورد بسيار مهم را براي اقتصاد كشورمان داشته باشيم كه نظام بانكي كشور در لايه قانونگذاري توسط و به دست شما ان‌شا‌ءالله اصلاح بشود. \\r\\nپاسخ آن فرمان و دستور مقام معظم رهبري را ان‌شا‌ءالله به اتفاق هم در صحن مجلس خواهيم داد و اين كار بزرگ انجام مي‌شود. اما من مي‌خواهم چند نكته از رئوس اصلي را به شما بگويم. گاهي در سطح جامعه يا در همين مجلس محترم عزيزان از ما سؤال مي‌كنند كه چه اتفاقي قرار است بيفتد؟ اولين اتفاق مهمي كه ان‌شا‌ءالله با صحه‌اي كه شما بر اين قانون خواهيد گذاشت مي‌افتد اين است كه بانك مركزي جمهوري اسلامي ايران به عنوان مقام پولي كشور به عنوان مسئول و ناظر بازار پول كشور تبديل به يك نهاد عالم، مقتدر و داراي استقلال كافي مي‌شود. \\r\\nعزيزان ببينيد! اقتصادها از دو بخش متفاوت اما مرتبط با هم تشكيل مي‌شوند. شما در هر اقتصادي بخش واقعي و بخش پولي داريد. من با مطالعه عرض مي‌كنم، تحقيقاً دارم به شما مي‌گويم ما از اوايل دهه (80) تا همين امروز كه در محضر شما هستيم اين بخش پولي اقتصاد است كه اقتصاد ايران را به استيصال كشانده است. \\r\\nبخش واقعي اقتصاد از توليدكننده، پيمانكار و كساني كه دارند كار مي‌كنند و صادركننده و امثال اينها تشكيل مي‌شود. \\r\\nبخش پولي آن بخشي است كه بايد به اين بخش واقعي اقتصاد خدمات تأمين مالي بدهد. متأسفانه به دليل اينكه ما در ساختار اقتصادمان بخش مالي را درست طراحي نكرديم نتوانستيم اين سرويس مورد نياز بخش واقعي را تقديم‌شان كنيم. از اوايل دهه (80) تا امروز بخش پولي بر بخش واقعي اقتصاد سيطره‌ انداخته و باعث شده كه (نايب‌رئيس ـ جمع‌بندي بفرماييد، وقت شما تمام شده) بخش واقعي عملاًٌ از كارآمدي كه بايد داشته باشد خارج بشود. \\r\\nرشد پايين اقتصادي، تورم بالا، نرخ بيكاري بالا و همه اينها كه مي‌بينيد اگر از حقير به عنوان يك كارشناس سؤال بفرماييد عرض مي‌كنم ريشه‌اش در بخش پولي اقتصاد است، بخش پولي اقتصاد (نايب‌رئيس ـ متشكرم) عرضم تمام شد. بخش پولي اقتصاد يعني شما بايد بانك‌هايتان را تجديد ساختار كنيد. يعني بايد بانك مركزي‌تان را عوض كنيد و تبديل به يك بانك مقتدر و عالم بكنيد. در همين چند ماه اخير (نايب‌رئيس ـ حاج‌آقا! يك دقيقه اضافه صحبت فرموديد) كه اندكي اقتدار در بانك مركزي تزريق شد بركاتش را ديديد. ان‌شا‌ءالله اين را شما در قالب قانون دائمي خواهيد فرمود. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"ناطق بعدي را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي حيدرعلي عابدي نماينده محترم اصفهان هستند، بفرماييد.\"], [\"حیدرعلی عابدی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام خدمت شما نمايندگان عزيز و ملت شريف ايران و با درود و سلام به روان پاك شهدا و امام شهدا و آرزوي طول عمر براي مقام معظم رهبري و تقدير و تشكر از سپاه پاسداران و نيروهاي دفاعي كشور در جلوگيري از بي‌قانوني و هرج و مرج در خليج فارس و همچنين محكوميت حضور آمريكا استكبار جهاني در منطقه و قدرداني از وزارت اطلاعات و سربازان گمنام امام زمان (عجل‌الله تعالي فرجه الشريف) در كشف شبكه جاسوسي آمريكا. \\r\\nمن در ابتدا حسب وظيفه ملي نكاتي را كلي عرض مي‌كنم و بعد به نكات حوزه اصفهان مي‌پردازم. در ابتداي كار دوره دهم مجلس شوراي اسلامي فراكسيون اميد طرحي را به عنوان گفتگوي ملي مطرح كرد كه بهترين سازوكار براي حل مسائل اجتماعي و سياسي كشور است و از كساني كه از اين ايده چه از جناح‌هاي مختلف اصولگرا و چه اصلاح‌طلب استقبال كردند تقدير و تشكر مي‌كنيم و از رسانه ملي درخواست مي‌كنيم كه ميز گفتگويي را جهت ادامه اين كار برنامه‌ريزي بكنند. \\r\\nهمچنين توصيه‌ام به دولت است كه از ظرفيت‌هاي خوب كشور بهترين بهره‌برداري بشود و در رابطه با تصميم‌گيري‌هايي كه باعث افزايش قيمت شده به خصوص افزايش قيمتي كه امروز مي‌بينيم ريشه در تصميمات غلط گذشته دارد و نبايد پافشاري براي تعيين سقف قيمت بكنيم، بلكه اين سياست باعث كاهش توليد و ورشكستگي كارخانجات داخلي خواهد شد. بهترين راه، حمايت توليد و ايجاد رقابت بين توليد خواهد بود. همچنين پرداخت يارانه‌ها بايد حتماً ساماندهي بشود و از اين يارانه‌هاي پنهان جلوگيري بشود كه ما نمونه‌اش را در بحث دارو در اخبار اخير مشاهده كرديم و تصميماتي كه در اين زمينه بايد گرفته بشود. بهتر است كه در اين زمينه برنامه‌ريزي بشود تا به اقشار و دهك‌هاي پايين جامعه يارانه‌ها تعلق بگيرد. \\r\\nهمچنين در رابطه با جذب نقدينگي مردم و جلوگيري از رشد نقدينگي حتماً بايد برنامه‌ريزي بشود تا مشكلاتي كه در كشور جهت توسعه است با جذب اين نقدينگي‌ها و توسعه كشور بتوانيم از رشد نقدينگي و افزايش قيمت و تورم افسارگسيخته جلوگيري كنيم. \\r\\nاما در رابطه با مسائل منطقه؛ در ابتدا عرض كنم توسلم به فرمايش مولي حضرت علي (عليه‌السلام) است كه فرمودند: «اوصيكم بتقوي الله و نظم امركم» در هفته‌هاي گذشته شاهد سخنراني‌هاي متعددي از نمايندگان استان‌هاي مجاور بوديم كه در طول صحبت اشاره خواهم كرد. \\r\\nاولين نكته اينكه در اصل (45) قانون اساسي انفال را مشخص كرده كه يكي از مصاديق انفال رودخانه‌ها و درياها است. نكته دومي كه وجود دارد در رابطه با قوانين توزيع عادلانه آب است كه من به چند مورد آن اشاره مي‌كنم. \\r\\nيكي از آن قوانين ماده (35) برنامه ششم است كه وزارت نيرو را مكلف به تأمين حقآبه محيط‌زيست كرده. ماده (158) قانون مدني اولويت زماني بهره‌برداري از آب را نسبت به اولويت مكاني مقدم دانسته و حقآبه‌داران و سهم‌آبه‌داران حوزه‌هاي مختلف به خصوص حوزه زاينده‌رود را در بهره‌برداري از آب‌هاي موجود مقدم دانسته. \\r\\nهمچنين شوراي محترم نگهبان در نظر فقهي خود در تاريخ 11/4/96 اعلام كرده كه تعرض به حقآبه‌ها از هر حيث خلاف موازين شرعي و قانون اساسي است. در ماده (2) قانون توزيع عادلانه آب ارائه شده كه حفظ و حراست از حريم و بستر رودخانه و مسيل‌ها و انهار و كانال‌هاي آبياري، درياچه‌ها و معابر همه از وظايف مسلم وزارت نيرو است. مصوبات جلسه دهم، سيزدهم و بيست و چهارم شوراي عالي آب در مورد زاينده‌رود پيشنهاداتي را مطرح كرده، از جمله اينكه برداشت آب توسط استان چهارمحال و بختياري، يزد، اصفهان براي شرب و صنعت تنها از منابعي كه از طريق تونل سوم و دوم و چشمه لنگان و همچنين طرح بهشت‌آباد حاصل مي‌شود مي‌توانند بهره‌برداري كنند و من تعجب مي‌كنم كه چرا نمايندگاني در اين تريبون قرار مي‌گيرند و به وزيري كه دارد قانون را اجرا مي‌كند تشر مي‌روند، شما مي‌گوييد (10) تا نامه نوشتيم جواب ندادند، (10) نامه هيچ، (100)‌ تا نامه بدهيد، وقتي مخالف قانون است وزير مكلف است اجرا نكند. از طرف ديگر چه اتفاقي افتاده؟ \\r\\nمردم خوزستان، اصفهان و چهارمحال و بختياري پيوند برادري دارند، همديگر را دوست دارند و براي هم ايثار مي‌كنند، بيشتر از (1) ميليون نفر از خوزستان و چهارمحال در استان اصفهان زندگي ‌مي‌كنند. ما چرا مي‌آييم و مي‌خواهيم بين اين مردم اختلاف بيندازيم با اين صحبت‌هايمان؟ اخيراً نامه‌اي نوشته شده كه واقعاً من از سران سه قوه خواهش مي‌كنم كه به آن نامه‌اي كه جمعي از نمايندگان خوزستان و چهارمحال نوشتند رسيدگي بشود و به متخلفين و كساني كه باعث آزرده شدن و رنجيدن مردم شهيدپرور اصفهان شدند رسيدگي بشود و نتايج آن را به عموم اعلام بكنند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"از مراعات وقت متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي سيدحسن حسيني‌شاهرودي نماينده محترم شاهرود و ميامي هستند، بفرماييد.\"], [\"مسعود پزشکیان\", \"رأي‌ها را جمع كنيد. آقاي حسيني بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم \\r\\n«اللهم صل علي علي‌بن الموسي الرضا المرتضي الامام التقي النقي و حجتك علي من فوق الارض و من تحت الثري الصديق الشهيد صلاه كثيره تامه زاكيه متواصله متواتره مترادفه كأفضل ما صليت علي احد من اوليائك».\\r\\nدر ماه‌هاي اخير شاهد اتفاقاتي بوديم كه نشان داد راهبرد انفعال و سكوت دستگاه ديپلماسي كشور در مقابل بدعهدي‌هاي آمريكا و اذنابش كه تجارب گران‌سنگ ولي پرهزينه‌اي را براي دولت و ملت بر جاي گذاشت ناكارآمدي خود را نمايان ساخت و جاي خود را به راهبرد انقلابي مقاومت فعال داد. سپاه سرافراز ما به «ترهبون به عدوّ الله» عمل كرد و با سرنگون كردن پيشرفته‌ترين پهپاد آمريكايي و توقيف نفتكش متخلف انگليسي اقتدار خود را به رخ دشمنان كشيد. سربازان گمنام امام زمان در وزارت اطلاعات با كشف شبكه جاسوسي آمريكا و دستگيري (17) جاسوس نشان دادند تجاوز به حريم امنيت ايران دست نيافتني است. \\r\\nسازمان انرژي اتمي با اجراي گام‌هاي اول و دوم برجام پاسخي به بدعهدي آمريكا و اروپا داد. محور مقاومت در منطقه عزم جدي خود را براي رويارويي با محور شرارت جذب نموده و اينبار تمام منافع آمريكا و اذنابش را هدف گرفت. در (40) سال اخير انقلاب هر زماني كه از دشمنان دل بريديم و اتكال به ذات اقدس الهي كرديم در دفاع از اسلام و مظلومين عالم ايستاديم و مقاومت كرديم و روي پاي خود ايستاديم نگاه‌مان را به ظرفيت‌هاي درون كشور دوختيم و به مردمان‌مان اعتماد كرديم خداوند قادر متعال ما را پيروز گردانيد. «ولينصرنّ الله من ينصره ان الله لقوي عزيز».\\r\\nهمان‌گونه كه رهبر معظم انقلاب فرمودند امروز مسأله اصلي كشور اقتصاد است كه بر مسائل فرهنگي و امنيتي هم اثر مي‌گذارد. اگر نجات كشور در اصلاح امور اقتصادي است براي اصلاح امور اقتصادي بايد ساختارهاي اقتصادي متحول شود. مردم انتظار دارند نظام ناكارآمد و ربوي بانك‌ها اصلاح شود، نظام مالياتي كه توليدكننده را هدف گرفته كارآمد گردد، فضاي كسب و كار بهبود يابد، ارزش پول ملي حفظ شود، ساختار بودجه و اقتصاد كشور از نفت جدا گردد، دخالت دولت در اقتصاد به هدايت و نظارت در اقتصاد مبدل گردد، جنگ اقتصادي و ضرورت اقتصاد مقاومتي باور دولتمردان گردد و با ايجاد سامانه شفافيت شهروندي دستان مفسدين اقتصادي كه با اتصال به مراكز قدرت اخلال در نظام اقتصادي مي‌كنند قطع گردد و اين نياز به شكستن ساختارهاي معيوب اقتصادي توسط مجلس و دستگاه محترم قضا و عزم و اراده جدي دولتمردان در اجراي قانون دارد و اميدوارم اين مجلس در سال پاياني خود طرح‌ها و لوايح اقتصادي از جمله طرح جامع بانكداري، لايحه اصلاح قانون ماليات بر ارزش افزوده، قانون مبارزه با قاچاق كالا و ارز، صندوق‌هاي مكانيزه فروش و ديگر طرح‌هاي اقتصادي را كه بيش از سه سال در كميسيون اقتصادي بررسي گرديده در اولويت كار خود قرار دهد. \\r\\nقطعاً نسخه شفابخش نجات كشور در عرصه‌هاي مختلف به خصوص در عرصه‌هاي امنيتي و اقتصادي، نگاه انقلابي و مديريت هوشمندانه، حكيمانه و جهادي كارگزاران نظام و اعتقاد عملي به راهبرد مقاومت و ايستادگي فعال خواهد بود.\\r\\nاما اين روزها شاهديم كه دشمنان ما به ويژه آمريكا در قبال مشكلات اقتصادي كه براي كشورمان به وجود آورده‌اند از طريق رسانه‌هاي تبليغاتي خود براي ملت ما اظهار تأسف مي‌كنند. مردم ما هوشيار هستند و تاب‌آوري آنان در قبال دسيسه‌هاي دشمنان بالا رفته است.\\r\\nچند كلامي از حوزه انتخابيه‌ام؛ \\r\\nسفر رياست محترم جمهور در آذرماه سال گذشته، همراهي مردم با نظام اسلامي را در منظر جهانيان به نمايش گذاشت و گره‌هايي را در حوزه‌هاي عمراني و توسعه اقتصادي در منطقه گشود. \\r\\nاينجانب ضمن تشكر از حضور ايشان در منطقه و ديدار با مردم ولايت‌مدار شهرستان‌هاي شاهرود و ميامي كه با ابلاغ بين‌المللي شدن فرودگاه شاهرود و تصويب (22) طرح عمراني بالغ بر (400) ميليارد تومان و تصويب دهها طرح صنعتي، معدني، كشاورزي و گردشگري ان‌شا‌ءالله رونق اقتصادي و كاهش بيكاري را به دنبال خواهد داشت، دستور ويژه جهت تخصيص اعتبارات و تسهيل و تسريع در اجراي مصوبات مورد تأكيد مي‌باشد. \\r\\nضمن تشكر از وزير محترم بهداشت، درمان و آموزش پزشكي به جهت ايجاد زيرساخت‌هاي حوزه بهداشت و درمان، دستور تسريع در بهره‌برداري اورژانس بزرگ شرق كشور، بيمارستان ميامي و نيز مجوز ايجاد دانشكده دندانپزشكي در شهرستان شاهرود مورد تقاضا است.\\r\\nاز وزير محترم راه و شهرسازي به جهت انفكاك مأموريت‌هاي شهرسازي و حمل و نقل از مركز استان و الحاق آن به اداره كل راه و ايجاد اداره كل راه و شهرسازي و راهداري و حمل و نقل شرق استان تشكر نموده، اميدوارم با اقدامات جهادي و حمايت آن وزارتخانه عقب‌ماندگي (40) ساله شرق استان خصوصاً‌ در حوزه راه و مسكن مهر جبران گردد.\\r\\nهمچنين از اين وزارت و مديرعامل محترم شركت فرودگاه‌ها به جهت تعريض، تطويل و روكش باند فرودگاه بين‌المللي شاهرود تشكر نموده و به جهت ضرورت پروازهاي داخلي و بين‌المللي تأكيد دارد در تكميل سالن ترمينال كه با مشاركت مردمي در حال ساخت است تسريع نمايند.\\r\\nاز وزير محترم نفت و مديرعامل محترم شركت پخش به جهت ايجاد سايت سوخت‌رساني فرودگاه شاهرود تشكر مي‌كنم.\\r\\nاز مردم خونگرم، پرتلاش و فهيم حوزه انتخابيه‌ام در بخش‌هاي مركزي شاهرود، ميامي، كالپوش، بستان، مجن، كلاته خيج، كلادقيژ، بيارجمند و رويان تشكر وافر دارم كه علي‌رغم مشكلات عديده اقتصادي و معيشتي،‌ با حضور خود در صحنه‌هاي انقلاب بصيرت و دلدادگي خود را به اسلام، انقلاب و رهبري نشان دادند. اين مردم مستحق آن هستند كه حرف‌شان شنيده شود و پاسخي براي مشكلات‌شان از مسئولين دريافت نمايند.\\r\\nچندين سال متوالي محصولات كشاورزان و باغداران دچار سرمازدگي شده و نه تنها اعتباري از محل حوادث به آنان پرداخت نگرديده، بلكه بخشودگي جرايم وام بانكي نيز از آنان دريغ گرديده كه با تصويب طرح حذف سود مركب و جرايم بانكي در مجلس محترم، اميدواريم مرهمي بر آلام آنان باشد.\\r\\nدر فروردين سال جاري تعدادي از منازل مسكوني موكلينم در حسين‌آباد كالپوش دچار رانش و تخريب گرديد كه اهالي و بعضي از كارشناسان اين حادثه را ناشي از نشت آب از سد كالپوش مي‌دانند. لازم است ستاد حوادث وزارت كشور با به‌كارگيري مشاورين بي‌طرف نسبت به علل رانش اقدام و نتيجه را اعلام دارد. همچنين بنياد مسكن انقلاب اسلامي كه خدمات زيادي را به آسيب‌ديدگان ارائه نموده در جانمايي زمين مناسب تسريع نمايد.\\r\\nبنا به گزارشات سازمان محيط‌زيست، منابع طبيعي و آب منطقه‌اي با برداشت بي‌رويه و غيركارشناسي معادن بوكسيت¬تاش توسط شركت آلوميناي جاجرم خسارات جبران‌ناپذيري متوجه منابع عظيم آبي موجود در رشته‌هاي كوه‌هاي شاهوار شاهرود و محيط‌زيست و حيات وحش منطقه گرديده است. \\r\\nبا توجه به بي‌تفاوتي وزارت صنعت، معدن و تجارت در تخلفات عديده اين شركت و بي‌نتيجه ماندن مكاتبات و ارائه مستندات مسئولان نظارتي (نايب‌رئيس ـ خيلي ممنون آقاي حسيني، 44 ثانيه بيشتر صحبت كرديد) از رياست محترم قوه قضائيه درخواست مي‌كنم به عنوان مدعي‌العموم ورود نموده و از ادامه تخريب طبيعت جلوگيري به عمل آورند. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"متشكرم، خيلي ممنون.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي احمد صفري نماينده محترم كرمانشاه هستند كه دعوت مي‌كنيم براي نطق اضطراري‌شان به مدت پنج دقيقه تشريف بياورند، بفرماييد.\"], [\"احمد صفری\", \"بسم الله الرحمن الرحيم\\r\\n«الحمدلله رب العالمين» \\r\\nبا درود و سلام فراوان به روح طيبه تابناك شهدا و امام شهيدان، جانبازان و ايثارگران و آرزوي طول عمر باعزت براي رهبر معظم انقلاب اسلامي، توفيق روزافزون براي خدمتگزاران صديق به نظام جمهوري اسلامي ايران.\\r\\nملت ايران اسلامي به خوبي مي‌دانند كه عزت ما در گرو اقتدار ماست. اقدام مقتدرانه سپاه پاسداران انقلاب اسلامي در برخورد با كشتي متخلف انگليسي و توقيف آن اقدامي ستودني و حركتي در راستاي دستور فرمانده معظم كل قوا بود. همچنين تشكر از اقدام انقلابي وزارت محترم اطلاعات، سربازان گمنام امام زمان (عجل‌الله‌تعالي‌فرجه‌الشريف) و دستگيري تيم جاسوسي.\\r\\nجناب آقاي دكتر اردكانيان، وزير محترم نيرو! استان كرمانشاه از نظر سطح محصولات زراعي با دارا بودن بيش از (850) هزار هكتار اراضي ديم آبي‌ رتبه دوم را در كشور دارد و بيش از (75)‌ درصد اراضي محصول كشت ديم است. از طرفي (90)‌ درصد ميزان توليد محصولات زراعي كشور متعلق به اراضي با كشت آبي مي‌باشد. همچنين حدود (50) درصد از آبهاي مرزي كشور از استان كرمانشاه خارج مي‌شود. \\r\\nبا توجه به موارد برشمرده و وجود منابع خاك و آب مناسب براي اجراي طرح انتقال آب سامانه سردسيري بالغ بر (500) ميليون مترمكعب به حوزه كرخه شامل دشت روانسر، كوزران، ماهيدشت با مساحت بيش از (150) هزار هكتار اراضي ديم و با آبي نمودن افزايش توليد محصولات زراعي، ايجاد اشتغال پايدار، احياي رودخانه كرخه براي حل مشكلات زيست‌محيطي و تحقق اهداف اقتصاد مقاومتي را در بر خواهد داشت. لذا با توجه به مكاتبات مكرر، ملاقات حضوري و قول مساعد جناب‌عالي انتظار دارد با جديت اعتبار شروع عمليات اجرايي سامانه سردسيري به مبلغ (3000) ميليارد تومان تأمين گردد.\\r\\nجناب آقاي دكتر روحاني، رئيس‌ محترم جمهور! پالايشگاه آناهيتاي كرمانشاه با ظرفيت (150) هزار بشكه كه در سال 1385 مجوز احداث آن صادر شده و اجراي آن از مصوبات سفر پرخير و بركت مقام معظم رهبري در سال 1390 مي‌باشد و مورد تأكيد معظم‌له نيز قرار گرفته است،‌ با عنايت به اينكه استان كرمانشاه از مناطق محروم و كمتر توسعه‌يافته به شمار مي‌رود و با توجه به وضعيت بحراني اشتغال در اين استان، اهميت و نقش پالايشگاه مذكور با جلوگيري از خام‌فروشي نفت، توسعه اقتصادي، ايجاد ارزش افزوده،‌ صادرات به كشورهاي همسايه و ايجاد صنايع پايين‌دستي وابسته براي تعداد قابل توجهي از جوانان استان ايجاد شغل مي‌نمايد. مردم شريف، صبور، جنگ‌زده،‌ زلزله‌زده و سيل‌زده كه لطمات معنوي و مادي جبران‌ناپذيري را متحمل شده‌اند،‌ از دولت انتظار دارند اهتمام لازم را به منظور اجراي مصوبات مذكور و شروع عمليات اجرايي با اين پالايشگاه به عمل آورند.\\r\\nجناب آقاي رئيس‌جمهور! افزايش بي‌رويه و افسارگسيخته قيمت‌ها و نبود نظارت و دلسوزي و بي‌توجهي مسئولين ذي‌ربط عرصه را بر اقشار مختلف مردم تنگ نموده است، علي‌رغم تأييد جناب‌عالي مبني بر قصور و بي‌توجهي به موضوع بسيار مهم مسكن در سال گذشته، متأسفانه شاهد عدم توجه به يكي از اساسي‌ترين نيازهاي مردم هستيم. افزايش بي‌رويه اجاره مسكن باعث گرديده اقشار ضعيف جامعه به علت عدم توانايي در تأمين مبلغ پيش‌پرداخت و اجاره از كلانشهرها به شهرهاي حاشيه‌اي و در شهرهاي كوچك و روستاهايي كه فاقد منابع مالي مي‌باشند پناه ببرند. چرا براي رفع مشكل مستأجرين كه ناچار به تمكين در برابر خواست مالكين مي‌باشند اقدامي صورت نمي‌گيرد و بازار مسكن به حال خود رها شده است؟\\r\\nبا عنايت به تصويب قاطع نمايندگان محترم مجلس شوراي اسلامي مبني بر اشكال در واگذاري ارجاع پرونده پالايشگاه كرمانشاه، به قوه محترم قضائيه كه در مورخ 10/2/98 به امضاي رئيس‌ محترم مجلس شوراي اسلامي رسيده است، از حضور حجت‌الاسلام والمسلمين جناب آقاي رئيسي رئيس محترم قوه قضائيه تقاضا دارم پرونده مذكور در كمترين زمان ممكن و با قاطعيت مورد رسيدگي قرار گيرد. \\r\\nاز وزير محترم بهداشت جناب آقاي دكتر نمكي مي‌خواهم كه با اظهارات غيرمسئولانه يكي از مديران مياني وزارت بهداشت درخصوص اختصاص (60) درصد سهميه پزشكي برخورد نمايند تا كسي به خود اجازه ندهد چنين اظهارات سخيفي داشته باشد. \\r\\nدرخصوص پنجم مرداد ماه كه به عنوان روز ملي كرمانشاه چندين سال است قرار شده توسط دولت نامگذاري شود، روز پنجم مرداد ماه مصادف است با عمليات غرورآفرين رزمندگان و يادگاران هشت سال دفاع مقدس كه از دولت محترم انتظار داريم هر چه سريعتر نسبت به نامگذاري پنجم مرداد ماه به عنوان روز ملي كرمانشاه اقدام بايسته و شايسته را به عمل آورند.\\r\\nهمچنين از مسئولين محترم خصوصاً وزير محترم دفاع درخصوص حقوق بسيج معسرين درخواست داريم كه چندين سال است در صحن مجلس و در كميسيون‌هاي مختلف مورد مذاكره و مباحثه است، اما اقدام شايسته و بايسته‌اي صورت نگرفته است. نسبت به حق و حقوق بسيج معسرين اقدام لازم را به عمل آورند. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"تشكر از رعايت وقت جناب آقاي صفري. آخرين ناطق جناب آقاي عين‌اله شريف‌پور نماينده محترم ماكو، چالدران، شوط و پلدشت هستند كه دعوت مي‌كنيم براي نطق اضطراري‌شان تشريف بياورند.\"], [\"عین اله شریف پور\", \"سلام عليكم و رحمه الله ـ بسم الله الرحمن الرحيم\\r\\nبر خود وظيفه‌ مي‌دانم يادي كنيم از عمليات مرصاد، شهيد بزرگوار سردار بزرگوار صياد شيرازي و شهداي عزيزي كه در اين عمليات با نثار خون خود از تماميت عرصه‌هاي اين كشور حراست كردند. \\r\\nبر خود وظيفه مي‌دانم از تيم واليبال جوانان تقدير و تشكر كنم كه يك بار ديگر توانستند در جهان قد علم كرده و نام ايران و پرچم سه رنگ جمهوري اسلامي ايران را با آرم «لا اله الا الله» به اهتزاز در بياورند.\\r\\nاز سربازان گمنام امام زمان (عجل‌الله‌تعالي‌فرجه‌الشريف) تقدير و تشكر مي‌كنم كه با متلاشي كردن شبكه‌هاي جاسوسي، امنيت را براي مردم به ارمغان مي‌آورند.\\r\\nاز نيروهاي نظامي، انتظامي و سپاه عزيز تقدير و تشكر مي‌كنم كه با جانفشاني از مرزهاي كشور حفاظت و حراست مي‌كنند.\\r\\nدر اين راستا بر خود وظيفه مي‌دانم از وزير محترم كشور و فرماندهي محترم انتظامي كشور بخواهم در ارتباط با مستقل شدن هنگ مرزي چالدران همت لازم را به خرج بدهند.\\r\\nحضرت حجت‌الاسلام والمسلمين جناب آقاي رئيسي! از اقدامات عاجل و ايجاد اميد در عرصه‌هاي افكار عمومي تقدير و تشكر مي‌كنيم. اما لازم مي‌دانم از شما تقاضا كنم در اعمال ماده (236) سابق و (234) فعلي در ارتباط با تخلفات منطقه آزاد دستورات لازم را صادر بفرماييد. آيا زمان دو سال براي رسيدگي به اين پرونده كافي نبود؟ علي‌رغم اينكه در تبصره (1) همين ماده (234) آمده كه به موضوع بايستي خارج از نوبت و به دور از تشريفات آيين دادرسي رسيدگي شود. فلذا اين يك مطالبه مردمي است.\\r\\nاما تذكرات؛ من به آن عزيزي كه از همكاران محترم به هر شگردي در ارتباط با ايجاد استان ديگري در استان آذربايجان‌غربي امضا مي‌گيرد مي‌خواهم عرض كنم، عزيز من! زماني كه معيشت مردم با مشكل مواجه است، وقتي كه امروز ما از هر سو از طريق استكبار جهاني در تهديد هستيم، ما تماميت آذربايجان‌غربي را در چارچوب تماميت ارضي ايران عزيز خواستاريم. فلذا دست از اين كارها برداريد.\\r\\nدر ارتباط با اصلاح آيين‌نامه مي‌خواهم جمله‌اي را عرض كنم، جناب آقاي پزشكيان! من پيشنهاد مي‌كنم در انتخابات هيأت‌رئيسه‌ها حتماً ناظري از هيأت‌رئيسه در آن جلسه شركت كند تا تشكيك به شمارش آرا و تعويض آرا از بين برود كه من نمي‌خواهم در اين ارتباط بنا به توصيه جناب آقاي لاريجاني بپردازم. \\r\\nضمن تشكر از ستاد پشتيباني وزارت جهادكشاورزي مي‌خواهم عرض كنم با توجه به وضعيت نابسامان عرصه‌هاي ييلاقي در حوزه‌ انتخابيه بنده، حتماً نسبت به تأمين، تحويل و توزيع جو براي دامداران مخصوصاً عشاير عزيز اقدام لازم را معمول دارند.\\r\\nتذكر بعدي من متوجه وزارت محترم نيرو و وزارت محترم جهادكشاورزي است، در ارتباط با اتمام طرح مكانيزه نمودن (22) هزار هكتار در پاياب سد كرم‌آباد شهرستان پلدشت كه زارعين ما سه سال است در اين ارتباط از اين موهبت عقب مانده‌اند.\\r\\nتذكر به وزير محترم راه و ترابري، جناب آقاي مهندس اسلامي! شما هم پا به ركاب و هم رو به جلو هستيد، اما ايراد شما در اين است كه نمي‌خواهيد وزارتخانه خودتان را از ناسيوناليست‌ها پاكسازي كنيد. از افرادي كه واقعيتش اين است در توزيع منابع بين استان‌ها دارند ظلم مي‌كنند. استان آذربايجان‌غربي، شهرستان چالدران، شهرستان پلدشت و شوط و ماكو در ارتباط با وضعيت راه‌هاي اصلي و حتي راه‌هاي فرعي و به خصوص در ارتباط با راه‌هاي روستايي رنج مي‌برند. آقاي اسلامي! فلذا از شما دعوت مي‌كنم با سفر به حوزه انتخابيه بنده از نزديك از وضعيت راه‌هاي حوزه انتخابيه‌ام باخبر باشيد.\\r\\nدر ارتباط با پاداش پايان‌خدمت فرهنگيان، اين عزيزان و پوياگران در حقيقت آموزش‌دهندگان من و شما هستند. نسبت به پرداخت پاداش پايان‌خدمت اين عزيزان تعجيل و تسهيل گردد. (رحيمي ـ تشكر مي‌كنيم).\\r\\nتذكر به وزارت محترم صنعت، معدن و تجارت و وزير محترم جهادكشاورزي‌؛ عزيزان! توليدكنندگان ما امروز هندوانه‌هايشان روي دست‌شان مانده، به دامداري‌ها مي‌فروشند. تسهيل كنيد، اي كاش پيش‌بيني و بازارها را شناسايي مي‌كرديد. صلواتي بر محمد و آل محمد.\"], [\"مسعود پزشکیان\", \"آقاي شريف‌پور متشكرم. تذكرات را گوش مي‌دهيم.\"]]}, \"order9\": {\"title\": \"9\\r\\nانتخاب آقاي سيدمحمدجواد ابطحي به‌عنوان عضو در شوراي سياست‌گذاري، برنامه‌ريزي و نظارت مركزي مراكز آموزشي و پرورشي\", \"discussions\": [[\"مسعود پزشکیان\", \"انتخابات را مطرح بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم \\r\\nانتخاب يك نفر از اعضاي كميسيون آموزش، تحقيقات و فناوري به عنوان عضو ناظر در شوراي سياست‌گذاري، برنامه‌ريزي و نظارت مركزي مراكز آموزشي و پرورشي غيردولتي در اجراي بند (1) ماده (216) است. \\r\\nآقاي رئيس! كميسيون آموزش تحقيقات دو نفر از عزيزان همكاران آقايان: سيدحمايت ميرزاده و سيدمحمدجواد ابطحي را معرفي كردند كه جناب آقاي ميرزاده مثل اينكه انصراف دادند و جناب آقاي ابطحي كانديداي عضويت در مراكز آموزش و پرورش غيردولتي هستند.\"]]}, \"order10\": {\"title\": \"10\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص قدرداني و حمايت قاطع از اقدامات مؤثر ضدجاسوسي وزارت اطلاعات و جامعه اطلاعاتي كشور\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! بيانيه دارم، اگر اجازه بفرماييد بيانيه را بخوانم.\"], [\"مسعود پزشکیان\", \"بيانيه را بخوانيد.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم\\r\\nبيانيه نمايندگان مجلس شوراي اسلامي كه به امضاي (222) نفر از همكاران رسيده است قرائت مي‌شود.\\r\\nدر شرايطي كه بسياري از كشورهاي جهان با مخاطرات امنيتي دست و پنجه نرم مي‌كنند، حفظ و تأمين امنيت ملي جمهوري اسلامي ايران در فضاي آكنده از تهديدات استكبار جهاني مرهون مجاهدت‌هاي خاموش سربازاني است كه در كسوت گمنامي و در سنگر مقدس اطلاعاتي در جنگ پنهان با دشمنان نظام مقدس جمهوري اسلامي ايران پيكار مي‌كنند.\\r\\nدر اين راستا مقابله با نفوذ بيگانگان و قطع دسترسي جواسيس از مراكز مهم و حياتي كشور يكي از مهمترين مأموريت‌ها و مصاديق اقدامات وزارت اطلاعات در اين عرصه مي‌باشد.\\r\\nما نمايندگان مجلس شوراي اسلامي ضمن قدرداني از اقدامات ارزشمند و جهادي وزارت اطلاعات و ساير اعضاي جامعه اطلاعاتي كشور در شناسايي و منهدم نمودن شبكه (17) نفره جاسوسي سازمان اطلاعاتي سيا كه با هدف ايجاد اخلال در امنيت و معيشت مردم و وارد نمودن ضربات جبران‌ناپذير به كشور به‌كارگيري شده بودند، حمايت قاطع خود از هوشمندي و اقدام مؤثر ضدجاسوسي كشور و قاطعيت دستگاه قضائي در برخورد با خائنين را اعلام نموده و بر آمادگي مجلس شوراي اسلامي براي هر گونه كمك به تأمين امنيت كشور تأكيد مي‌نماييم. \\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، علي ابراهيمي، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، قاسم احمدي‌لاشكي، علي اسدي‌كرم، سيدحسين افضلي، نظر افضلي، علي اكبري (شيراز)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، حسين اميري‌خامكاني، سلام اميني، محمدنعيم اميني‌فرد، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، علي بختيار، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، بهروز بنيادي، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، شهاب‌الدين بي‌مقدار، بهرام پارسايي، مسعود پزشكيان، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، محمدرضا تابش، فرهاد تجري، نورمحمد تربتي‌نژاد، اكبر تركي، علي جليلي، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيكي، شهباز حسن‌پور‌بيگلري، عبدالكريم حسين‌زاده، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، سيدجواد حسيني‌كيا، احمد حمزه، غلامرضا حيدري، سيدعلاءالدين خادم، امير خجسته، محمد خدابخشي، سلمان خدادادي، يوسف داودي، كمال دهقاني‌فيروز‌آبادي، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، حسين رضازاده، عبداله رضيان، اكبر رنجبرزاده، سيدجواد ساداتي‌نژاد، علي ساري، احمد سالك‌كاشاني، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمداسماعيل سعيدي، عليرضا سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، حسينعلي شهرياري، هادي شوشتري، ناصر شريفي، محمود صادقي، محمدرضا صباغيان‌بافقي، احمد صفري، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، سيدمحمدباقر عبادي، اسداله عباسي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بيت‌اله عبدالهي، محمدجواد فتحي، سيدمهدي فرشادان، فردين فرمند، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، محمدحسين قرباني، محمد قمي، هادي قوامي، جواد كاظم‌نسب، محمد كاظمي، سيدتقي كبيري، رضا كريمي، علي‌اكبر كريمي، حبيب‌اله كشت‌زر، عامر كعبي، مصطفي كواكبيان، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، حميد گرمابي، علي گلمرادي، سهراب گيلاني، جهانبخش محبي‌نيا، داود محمدي (قزوين)، محمد محمودي‌شاه‌نشين، جليل مختار، علي‌محمد مرادي، اصغر مسعودي، علي مطهري، محمدرضا ملكشاهي‌راد، سيدناصر موسوي‌لارگاني، قاسم ميرزائي‌نيكو، شهاب نادري، ولي‌الله نانواكناري، محمدرضا نجفي، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، حسن نوروزي، سيدراضي نوري، حسين نيازآذري، ذبيح نيك‌فر‌ليالستاني، حسين هاشمي‌تختي‌نژاد، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، سهيلا جلودارزاده، هاجر چناراني، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا سعيدي‌مباركه، پروانه مافي و سميه محمودي).\"]]}, \"order11\": {\"title\": \"11\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص قدرداني از دست‌اندركاران و واليباليست‌هاي جوان كشور در كسب مقام قهرماني جهان\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! يك بيانيه ديگر هم هست كه (164) نفر از همكاران امضا كرده‌اند.\"], [\"مسعود پزشکیان\", \"خلاصه بخوانيد.\"], [\"احمد امیر آبادی فراهانی\", \"پيروزي غرورآفرين واليباليست‌هاي جوان كشور در كسب مقام قهرماني جهان براي اولين بار آن هم با مربيان و كادر فني تمام‌ايراني كه مايه مباهات و افتخار است را به ملت شريف ايران كه شايستگي قهرماني در همه عرصه‌ها را دارند تبريك مي‌گوييم و از اين قهرمانان عزيز سپاسگزاريم و از مربيان و كادر فني و فدراسيون واليبال و وزارت ورزش كه تمهيد مقدمات لازم براي كسب اين پيروزي شيرين را فراهم ساختند قدرداني مي‌نماييم.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: ژرژيك ابراميان، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، علي اسماعيلي، ضياءاله اعزازي‌ملكي، سيدحسين افضلي، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام اميني، رضا انصاري، عبدالغفور ايران‌نژاد، محمدرضا بادامچي، علي بختياري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، بهروز بنيادي، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، شهاب‌الدين بي‌مقدار، بهرام پارسايي، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدرضا تابش، فرهاد تجري، نورمحمد تربتي‌نژاد، اكبر تركي، جمشيد جعفرپور، منوچهر جمالي‌سوسفي، علي جليلي‌شيشوان، محمدجواد جمالي‌نوبندگاني، عبداله حاتميان، حميدرضا حاجي‌بابايي، محمد حسن‌نژاد، ابوالفضل حسن‌بيكي، شهباز حسن‌پور‌بيگلري، محمدصادق حسني‌جوريابي، عبدالكريم حسين‌زاده، سيدحسن حسيني‌شاهرودي، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، احمد حمزه، سيدمرتضي خاتمي، سيدعلاءالدين خادم، امير خجسته، محمد خدابخشي، رسول خضري، يوسف داودي، محمدباسط درازهي، كمال دهقاني‌فيروز‌آبادي، سيدمصطفي ذوالقدر، فرج‌الله رجبي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، عبداله رضيان، سيدجواد ساداتي‌نژاد، علي ساري، قاسم ساعدي، احمد سالك‌كاشاني، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، عليرضا سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، حسينعلي شهرياري، هادي شوشتري، يعقوب شيوياري، محمدرضا صباغيان‌بافقي، احمد صفري، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، رضا علي‌زاده، بيت‌اله عبدالهي، سيدمهدي فرشادان، فردين فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، علي قرباني، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، جواد كاظم‌نسب، شادمهر كاظم‌زاده، محمد كاظمي، سيدتقي كبيري، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، مصطفي كواكبيان، محسن كوهكن‌ريزي، مجيد كيان‌پور، حسن كامران‌دستجردي، علي گلمرادي، عباس گودرزي، سهراب گيلاني، احمد مازني، عليرضا محجوب، داود محمدي (تهران)، داود محمدي (قزوين)، محمد محمودي‌شاه‌نشين، علي‌محمد مرادي، اصغر مسعودي، محمدرضا ملكشاهي‌راد، محمدرضا منصوري، سيدناصر موسوي‌لارگاني، جلال ميرزائي، شهاب نادري، ولي‌الله نانواكناري، محمدرضا نجفي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، سيدراضي نوري، اردشير نوريان، ذبيح نيك‌فر‌ليالستاني، حسين هاشمي‌تختي‌نژاد، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي و خانمها: معصومه آقاپورعليشاهي، فريده اولادقباد، ناهيد تاج‌الدين، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا ساعي، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي و پروانه مافي).\"], [\"مسعود پزشکیان\", \"به عزيزان و جوانان كشورمان تبريك عرض مي‌كنيم و آرزوي موفقيت در ميادين بزرگ ديگر.\\r\\nنتيجه آراي انتخاب ناظر در شوراي سياست‌گذاري، برنامه‌ريزي و نظارت مركزي مراكز آموزشي و پرورشي غيردولتي؛ آراي أخذشده (113) رأي، جناب آقاي سيدمحمدجواد ابطحي با (78) رأي به عنوان ناظر در شوراي سياست‌گذاري، برنامه‌ريزي و نظارت مركزي مراكز آموزش و پرورش غيردولتي انتخاب شدند. آقاي رنجبرزاده! شما تذكر ماده (75) را اعلام كنيد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي دكتر فرهنگي تذكر ماده (75)‌ دارند،‌ بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nاين تذكر را روز سه‌شنبه مي‌خواستم مطرح كنم، چون در صحبت‌هاي يكي از همكاران گرامي نسبت‌هايي داده شد كه نياز به توضيح داشت و عرايضم را با اين اصل قانون اساسي شروع مي‌كنم كه در اصل (40) مي‌گويد: «هيچكس نمي‌تواند اعمال حق خويش را وسيله اضرار به غير و يا تجاوز به منافع عمومي قرار دهد».\\r\\nهمكار گرامي جناب آقاي رحيمي به دنبال آن سؤال و تذكراتي كه داده شد مواضعي را مطرح كردند، حالا كار به تناقض آنها ندارم، چون شايد ربطي به موضوع ماده (75) نداشته باشد، اما فرمودند كه جمعي از اعضاي پايداري مجلس نامه‌اي را امضا كرده‌اند. \\r\\nمن در اين ارتباط دو تذكر به ايشان و عموم عزيزان هيأت‌رئيسه دارم كه اولاً‌ استفاده از چماق براي سركوب كساني كه مخالف ما هستند روش خوبي نيست. پايداري جمعي از مردم اين كشورند، نيروهاي انقلابي هستند، مدافع نظام هستند، همراه و همسوي نهادهاي قانوني كشورند و علاقه‌مندند كه كشور بر موازين انقلابي اداره شود. بايد احترام گذاشت. اينكه ما اصطلاح پايداري را اختراع كنيم، بعد بر سر هر كسي كه مخالف ماست بزنيم، اين واقعاً روش ناپسندي است.\\r\\nنكته دوم اينكه در مجلس ما سه نفر عضو اين تشكل را داريم، سه نفري كه مورد احترام هستند، يكي از آنها همين امروز توسط شما به عنوان عضو آن مجمع و شورايي كه نظارت خواهد كرد بر بخش‌هايي از امور تعليم و تربيت كشور انتخاب شد. يكي از آنها عضو هيأت‌رئيسه است، يكي از همكاران ديگر هم هست، بقيه عضويتي در پايداري ندارند. آن نامه را بيش از (25)‌ نفر امضا كرده‌اند، حالا ما همه امضاكنندگان را با چوب يك عنوان جعلي كه خلاف واقع است برانيم، اين روش درستي نيست و اميدواريم ديگر در مجلس اين قبيل رفتارهاي غيراخلاقي ادامه پيدا نكند، خيلي متشكر.\"], [\"مسعود پزشکیان\", \"خيلي ممنون.\"]]}, \"order12\": {\"title\": \"12\\r\\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات را گوش بدهيم.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات كتبي نمايندگان محترم به دستگاه‌هاي اجرايي:\\r\\nـ خانم‌ها: ناهيد تاج‌الدين (اصفهان) و سهيلا جلودارزاده (تهران، شميرانات، ري، اسلامشهر و پرديس) و آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت عدم پرداخت بيمه بيكاري به كارگران مشاغل غيردائم، فصلي و پروژه‌اي به رغم دريافت سهم (3) درصد صندوق بيمه بيكاري.\\r\\nـ آقاي حسن كامران‌دستجري (اصفهان) به وزير محترم صنعت، معدن و تجارت درخصوص اينكه چرا برخي از معاونين و مشاورين وزارتخانه عضو هيأت‌مديره شركت‌ها هستند؟\\r\\nـ آقاي عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به وزير نيرو درخصوص علت عدم بازپرداخت مبلغ أخذشده غيرقانوني توسط شركت برق استان از مردم مستضعف شهرستان چابهار.\\r\\nـ آقاي سيدمصطفي ذوالقدر (ميناب، رودان، جاسك، سيريك و بشاگرد) و خانم سيده¬فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير جهادكشاورزي درخصوص لزوم تسريع در رساندن بذر به كشاورزان هرمزگان با توجه به فصل كاشت.\\r\\nـ آقاي داود محمدي (قزوين، آبيك و البرز) به رئيس‌جمهور محترم درخصوص ضرورت تأمين بودجه مورد نياز براي جذب پذيرفته‌شدگان در آزمون ورودي قوه قضائيه.\\r\\nـ آقاي سيدحميدرضا كاظمي (پلدختر) به وزير نيرو درخصوص لزوم ترميم و احداث ديواره‌هاي ساحلي و لايروبي رودخانه كشكان پس از گذشت چهار ماه از سيل.\\r\\nبه وزير راه و شهرسازي درخصوص لزوم احداث و ترميم جاده‌ها و پل‌هاي ارتباطي روستاهاي شهرستان و جاده اصلي پلدختر ـ معمولان و خرم‌آباد.\\r\\nبه وزير جهادكشاورزي درخصوص لزوم اقدام جدي در جهت جبران خسارت كشاورزان شهرستان پلدختر. همچنين لزوم توجه جدي به رفع مشكلات ناشي از سيل به عشاير منطقه پلدختر درخصوص خسارات به دام‌ها.\\r\\nـ آقاي اسداله عباسي (رودسر و املش) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اقدام فوري در نصب و راه‌اندازي سي‌تي‌اسكن در بيمارستان رودسر.\\r\\nبه وزير راه و شهرسازي درخصوص رسيدگي فوري به راه‌هاي جاده‌اي و روستايي املش و راه رحيم‌آباد به گرمابدشت و راه¬ده ملكوت و ساير روستاهاي اشكورات.\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزير نفت درخصوص علت برخورد سليقه‌اي و تبعيض‌آميز در جذب و به‌كارگيري كاركنان صنعت نفت، گاز و پتروشيمي.\\r\\nـ آقاي بهروز بنيادي (كاشمر، خليل‌آباد و بردسكن) به وزير جهادكشاورزي درخصوص لزوم رسيدگي درخصوص پرداخت خسارت وارده به كشاورزان بخش كوهسرخ كاشمر بر اثر طوفان اخير.\\r\\nـ آقاي عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به وزير نفت درخصوص لزوم بهره‌مندي مردم سيستان و بلوچستان از اجراي طرح استفاده از كارت شخصي سوخت در كشور.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم اجراي قانون درخصوص معلولان و امكان استفاده آنان از امكانات رفاهي.\\r\\nـ آقاي محمدرضا اميرحسنخاني (فردوس، سرايان،‌ طبس و بشرويه) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم رسيدگي درخصوص اجرايي شدن پروژه مجتمع ورزشي كارگران شهرستان فردوس.\\r\\nـ آقاي محمود نگهبان‌سلامي (خواف و رشتخوار) به وزير راه و شهرسازي درخصوص اقدام عاجل درخصوص شروع عمليات اجرايي پروژه چهاربانده شدن جاده سنگان ـ خواف. \\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير امور اقتصادي و دارايي درخصوص لزوم جلوگيري از افزايش سهم بانك‌هاي دولتي در بانك‌هاي خصوصي كه خلاف اصل (44) قانون اساسي است. \\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم و وزير امور اقتصادي و دارايي درخصوص تسريع در تعيين تكليف و معرفي وزير آموزش و پرورش با توجه به نزديك بودن آغاز سال تحصيلي. لزوم تعيين تكليف اجناس در انبارهاي سازمان اموال تمليكي.\\r\\nبه رئيس‌جمهور محترم درخصوص تسريع در تعيين تكليف رسوبات در گمركات كشور به خصوص در بنادر جنوب، بندرعباس و بوشهر. \\r\\nدر تذكر اول به وزير تعاون اسم آقاي قاضي‌پور نبود، ولي برادرشان جناب آقاي محجوب تذكر دادند كه اسم ايشان هم هست.\"]]}, \"order13\": {\"title\": \"13\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"تذكرات شفاهي، جناب آقاي يعقوب شيوياري نماينده محترم ميانه بفرماييد.\"], [\"یعقوب شیویاری\", \"بسم الله الرحمن الرحيم\\r\\nعرض تبريك دارم به مناسبت قهرماني واليباليست‌هاي جوان كه سرآمد ورزشكاران ما شدند. بزرگواران! هر جا مديريت خوب بوده، غيرت،‌ شجاعت و همدلي بوده، سرآمد روزگار بوده‌ايم. از غيرت اين جوانان عبرت بگيريم.\\r\\nجناب آقاي رئيس‌جمهور! باور كنيد ما مي‌توانيم اگر در عرصه سياست، اقتصاد، صنعت، فرهنگ و تمامي حوزه‌ها مديريت‌مان خوب باشد، همدلي، شجاعت و تدبير پشت سرش باشد سرآمد روزگاران خواهيم بود. ما مي‌توانيم. ان‌شا‌ءالله اميدوارم با مديريت خوب‌تان بتوانيم مشكلات‌مان را حل كنيم.\\r\\nمردم عزيز ايران! بدانيد تمامي نمايندگان شبانه‌روز براي رفع مشكلات جامعه تلاش مي‌كنند. ما در مديريت جامعه مشكل داريم، در اجرا مشكل داريم. من از دولتمردان و شخص رئيس‌جمهور مي‌خواهم براي مردم توضيح بدهند، اين‌قدر اجازه ندهند نمايندگان زير سؤال بروند. ما تلاش‌مان را مي‌كنيم، اگر براي رفع امورات‌ لايحه‌اي نياز است تقديم مجلس كنيد،‌ بررسي شود،‌ تصويب شود و شما اجرا كنيد. \\r\\nجناب آقاي رئيس‌جمهور، جناب آقاي دكتر نوبخت! ما چقدر تذكر بدهيم؟ چقدر مكاتبه كنيم؟ چقدر پيگير امورات در حوزه‌هاي مختلف باشيم؟ به قول‌هايي كه داده‌ايد وفا كنيد. در حوزه انتخابيه بنده از نظر آب و از نظر راه مشكلات عديده‌اي داريم. تذكرات زيادي داده‌ايم. استدعاي من اين است كه اينها را بررسي كنيد، براي رفع امورات ان‌شا‌ءالله يك تدبيري انجام بدهيد.\\r\\nجناب آقاي رئيس‌جمهور، جناب آقاي دكتر نوبخت! قول داده بوديد مشكل بيمه تكميلي خانواده‌هاي معظم شهدا، جانبازان و ايثارگران حل شود. اينها واقعاً ولي‌نعمتان ما هستند، تنبلي و سستي نكنيد. (وكيلي ـ خيلي متشكر) چشم، آقاي وكيلي! يك لحظه اجازه بدهيد. اميدوارم ان‌شا‌ءالله اين موضوع را با جديت پيگير شويد تا مشكل اين عزيزان ان‌شا‌ءالله حل شود.\\r\\nدر حوزه راه و آب مشكلات اساسي داريم، استدعايم اين است كه ان‌شا‌ءالله مسئولين امر عنايت ويژه‌اي داشته باشند. تشكر.\"], [\"محمد علی وکیلی\", \"جناب آقاي محمودزاده نماينده محترم مهاباد بفرماييد.\"], [\"جلال محمودزاده\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام خدمت همكاران محترم، تذكر اول من به آقاي رئيس‌جمهور است. جناب آقاي روحاني! تا كي جناب‌عالي وضعيت بسيار نامساعد معيشت فرهنگيان زحمتكش را توجه نمي‌كنيد؟ حقوق پايين كاركنان آموزش و پرورش و فرهنگيان شاغل و بازنشسته، عدم تعيين تكليف مدارك تحصيلي همكاران فرهنگي شاغل و بازنشسته، عدم اعمال (25) درصد افزايش حقوق كاركنان بازنشسته آموزش و پرورش مناطق جنگي و درگير، عدم تعيين تكليف معلمين حق‌التدريس، نهضت و پيش‌دبستاني علي‌رغم وجود قانون از دغدغه‌هاي جدي فرهنگيان است.\\r\\nتذكر دوم بنده به وزير محترم جهادكشاورزي است. جناب آقاي وزير! بخش كشاورزي با مديريت ناكارآمد مجموعه وزارت جهادكشاورزي دچار مشكلات عديده‌اي شده است. قيمت پايين خريد تضميني گندم كشاورزان باعث كاهش شديد خريد گندم در مناطق شده است. واردات بي‌رويه محصولات كشاورزي و محدوديت صادرات محصولات مازاد كشاورزي، گراني نهاده‌هاي دامي و كشاورزي و ماشين‌آلات، توليد كشاورزي را در سال رونق توليد با چالش جدي روبرو كرده است.\\r\\nتذكر بعدي من به وزير محترم كشور است. جناب آقاي رحماني‌فضلي! تا كي مي‌خواهيد جوانان بيكار و كوله‌بر مناطق مرزي را به گلوله ببنديد؟ چرا به جاي حل مشكل، صورت مسأله را پاك مي‌كنيد؟ دولت به جاي به گلوله بستن جوانان بيكار مناطق مرزي فكري براي ساماندهي بازارچه‌هاي مرزي كند و در مناطق مرزي كارگاه‌هاي اشتغال‌زا ايجاد كند. مگر وظيفه دولت مطابق قانون اساسي تأمين معيشت، اشتغال، مسكن و سلامت جامعه نيست؟ \\r\\nدولت به نمايندگان مجلس جواب بدهد اين درآمدهاي نفتي و مالياتي كجا مي‌رود؟ چرا از اين درآمدها كمترين مبلغي به مناطق مرزي و مردم آن مناطق تعلق مي‌گيرد؟ كي مي‌خواهيد عقب‌افتادگي زيرساخت‌هاي مناطق محروم را بهبود بخشيد؟ متشكرم.\"], [\"محمد علی وکیلی\", \"خيلي ممنون. جناب آقاي افضلي نماينده محترم اقليد بفرماييد.\"], [\"سیدحسین افضلی\", \"بسم الله الرحمن الرحيم\\r\\nدر ابتدا از زحمات رياست محترم قوه قضائيه به خاطر برخوردهاي اخير با مفسدين اقتصادي تشكر و تقدير مي‌كنم. قطعاً چنين برخوردها با مفسدين اقتصادي در تقويت اعتماد عمومي بسيار مؤثر مي‌باشد. \\r\\nهمچنين از سربازان گمنام امام زمان به خاطر عمليات فني و پيچيده خود در جريان شناسايي جاسوسان آمريكايي تقدير و تشكر مي‌كنم.\\r\\nاز وزير محترم راه و شهرسازي تقاضا مي‌شود درخصوص احداث تنها پل موجود در مسير اصلي ورودي شهرستان اقليد كه در جريان سيل تخريب گرديده و همچنين سيستم تهويه تونل اباصالح المهدي كه بيش از دو سال از طراحي آن مي‌گذرد اهتمام بيشتري ورزيده شود.\\r\\nضمن تشكر از وزير محترم جهادكشاورزي به خاطر حل به موقع مشكل كود مورد نياز كشاورزان، از ايشان تقاضا مي‌شود نسبت به ساماندهي قيمت برخي از محصولات كشاورزان كه ماحصل يك سال زحمت آنها مي‌باشد چاره‌اي بينديشند. قطعاً برنامه‌ريزي درخصوص صادرات محصولات مازاد ضمن جلوگيري از ضرر و زيان كشاورزان موجب ارزآوري در شرايط موجود مي‌باشد.\\r\\nاز آنجا كه در جريان سيل اخير در استان فارس، شهرستان اقليد بيشترين خسارت را ديده از كليه مسئولان مربوطه تقاضا مي‌شود نسبت به جبران بخشي از خساراتي كه به مردم و يا اماكن عمومي وارد شده عنايت بيشتري داشته باشند.\\r\\nاز وزير محترم نيرو و سرپرست محترم وزارت آموزش و پرورش جهت حل بخشي از مشكلات برق شهرستان و همچنين آموزش و پرورش شهرستان در جريان سفر اخيرشان تقدير و تشكر مي‌كنم. ممنونم.\"], [\"محمد علی وکیلی\", \"خيلي متشكر. جناب آقاي سيدجواد حسيني‌كيا نماينده محترم سنقر بفرماييد.\"], [\"سیدجواد حسینی کیا\", \"بسم الله الرحمن الرحيم\\r\\nاز اقدام انقلابي و شجاعانه سپاه پاسداران در توقيف كشتي متخلف انگليسي تشكر مي‌كنم و همچنين از وزارت اطلاعات هم بابت متلاشي كردن تيم جاسوسي براي آمريكا سپاسگزاريم.\\r\\nتذكرات؛ جناب آقاي دكتر روحاني! عدم نظارت و بي‌تدبيري دولت فشار اقتصادي بر مردم را چندبرابر كرده است. افزايش روزانه قيمت‌ها سفره مردم را كوچك‌تر كرده و افزايش قيمت رهن و اجاره موجب آوارگي خيل عظيمي از مستأجران شده است. \\r\\nجناب آقاي رئيس‌جمهور! مطالبات و پاداش پايان‌خدمت فرهنگيان عزيز از سال 1397 تاكنون پرداخت نشده است. اقدام فوري دولت را مي‌طلبد.\\r\\nآقاي دكتر روحاني!‌ بي‌توجهي اين دولت به بسيجيان معسر امري مشهود است. چرا دولت زير بار قانون نمي‌رود و قانون ايثارگران در برنامه ششم توسعه را اجرا نمي‌كند تا مرهمي بر زخم ايثارگران و بسيجيان باشد؟\\r\\nاز ستاد كل نيروهاي مسلح مي‌خواهيم منطقه جنگي شهرستان سنقر و كليايي كه با قريب (50) شهيد و نزديك شش سال درگير بودن با كومله و دموكرات بوده است را اعلام نمايد. اين مطالبه به‌حق مردم آن سامان است.\\r\\nوزير محترم جهادكشاورزي! پرداخت فوري مطالبات كشاورزان كه گندم خود را تحويل داده‌اند امري ضروري است. تأخير در پرداخت ظلم مضاعف به كشاورزان است.\\r\\nوزير محترم راه و شهرسازي! شهرستان سنقر و كليايي با (147) كيلومتر راه خاكي روستايي نيازمند اقدام جهادي و فوري است. در سه سال گذشته دولت، قدمي در اين عرصه در شهرستان سنقر برنداشته است. لذا مطالبه به‌حق مردم آن سامان، آسفالت‌ راه‌هاي روستايي اين شهرستان است.\\r\\nآخرين عرضم آزادراه همدان ـ سنقر ـ كرمانشاه است كه بعد از سال‌ها هنوز معطل مانده است، در عين آنكه مصوبه دولت را دارد. دولت مصوبات خود را اجرا نمايد. والسلام عليكم\"], [\"محمد علی وکیلی\", \"ممنونم. جناب آقاي اسماعيلي نماينده محترم نور و محمودآباد بفرماييد.\"], [\"علی  اسماعیلی\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام خدمت همكاران عزيز و مردم شريف ايران و حوزه انتخابيه‌ام. تشكر از جناب آقاي مهندس رحماني وزير محترم صنعت، معدن و تجارت بابت حضورشان در جلسه هم‌انديشي با بنگاه‌هاي اقتصادي استان مازندران.\\r\\nتذكر به رياست محترم جمهوري بابت تأخير سازمان حفاظت محيط‌زيست به درخواست احداث رصدخانه سياه‌سنگ شهرستان نور و تأخير در معرفي وزير آموزش و پرورش به مجلس شوراي اسلامي با توجه به لزوم برنامه‌ريزي آموزشي براي آغاز سال تحصيلي.\\r\\nتذكر به وزير محترم نيرو بابت عدم پيگيري اجراي نيروگاه (500) مگاواتي سرخرود با توجه به صورت‌جلسه 11/12/97 و عدم پيگيري و اتمام پروژه نيمه‌تمام برق‌رساني به واز عليا و گزنه‌سرا و جابه‌جايي تيرهاي برق سيدكلا به كردآباد و همچنين أخذ مبالغ هنگفت از كشاورزان محروم براي دريافت كنتور هوشمند چاه‌هاي كم‌عمق.\\r\\nتذكر به وزير محترم راه و شهرسازي بابت بي‌توجهي نسبت به مشكلات ساكنين مسكن مهر شهر سرخرود، گنجياب و كاسگرمحله نور. همچنين پروژه پلسازي و جاده‌سازي نور ـ چمستان ـ آلشرود و همچنين ايمن‌سازي گردنه‌هاي خطرناك لابش و تربش به بخش بلده محروم.\\r\\nتذكر به وزير محترم بهداشت، درمان و آموزش پزشكي؛ چرا پروژه‌هاي نيمه‌تمام درمانگاه‌هاي بيشه‌كلا و آزادمون به اتمام نمي‌رسد؟ چرا در اجراي پروژه‌هاي مركز اورژانس دريايي استان مازندران تعلل انجام مي‌شود و چرا نسبت به كمبود پزشك متخصص بيمارستان شهداي محمودآباد و امام خميني نور اقدام عاجل نمي‌شود؟ متشكر و سپاسگزارم.\"], [\"محمد علی وکیلی\", \"متشكر، جناب آقاي خدابخشي نماينده محترم اليگودرز بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران و تقدير و تشكر از وزارت اطلاعات به خاطر توفيقات اخير.\\r\\nتذكر اول من به وزراي محترم نفت و راه و شهرسازي براي حل مشكل قير است كه در حال حاضر پيمانكاران به دليل نداشتن قير پروژه‌هاي عمراني را تعطيل كردند. حكم قانون مربوط به ماده اوليه قير در چهار ماهه اول بودجه سال 98 هيچ‌گونه عملكردي نداشته و با توجه به اينكه در مناطق سردسيري مثل اليگودرز كه مهرماه شروع فصل بارش باران و برف است و امكان كار كردن نيست، تقاضا داريم كه اين مشكل هرچه سريعتر رفع شود تا پيمانكاران بتوانند پروژه‌هاي عمراني را تكميل كنند.\\r\\nاز وزير محترم راه و شهرسازي تقاضا دارم نسبت به حل اختلاف ساكنين محله علي‌اكبري و پشت خط كمربندي اليگودرز با راه و شهرسازي اقدام نمايند. علي‌رغم بازديدهاي به عمل آمده توسط سازمان ملي زمين و مسكن، اما تاكنون اين مسأله حل نشده و انتظار تسريع در حل مشكل را داريم. همچنين (300)‌ نفر از اعضاي تعاوني مسكن فرهنگيان اليگودرز چندين سال است كه منتظر حل مشكل‌شان با راه و شهرسازي و حل مشكل در كميسيون ماده صد هستند، تسريع در حل اين مشكل هم موجب امتنان است.\"], [\"محمد علی وکیلی\", \"جناب آقاي علي‌محمد شاعري نماينده محترم بهشهر بفرماييد.\"], [\"علی محمد شاعری\", \"بسم الله الرحمن الرحيم\\r\\nاز سپاه هميشه سرافراز ايران اسلامي كه در توقيف كشتي متجاوز انگليسي سرافرازانه عمل نمودند سپاسگزاري مي‌كنم. همين‌طور از سربازان گمنام امام زمان در متلاشي نمودن شبكه جاسوسي آمريكايي هم سپاسگزارم.\\r\\nتذكر اول من به وزير محترم جهاد است، علي‌رغم اينكه ما در قانون برنامه ششم اجازه بهره‌برداري از درختان شكسته،‌ افتاده و ريشه‌كن شده را به مجريان واجد صلاحيت داديم، همچنان اين وزارتخانه از اين ظرفيت قانوني سر باز مي‌زند. خواهشم اين است هر چه سريعتر اين قانون را عملياتي نمايند.\\r\\nدرخصوص اصلاح شبكه راه‌هاي روستايي شرق مازندران چندين بار تذكر داده‌ام و باز هم به وزير محترم راه و شهرسازي تذكر مي‌دهم كه مردم منطقه بيش از اين تحمل قصور و كوتاهي را ندارند.\\r\\nتذكر آخر هم درخصوص مديريت پسماند در شهرستان بهشهر، نكا و گلوگاه است كه با اختصاص منابع لازم مديريت پسماند را هر چه سريعتر عملياتي نمايند.\"], [\"محمد علی وکیلی\", \"جناب آقاي كواكبيان بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم\\r\\nضمن تشكر از اقدامات وزارت اطلاعات در دستگيري شبكه جاسوسي. آقاي رئيس! من يك تذكري دارم، تا حالا هم چند بار در مجلس مطرح كردم. در جلسه سران سه قوه تصميماتي مي‌گيرند كه بنده به عنوان خادم ملت در مجلس هيچ خبري از آن ندارم. ما براي بودجه 98 گفتيم (1) ميليون و (500)‌ هزار بشكه نفت نگذاريد، گفتند بايد توانمندي بالا نشان داده شود. الان مي‌گويند از طريق فروش اوراق مالي، از طريق حساب ذخيره ارزي، صندوق توسعه ملي و امثال اينها بايد پول براي بودجه برداشت شود. من مقتضيات اين شرايط را قبول دارم، ولي واقعيتش اين است كه ما به عنوان مجلس كه در رأس امور هستيم بايد در جريان باشيم. سران سه قوه دارند تصميماتي مي‌گيرند، واقعاً من معتقدم بايد جنبه قانون‌مندي‌اش را حفظ كنند، ان‌شا‌ءالله كه اين تذكر را جدي بگيريد، خيلي ممنون.\"], [\"محمد علی وکیلی\", \"ممنونم. جناب آقاي گلمرادي نماينده محترم ماهشهر، اميديه و بندرامام بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم\\r\\nتعيين تكليف نيروهاي قرارداد مدت موقت در پيكره نفت و شركت‌هاي پتروشيمي بسيار مهم و ضروري است. من خواهش مي‌كنم دوستان بي‌اهميت نباشند و اجازه ندهند حق اين عزيزان ضايع شود. \\r\\nاصلاح قانون جذب و به‌كارگيري مربيان حق‌التدريسي و آموزش‌دهندگان نهضت سوادآموزشي تا پايان سال 97 هم ضرورت دارد. اجازه بدهيد با توجه به علاقه‌مندي كه اين عزيزان دارند در شمول اين قانون قرار بگيرند.\\r\\nمطلب بعدي اينكه اين وضعيت مديريت كشور كه در قالب مديريت پروازي حاكم است و با بهانه خصولتي بودن شركت‌ها باعث عقب‌ماندگي برخي از استان‌ها مثل خوزستان شده كه به علت بي‌تعهدي اين مديران به دليل اينكه خانواده‌هاي آنها در تهران و شهرهاي برخوردار مستقر هستند، اجازه ندهيد بيشتر از اين به مردمان و ساكنين اين مناطق ظلم شود. خواهش مي‌كنم ممانعت كنيد.\\r\\nموضوع بعدي اينكه به فرمانداران و ادارات كار مناطق هم تذكر دهيد ماده (47)‌ را در راستاي بومي‌گزيني رعايت كنند. قانونگذاري انجام شده، حتماً‌ توجه كنند تا ظلمي به ساكنين اين مناطق صنعتي وارد نشود.\"], [\"محمد علی وکیلی\", \"جناب آقاي كاظم‌زاده بفرماييد.\"], [\"شادمهر کاظم زاده\", \"بسم الله الرحمن الرحيم\\r\\nعرض ادب و احترام. تذكر اول به وزير محترم جهادكشاورزي درخصوص اينكه هنوز خسارات وارده به كشاورزان زحمتكش در شهرستان‌هاي دره‌شهر، دهلران، آبدانان و بدره در سيل اخير پرداخت نشده است. همچنين خسارت سنگين در جريان سيل اخير به پمپاژداران آب كشاورزي در شهرستان دره‌شهر پرداخت نشده است.\\r\\nتذكر به دولت درخصوص اينكه مراسم اربعين نزديك است. مردم استان ايلام و به خصوص شهرستان دهلران منتظر گشايش مرز دهلران هستند و تخصيص اعتباري كه در رديف ملي پيش‌بيني شده براي تكميل زيرساخت‌ها و با توجه به اينكه راه‌هاي استان ايلام به ويژه حوزه انتخابيه دهلران، دره‌شهر، آبدانان و بدره بسيار ضعيف هستند، منتظر تخصيص اعتبار از محل رديف تكميل زيرساخت‌هاي اربعين هستند كه ان‌شا‌ءالله زوار محترم و همه عزيزان‌مان از سراسر كشور بتوانند به راحتي در اين مسير تسهيل تردد داشته باشند.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي اسدي نماينده شهربابك بفرماييد.\"], [\"علی  اسدی کرم\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب به ملت شريف ايران و حوزه انتخابيه شهرستان شهربابك. تذكر اول به وزير امور اقتصادي و دارايي است كه دليل عدم پرداخت سود سهام عدالت به (2) ميليون نفر از سهامداران علي‌رغم در دست داشتن برگه سهام عدالت و طي فرآيند عضويت در سازمان خصوصي‌سازي چيست؟\\r\\nتذكر دوم به سرپرست وزارت آموزش و پرورش كه مطالبات فرهنگيان را بايستي در اسرع وقت پرداخت نماييد تا انگيزه‌ نيروهاي آموزش و پرورش كم نشود. حق‌التدريس معلمان از آبان 97 تاكنون پرداخت نشده، پاداش بازنشستگان در سال 97 پرداخت نگرديد، كسورات جانبازان و مرخصي ذخيره بازنشستگان و همچنين اضافه‌كار اداري و ساير مطالبات تاكنون پرداخت نگرديده است. بايستي توجه جدي به پرداخت مطالبات فرهنگيان داشت و در ضمن به رئيس‌جمهور محترم توصيه مي‌شود كه هر چه سريعتر وزير آموزش و پرورش را به مجلس شوراي اسلامي معرفي نماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم\\r\\nاز رئيس‌جمهور عزيز انتظار داريم علي‌رغم اينكه مصوبه سفر هيأت دولت و اعلام رسمي ايشان مبني بر اينكه براي جبران تأمين آب زراعي شهر ايوانكي كه از رودخانه جاجرود مشروب مي‌شد، با انتقال پساب تهران به ايوانكي موافقت كردند، اما متأسفانه وزير نيرو تا به امروز موافقت خودشان را اعلام نكرده است. انتظار داريم كه رئيس‌جمهور پيگيري كنند تا وعده‌اي كه به ملت عزيز دادند عملياتي شود.\\r\\nدرخصوص تكميل بهره‌برداري جاده گرمسار ـ فيروزكوه كه از مصوبات سفر رئيس‌جمهور به استان سمنان بود و مقرر شده بود در سال 1396 به بهره‌برداري برسد، متأسفانه به بهره‌برداري نرسيده است. انتظار من اين است كه ان‌شا‌ءالله پيگيري كنند و اين خواسته به‌حق ملت عزيز تحقق پيدا كند.\\r\\nدو تذكر هم به هيأت‌رئيسه دارم، يكي ماده (237) است. جناب آقاي پزشكيان! اگر دولت در مواد (234) و (235) ‌گزارش نداد، در ماده (237) مي‌تواند كميسيون‌ها گزارش عملكرد رئيس‌جمهور و هر يك از وزرا را بدهند و دو نفر مخالف و موافق صحبت كنند و رأي‌گيري شود. حتماً هم لازم نيست وزرا حضور پيدا كنند و همچنين درخصوص ماده كميسيون قضايي كه ماده (40) است، امروز از حدنصاب افتاده،‌ انتظار داريم كه آن مشكل هم حل شود.\"], [\"محمد علی وکیلی\", \"جناب آقاي سليمي نماينده محترم دليجان و محلات بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nبنده هم پيروزي واليباليست‌هاي جوان را تبريك عرض مي‌كنم و از زحمات آنها تشكر مي‌كنم. دو، سه تا تذكر كوتاه دارم.\\r\\nتذكر اول؛ برخي دوباره حرف از مذاكره مي‌زنند. چه كلاهي دوباره براي مردم دوخته‌اند؟ مگر ما همه تعهدات را نداديم؟ پيگيري كنيد (11)‌ تعهد طرف مقابل انجام شود.\\r\\nطرح فريز در مقابل فريز فرانسوي‌هاي يك فريب مضاعف است. معناي اين حرف مشروعيت‌بخشي به تحريم‌ها و پذيرفتن شروط طرف مقابل است. آقاي رئيس! دستور بدهيد گزارش برجام در صحن قرائت شود.\\r\\nاز آقاي رئيس‌جمهور تشكر مي‌كنم، اقدامي كه امروز انجام دادند، ليست افرادي كه از بانك مركزي ارز گرفتند را منتشر كردند. اما اين اقدام بايد تكميل شود. تكميل آن اين است كه چه كساني دستور دادند و تصميم گرفتند ارز با اين قيمت در اختيار آن ارزگيران قرار بگيرد. آخذين را فرموديد پيگيري شود، كميته چهارنفره تشكيل داديد، آمرين را نيز دستور بدهيد. چه كسي دستور داد ارز و سرمايه ملي با اين قيمت بخس در اختيار اين افراد قرار بگيرد؟ متشكرم.\"], [\"محمد علی وکیلی\", \"جناب آقاي كريمي بفرماييد.\"], [\"علی اکبر کریمی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اول بنده به وزراي محترم صنعت، معدن و تجارت و امور اقتصادي و دارايي درخصوص تسريع در تعيين تكليف وضعيت مالكيت و مديريت شركت‌هاي آذرآب، هپكو و واگن‌پارس است كه به عنوان سرمايه‌هاي ملي در شرايط نامطلوبي به سر مي‌برند. اخباري هم به ما مي‌رسد كه برخي افراد ذي‌نفوذ براي تصرف مالكيت اينها دارند تلاش مي‌كنند. اگر واقعاً اين تصميمات گرفته نشود ما مجبوريم اين واقعيت‌ها را به مردم اعلام كنيم.\\r\\nتذكر بعدي بنده به وزير محترم راه و شهرسازي است، درخصوص رسيدگي فوري به وضعيت راه مرزيجران به هزاوه و مهرآباد در شهرستان اراك كه متأسفانه اخيراً هم فوتي‌هاي زيادي در اين محور داشتيم و تعداد زيادي از عزيزان‌مان در آنجا مجروح شدند و همچنين رسيدگي به جاده منطقه قره‌كهريز كه آنجا هم متأسفانه مجروح و تلفات داشته و جاده روستاي عليم‌آباد و جاده روستاي شانق به عيسي‌آباد كه نياز است ان‌شا‌ءالله تسريع شود. همچنين تعطيلي كليه پروازهاي فرودگاه اراك مردم را زجر داده است، با استقبال گسترده مردم انتظار داريم ان‌شا‌ءالله هرچه سريعتر اين پروازها برقرار شود.\"], [\"محمد علی وکیلی\", \"متشكرم. جناب آقاي ساري نماينده محترم اهواز نفر آخر هستند، بفرماييد.\"], [\"علی ساری\", \"با نام خداي بزرگ\\r\\nتذكر اول من درخصوص وزير محترم كشور است، قانون جديد مصوب در تاريخ 9/10/96 براي ماشين‌هاي اروندي، (273) خانواده را در آنجا گرفتار كرده و خودروهاي آن در داخل گمرك علي‌رغم انجام تمام تشريفات اداري، ولي هنوز شماره‌گذاري نشده‌اند و اين خانواده‌ها گرفتارند و مشكل آنها حل نشده است.\\r\\nتذكر دوم به وزير محترم بهداشت؛ در منطقه فرهنگ‌شهر اهواز پشت سازمان تأمين‌اجتماعي زميني متعلق به دانشگاه جندي‌شاپور وجود دارد كه اين زمين متروكه بوده و سبب تجمع افراد بزهكار شده و واقعاً مخاطرات زيادي براي اهالي آن منطقه ايجاد كرده است. مكاتبات با دانشگاه انجام شده، ولي متأسفانه رسيدگي نكرده‌اند.\\r\\nتذكر سوم و آخر باز هم به وزير محترم كشور است، درخصوص پسماند در هر چهار شهر اهواز، كارون، باوي و حميديه متأسفانه از سمت وزارت محترم كشور مكاتباتي با استانداري خوزستان صورت گرفته، ولي تا الان درخصوص پسماند هيچ‌گونه گزارش از سمت آنها و نحوه حل آن موضوع ارسال نشده است. سپاسگزارم.\"], [\"مسعود پزشکیان\", \"متشكرم.\"]]}, \"order14\": {\"title\": \"14\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (8) صبح فردا دوشنبه هفتم مرداد ماه 1397 و دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"