"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"194\", \"session\": \"303\", \"date\": \"1397-12-26\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و سوم روز يكشنبه بيست و ششم اسفند ماه 1397 هجري‌شمسي مطابق با دهم رجب‌المرجب1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاء سلامت نظام اداري و مقابله با فساد.\\r\\n2 ـ گزارش كميسيون مشترك در مورد لايحه اصلاح و دائمي نمودن قانون مديريت خدمات كشوري.\\r\\n3 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها درمورد طرح ‌يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي. \\r\\n4 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درمورد عدم اجراي قانون تضمين خريد محصولات اساسي كشاورزي.\\r\\n 5 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح قانون حداكثر استفاده از توان توليدي و خدماتي در تأمين نيازهاي كشور و تقويت آنها در امر صادرات و اصلاح ماده (104) قانون ماليات‌هاي مستقيم (اعاده شده از شوراي محترم نگهبان 1).\\r\\n6 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درمورد لايحه حفاظت از خاك (اعاده شده از شوراي محترم نگهبان 2).\\r\\n7 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده، نگهداري و نظارت بر پايانه فروشگاهي (صندوق مكانيزه فروش)، (اعاده شده از شوراي محترم نگهبان 1).\\r\\n8 ـ انتخاب نماينده كميسيون فرهنگي و نماينده كميسيون آموزش و تحقيقات مجلس به عنوان عضو در شوراي تخصصي توسعه فرهنگ قرآني.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مسعود پزشکیان\", \"(آيات 27 ـ 24 از سوره مباركه «روم» توسط قاري محترم آقاي مصطفي يادگاري تلاوت گرديد)\\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ مِنْ آياتِهِ يُرِيكُمُ الْبَرْقَ خَوْفاً وَ طَمَعاً وَ يُنَزِّلُ مِنَ السَّماءِ ماءً فَيُحْيِي بِهِ الْأَرْضَ بَعْدَ مَوْتِها إِنَّ فِي ذلِكَ لَآياتٍ لِقَوْمٍ يَعْقِلُونَ * وَ مِنْ آياتِهِ أَنْ تَقُومَ السَّماءُ وَ الْأَرْضُ بِأَمْرِهِ ثُمَّ إِذا دَعاكُمْ دَعْوَةً مِنَ الْأَرْضِ إِذا أَنْتُمْ تَخْرُجُونَ * وَ لَهُ مَنْ فِي السَّماواتِ وَ الْأَرْضِ كُلٌّ لَهُ قانِتُونَ * وَ هُوَ الَّذِي يَبْدَؤُا الْخَلْقَ ثُمَّ يُعِيدُهُ وَ هُوَ أَهْوَنُ عَلَيْهِ وَ لَهُ الْمَثَلُ الْأَعْلى‏ فِي السَّماواتِ وَ الْأَرْضِ وَ هُوَ الْعَزِيزُ الْحَكِيمُ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از قاري محترم برادرمان آقاي مصطفي يادگاري تشكر مي‌كنيم، ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«و از نشانه‌هاي او اينكه برق را براي شما بيم‌آور و اميدبخش مي‌نماياند و از آسمان به تدريج آبي فرو مي‌فرستد كه به وسيله آن زمين را پس از مرگش زنده مي‌گرداند. در اين امر هم براي مردمي كه تعقل مي‌كنند قطعاً نشانه‌هايي است و از نشانه‌هاي او اين است كه آسمان و زمين به فرمانش برپايند، پس چون شما را به يكبار خواندن از زمين فرا مي‌خواند به ناگاه از گورها خارج مي‌شويد. و هركه در آسمان‌ها و زمين است ازآن او است. همه او را گردن نهاده‌اند. و او است آن كس كه آفرينش را آغاز مي‌كند و باز آن را تجديد مي‌نمايد و اين كار براي او آسان‌تر است. و در آسمان‌ها و زمين نمونه والاي هر صفت برتر ازآن او است و او است شكست‌ناپذير سنجيده‌كار». راست گفت خداوند بلندمرتبه بزرگ. \\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: انصاري نماينده داراب، درازهي نماينده سراوان، سيب، سوران و مهرستان، ساعدي نماينده دشت‌آزادگان و هويزه، شرفي نماينده آبادان، كريمي نماينده بيجار، ناصري‌نژاد نماينده شادگان و هزارجريبي نماينده گرگان.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاء سلامت نظام اداري و مقابله با فساد است كه در كليات سخنگو و يك مخالف و يك موافق صحبت كردند، دو مخالف و دو موافق ديگر براي بحث در مورد كليات باقي ماندند. جناب آقاي دكتر رحيمي بفرماييد.\"], [\"مسعود پزشکیان\", \"اگر عزيزان اجازه بدهند سريع‌تر رد شويم بهتر است اگر مخالف صحبت نكند.\"], [\"علیرضا رحیمی\", \"آقاي دكتر مخالفين را اعلام كنيم؟ جناب آقايان: بختيار و فولادگر مخالف و موافقين جناب آقايان:‌ زارع و محمودزاده هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي فولادگر كه منصرف هستند، مشخص است، آقاي بختيار هم انصراف مي‌دهند.\"], [\"علیرضا رحیمی\", \"آقاي بختيار اصرار داريد؟ (بختيار ـ بله) آقاي دكتر! مخالف اول جناب آقاي بختيار اصرار دارند.\"], [\"مسعود پزشکیان\", \"بفرماييد.\"], [\"علی بختیار گلپایگانی\", \"بسم الله الرحمن الرحيم \\r\\nميلاد باسعادت امام جوادالائمه را خدمت همه همكاران ارجمند و ملت شريف ايران تبريك و تهنيت عرض مي‌كنم. خدمتتان عرض بكنم كه ما امروز شاهد رتبه بالاي فساد هستيم و خود همين گوياي اين است كه اين قانون نتوانسته موفقيتي در امر مبارزه با فساد داشته باشد. ما براي رسيدن به اين اهداف اين قانون را به صورت آزمايشي تصويب كرديم كه به هيچ‌يك از اين اهداف نرسيديم. پايين بودن كارايي و كارآمدي و اثربخشي در دستگاه‌هاي اداري و اجرايي كشور كه طي اين پنج سال اتفاقي در اين زمينه با اين قانون نيفتاده. امروز شاهد سطح پايين رضايت ارباب‌رجوع با وضعيت نامناسب رتبه‌بندي فساد و رشوه، اختلاس، پارتي‌بازي، استفاده شخصي از منابع عمومي در دستگاه‌هاي اداري و اجرايي كشور هستيم. \\r\\nدر حوزه كاهش مشروعيت و مقبوليت مديريت در امر فقدان شايسته‌سالاري كه از اهداف اين قانون بود باز ما نتوانسته‌ايم توفيقي در اين زمينه كسب بكنيم. يكي از اهداف اين قانون احساس يگانگي بين اهداف فردي و سازماني بود كه در اين زمينه نيز موفقيتي نداشتيم. همكاران ارجمند عنايت كنند! ما اين قانون را در 29/2/1387 تصويب كرديم، مجمع تشخيص مصلحت 7/8/90 اين قانون را به تصويب رساند و دولت وقت داشته كه طي اين مدت كه قانون به صورت آزمايشي به تصويب رسيد بيايد و خلأ‌ها و معايب قانون را شناسايي بكند و براي اصلاح اين قانون آزمايشي پيشنهاد ارائه بكند. \\r\\nما الان داريم همه قوانين آزمايشي را مجدداً تمديد مي‌كنيم، بدون اينكه معايب، خلأ‌ها و مشكلات اين قوانين را شناسايي كرده باشيم. از يك طرف اين قانون اعتبارش در تاريخ 7/2/97 به اتمام رسيده و طي همين مدت هم اتفاقي نيفتاده. بنابراين چه اصراري داريم كه اين قانون را تمديد بكنيم؟ دولت لايحه دائمي بياورد، براساس كاركردي كه اين قانون آزمايشي طي پنج سال داشته بياورد و ما بتوانيم يك قانون دائمي را ان‌شا‌ءالله تصويب كنيم. تقاضاي من از همكاران ارجمند اين است كه به تمديد اين لايحه رأي مثبت ندهند، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي زارع موافق هستند، بفرماييد.\"], [\"مسعود پزشکیان\", \"حضور ندارند، موافق بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"موافق بعدي جناب آقاي محمودزاده هستند، بفرماييد.\"], [\"جلال محمودزاده\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام خدمت همكاران محترم. عزيزان مستحضر هستند كه قانون ارتقاي سلامت نظام اداري و مقابله با فساد در مورخ 7/8/1390 به تصويب رسيد و دولت طي لايحه‌اي تمديد مدت اجراي آزمايشي قانون فوق را تا شهريور 98 درخواست كرده است، اما به سه دليل تمديد قانون سلامت نظام اداري و مقابله با مفاسد اقتصادي براي سلامت اداري ضروري است كه تمديد بشود؛ يكي تمديد مجدد قانون باعث بازخورد نحوه اجراي قانون و مشخص شدن نقايص اين قانون خواهد شد. يعني ما براي سلامت اداري و ارتقاي سلامت اداري لازم است كه اين قانون را تمديد بكنيم تا بازخورد قانون را در شش ماه آينده ببينيم و رفع مشكلات بكنيم، مشكلاتي كه وجود دارد مرتفع بشود. \\r\\nهمين حالا عزيزان شاهد تضادهاي گسترده‌اي در سيستم اداري هستند، اختلاس‌ها و ضايع نمودن بيت‌المال، سوء‌استفاده از ارز دولتي به نام واردات كالاهاي اساسي،‌ رانت گسترده در واردات محصولات كشاورزي و صنعتي،‌ رانت در توزيع كالاهاي اساسي و مورد نياز مردم كه اين فساد و رانت باعث ايجاد صف‌هاي طولاني براي دريافت گوشت، تخم‌مرغ، شكر و غيره شده است. به خاطر همين گلوگاه‌هاي فساد، تعدادي در طول يك يا دو سال به ثروت‌هاي افسانه‌اي دست يافته‌اند و فقر گسترده و گراني كمر‌شكن جامعه ما را فرا گرفته است. پس چطور اين مشكلات را مي‌شود برطرف نمود؟ لذا دولت نياز به يك دوره شش ماهه فرصت دارد تا لايحه‌اي به مجلس تقديم بكند كه بيشتر اين مشكلاتي كه من خدمت همكاران محترم اشاره كردم مرتفع بشود. همين حالا همكاران ما در مجلس از بعد نظارتي هزاران سؤال از وزرا تنظيم كردند، تحقيق و تفحص در واگذاري‌هاي دولتي كه منشأ اصلي فساد و حيف و ميل بيت‌المال، به تاراج بردن بيت‌المال و گاهاً شريك شدن با خريداران به بهانه واگذاري و اجراي اصل (44) قانون اساسي توسط مسئولين واگذاري است. واگذاري هلدينگ پتروشيمي باختر كه عزيزان در تحقيق و تفحص مستحضر بودند و رأي خوبي دادند، نزديك به هشت پتروشيمي را با قيمت (130) ميليارد تومان، در صورتي كه قيمت اصلي‌اش بالاي (20) هزار ميليارد تومان است واگذار كردند. \\r\\nبحث واگذاري سيلوهاي گندم در سطح كشور كه رانت گسترده‌اي پشت سر اين موضوع است، همه اين موارد باعث ايجاد نارضايتي در جامعه، كاهش اطمينان مردم به دولت،‌ مجريان و تورم و گراني كمرشكن شده است. لذا ما بايد اعمال نظارت بر فعاليت‌هاي اقتصادي اشخاص حقيقي و حقوقي و جلوگيري از سودجويي تعدادي از مديران را شدت ببخشيم. لذا لازم است كه براي افزايش سطح آگاهي مردم از مفاسد اقتصادي، ارتقاي پاسخگويي و تكريم ارباب‌رجوع، پيشگيري از شكل‌گيري فساد، تدوين و شناسايي شيوه‌ها و الگوهاي فساد و مباحث تشويق براي افشاكنندگان فساد اين قانون را تمديد بكنيم تا دولت فرصتي داشته باشد در طول شش ماه آينده قانون جامع و كاملي براي مبارزه با فساد و ارتقاي سلامت اداري به مجلس تقديم بكند. لذا من از همكاران محترم درخواست دارم كه به تمديد اين قانون رأي مثبت بدهند، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علیرضا رحیمی\", \"مخالف آخر جناب آقاي فولادگر هستند، بفرماييد.\"], [\"حمیدرضا فولادگر\", \"بسم الله الرحمن الرحيم \\r\\nابتدائاً ميلاد امام محمدتقي حضرت جوادالائمه را به همه عزيزان و مسلمين جهان و پيشاپيش ولادت مولي‌الموحدين امام‌المتقين امام اميرالمؤمنين (عليه‌السلام) را تبريك و تهنيت عرض مي‌كنم. \\r\\nجناب آقاي رئيس! من يك تذكر كوتاهي قبل از شروع موافقتم به عنوان تذكر آيين‌نامه‌اي اسم هم نوشتم عرض بكنم. ماده (22) است و از زبان تعدادي از همكاران اين را به هيأت‌رئيسه محترم عرض مي‌كنم. ضمن تشكر از زحماتي كه كشيديد، روزهاي آخر سال هم هست، ولي چرا طوري برنامه‌ريزي مي‌كنيد كه ما اصلاً نمي‌توانيم روي برنامه هفتگي‌مان حساب بكنيم؟ مدتي پيش اينجا تصويب شد كه جلسات مجلس يكشنبه تا سه‌شنبه باشد، سه‌شنبه صبح و بعدازظهر باشد. هفته گذشته ما برنامه‌ريزي كرديم كه سه‌شنبه اينجا هستيم، يك‌مرتبه اعلام مي‌شود بعدازظهر جلسه نيست. اين هفته در برنامه هفتگي ما نمي‌دانستيم جلسه هست يا نيست تا بالاخره برنامه هفتگي چاپ كرديد كه يكشنبه و دوشنبه جلسه است. الان معلوم نيست فردا جلسه هست يا نيست. استدعاي من اين است كه هيأت‌رئيسه در برنامه‌هايي كه مي‌گذارد واقعاً قاطع عمل بكند، ما نماينده‌ها هم از بلاتكليفي در برنامه‌ريزي‌هاي خودمان خارج شويم. (نايب‌رئيس ـ خيلي ممنون، حالا مخالفتتان را بفرماييد)\\r\\nاما مخالفت، جناب آقاي رئيس، دوستان، همكاران گرامي، خواهران و برادران! ما يك لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد را داريم كه اين قانون بعد از تصويبش در سال 90 يك‌بار در سال 94 به مدت سه سال و نيم تمديد شده. يعني مدت اجراي آزمايشي‌اش سه سال و نيم تمديد شده، خود قانون آزمايشي بوده، سه ساله بوده، سه سال و نيم هم تمديد شده. شش سال و نيم از مدت تصويب و ابلاغ اين قانون مي‌گذرد. ما در اين شش سال و نيم بايد چكار مي‌كرديم كه بدانيم اين قانون اجرايي هست يا نيست؟ چرا اجرا نشده، چرا آيين‌نامه اجرايي‌اش را دولت ندارد؟ وقتي كه آيين‌نامه اجرايي نداشته، وقتي كه اجرا نشده، وقتي ما اينجا يك گزارش نظارتي نداريم كه آيا اين قانون اصلاً يك قانون درستي بوده، آيا اصلاً اجرا شده، آيا در اجرا مشكلاتش را متوجه شديم،‌ آيا شاخص‌هاي سلامت اداري در كشور بعد از تصويب اين قانون بهبود پيدا كرده، آيا مقابله با فساد انجام شده؟ \\r\\nبرادرهاي بزرگوار! همينطور قانون روي قانون تصويب كردن و انبوهي از قوانين داشتن و اجرا نشدن و خروجي نگرفتن و خروجي مهم اينكه سلامت اداري و فساد است ما اطلاعي نداشته باشيم چه فايده الان دوباره چشم‌بسته بياييم تمديد بكنيم؟ آن هم شش ماه تمديد بكنيم. سه سال و نيم فرصت داشتيم اين قانون را بررسي نكرديم، در شش ماه چطور مي‌خواهيم بررسي بكنيم؟ حقوقدان‌هاي مجلس به بنده كمك كنند و نظر بدهند. \\r\\nآقاي رئيس! اولاً چرا به كميسيون اجتماعي ارجاع شده؟‌ اصلاً محتواي اين بحث‌هاي حقوقي است، شما نگاه كنيد و قانون را بخوانيد. محتوايش عمدتاً بحث‌هاي حقوقي است، حالا چون مخاطبش سيستم اداري است به كميسيون اجتماعي دادند. اصلاً موضوعش موضوع حقوقي و قضائي است. فوقش كميسيون مشترك، اما نه اينكه به كميسيون اجتماعي كه الان ده‌ها طرح، لايحه، گزارش نظارتي، سؤال و تحقيق و تفحص به دوشش هست يكي از مهم‌ترين كارهايش قانون مديريت خدمات كشوري است كه الان دستور بعدي است. دوباره در دستور بعدي هم مي‌خواهيم قانون خدمات كشوري را تمديد بكنيم، آن هم كار همين كميسيون اجتماعي بوده. تا حالا (80) ماده‌اش را بررسي كرده‌ايم الان مانده، يعني يك كارهاي مهم‌ اينطوري مانده، دوباره شش ماه تمديد بكنيم. شما فكر مي‌كنيد در شش ماه تمديد كاري انجام مي‌شود؟‌ من خواهش مي‌كنم،‌ دوستان! يك بررسي بكنيد، اول بياييد گزارش نظارتي بگيريد چرا اجرا نشده؟ مشكلاتش چه بوده؟ چرا آيين‌نامه‌اش نيامده بوده؟ بعد ببينيد اصلاً تمديد فايده‌‌اي دارد يا نه؟ به هر حال مدت آزمايشي را براي اين مي‌گذارند. من عذرخواهي مي‌كنم، مخالف هستيم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي زارع موافق هستند، آقاي دكتر! حضور ندارند.\"], [\"مسعود پزشکیان\", \"موافق بعدي را بگوييد صحبت كند.\"], [\"علیرضا رحیمی\", \"آقاي دكتر! قبلاً در سيستم قرعه‌كشي شده.\"], [\"مسعود پزشکیان\", \"قرعه‌كشي شده نيامده نفر بعدي كه موافق است صحبت كند.\"], [\"علیرضا رحیمی\", \"جناب آقايان: كوهكن، رضيان، ملكي صحبت مي‌فرماييد؟ آقاي دكتر صحبت نمي‌كنند.\"], [\"مسعود پزشکیان\", \"حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. (قاضي‌زاده‌هاشمي ـ آقاي ابوترابي عزيز رأي بدهيد) پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اگر اجازه بدهيد ماده‌واحده را قرائت كنيم؟\"], [\"مسعود پزشکیان\", \"ماده‌واحده را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده‌واحده ـ مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد مصوب 7/8/1390 از تاريخ انقضاي آن تا پايان شهريورماه سال 1398 تمديد مي‌شود». آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب لايحه دائمي شدن قانون مديريت خدمات كشوري\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور بعدي را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعدي گزارش كميسيون مشترك در رابطه با لايحه اصلاح و دائمي نمودن قانون مديريت خدمات كشوري است كه نهايتاً به صورت لايحه دائمي شدن قانون مديريت خدمات كشوري گزارش شده است. جناب آقاي بيگدلي بفرماييد.\"], [\"حسینعلی حاجی\", \"تذكر داريم.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! تذكر دارند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"اجازه بفرماييد گزارش كميسيون را ارائه بكنند، در رابطه با موضوع است؟ بايد وارد گزارش بشويم، هنوز وارد نشديم.\"]]}, \"order5\": {\"title\": \"5\\r\\nادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي و ارجاع آن به كميسيون مربوطه\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد در رابطه با گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي است. من توضيحاً عرض كنم ما الان هفتمين جلسه رسيدگي به اين قانون هستيم و طبق آيين‌نامه بايد تا تمام نشده جلسات علني ادامه پيدا بكند. به همين خاطر دوستان حجم زيادي روي مواد ارجاعي پيشنهاد دادند. خواهش من اين است كه با توجه به ضيق وقت حتي‌الامكان از پيشنهادات منصرف بشويد تا ما فرصت رسيدگي داشته باشيم. \\r\\nموادي ارجاع شده، اگر اجازه بدهيد من به ترتيب جهت بحث قرائت كنم. (تابش ـ ارجاع بدهيد به كميسيون) آقاي تابش! گزارش ارجاع است.\\r\\n«ماده 5 ـ يك ماده به‌شرح ذيل به عنوان ماده (7 مكرر 3) به قانون الحاق مي‌شود:\\r\\nماده 7 مكرر 3 ـ احزاب و جبهه‌ها مي‌توانند پس از تأييد صلاحيت داوطلبان و حداكثر تا (48) ساعت قبل از شروع تبليغات انتخاباتي نامزدها، فهرست انتخاباتي خود را تنظيم و به ستاد انتخابات كشور يا ستاد انتخابات استان حسب مورد اعلام كنند. فهرست‌ها به ‌صورت استاني ارائه شده و براي هر حوزه انتخابيه فرعي، به تعداد كرسي‌هاي آن حوزه در مجلس، داوطلب معرفي مي‌شود. \\r\\nتبصره 1 ـ احزاب و جبهه‌ها مكلفند در هنگام ارائه فهرست، موافقت كتبي داوطلبان مبني بر عضويت در فهرست را ارائه كنند. نام هيچ داوطلبي نبايد در بيش از يك فهرست درج شود.\\r\\nتبصره 2 ـ چنانچه فرد يا افرادي از نامزدهاي مذكور در فهرست‌ها به درخواست كتبي خود و تا (48) ساعت قبل از شروع تبليغات انتخاباتي از فهرست خارج شوند، حزب يا جبهه ارائه‌كننده فهرست مي‌تواند از ميان ساير داوطلبان تأييد ‌صلاحيت‌شده در حوزه انتخابيه حوزه فرعي تا (24) ساعت پيش از زمان آغاز فرآيند تبليغات، با رعايت مفاد اين ماده فهرست خود را تكميل كند. در غير اين صورت احزاب و جبهه‌ها حق تغيير فهرست ارائه‌شده را نخواهند داشت، مگر اينكه به دلايل قهري نامزد يا نامزدهايي از فهرست مزبور حذف شوند. در اين صورت حزب يا جبهه مي‌تواند تا (48) ساعت قبل از شروع أخذ رأي مطابق تشريفات مزبور فهرست خود را تكميل كند.\\r\\nتبصره 3 ـ ارائه فهرست صرفاً توسط دبير كل احزاب ملي و استاني كه طبق قانون نحوه فعاليت احزاب و گروه‌هاي سياسي مصوب 8/8/1395 پروانه معتبر فعاليت دارند و همچنين مقامات مسئول جبهه‌ها صورت مي‌گيرد. احزاب استاني صرفاً جهت حوزه انتخابيه استان محل فعاليت خود حق ارائه فهرست انتخاباتي دارند.\\r\\nتبصره 4 ـ درصورت اعلام موجوديت جبهه‌ها، احزاب ائتلاف‌كننده حق ارائه فهرست مجزا را نخواهند داشت. \\r\\nتبصره 5 ـ احزاب و جبهه‌ها مكلفند حداقل يك‌ششم از سرجمع نامزدهاي معرفي‌شده خود در سراسر كشور را به زنان اختصاص دهند. \\r\\nتبصره 6 ـ هر فهرست داراي يك عنوان است و چنانچه عنوان فهرست متفاوت از عنوان حزب يا جبهه‌هاي ارائه‌كننده آن فهرست باشد، عنوان مزبور با رعايت تبصره (4) ماده (2) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي بايد به تأييد وزارت كشور برسد. \\r\\nتبصره 7 ـ رأي‌دهندگان مي‌توانند به عنوان يك فهرست رأي داده يا نامزد يا نامزدهاي منتخب خود را در برگه رأي اعلام كنند. درصورتي‌كه رأي‌دهنده به صورت همزمان به فهرست‌ها و نامزدها رأي دهد، رأي به نامزدها ملاك بوده و رأي به فهرست محاسبه نخواهد شد». \\r\\nيك اصلاحيه به عنوان تبصره (8) دادند.\\r\\n«تبصره 8 ـ حوزه انتخابيه اقليت‌هاي ديني از حكم اين ماده مستثني است».\\r\\nآقاي كامران پيشنهاد حذف كل ماده (5) را دادند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nخروجي اين بند ديكتاتوري و فراهم كردن رژيم‌هاي سلطنتي است، چرا؟ چون در اينجا گفته «احزاب و جبهه‌ها» يعني مردم جايگاهي ندارند، من‌جمله مستقلين، منفردين، اصلاً مگر زوري است؟ ما چكاره مردم هستيم كه در كارشان فضولي مي‌كنيم، مگر ما قيم هستيم؟ مي‌خواهيد حزب چپ و راست تشكيل بدهيد برويد تشكيل بدهيد، (قوامي ـ حزب‌هاي تحميلي) بله، حزب‌هاي تحميلي است، دم انتخابات تا بخواهيد عين قارچ سبز مي‌شود. شما نگاه كنيد، خيلي جالب است، در تبصره (1) گفته هيچكس در بيش از يك ليست قرار نگيرد، اي‌بابا، آقاي شيباني يادم است در همين مجلس بود هركس را دوست داشت در ليستش مي‌گذاشت، كار به يك جايي رسيده كه در تبصره (1) بخوانيد احزاب و جبهه‌ها مكلفند در هنگام ارائه فهرست موافقت كتبي، نام هيچ داوطلبي نبايد در بيش از يك فهرست باشد. \\r\\nامام (رحمه‌الله عليه) تكيه‌اش روي مردم بود، امام مي‌فرمود «يك موي كوخ‌نشينان را به همه كاخ‌نشين‌ها نمي‌دهم». اين روش يك روشي است كه جايگاهي براي ثروتمندان، پولداران و تقويت كارچاق‌كن‌ها است. شما حتي يك مقام وقتي ننه‌جانش مي‌ميرد كارچاق‌كن‌ها كه گل الحمدلله زياد مي‌آورند، همه هم دست به سينه مي‌ايستند. \\r\\nچند وقت پيش يك مقامي از مقام افتاد، ننه‌اش مرد، بسيار غريبانه بود، گفتم بسوزد پدر رياست،‌ رياست اينطوري كه اگر اين رئيس بود، از بعضي مداحان عذرخواهي مي‌كنم، مداحان هم روي كول هم بالا مي‌رفتند مي‌گفتند نوبت نشده، دو دقيقه بخوان و ديگران هم همينطور. واقعاً اين چه بساطي است كه در آورديم؟‌ اگر كه ما بخواهيم در اين فرآيند همينطور جلو برويم ديگر بايد آدم‌ها را انتصاب كنيم، حالا كه ما مي‌گوييم مردم بيايند در كلان‌شهر اصفهان فرض كنيد ما گاهي‌اوقات رأي‌مان بالا بوده، همه اصفهاني‌ها واقعاً‌ مي‌آيند شركت كنند؟ نه، اصفهان (2) ميليون جمعيت دارد، يعني روي رفتار بد بعضي از ماها مثل بنده حضور را هم كمرنگ كرديم. (22) بهمن غلغله، همين شهداي اخير اصفهان را ديديد غلغله بود. نظام‌شان را دوست دارند، ولي ما چون اين روش‌ها را به كار مي‌بريم حضور را هم از بين مي‌بريم. \\r\\nان‌شا‌ءالله اميدوارم شوراي محترم نگهبان مثل هميشه كل آن را رد كند. امروز دست‌پاكي مهم است جايش خالي است، اصلاً مشكل ما سر اين چيزها نيست كه حزب‌ها و جبهه‌ها وارث منافع هستند، نه وارث اين قضايايي كه پيش روي ما است. ما بياييم واقعاً كل اين ماده را حذف كنيم.‌ جالب است، من در كميسيون شوراها هستم، در كميسيون هم گفتم (وكيلي ـ خيلي ممنون) اجازه بفرماييد! اين روش، روش درستي نيست. من خواهش مي‌كنم كه اين ماده را كه به نظر بنده زمينه ديكتاتوري ايجاد مي‌كند. ما چكاره مردم هستيم؟‌ مردم به هركه بخواهند رأي مي‌دهند، اين بد است ما در قانون بياوريم. شما كل اين ماده را بخوانيد، هركس در يك ليست بيشتر نباشد، فقط حزب، خلق‌الله كوچه بازار خير، واقعاً رأي ندهيد، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي كوهكن مخالف هستند، بفرماييد.\"], [\"محسن کوهکن ریزی\", \"بسم الله الرحمن الرحيم \\r\\nمن از دوستان استدعا و خواهش مي‌كنم به عرايض اين برادرتان توجه كنيد. آقاي رئيس هم دقت كنيد! من تا آخر وقت سه دقيقه را مي‌‌خواهم صحبت بكنم. دوستان ببينيد! من از جناب آقاي كامران مي‌خواهم از اين الفاظ استفاده نكند. اينكه بگوييم اگر اين بشود استبداد مي‌شود، كشورهايي الان هستند و چند حزب فعال و شناسنامه‌دار دارند واقعاً در آنجاها استبدادي است؟ نياييم به نوعي صحبت بكنيم كه دو واژه مردم و حزب را مقابل هم قرار بدهيم. \\r\\nبرادران عزيز و خواهران گرامي! كشوري كه تا چندي قبل هر سال يك انتخابات داشت كه با تدبير مجلس شد هر دو سال دو تا انتخابات، مگر مي‌تواند فعاليت تشكيلاتي نداشته باشد؟ شما نگاه كنيد ببينيد سه رئيس‌جمهور فعلي، قبلي و اسبق شش ماه قبل از انتخابات نمي‌دانستند دوره بعد رئيس‌جمهور هستند. كجاي دنيا اينطور است؟‌ نظام حزبي اجرايي و نظام حزبي است كه براي مردم مي‌نشيند برنامه‌ريزي مي‌كند، به اعضايش پيشنهاد مي‌دهد. تصميم‌گير مردم هستند، مردم هستند كه به اين تصميم كارشناسي حزب توجه مي‌كنند يا نمي‌كنند، كانديداي يك حزب را رأي مي‌دهند يا نمي‌دهند. شما مي‌گوييد جبهه، دليل اينكه دوستان كلمه جبهه را آوردند در قانون آنچه كه الان ماده (10) احزاب مطرح مي‌كند جبهه تعريف شده و تعريف دارد. \\r\\nآقاي كامران! علاوه بر احزاب جبهه افراد هم مي‌توانند تأييد كنند، ما كه از مواد آن گذشتيم، منعي ندارد. دقيقاً در كشور اگر كسي مخالف با فعاليت‌هاي حزبي باشد، اصلاً اشكال كار ما اين است كه دو، سه، چهار تا حزب قدرتمند شناسنامه‌دار نداريم كه وقتي رئيس‌جمهور پيشنهاد كرد و رأي آورد آن هاله‌اي از نور نشود و نظارت بر كارش بكند، مسئوليت كارش را قبول كند. اگر خراب كرد فردا آن حزب زمين‌گير بشود. اين ايراد ساختاري است،‌ چرا وقتي يك نفر در اين كشور رئيس‌جمهور مي‌شود يك تعدادي را دور و بر خودش به عنوان وزرا جمع مي‌كند تا آخر عمرشان مبلّغ او مي‌شوند؟ وزرا بايد خودشان را بدهكار حزبي بدانند كه از آنها تعهد گرفته، رئيس‌جمهور بايد خودش را در مقابل قانون اساسي و مجلس و ديوان عالي كشور متعهد ببيند، نماينده هم همينطور است. دوستان! وقتي كه استاني شد اگر تشكيلات حزبي شد يك حزب براي اعتبار خودش كوهكن كه ناتوان است را انتخاب نمي‌كند پيشنهاد بدهد، مي‌رود دنبال اينكه يك كسي را انتخاب كند كه به درد مجلس بخورد، نرود كار شورا را انجام بدهد، دنبال كارهايي نرود كه در تراز نمايندگي نيست. يك نماينده‌اي نشود كه جايگاه خودش را خداي‌ناكرده در مقابل دولت و يك وزير نشناسد. چقدر شماها در اين مجلس سر صبحانه شاهد بوديد امضا جمع مي‌كردند؟‌ يك وزير يك سفر خارجه مي‌رفته مي‌آمده اينجا صبح امضا جمع مي‌كردند از اين آقاي وزير تشكر بكنيد و متأسفانه بنده هم آن را امضا مي‌كردم. بگذاريد در كنار قانون اساسي، ديوان عالي كشور يك مسئوليت جمعي در مقابل پيشنهاد افراد باشد. \\r\\nبرادران عزيز، مردم ايران بدانيد حزب پيشنهاد مي‌دهد، شما هستيد كه انتخاب مي‌كنيد و اگر اشتباه كرديد فردا يقه آن حزب را مي‌گيريد. اين به نفع كشور است، اين ساماندهي انتخابات است. حتي به شما مي‌خواهم بگويم در ارتباط با صلاحيت‌ها هم مهم است. مشكلات شوراي محترم نگهبان را هم كم مي‌كند، مشكلات دستگاه‌هاي اجرايي را كم مي‌كند. اگر يك حزبي در يك استان (20) نفر را پيشنهاد داد، بعد هيأت‌ اجرايي يا هيأت نظارت آن حزب را، از اين (19) نفرت اين دو نفر امكان دارد رد بشوند، قبل از آنكه هزينه‌اي براي رد آنها ما بدهيم حزب مي‌رود عوض مي‌كند يك فرد ديگر را خودش انتخاب مي‌كند. يعني تنش‌هاي انتخاباتي براي رفع صلاحيت‌ها را ما كم مي‌كنيم. \\r\\nدوستان! فلذا خواهشم اين است كه به اين پيشنهاد حذف رأي ندهيد، كار كارشناسي و تجربه شده است. در دنيا دارند اين كار را انجام مي‌‌دهند، ما هم به هر جهت از فوايد آن ان‌شا‌ءالله استفاده كنيم.\"], [\"محمد علی وکیلی\", \"متشكرم. موافق وقتشان را به جناب آقاي كبيري دادند، بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خداقوت خدمت همكاران عزيز و عرض سلام، ادب و احترام به مردم شريف ايران اسلامي و همچنين تبريك پيشاپيش سالروز ميلاد باسعادت اميرمؤمنان علي‌بن‌ابي‌طالب (عليه‌الصلاه و السلام) محضر همه همكاران عزيز دارم. \\r\\nهمكاران ببينيد! در اين ماده آنچه كه برجسته شده توجه به احزاب و جبهه‌ها است. اصل موضوع قابل انكار نيست كه در جامعه بايد احزاب و جبهه‌ها نقش‌آفريني بكنند، اما عزيزان دقت بفرماييد! اين عمدتاً براي شهرهاي كوچك ضرر خواهد بود به دليل اينكه احزاب عمدتاً به شكل يك حزب واقعي در كلان‌شهرها فعال هستند و عمدتاً در شهرها در آستانه انتخابات اينها بروز و ظهور پيدا مي‌كنند و تاريخ مصرف‌شان در همان حد و زمان انتخابات است. \\r\\nنكته دوم، در اين ماده به دليل اينكه توجه به احزاب شده نخبگان و افراد برجسته‌اي كه وابستگي حزبي ندارند به دلايل گوناگوني كه احساس مي‌كنند حزب‌ها در منافع حزبي خودشان غرق‌اند و به منافع مردم كمتر توجه مي‌كنند اگر بخواهند به شكل منفرد وارد عرصه انتخابات بشوند طبيعتاً دچار مشكل خواهند شد و طبيعتاً مراكز قدرت و ثروت تأثيرگذار خواهد بود، خصوصاً از اين جهت كه در تبصره (1) اين ماده موضوع اينكه هيچ داوطلبي نبايد در بيش از يك فهرست قرار بگيرد اين در حقيقت افرادي كه يك وجهه جامع‌الاطراف دارند و مي‌توانند احزاب، گروه‌ها و جبهه‌هاي ديگر را مورد حمايت خودشان قرار بدهند جايگاهي نخواهند داشت و گرايش پيدا مي‌كنند به شكل منفرد حضور پيدا بكنند. وقتي انتخابات استاني شد هزينه اينها را از كجا بايد درآورند؟ خصوصاً احزابي كه در آستانه انتخابات به جاي اينكه كمك به كانديداها بكنند از كانديداها پول أخذ مي‌كنند براي اينكه نامشان را در ليست حزبي خودشان درج بكنند.\\r\\nعزيزان! لذا دقت بكنيد اين ماده به دليل اينكه عمدتاً توجه به موضوع حزب دارد و نخبگاني كه منفرد مي‌خواهند در عرصه انتخابات وارد بشوند جايگاه اينها را تضعيف مي‌كند لذا بنده موافق حذف اين ماده هستم كه بتواند جايگاه افراد را حفظ بكند و از طرفي احزابي هم كه مي‌توانند يك نفر را در چند ليست خودشان به دليل شايستگي‌هايي كه دارند وارد بكنند اين فضا را براي آنها ايجاد بكنند كه فرد بتواند در ليست‌هاي مختلف يا گروه‌ها و جبهه‌هاي مختلف به صورت كانديدا معرفي بشود، ممنون و تشكر.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت بفرماييد.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! تذكر دارند.\"], [\"مسعود پزشکیان\", \"تذكر را هم گوش مي‌‌دهيم.\"], [\"محمد علی وکیلی\", \"جناب آقاي موسوي‌لارگاني تذكر دارند، بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! تذكر من ماده (22) است. اين ماده‌‌اي كه ما داريم تصويب مي‌كنيم طبق اصول نوزدهم و بيستم قانون اساسي مواردي از آن اشكال دارد و ما نبايد قانوني را تصويب بكنيم (نايب‌رئيس ـ تذكر يا اخطار داريد؟) هم اخطار و هم تذكر دارم. ما نبايد قانوني را تصويب بكنيم كه مغاير قانون اساسي باشد. شما در تبصره (5) همين ماده (5) كه دارد تصويب مي‌شود دقت بكنيد. مي‌گويد «احزاب و جبهه‌ها مكلفند حداقل يك‌ششم از سرجمع نامزدهاي معرفي‌شده خود در سراسر كشور را به زنان اختصاص دهند». آقاي دكتر! اگر در يك استاني اصلاً خانمي كانديدا نباشد اين يك‌ششم را از كجا بياورند؟ موظفند كه اين كار را انجام بدهند، (نايب‌رئيس ـ سراسري است، وارد نيست) شما اصل بيستم قانون اساسي را دقت بكنيد. مي‌گويد همه افراد ملت اعم از زن و مرد يكسان در حمايت قانون قرار دارند و از همه حقوق انساني، سياسي، اقتصادي، اجتماعي و فرهنگي با رعايت موازين اسلام برخوردارند. \\r\\nما الان مي‌آييم احزاب را مكلف مي‌كنيم كه يك‌ششم، حالا اگر يك استاني (نايب‌رئيس ـ‌ حاج‌آقا! حداقل است) يك لحظه صبر كنيد، اگر يك استاني كلاً سه تا نماينده دارد (نايب‌رئيس ـ آن اصلاً لازم نيست خانم بياورد) اين يك‌ششم، يعني نصف يك نماينده را حتماً بايد بگذارد، اين اصلاً قابل پذيرش نيست.\"], [\"مسعود پزشکیان\", \"وارد نيست، حداقل است، منعي هم وجود ندارد. آقاي دكتر! سراسري است، در سراسر كشور، از سرجمع انتخاب مي‌كنند و چون سراسري و سرجمع است مي‌تواند در يك شهر اصلاً نباشد. كميسيون بفرماييد.\"], [\"مصطفی کواکبیان\", \"تذكر دارم.\"], [\"نادر قاضی پور\", \"اخطار دارم.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! من خواهش مي‌كنم توجه بفرماييد! چند تا ابهام به اين ماده گرفته شد، من دانه دانه پاسخ بدهم و در حقيقت نظر كميسيون را اعلام كنم. اولاً فرمودند كه چرا به صورت فهرستي است و به صورت منفرد نيامده؟ در صورتي كه ما ماده (5) را فقط براي احزاب و ائتلاف‌ها كه جبهه تشكيل مي‌‌دهند آورديم، در ماده (4) قبلي كه تصويب شده است گفته كه «ماده (7) مكرر (2) ثبت‌نام داوطلبان از طريق فهرستي كه احزاب يا گروه‌‌ها و تشكل‌هاي قانوني ارائه مي‌كنند يا به صورت منفرد انجام مي‌شود». پس ما بحث منفرد را در ماده قبلي آورديم، اين ماده صرفاً ناظر بر بحث احزاب است. \\r\\nنكته دوم، در بند (9) سياست‌هاي ابلاغي مقام معظم رهبري «تعيين چهارچوب‌ها و قواعد لازم براي فعاليت قانونمند و مسئولانه احزاب و تشكل‌هاي سياسي و اشخاص حقيقي»، حالا ادامه هم دارد. ما دقيقاً آمديم براساس بند (9) سياست‌هاي ابلاغي مقام معظم رهبري اين را به درستي اينجا آورديم. \\r\\nنكته بعدي در رابطه با اينكه فرمودند چرا يك فرد نمي‌تواند در چند تا ليست باشد يا مستقل باشد؟ به جهت اينكه در فرآيند انتخابات اولاً مسئوليت‌پذيري احزاب بايد مد نظر قرار بگيرد و بعد به صورت تناسبي با فرمول‌هايي كه داده مي‌شود آراء افراد تجميع مي‌شود، لذا يا افراد بايد در حزب‌شان باشند يا بايد در ائتلاف‌ها كه جبهه تشكيل مي‌شود و يا به صورت مستقل بايد بيايند.\\r\\nيك جايي هم فرمودند و اخطار دادند كه چرا شما يك‌ششم را به بخش بانوان براي احزاب داديد؟ ببينيد! چون ماده (10) احزاب در وزارت كشور براي صدور مجوزها هست مصالحي كه در اساسنامه احزاب در كشور بايد ديده بشود آنجا پيش‌بيني شده و در قانون احزاب هم نوشته شده. لذا يك فضاي بين‌المللي هم دارد، اينجا هم حداقل گفتيم. \\r\\nلذا من خواهش مي‌كنم كه به پيشنهاد حذف به هيچ‌عنوان رأي ندهيد، اجازه بدهيد كه اين ماده سر جاي خودش بماند كه احزاب در چهارچوب بتوانند فعاليت بكنند، متشكرم.\"], [\"مسعود پزشکیان\", \"حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به حذف كل اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ پيشنهاد حذف ماده 5 مطرح است) دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كامران! پيشنهاد حذف تبصره (1) را مطرح مي‌كنيد؟ تقريباً شبيه به همين مطالبي كه فرموديد است.\"], [\"مسعود پزشکیان\", \"آقاي كامران بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nبهترين حزب، حزب انقلاب اسلامي است كه مردم در عاشورا جمع مي‌شوند و چپ و راست و حزب و جبهه، آب اينها را مي‌برد. بهترين حزب جبهه‌ها است كه همه سلايق جمع مي‌شوند شهيد و جانباز مي‌دهند. بهترين حزب شهداي مدافع حرم و انقلاب اسلامي هستند. \\r\\nآقاي كوهكن! اتفاقاً الفاظ من بسيار زيبا بود، وقتي ما با اين احزاب زاويه بگيريم زمينه‌هاي ديكتاتوري ايجاد مي‌شود. آقاي كوليوند! مگر در كميسيون نگفتند شما و آقاي كدخدايي و آقاي كاظم جلالي پهلوي رئيس مجلس رفتيد، گفتند بايد منفردين بيايد. پريروز بالاي سر آقاي رئيس هم بوديم، گفت چرا نياورديد؟ اين است كه شما همه را بگوييد، ما وقتي قانون تصويب مي‌كنيم. شما مي‌گوييد مقام معظم رهبري سياست‌هايشان را ابلاغ كردند، بله، چرا همه‌اش را نمي‌گوييد؟ ايشان فرمودند كانديدا را بشناسيد. شما در ليست مي‌گذاريد. خداوكيلي شوراهاي شما زيرساخت‌ دارد كه در محله‌ها به اجرا برسد گرچه وظيفه اصلي وكيل نظارت و قانونگذاري است؟ احزاب شما پاگير هست، چرا ما خودمان را گول مي‌زنيم؟ با اين كارها سلامتي و عدالت درست مي‌شود كه يكي در اين كشور استخوان مي‌گيرد و آبگوشت درست مي‌كند كه در فضاي مجازي هم بسته‌بندي كرده بودند استخوان را هم پول بدهيد و يكي چند خورشت مي‌خورد. چندخورشتي مي‌تواند از عدالت دفاع كند، حق دارد از محروم دفاع كند؟ اينها چيست شما مي‌گوييد؟ \\r\\nما بايد گامي براي امنيت پايدار برداريم، امنيت پايدار چيست؟‌ همين خون‌هايي كه بچه‌هاي شما مي‌دهند، همين شماهايي كه خودتان در اين مجلس برخي از شما ايثارگر هستيد. ما چرا مي‌آييم توجيه مي‌كنيم؟ آيا شما نمي‌دانيد مردم نسبت به گذشته روي رفتار كامران كه رفتارش عوضي شده آسيب‌‌پذير شدند؟ اين چه حرف‌هايي است كه شما مي‌گوييد؟ خواهش مي‌كنم از امام نگوييد، از رهبري هم مايه نگذاريد.\\r\\nواقعاً در اين كوچه و بازار وقتي نخبه است بعضي‌ها در ليست قرار مي‌گيرند؟ به يك وزيري گفتم كه اينكه آدم خوبي نيست، گفت چقدر آدم ما است، نگفت نخبه، دردمند، شاخ درآوردم. گفتم تو هم مي‌گويي چقدر آدم ما است؟ در اين ليست‌ها هم آدم ما است در بعضي‌ جاهايش مطرح است. كوچه و بازار مي‌آيد، بارها گفته. آقاي لاريجاني! خوب است كه از غيب رسيديد، ما همينجا با شما بحث داشتيم، گفتيم گفتيد منفردين باشند. گفتيد اينكه در تبصره هست بيش از يك ليست نباشد شما گفتيد كه اين را گفتم، كجا است؟ يعني اگر ما بخواهيم انسجام و وحدت ملي عمق و وسع پيدا بكند با اين كارها شكاف درست مي‌كنيد. جناب آقاي لاريجاني! اين است كه شما هم تدبير بفرماييد، هم در ماده (5) «منفردين» بيايد، هم در تبصره (1) نگويند الاّ و بلاّ در يك ليست. ما چكاره مردم هستيم؟ اگر كه مردم خواستند و دوست داشته باشند و يكي مقبول هست و گرايش به اين خواهند داشت چرا ما بياييم اين كار را بكنيم؟ اين است كه من به اين دليل گفتم دوباره صحبت كنم، اينها براي قبرم بماند كه يك روز يكي هم اين حرف‌ها را زد، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"محمد علی وکیلی\", \"مخالف وقتشان را به جناب آقاي كواكبيان دادند، بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم \\r\\nاگر عزيزان يك مقدار دل بدهند امروز روز ولادت امام جواد امام محمد‌تقي (عليه‌الصلاه و السلام) است، من با يك روايت از اين بزرگوار شروع مي‌كنم كه فرمودند «الفصاحه زينه‌الكلام» خوب سخن گفتن زينت كلام است. چرا حرف‌هاي زشت مي‌زنيم؟ شما كه حزب نمي‌شناسيد خواهشاً حرف‌هاي زشت هم نزنيد كه ديكتاتوري مي‌آورد، باند قدرت مي‌آورد. برويد در دنيا مطالعه كنيد احزاب عالم را مطالعه كنيد، به صرف اينكه بگوييم حزب ما مدافعان حرم هستند كار تمام شد؟ عزيزان! توجه بكنيد كه واقعيت همه كشورهاي دموكراتيك، آنهايي كه انتخابات دارند از معبر حزب مي‌گذرند. (40) سال است ما بدون حزب داريم كشور را اداره مي‌كنيم، اگر رد صلاحيت‌ها همه به پاي شوراي نگهبان نوشته بشود آقاي كامران! اين بهتر است يا اگر رد صلاحيت‌ها اول درخصوص احزاب باشد؟ چرا ما آبروي نظام را مي‌خواهيم بر باد بدهيم؟ بگذاريد آبروي احزاب برود. بگذاريد احزاب ليست‌شان را درست تنظيم بكنند، بگذاريد احزاب فهرست‌هايي كه مي‌دهند مشخص باشد. \\r\\nعجيب است اين دوست ما مي‌گويد حذف تبصره، اصلاً هم در مورد آن تبصره صحبت نمي‌كند. اگر عزيزاني بخواهند در بيش از يك فهرست باشند بدون رودربايستي عرض بكنم اين يك نوع حقه‌بازي است. يك كسي يك حزب و جبهه را قبول دارد در عين حال مگر مي‌شود در دو تا جبهه و دو تا حزب بود؟‌ اين يك حقه‌بازي است. عزيزان! چرا نمي‌خواهيم تجربه دموكراسي‌هاي عالم كه صدها سال تجربه كردند را ببينيم؟ مگر مقام معظم رهبري در سياست‌هاي كلي‌شان نفرمودند؟‌ واقعيتش اين است كه بعضي‌ها از مقام معظم رهبري اسم مي‌برند، اما در موقع عمل، عمل نمي‌كنند. همين پريشب مقام معظم رهبري فرمودند در مورد FATF موافقان FATF را به دشمن نسبت ندهيد. من از مقام معظم رهبري تشكر مي‌كنم و از مجمع تشخيص هم مي‌خواهم فرامين رهبري را گوش بدهند و درخواست من تصويب است. لذا درخواستي كه ما در مورد مقام معظم رهبري داريم ايشان تأكيد دارند كه احزاب بايد نقش ايفا بكنند. شما اينجا كه مي‌رسيد مي‌گوييد چرا يك‌ششم؟ مگر گفته كه نظام يك‌ششم؟ اتفاقاً نظر من اين است كه در كشورهاي مختلف قانون نظام را مكلف مي‌كند. اينجا گفتند احزاب يك‌ششم ليست‌شان از بانوان باشد، مگر اين بد است؟ \\r\\nخواهش من اين است كه عزيزان توجه داشته باشند، در اينجا از جنايت وحشيانه، ددمنشانه، سبعانه تروريست‌ها در نيوزيلند هم بحث كنيم و آن را به شدت محكوم مي‌كنيم و از استانداردهاي دوگانه‌اي كه قدرت‌هاي جهاني به كار مي‌گيرند آن هم محكوم مي‌كنيم. من از عزيزان خواهش مي‌كنم كه به اين پيشنهاد حذف رأي مخالف بدهند و از هيأت‌رئيسه هم مي‌خواهم كه اين پيشنهادات معلوم است كه (20)، (30) تا رأي بيشتر نمي‌آورد، وقت مجلس را نگيريد، اين بحث را سريع‌تر تمام بكنيم، خيلي ممنون.\"], [\"محمد علی وکیلی\", \"موافق وقتشان را به جناب آقاي رحيمي‌جهان‌آبادي دادند (دلخوش‌اباتري ـ اخطار دارم) چشم آقاي دلخوش، آقاي رحيمي‌جهان‌آبادي بفرماييد.\"], [\"جلیل رحیمی جهان آبادی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز! صبح شما بخير. درخواست دارم به عرايض بنده چند لحظه‌اي توجه بفرماييد. از آقاي سالك تشكر مي‌كنم كه وقت خودشان را به بنده دادند. برادران بزرگوار! الان سه سال است ما عضو مجلس دهم هستيم، مردم در فقر و بدبختي و مشكلات دست و پا مي‌زنند، دو خط برنامه احزاب، يك راه‌حل احزاب، يك كلمه‌اي كه احزاب به ما گفتند چطور درد مردم را دوا كنيد كجا است؟ آقاي كواكبيان اجازه بده! حزب در هر كجاي عالم كارويژه، برنامه، تربيت نيرو، تشكيلات دارد. (90) درصد اين احزاب حتي يك نيرو ندارند كه در شهرستان‌ها دفتر باز كنند. اينها مي‌خواهند فردا ليست را در اختيار خودشان بگيرند. شماي نماينده مستقل مردمي را مجبور كنند براي اينكه به داخل ليست آنها بياييد هزار تا تعهد به آنها بدهيد. چرا مردم را داريد نابود مي‌كنيد، چرا جمهوري اسلامي را كه يك نهاد و نظام مردمي است به خاك سياه مي‌نشانيد؟‌ كجاي اين انتخاباتي كه داريد تصويب مي‌كنيد به نفع نظام است؟‌ كجاي اين به نفع مردم است؟ مردمي كه همين الان پشت در اين مجلس ماشين ثبت‌نام كردند هيچ نهادي پاسخگو به آنها نيست، براي نان شب‌شان ماندند، كدام حزب برنامه و راهكار دارد و آمده براي حل مشكلات كشور كاري كرده؟ چرا داريم بند ايجاد مي‌كنيم، چرا به دست و پاي نماينده‌هاي مجلس داريم زنجير مي‌اندازيم، چرا داريم نماينده مجلس را اسير كار حزبي و جناحي مي‌كنيم؟ \\r\\nمن آدمي هستم كه خودم به عنوان عضو شوراي مركزي يك حزب فعاليت كردم، اما مستقل به مجلس آمدم، براي اينكه وامدار آن حزب نباشم و بتوانم درد دل مردم را بگويم و بتوانم بگويم مردم از من چه مي‌‌خواهند. چرا داريد با تصويب اين قانون كه عملاً ميخ آخر را به تابوت مردمي اين نظام مي‌كوبد، چرا داريد كاري مي‌كنيد كه مردم نتوانند حتي كسي را كه دوست دارند در شهرستان‌ها انتخاب كنند؟ اگر احزاب تلاش مي‌كنند به خاطر خودشان است، نه به خاطر مردم (رئيس ـ متشكريم، وقتتان تمام شده) اينها مي‌خواهند فردا يك ليست بگيرند هركسي كه بخواهد داخل ليست بيايد صدها تعهد از او مي‌گيرند. نمايندگان شريف! من خواهش مي‌كنم،‌ من به شرافت، آگاهي و دلسوزي شما ايمان دارم. من درخواست مي‌كنم دقت كنيد داريد چه تصويب مي‌كنيد. حداقل با پيشنهاد آقاي كامران يا هر پيشنهادي كه اين قانون انتخابات استاني را زمين‌گير كند و نگذارد تصويب بشود كمك كنيد، به والله روز قيامت بايد جواب بدهيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت بفرماييد.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! اخطار دارند.\"], [\"علی اردشیرلاریجانی\", \"چشم، گوش مي‌دهيم، دولت بفرماييد.\"], [\"سيدسلمان ساماني\", \"بسم الله الرحمن الرحيم \\r\\nدر قانون احزاب در سال 95 مصوب شد كه امتيازاتي كه به احزاب داده مي‌شود يكي از آنها حق فعاليت سياسي و حق معرفي نامزدهاي انتخاباتي باشد. اگر راهبرد ما در قانون احزاب اين باشد كه نظام انتخاباتي‌مان را با نقش‌آفريني حداكثري احزاب داشته باشيم كه اين هست، در قانون انتخابات حتماً بايد موادي متناظر براي تحقق اين هدف پيش‌بيني بشود. \\r\\nاين موضوعي كه مطرح كردند كه احزاب يك‌شبه ايجاد مي‌شود، خير. طبق قانون احزاب جديد هر حزبي كه مي‌خواهد تشكيل بشود شرايط بسيار سختي پيش‌بيني شده، وزارت كشور هم با دقت نظارت مي‌كند كه احزابي بتوانند فعاليت كنند و پروانه فعاليت معتبر داشته باشند كه آن شرايطي كه در قانون پيش‌بيني شده را حفظ كرده باشند و از آن برخوردار باشند. اصل پاسخگويي و مسئوليت‌پذيري احزاب و نامزدها ايجاب مي‌كند كه هر فرد بتواند در قالب يك حزب در انتخابات حضور داشته باشد و نكته مهم‌تر اينكه براي ايجاد همگرايي بين احزاب در اين قانون جبهه‌ها پيشنهاد شدند. احزاب وقتي با هم فهم و فكر مشترك دارند مي‌توانند در قالب جبهه همگرايي ايجاد بكنند و در يك قالب مشترك نامزدهاي خودشان را معرفي بكنند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، پس شما مخالف با حذف هستيد و كميسيون هم مخالف است. حضار 196 نفر، پيشنهاد آقاي كامران حذف تبصره (1) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در اين ماده پيشنهادي نيست، ولي در تبصره (5) بعضي از همكاران براي رفع ابهام مراجعه كردند. مي‌گويند اين «يك‌ششم از سرجمع نامزدها در سراسر كشور» به معني دادن سهميه در سكوهاي مجلس هم هست؟\"], [\"علی اردشیرلاریجانی\", \"نه، يعني احزاب را مكلف كردند. (كامران‌دستجردي ـ پيشنهاد داريم)، (قاضي‌زاده‌هاشمي ـ مطرح كرديد) اگر اين احزاب را مكلف كردند در سراسر كشور اين را در استان‌ها بايد رعايت كنند؟ (كوليوند ـ در استان‌ها است) (كاتب ـ سرجمع كشور است)‌ بايد بنويسيد در استان‌ها است، چرا نوشتيد در سراسر كشور؟ بايد بنويسيد «در استان‌هاي سراسر كشور». (كاتب ـ از سرجمع است) سرجمع كه يعني چطور مي‌شود اين كار را كرد؟ شايد يك حزبي براي كل كشور ندهد. (كاتب ـ استاني مثل ايلام كه تعداد زيادي نماينده ندارد) اين ايراد شما وارد است، ولي اين طرفش هم بگوييد وقتي يك جبهه‌اي براي كل ايران ندهد، پس مي‌خواهد چكار بكند؟ پس مبهم است و ابهام دارد. آقاي كوليوند! اين ابهام دارد، چون اگر استاني مي‌خواهيد بگوييد يا اگر كل كشور را مي‌گوييد بايد مشخص كنيد. (كوليوند ـ احزاب موظفند براي استان خودشان بدهند، ‌اينكه شما مي‌گوييد در كل كشور در حقيقت از سرجمع مي‌خواهيد بدهيد) سرجمع اگر يك جرياني براي كل كشور نداد پس لابد اين را مي‌تواند رعايت نكند، پس معني‌اش اين است كه يك جبهه‌اي يك استان را كنار مي‌گذارد مي‌گويد من به همه كشور ندادم پس يك‌ششم را رعايت نمي‌كنم، مبهم است و ابهام دارد. \\r\\nشما مثلاً بايد مي‌گفتيد كه اگر شش نفر به بالا بودند پس معني‌اش اين است كه يك جبهه‌اي مي‌آيد يك استاني را كنار مي‌گذارد و مي‌گويد من براي همه كشور نداده‌ام، پس يك‌ششم را رعايت نمي‌كنم. مبهم است، ابهام دارد. شما مثلاً بايد مي‌گفتيد اگر شش نفر به بالا بودند همان يك‌ششم، اگر شش نفر به پايين بودند حداقل يك نفر، بايد اين‌طور عمل مي‌كرديد كه تكليف استان‌ها مشخص مي‌شد. ابهام دارد. \\r\\nشما بايد بگوييد چون انتخابات‌تان استاني است براي استانهايي كه بالاي شش نفر دارند يك‌‌ششم، آنهايي كه پايين‌تر است، آن وقت اگر تازه يك‌ششم هم بگوييد، رقمش را درست كنيد، مشكل داريد بايد همين‌جا مشكل را حل كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! بعضي از همكاران تحت عنوان رفع ابهام پيشنهاد حذف اين تبصره را دارند.\"], [\"علی اردشیرلاریجانی\", \"مي‌توانيم ارجاع بدهيم تا كميسيون اين را درست كند. شما تناسبي بودن را هم نياورده‌ايد. كجا آورديد؟ (اميرآبادي‌فراهاني ـ آقاي رئيس! برگردانيد كميسيون) ‌حالا ما دو راه داريم، يكي اينكه به كميسيون ارجاع بدهيم اينها را سرجمع با تناسبي بودن با هم بياورد. عجله هم نكنيم، چون بحث انتخابات مسأله مهمي است، برداشت من اين است كه آقايان زحمت كشيدند. آقايان اجازه بدهيد، آقاي كوليوند! عرض من را توجه كنيد. من كه نگاه كردم شما بعضي از جاها اصل موضوع تناسبي بودن را هم نياورديد، ما الان داريم چيزهايي را تصويب مي‌كنيم، اصل آن چيزي كه مجلس در آن نظر داد كه اگر مي‌خواهيد استاني كنيد بايد تناسبي باشد. اين را نياورديد، الان همين‌طور داريم يك چيزهايي را تصويب مي‌كنيم، ما آن را هنوز تصويب نكرديم. (رحيمي‌جهان‌آبادي ـ اهل سنت در تناسبي نيست) اهل سنت را حل كرده‌اند، تناسبي شود حل مي‌شود. \\r\\nتناسبي شود حل مي‌شود، اين‌طور نيست، شما مدام يك چيزي را در جامعه مي‌گوييد كه اشتباه است. وقتي تناسبي شود يعني هستند. آقاي كوليوند!‌ خيلي هم زحمت كشيديد، خيلي از اشكالات را رفع كرديد، ولي باز هم ابهام دارد، از اين‌گونه ابهامات هست. اگر اجازه بدهيد بايد اين يك پكيج شود بيايد، ما نمي‌توانيم يك قسمت آن را الان تصويب كنيم، يك قسمت آن را تصويب نكنيم. شما چند جلسه كامل بگذاريد بررسي كنيد، بعد بياوريد كه نمايندگان كاملاً بدانند صدر و ذيل آن چيست. موافقيد؟ پس اگر موافق هستيد ما اين را يك بار ديگر به خاطر رفع ابهامات و آمدن تناسبي، اينجا بيايد كه نمايندگاني كه الان مخالفت مي‌كنند به خاطر اينكه نمي‌دانند رأي‌گيري چطور مي‌خواهد انجام شود. آقايان موافقيد؟ پس ما ارجاع اين به كميسيون را يك بار ديگر (به رأي مي‌گذاريم)، بحث زنان هم هست، آنجا بحث مي‌شود. (تابش ـ آقا رأي بگيريد خوب است) \\r\\nببينيد دوستان! علتش اين است كه بعضي از ابهامات هست، همين مورد زنان كه گفتيد واقعاً معلوم نيست در ليست واحد اين را چطور بايد مشخص كنيم، يك‌ششم يعني چطور؟ بايد استاني شود، از يك حدي پايين‌تر، چگونه؟ وگرنه در كار مجريان اختلال ايجاد مي‌كند. (تابش ـ تناسبي) تناسبي حتماً‌ بايد روشن باشد. شما چند جلسه بگذاريد و بعد پخته‌شده بياوريد. \\r\\nارجاع همه اين مواد به كميسيون را به رأي مي‌گذاريم. حضار 196 نفر، يك بار ديگر ارجاع اين مواد به كميسيون كه با تناسبي بودن با هم بياورند را به رأي مي‌گذاريم. (حاجي‌دليگاني ـ تذكر دارم) نمايندگان نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (31) نفر شركت نكرده‌اند، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nآقاي كوليوند! واقعاً‌ اينجا دقت كنيد، همه مسائل را يك‌جا بياوريد بعضي از اين مخالفت‌هايي كه دوستان مي‌كنند به خاطر اينكه نمي‌دانند نتيجه رأي‌گيري تناسبي است يا غيرتناسبي. تناسبي باشد همين الان آقاي رحيمي‌جهان‌آبادي آمدند، وقتي ببينند تناسبي است ديگر مشكل اقليت و غيراقليت حل مي‌شود. با دقت اين را بررسي كنيد. (كوليوند ـ آقاي رحيمي خودش گفت مشكلم حل شده) (رحيمي‌جهان‌آبادي ـ مشكل من حل شد) اگر حل شده يك‌جا بياوريد كه نمايندگان با وقوف كافي رأي بدهند، متشكرم. زحمت كشيديد، ولي يك‌جا بحث كنيم.\"]]}, \"order6\": {\"title\": \"6\\r\\nقرائت گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درمورد عدم اجراي قانون تضمين خريد محصولات اساسي كشاورزي و ارجاع آن به قوه قضائيه (در اجراي ماده 234 آيين‌نامه داخلي)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعدي گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست در مورد عدم اجراي قانون تضمين خريد محصولات اساسي كشاورزي در اجراي ماده (234) آيين‌نامه داخلي مجلس شوراي اسلامي است. از سخنگوي كميسيون كشاورزي جهت ارائه گزارش دعوت مي‌كنم. آقاي محمودزاده بفرماييد.\"], [\"جلال محمودزاده\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام خدمت همكاران محترم. \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nبازگشت به نامه شماره (416) مورخ 14/8/97، به پيوست گزارش اين كميسيون مبني بر اعمال ماده (234) آيين‌نامه داخلي مجلس شوراي اسلامي در موضوع «عدم اجراي قانون تضمين خريد محصولات اساسي كشاورزي» ارسال مي‌گردد.\\r\\nخواهشمند است با توجه به اهميت موضوع دستور فرماييد گزارش مذكور با قيد فوريت در صحن علني مجلس قرائت و اقدام قانوني لازم به عمل آيد. \\r\\nرئيس كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست ـ احمدعلي كيخا\\r\\nگزارش موضوع ماده (234) كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درخصوص عدم اجراي قانون تضمين خريد محصولات اساسي كشاورزي\\r\\nقانون تضمين خريد محصولات اساسي كشاورزي در سال 1368 تصويب و در سال‌هاي 1372 و 1383 اصلاحاتي در آن صورت گرفت و مقرر شد كه نرخ محصولات اساسي كشاورزي موضوع اين قانون در هر سال زراعي، به‌گونه‌اي تعيين شود كه ميزان افزايش آن هيچ‌گاه از نرخ تورم اعلام شده از سوي بانك مركزي جمهوري اسلامي ايران در همان سال كمتر نباشد.\\r\\nمهمترين وظايف دولت در اجراي احكام قانوني مرتبط با خريد تضميني محصولات اساسي كشاورزي عبارتند از:\\r\\nاول: قيمت تضميني بايد قبل از شروع فصل كشت محصولات پاييزه (آخر شهريورماه) رسماً اعلام شود.\\r\\nدوم: حداقل افزايش قيمت بايد معادل نرخ تورم ساليانه اعلامي بانك مركزي باشد.\\r\\nسوم: در تبصره (3) قانون خريد تضميني محصولات اساسي كشاورزي و بند «ب» ماده (31) قانون برنامه ششم توسعه، پرداخت ديركرد در صورت تأخير در پرداخت بيش از يك ماه، مقرر شده است.\\r\\nهدف از خريد تضميني گندم از سوي دولت در كشور، بيش از آن كه اعلام قيمت حداقلي و حمايت از توليد اين محصول باشد؛ به واسطه جايگاه آن در امنيت غذايي كشور (مهمترين كالاي راهبردي) مي‌باشد. گندم مهمترين محصول خريداري‌شده در اجراي قانون مذكور مي‌باشد و همواره حدود (90) درصد و يا بيشتر (در سالهاي اخير حدود 95 درصد) از خريد مقرر در اين قانون را شامل مي‌شده و بررسي اجراي قانون درخصوص گندم مي‌تواند بيانگر اجراي اين قانون محسوب شود.\\r\\nزمان اعلام قيمت تضميني اهميتي پايين‌تر از ميزان قيمت ندارد، چراكه براساس آن كشاورزان براي ميزان كشت تصميم‌گيري مي‌كنند. در چند سال اخير متأسفانه از اين قانون تخطي شده و قيمت‌هاي تضميني خارج از موعد قانوني اعلام شده است. براي نمونه در جدول اول اين گزارش ميزان تأخير اعلام قيمت تضميني بين سال‌هاي 1397 ـ 1393 از (7) تا (212) روز اعلام شده است. \\r\\nدر اغلب سال‌هاي مذكور وزارت جهادكشاورزي در مردادماه نرخ پيشنهادي خود را (به عنوان نمونه براي سال زراعي 1397 ـ 1396 در تاريخ 3/5/1396 و براي سال زراعي 1398 ـ 1397 در 17/5/1397) اعلام كرده است. بنابراين زمان اعلام قيمت از سوي دولت، تخطي آشكار در اجراي قانون را نشان مي‌دهد. \\r\\nدر جدول دوم اين گزارش نشان مي‌دهد كه در سال‌هاي زراعي 85 ـ 84 تا 98 ـ 97 بين نرخ قانوني گندم و نرخ مصوب گندم اختلاف وجود دارد. اين اختلاف عمدتاً به ضرر كشاورزان بوده است، بطوري كه در سال‌هاي زراعي 97 ـ 96 و 98 ـ 97 به ترتيب (1207) و (3392) ريال در هر كيلوگرم به ضرر كشاورزان بوده است. \\r\\nشايان ذكر است كه هزينه‌هاي توليد كشاورزان افزايش قابل ملاحظه‌اي داشته و به‌عنوان نمونه، قيمت انواع سموم تا صددرصد، قيمت تراكتور و كمباين مطابق قيمت‌گذاري رسمي سازمان حمايت از توليدكنندگان و مصرف‌كنندگان به ‌ترتيب (30) ميليون تومان و (40) ميليون تومان افزايش يافته است. هزينه‌هاي كاشت تا (50) درصد و هزينه‌هاي حمل و نقل نيز تا دو برابر افزايش داشته و در مجموع بانك مركزي شاخص تورم توليدكننده را براي بخش كشاورزي در شهريورماه امسال، (37) درصد اعلام كرده است. \\r\\nبراساس قانون، حداقل افزايش نرخ تضميني گندم در هر سال بايد برابر با نرخ تورم سالانه اعلامي توسط بانك مركزي باشد؛ فاصله ايجاد‌شده بين حداقل نرخ قانوني و نرخ تضميني مصوب، تا سال زراعي 1392 ـ 1391 جبران شد و تا سال زراعي 1396 ـ 1395 نرخ مصوب بالاتر از حداقل نرخ‌مقرر در قانون بود و به ‌تدريج افزايش قابل‌ملاحظه سال زراعي1392 ـ 1391 كمرنگ شد. براي سال زراعي 1397 ـ 1396 با ثابت ماندن قيمت تضميني (در دو سال اخير) در عمل دريافت ماليات پنهان از توليدكنندگان گندم مشاهده مي‌شود. قيمت اعلامي سال زراعي 1398 ـ 1397 بيانگر أخذ ماليات پنهان حداقل 3392 ريالي به ازاي هر كيلو گندم كشاورزان خواهد بود. \\r\\nاگر بازه بلندمدت را در نظر نگيريم و دولت موظف به اعمال افزايش سالانه نرخ تورم بوده باشد؛ آنگاه در سال زراعي 1397 ـ 1396 به واسطه دو سال ثبات قيمت گندم، قيمت اعلامي حدود (25) درصد از حداقل قيمت قانوني براي گندم پايين‌تر بوده است. براساس همين محاسبات، در سال زراعي 1397 ـ 1396 به‌ازاي هركيلوگرم گندم، 3226 ريال كمتر از حداقل قيمت قانوني پرداخت شده است كه با لحاظ كل خريد (5/9) ميليون تني از كشاورزان، حدود (30) هزارميليارد ريال از حداقل حق قانوني كشاورزان به آن‌ها كمتر پرداخت شده است و به‌ عبارتي (25) درصد قيمت گندم، از كشاورزان گندم‌كار ماليات پنهان دريافت شده است. \\r\\nقيمت جهاني گندم مشابه گندم ايران (از نظر ميزان پروتئين)، هر تن (285 ـ 275) دلار در بورس شيكاگو است‌كه با ارز نيمايي حدود (10) هزار توماني (نرخ حداقل 7800 توماني و حداكثر 13000 توماني)، حدود (2900 ـ 2700) تومان براي هر كيلو برآورد مي‌شود. قيمت گندم با نرخ دلار (7500) توماني در عراق (براي گندم درجه يك)، (3540) تومان، در تركيه (2025) تومان، در پاكستان (2325) تومان و در افغانستان (2475) تومان برآورد مي‌شود. اين قيمت‌ها بدون در نظرگرفتن ساير حمايت‌ها مانند حمايت تعرفه‌اي از توليد گندم در اين كشورها است. در گذشته نيز همواره قيمت جو حدود (30 ـ 20) درصد ارزان‌تر از گندم بوده است؛ ولي هم‌اكنون قيمت جو حدود (1500) تومان است. \\r\\nدر اين شرايط قيمت‌گذاري گندم (1600) توماني، در عمل تغيير الگوي كشت و كشت محصولات غيرراهبردي و اغلب با مصرف زياد آب در ميان‌مدت و مشكلات بازار و قيمت اين كالاها در سال‌هاي آينده و همچنين قاچاق گندم به كشورهاي همسايه (به‌ويژه در مناطق مرزي) را در پي خواهد داشت.\\r\\n شايان ذكر است كه وابستگي كشور به گندم وارداتي به‌جاي توليد داخل، صرف‌نظر از خطرات امنيتي و به‌ويژه امنيت غذايي كشور، نيازمند حداقل حدود سه ميليارد دلار ارز است كه در شرايط تحريم و مشكلات ارزي، جاي تأمل دارد. نكته مهم اين كه براساس ماده (33) قانون افزايش بهره‌وري بخش كشاورزي و منابع طبيعي، بايد هرساله شرايط توليد و بازار، در اجراي قانون تضمين خريد محصولات اساسي كشاورزي لحاظ شود؛ اما قيمت اعلامي نه‌تنها به اين موضوع بي‌توجه بوده، بلكه حداقل‌هاي قانون را نيز رعايت نكرده است.\\r\\nعلي‌رغم الزام تبصره (3) قانون تضمين خريد محصولات اساسي كشاورزي مصوب 1384، وجود حكم قانوني بند «ب» ماده (31) برنامه ششم توسعه مبني بر اين كه «ضرر و زيان ناشي از ديركرد ‌پرداخت بيش از يك ماه موضوع اين قانون را از محل منابع مالي خود تأمين و به ‌ازاي‌ هر ماه تأخير در پرداخت، علاوه بر اصل قيمت محصولات خريداري شده، افزايشي متناسب با كارمزد سپرده‌هاي ميان‌مدت كه در ابتداي هر سال توسط بانك مركزي ‌جمهوري اسلامي ايران تعيين مي‌شود، به صورت روزشمار پرداخت نمايد». در دو سال زراعي گذشته، پرداختي مطابق اين احكام قانوني و به‌عنوان جبران خسارت ناشي از تأخير در نظام بانكي به كشاورزان انجام نشده و در لوايح بودجه پيشنهادي دولت نيز رديف و مبلغي براي اجراي اين حكم قانوني پيشنهاد نشده است.\\r\\nدرخصوص زمان اعلام قيمت خريد تضميني؛ وزارت جهادكشاورزي قصور يك تا چند هفته‌اي داشته است. اما تخلف شوراي اقتصاد به‌ويژه رياست سازمان برنامه و بودجه به عنوان دبير شوراي اقتصاد در اعلام با تأخير قيمت تضميني محصولات زراعي محرز است.\\r\\nدرخصوص قيمت خريد تضميني اعلامي از سوي دولت، تخلف از قانون محرز است و تخلف اعضاي شوراي اقتصاد و به‌ويژه رياست شورا و دبير آن به واسطه جايگاه و امكان تأثيرگذاري، مشهود است. \\r\\nدرخصوص عدم پرداخت ديركرد در صورت تأخير در پرداخت بيش از يك ماه نيز تخلف سازمان برنامه و بودجه؛ به‌ علت عدم رعايت اين موضوع در لوايح بودجه ساليانه و به‌ويژه پس از تأكيد آن در قانون برنامه ششم توسعه، محرز است.\\r\\nشايان ذكر است كه يارانه نان ارتباطي با توليدكنندگان گندم ندارد و يارانه به مصرف‌كنندگان است و ارزان خريدن گندم كشاورزان، مالياتي است كه خلاف قانون از آنان گرفته و صرف يارانه مصرف‌كنندگان مي‌شود و عدم اجراي احكام قانوني مذكور، ضمن وارد كردن خسارت به توليدكنندگان و كشاورزان، ممكن است پايداري امنيت غذايي در شرايط حساس كنوني را نيز با خطر مواجه كند.\\r\\nرئيس كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست ـ احمدعلي كيخا\\r\\nوالسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"متشكريم. آقاي قاضي‌زاده! مطابق ماده (234) بايد اين را به رأي بگذاريم.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! اخطار دارند.\"], [\"علی اردشیرلاریجانی\", \"اگر راجع به همين موضوع هست بفرماييد.\"], [\"محمد علی وکیلی\", \"آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام مجدد. آقاي لاريجاني! اخطار بند (9) اصل (43)، «تأكيد بر افزايش توليدات كشاورزي، دامي و صنعتي كه نيازهاي عمومي را تأمين كند و كشور را به مرحله خودكفايي برساند و از وابستگي برهاند». براي اين گزارش زحمت كشيدند، ولي خاطيان را معرفي نكردند. شما بدانيد كه در اول مهرماه بايد قيمت خريد تضميني اعلام شود، دو سال ارديبهشت‌ماه اعلام كردند، اين‌ها براي خريد خارجي دلار مي‌دهند، براي خريد داخلي نسيه مي‌خرند، كشاورزان را فلج مي‌كنند. از ميادين گندم استفاده نمي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"اينها را كه معرفي كرده‌اند.\"], [\"نادر قاضی پور\", \"نه آقاي دكتر، نام مي‌بردند، چه كسي؟ مي‌گفتند آقاي حجتي.\"], [\"علی اردشیرلاریجانی\", \"درخصوص زمان اعلام وزارت جهاد قصور داشته، شوراي اقتصاد و رئيسش قصور داشتند، اينها را گفته است.\"], [\"نادر قاضی پور\", \"آقاي دكتر! وزير جهاد نام دارد، معاونين نام دارند، شوراي اقتصاد نام دارند، ما بايد اينجا قرائت كنيم. آقاي لاريجاني! طبق قانوني كه شما تصويب كرديد و به آيين‌نامه قسم خورديد نام ببريد، ما نبايد يك بسته نامعلوم را به قوه قضائيه بدهيم. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"حضار 194 نفر، مطابق ماده (234) بايد به قوه قضائيه ارجاع شود. نمايندگان محترم نظرشان را اعلام بفرمايند، ارجاع به قوه قضائيه را به رأي مي‌گذاريم. مطابق ماده (234) بايد به مراجع صالحه ارجاع شود. آقاياني كه اينجا هستند بفرماييد رأي بدهيد. هنوز (59) نفر رأي نداده‌اند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order7\": {\"title\": \"7\\r\\nانتخاب آقايان: اصغر مسعودي و عليرضا سليمي به عنوان عضو شوراي تخصصي توسعه فرهنگ قرآني\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! اگر اجازه بفرماييد يك رأي‌گيري هم هست كه من عرض كنم. انتخاب نماينده كميسيون فرهنگي و نماينده كميسيون آموزش و تحقيقات مجلس به عنوان عضو در شوراي تخصصي توسعه فرهنگ قرآني است كه از طرف كميسيون آموزش و تحقيقات جناب حجت‌الاسلام والمسلمين آقاي دكتر عليرضا سليمي معرفي شده‌اند و از كميسيون فرهنگي آقايان دكتر اصغر مسعودي و حجت‌الاسلام والمسلمين احد آزادي‌خواه. با توجه به اينكه كميسيون آموزش و تحقيقات فقط يك نفر را معرفي كرده است، براي سهميه كميسيون آموزش و تحقيقات فقط حجت‌الاسلام والمسلمين آقاي عليرضا سليمي هستند، اما از بين آقايان دكتر اصغر مسعودي و حجت‌الاسلام والمسلمين احد آزادي‌خواه بايد يك نفر انتخاب شوند. كارت‌ها را توزيع كنيد.\"]]}, \"order8\": {\"title\": \"8\\r\\nناطقان جلسه آقايان: روح‌الله حضرت‌پورطلاتپه، محسن علي‌جاني‌زماني، ابوالفضل حسن‌بيكي، علي اكبري و صديف بدري\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي روح‌الله حضرت‌پور نماينده محترم اروميه.\\r\\nـ آقاي محسن علي‌جاني‌زماني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ آقاي ابوالفضل حسن‌بيكي نماينده محترم دامغان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي علي اكبري نماينده محترم شيراز.\\r\\nـ آقاي صديف بدري نماينده محترم اردبيل، نمين، نير و سرعين.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nدر خدمت جناب آقاي روح‌الله حضرت‌پور نماينده محترم اروميه براي مدت هفت دقيقه هستيم، بفرماييد.\"], [\"روح اله حضرت پورطلاتپه\", \"سلام عليكم\\r\\nبسم الله الرحمن الرحيم\\r\\nبا سلام به روح پرفتوح و روان تابناك امام امت و شهداي عظيم‌الشأن انقلاب و شما ملت رشيد و فهيم ايران و عرض ارادت و احترام خدمت مردم رشيد و قهرمان اروميه كه دلاوراني چون مهدي باكري را در آغوش‌شان پرورانده و تقديم اسلام و ايران نمودند. بجا و شايسته است ابتدا و قبل از هر سخني تبريك و شادباشي را از اعماق وجودم خدمت همرزم باوفاي شهيد مهدي باكري، سردار قاسم سليماني به جهت دريافت نشان «ذوالفقار» از محضر فرماندهي معظم كل قوا اعلام نمايم.\\r\\nمسئولين عالي‌رتبه نظام! مردم نان شب ندارند، صحبت از فضايل و مكارم انساني و اخلاقي مي‌كنيم. اما مردم از خريد قبر براي اموات‌شان درمانده‌اند، آنگاه صحبت از مسكن ارزان مي‌كنيم. \\r\\nمعلم صبح تا عصر گلويش براي تربيت فرزندان‌مان پاره مي‌شود، اما شب بغض مشكلات معيشتي گلويش را مي‌فشارد. \\r\\nكشاورز هشت ماه مي‌كارد، درو مي‌كند و عرق مي‌ريزد، آخر سر، منفعت محصولاتش به جيب دلالان مي‌رود. \\r\\nنيروهاي مسلح كه براي امنيت، نظم و اقتدار مملكت جان‌شان را كف دست گرفته‌اند، اما از فشار تأمين مخارج زندگي جان‌شان به لب آمده است. \\r\\nكارمند دولت حقوق اندكي مي‌گيرد كه كفاف يك هفته‌اش را هم نمي‌كند. \\r\\nكارگري كه تا عرقش خشك نشود بايد حق و حقوقش پرداخت شود، ماه‌ها بدون دستمزد كار مي‌كند و سفره‌اش خالي مانده است. \\r\\nبانك‌ها كه در همه جاي دنيا حامي توليد و اشتغال هستند در كشور ما كارخانه‌ها را توقيف مي‌كنند و به كمترين بها به فروش مي‌رسانند. توليدكننده‌اي كه شغل ايجاد مي‌كند و ضامن خودكفايي ماست، تبديل به بدهكاري شده است كه براي آزادي‌اش دنبال ضامن و پروانه كسب مي‌گردد. \\r\\nبازنشسته يك عمر كار كرده تا در ميانه زندگي‌اش دمي بياسايد، حالا دنبال شغل دوشيفته و سه‌شيفته مي‌گردد.\\r\\nزماني جنگ بود، جوانان اين مرز و بوم شجاعانه ايستادگي كردند، با زندگي كوپني سازش ساختند، اما حالا مجبورند در صف‌هاي تحويل كالاهاي ضروري كرامت‌شان را پايمال كنند. پدر و مادري كه با هزار اميد و آرزو فرزندان‌شان را بزرگ مي‌كنند تا شاهد رشد و اعتلاي‌شان باشند، الان بيكاري و ناهنجاري‌هاي اجتماعي جوانان آرام و قرارشان را گرفته است. با بيانيه گام دوم انقلاب چه خواهيم كرد؟ بايستي كه اين بيانيه را نصب‌العين قرار داده و امور را به دست توانمند خودشان بسپاريم. جوانان جسارت و قدرتي دارند كه مي‌توانند كشتي انقلاب را از درياي متلاطم فعلي به سلامت عبور دهند، همانطور كه جنگ را به سرانجام مطلوب رساندند.\\r\\nبياييم ارزش‌هايمان را حفظ كنيم، اما در عين حال مشكلاتي كه در سطح بين‌المللي داريم را هم حل كنيم. نمي‌توانيم تا ابد در تنش بمانيم. نبايد مردم احساس كنند رفتارهاي ما در قبال مسائل بين‌المللي به نوعي لجاجت تبديل شده است. هر تصميم و حركت ما مستقيماً روي معيشت مردم اثر مي‌گذارد، پس نمي‌توانيم به اين امر بي‌تفاوت باشيم. صبر اين مردم عزيز را لبريز نكنيم كه اگر چنين شود و مردم رويگردان شوند مي‌دانيد چه مي‌شود؟ پاسخ هماني است كه امام خميني پيش‌بيني فرمودند و به مسئولين گوشزد نمودند و اينجا فيلم آن را پخش مي‌كنند. از اتاق فرمان خواهش مي‌كنم بيانات حضرت امام را پخش كنند.\\r\\n(در اين هنگام بخشي از فرمايشات حضرت امام خميني (رحمه‌الله‌عليه) به مسئولان نظام در صحن علني مجلس پخش گرديد)\\r\\nبه رياست محترم جمهوري و وزير نيرو متذكر مي‌شوم، برنامه‌هاي علمي و تثبيت‌شده احياي درياچه اروميه را با شدت و قدرت تمام ادامه دهند. همه مي‌دانيم كه خشك شدن درياچه اروميه چه مصيبت‌هايي را در پي خواهد داشت. \\r\\nبه جناب آقاي نوبخت رئيس سازمان مديريت و برنامه‌ريزي تذكر مي‌دهم كه شهرداري‌هاي اكثر شهرها ماه‌ها است از پرداخت حقوق پرسنل خدوم‌شان عاجز هستند. جناب آقاي نوبخت! چرا فكر مي‌كنيد شهرداري‌ها رقيب شما هستند؟ چرا (10) درصد سوخت و (12) در (1000) گمركي و درصد جرايم راهنمايي و رانندگي را كه نقداً از مردم دريافت كرده‌ايد به شهرداري‌ها نمي‌دهيد، كه به مردم خدمت‌رساني كنند تا ناوگان حمل و نقل شهري را نوسازي كنند؟ رانندگان محترم تاكسي، اتوبوس، ميني‌بوس و كاميون با سيلي صورت‌شان را سرخ مي‌كنند و از تأمين هزينه‌هاي خانوار و نوسازي خودروهايشان عاجزند. \\r\\nاز اين تريبون وزارت امور خارجه را مخاطب سؤالم قرار مي‌دهم، چه معنايي دارد در سالروز فاجعه قتل مسلمانان خوجالي نخست‌وزير ارمنستان در سفر به ايران حاشيه‌سازي كنند؟ طبق نظر صريح مقام معظم رهبري كه عقيده قاطبه مردم آذربايجان نيز است، قره‌باغ خاك اسلام است و من سؤال مي‌كنم فلسطين اشغالي با قره‌باغ اشغالي چه فرقي دارد؟ در حالي كه نظام جمهوري اسلامي ام‌القراي جهان اسلام است و بايد نقش همگرايي در منطقه را داشته باشيم، بايستي مدافع تمام مسلمانان مظلوم جهان باشيم. \\r\\nكونلوم قوشو اقاناد چالماز سن سيز بير آن آذربايجان\\r\\nخوش گونلرين گئتمير مودام خياليمدان آذربايجان\\r\\nوطن عشقي مكتبينده جان وئرمه‌يي اُويرنميشيك\\r\\nاوستاديميز دئييب هئچ دير، وطن سيزجان، آذربايجان\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"آقاي حضرت‌پور متشكريم، نفر بعدي را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي حضرت‌پور به خاطر رعايت وقت تشكر مي‌كنيم. از جناب آقاي دكتر محسن‌ علي‌جاني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"محسن علی جانی زمانی\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام به ارواح شهدايي كه رفتند تا ما بمانيم و سلام بر خميني امام شهدا و ملت عزيز و شما نمايندگان محترم و با آرزوي طول عمر براي رهبر معظم انقلاب و تبريك ولادت جوادالائمه (عليه‌السلام).\\r\\nبا مردم مسلمان نيوزيلند ابراز همدردي مي‌نماييم و از معيارهاي دوگانه مدعيان حقوق بشر ابراز تأسف مي‌كنيم و حركت ضدانساني و تروريستي در خانه خدا را محكوم مي‌كنيم كه بي‌شك خون شهدا، عاملان و آمران آن را رسوا خواهد كرد. \\r\\nاينك در آستانه سال نو و ولادت حضرت علي (عليه‌السلام) و روز پدر، سلام بر سفره‌هاي خالي پدراني كه شرمنده همسر و فرزندان خود در اعتكاف دروني به راز و نياز با پروردگارشان پرداخته و انتظار معجزه‌اي از جانب خداوند را براي پرسش‌هاي كودكانه‌اي كه «بابا عيدي من در اين سال نو چيست؟» و در لحظات سال تحويل رازهاي نگوي خود را در دعاي «يا مقلب القلوب و الابصار» پنهان مي‌سازند و ما به عنوان نماينده آن پدر و همسر و فرزندان چگونه بايد با خداي خويش نجوا كنيم و به تصوير بكشيم قوانيني را كه ترجمان دعاي «يا محول الحول و الاحوال» باشد؟ \\r\\nاينجانب به عنوان نماينده شما مردم قسم ياد مي‌كنم كه اين استقامت شما گام‌هاي محكم حركت صبورانه ما مردم براي رسيدن به آرمان‌ها و اقتدار ايران عزيز ماست و زهي خيال باطل كه دشمنان ما به دنبال نشان دادن ناكارآمدي جمهوري اسلامي، فروپاشي اقتصادي و افزايش خيل بيكاران، كاهش اعتماد عمومي و سرمايه اجتماعي، جايگزين كردن شعار «نان، كار، آزادي» به جاي شعار اساسي «استقلال، آزادي، جمهوري اسلامي ايران»، تصويرسازي نادرست از شرايط كشور، عدم حمايت ايران از كشورهاي در خط مقدم مقاومت و همچنين ايجاد تخاصم در بين جريان‌هاي سياسي كشور و در نهايت به آشفتگي‌هاي سياسي مي‌انديشند. \\r\\nلذا در اين ميان از آنجايي كه حضرت امام (رحمه‌الله‌عليه) فرمودند: «مجلس است كه اساس يك كشور را به اصلاح مي‌كشاند»، نقش مجلس در هدايت امور و حل مشكلات كشور بسيار حياتي مي‌باشد و ضمن نظارت و هدايت دولت، او را در سختي‌ها و مشكلات به خصوص در شرايط جنگ اقتصادي تنها نخواهد گذاشت و خوشبختانه مجلس دهم به جاي پرداخت به حاشيه‌ها با تمركز بر رفع مشكلات معيشتي و گراني‌ها و جلوگيري از بيكاري و تعطيلي بنگاه‌هاي اقتصادي و رفع موانع توليد و اصلاح ساختار بودجه و كاهش هزينه‌هاي اداره كشور كه خود منجر به افزايش نقدينگي و تورم افسارگسيخته‌ شده است، در سال آينده با قدرت بيشتري نقشه‌هاي دشمن را خنثي خواهد كرد.\\r\\nاز دولت و رياست محترم جمهوري به عنوان فرمانده جنگ اقتصادي انتظار مي‌رود با استفاده از تجميع ظرفيت‌هاي اقتصادي و اجتماعي و رسانه‌اي در پنج حوزه حاكميت، دولت، شبه‌دولتي‌ها و شبه‌خصوصي‌ها، نهادهاي عمومي غيردولتي و بخش خصوصي در جهت هم‌افزايي و حل مشكلات مردم بكوشد و نيز با ديپلماسي فعال خارجي و استفاده از ظرفيت‌هاي موجود در منطقه و جهان به خصوص همسايگان و بهره‌برداري از حضور مقتدرانه ايران در منطقه و اتكا به ظرفيت‌هاي داخلي و استفاده از جوانان و نيروهاي سياسي با انگيزه در دولت اعم از اصلاح‌طلب و اصولگرا و با توجه به رهنمودهاي مقام معظم رهبري با قدرت به حل مشكلات كشور به خصوص اقشار آسيب‌پذير و محرومين بپردازد و در اين مهم بلاشك مردم و مجلس كمك دولت خواهند بود.\\r\\nدر اينجا لازم مي‌دانم ضمن تبريك انتصاب حضرت آيت‌الله رئيسي به رياست قوه قضائيه، از ايشان انتظار مي‌رود در برخورد قاطع با مفاسد اقتصادي و سلاطين و سلطان‌سازان و رانتخواران و رانت‌سازان به ويژه اخلال‌گران بازارهاي مختلف و نيز اقدامات پيشگيرانه در جهت كاهش تشكيل پرونده‌هاي كثير در نهاد قضائي و جرم‌زدايي از احكام صادره و برقراري عدالت در تمامي سطوح فارغ از جهت‌گيري‌هاي سياسي به نفع توده‌هاي مردم به خصوص محرومين اقدامات لازم را مبذول فرمايند.\\r\\nتوقع از جريان‌هاي سياسي اين است كه با همدلي و وحدت و تعامل و احترام به سلايق يكديگر در گام دوم انقلاب به مردم اجازه بدهند و به رأي اكثريت و قضاوت صندوق‌ها تمكين كنند كه اين خود به معناي توسعه سياسي و مردم‌سالاري و گام مهمي در تمدن‌سازي انقلاب اسلامي است و اين جلوگيري از نقشه دشمنان براي ايجاد تخاصم و انشقاق در وحدت ملي مي‌باشد و اين وحدت و مودت زمينه عبور ايران از تحريم و پشت سر گذاشتن مشكلات و رسيدن به رشد و پيشرفت كشور و اقتدار جهاني ايران در آينده‌اي قريب‌الوقوع را فراهم مي‌سازد.\\r\\nبه عنوان نماينده ملت لازم مي‌دانم ضمن تشكر از صبوري مردم به خاطر تحمل فشارهاي اقتصادي و مشكلات معيشتي و رنج گراني‌ها از دولت بخواهم كه با برنامه‌ريزي دقيق‌تر و نظارت بيشتر بر توزيع عادلانه ارز كالاهاي اساسي و تنظيم بازار به ويژه در شب عيد و حمايت از اقشار كم‌درآمد در سال 98، آلام و مشكلات مردم را كاهش دهد تا شاهد عدالت اجتماعي و اقتصادي بيشتري به خصوص براي اقشار زير خط فقر و حمايت بيشتر از محرومان باشيم.\\r\\nجا دارد در اينجا با توجه به اينكه استان تهران برخلاف تصور عموم از نظر فرهنگي، اجتماعي، آموزشي و سلامت، فضاهاي ورزشي و محيط‌زيست از سرانه پاييني نسبت به ساير استان‌ها برخوردار بوده و از بافت فرسوده، حاشيه‌نشيني و آسيب‌هاي اجتماعي به شدت رنج مي‌برد، از دولت و وزراي محترم مي‌خواهم به شهرستان‌ها و مناطق محروم استان تهران توجه بيشتري گردد. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نفر بعدي را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي دكتر علي‌جاني تشكر مي‌كنيم. از جناب آقاي ابوالفضل حسن‌بيكي نماينده محترم دامغان دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم‌، بفرماييد.\"], [\"ابوالفضل حسن بیگی\", \"سلام عليكم و رحمه الله\\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم الله الرحمن الرحيم\\r\\n«الحمدلله و الصلاه و السلام علي رسول‌الله و علي آله آل‌الله»\\r\\nبا سلام و درود به منجي عالم بشريت و نايب برحق ايشان، حضرت آيت‌الله العظمي امام خامنه‌اي و سلام و درود به روح بلند، ملكوتي و مطهر امام راحل، امام شهدا و شهداي راه حق و حقيقت و شهداي انقلاب اسلامي به ويژه شهداي عزيز و گمنام شهرستان دامغان.\\r\\nاين روزها مطالب زيادي پيرامون موضوع خشكسالي به ويژه خشكسالي (16) استان كشور كه متأسفانه هر روز شرايط سخت‌تر مي‌شود و مردم اين (16) استان را وادار مي‌كند كه از شهر،‌ آشيانه و كاشانه خودشان مهاجرت جبري كنند.\\r\\nفضاي مجازي مخرب به رأي مجلس انتقاداتي وارد كرد، من هم از اعضاي كميسيون تلفيق و هم از مجلس شوراي اسلامي و اكنون از شوراي محترم نگهبان كه مصوبه مجلس را تصويب و به دولت ابلاغ كرد، كمال تشكر را دارم. \\r\\nمقايسه درياي مازندران با درياچه اروميه مع‌الفارق است. همه مي‌دانيم درياي مازندران (78) هزار ميليارد مترمكعب آب و مخزن دارد و اروميه (33) ميليارد. طول متوسط درياچه خزر (1000) كيلومتر و طول متوسط اروميه (95) كيلومتر، عرض (300) كيلومتر و عرض اروميه (22) كيلومتر. عمق (1060). اما عمق درياچه اروميه بين (9) تا (11) متر. ورودي آب بالغ بر (500) ميليارد مترمكعب، ورودي آب درياچه اروميه (3) تا (4) ميليارد مترمكعب. \\r\\nهمه اينها نشان مي‌دهد قياس، قياس مع‌الفارقي است. اما انتقال آب به فلات مركزي از جنوب به درياي عمان (1600) كيلومتر، ولي از درياي خزر (160) كيلومتر. لذا اين تصميمي كه مجلس، كميسيون تلفيق و شوراي نگهبان گرفت بسيار ميمون و خوب بود.\\r\\nهفته گذشته هم جمع كثيري از نخبگان كشور محضر مقام معظم رهبري ملاقاتي داشتند، ايشان تأكيد فرمودند كه شما دانشمندان جوان و باانگيزه جهت رفع مشكل كم‌آبي در اين كشور چاره‌انديشي كنيد و در جهت شيرين كردن آب از درياها اقدام كنيد. من از مقام معظم رهبري هم ويژه سپاسگزارم، زيرا ايشان امام‌المسلمين است و همواره به همه مردم اين كشور با يك نگاه و براي رفع محروميت اقدام عاجل مي‌كند.\\r\\nنكته ديگر، از مقام معظم رهبري سپاسگزارم كه جناب آقاي رئيسي را به عنوان رئيس قوه قضائيه منصوب كرد. من همين‌جا تبريك عرض مي‌كنم و از آقاي رئيسي اين انتظار ملت را كه مردم ايران مي‌فرمايند، قوه قضائيه بايستي از مردان بزرگ، سرمايه‌داران، ثروتمندان و سرمايه‌گذاران پاكدست و عناصري كه به مملكت خودشان وفادار هستند و از شر فضاي مجازي مسموم محافظت و حمايت كند. در مقابل به همه رانتخواران و كساني با انواع و اقسام شعارهاي گوناگون، ولي امروز شاهديم كه اينها در حق اين ملت ظلم مي‌كنند و با صهيونيست‌ها و آمريكايي‌ها همراه هستند. با آنها محكم برخورد كند كه در آينده دزدي‌ها و فسادها كمتر شود. \\r\\nبرادران عزيز و خواهران گرانقدر! همه ما مي‌دانيم متأسفانه اصل (44) قانون اساسي در بعضي از جاها خوب عمل نشد. طي دو دهه اول انقلاب بالغ بر (100) ميليارد دلار سرمايه‌گذاري زيربنايي شد، اگر امروز سود اين سرمايه عظيم به خزانه برمي‌گشت تحقيقاً دلار امروز (1000)‌ تومان بود و ترامپ شكست‌خورده بود و نمي‌توانست بر گرده ملت سوار شود. همه مسئولين از صادرات (32) ميليارد دلار از ثروت اين ملت به خارج از كشور در سال 96 گزارش دادند. اما اين صادرات و درآمد به كشور برنگشت.\\r\\nديروز مقامات اقتصادي اعلام كردند در سال 97 بالغ بر (40) ميليارد دلار صادرات داشتيم، اما كمتر از (6) ميليارد دلار آن به كشور برگشته است. يعني (34) ميليارد دلار ثروت اين ملت كه (82) ميليون نفر جمعيت اين كشور سهامدار اين ثروت بودند به داخل كشور برنگشته است. لذا در اينجا هم ما از ايشان انتظار داريم احقاق حق كنند، زيرا مجلس و دولت و قوه قضائيه، همه ما مسئوليم، هر كسي بخواهد به گردن ديگري بيندازد فرار به جلو است و قاضي ما ملت و مردم هستند. طبيعتاً مردم در اين زمينه از ما راضي نخواهند بود.\\r\\nدر اينجا مي‌خواهم از كميسيون تلفيق و مجلس شوراي اسلامي سپاسگزاري كنم، زيرا به معيشت نيروهاي مسلح عنايت ويژه‌اي داشت. در گذشته رديفي پيشنهاد شده بود، (400) ميليارد تومان، اما منابعي براي تأمين اين (400) ميليارد تومان نبود. كميسيون با پيشنهادي كه داد و مجلس مصوب كرد، (850) ميليارد تومان در رديفي كه منبع آن هم مشخص است و در آينده ان‌شا‌ءالله بخشي از نگراني‌هاي نيروهاي مسلح هم مرتفع خواهد شد. لذا من در اينجا مي‌خواهم اين نكته را عرض كنم كه حتي اين مبلغي كه گذاشته شده بسيار ناچيز است. به عنوان عضو كميسيون امنيت ملي و سياست خارجي عرض مي‌كنم كه معيشت نيروهاي مسلح بالغ بر (8000) ميليارد با كمبود مواجه است. لذا ما بايد در اينجا اقدامات بيشتري را انجام بدهيم.\\r\\nمن در اينجا مي‌خواهم عرض كنم كه مايه تأسف است، بازنشستگان نيروهاي مسلح و در رأس آن سپاه پاسداران و نيروي انتظامي متأسفانه با فقر مواجه هستند. يعني (83) درصد از بازنشستگان نيروهاي مسلح زير خط فقر حقوق مي‌گيرند و لذا اگر نمايندگان در مجلس كاري را براي نيروهاي مسلح انجام دادند، حداقل اين بود كه در جهت رفع نگراني‌هاي اين مردان اقدام كردند.\\r\\nمن در اينجا مي‌خواهم نكته ديگري را هم عرض كنم، ما ثروتي داريم خصوصي و ثروتي داريم متعلق به ملت ايران. از آنجايي كه در اصل (44) قانون اساسي نواقصي بود، متأسفانه درآمد كشور كاهش پيدا كرده است. مردم از ما سؤال مي‌كنند، بالغ بر (5/9) ميليون بشكه نفت در اين كشور توليد مي‌شود، يعني (5) ميليون و (261) هزار بشكه، معادل (850) ميليون مترمكعب گاز، (750) هزار ميعانات گازي و (2) ميليون و (750) هزار بشكه نفت خام، چرا وضعيت اين مملكت اينگونه باشد كه دشمن بتواند بر پيكر مردم ضرباتي را وارد كند؟\\r\\nهمواره يكي از بزرگترين (رنجبرزاده ـ تشكر) آرمانهاي انقلاب اسلامي واگذاري كارها به مردم بود، ما امروز نمونه آن را داريم، ملت ايران، كشاورزان و روستاييان بالغ بر (122) ميليون تن مواد كشاورزي را توليد مي‌كنند و خوشبختانه اين ثروت يعني ثروت ملي است. ما در آينده هم بايستي به بخش خصوصي آن هم مردم، انسانهاي پاكدست، عناصري كه به كشور و مملكت‌شان ايمان دارند، مؤمن هستند و لذا در بخش ديگر مي‌توانيم به تعاوني‌ها اتكا كنيم، زيرا آنها مؤمن به كشور هستند، جلوي رانتخواران، آقازاده‌ها، بنده‌زادگان و غلام‌زادگان را بگيريم و ببينيم عدالت در كشور اجرا خواهد شد و مملكت ايران نيز آباد خواهد شد. \\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"متشكريم. نتيجه آراي انتخاب عضو شوراي تخصصي توسعه فرهنگ قرآني؛ آراي أخذشده (123) رأي، جناب آقاي اصغر مسعودي با (91) رأي و جناب آقاي عليرضا سليمي با (62) رأي انتخاب شدند. به عزيزان تبريك مي‌گوييم و برايشان آرزوي توفيق مي‌كنيم.\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي علي اكبري نماينده محترم شيراز براي نطق اضطراري به مدت پنج دقيقه دعوت مي‌كنيم، در خدمت شما هستيم، بفرماييد.\"], [\"علی اکبری شیراز\", \"بسم الله الرحمن الرحيم\\r\\nميلاد مبارك حضرت امام محمدتقي (عليه‌السلام) را تبريك عرض مي‌كنم.\\r\\nاي دل من! گرچه در اين روزگار \\r\\nجامه رنگين نمي‌پوشي به كام \\r\\nباده رنگين نمي‌بيني به جام\\r\\nنقل و سبزه در ميان سفره نيست\\r\\nجامت از آن مي كه مي‌بايد تهي است\\r\\nاي دريغ از تو اگر چون گل نرقصي با نسيم\\r\\nنرم نرمك مي‌رسد اينك بهار\\r\\nخوش به حال روزگار\\r\\nسال 97 تلخي‌هاي فراوان داشت، شيريني‌هايي هم داشت. عزيزان! لااقل عيد را به مردم تلخ نكنيم. در برابر خط قرمزهاي موهوم و خودساخته، بداخلاقي‌ها، افراط‌گري‌ها، منفعت‌طلبي‌ها، گراني، تورم، شرمندگي مردم در برابر زن و فرزندان، تصادفات جاده‌اي، فشار روزافزون بانك‌ها بر توليدكنندگان آنچه كه انتظار مي‌رود همگرايي در حل مشكلات، صداقت در عمل و عدالت در امور است. بدون ترديد در افول و برچيدن تبعيض شيريني عيد به مردم رخ مي‌نمايد. \\r\\nاز موافقت مقام معظم رهبري براي استفاده از منابع صندوق توسعه ملي در تأمين آب آشاميدني عشاير و همراهي نمايندگان محترم در اين زمينه سپاسگزارم. اقدام بانك مركزي براي ادغام بانكهاي وابسته به دستگاه‌هاي نظامي و انتظامي شايسته تقدير است. اميدوارم در مورد ساير بانك‌ها، مؤسسات پولي و مالي و اعتباري نيز اقدام كارسازي به عمل آورد.\\r\\nكشتار وحشيانه نمازگزاران بي‌دفاع در كشور نيوزيلند اوج بداخلاقي، افراط و نژادپرستي است و دل هر انساني را به درد مي‌آورد و محكوم است. اين موج خشونتي است كه به دليل حمايت از تروريسم و داعش به كشورهاي حامي آن در حال بازگشت است. ورود سازمان همكاري كشورهاي اسلامي به اين حادثه تروريستي ضروري است.\\r\\nماليات پنهاني كه با پايين نگه داشتن قيمت ارز و تعيين قيمت‌هاي دستوري به بخش كشاورزي تحميل مي‌شد در بازار نابسامان معلوم شد كه توليدات بخش كشاورزي سودده است. اما باز گرفتار بخشنامه‌هاي خلق‌الساعه و متضاد دستگاه‌هاي مسئول گرديد و آسيب ديد. متأسفانه حمايت از مصرف‌كنندگان و مصرف‌گرايي بيش از حمايت از توليدكنندگان اولويت پيدا كرده است.\\r\\nارتقاي همه‌جانبه و مسئولانه سطح نظارت خصوصاً در مواردي كه ارز يارانه‌اي داده مي‌شود، توسط كليت نظام بايد صورت گيرد و تنها كار دولت نيست.\\r\\nاز سازمان برنامه و بودجه انتظار مي‌رود در روزهاي پاياني سال مطالبات بيمه كشاورزان خسارت‌ديده را با اولويت پرداخت نمايد.\\r\\nدر ابتداي انقلاب بانكداري بدون ربا مصوب شد و انتظار اين بود كه بعد از چهار دهه بانكداري بدون ربا در جاي‌جاي كشور گسترش يابد. متأسفانه اين‌گونه نشد، ولي نظام فوق‌ربوي حاكم شد و از نظام‌هاي سرمايه‌داري هم پيشي گرفت. \\r\\nدر هفته‌هاي اخير مجلس براي حمايت از توليد و حاكميت بانكداري بدون ربا تصويب نمود كه بانك‌ها اجازه نداشته باشند از سود، سود بگيرند و با بهره مركب فضاي كسب و كار را تيره كنند. اين مصوبه كه بارقه‌اي از اميد در دل يكايك مردمان آسيب‌ديده از نظام بانكداري موجود ايجاد كرده بود متأسفانه مردود شد و به بانك‌ها اجازه داده شد كه سيستم كژدار و مريز كه به جز آسيب و بازدارندگي هيچ هنري ندارد، كماكان ادامه يابد.\\r\\nنقدينگي بيش از (1700) هزار ميليارد تومان كه بايد در مسير توليد هدايت شود همانند اژدهايي هفت‌سر ارزش‌هاي حاكم بر توليد را بلعيده و مي‌بلعد و نظام مولد را به نظام نامولد و ناكارآمد تبديل مي‌كند. آنچه لازم است نظام تكليف خود را با آن روشن نمايد، ربا و منافع ملي است و توسعه تنها كفايت نمي‌كند.\\r\\nسلاطين متعدد كشور را جولانگاه خود قرار داده‌اند، سلطان قير، سلطان كاغذ، سلطان سكه، سلطان شكر، سلطان ارز و قدرت‌هاي پيدا و پنهاني كه سوداگري و سودجويي مي‌كنند و در فضاي اقتصادي كشور اخلال ايجاد مي‌كنند. \\r\\nانتظار بود كه تكليف ماشين‌هاي قاچاق و مسببين اين موضوع روشن شود. انتظار مي‌رفت كه بنيانگذاران خطاكار و غارتگر به نام مؤسسات پولي و مالي به مردم معرفي شوند و حقوق مردم را استيفا كنند.\\r\\nانتظار مي‌رفت خودروسازاني كه نه به تعهد خود عمل مي‌كنند، نه به كيفيت توليد توجه دارند و با افزايش قيمت‌هاي لجام‌گسيخته جامعه را دچار نگراني و چالش مي‌كنند مجازات شوند.‌ \\r\\nانتظار اين بود كه هويت دانه‌درشت‌هاي غارتگران بيت‌المال و متجاوز به حقوق مردم افشا و تنبيه شود. انتظار اين است كه با پرهيز از تنش، گفتگو و تعامل با جامعه بين‌الملل با رعايت عزت، حكمت و مصلحت اولويت‌ها باز تعريف شود. \\r\\nهمگرايي در برون‌داد سياست خارجي كه نشانه قدرت جمهوري اسلامي و عدم احساس شتاب در اين حوزه و تأكيد بر اصل پاسخگويي مشخص است يك اولويت مي‌باشد، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي اكبري نماينده محترم شيراز به خاطر رعايت وقت تشكر مي‌كنم. از جناب آقاي مهندس صديف بدري نماينده محترم اردبيل، نمين، نير و سرعين دعوت مي‌كنيم، براي مدت پنج دقيقه در خدمتشان هستيم، بفرماييد.\"], [\"صدیف بدری\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام و احترام به محضر مقام معظم رهبري، ملت بزرگ ايران و مردم شريف شهرستانهاي اردبيل، نمين، نير و سرعين و شما همكاران گرانقدر. به مناسبت ولادت امام محمدتقي (عليه‌السلام) عرض تبريك دارم، همچنين پيشاپيش ولادت مولاي متقيان حضرت علي (عليه‌السلام) و روز پدر را تبريك عرض مي‌كنم. جا دارد مناسبت مهم آخرين روز سال، روز ملي شدن صنعت نفت كه گامي مهم در راستاي استقلال كشور است را هم گرامي بداريم.\\r\\nسير صعودي قيمت كالاها از اوايل سال جاري شروع شد، هر چه به پايان سال نزديك‌تر شديم انتظار مي‌رفت دولت با تدابير خود آرامش و تعادل را به بازار برگرداند، اما متأسفانه شاهد تندتر شدن شيب افزايش قيمت‌ها شديم. حالا امروز بازار بي‌در و پيكرتر از هر زمان ديگري است و اقشار مختلف مردم براي تهيه اقلام مورد نياز خود به قيمت متعارف با مشكلات گسترده مواجه هستند.\\r\\nجناب آقاي روحاني رئيس‌جمهور محترم! كاري كرديد كه مردم مشكل مسكن و بيكاري خود را فراموش كرده و در تأمين مايحتاج ضروري خانواده‌هايشان بمانند.\\r\\nامروز دغدغه مردم بزرگ ما تأمين گوشت، مرغ، تخم‌مرغ و قند و شكر مورد نيازشان شده است. چرا بازار را به حال خود رها كرده‌ايد؟ دليل انفعال و سردرگمي دولت چيست؟ اصلاً دولت برنامه‌اي براي رفع اين مشكل دارد، مگر حال و روز مردم را در اين بازار آشفته نمي‌بينيد؟ با (14) ميليارد دلاري كه براي تأمين كالاهاي اساسي مورد نياز مردم در اختيار دولت قرار گرفت چه كرده‌ايد، اين رقم صرف چه كالاهايي شده است، چرا در شرايطي كه بازار در آتش تورم چندصد درصدي مي‌سوزد عده‌اي منافع شخصي خود را دنبال كرده و به ثروت‌اندوزي مشغولند؟‌ دولت چه موقع روزه سكوت خود را خواهد شكست؟‌ در برابر مردم پاسخگو باشيد.\\r\\nجناب آقاي روحاني! روزانه در جاي جاي كشور شاهد تشكيل صف‌هاي عريض و طويل مردم هستيم، شايد صفوف ايجاد‌شده براي كالاهايي متفاوت از گوشت و مرغ گرفته تا قند و شكر باشد، ولي نتيجه همه آنها يكي است. اين صفوف تابلوي دلخراش و آزاردهنده تحقير عزت‌ نفس مردم عزيز ما هستند. چرا كرامت انساني مردم را به بازي گرفته‌ايد؟ با شأن مردم چه كرد‌ه‌ايد؟ تدبير دولت كجاي اين صحنه‌هاي اسفناك قرار دارد، چرا براي سوء‌مديريت‌ها و ناتواني مديران خود از آبروي مردم هزينه مي‌كنيد؟‌ به اين بازي تهديدآميز پايان دهيد.\\r\\nجناب آقاي روحاني، رئيس‌جمهور محترم، جناب آقاي شريعتمداري، وزير محترم تعاون، كار و رفاه اجتماعي! تورم نجومي موجود در بازار طبقات متوسط و بالاي جامعه را به چالش كشيده است، چه برسد به كارگران عزيزي كه قبل از اين سونامي گراني هم با بسياري از مشكلات دست و پنچه نرم مي‌كردند. نگذاريد كارگران زحمتكش ما شرمنده خانواده‌ها‌يشان شوند. دليل اين‌همه تأخير در تعيين حداقل دستمزد كارگران در سال 98 چيست؟ كارگران جزء ضعيف‌ترين قشرهاي جامعه هستند و در عين حال بيشترين جمعيت كشور نيز به اين گروه اختصاص دارد. با اين حال هميشه از نظر مالي بيشترين آسيب‌ها را ديده‌اند. براساس قوانين بالادستي حقوق و دستمزد كارگران براساس ميزان تورم بايد باشد. متأسفانه در سال‌هاي گذشته اين قانون از سوي دولت و كارفرمايان رعايت نشده و كارگران را به وضعيت فعلي رسانده است. اميدوارم فارغ از هرگونه تنگ‌نظري و وسواس افزايش حقوق كارگران ما متناسب با تورم واقعي موجود در بازار باشد و دولت در اين خصوص نقش خود را به نحو احسن ايفا كند. \\r\\nجناب آقاي روحاني و جناب آقاي حجتي وزير محترم جهادكشاورزي! از شما مصرانه مي‌خواهم نسبت به حل مشكل افزايش قانوني حقوق پرسنل زحمتكش جهادكشاورزي كشور اقدام و از تداوم بي‌عدالتي در اين خصوص جلوگيري نماييد. \\r\\nجناب آقاي روحاني! جناب‌عالي قبل از رسيدن به رياست قوه مجريه فرموده بوديد كه آمارسازي‌ها براي مردم رفاه نمي‌آورد. جناب آقاي روحاني! مديران دولت شما در استان اردبيل اخيراً آماري بلندبالا و (20) هزار نفري براي اشتغال ايجادشده در سال جاري در اردبيل ارائه داده‌اند. چيزي كه در سطح استان لمس نمي‌شود. حسب فرمايش حضرت‌عالي آمارسازي براي مردم رفاه نمي‌آورد كه هيچ، اعتماد و سرمايه اجتماعي را هم تهديد مي‌كند. از شما مي‌خواهم از تخريب اعتماد عمومي در استان اردبيل جلوگيري كنيد. والسلام عليكم و رحمه الله و بركاته\\r\\nياشاسين ايران، ياشاسين آذربايجان.\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي مهندس بدري نماينده محترم اردبيل تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"علیرضا رحیمی\", \"آقاي رئيس! اعلام وصول داريم.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بدهيد.\"]]}, \"order9\": {\"title\": \"9\\r\\nتبريك رئيس محترم مجلس شوراي اسلامي به مناسبت ميلاد امام جواد (عليه‌السلام) و فرارسيدن سال جديد، تشكر از ملت و دولت عراق در استقبال از رئيس‌جمهور و تسليت به مناسبت حادثه تروريستي نيوزيلند\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"ميلاد امام جواد (عليه‌السلام) را به نمايندگان محترم و ملت عزيز تبريك عرض مي‌كنم، ان‌شا‌ءالله در پناه اين ولي خدا سال آينده هم سال بسيار خوب و پررونقي براي ملت ايران باشد. \\r\\nمن لازم مي‌دانم از پذيرايي و دقت نظر ملت و دولت دوست و برادرمان عراق تشكر كنم در سفري كه آقاي رئيس‌جمهور به كشور عراق داشتند در زمينه‌هاي مختلف، چه در بخش اقتصادي، چه همكاري‌هاي سياسي‌ و امنيتي و چه گفتگوهايي كه مي‌تواند زمينه همكاري‌هاي زيارتي و توريستي را بين دو كشور فراهم كند و هم در زمينه توافقنامه (1975) تصميمات بسيار ارزشمند و خوبي گرفته شد و با دقت نظر و خيلي رفتار صميمانه در اين سفر همراه بود. ما از ملت رشيد عراق و دولت عزيز عراق و همه احزاب و گروه‌ها و عشاير كه در اين سفر همكاري داشتند و مخصوصاً از حضرت آيت‌الله سيستاني كه ملاقات بسيار سودمند و سازنده‌اي با رئيس‌جمهور محترم داشتند كمال تشكر را داريم و ان‌شا‌ءالله وزارت خارجه كشور پيگير انجام توافقات انجام‌شده خواهد بود. \\r\\nلازم است همين‌جا اقدام بسيار وحشيانه تروريستي در نيوزيلند را ما به همه كساني كه در اين حادثه صدمه ديدند تسليت بگوييم، منتها اين مسأله بسيار حادثه هشداردهنده‌اي براي همه ملت‌ها و كشورها است كه هم مراقبت در اين حركت‌هاي زيرپوستي تروريستي داشته باشند كه گاهي ظاهرش متفاوت است، ولي ماهيتاً ماهيت تروريستي است. هم مراقبت‌هاي امنيتي بايد داشته باشند و هم ريشه‌هاي اين را بررسي كنند. \\r\\nاينكه سال‌ها چه رفتار و چه افكاري كه تبليغ مي‌كنند در زمينه هراس از مسلمانان و تفكر اسلامي است گاهي اين نتايج‌ را هم به بار مي‌آورد. البته ما مشكوك هستيم كه آيا فقط به اين بهانه بوده و يك جريان نژادپرستي بوده يا پشت صحنه‌هاي مهم‌تري داشته يا دولت‌هايي در آن نقش داشتند. ابعاد اين بايد كشف بشود و ضرورت دارد هم وزارت خارجه از طريق سازمان كنفرانس اسلامي و هم از دبيركل بين‌المجالس اسلامي مي‌خواهيم كه اين موضوع را جدي در دستور كارشان قرار بدهند، ريشه‌يابي كنند. اينكه اينقدر وحشيانه به نمازگزاران در آن حال عبادت حمله مي‌كنند و اين جنايت را خلق مي‌كنند نبايد از كنارش ساده گذشت، گرچه كه اين كشورها اگر تا به حال درست عمل مي‌كردند اين جرأت را آنها پيدا نمي‌كردند.\\r\\nهمين‌جا هم لازم مي‌دانم در مورد تلاش‌هايي كه نمايندگان محترم در سال 97 داشتند هم در كميسيون‌هاي مختلف هم در فراكسيون‌ها هم در مجلس و چه جلسات علني و چه غيرعلني و همچنين در مناطق كه پيگير مشكلات مردم بودند تشكر كنم، گرچه سال 97 به خاطر شيطنت‌هايي كه آمريكا‌يي‌ها داشتند و در زمينه توافق هسته‌اي، ماجراجويانه برخورد كردند تلاطم‌هايي ما از نظر اقتصادي داشتيم و بيشتر دغدغه نمايندگان محترم هم اين بود كه با حضور در مناطق و گفتگو و تلاش با مديران اجرايي استان‌ها و بعد در سطح ملي اين مشكلات را كاهش بدهند و بعد از آن مسائلي كه ابتداي سال به وجود آمد سازوكارهايي به وجود آمد كه اين مسائل كنترل بشود و اميدواريم سال آينده سال بسيار پرفروغي باشد، هم كشور آرامش بيشتر و اتحاد ملت قوي‌تر باشد و همچنين اشتغال كارآمدتري براي مردم مخصوصاً جوانان داشته باشيم و همت نمايندگان هم مصروف اين امر هست. \\r\\nسال جديد را هم به همه همكاران و خانواده محترم‌ ايشان و ملت عزيز تبريك مي‌گوييم و اميدواريم سالي پر از آرامش، اتحاد و اشتغال كارآمد در آينده نصيب ملت ايران بشود.\"]]}, \"order10\": {\"title\": \"10\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي مبني‌بر محكوميت جنايت وحشيانه تروريستي در نيوزيلند\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بيانيه‌اي داشتيد، بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم \\r\\nبيانيه محكوميت جنايت تروريستي در نيوزيلند.\\r\\nجنايت تروريستي و وحشيانه تروريست‌ها در كشور نيوزيلند و كشتار ددمنشانه جمعي از مسلمانان و نمازگزاران جمعه قلب همه انسان‌هاي آزادانديش جهان را به درد آورد. بدون شك اين جنايت ثابت كرد كه مسلمان بودن براي تروريست‌هاي دست‌پرورده قدرت‌هاي استكباري خود به خود جرم نابخشودني است. در عين حال جنايت مذكور ثابت كرد كه براي مستكبران جهاني حقوق بشر و حق و حيات انساني صرفاً ابزاري براي پيشبرد مطامع غيرانساني آنان محسوب مي‌شود و لذا با استانداردهاي دوگانه شاهد آن هستيم كه مهر سكوت بر لب زده‌اند. \\r\\nما نمايندگان مجلس شوراي اسلامي ضمن محكوميت شديد اين فاجعه تروريستي از دستگاه ديپلماسي كشور مي‌خواهيم كه فعالانه به مجامع بين‌المللي و سازمان‌هاي جهاني و اسلامي از جمله سازمان همكاري اسلامي تماس گرفته و نشست فوق‌العاده‌اي در اين زمينه برگزار نمايند و با جديت تمام و ارائه راهكارهاي عملي هم مانع چنين اقداماتي در سطح جهان گشته و با مقابله با هرگونه سوء‌استفاده از نام اسلام و مسلمانان از به‌كارگيري استانداردهاي دوگانه در مقابل تروريست‌ها و پديده شوم تروريسم جلوگيري نمايد. \\r\\nاين بيانيه به امضاي همه همكاراني كه امروز در جلسه علني مجلس حضور داشتند رسيده است.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام وصول (4) فقره سؤال\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"اعلام وصول هم بفرماييد.\"], [\"علیرضا رحیمی\", \"(4) فقره سؤال نمايندگان محترم اعلام وصول مي‌شود.\\r\\nـ سؤال منطقه‌اي آقايان: عليم يارمحمدي، عبدالغفور ايران‌نژاد، نعيم اميني‌فرد نمايندگان محترم زاهدان، چابهار و ايرانشهر از وزير محترم آموزش و پرورش با موضوع علت عدم تأسيس دانشگاه فرهنگيان در شهرستان چابهار اعلام وصول مي‌گردد. \\r\\nـ‌ سؤال ملي جناب آقاي حسين مقصودي نماينده محترم سبزوار، جغتاي و جوين از وزير محترم علوم، تحقيقات و فناوري با موضوع ضعف نظارت و مديريت در برخي دانشگاه‌هاي كشور اعلام وصول مي‌گردد. \\r\\nـ سؤال منطقه‌اي جناب آقاي عليم يارمحمدي نماينده محترم زاهدان از وزير محترم آموزش و پرورش با موضوع علت تعطيلي تنها مدرسه عشايري شبانه‌روزي زاهدان اعلام وصول مي‌شود. \\r\\nـ‌ سؤال منطقه‌اي جناب آقاي عليم يارمحمدي نماينده محترم زاهدان از وزير محترم آموزش و پرورش با موضوع ارتقاي كيفيت فضاهاي آموزشي استان سيستان و بلوچستان اعلام وصول مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"]]}, \"order12\": {\"title\": \"12\\r\\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تذكرات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي عباس پاپي‌زاده‌بالنگان (دزفول) به وزير كشور درخصوص اينكه با توجه به خواست به‌حق مردم شهيدپرور دزفول و داشتن حق نصب تابلوي ورودي شهر چرا وزارت كشور جهت احقاق حق قانوني و شرعي مردم شريف دزفول در اين خصوص اقدام اساسي به عمل نمي‌آورد. \\r\\nچرا وزارت كشور با اخلال‌گران و توهين‌كنندگان به تمثال شهداي مدافع حرم دزفول و مخربين تابلوي ورودي شهر اقدامي نكرده است. \\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به رئيس‌جمهور محترم درخصوص اينكه چرا بنياد شهيد و امور ايثارگران در اجراي تبصره بند «الف» ماده (87) قانون جامع خدمات‌رساني به ايثارگران مبني بر اعطاي (5) درصد جانبازي با تأييد نهاد اعزام‌كننده كوتاهي مي‌كنند. \\r\\nهمچنين چرا علي‌رغم تصويب قانون جامع خدمات‌رساني به ايثارگران و تسريع اكيد در ماده (13) اين قانون متأسفانه بنياد شهيد و امور ايثارگران نسبت به بحث بيمه تكميلي فرزندان شهدا، خانواده ايشان شانه خالي مي‌كند. \\r\\nـ آقاي احمد سالك‌كاشاني (اصفهان) به وزير راه و شهرسازي درخصوص اينكه تقاضامندم ترتيبي دهيد كه بند «ر» ماده (87) و همچنين بند «ج» ماده (86) برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران حتماً در شركت هواپيمايي ايران‌اير، هما به‌كارگيري شود. \\r\\nـ خانم زهرا سعيدي‌مباركه (مباركه) به رئيس‌جمهور محترم درخصوص ضرورت تسريع در تجديد نظر سياست‌هاي اعلامي سازمان برنامه و بودجه درخصوص نسبت تأثير آلاينده‌ها موضوع جزء (3) بند «ب» ماده (6) برنامه ششم توسعه و تقويت تيم كارشناسي در تصميم‌گيري‌هاي سياست‌هاي ابلاغي.\\r\\nاينجانب براي مناظره با مسئولين مرتبط اين موضوع در تدوين و اجرا اعلام آمادگي مي‌كنم. \\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم درخصوص اينكه بي‌كفايتي نهاد رياست جمهوري مبني بر عدم تشكيل جلسه‌اي دوساعته با مجمع نمايندگان استان كردستان براي رفع مشكلات استان كردستان.\\r\\nهمچنين دليل بي‌كفايتي و عدم شايستگي برخي از مديران استان كردستان و انتخاب مدير ستادي شما به عنوان فرماندار و مسئولان استاني چيست. \\r\\nـ آقاي محمدنعيم اميني‌فرد (ايرانشهر، سرباز، دلگان، بخشهاي بنت، فنوج، آشار، لاشار و آهوران) به وزير كشور درخصوص تداوم ناامني و سرقت‌هاي مسلحانه و قتل شهروندان بي‌گناه در حوزه انتخابيه ايرانشهر.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير جهادكشاورزي درخصوص اينكه چرا با توجه به افزايش بي‌رويه قيمت گوشت و دام زنده و افزايش بي‌رويه قاچاق دام در ماه‌هاي اخير هنوز صادرات دام شيري مولد مجوز صادرات دارد و اقدامي جهت لغو اين مجوز صورت نگرفته.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم درخصوص به‌كارگيري يا ادامه كار بازنشستگان در نهاد رياست جمهوري علي‌رغم تصويب و ابلاغ قانون منع به‌كارگيري بازنشستگان با چه مجوزي صورت گرفته است.\\r\\nبه وزير ورزش و امور جوانان درخصوص اينكه ضروري است بعد از (25) سال نسبت به انجام تعهدات خود مبني بر تحويل (100) قطعه پلاك زمين با قيمت روز آن را به شهرداري خورزوق به مالكين اصلي ورزشگاه بزرگ اصفهان داده است اقدام نماييد. \\r\\nبه وزير آموزش و پرورش درخصوص اينكه چرا حق مأموريت و حقوق معلماني كه به خارج از كشور اعزام شده‌اند بعد از گذشت يك سال از پايان مأموريت پرداخت نشده است. \\r\\nـ آقاي محمدحسين قرباني (آستانه‌اشرفيه) به وزير نيرو درخصوص اينكه چرا بعد از (14) سال پروژه فاضلاب شهري آستانه‌اشرفيه بلاتكليف مانده است. \\r\\nـ آقاي احد آزادي‌خواه (ملاير) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت عدم ساماندهي و انفعال در مواجهه با به‌كارگيري كارگران خارجي غيرمجاز توسط كارفرمايان در شرايطي كه بيكاري جوانان به سطح بحراني رسيده است چيست.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير علوم، تحقيقات و فناوري درخصوص اينكه چرا در شهرستان (700) هزار نفري بهارستان حتي يك دانشگاه وجود ندارد. \\r\\nبه وزير دفاع و پشتيباني نيروهاي مسلح درخصوص اينكه چرا بيمارستان ارتش در شهرستان رباط‌كريم تأسيس نمي‌شود. \\r\\nبه وزير دادگستري درخصوص اينكه چرا تعزيرات حكومتي بهارستان با هزاران مواجهه صنفي تنها يك قاضي و دو پرسنل دارد.\\r\\nبه وزير فرهنگ و ارشاد اسلامي درخصوص اينكه چرا با اينكه در شهر نسيم‌شهر كلمه اوقافي هست اما عوايد آن در جهت وقف هزينه نمي‌شود.\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه در شهرستان (700) هزار نفري بهارستان هلال‌احمر وجود ندارد. \\r\\nـ آقاي سيدصادق طباطبايي‌نژاد (اردستان) به وزير جهادكشاورزي درخصوص اينكه چرا سويا بارگيري نمي‌شود و آقاي مدلل با بازار مرغ بازي مي‌كند.\\r\\nـ آقاي محمدحسين قرباني (آستانه‌اشرفيه) به وزير راه و شهرسازي درخصوص اينكه چرا بعد از هفت سال پروژه پل كابلي آستانه‌اشرفيه كه جزء مصوبات سفر دولت يازدهم بوده است ناتمام رها شده است. \\r\\nـ آقايان: سيدمرتضي خاتمي (ماه‌نشان، ايجرود، دهستانهاي بوغداكندي و قلتوق) و فريدون احمدي (زنجان و طارم) به وزير دفاع و پشتيباني نيروهاي مسلح درخصوص چگونگي واگذاري شركت توسعه معادن روي ايران به شركت سرمايه‌گذاري تكتا.\\r\\nـ خانم ناهيد تاج‌الدين (اصفهان) به اتفاق هفت نفر از همكاران به وزير آموزش و پرورش درخصوص چرايي نپرداختن معوقه ماده (51) قانون جامع خدمات‌رساني به ايثارگران در مورد فرزندان شهدا.\\r\\nـ آقاي محمدرضا اميرحسنخاني (فردوس، سرايان،‌ طبس و بشرويه) به وزير نيرو درخصوص دستور مرتفع كردن نگراني كشاورزان با توجه به شروع فصل كشت درخصوص تعادل بخش مصرف آب در شهرستان‌هاي فردوس، طبس، سرايان و بشرويه.\\r\\nبه وزير كشور درخصوص دستور جدي مبني بر توجه به ايجاد بخش مستقل باغستان و اسلامي در شهرستان فردوس با توجه به كارشناسي‌هاي انجام‌شده در فرمانداري شهرستان فردوس و وزارت كشور.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه ارسال پيامك تبليغاتي جهت فروش برخي اقلام بهداشتي و درماني براي همه مشتركين صرف نظر از سن و جنس مخاطب بر چه اساسي صورت مي‌گيرد؟\\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير جهادكشاورزي درخصوص اينكه با توجه به كمبود گوشت گرم در استان كرمان لطفاً دستور فرماييد سهميه گوشت وارداتي به اين استان افزايش يابد. \\r\\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير نيرو درخصوص اينكه چرا هيچ طرح آبي در مورد آب شرب و كشاورزي در شهرستان‌هاي اهر و هريس اجرا نمي‌شود.\"]]}, \"order13\": {\"title\": \"13\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"تذكرات شفاهي؛ جناب آقاي بيرانوندي بفرماييد.\"], [\"محمد بیرانوندی\", \"بسم الله الرحمن الرحيم \\r\\nپيشاپيش خجسته‌ نوروز باستان يادگار نياكان سرآغاز بهار عالم‌آرا را به ايران و ايرانيان شادباش عرض مي‌كنم. از اين تريبون از تمام دوستداران تاريخ و طبيعت ايران‌زمين دعوت مي‌كنم نوروز 98 را در ترنم جويباران در كنار كهن‌يادگار استقامت و پايداري قوم لر قلعه فلك‌الافلاك تجربه كنند، خوش‌آمديد. \\r\\nو اما تذكر؛ طي سال‌هاي متمادي به هر آن كس و هر آنجا كه لازم بود تذكر دادم و امروز درمانده از يافتن درمان با مردم و خداي خويش درددل مي‌كنم. خدايا! تو خود شاهد و گواهي و مردم عزيز ايران نيز خوب مي‌‌دانند تمام گروه‌ها و تشكل‌هاي درون نظام اعم از چپ و راست، اصولگرا و اصلاح‌طلب طي (40) سال گذشته در رقم زدن سرنوشت كنوني ايران دخيل بودند و در تنگناها همواره هركدام سعي مي‌كنند خود را تبرئه كنند. البته همواره بايد گفت بيچاره شكست كه بي‌صاحب است و بلندبخت پيروزي كه پرصاحب. \\r\\nاي صاحبان تريبون! شما را به خدا بياييد در سال پيش‌رو با خداي خويش عهد ببنديم براي كسب محبوبيت از بيچارگي مردم نردبان نسازيم و بر زخم‌هاي آنان نمك نپاشيم. توفيق در راهي كه پيش روي مردم نهاده‌ايم جز در سايه وحدت، همدلي و تلاش صادقانه اتفاق نخواهد افتاد، پس اتحاد، اتحاد و اتحاد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي بهرام پارسايي بفرماييد.\"], [\"بهرام پارسائی\", \"بسم الله الرحمن الرحيم \\r\\nپيشاپيش سال نو و نوروز باستاني را خدمت هموطنان عزيزم تبريك عرض مي‌كنم و اميدوارم همه مسئولان در راستاي داشتن سالي بهتر و نيكوتر براي مردم و كشور تمام سعي و تلاش خود را به كار بندند. تذكر من به وزير محترم آموزش و پرورش است. اگر امكان برآورده‌ كردن مطالبات به حق فرهنگيان بازنشسته و شاغل را نداشتيد حداقل به حرمت اين قشر زحمتكش انتظار حضور پررنگ‌تر شما در بستن بودجه 98 بود كه متأسفانه شاهد اين حضور نبوديم. شعار اول شما مبارزه با مافياي كنكور با گردش مالي (8000) ميليارد توماني و رانت موجود در كتب درسي با چاپ بيش از (130) ميليون كتاب بود كه متأسفانه در اين مبارزه ما فقط شاهد مبارزه شعارگونه شما بوديم و در مبارزه با تبعيض آموزشي گام مؤثري برداشته نشد. \\r\\nمورد دوم طرح سازمان نظام معلمين كه خواسته و مطالبه تمام فرهنگيان است در دوره قبل از شما مطرح شد، اين طرح مي‌تواند با افزايش مشاركت معلمان و فرهنگيان در اداره و مديريت وزارتخانه به استقلال آن كمك كند و بخش زيادي از مشكلات وزارتخانه به دست اين قشر دلسوز حل گردد كه متأسفانه در دوره صدارت شما مسكوت مانده است. \\r\\nمورد بعدي به كار گرفتن فرهنگيان در اداره صندوق ذخيره فرهنگيان كه سهام‌گذار اصلي آن اين قشر فرهيخته و زحمتكش هستند. علي‌رغم برگزاري انتخابات براي اين مهم ظاهراً فقط جنبه شعاري داشته و لازم است وزير محترم آموزش و پرورش درباره صندوق ذخيره ارزي توضيحات كاملي به مجلس ارائه دهند و يا مجلس و نهادهاي نظارتي ورود و نظارت خود را در اين بخش كه انتظار جامعه فرهنگيان است بيشتر داشته باشند.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي موسوي‌لارگاني بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nسال 97 از لحاظ اقتصادي سال بسيار سختي براي ملت ايران بود. مردم در طول سال از لحاظ معيشتي در مضيقه بودند و اكنون در آستانه نوروز هستيم، فشار زندگي بر مردم چند برابر شده است. آقايان وزرا! اين مردم با سيلي صورتشان را سرخ نگه داشته‌اند. چرا تأمين كالاهاي اساسي ملت اينقدر براي دولت سخت شده؟ ده‌ها ميليارد دلار ارز (4200) توماني در طول سال به تاراج رفته و كسي پاسخگو نيست. پس از شش سال رئيس‌جمهور تازه قواعد ديپلماسي را ياد گرفته و به بازارهاي منطقه‌‌اي ايمان آورده است. اميدواريم اين روند استمرار پيدا كند. ديگر كدخدا و اروپا براي ملت و دولت ايران قدمي برنمي‌دارند. FATF ادامه برجام ذليلانه است. دولت براي يكبار هم كه شده به اين ملت اعتماد كند و برجام جديد را به جاي غرب خائن با ملت وفادار امضا كند. اعتماد به ملت و سپردن اقتصاد به مردم گره‌گشاي اين شرايط بحراني است. \\r\\nاز وزارت نيرو مي‌خواهم دست از بخشي‌نگري بردارد و اجازه دهد همه مردم استان اصفهان لذت جاري شدن آب زاينده‌رود را در نوروز درك كنند. دستور رئيس‌جمهور جاري شدن آب در بستر زاينده‌رود از سراب تا تالاب گاوخوني است. به وزارت نيرو و مسئولين استان تذكر جدي مي‌دهم كه تبعات امنيتي تصميمات غيرمنطقي‌شان را پذيرا باشند. وزارت اقتصاد و ارشاد بايد به فكر كاغذ مطبوعات باشند و دست دلالان و مديران نالايق را از بازار كاغذ كوتاه كنند.\\r\\nبه مسئولين صدا و سيما هم تذكر مي‌دهم در محتواي فيلم‌ها و سريا‌ل‌ها بيشتر دقت و نظارت كنند. بعضي مواقع بخش‌هايي از اسناد كثيفي نظير (2030) در سريا‌ل‌هاي صدا و سيما ترويج مي‌شود (يوسف‌نژاد ـ متشكرم) يك جمله ديگر مي‌خواهم عرض كنم. به وزارت نيرو تذكر مي‌دهم اگر آب بين‌حوضه‌اي خلاف است و نبايد از اين حوضه به حوضه ديگر آب برود چرا مي‌خواهيد آب را از سميرم به رفسنجان ببريد؟ ما در اصفهان خودمان آب آشاميدني هم نداريم، تذكر جدي مي‌دهم جلوي اين كار را بگيريد، و الا تبعاتش را خودتان بايد تحمل بكنيد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقايان: محمد قمي و درازهي نيستند. جناب آقاي نورقلي‌پور بفرماييد.\"], [\"رامین نورقلی پور\", \"بسم الله الرحمن الرحيم \\r\\nابتدائاً فرارسيدن سال نو را به تمام هموطنان عزيزم تبريك عرض مي‌كنم. بنده اخطار اصل (19) قانون اساسي دارم. براساس اصل (19) قانون اساسي «مردم ايران از هر قوم و قبيله‌اي كه باشند از حقوق مساوي برخوردارند و رنگ، نژاد، زبان و مانند اينها سبب امتياز نخواهد بود». بر همين اساس بنده به وزير محترم ورزش و امور جوانان تذكر دارم. اخيراً فايل صوتي منتسب به رياست فدراسيون سواركاري جمهوري اسلامي در فضاي مجازي دست به دست شده كه در اين فايل صوتي ايشان به صورت كاملاً بي‌شرمانه‌اي اظهارات غيرمسئولانه و نژادپرستانه‌اي را در ارتباط با قوم نجيب تركمن داشتند. با ادبياتي بسيار سخيف اين قوم را مورد تاخت و تاز خودشان قرار دادند. اين كار به سختي باعث جريحه‌دار شدن احساسات منطقه شده. جمعيت قابل توجهي از مردمي كه مخاطب اين فدراسيون هستند را مردم تركمن تشكيل مي‌دهند. متأسفانه اين حركت صورت گرفته و علي‌رغم تذكرات مختلفي كه به آقاي وزير تا الان داده شده ايشان هيچ اقدام مؤثري را تا الان انجام ندادند. اكيداً از ايشان درخواست مي‌كنيم كه نسبت به بركناري اين رئيس فدراسيون هتاك اقدام عاجل انجام بدهند، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي اردشير نوريان بفرماييد.\"], [\"اردشیر نوریان\", \"بسم الله الرحمن الرحيم \\r\\nدر آستانه سال نو هستيم، به ملت عزيز ايران و همه دوستان، ‌عزيزان و همكاران خودم تبريك عرض مي‌كنم و سالي سرشار از خير و بركت براي همه آرزو مي‌كنم. همچنين ميلاد مسعود جوادالائمه را تبريك عرض مي‌كنم. \\r\\nمن دو، سه نكته كوتاه را خدمت دوستان مي‌خواهم عرض كنم. اولين نكته به فرمايشاتي برمي‌گردد كه اخيراً رهبر معظم انقلاب در بياناتشان نسبت به خبرگان در ارتباط با اظهار نظراتي كه مقامات مسئول كشور در موضوعات مهم مي‌كنند داشتند. اين مطلب را اگر سرلوحه كار همه قرار بدهيم خيلي از اين دعواهاي بي‌حاصلي كه در مورد موضوعات مهمي پيش آمده مثل همين كنوانسيون‌ها و مسائل مرتبط به آن به نظرم حل مي‌شود و ما اين حرف كارشناسي كه بعضي از آقايان مي‌زنند را سريع به اردوگاه دشمن ارتباط ندهيم، اين كار صحيحي نيست، برخلاف مصالح كشور است و به هر حال ديگر مولي و مقتداي همه ما هم اين موضوع را تذكر دادند. اميدوارم ان‌شا‌ءالله سال آينده شاهد چنين اتفاقاتي نباشيم. \\r\\nدو نكته را هم عرض مي‌كنم، همانطور كه همكاران هم تذكر دادند من هم به وزير نيرو تذكر مي‌دهم. مسأله آب با بارش‌هاي خوبي كه امسال الحمدلله خدا تفضل كرد به فراموشي سپرده نشود. استان‌هاي مختلفي كه مشكلاتي دارند آنها را در دستور كار قرار بدهيد و مواظبت كنيد كه اين بارش‌هاي اخير شما را به غفلت نكشاند. مسائل مهمي روي زمين مانده و مصوبات مهمي است كه بايد پيگيري بشود و همينطور به وزير محترم صنعت و معدن تذكر مي‌دهم كه در ايام نوروز مسائل بازار را رها نكنند. اين تعطيلي باعث نشود كه بازار رها بشود و خداي‌ناكرده مردم تحت فشار قرار بگيرند و موضوعات گراني و تورم موضوعاتي نيستند كه مردم از آنها فاصله گرفته باشند. مردم با پوست، گوشت، جسم و جانشان دارند اين موضوعات را لمس مي‌كنند. \\r\\nو يك تذكر هم به خودمان و همكاران عزيز، اولاً به خودم؛ ما اين موضوعات را در ابتداي هر صحبتي كه گراني و تورم است و جلسه بگذاريد اين شعار دادن‌ها و گفتن‌ها و صحبت كردن‌ها دردي از مردم دوا نمي‌كند. از خودمان شروع كنيم، ان‌شا‌ءالله سال آينده را به سال روحيه كار، تلاش،‌ جهاد، وحدت، همدلي و از خودگذشتگي تبديل كنيم تا ان‌شا‌ءالله گره‌اي از گره‌‌هاي اقتصاد مردم باز بشود.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، سركار خانم سعيدي‌مباركه بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران بزرگوار و ملت شريف و عزيز ايران اسلامي دارم. دو ميلاد بزرگي كه در آن هستيم را تبريك عرض مي‌كنم. \\r\\nمن يك تذكري مي‌‌خواهم به جناب آقاي دكتر روحاني رئيس‌جمهور محترممان بدهم كه يك دستور جدي براي تسريع در تجديد نظر سياست‌هاي اعلامي سازمان برنامه و بودجه و اجراي آن بدهند. بالاخره مخاطب ما دولت است، درخصوص نسبت تأثير آلاينده‌ها متأسفانه، صحبت من جسارت به كارشناسان عزيز كه كارشناس و خبره هستند نباشد، قصد جسارت به آن عزيزاني كه پشت پرده پنهان شدند يا آن كارشناساني كه غصه و حرص نظرات كارشناسي را مي‌خورند، يك سياست ابلاغي و اعلامي در كشور مي‌آيد (80) ميليون جمعيت را تحت مخاطب خودش قرار مي‌دهد. بعد مي‌گوييم مدل علمي و استاندارد و منطقش كجا است، كدام فرمول رياضي، كدام مسأله فني؟ اصلاً براساس فرضياتي است كه فرضياتش ثابت‌شده نيست. متأسفانه نظرات كارشناسي كه مي‌‌دهيم براي سلامت مردم در اين كشور خصوصاً براي مباحث آلايندگي اجرا بشود براساس منطق علمي و استانداردها نيست. \\r\\nآقاي دكتر لاريجاني! من به عنوان يك نماينده مجلس، نوكر مردم فقط دو، سه سال است پيگير هستم، آن چيزهايي كه مردم دارند از آنها نگيرند. بار منطقه است بدويم از آنها نگيرند، بحث آلايندگي و درصد آلايندگي‌ها است بدويم از آنها نگيرند، وقتي يك اتفاقي در كشور مي‌افتد كه مخاطب‌مان مردم است بايد به مردم بگوييم مردم! براساس اين فرمول MCDM و منطق علمي تصميم‌گيري شده. من ديروز رفتم ساعت‌ها كار و صحبت كرديم مي‌گويند حالا احتمالاً (يوسف‌نژاد ـ متشكرم) آقاي يوسف‌نژاد! (30) ثانيه به من وقت بدهيد، اين را بدانند به من مي‌گويند مي‌دانيم شايد اشتباه باشد، ولي حالا فعلاً بگذاريد اجرا بشود. كشورهاي توسعه‌يافته براي هر لحظه و هر نفر مردم لحظه‌لحظه‌شان ارزش قائل هستند. من براي سياست‌هاي اعلامي آمادگي مناظره با تمام كارشناساني دارم كه سياست‌هاي اعلامي جزء (3) تبصره «ب» ماده (6) برنامه ششم توسعه را دارند، سپاسگزارم.\"], [\"علی اصغر یوسف نژاد\", \"سركار خانم سميه محمودي بفرماييد.\"], [\"سمیه محمودی\", \"بسم الله الرحمن الرحيم\\r\\n «و به نستعين و الهي اياك نعبد و اياك نستعين»\\r\\nعرض سلام، ادب و احترام دارم و همچنين تبريك به مناسبت ايام مبارك ماه مبارك رجب. تذكر اول بنده به آقاي رئيس‌جمهور است، جناب آقاي دكتر روحاني! شما ركورددار دريافت تذكر درخصوص مسائل و مشكلات مردم به ويژه بحث معيشت هستيد، ولي متأسفانه بي‌تحركي و بي‌تفاوتي در دولت شما در باب حل مشكلات معيشتي دولت را شاهد هستيم. من اين درخواست را دارم، همانطور كه همكاران محترمم درخواست داشتند كه واقعاً وضعيت معيشتي مردم دچار مشكل است. ما تاكنون حساب دفتري در نانوايي‌ها نداشتيم، ولي متأسفانه مراجعاتي كه داشتيم مي‌بينيم حساب دفتري هم باز شده و مردم نان شب‌شان را با حساب دفتري دارند تهيه مي‌كنند! اين درخواست را هم از جناب آقاي دكتر لاريجاني داريم. جناب آقاي دكتر! الان مي‌خواهيم ببينيم اين تذكراتي كه آقاي دكتر روحاني داده مجلس مي‌خواهد چكار بكند؟ هيأت‌رئيسه اعلام كردند كه ايشان ركورددار تذكرات هستند. (يوسف‌نژاد ـ متشكرم) آقاي دكتر! يك لحظه، من يك تذكر هم به هيأت‌رئيسه بدهم.\\r\\nسال 96 ما از وزير سؤال پرسيديم، چطور است كه بعضاً وزيري هفته به هفته در صحن علني مجلس است و پاسخگوي سؤالات است (يوسف‌نژاد ـ متشكرخانم محمودي) يك لحظه اجازه بدهيد. چرا وزيري (89) تا سؤال دارد، ولي تا حالا پايش را در صحن نگذاشته؟ اين ارتباطات را بايد هيأت‌رئيسه توضيح بدهد و يك تذكر هم به وزير محترم نيرو بدهم. آب شرب مردم خوب شهرضا دچار بحران است، شهر شهيد همت، شهر مردم خوب شهرضا را نگذاريد كه دچار مشكل بشوند و اين حق مردم نيست، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي عبدالهي بفرماييد.\"], [\"بیت اله عبدالهی\", \"بسم الله الرحمن الرحيم \\r\\nمن از آقاي دكتر روحاني مي‌خواهم، آقاي دكتر! مردم مرتب به ما مراجعه مي‌كنند، خواهان اجراي سياست‌هاي درست براي مبارزه جدي با گراني و همچنين سياست‌هاي درست، منطقي براي توزيع كالاهاي اساسي را دارند و انصافاً با اين وضعيت كالاهاي اساسي كه با دلار (4200) تومان خريداري و وارد كشور مي‌شود درست به دست مردم نمي‌رسد و واقعاً گلايه دارند، ان‌شا‌ءالله در سال 98 حضرت‌عالي و دولت حضرت‌عالي بتوانند برنامه مردم‌پسند اجرا كنند. از وزير اقتصاد و دارايي مي‌خواهم به خاطر اضافه مالياتي كه در سال‌هاي گذشته از استان آذربايجان‌شرقي و شهرستان‌هاي اهر و هريس گرفته‌اند نسبت به سطح كشور، نسبت به كاهش ماليات شهرستان‌ها و استان‌هاي آذربايجان‌شرقي اقدام جدي نمايد و جبران گذشته نمايند تا بخشي از نارضايتي مردم كه مي‌فهمند و مي‌دانند و اين آمارها در دسترس است، مرتفع گردد.\\r\\nاز رياست محترم جمهور مي‌خواهم از وزرا و سازمان‌ برنامه و بودجه سؤال كنند، چرا در استان و شهرستان‌هاي ما مثل اهر و هريس پروژه‌اي كلنگ‌زني و افتتاح نمي‌شود؟ آيا اين مردم حقي از بودجه كشور ندارند كه اينقدر بي‌توجهي به آنها مي‌شود؟ و همچنين آقاي دكتر شريعتمداري! بخشي از مردم كشور ما نه تحت پوشش كميته امداد هستند و نه تحت پوشش بهزيستي و نه حقوق‌بگير هستند. اينها بسته حمايتي نمي‌گيرند، گله‌مندند و حق دارند و آنها مي‌گويند نه حقوق مي‌گيريم و حقوق و درآمد ما كمتر از (500) هزار تومان در ماه است. بنابراين دولت به اينها بايد توجه كند و اطلاعات آنها را بگيرد و كمك كند، خيلي ممنون.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي عدل هاشمي بفرماييد.\"], [\"عدل هاشمی پور\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني، هيأت‌رئيسه محترم، همكاران عزيز و كميسيون‌هاي انرژي و اقتصادي! لوله‌ها و تأسيسات فرسوده و پوسيده در خوزستان مربوط به مناطق نفت‌خيز جنوب دچار حادثه گرديد و تعدادي از هموطنان به علت تركيدگي لوله گاز جان خودشان را از دست دادند. ضمن عرض تسليت به بازماندگان و اينجا در تعجب هستم كه چرا اين مصيبت بزرگي كه اتفاق افتاد يك نفر مدير مسئول امروز در مجلس شوراي اسلامي و يا در وزارت نفت حتي يك عذرخواهي خشك و خالي از مردم نداشتند؟ دو تن از اين كساني كه جان خودشان را از دست دادند از حوزه انتخابيه اينجانب از شهرستان بهمئي است و يك نفر هم مصدوم شده كه شرايط خوبي ندارد. \\r\\nجناب آقاي دكتر لاريجاني! اولاً جناب آقاي زنگنه به تنهايي نمي‌تواند هزينه‌هاي تعويض لوله‌هاي فرسوده و تأسيسات نفتي كه بر روي زمين‌هاي استان خوزستان و كهگيلويه و بويراحمد پخش شده را جوابگو باشد. بايد كميسيون اقتصادي و برنامه و بودجه با مديريت حضرت‌عالي و جناب آقاي زنگنه آن (5/14) درصد را كمكش كنيد تا اين اتفاق بتواند بيفتد، در غير اينصورت بايد منتظر بحران‌هاي ديگر هم در استان خوزستان باشيم.\"]]}, \"order14\": {\"title\": \"14\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"جلسه بعدي ما ساعت (8) صبح روز يكشنبه هجدهم فروردين ماه سال 1398 خواهد بود. دستور جلسه را هم خدمت عزيزان اعلام مي‌كنيم. ان‌شا‌ءالله سال خوبي براي شما و خانواده‌هاي شما خداوند مقدر فرمايد. ختم جلسه را اعلام مي‌كنم.\"]]}}}"