"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"221\", \"session\": \"328\", \"date\": \"1398-03-05\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 221 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و بيست و هشتم روز يكشنبه پنجم خرداد‌‌ماه 1398 هجري‌شمسي مطابق با بيستم رمضان‌المبارك1440 هجري‌قمري:\\r\\n1ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح جدول حوزه‌هاي انتخابيه مجلس شوراي اسلامي و تعداد نمايندگان آنها.\\r\\n2 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي.\\r\\n3 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد عملكرد ايالات متحده آمريكا در حوزه حقوق بشر در سال 1397.\\r\\n4 ـ گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني.\\r\\n5 ـ برگزاري انتخابات هيأت‌رئيسه اجلاسيه چهارم مجلس شوراي اسلامي.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مصطفی یادگاری\", \"آيات 11 ـ 1 از سوره مباركه «‌مؤمنون» توسط قاري محترم آقاي يادگاري تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nقَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلاتِهِمْ خاشِعُونَ * وَ الَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ * وَ الَّذِينَ هُمْ لِلزَّكاةِ فاعِلُونَ * وَ الَّذِينَ هُمْ لِفُرُوجِهِمْ حافِظُونَ * إِلاَّ عَلى‏ أَزْواجِهِمْ أَوْ ما مَلَكَتْ أَيْمانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغى‏ وَراءَ ذلِكَ فَأُولئِكَ هُمُ العادُونَ * وَ الَّذِينَ هُمْ لِأَماناتِهِمْ وَ عَهْدِهِمْ راعُونَ * وَ الَّذِينَ هُمْ عَلى‏ صَلَواتِهِمْ يُحافِظُونَ * أُولئِكَ هُمُ الْوارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيها خالِدُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي يادگاري قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«به راستي كه مؤمنان رستگار شدند، همانان كه در نمازشان فروتنند و آنان كه از بيهوده روي‌گردانند و آنان كه زكات مي‌پردازند و كساني كه پاكدامنند مگر در مورد همسران‌شان يا كنيزاني كه به دست آورده‌اند كه در اين صورت بر آنان نكوهشي نيست. پس هركه فراتر از اين جويد آنان از حق گذشته‌اند و آنان كه امانت‌ها و پيمان خود را رعايت مي‌كنند و آنان كه بر نماز‌هايشان مواظبت مي‌نمايند، آنان كه خود وارثانند. همانان كه بهشت را به ارث مي‌برند و در آن جاودان مي‌مانند». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: اميني نماينده محترم هشترود، باستاني نماينده محترم تربت‌حيدريه، بهادري نماينده محترم اروميه، پاپي‌زاده نماينده محترم دزفول، زارعي نماينده محترم بويراحمد، فلاحت‌پيشه نماينده محترم اسلام‌آباد غرب و دالاهو، فولادگر نماينده محترم اصفهان (فولادگر ـ من به موقع آمدم) آقاي فولادگر مي‌گويند به‌موقع تشريف آورده‌اند. آقاي نجفي‌خوشرودي نماينده محترم بابل و سركار خانم سيده‌فاطمه حسيني نماينده محترم تهران.\"]]}, \"order3\": {\"title\": \"3\\r\\nانتخاب اعضاي هيأت‌رئيسه مجلس شوراي اسلامي (اجلاسيه چهارم)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. اگر همكاران اجازه بفرمايند به عنوان اولين دستور برگزاري انتخابات هيأت‌رئيسه اجلاسيه چهارم مجلس شوراي اسلامي باشد.\"], [\"علی اردشیرلاریجانی\", \"عزيزان در صندلي‌هاي خودتان مستقر باشيد چون پشت سر هم رأي‌گيري داريم و كارت‌ها را بخواهند توزيع بكنند بايد در صندلي‌هايتان مستقر باشيد، بفرماييد. اگر در صندلي‌هايتان مستقر نباشيد نمي‌توانند كارت‌ها را توزيع كنند، بفرماييد. اين كارها را نكنيد، اين كارها خوب نيست، به نظر من در صندلي‌‌هايتان برويد، هركسي رايزني كرده ديگر الان موقعش نيست، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"با عرض سلام مجدد خدمت همكاران، براي شروع انتخابات عزيزاني كه براي رياست مجلس داوطلب هستند، معرفي شده‌اند يا مكتوب درخواست دادند آقايان: دكتر لاريجاني، دكتر عارف و ابطحي براي پست رياست مكتوب درخواست دادند.\"], [\"علی اردشیرلاریجانی\", \"بنابراين براي رياست مجلس اسامي اين سه عزيز را خواندند، جناب آقايان: ابطحي، عارف و حقير هستيم. كارت‌ها اگر آماده است توزيع كنيد. حاضرين در جلسه (274) نفر هستند.\\r\\n(أخذ رأي با ورقه به عمل آمد و نتيجه پس از شمارش آراء اعلام گرديد)\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دلخوش هم منصرف هستند.\"], [\"علی اردشیرلاریجانی\", \"دوستان در صندلي‌‌هايتان مستقر باشيد كه بتوانند كارت‌ها را به شما بدهند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در لوح هم عكس و اسامي گذاشته شده، عزيزان در قسمتي كه مربوط به انتخابات است مي‌توانند ببينند.\"], [\"علی اردشیرلاریجانی\", \"صندوق‌ها را ببريد.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! اجازه بفرماييد من سه نفر از همكاران را براي شمارش دعوت كنم.\"], [\"علی اردشیرلاریجانی\", \"صبر كنيد به موقعش مي‌رسيم. صندوق‌ها را ببريد آراء را جمع كنيد. اين شناور بودن كار جمع‌آوري را مشكل مي‌كند، عزيزان در صندلي‌هايتان مستقر باشيد. اگر آراء جمع‌آوري شده صندوق‌ها را براي شمارش بياوريد.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! اجازه بفرماييد من اسامي سه تا از همكاران را براي شمارش اعلام كنم.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بدهيد صندوق‌ها را بياورند. صندوق‌ها را بياوريد. دوستان در صندلي‌‌هايتان مستقر باشيد چون براي نايب‌رئيس هم مي‌خواهيم رأي‌گيري كنيم. صندوق‌هاي رأي را بياوريد. اسامي ناظرين را هم بخوانيد.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم \\r\\nآقايان: ميرزائي‌نيكو از فراكسيون اميد، لاهوتي از فراكسيون مستقلين ولايي و‌ ساداتي‌نژاد از فراكسيون نمايندگان ولايي براي شمارش آراء و نظارت بر شمارش به جايگاه تشريف بياورند.\"], [\"علی اردشیرلاریجانی\", \"ديگر صندوقي باقي نمانده؟ پس شمارش را شروع كنيد. ديگر صندوقي پايين نمانده باشد چون دارند شمارش مي‌كنند. عزيزان در صندلي‌‌هاي خودتان مستقر باشيد كه براي نواب رئيس هم ما رأي‌گيري كنيم تا نتايج آراء رئيس مشخص بشود در مورد نواب رئيس هم رأي‌گيري كنيم. بفرماييد در صندلي‌‌هايتان مستقر باشيد. نواب رئيس را معرفي بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"همكاران تا به الان چهار تا اسم براي نايب‌رئيسي به من دادند. جناب آقايان: دكتر مسعود پزشكيان، عبدالرضا مصري، علي مطهري و محمدحسين فرهنگي هستند.\"], [\"علی اردشیرلاریجانی\", \"چهار نفر براي نايب‌رئيسي مطرح هستند. عزيزان در صندلي‌‌هايتان مستقر باشيد تا بتوانند كارت‌ها را توزيع كنند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"اسامي در لوح گذاشته مي‌شود، آنجا هم هست اگر بخواهند مراجعه كنند.\"], [\"علی اردشیرلاریجانی\", \"كارت‌ها را براي نايب‌رئيسي توزيع كنيد و آراء را ج\"], [\"احمد امیر آبادی فراهانی\", \"خانم‌ها: سعيدي نماينده محترم مباركه، الماسي و ذوالقدر براي شمارش آراء به جايگاه تشريف بياورند.\"], [\"علی اردشیرلاریجانی\", \"صندوق‌‌هاي رأي مربوط به نايب‌رئيس‌ها را براي شمارش بياوريد. نمايندگان محترم در صندلي‌‌هاي خودتان مستقر باشيد تا بتوانيم كارت‌ها را توزيع كنيم، اين تجمعي كه اين وسط هست بفرمايند بنشينند. مي‌خواهند كارت‌‌هاي مربوط به ناظرين را توزيع كنند.\\r\\nنتيجه آراء انتخاب رئيس را اعلام مي‌كنيم؛ آراء أخذشده (274) رأي. جناب آقاي دكتر عارف (105) رأي آوردند، جناب آقاي ابطحي (9) رأي آوردند و آراء باطله هم (5) رأي و آراء مربوط به حقير علي لاريجاني (155) رأي است. \\r\\nاز اعتماد مجددي كه به اين حقير داشتيد تشكر مي‌كنم و اميدواريم كه در سال كاري مجلس كه در پيش رو داريم با حمايت‌هاي شما عزيزان و تلاش‌هاي شما نمايندگان محترم بتوانيم مخصوصاً‌ مشكلات مهمي كه در پيش پاي ملت ايران در زمينه‌هاي اقتصادي هست، تلاش كنيم اينها برداشته بشود و با حمايت شما برخي از مسائلي كه در حوزه مسائل منطقه‌اي و بين‌المللي هم هست با تدابير شما به سرمنزل مقصود برسد و ملت ايران سال پرتوفيقي را ان‌شا‌ءالله داشته باشند. من مجدداً از حمايت و عواطف دوستان عزيز و نمايندگان محترم و حسن نظري كه به حقير داشتيد، تشكر و سپاسگزاري مي‌كنم. \\r\\nكارت‌‌هاي مربوط به ناظرين را توزيع بفرماييد. حضار (282) نفر هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"همكاران عزيز!‌ در مورد ناظرين اسامي عزيزاني كه به من داده شده آقايان: اسداله عباسي، عبدالكريم حسين‌زاده‌، محمود صادقي،‌ سيدمهدي مقدسي،‌ بهروز نعمتي، محمد آشوريتازياني، سيدقاسم جاسمي، قاسم احمدي‌لاشكي و سيدعلي ادياني هستند. \\r\\n(أخذ رأي با ورقه به عمل آمد و نتيجه پس از شمارش آراء اعلام گرديد)\"], [\"علی اردشیرلاریجانی\", \"سه نفر از عزيزاني كه اسامي‌شان خوانده شد را در كارت‌ها مرقوم بفرماييد. صندوق‌ها را ببريد كارت‌ها را جمع كنيد. خواهش مي‌كنم در صندلي‌‌هايتان باشيد،‌ نظم را رعايت بكنيد كه بتوانند كارت‌ها را جمع‌آوري بكنند. خواهش مي‌كنم تبليغات اينطوري هم نكنيد كه از نظر آيين‌نامه درست نيست، هركسي هر تصميمي گرفته در كارت خودش نظرش را منعكس مي‌كند. صندوق‌ها را براي شمارش ناظرين بياوريد. دوستان در صندلي‌هايتان مستقر باشيد كه مي‌خواهيم كارت‌هاي مربوط به دبيران را توزيع كنيم. آقايان اگر در صندلي‌هايتان مستقر باشيد مي‌توانيم كارت‌ها را توزيع كنيم، وگرنه نمي‌توانيم، بفرماييد. دبيرها را معرفي كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دبيران آقايان: غلامرضا كاتب، محمدعلي وكيلي، احمد اميرآبادي‌فراهاني، علي‌اصغر يوسف‌نژاد، اكبر رنجبرزاده، رسول خضري، عليرضا رحيمي، سيداميرحسين قاضي‌زاده‌هاشمي، بهروز بنيادي، رضا كريمي، عباس گودرزي، صباغيان و پورمختار و خانم‌ها: سميه محمودي و فاطمه سعيدي هستند.\"], [\"علی اردشیرلاریجانی\", \"شش نفر از عزيزان را بايد انتخاب كنيد و در كارتتان مرقوم بفرماييد. كارت‌‌ها را توزيع كنيد. حضار (280) نفر هستند.\\r\\n(أخذ رأي با ورقه به عمل آمد و نتيجه پس از شمارش آراء اعلام گرديد) \\r\\nصندوق‌هاي رأي را براي شمارش بياوريد. اگر در صندلي‌هايتان مستقر باشيد تا آراء شمارش بشود ما بحث دستور را ادامه بدهيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nرد طرح اصلاح قانون تعيين محدوده حوزه‌هاي انتخاباتي مجلس شوراي اسلامي مصوب 30/1/1366 و اصلاحات و الحاقات بعدي آن (ثبت 217)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"آقاي قاضي‌زاده بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"مجدداً خدمت همكاران عرض سلام دارم. آقاي رئيس! ما ديروز گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح جدول حوزه‌‌هاي انتخابيه مجلس شوراي اسلامي را داشتيم. در موضوع كليات سخنگوي كميسيون گزارش دادند، يك مخالف و يك موافق صحبت كردند، دو مخالف و دو موافق ديگر باقي ماندند.\"], [\"علی اردشیرلاریجانی\", \"آقاي وكيلي مخالف و موافق را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران ارجمند و آقاي رئيس! مخالف آقاي حاجي‌دليگاني و موافق آقاي دلخوش صحبت كردند. مخالف دوم جناب آقاي سليمي هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! حضور قلبي نيست (رئيس ـ شما كه صحبت بكنيد حضور قلب آرام‌ آرام به وجود مي‌آيد، بفرماييد) ضمن تبريك مجدد به جناب آقاي لاريجاني به خاطر انتخاب ايشان براي اجلاسيه چهارم اين دوره مجلس، آقاي رئيس! اگر كلام منعقد نشود تصميم مهمي است (رئيس ـ تصميم مهمي است، دوستان كاملاً توجه داشته باشند) در همين آغاز من يك اخطار در رابطه با همين طرح مي‌دهم. مفاد اين طرح افزايش تعداد نمايندگان است. آقاي دكتر! طرح است نه لايحه، بار مالي دارد، اخطار اصل (75) را مي‌دهم. اصلاً قابل طرح در صحن نيست، يعني اگر جناب‌عالي اخطار را وارد مي‌دانيد، همين آغاز اخطار را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"نه، چون كليات است.\"], [\"علیرضا سلیمی\", \"آقاي رئيس! دولت موافقت نكرده بدون هيچ شبهه‌اي بار مالي دارد.\"], [\"علی اردشیرلاریجانی\", \"جناب آقاي سليمي! چون بحث كليات است،‌ در جزئيات ممكن است مفري باشد.\"], [\"علیرضا سلیمی\", \"آقاي دكتر!‌ كلياتش بار مالي دارد.\"], [\"علی اردشیرلاریجانی\", \"كليات درست است، ولي در جزئيات ما مي‌توانيم دوشوري كنيم بروند راه‌حل پيدا كنند. لذا كلياتش را نمي‌توانيم ايراد بگيريم.\"], [\"علیرضا سلیمی\", \"آقاي رئيس! اخطار دوم، ببينيد! اين طرح مغاير بند (10) سياست‌‌هاي ابلاغي است. بحث سياست‌هاي ابلاغي بحث چابك‌سازي و متناسب‌سازي را بيان كرده. بنابراين مغاير اصل (110) قانون اساسي هم هست.\"], [\"علی اردشیرلاریجانی\", \"آقاي سليمي! اين اخطارتان وارد نيست، چون نص است.\"], [\"علیرضا سلیمی\", \"آقاي دكتر! كليات بار مالي دارد.\"], [\"علی اردشیرلاریجانی\", \"شما توجه نمي‌فرماييد، بگذاريد من پاسخ را بدهم. شما دو تا اخطار داديد.\"], [\"علیرضا سلیمی\", \"آقاي رئيس! دولت هم نپذيرفته، اگر دولت پذيرفته بود ما بحثي نداشتيم. اگر وارد نمي‌دانيد من ادامه مي‌دهم.\"], [\"علی اردشیرلاریجانی\", \"آقاي سليمي! اخطار دوم‌تان را گوش بدهيد.\"], [\"علیرضا سلیمی\", \"مي‌رود شوراي نگهبان برمي‌گردد، بالاخره حيثيت مجلس مهم است.\"], [\"علی اردشیرلاریجانی\", \"شما اجازه بدهيد عرض من تمام بشود بعد بفرماييد. اخطار شما اين است كه مخالف سياست‌هاي كلي است. نص قانون اساسي اصل شصت و چهارم مي‌گويد هر (10) سال بايد تعداد افراد.\"], [\"علیرضا سلیمی\", \"آقاي رئيس! گفته «مي‌تواند» آن هم به دولت است، يعني در صورتي كه بار مالي نداشته باشد.\"], [\"علی اردشیرلاریجانی\", \"سياست كلي كه خلاف اين نمي‌تواند باشد، چابك‌سازي براي دستگاه‌هاي اجرايي است نه براي ورود به مجلس.\"], [\"علیرضا سلیمی\", \"اتفاقاً مغاير اصل (64) هم هست كه شما فرموديد، چون اصل (64) مي‌گويد (20) نماينده در هر (10) سال،‌ اينها را نمي‌شود تجميع كرد.\"], [\"علی اردشیرلاریجانی\", \"شايد چند سال نشود، آن بحث ديگري است، به هر حال اخطار وارد نيست، اگر جناب‌عالي مخالفت داريد بفرماييد.\"], [\"علیرضا سلیمی\", \"اما دلايل مخالفت را عرض مي‌كنم. همكاران ارجمند! حتماً توجه دارند تصميم بسيار مهمي است و ما الان هرچند كه در هول و ولاي بحث انتخابات هيأت‌رئيسه هستيم ان‌شا‌ءالله دوستان توجه كنند. چند نكته را به عنوان مخالفت عرض مي‌كنم؛ نكته اول اين است، ببينيد! ما همين اخيراً بحث لايحه جامع انتخابات را داريم. لايحه جامع انتخابات را دولت محترم مي‌آورد و قطعاً‌ اين مسائل هم در آن بايد گنجانده بشود، چرا ما اينها را به صورت مجرد و انتزاعي هركدام از اين مسائل را بگذاريم؟ بحث انتخابات مجلس جدا، بحث افزايش تعداد نمايندگان جدا، مشخص نيست بر چه اساس ما داريم عجله مي‌كنيم. \\r\\nنكته دوم، همين اصل (64) كه حضرت‌عالي اشاره فرموديد آنجا مي‌فرمايد با توجه به عوامل انساني، سياسي و جغرافيايي. همكاران عزيز نماينده اين جدول را نگاه كنند. مشخص نيست، فقط و فقط آمدند بعضي از فاكتورهايي كه در اين اصل (64) به اين اشاره شده مد نظر قرار گرفته. هركسي رفته لابي كرده يك اسم را يك شهر اضافه كردند، يك شهر را كم كردند و مشخص نيست براساس چه مبنا و چه منطقي اين نمايندگان اينجا اضافه شده؟ \\r\\nنكته بعدي كه من در مخالفت عرض مي‌كنم، بر فرض تعداد نمايندگان مجلس (300)، (400)، (500) يا (290) تا بشود، آقاي رئيس! يكي مرد جنگي به از (100) هزار. بحث ما اين است كه ما كيفيت مجلس را بالا ببريم. ما تعداد را بالا ببريم مگر لويه‌جرگه مي‌خواهيم درست كنيم؟ ما تعداد را بالا ببريم خيلي مهم نيست، ‌كيفيت مجلس، سراغ اثربخشي مجلس برويم. \\r\\nنكته بعد اين است كه در اين طرح عدالت رعايت نشده، بعضي از نقاط در كشور هستند با (40) هزار نفر جمعيت يك نماينده دارند، نقاطي داريم (400) هزار نفر جمعيت فاقد نماينده هستند. اتفاقاً در اين اصلاح هم به اين مسأله اشاره نشده. عدالت كجا رفت؟ ما مي‌خواهيم نواقص را جبران كنيم، اين طرح كارشناسي نيست به دليل اينكه مبناي افزايش و كاهش در اينجا مشخص نيست. \\r\\nنكته بعد اين است كه وضع موجود كشور تحمل ايجاد تنش جديد را ندارد. وقتي الان شما بياييد به نقطه‌اي نماينده اضافه كنيد نقاط ديگر را كه مستحق افزايش نماينده بودند اينها را ناديده بگيريد، بدون شك منشأ تنش‌هاي سياسي جديد در كشور خواهد شد. برادران عزيز! اجازه بدهيد خود دولت بياورد، چرا ما سري كه درد نمي‌كند به آن دستمال ببنديم، مگر الان مشكل كشور اين است؟ (رحيمي ـ‌ آقاي سليمي جمع‌بندي بفرماييد) مشكل كشور بحث اشتغال،‌ بيكاري، تورم و ركود اين مباحث است. مشكل كشور اين است كه ما مردم را اجازه ندهيم كرامت‌شان در صف‌ها له و ضايع بشود. اين مشكل كشور بود؟\\r\\nنكته بعد اين است، (رحيمي ـ آقاي سليمي جمع‌بندي بفرماييد) اجازه بدهيد من دو تا نكته ديگر را هم عرض كنم، خيلي كوتاه عرض مي‌كنم. در همين تهران، ري، اسلامشهر و شميرانات ببينيد، در اين طرح هيچ اشاره‌اي نشده مردم ري، اسلامشهر واقعاً بايد به كجا بروند و به چه كسي مراجعه كنند؟ خيلي از شهرستان‌ها است كه اينها به دليل اينكه دو شهرستان يك نماينده داشتند منشأ مشكلاتي است. \\r\\nاتفاقاً در اصل (64) مباحث سياسي است، يعني يكي از عواملي كه به آن اشاره شده بحث مسائل سياسي است. مثلاً به عنوان نمونه خوانسار و گلپايگان،‌ محلات و دليجان،‌ تفرش و آشتيان در كشور، ‌خيلي از اين شهرها هستند كه اينها را ناديده گرفتيم. اتفاقاً در طرح اوليه هم اينها آمده بود، ‌كميسيون رفت معلوم نيست چه آشي پخت و پز شد؟ اين مسأله‌اي ‌كه آمده، نه مردم را راضي مي‌كند، نه مشكلات كشور را حل مي‌كند و منشأ افزايش تنش و مشكلات در كشور است. \\r\\nآقاي رئيس! اگر اجازه بدهيد من يك نكته‌اي هم اشاره كنم و يك تذكر هم بدهم. آقاي رئيس! بعضي از مدارس ما گزارشي داشتيم مدارس لاكچري هستند. (80) ميليون از دانش‌آموزان گرفتند اينها را اردوي خارج از كشور، اردوي سوئد و فرانسه بردند. بالاخره ما در اين كشور داريم چكار مي‌كنيم؟ اگر كسي پول دارد مگر حق دارد كه اينطور كاري كند كه ديگران تحت فشار قرار بگيرند؟ (رئيس ـ آقاي سليمي!‌ سر جايش بفرماييد، متشكرم) من خواهشم اين است دوستان در اين طرح... (قطع ميكروفن)\"], [\"علی اردشیرلاریجانی\", \"متشكرم، موافق صحبت كند. اين نكته‌اي هم كه آقاي سليمي گفتند مسائل مربوط به مدارس خاص است را كميسيون آموزش و تحقيقات پيگيري كنند.\"], [\"علیرضا رحیمی\", \"موافق دوم جناب آقاي نقوي‌حسيني هستند، بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني رئيس محترم! اگر اين بحث را در يك فرصت مناسب‌تر مي‌گذاشتيد فكر مي‌كنم حق مطلب بهتر ادا مي‌شد، چون الان فضاي صحن را شما مي‌بينيد همه به دنبال نتيجه آراء هستند و اين طرح هم خيلي مهم است. اگر اجازه بدهيد يك مقدار فضاي صحن آرام‌تر بشود، اگر اجازه نمي‌دهيد كه من موافقت خودم را مطرح كنم.\"], [\"علی اردشیرلاریجانی\", \"دوستان كه دارند گوش مي‌دهند، شما هم يك قدري صحبت بفرماييد آرام‌تر مي‌شود، بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"ممنونم، ضمن عرض تسليت ايام شهادت مولي‌الموحدين حضرت علي (عليه‌السلام) و قبولي طاعات و عبادات در شب‌هاي قدر. همكاران عزيز و نمايندگان ملت! اين طرح در مورد حقوق مردم است، اينجا مجلس شوراي اسلامي است. شما وكيل ملتيد، بايد از حقوق ملت دفاع بكنيد، مردم حق داشتن تريبون در مجلس دارند، قانون اساسي اين حق را به مجلس داده،‌ مجلس مي‌خواهد حقوق ملت را تصويب بكند. شما نبايد اين را به دولت ارجاع بدهيد، شما وكيل مردميد. اين حق مردم است، مردم در مجلس بايد تريبون داشته باشند، مي‌خواهيم تريبون مردم را تصويب بكنيم. شما با چه كسي مي‌خواهيد مخالفت بكنيد؟ «دو» به چه كسي مي‌گوييد؟ مگر اينجا حق كسان ديگري مطرح است؟ حق موكلان و مردم مطرح است. \\r\\nهمكاران عزيز! به عنوان همكار شما موضوعاتي را مطرح مي‌كنم توجه بفرماييد. بعضي از حوزه‌‌هاي انتخابيه انصافاً تعداد جمعيت‌شان، شرايط سياسي و جغرافيايي‌شان با نمايندگان‌شان انطباق ندارد. حضرت آقاي سليمي و برادران عزيزي كه مخالفت مي‌كنيد! اگر يك اشكالي است و يك منطقه‌اي مطرح نشده در شور دوم برويد مطرح كنيد اصلاح كنيد، با اصل طرح كه نبايد مخالفت كنيد. مخالفت با كليات يعني مخالفت با حقوق مردم. وكلاي مردم كه نبايد با حقوق مردم مخالفت بكنند. شهرستان‌هاي شهريار،‌ ملارد و قدس حوزه انتخابيه بنده هم نيست،‌ شهريار،‌ قدس و ملارد (1) ميليون و (300)، (400) هزار نفر جمعيت يك نماينده دارد. اين اصلا‌ً انصاف نيست. چندصد هزار نفر يك نماينده؟ يك محاسبه بكنيد، همينطور كه ما بگوييم فلان‌جا در نظر گرفته نشده درست نيست. شهرستان‌هاي رباط‌كريم و بهارستان (1) ميليون جمعيت يك نماينده دارند. اين انصاف است؟ بالاخره آنها هم همكار شما هستند، هر نماينده، نماينده همه ملت ايران است. براي چه بخشي فكر مي‌كنيد؟ ما نماينده همه ملت ايران هستيم. شما نماينده بهارستان و رباط‌كريم هم هستيد، نماينده ورامين، قرچك و پيشوا هم هستيد. حوزه انتخابيه من ورامين، قرچك و پيشوا (1) ميليون جمعيت دارد، يك نماينده و يك تريبون دارد. اين حق مردم نيست، من خواهش مي‌كنم، با حقوق مردم كه نبايد مخالفت بكنيم. كاشان و آران و بيدگل هم همينطور است، حوزه انتخابيه آقاي صباغيان هم همينطور است. مگر حوزه انتخابيه بنده است؟ حوزه انتخابيه آقاي صباغيان (670) كيلومتر شرق با غربش فاصله دارد، مردم چطور وكيل و نماينده خودشان را ببينند؟ \\r\\nمن خواهش مي‌كنم بخشي فكر نكنيد، موضوع ملي است. حالا اين تعداد ظرفيت را قانون اساسي اجازه داده، اي‌كاش اجازه مي‌داد (100) تا نماينده اضافه مي‌شد، ولي ظرفيت قانون اساسي در حال حاضر (40) نفر است. اگر جايي اشكال، ايراد و بي‌عدالتي شده برويد در شور دوم در كميسيون مطرح بكنيد اصلاح بشود، ولي براي چه با كليات آن مخالفت مي‌كنيد؟ اجازه نمي‌دهيد حقوق مردم رعايت بشود. مركز استان يزد (700) هزار نفر جمعيت دارد يك نماينده دارد. بالاخره مردم حق دارند وكيل‌ و نماينده‌شان را ببينند. من از همكاران خواهش مي‌كنم به كليات اين طرح رأي بدهيد، اين طرح در مورد حقوق ملت است، شما وكلاي ملتيد و به آن رأي بدهيد، جزئيات و ايرادات و اشكالاتش را در شور دوم حل بكنيد. خواهش مي‌كنم به عنوان وكلاي ملت از حقوق ملت دفاع كنيد. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"متشكريم،‌ مخالف بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"آخرين مخالف جناب آقاي كوچكي‌نژاد هستند، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"بسم الله الرحمن الرحيم \\r\\nآرزوي قبولي طاعات همه همكاران، برادران و خواهران عزيز و همچنين تبريك به آقاي دكتر لاريجاني دارم. دوستاني كه به عنوان موافق بودند، اولاً آقاي دكتر لاريجاني! اخطار اصل (64) قانون اساسي دارم. شما اصل (64) قانون اساسي را نگاه بكنيد مي‌گويد هر (10) سال (20) نماينده، (10) سال قبل اگر انتخاب نشدند يعني شرايط سياسي و امنيتي زياد مهم نبود كه حتماً نمايندگان اضافه بشوند، هر (10) سال (20) نماينده. اينكه دوستان آمدند ناگهان (40) نماينده را اضافه كردند خلاف اصل (64) قانون اساسي است، پس نمايندگان از سال 68 تا امروز كه اضافه شدند بايد بيش از (60) نماينده اضافه بشوند. در نتيجه هر (10) سال (20) نماينده است،‌ اين خلاف قانون اساسي و اصل (64) است. اگر واقعاً‌ اخطار را مي‌پذيريد رأي‌گيري بكنيد.\"], [\"علی اردشیرلاریجانی\", \"آقاي كوچكي‌نژاد! روشن نيست، شما مخالفتتان را بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"اصل (75) قانون اساسي را باز من مثل بقيه دوستان تأكيد دارم. آقاي دكتر لاريجاني! اصل (75) قانون اساسي است، بار مالي دولت را به شدت افزايش مي‌دهد و انتظار داريم كه اين دو اصلي كه با اين طرح مخالفت دارد رأي‌گيري بكنيد، اگر نه كه ما مخالفت را شروع كنيم.\"], [\"علی اردشیرلاریجانی\", \"شما مخالفتتان را بفرماييد، چون من در مورد بار مالي عرض كردم كليات است، ممكن است در جزئيات اگر رأي آورد راه‌حلي پيدا بشود، مي‌شود دوشوري‌اش كرد. فعلاً اگر همين باشد بار مالي دارد، ايراد دارد. چون كليات است نمي‌شود، شما مخالفتتان را بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"اگر اين طرحي كه با اين عجله دارد تصويب مي‌شود مثل همان طرح استاني مي‌شود كه بيش از يكي،‌ دو ماه وقت نمايندگان گرفته شد براي اينكه عجله بود و به نظرات دولت هم توجه نشد در نهايت شوراي نگهبان كل طرح را ايراد گرفت، اين هم مثل آن طرح است. اولاً اينكه اگر تصويب بشود در مجلس يازدهم اعمال نمي‌شود، براي كساني كه الان دارند استعفا مي‌دهند در حال حاضر كه اجرا مي‌شود براساس اين قانون است. در نتيجه دوستان موافق كه مي‌گويند اين سريع تصويب بشود يعني به مجلس يازدهم نمي‌رسد. ما مي‌توانيم در مجلس بعدي با لايحه‌اي كه دولت در بخش انتخابات آورده ادغام بكنيم و يك لايحه جامعي براي احقاق حقوق مردم اينجا تصويب بكنيم و اين طرح در اين شرايطي كه ما هستيم يك شرايط سخت اقتصادي است،‌ نظام نياز به وحدت دارد. اين طرح بسياري از استان‌ها را دچار تشتت مي‌كند،‌ اين با روح و روان مردم هم سازگاري ندارد. ما آن طرح را كه تصويب كرديم كل جامعه را مشمول كرديم، در اين طرح هم باز داريم با روح و روان مردم بازي مي‌‌كنيم. به اعتقاد من هيچ نيازي نيست در اين مقطع زماني اين طرح در اولويت قرار بگيرد، دولت هم اعلام كرده من آمادگي دارم لايحه بياورم.\\r\\nدوستاني كه مي‌گويند حقوق مردم، من از همكاران عزيز سؤال مي‌كنم امروز حقوق مردم چيست؟ امروز بحث گراني، ارز، كنترل بازار، اصلاح سيستم بودجه‌ريزي كشور كه مقام معظم رهبري مدام به مجلس و دولت تذكر مي‌‌دهد اينها حقوق مردم است. همين آقاي دكتر لاريجاني همين حالا وقتي كه رأي آورد گفت كه ما بايد تلاش بكنيم در حوزه اقتصادي به مردم كمك بكنيم. اين طرح‌ها هيچ دردي از مردم ما را دوا نمي‌كند، امروز شما مي‌دانيد كه مردم ما به شدت در مشكل هستند، آقاي رئيس‌جمهور به جاي اينكه به مشكلات مردم بپردازد بحث اختيارات خودش، رفراندوم و اختيارات ديگر در رابطه با وزارتخانه‌ها را مطرح مي‌كند كه حجم دولت را افزايش بدهيد. يعني در حاشيه رفته،‌ به جاي اينكه بيايد به بحث اقتصادي و مشكلات اساسي مردم بپردازد. همكاران! امروز بسياري از خانواده شهدا، پدر و مادر شهدا در تهيه داروي خودشان با مشكل مواجه هستند. انتظار داريم دوستان به اين طرح رأي ندهند به سمت اقتصاد مردم برويم، وزرا را اينجا بخواهيم توضيح بدهند كه چرا بازار را رها كرده‌اند و با مردم بازي مي‌كنند؟\"], [\"علیرضا رحیمی\", \"متشكريم، موافق آخر جناب آقاي كبيري هستند، بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم\\r\\nابتدا عرض سلام، ادب و احترام خدمت مردم شريف ايران اسلامي و همكاران عزيز و ارجمند دارم. سالروز شهادت مولاي متقيان امير مؤمنان علي‌بن ابي‌طالب (عليه الصلاه والسلام) را تسليت عرض مي‌كنم، همچنين جناب آقاي دكتر لاريجاني! رياست حضرت‌عالي را در دوره چهارم تبريك عرض مي‌كنم.\\r\\n عزيزان ببينيد! من چند نكته را در راستاي موافقت با اين طرح خصوصاً‌ در لابلاي عرايضم نكاتي كه مخالفان محترم مطرح كردند را عرض مي‌كنم. آقاي دكتر لاريجاني! قبل از آن ماده (110) را هم مي‌خواهم تذكر بدهم كه اين «دو» «دو»هايي كه گفته مي‌شود فرصت ارائه مطلب و دلايل را از بين مي‌برد و حضرت‌عالي به جا است كه يك تذكري را در اين راستا بدهيد كه نمايندگان با احساسات نسبت به اين طرح‌ها رأي ندهند.\\r\\nاما در مورد موافقتم؛ عزيزان! درست است الان لايحه دولت ارائه نشده، اما در اصل موضوع و افزايش نمايندگان دولت هم نظر موافق را دارد،‌ اما در كيفيت يا انتخاب حوزه‌هاي انتخابيه شايد نظرات متفاوت دارد. لذا اين به اين معنا نيست كه دولت مخالف است. \\r\\nنكته دوم، برخي از عزيزان مطرح كردند كه اين طرح با عدالت سازگاري ندارد. من تعجب مي‌كنم، از قضا اين طرح در سال 94 در مجلس نهم اگر رد شد براساس يك‌سري انتخاب‌هايي بود كه در حوزه‌هاي انتخابيه روش‌ بي‌عدالتي را پيشه گرفته بودند. خوشبختانه در طرح جديد اين مسأله مرتفع شده و اگر عزيزان مخالف هم در مورد حوزه‌هاي انتخابيه‌‌اي نظر دارند مي‌توانند در شور دوم بيايند پيشنهاد بدهند. آقاي دكتر لاريجاني!‌ جالب است برخي از مخالفان محترم در عين مخالفت حوزه‌‌‌هاي انتخابيه‌اي را نام بردند كه نسبت به آنها اجحاف شده. يعني اينها در اصل طرح موافق بودند، اشكال و ايرادشان در مورد حوزه انتخابيه خودشان بوده. اين را در شور دوم مي‌شود اصلاح كرد، لذا در اصل طرح به عنوان كليات مي‌شود رأي داد و در شور دوم اين را اصلاح كرد. بنابراين در حوزه عدالت از قضا در اين دوره و اين طرح نكات مورد نياز عدالت‌محوري توجه شده. \\r\\nعزيزان! ما استان‌ها و شهرهاي مختلفي را داريم با بالاي (1) ميليون نفر، نيم ميليون نفر، (300) هزار نفر يك نماينده دارد، اين اجحاف و بي‌عدالتي نيست؟ آيا عدالت در اين است كه ما اصل شصت و چهارم قانون اساسي كه تأكيد بر افزايش نمايندگان كرده را عملي نكنيم و ادعا كنيم بي‌عدالتي است؟ در طرح گذشته در سال 94 براي استان آذربايجان‌غربي هيچ نماينده‌اي اضافه نشده بود، در اين طرح اضافه شده. در همين استان حوزه‌هايي داريم كه نزديك (500) هزار نفر جمعيت دارد، يك نماينده دارد. بالاي (300) روستا باز يك نماينده دارد، آيا اين بي‌عدالتي و اجحاف و بي‌توجهي به حق مردم نيست كه تريبون بيشتري براي اينها عرضه بشود و مطالبات مردم را دريافت بكنند؟ (رحيمي ـ جمع‌بندي بفرماييد) من وقت دارم، بنابراين در همين استان آذربايجان‌غربي يا در كرج، مشهد،‌ اصفهان، كاشان،‌ آذربايجان‌شرقي اينها مطالبه جدي مردم است. در حوزه انتخابيه چايپاره و خوي بالاي حدود (500) نفر جمعيت با بيش از (300) روستا يك نماينده دارد. آيا اين حق مردم نيست كه تريبون بيشتري را داشته باشند؟ در اصفهان و كرج بالاي (1) ميليون نفر هستند. \\r\\nعزيزان و همكاران! بياييد ما اين فرصت را براي مردم و حق مردم و عملي كردن اصل (64) ايجاد بكنيم. عزيزان در شهرهاي ورامين، قرچك و پيشوا را مطرح كردند با يك ميليون نفر، لذا من درخواست مي‌كنم. همكاران عزيز!‌ اين طرح كه با عدالت سازگار است و اگر هم همكاراني با حوزه‌هاي انتخابيه بخواهند پيشنهاد بدهند اشكالي ندارد. لذا فرصت بيشتر را براي نخبگان،‌ تأثيرگذاران، خادمان و بخش‌هاي مختلف اجتماعي ايجاد بكنيم تا بيايند از اين فرصت استفاده كنند، ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم. نتيجه آراء انتخاب نواب رئيس را خدمتتان عرض مي‌كنيم؛ آراء أخذشده (280) رأي، جناب آقاي پزشكيان (148) رأي و جناب آقاي مصري با (143) رأي به عنوان نايب‌رئيس اول و دوم انتخاب شدند. آراء آقاي مطهري (128) رأي و آقاي فرهنگي (121) رأي و آراء باطله هم (8) رأي بوده. بنابراين براي آقايان: پزشكيان و مصري تبريك عرض مي‌كنيم و برايشان آرزوي توفيق مي‌كنيم. \\r\\nدولت در مورد اين طرح اگر نظري دارد نظرشان را بفرمايند.\"], [\"سید سلمان سامانی\", \"بسم الله الرحمن الرحيم \\r\\nآرزوي قبولي طاعات و عبادات ملت شريف ايران و نمايندگان محترم را دارم. مهم‌ترين اسنادي كه در رابطه با تعيين حوزه‌هاي انتخابيه ما بايد مد نظر قرار بدهيم يكي از آنها بند (1) سياست‌هاي ابلاغي مقام معظم رهبري درخصوص سياست‌‌هاي كلي انتخابات است و يكي هم اصل (64) قانون اساسي است. شايد مهم‌ترين چيزي كه در بحث كليات بايد تصميم‌گيري بشود انطباق اين طرح با سياست‌هاي كلي و اصول قانون اساسي است. در بند (1) ابلاغ شده كه تعيين حوزه‌هاي انتخاباتي مجلس بر مبناي جمعيت و مقتضيات اجتناب‌ناپذير به گونه‌اي كه حداكثر عدالت انتخاباتي و شناخت مردم از نامزدها فراهم بشود. \\r\\nمهم‌ترين بحثي كه در اين سياست ابلاغ شده موضوع جمعيت است. دوستان مستحضر هستند كه در حال حاضر بين دو حوزه انتخاباتي كه هركدام يك نماينده مجلس دارند ما شاهد هستيم كه يك حوزه جمعيتش (31) برابر حوزه دوم است. اين به هيچ‌وجه عدالت انتخاباتي را براي ما فراهم نمي‌كند. متأسفانه در اين طرح هم با همين رويكرد و بدون توجه به اين اصل مهم سياست‌هاي كلي انتخابات متون نوشته شده. \\r\\nدر رابطه با اصل (64) سه عنصر انساني،‌ سياسي و جغرافيايي به عنوان مواردي كه بايد مد نظر قرار بگيرد پيش‌بيني شده. مستحضر هستيد كه اين امكان و شرايط بررسي در اختيار دولت است با استفاده از امكانات و اطلاعاتي كه در اختيار دارد مي‌تواند لايحه‌اي را تقديم بكند. براي افزايش (20) نماينده دولت لايحه‌اي را به مجلس در سنوات گذشته تقديم كرد، در صحن مجلس اين موضوع با مخالفت مجلس مواجه شد. در حال حاضر هم اعتقاد ما اين است كه اين مسير بايد از طريق لايحه انجام بشود، لذا ما با كليات اين طرح مخالف هستيم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. نتيجه‌ آراء ناظران را خدمتتان عرض كنم؛ آراء اخذشده (279) رأي. جناب آقايان: نعمتي (165) رأي، آشوري (144) رأي و عباسي (134) رأي به عنوان ناظران هيأت‌رئيسه انتخاب شدند. به عزيزان تبريك عرض مي‌كنيم. \\r\\nدولت با اين طرح مخالفت كرد، كميسيون بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nشهادت مولي‌الموحدين حضرت علي (عليه‌السلام) را تسليت عرض مي‌كنم. ضمن تبريك به عزيزاني كه براي سال چهارم هيأت‌رئيسه مجلس به خصوص رياست محترم مجلس. من خواهش مي‌كنم با توجه به اينكه شايد نزديك به سه دوره در دوره‌هاي هشتم، نهم و اين دوره دهم بحث افزايش تعداد نمايندگان مطرح شده، در دوره هشتم لايحه دولت ارائه شد، بنا به دلايلي در صحن با مشكل مواجه شد و به دور نهم منتقل شد. در دور نهم كه ما خودمان در كميسيون شوراها بوديم آنجا مجدداً بررسي شد و براساس اينكه دولت لايحه‌اي را كه بايد ادامه مي‌داد ادامه نداد. ما طرح را آورديم و متأسفانه در دوره نهم هم مخالفت نمايندگان مجلس براساس بار مالي اتفاق افتاد. \\r\\nمن خواهش مي‌كنم توجه بفرماييد، عزيزان من! جمعيت نظام جمهوري اسلامي ايران از (36) ميليون اول انقلاب امروز نزديك به (82) ميليون رسيده و بعضاً بسياري از حوزه‌هاي انتخابيه براساس اين شاخص در اصل شصت و چهارم قانون اساسي بايد الزاماً صاحب نماينده جديد بشوند، و الا اگر اين اتفاق بيفتد عمدتاً بعضي از حوزه‌هاي انتخابيه ما تعداد جمعيت بسيار بالا و تعداد نماينده مجلس فوق‌العاده كم است، حتي‌المقدور بعضي جاها يك نفر است. \\r\\nاعلام كردند در بعضي از حوزه‌هاي انتخابيه نزديك به (5/1) ميليون جمعيت يك نماينده دارد و اين خيلي فشار است يا برخي از شهرستان‌هاي ما در استان مثلاً يزد پنج شهرستان يك نماينده دارد كه از اين حوزه تا آن سر حوزه نزديك به (500) كيلومتر فاصله دارد. \\r\\nدر رابطه با بحث مغايرت اصلي با اصل (64) كه فرمودند عوامل انساني، سياسي و جغرافيايي و نظاير اينها كه در اصل (64) آمده به دقت بررسي شده. مركز پژوهش‌هاي مجلس،‌ وزارت كشور و اطلاعات، كميسيون و بعضاً تعدادي از صاحب‌نظران در اين طرح همكاري داشتند. اينكه بعضي از نمايندگان عزيز مي‌فرمايند كه براساس غيركارشناسي بوده اينطور نيست. واقعاً ممكن است در بعضي از استان‌ها به توافق نرسيديم، بعضي از استان‌هاي ما هنوز هم اختلافاتي وجود دارد و بايد اگر ان‌شا‌ءالله كليات رأي بياورد برگردد مثلاً كردستان، سيستان و يا كرمان ما بعضاً براساس شاخص‌هايي كه داشتيم هنوز به توافق و آن قطعيت نرسيديم، ولي مي‌توانيم بعد از دوشوري ان‌شا‌ءالله بياوريم و كار را دنبال بكنيم. \\r\\nدر رابطه با اشكالي كه گرفتند مثلاً گفتند هركس رفته لابي كرده و اين اتفاقاً به نظر من يك ظلم به كميسيون است. واقعاً اين نيست، ما در حقيقت براساس شاخص‌ها و اصل (64) كار كرديم و يا نكته‌‌اي كه گفتند در حقيقت الان مهاجرت‌هايي كه دارد اتفاق مي‌افتد، آن موازنه جمعيتي را دارد به هم مي‌زند، بعضاً‌ مشكلات امنيتي دارد به وجود مي‌آورد و بسياري از مكان‌هايي كه حالا هم حاشيه‌هاي شهرها و روستاها فاقد نماينده مي‌شوند. \\r\\nخواهش من اين است، فرمودند مغاير سياست‌هاي ابلاغي و چابك‌سازي است. اين به اين شكل نيست، جمعيت كشور فوق‌العاده، (5/2)، (3) برابر افزايش پيدا كرده است. اين مثل امور اداري و اجرايي كشور نيست، اين حقوق ملت و مردم است كه بايد از طريق نمايندگان‌شان بتوانند آن مشكلات منطقه‌شان را برسانند. مي‌دانيد كه هر (150) هزار نفر واجد شرايط رأي بايد يك نماينده داشته باشد، الان اين اتفاق نيفتاده و گفتند كه رفع ابهام از بحث آذربايجان‌غربي بشود، دوستان! اگر همت كنيد و آخرين نكته‌اي هم كه عرض مي‌كنم اين است كه چون فرمودند در اصل (64)، (20) نفر گفته، (23) سال است كه به تعداد نمايندگان مجلس اضافه نشده. از سال 1375 يا 76 تا الان حتي يك نفر نماينده هم به نماينده‌ها اضافه نشده و بسياري از نماينده‌ها الان با مشكلات جدي مواجه هستند. من خواهش مي‌كنم دوستان ان‌شا‌ءالله به كليات رأي بدهند. در رابطه با اصل (75) و اشكالاتي كه عرض كردند ان‌شا‌ءالله بعد از دوشوري مي‌توانيم با دولت و همچنين با نمايندگان محترم مشكلات را رفع كنيم. من خواهش مي‌كنم همكاران با دقت به كليات رأي بدهند، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"ممنون، دوستان! يك لحظه اجازه بفرماييد. چون يك ايراداتي را براي اصل (75) بار مالي گرفتند با اعضاي هيأت‌رئيسه هم مشورت كرديم، اگر كليات رأي آورد ما اين جزئيات را به كميسيون ارجاع مي‌‌دهيم كه يك بار ديگر اين اشكال را رفع كنند، چون اشكال وارد است بايد رفع بشود. كليات اين طرح را به رأي مي‌گذاريم. \\r\\nحضار 272 نفر، ‌نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. كليات اين طرح را به رأي گذاشتيم. دولت مخالف و كميسيون موافق است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. بنابراين نمايندگان محترم كليات طرح را رد كردند. \\r\\nمن لازم مي‌دانم از جناب آقاي دكتر مطهري هم تشكر كنم، چون در اين سه سال گذشته كه در خدمت‌شان بوديم انصافاً هم در هيأت‌رئيسه تلاش كردند و هم در اداره مجلس همكاري سازنده‌ و خوبي داشتند. به هر حال از همت و تلاش‌هاي ايشان سپاسگزاري مي‌كنيم.\"]]}, \"order5\": {\"title\": \"5\\r\\nـ تصويب طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي (ثبت 390)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي است. ضمن اينكه از آقاي دكتر سليمي جهت ارائه گزارش دعوت مي‌كنم، جناب آقاي دكتر رحيمي! اسامي مخالفين و موافقين در كليات را بفرماييد.\"], [\"علیرضا رحیمی\", \"براساس قرعه‌كشي انجام‌شده مخالفين به ترتيب آقايان: گلمرادي، مقصودي و كاتب هستند و موافقين جناب آقايان: حسيني‌شاهرودي، محمدحسين قرباني و عليرضا رحيمي هستند كه آقاي حسيني انصراف دادند و همكاران محترم براي اظهار نظر آمادگي داشته باشند.\"], [\"اصغر سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون شوراها و امور داخلي كشور به مجلس شوراي اسلامي\\r\\nطرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي به شماره چاپ (886) كه به اين كميسيون به ‌عنوان اصلي ارجاع گرديده بود طي جلسه مورخ 6/3/1397 با حضور نمايندگان دستگاه‌هاي اجرايي ذي‌ربط و پژوهشگران مركز پژوهش‌هاي مجلس شوراي اسلامي مورد رسيدگي قرار گرفت و با اصلاحاتي به‌شرح زير تصويب شد.\\r\\nضمناً گزارش كميسيون‌هاي فرعي امنيت ملي و سياست خارجي و فرهنگي تا اين تاريخ واصل نشده است.\\r\\nاينك گزارش آن در اجراي ماده (147) قانون آيين‌نامه داخلي مجلس شوراي اسلامي تقديم مي‌شود.\\r\\nرئيس كميسيون شوراها و امور داخلي كشور ـ محمدجواد كوليوند\"], [\"علی اردشیرلاریجانی\", \"مخالف را بفرماييد.\"], [\"علیرضا رحیمی\", \"اولين مخالف جناب آقاي گلمرادي هستند، بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام خدمت ملت بزرگ ايران و با آرزوي قبولي طاعات و عبادات و عرض تسليت به مناسبت شهادت مولاي متقيان حضرت علي (عليه‌السلام). من ابتدا يك تذكر به همكاران مخالف طرح اخير در رابطه با افزايش نمايندگان، اين اقدام شما موضع‌گيري با قانون اساسي و در تعارض با حقوق ملت بود، اين را بدانيد.\\r\\nعزيزان! اما در رابطه با طرح اصلاح قانون فعاليت احزاب، اگر چه وجود احزاب و گروه‌هاي سياسي اصولاً براي موفقيت جوامع مؤثر است اما بايد بدانيم در اين چهل سالي كه از عمر بابركت نظام مقدس جمهوري اسلامي ايران مي‌گذرد و گروه‌هاي سياسي هم نقش اول را بازي كرده‌اند، بايد مشكلات امروز كشور در حوزه اقتصاد، معيشت و اشتغال را هم مرتبط با اين گروه‌ها و همين احزاب سياسي بدانيم. چهل سال شما در پايتخت و در مراكز استان‌ها با تشكيل گروه‌ها و احزاب فقط براي منافع گروهي و حزبي تلاش كرده‌ايد و عامه مردم كه باعث موفقيت شما بودند و ساختار شما را حمايت كردند مورد غفلت واقع شدند.\\r\\nبنابراين امروز اولويت مجلس و دولت نبايد ساماندهي احزاب باشد بلكه بايد اولويت‌هاي كشور در حوزه‌هايي كه امروزه مردم در رنج و عذاب هستند باشد. آيا امروز گراني بازار و مايحتاج مردم و نياز‌هاي اوليه مردم مهم است يا ساماندهي احزاب؟ آيا امروز ساماندهي آموزش و پرورش و حق و حقوق معلمان و رونق آموزش و پرورش به عنوان اساس موفقيت كشور مهم است يا احزاب سياسي كه خود، عامل بدبختي اين مملكت شده‌اند؟ امروزه اين اختلافات و درگيري‌هاي حزبي كه فقط در موقع انتخابات رونق دارد و عامل بي‌رونقي كشور است نبايد اولويت مجلس باشد. آيا امروزه وضعيت بازار خودرو و صنعت خودرو كه يك پرايدي كه شبيه يك قوطي مرگ مي‌ماند بايد (60) ميليون تومان باشد؟ آيا نبايد اولويت مجلس ساماندهي بازار املاك باشد كه امروزه مردم توان اجاره يك خانه (50) متري را ندارند؟ \\r\\nپس عزيزان! توجه داشته باشيد اينكه عده‌اي خاص در اين كشور با تشكيلات حزبي و گروهي در زمان‌هاي خاص براي منافع خاص و گروهي تلاش مي‌كنند بايد توجه و دقت كنند كه امروز مردم در رنج و اذيت هستند، مردم نگران هستند، اولويت‌هاي مردم معيشت آنها است، اقتصاد آنها است، آيا ما و شما بيكاري اين همه جوان را نمي‌بينيم؟ آيا اشتغال جوانان اولويت كشور نيست؟ بعد ساماندهي همين گروه‌ها و تشكيلاتي كه عامل عقب‌ماندگي كشور هستند مي‌شود اولويت اول مجلس! آقايان خانه ملت و دولت‌مردان عزيز! به خود بياييد و آنچه كه واقعيت امروز كشور است مورد توجه قرار بگيرد. \\r\\nجاي تأسف است كه در خيلي از موارد همكاران عزيز براساس احساسات و يا براساس منافع حزبي و گروهي تصميماتي مي‌گيرند كه عاقبت آن اين مسائل و مشكلات براي كشور است. بنابراين از همه عزيزان مي‌خواهم كه تجديد نظر كنند و اولويت‌هاي كشور را ببينند و مجدداً ابراز تأسف مي‌كنم براي رأي شما عزيزان در رابطه با افزايش تعداد نمايندگان كه مي‌توانست يكي از عوامل موفقيت و رونق در كشور باشد. و السلام‌عليكم و رحمه الله و بركاته.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق صحبت كند.\"], [\"علیرضا رحیمی\", \"موافق اول وقتشان را به آقاي كواكبيان دادند، بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! بنده هم انتخاب مجدد شما را تبريك عرض مي‌كنم، ان‌شاء‌الله سال چهارم عدالت و قانون‌گرايي هيأت‌رئيسه بيشتر باشد. به برادر عزيزمان آقاي دكتر مطهري هم خداقوت مي‌گوييم كه ايشان با روحيه آزادگي كه دارند ان‌شاء‌الله منشأ خدمات بيشتري در مجلس هستند و به ملت ايران هم عرض مي‌كنم كه مشخص شد كه ما اصلاح‌طلبان اكثريت مجلس نيستيم و مسئوليت‌ها و قضايا نبايد به دوش اصلاح‌طلبان بيفتد.\\r\\nدر مورد اين طرح عرض بكنم كه توجه بكنند دوستان، آقاي دكتر! (رئيس ـ بفرماييد شما) ما قانون احزاب را داريم اما يك اشكال اساسي واقعاً بر قانون احزاب فعلي ما است كه انجمن‌ها و اتحاديه‌هايي كه صنفي هستند، متأسفانه الان هيچ جايگاهي در وزارت كشور براي صدور پروانه‌ آنها وجود ندارد. اصلاحيه‌اي كه هست فقط مي‌خواهد به اين عزيزان هم به اتحاديه‌هاي صنفي و هم انجمن‌هاي اسلامي كه هر واحد اداري و آموزشي و صنعتي و كشاورزي بايد داشته باشد اينجا اضافه كرده، لذا هيچ چيز جديدي نيست. ما در قانون قبل از مجلس نهم داشتيم در وزارت كشور ماده (10) قانون احزاب وجود داشت متأسفانه در قانون مجلس نهم حذف شد و عزيزان در كميسيون شورا‌ها آمدند همان چيزي كه قبل از مجلس نهم وجود داشت مجدداً در دستور آوردند. لذا عزيزان! خواهش بنده اين است توجه داشته باشند كه حتماً به اين رأي بدهند كه اين نقيصه قانون احزاب اصلاح و درست شود. آقاي رئيس! من يك خواهشي داشتم شما به عنوان رئيس محترم مجلس بايد از حقوق مجلس دفاع كنيد. (5) ماه همين كميسيون شورا‌ها قانون استاني شدن انتخابات را آوردند الان هم مجلس دارد تعطيل مي‌شود من خواهشم اين است كه شما بفرماييد، واقعاً اين بحث‌ها تمام شد يا اينكه ادامه دارد؟\"], [\"علی اردشیرلاریجانی\", \"به هر حال شوراي نگهبان ايراد گرفت داديم به كميسيون رسيدگي كنند بايد گزارش بدهند.\"], [\"مصطفی کواکبیان\", \"زودتر بياوريد در دستور.\"], [\"علی اردشیرلاریجانی\", \"بله، وقتي كه رسيدگي كنند مي‌آيد.\"], [\"مصطفی کواکبیان\", \"من خواهشم اين است كه از اصرار شما و دفاع از حق (5) ماه مجلس ان‌شاء‌الله ما نتيجه بگيريم. كه طرح افزايش تعداد هم رأي نياورد ولي من خواهشم اين است كه همه عزيزان ان‌شاء‌الله به اين اصلاحيه قانون احزاب رأي بدهيد چون دو گروه فعلاً مشكل دارند يكي اتحاديه‌هاي صنفي يكي هم انجمن‌هاي اسلامي كه اگر شما رأي بدهيد اينها مي‌توانند در وزارت كشور پروانه لازم را كسب بكنند و بتوانند به فعاليت‌هاي قانونمند خودشان ادامه بدهند. من خواهشم اين است كه عزيزان حتماً به اين اصلاحيه رأي بدهند و السلام‌عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"مخالف دوم جناب آقاي مقصودي بفرماييد.\"], [\"حسین  مقصودی\", \"بسم الله الرحمن الرحيم\\r\\nشهادت حضرت علي (عليه‌السلام) را تسليت عرض مي‌كنم و به هيأت‌رئيسه جديد به خصوص جناب آقاي دكتر لاريجاني تبريك عرض مي‌كنم و تشكر از همه كساني كه كانديدا شدند چه آنهايي كه رأي آوردند و چه آنهايي كه رأي نياوردند. ان‌شاء‌الله هيأت‌رئيسه جديد در كنار مردم و ملت باشد، سياستگذار و ريل‌گذار دولت باشد نه غلام حلقه به گوش دولت. \\r\\nمن در بحث اصلاحيه قانون احزاب به چند نكته مي‌خواهم اشاره كنم به عنوان مخالف. احزاب و رشد احزاب و رشد سياسي يك كشور قطعاً مفيد خواهد بود. شايد يكي از زيربنا‌هاي توسعه اقتصادي، توسعه اجتماعي و توسعه فرهنگي در هر كشور توسعه سياسي باشد و اين توسعه قطعاً لازمه هر كشور، دولت و مردم باتمدن مي‌باشد اما رشد احزاب و تشكيلات حزبي زماني مثمرثمر خواهد بود كه رشد همه‌جانبه و همه شاخه‌ها و جريان‌ها را در بعد اقتصادي، اجتماعي و فرهنگي در كنار همديگر ببينيم. در موقع بررسي قانون انتخابات و استاني شدن انتخابات مجلس بارها بنده و جمعي از دوستان به هيأت‌رئيسه در كميسيون و حتي جناب آقاي دكتر پزشكيان كه رياست جلسه را بر عهده داشت مراجعه كردم و گفتم نظر كارشناسان و حقوقدانان شوراي نگهبان در كميسيون شورا‌ها با اين مدل رد قانون انتخابات است اما دوستان و اعضاي مجلس با اصرار ادامه دادند و با اين مدل هم مخالفت شد و راه و مسيري كه رفتيم و وقت مجلس را گرفتيم در اين اوضاع حساس و ماه‌ها و ساعت‌ها وقتي كه گرفته شد و هيچ نتيجه‌اي هم نگرفتيم.\\r\\nجناب آقاي دكتر لاريجاني! شما رئيس جلسه هستيد آيا انصافاً و بالحق اوضاع و شرايط كشور و اولويت‌بندي‌هاي كشور و تولد جديد احزاب و بررسي قانون احزاب آن هم در سال انتخابات انصافاً و بالحق عقلي مي‌باشد و با شرايط روز و آنچه كه در كشور دارد اتفاق مي‌افتد هماهنگ است؟ چرا ما ايرانيان با قدمت (7000) سال درجا مي‌زنيم يا عقب‌گرد مي‌زنيم اما ديگران با قدمت چند صدساله تاختند و رفتند و ما عقب مانديم؟ چون ما در كشور، در مجلس و در دولت اولويت‌بندي نداريم. مجلس و دولت اين روزها دچار روزمرگي شده‌اند برنامه و كار خاصي براي آنچه كه مشكلات كشور است متأسفانه در عمل نديديم و نداريم، اگر مي‌داشتيم قطعاً اوضاع ما روز به روز بهتر مي‌شد. \\r\\nامروز اولويت كشور و مجلس بحث قانون احزاب نيست. دولت بايد به بحث و بررسي مشكلات مسكن و قيمت‌هاي روزافزون مسكن بپردازد و وظيفه امروز مجلس نظارت بر عملكرد سازمان بي‌برنامه سازمان مديريت و برنامه‌ريزي مي‌باشد، نظارت دقيق بر اجراي قوانين مجلس هست كه متأسفانه دولت بعضاً مانند حقوق معلمان و حقوق ديگر كاركنان اداره و اجرا نمي‌كند. \\r\\nجناب آقاي دكتر لاريجاني! اينكه ما دنبال توسعه سياسي باشيم هيچ شكي در آن نيست، واقعيت و بالحق همكاران عزيز بيايند خدايي اين سال آخري كه در مجلس هستيم با مشورت و استفاده از اهل نظر و اهل تخصص براي اوضاع و احوال اقتصادي كشور كاري بكنيم براي اوضاع سايپا و ايران‌خودرو، براي اوضاع مسكن، براي اوضاع اقتصادي، اوضاع نظارت بر ارز‌ها و دلارهاي (4200) توماني كه چه كساني گرفتند، بردند و خوردند؟ نظارت بر اوضاع جهادكشاورزي و مشكلات روستاييان و منابع طبيعي و خيلي ديگر از مشكلاتي كه امروز در وزارت صنعت، معدن و جا‌هاي ديگر داريم. اميد دارم كه همكاران عزيزم ضمن احترام به قانون احزاب ضمن احترام به رشد و توسعه سياسي كه همه ما به عنوان مبنا و پايه يك كشور با تمدن و با فرهنگ مي‌دانيم اين را در اولويت قرار بدهند. سفره مردم كوچك شده ان‌شاء‌الله به اين امر توجهي بشود. اميد دارم همكاران عزيز رأي مخالف بدهند نه به اين عنوان كه با رشد و توسعه سياسي مخالف هستيم بلكه با اين عنوان كه كشور اولويت‌هاي مهمتر ديگري دارد كه بايد در كنار دولت و ريل‌گذاري براي دولت و مجبور كردن دولت به اجراي قوانين مجلس در كنار همديگر قدم برداريم ان‌شاء‌الله خداوند متعال از عملكرد ما و مجلس و دولت خشنود باشد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"موافق بعدي جناب آقاي قرباني بفرماييد.\"], [\"محمدحسین قربانی\", \"موافق بعدي جناب آقاي قرباني بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف بعدي را بفرماييد\"], [\"علیرضا رحیمی\", \"آخرين مخالف جناب آقاي كاتب بفرماييد، منصرف هستند.\"], [\"علی اردشیرلاریجانی\", \"مخالف صحبت نمي‌كند؟\"], [\"علیرضا رحیمی\", \"مخالف وقتشان را به آقاي قاضي‌پور دادند.\"], [\"علی اردشیرلاریجانی\", \"بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي و رهبر فرزانه انقلاب بخصوص نيرو‌هاي مسلح و آرزوي قبولي نماز و روزه ماه مبارك رمضان. همكاران عزيز! اين بحثي كه الان مطرح است مربوط به قانون احزاب است. مستحضر هستيد انتظار داشتيم دولت محترم از آنجا كه مسئول احزاب در وزارت كشور است يك لايحه جامعي را تقديم مي‌كرد. در اين طرح اشكالات عديده وجود دارد از جمله خانه‌ها نيامده است. آقاي لاريجاني! من اخطار هم دارم اخطار من اصل (3) قانون اساسي «تبعيضات ناروا» است. بزرگترين احزاب ما اين خانه‌ها هستند. خانه كشاورز، خانه معلم، خانه پرستار، خانه كارگر، خانه معدن و ده‌ها خانه ديگر ازجمله خانه هنرمندان، خانه سينما، خانه تئاتر اينها ذكر نشده است. بهترين اجتماع فرهنگيان عزيز اين خانه‌هاي معلم است كه در انجمن، جمعيت اتحاديه قانون صنفي تشكيلاتي نيامده است، خانه كشاورز ايران اسلامي عشق و علاقه‌شان به كشاورزي است. خانه كشاورز قيد نشده است. آقاي حاجي‌بابايي مي‌گويند خانه معلم بيشترين عضو را دارد. بنده به عنوان فراكسيون كارگري و طرفدار كارگر با اين بحث مخالفتم را اينطور اعلام مي‌كنم: آيا خانه‌هاي كارگر محل امن كارگران چرا در اين ليست نيامده است؟ شما مستحضر هستيد كه خانه‌هاي كارگر بهترين محل براي رجوع كارگران عزيز هستند به خصوص كارگران صنفي و كارگران ساختماني. لذا آقاي لاريجاني! به اخطار اصل (3) هم توجه بفرماييد، خانه‌هاي مهم كشور در اين طرح نيامده است. من عرض كردم خانه كشاورز، خانه معلم، خانه پرستار، خانه كارگر و ده‌ها خانه‌هاي ديگر است. \\r\\nاجازه بدهيد دولت لايحه بدهد. من از كميسيون شوراها و امور داخلي كه دو تا طرحشان طرح خدمات شهريشان كه وقت مجلس را گرفته رأي نياورد، اين طرحي كه الان (10) دقيقه قبل رأي‌گيري شد براي تعيين حوزه‌ها رأي نياورد. يك طرح استاني انتخابات را آورده است آن هم هزار و يك مشكل ايجاد كرده. الحق والانصاف شوراي محترم نگهبان ايرادات بسيار اساسي را براي آن طرح نمودند. بگذاريد دولت اين كار را بكند. جناب آقاي كواكبيان، همكار عزيزم، نماينده محترم دولت، همكاران! اين كار‌ها مربوط به دولت است. دولت مجري است، معيشت مردم دست دولت است. مجلس بهترين قوانين را تصويب كرده، دولت اجرا نكرده است. ما اكثريت مجلس را نيرو‌هاي ولايتمدار و طرفدار نظام مي‌شناسيم اصل ما اصل ولايت‌پذيري است كه قريب به اتفاق نه، صددرصد نمايندگان عزيز ولايتمدار هستند. آقاي لاريجاني! من عرض كردم كميسيون شوراها اين را ناقص آورده است اجازه بدهيد دولت طرح جامع احزاب را بياورد تا جامع و كامل باشد. كارگران عزيز، كشاورزان عزيز و معلمان عزيز را حذف نكنيم. جامعه ما بر سه پايه اكثريت است: معلمان، كشاورزان و كارگران هستند. به عشق امام حسين يا حسين.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق آخر را بفرماييد.\"], [\"علیرضا رحیمی\", \"آقاي دكتر موافق آخر بنده هستم به قيد قرعه.\"], [\"علی اردشیرلاریجانی\", \"بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب محضر همكاران ارجمند و خسته‌نباشيد بابت انتخابات. تبريك عرض مي‌كنم خدمت آقاي رئيس و همه عزيزاني كه به عنوان هيأت‌رئيسه انتخاب شدند و همينجا از زحمات و ابراز اعتماد و حسن‌ ظن همكاران عزيزم صميمانه تشكر مي‌كنم. من قبل از اينكه محتوايي وارد موضوع بشوم لازم مي‌دانم از زحمات و تلاش‌هاي ارزنده آقاي دكتر مطهري در سه سال گذشته در اداره مجلس و حضور در هيأت‌رئيسه صميمانه تشكر بكنم كه با تدبير و صبوري.\"], [\"علی اردشیرلاریجانی\", \"هنوز كه آراء را نخوانديم شما داريد تشكر مي‌كنيد.\"], [\"علیرضا رحیمی\", \"هنوز كه آراء را نخوانديم شما داريد تشكر مي‌كنيد.\"], [\"علی اردشیرلاریجانی\", \"آقاي مطهري بله، درمورد خودتان فرموديد.\"], [\"علیرضا رحیمی\", \"نه، از آقاي مطهري وظيفه داريم تشكر بكنيم. تشكر بنده از قِبَل جمع بود. آقاي دكتر! آقاي مطهري بدون تبعيض با درايت و با صبوري اداره كردند اميدواريم كه همه ما بتوانيم منشأ خدمت و اثر براي كشور عزيز و ملت بزرگمان باشيم. \\r\\nدرخصوص گزارش كميسيون امور داخلي و موضوع احزاب! عزيزان استحضار دارند طرحي را كه همكاران محترم و كميسيون امور داخلي و شوراها ارائه دادند يك بخشي از تعاريف قانون احزاب قبلي را تكميل مي‌كند به اين معنا كه در قانون قبلي كه مصوب مجلس در سال 95 بوده در ماده (1) تعاريف را در آنجا آورده غفلتي ظاهراً انجام شده كه انجمن‌ها را در آنجا به شايستگي تعريف نكردند و جامعيت لازم را هم نداشته است. طرحي را كه عزيزان ارائه دادند اولاً انجمن‌ها، جمعيت‌ها، اتحاديه‌ها و كانون‌هاي صنفي به عنوان زيرمجموعه و بخشي از احزاب تعريف شدند كه اين خلأ قانوني را داريم تكميل مي‌كنيم كه همكاران عنايت داشته باشند در اين خصوص نگاه، نگاه اصلاح ساختاري قانون احزاب نيست، بخش تعاريفش را اصلاح كرديم. اينكه مخالفين محترم اعلام كردنند وضعيت معيشت اولويت است، اقتصاد اولويت است، رسيدگي به گراني‌ها اولويت است همه فرمايشات عزيزان فرمايشات درستي است ولي امروز اين طرح در مقام اولويت‌بندي نيست.\\r\\nهر چيزي در جاي خودش قاعدتاً مطرح خواهد شد. قانون احزابي كه در حوزه سياست داخلي ركن اصلي فعاليت‌هاي سياسي احزاب است و همچنان كه پروسه (40) ساله‌اي را بعد از انقلاب طي كرديم تا به خانه احزاب رسيديم قانون احزاب افت و خيزهاي فراواني را پيدا كرد و نهايتاً به يك خرد جمعي رسيديم، ذيل خانه احزاب الان احزاب مخالف،‌ موافق با طيف‌ و سلايق مختلف الان به اين بلوغ سياسي و اجتماعي رسيدند كه با هم به راحتي همفكري مي‌كنند و انجمن تشكيل مي‌دهند، لذا قاعدتاً به همان نسبت كه در حوزه اقتصاد گراني و معيشت اولويت دارد در حوزه سياست داخلي رسيدگي به قانون احزاب و منقح كردن اين قانون هم جزء اولويت‌‌ها است. من از زحمتي كه دوستان هم در كميسيون امور داخلي و هم طراحان كشيدند تشكر مي‌كنم و از همكاران محترم خواهش مي‌كنم كه به اين طرح رأي مثبت بدهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت بفرماييد.\"], [\"سيدسلمان ساماني\", \"بسم الله الرحمن الرحيم \\r\\nدر قانون احزاب گذشته موضوع انجمن‌هاي صنفي و اتحاديه‌ها ديده شده بود، بر مبناي آن قانون تعداد بسيار زيادي از انجمن‌هاي صنفي در كشور شكل گرفتند، حقوق مكتسبه‌اي براي آنها ايجاد شد و فعاليت‌هاي خودشان را در حوزه‌هاي مختلف انجام دادند. متأسفانه در اصلاح قانون احزاب كه در مجلس انجام شد موضوع انجمن‌هاي صنفي با اين تعبير كه قانون خاص خودشان را دارند از قانون احزاب حذف شد. ما قانون خاصي براي انجمن‌هاي صنفي نداريم، از وقتي كه از اين قانون متأسفانه عبارت «انجمن‌هاي صنفي» حذف شد، حدود (600) انجمن كه در اقصي‌نقاط كشور فعاليت‌هاي بسيار ارزشمندي‌ را هم انجام مي‌دادند با خلأ قانوني مواجه شدند و وزارت كشور با توجه به اينكه قانوني براي نظارت و اعطا و تمديد پروانه آنها را نداشت پاسخ مناسب و درخوري را نداشت كه به آنها ارائه بكند. \\r\\nاين طرح بسيار خوبي است، ما از نمايندگان محترم درخواست داريم كه با اين طرح موافقت بكنند كه ان‌شا‌ءالله ما بتوانيم انجمن‌هاي صنفي كه منتظر ابلاغ اين قانون براي ادامه كار هستند خبر خوشي را به آنها بدهيم، ما موافق هستيم\"], [\"علی اردشیرلاریجانی\", \"بعضي از اين موارد است كه مربوط به تشكل‌هاي صنفي است و به اتاق‌ها مربوط مي‌شود، آنها را بايد جدا كنيد. (ساماني ـ آقاي دكتر! اتاق‌هاي صنفي جداست، عبارتي كه نوشته شده انجمن‌ها، اتحاديه‌ها و كانون‌هاي صنفي است) اتحاديه‌ها شامل اتحاديه‌هاي صنفي نيست؟ (ساماني ـ اتاق‌هاي صنفي نيست، اتاق‌هاي كارگري است)‌ آن زير نوشته «كسب و پيشه و حرفه و تجارت» (ساماني ـ تجارت بايد حذف بشود) تجارت ابهام ايجاد مي‌كند. (ساماني ـ آقاي دكتر در متنش هر اصلاحي انجام بشود اشكالي ندارد، ولي كلياتش را موافق هستيم) اصلش را موافق هستيد، كميسيون بفرماييد. (سليماني ـ بگويند چه انجمني تجارت كند) مثل انجمن فولاد، از اين انجمن‌ها كه زياد داريم. بايد اين را ايضاح كنند آنهايي كه با اتاق‌ها كار مي‌كنند سر جاي خودش هستند. (سليماني ـ برداشت سياسي مي‌كنند) حالا درستش مي‌كنيم، بگذاريد كميسيون نظرشان را بدهند.\"], [\"اصغر سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت نمايندگان محترم عرض مي‌كنيم كه در اصلاح قانون نحوه فعاليت احزاب و گروه‌هاي سياسي دو ماده بود كه حذف شده بود. يكي بحث انجمن، جمعيت، اتحاديه و كانون‌هاي صنفي و يكي هم انجمن اسلامي هر واحد اداري بود. در قانون جديدي كه الان ما داريم اين دو مورد حذف شده و قطعاً اگر ما اين را اصلاح نكنيم اين قانون احزاب دچار مشكل مي‌شود و عزيزان‌مان كه در انجمن‌ها، جمعيت‌ها و انجمن‌هاي اسلامي هستند، دچار مشكل اساسي هستند. \\r\\nما انتظار داريم كه نمايندگان محترم رأي بدهند كه اين دو ماده به قانون نحوه فعاليت احزاب و گروه‌هاي سياسي اضافه بشود، كه مشكل اين بزرگواران هم ان‌شا‌ءالله حل بشود، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم. حضار 252 نفر، كليات اين طرح را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون هم موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (1) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 1 ـ دو بند به ماده (1) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي مصوب 8/8/1395 به ‌شرح زير با عنوان بندهاي (17) و (18) الحاق مي‌شود:\\r\\n17 ـ انجمن، جمعيت، اتحاديه و كانون صنفي تشكيلاتي است كه به‌وسيله دارندگان كسب، پيشه، حرفه و تجارت معين تشكيل شده و اهداف، برنامه‌ها و اقدامات آنان به گونه‌اي در جهت منافع خاص مرتبط با آن صنف باشد.\\r\\n18 ـ انجمن اسلامي هر واحد اداري، آموزشي، صنفي، صنعتي و كشاورزي تشكيلاتي مركب از اعضاي داوطلب همان واحد كه هدف آن ترويج فرهنگ اسلامي و دفاع از دستاوردهاي انقلاب اسلامي به‌ منظور ارتقاء ساختار و نيروي انساني واحد مربوطه باشد».\"], [\"علی اردشیرلاریجانی\", \"آقاي فولادگر يك رفع ابهامي دادند، من فكر مي‌كنم درست است. مطرح مي‌كنند؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! هم آقاي قاضي‌پور و هم آقاي تاج‌گردون هم آقاي فولادگر رفع ابهام دادند.\"], [\"علی اردشیرلاریجانی\", \"هر دو رفع ابهام‌شان را مطرح كنند. آقاي تاج‌گردون! راجع به تجارت دارند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي تاج‌گردون مي‌فرمودند اين كلمه «تجارت» چون متولي ديگري دارد ابهام دارد. آقاي فولادگر هم تقريباً رفع ابهام‌شان همين است\"], [\"علی اردشیرلاریجانی\", \"آقاي تاج‌گردون بفرماييد، بعد هم آقاي فولادگر بفرمايند.\"], [\"محمد علی وکیلی\", \"آقاي رئيس!‌ اخطار و تذكر دارند.\"], [\"علی اردشیرلاریجانی\", \"بگذاريد رفع ابهام را بفرمايند، چشم\"], [\"غلامرضا تاج گردون\", \"ـ بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! در متني كه نوشته شده به اين حرفه‌ها كلمه «تجارت» را اضافه كردند به نظر من اينجا اشتباه شده. من خواهش مي‌كنم اين را حذف كنيد، چون اگر اين نباشد انجمن‌ها، احزاب و چيزهايي كه آنجا عنوان شده پس‌فردا مي‌توانند كار تجاري هم انجام بدهند. اين كلمه «تجارت» به تنهايي برداشته شود فكرمي‌كنم رفع ابهام آقاي فولادگر هم جواب مي‌‌دهد، دو تايش يكي است، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"در تجارت چون تشكل‌هايي كه مربوط به تجارت است معمولاً با اتاق‌ها كار مي‌كنند، اين ايرادشان وارد است، اگر مخالف صحبت نمي‌كند ما رفع ابهام را به رأي بگذاريم. مقدار كسب و پيشه مربوط به مثلاً كارگران است يك قسمتي انجمن درست مي‌كنند، اين اشكال ندارد، قبلاً هم بوده، ولي تجارت يك قدري مشكل دارد. پيشنهاد رفع ابهام ايشان اين است كه اين تجارت كار را مخلوط مي‌كند، اين بايد حذف بشود، اگر مخالف صحبت مي‌كند بفرماييد. نوبت شما هم مي‌رسد، الان يك رفع ابهام انجام بدهيم بعد رفع ابهام شما را مطرح مي‌كنيم.\"], [\"محمد علی وکیلی\", \"جناب آقاي محبي‌نيا مخالف هستند،‌ بفرماييد.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! پيشنهاد برادر عزيزم جناب آقاي تاج‌گردون در واقع رفع ابهام نيست،‌ پيشنهاد حذف يك واژه است، آقايان كه گوش نمي‌كنند. باز رأي‌ها را گرفتيد، خيلي ممنون من صحبت نمي‌كنم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جناب آقاي محبي‌نيا! بفرماييد، در خدمتتان هستيم. ظاهراً از صحبت منصرف شدند، اصرار داشتند شما هم گوش بدهيد.\"], [\"علی اردشیرلاریجانی\", \"آقاي محبي‌نيا! گوش مي‌دهيم، بفرماييد.\"], [\"جهان بخش محبی نیا\", \"آقاي دكتر! من خواهش و استدعا مي‌كنم دوستان رعايت كنند. اين آقاياني آن بالا مي‌روند ماشاء‌الله از ميدان ونك شلوغ‌تر است. يك مقدار رعايت كنيم، اين انعكاس اين رفت و آمدها و تجمع‌ها، حالا كاري به آن ندارم. \\r\\nآقاي دكتر ببينيد! پيشنهاد برادر عزيزم جناب آقاي تاج‌گردون پيشنهاد رفع ابهام نيست، پيشنهاد حذف واژه «تجارت» است. التفات بفرماييد! ما انجمن‌هايي داريم كه مربوط به تجارت است، مثلاً‌ انجمن صادركنندگان و واردكنندگان و امثال اين بحث‌ها. در حوزه تجارت تشكل‌ها، بعضي از مواقع يك عناوين شبه‌حزبي را براي توسعه فعاليت‌هاي اقتصادي ـ سياسي و اقتصادي ـ اجتماعي ما داريم. \\r\\nمن استدعا مي‌كنم، عزيزم جناب آقاي تاج‌گردون اگر دغدغه‌شان متوجه اين بخش از مطلب است اين توضيحات حقير آن دغدغه را رفع مي‌كند منصرف بشوند. واقعاً با حذف واژه «تجارت» نه تنها رفع ابهامي پيش نمي‌آيد، بلكه ابهام بيشتر هم مي‌شود. اين را خواستم توضيح بدهم.\"], [\"علی اردشیرلاریجانی\", \"يعني شما مي‌فرماييد «تجارت» بماند، ولي براي اين رفع ايرادي كه برخي از اين تشكل‌ها با اتاق‌ها كار مي‌كنند يك امري را اضافه كنيم.\"], [\"جهان بخش محبی نیا\", \"بله، اين خيلي خوب است.\"], [\"علی اردشیرلاریجانی\", \"مقصودتان اين است.\"], [\"محمد علی وکیلی\", \"جناب آقاي صباغيان موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. در ارتباط با قانون نحوه فعاليت احزاب و گروه‌هاي سياسي همانطور كه مستحضر هستيد اين قانون سال 1395 نوشته شده، منتها يك مشكلي اين قانون دارد و اينكه اكثر انجمن‌هاي صنفي در اين قانون مغفول مانده و متأسفانه بسياري از دستگاه‌ها و به نوعي كسبه و تجارت نمي‌توانند انجمن صنفي داشته باشند. اين اصلاح و اين غفلتي كه صورت گرفته اصلاح مي‌كند و متأسفانه صحبت‌هايي هم كه دوستان كردند بعضاً به اصل موضوع نپرداختند. \\r\\nما امروز شاهد هستيم كه نقش انجمن‌هاي صنفي و تشكل‌ها در دنيا بسيار مؤثر بر پيشرفت و توسعه است، ولي الان در اين قانون مغفول مانده و ديده نشده. الان بيش از (600) تشكل در نوبت هستند كه بخواهند مجوز بگيرند ولي نمي‌توانند مجوز بگيرند، از جمله فرهنگيان. \\r\\nعزيزان! الان فرهنگيان ما كه جمعيت عظيمي را در كشور تشكيل مي‌دهند از داشتن يك تشكل صنفي و انجمن محروم هستند. كجاي دنيا اينطور وضعيتي دارد؟ يا بسياري از اصناف ديگر. اينجا آمده اين را اصلاح كرده كه همه اصناف و تشكل‌ها كه حق قانوني‌شان هم هست، در اصول قانون اساسي ما هم ديده شده از اين قانون برخوردار بشوند. \\r\\nبنابراين به هيچ‌وجه ايجاد قانون نيست،‌ بلكه اصلاح قانون است. ما از اول انقلاب اين قانون را داشتيم، تشكل‌ها و كانون‌ها حق داشتند كه نظام صنفي داشته باشند. سال 1395 قانوني كه نوشته شد اين موضوع مورد غفلت قرار گرفت. الان پيشنهاد شده كه اصلاح بشود و من از نمايندگان محترم تقاضا دارم، مردم و اصناف، خصوصاً فرهنگيان هم انتظار دارند. الان خود شما در استان‌هاي خودتان بررسي كنيد، اين بندگان خدا هر روز اعتراض هم براي حقوق‌شان مي‌كنند، منتها بايد جمع بشوند چند هزار نفر يك‌دفعه اعتراض كنند، در صورتي كه اگر صنف داشتند خيلي راحت مي‌توانستند بيايند خواسته‌ها و مشكلات‌شان را با دستگاه‌هاي مسئول مطرح كنند. \\r\\nمن از دوستان عزيز خواهش مي‌كنم كه در اين زمينه نظر مثبت بدهند كه اين خلأ قانون برطرف بشود و بتوانند كه ان‌شا‌ءالله مشكل‌شان را حل كنند و آنها هم تشكل‌ داشته باشند، عذرخواهي مي‌‌كنم. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"متشكرم، آقاي تاج‌گردون! آقاي فولادگر يك رفع ابهام دادند، يك رفع ابهام ديگر هم داده شده كه ما به جاي اينكه اينها را حذف كنيم كه ممكن است ايراد آقاي محبي‌نيا هم مطرح بشود يك عبارتي اين‌گونه اضافه بشود «مفاد اين بند نافي قانون نظام صنفي كشور و قانون بهبود محيط كسب و كار نمي‌باشد». آقاي تاج‌گردون! اين مشكل را حل مي‌كند؟ مطلب‌تان را بفرماييد.\"], [\"غلامرضا تاج گردون\", \"آقاي دكتر! اگر اين پيشنهاد اضافه بشود مشكل من و آقاي فولادگر به نظر من حل مي‌شود و مسأله هم حل خواهد شد.\"], [\"علی اردشیرلاریجانی\", \"پس اين بند را اضافه كنيم. دوستان ببينيد! اين مواردي كه اينجا آمده انجمن، جمعيت، اتحاديه و كانون صنفي كه در مورد كسب و پيشه و حرفه و تجارت است همه اين عناوين بعضي‌هاي‌شان ممكن است به تشكل‌هاي صنفي مربوط بشود كه به اتاق‌ها مربوط مي‌شود. لذا اينجا يك ايضاحي بايد بشود. كه آن مواردي را كه مربوط به اتاق‌ها و نظام صنفي كشور و قانون محيط كسب و كار است آن را جدا كند. لذا اگر آقاي تاج‌گردون هم موافق كردند اين ماده را به آن اضافه كنيم ديگر مشكل حل خواهد شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! خانه‌ها هم هستند، مثل خانه سلامت.\"], [\"علی اردشیرلاریجانی\", \"بله، اين عبارت را اضافه كنيم. \\r\\nنتيجه آراء انتخاب دبيران؛ آراء أخذشده (277) رأي، آقايان: قاضي‌زاده‌هاشمي با (160) رأي، وكيلي با (153) رأي، يوسف‌نژاد با (151) رأي،‌ رنجبرزاده با (138) رأي، اميرآبادي با (132) رأي و رحيمي با (126) رأي انتخاب شدند. براي عزيزان آرزوي توفيق در مسئوليت دبيري در هيأت‌رئيسه مي‌كنيم. \\r\\nاين رفع ابهام را قبول دارند؟ آقاي قاضي‌زاده! ديگر پيشنهاد ديگري نداريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"عرض كردم آقاي قاضي‌پور هم خانه‌ها را ذكر كرده بودند كه چون از همين سياق است اگر اجازه بفرماييد خانه‌ها را هم اضافه بكنيم.\"], [\"علی اردشیرلاریجانی\", \"خانه‌هاي كشاورز و اينها هم هست. پيشنهاد ديگري نداريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي‌دليگاني پيشنهاد چاپ‌شده دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nالبته پيشنهاد چاپ‌شده بنده در ماده (2) هست.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"متن زير به عنوان تبصره (1) به ماده (1) قانون الحاق مي‌شود، مد نظر شما نيست؟ (حاجي‌دليگاني ـ آن هست). اگر مطرح نمي‌كنيد بگذريم\"], [\"حسینعلی حاجی\", \"آن را مطرح مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"آقاي حاجي! يك لحظه اجازه بدهيد، آقاي حاجي‌دليگاني بفرماييد. (قوامي ـ آقا سوگند هيأت‌رئيسه اجرا نشد) چشم، سوگند هم مي‌خوريم، بگذاريد اين مطلب را تمام كنيم.\"], [\"حسینعلی حاجی\", \"آقاي لاريجاني! چون مي‌دانم دغدغه جناب‌عالي و همه همكاران است يك نكته‌اي را قبل از اينكه پيشنهادم را بدهم عرض بكنم. آقاي رئيس ببينيد! ديروز جناب‌عالي به درستي آن تذكر را داديد كه كميسيون برنامه و بودجه راجع به (14) ميليارد دلار بررسي بكند. من به شما مي‌خواهم خبر بدهم كه ديروز بعد از ظهر از قبل در جدول هم آمده بود و از دو تا وزير دعوت شده بود، هم وزير اقتصاد و هم وزير تعاون، كار و رفاه اجتماعي.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بدهيد، آقاي قاضي‌زاده! دوستان را راهنمايي كنيد بروند،‌ چون من صداي ايشان را نمي‌شنوم، بفرماييد.\"], [\"حسینعلی حاجی\", \"در جدول دستور كميسيون‌ها آمده بود كه ديروز بعد از ظهر از وزير اقتصاد و وزير تعاون، كار و رفاه اجتماعي دعوت شده بود براي اينكه تشريف بياورند و به اتفاق اعضاي كميسيون اين وضعيت نحوه تخصيص احكام.\"], [\"علی اردشیرلاریجانی\", \"اين را شما تذكر داديد كه آقاي مطهري پيگيري كردند.\"], [\"حسینعلی حاجی\", \"عرض مي‌كنم، ديروز هم جناب‌عالي پاسخ داديد، اما ديروز صبح بود. مي‌خواهم خبر بعد از ظهر را بدهم كه اين جلسه باز ديروز بعد از ظهر برگزار شد، اما هيچ‌كدام از اين دو وزير براي تعيين تكليف اقلام اساسي و معيشت مردم در كميسيون حاضر نشدند.\"], [\"علی اردشیرلاریجانی\", \"اين كار خلاف است، يعني چه؟ كميسيون براي يك امر مهمي دعوت مي‌كند وزرا موظفند شركت كنند تا به نتيجه برسد. حالا كميسيون گزارشش را بدهد.\"], [\"حسینعلی حاجی\", \"اين حفظ شأن مجلس نيست.\"], [\"علی اردشیرلاریجانی\", \"آقاي تاج‌گردون! شما دعوت كرده بوديد؟ بفرماييد توضيح بدهيد.\"], [\"غلامرضا تاج گردون\", \"آقاي دكتر! جهت استحضار حضرت‌عالي و نمايندگان و ان‌شا‌ءالله دولت محترم هم بشنوند. موضوع مهمي است، چندين جلسه هم خدمت حضرت‌عالي داشتيم، تذكر هم در صحن داديد و جدا هم بحث شد. يك امر بسيار مهم، (14) ميليارد دلار از منابع كه بايد در موردش تصميم‌گيري بشود به عبارتي اين ارز يا يارانه روي سفره مردم بنشيند. من واقعاً از دولت محترم گله دارم، چندين جلسه تا الان گذاشتيم، طرح ما هم آماده است،‌ مركز پژوهش‌ها هم كار كرده، مجلس هم در قانون بودجه يك تكليفي را كرده. منابع دارد تلف مي‌شود.\\r\\nمن خواهش مي‌كنم حضرت‌عالي هم در سطح رئيس قوه تذكري به رئيس قوه مجريه بدهيد. اين رفتاري كه دارد انجام مي‌شود درست نيست، وزرا يا اطلاع ندارند، وزير محترم اقتصاد كه مي‌گويد به من ربطي ندارد، وزير محترم تعاون هم كه هر جلسه نمي‌آيد، معاون ايشان مي‌آيد معاونش هم مي‌گويد من اصلاً در جريان نيستم. يك موضوع به اين مهمي خلاصه متوقف و معطل شده. من خواهش مي‌كنم كه در اين زمينه هم شما تذكر لازم را به رئيس محترم قوه مجريه بدهيد.\"], [\"علی اردشیرلاریجانی\", \"آقاي تاج‌گردون بفرماييد.\"], [\"غلامرضا تاج گردون\", \"آقاي رئيس ببخشيد، ديگر مصافحه با حضرت‌عالي بود و خدمت شما و كل اعضاي هيأت‌رئيسه هم تبريك عرض مي‌كنيم و ان‌شا‌ءالله كه در سال چهارم موفق باشيد. \\r\\nآقاي دكتر! در هر صورت اين موضوع مهمي است. دولت دارد در اين قضيه تعلل مي‌كند (رئيس ـ اين خيلي اهميت دارد) آقاي دكتر! ما اگر طرح و پيشنهاد بدهيم دولت اينطوري موافقت نكند، باز هم كار ما جلو نمي‌رود. به نظر من وزرا يا اينجا مسئوليتي ندارند يا احساس مسئوليت يا اختيار ندارند، شما در سطح قوه تذكر بدهيد.\"], [\"علی اردشیرلاریجانی\", \"مسأله مهمي است، هم آقاي تاج‌گردون تفصيلاً گفتند و هم آقاي حاجي‌دليگاني گفتند. آقاي اميري ببينيد! دو، سه تا موضوع مهم الان در حوزه اقتصاد مطرح است، يكي ساماندهي به اين يارانه‌اي كه براي كالاهاي اساسي است، به هر حال در قانون بودجه گفته شده يكي از اين راه‌ها را بپذيريد. ما بايد براي اين يك نتيجه‌اي بگيريم، چون الان هم دولت دارد هزينه مي‌دهد و اين كار به دست دلال‌ها مي‌رود. \\r\\nيكي هم مسأله يارانه سوخت است كه به نحو درستي انجام بشود كه باز فشاري به طبقاتي كه ضرورت دارد نيايد و هم جلوي قاچاق گرفته بشود. يكي هم مسأله مسكن براي زوج‌هايي است كه الان يك مسأله مهمي براي زندگي‌شان شده. اينكه وزرا شركت نمي‌كنند اصلاً معني ندارد، يعني با اينها بايد برخورد بشود. شما حتماً پيگيري بكنيد، اين موضوع را هم سازمان برنامه و هم اقتصاد و دارايي و هم وزارت مسكن همه اينها مسئول هستند شركت بكنند، يك تصميم پخته‌اي گرفته بشود. لذا آقاي تاج‌گردون! جلسه‌تان را در اسرع وقت بگذاريد از دولت شركت بكنند كه اين كار به سامان برسد. آقاي دليگاني! شما پيشنهادي داشتيد؟ بفرماييد.\"], [\"حسینعلی حاجی\", \"آقاي رئيس! پيشنهاد در ماده (2) را مطرح مي‌كنم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده (2) هنوز مطرح نشده. اجازه بدهيد بعد از قرائت بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد ديگري نداريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! مطلبي كه جناب حسيني فرمودند، در اساسنامه سازمان تبليغات جلب مشاركت، هدايت و همكاري مردمي از طريق صدور مجوز تأسيس و ساماندهي كانون‌ها و تشكل‌هاي مذهبي و انجمن‌هاي اسلامي آمده.\"], [\"علی اردشیرلاریجانی\", \"حذف لازم نيست، ببينيد! دارندگان كسب و پيشه و حرفه و تجارت كه طبق قانون از اتاق‌هاي بازرگاني و صنايع و معادن و كشاورزي و اصناف و تعاون مجوز مي‌گرفتند شامل اين بند نمي‌گردد، روشن است. الان پيشنهاد ديگري مطرح نيست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"خير، آقاي دكتر! اين موضوع خانه را هم توضيح فرمودند.\"], [\"علی اردشیرلاریجانی\", \"پس شما متن را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! متن قرائت شد، من فقط رفع ابهام را عرض كنم. \\r\\n«دارندگان كسب و پيشه و حرفه و تجارت كه طبق قانون از اتاق‌هاي بازرگاني و صنايع و معادن كشور، اصناف و تعاون مجوز مي‌گيرند شامل اين بند نمي‌گردند» آقاي دكتر! اين انجمن‌هاي اسلامي را چه بكنيم؟\"], [\"علی اردشیرلاریجانی\", \"آن بند (18) است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بله، چون با هم هست.\"], [\"علی اردشیرلاریجانی\", \"بند (18) انجمن‌هاي اسلامي در همان اساسنامه سازمان تبليغات آمده است. اين اساسنامه كجا ثبت شده؟ پس اين را بگذاريد ما يك بررسي بكنيم، چون اساسنامه را مقام رهبري تأييد كرده باشند در اين بند (16) آن آمده صدور مجوز تأسيس و ساماندهي كانون‌هاي فرهنگي، تبليغي، كانون‌هاي قرآني، تشكل‌هاي مذهبي و انجمن‌هاي اسلامي. بنابراين اينجا ديگر نبايد بيايد. يعني چكار كنيم؟ انجمن‌ها خلاصه اينجا يا آنجا ثبت مي‌شوند؟‌ اسلامي است، يا بند (18) را كنار بگذاريم. بنابراين بند (18) را بايد كنار بگذاريم به خاطر اينكه در اساسنامه سازمان تبليغات آمده. بند (18) كلاً انجمن اسلامي است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! گفتند اينجا «خانه» را هم اضافه كنيم‌، چون خانه‌ها هم بلاتكليف هستند.\"], [\"علی اردشیرلاریجانی\", \"خانه‌ها را هم بگذاريد. پس ما فقط بند (17) را تصحيح كنيم. پس اين دو بند مي‌شود، اين دو بند ماده (1) يك بند مي‌شود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"فقط (17) مي‌شود، آقاي دكتر! آن بالا هم (17) مي‌شود. آقاي دكتر! خانه معلوم نشد.\"], [\"علی اردشیرلاریجانی\", \"بند (17) را همانطور كه با اين رفع ابهام قرائت كرديد را به رأي مي‌گذاريم. «خانه» را هم اضافه كنيد. مجوز مي‌گيرند، اينجا آمده، همين است. \\r\\nحضار 238 نفر، ماده (1) را به رأي مي‌گذاريم كه فقط مربوط به بند (17) مي‌شود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (100) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. در ماده (2) پيشنهاد دارند؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ماده (2) پيشنهاد هست، اول بايد قرائت كنم.\\r\\nماده 2 ـ در ماده (10) اين قانون عبارت «(، جمعيت‌ها، انجمن‌هاي صنفي و انجمن‌هاي اسلامي» قبل از عبارت «و انجمن‌هاي اقليت‌هاي ديني» اضافه مي‌شود. \\r\\nآقاي حاجي‌دليگاني پيشنهاد دارند،‌ بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز ببينيد! هر چقدر ما در چهارچوب قانون اساسي بتوانيم مجوز فعاليت قانوني و رسمي به تشكل‌ها، احزاب،‌ انجمن‌ها و خانه‌ها بدهيم كه بيايند و حرف آن تشكل‌هاي خودشان را در چهارچوب قانون بزنند اين با مردم‌سالاري ديني كاملاً هماهنگ است. \\r\\nبنابراين پيشنهادي كه بنده دارم اين است كه علاوه بر آن مواردي كه در تبصره ذيل ماده (2) آمده اين موارد هم دقت بفرماييد اضافه بشود. ان‌شا‌ءالله با رأي موافق كمك كنيد، نماينده محترم دولت هم اعلام موافقت كردند، به اين صورت كه پيشنهاد ما اين است كه علاوه بر تشكل‌هايي كه در كميسيون آورده شد، تعدادي از تشكل‌ها ناديده گرفته شده‌اند اينها هم اضافه بشوند، كدام‌ها هستند؟ مثلاً گفتيم واژه «انجمن» كه يك واژه عام است، اين هم هر انجمني، انجمن كاميون‌داران، انجمن صنفي دانشجويان، انجمن صنفي مربوط به تشكل‌هاي ديگر، يعني هر جمعيتي كه خواست يك انجمني و نمايند‌ه‌اي را به صورت رسمي داشته باشد\"], [\"علی اردشیرلاریجانی\", \"آقاي دليگاني! انجمن‌ها كه آمده، در بند (17) آورديم. اينجا فقط مي‌خواهند انجمن‌هاي اقليت‌هاي ديني را اضافه كنند.\"], [\"حسینعلی حاجی\", \"آقاي لاريجاني! بايد در ماده (10) آنجايي كه مبنا هست بيايد، مبناي همه اين مواد به ماده (10) تشكل‌ها برمي‌گردد. لذا «انجمن» را گفتيم اضافه بشود، به عنوان يك تشكل پذيرفته تا بتوانند فرآيند قانوني را طي بكنند. گفتيم علاوه بر اتحاديه‌ها كانون‌هاي صنفي هم بتوانند حرف آن جامعه هدف خودشان را بزنند. مجوز قانوني براي فعاليت‌شان بگيرند. \\r\\nگفتيم جمعيت و انجمن‌هاي اسلامي هم آورده شده باشد. لذا خواهشم از همكاران اين است، اين را كمك بكنيد كه حرف‌هاي به حق مردم از مسير قانوني بتواند به گوش مسئولين، چه مجلس و چه دولت و چه قوه قضائيه و در مجموع حاكميت برسد و از آنجايي كه سخنگو و ميكروفن و كسي را ندارند كه حرف‌شان را بزند مجبور نباشند از راه‌هايي بيايند مطالب‌ و خواسته‌هايشان را منتقل بكنند كه موجب سوءاستفاده بدخواهان اين كشور بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، پيشنهاد جناب آقاي حاجي‌دليگاني مطرح شد، اگر مخالف صحبت مي‌كند بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي گلمرادي مخالف هستند،‌ بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام خدمت ملت بزرگ ايران دارم. لازم مي‌‌دانم صميمانه انتخاب هيأت‌رئيسه محترم مجلس را خدمت اعضاي محترم تبريك بگويم و از حسن مشاركت همكاران عزيزم تشكر بكنم. اتفاق خيلي خوبي بود و اين انسجام و همگرايي در بين مجموعه در خانه ملت، در واقع نويدبخش اين است كه ان‌شا‌ءالله از تجارب عزيزان بيشتر در راستاي حل مشكلات كشور بهره‌گيري بشود. \\r\\nاما در رابطه با پيشنهاد برادر عزيزم اين دو تا نكته را خدمت شما عرض كنم؛ اول اينكه باز كردن و باز گذاشتن موضوع ايجاد اشكالاتي مي‌كند. اگر ما حساب‌شده و برنامه‌محور و اصولي در ايجاد ساختارها مراقبت نكنيم مشابه تشكيلات شوراها به جاي اينكه امروزه براي كشور نقطه قوتي باشند، اما اكثريت شوراها در كشور عامل مزاحمت و عقب‌ماندگي براي توسعه شهرها و روستاها شدند. \\r\\nعزيزان! اگر ما به دنبال ايجاد ساختار هستيم بايد بسترها فراهم بشود، بايد زيرساخت‌ها مهيا بشود، زيرساخت‌هاي فرهنگي و توانمندي‌ها بايد فراهم بشود تا اين ساختارها مفيد فايده بشود. امروز نارضايتي و نگراني درخصوص شوراهاي اسلامي شهر و روستا به خاطر عدم توجه در اين ساختارها و عدم توجه به زيرساخت‌هاي لازم عملاً تبديل به تشكيلاتي براي حيف و ميل سرمايه‌هاي كشور و از دست رفتن سرمايه‌هاي اجتماعي و رضايت‌مندي مردم شده‌اند. \\r\\nبنابراين در اين موضوع خاص هم وقتي ما از واژه‌هاي خوب و شيرين استفاده مي‌كنيم عواقب آن را هم ببينيم، مردم‌سالاري ديني بايد در عمل مورد توجه عزيزان بشود، نه اينكه تشكل‌هايي براي باندها و لابي‌گري و دلالي را ما ساماندهي كنيم و نتيجه امروزي اين اصناف و گروه‌ها باشد. \\r\\nما بايد در بعد نظارتي هم توجه داشته باشيم، اينكه ساختار و تشكيلات ايجاد كنيم، اما در بعد نظارتي در خواب باشيم اينها به جاي اينكه كمك‌حال كشور باشند عملاً ما با مجوزهاي قانوني به اينها اجازه داده‌ايم تا با سرمايه‌ها، منافع ملي و عمومي كشور در تعارض باشند. \\r\\nاگر شما بررسي كنيد و تحقيقات همه‌جانبه انجام بدهيد حتماً متوجه نارضايتي عموم در رابطه با اين ساختارها خواهيد بود. اين چهارچوب‌هاي قانوني هم كه اشاره مي‌كنيم، عرضم اين بود كه ما در چهارچوب قانون خيلي كارها بايد انجام مي‌داديم، اولويت‌ها را رها كرديم و به مسائلي مي‌پردازيم كه عملاً به اين نابساماني‌ها در كشور كمك مي‌كند. \\r\\nپس من خواهش مي‌كنم دوستان توجه داشته باشند و اجازه ندهيم همينطور در رابطه با توسعه اين ساختارهايي كه عملاً براي كشور ايجاد مشكل مي‌شود باز هم ما مشاركت داشته باشيم، خيلي ممنونم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي سليمي موافق هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nاز مخالف محترم هم تشكر مي‌كنم، چون در واقع موافقت كردند و مباحثي هم كه فرمودند درست است، ولي ارتباط با موضوع نداشت. اما در رابطه با موافقت من چند نكته را عرض مي‌كنم؛ نكته اول اين است. ببينيد! ما يك سلسله كانون‌ها و انجمن‌ها مثل انجمن صنفي كارگران داريم. اين انجمن صنفي كارگران آيا بايد براي بيان نظرات خودشان تريبون داشته باشند يا نه؟‌ جايش خالي است، يا بسياري از انجمن‌هاي ديگر، مثلاً انجمن كتاب‌فروشان. در بحث انجمن كتاب‌فروشان ما حتماً يك پسوند اسلامي بايد به همه چيز اضافه كنيم؟ ببينيد! ما در كشور كاري كرديم هركسي آمده، مثلاً‌ انجمن مكانيك‌ها يا كانون مكانيك‌ها بيايند يك اسلامي به آن اضافه كنند. \\r\\nمقيد به اسلامي نكنيم، اين تقييدش به اسلامي باعث مي‌شود همه چيز و بالاخره مسأله لوث مي‌شود. من خواهش مي‌كنم اين را اضافه كنيم، هم كلمه «تقييد به غيراسلامي» را نياز نيست، در بسياري از مباحث واقعاً نياز نيست. چه لزومي دارد ما بياييم بنويسيم مثلاً كانون صنفي مكانيك‌ها، كانون اسلامي مثلاً‌ مكانيك‌ها. تقييد به اين قيد اسلامي باعث مي‌شود اين كارهايي كه متعارف در كشور نيست انجام بشود، بعد هم بسياري از كانون‌ها مثل كانون صنفي كارگران كه الان رسميت دارند اينها تريبون داشته باشند تا حرف‌شان را بزنند. ما اينها را مقيد نكنيم، به نظرم اضافه كردن اين دو واژه لازم است. \\r\\nآقاي دكتر!‌ در رابطه با حقوق‌ها هم علي‌رغم اينكه حضر‌ت‌عالي دستور داديد هنوز اصلاح نفرمودند. خيلي اعتراض داريم،‌ معلم‌ها، كارمند‌ها دارند اعتراض مي‌كنند. مصوبه مجلس هنوز اجرايي نشده، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، دولت كوتاه صحبت بفرماييد.\"], [\"سيدسلمان ساماني\", \"بسم الله الرحمن الرحيم \\r\\nدر ماده قبل ما شمول انجمن، اتحاديه، كانون‌هاي صنفي را به اين قانون اضافه كرديم و در تعاريف وارد كرديم. الان در رابطه با صلاحيت كميسيون ماده (10) احزاب داريم بحث مي‌كنيم. وقتي ما قبول كرديم كه اين انجمن‌ها در قالب قانون احزاب به آنها مجوز داده بشود حتماً بايد بپذيريم كه كميسيون ماده (10) احزاب نظارت خودش را بر اينها به عمل بياورد. اين نكته بسيار مهمي است، خواهش من اين است كه نمايندگان به اين پيشنهاد رأي مثبت بدهند تا كميسيون ماده (10) احزاب بتواند نظارت خودش را بر اين انجمن‌ها و اتحاديه‌ها و كانون‌هايي كه به موجب قانون شكل مي‌گيرند، انجام بدهد.\"], [\"علی اردشیرلاریجانی\", \"حضار 226 نفر، پيشنهاد جناب آقاي حاجي‌دليگاني را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ماده (2) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 223 نفر، ماده (2) را با اصلاحي كه صورت گرفته به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order6\": {\"title\": \"6\\r\\nبيانات رئيس محترم مجلس شوراي اسلامي درخصوص برگزاري طرح معامله قرن و اهميت لزوم شركت در راهپيمايي روز قدس\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"چون الان مراسم سوگند را اعضاي هيأت‌رئيسه جديد بايد برگزار كنند، من چند تا نكته را خدمت سروران گرامي عرض كنم. \\r\\nاولاً چون ما در آستانه روز قدس هستيم كه اهميت كانوني براي همه مسلمانان دارد، بايد توجه بكنيم در شرايط فعلي يك تحرك بسيار شيطنت‌آميزي در منطقه تحت عنوان «طرح بزرگ قرن» ديده مي‌شود و اجلاسي را دارند ترتيب مي‌دهند و متأسفانه يك نقطه ننگيني براي همه كشورهايي است كه در اين طرح بسيار ناجوانمردانه مشاركت دارند. \\r\\nدر واقع با اين طرح آن حقوقي كه حتي در تئوري‌هاي صلح قبلي به صورت خيلي ضعيف به حقوق مسلمان‌ها و فلسطيني‌ها پرداخته بود و يك توجه كوچكي داشتند، همه آنها را دارد ناديده مي‌گيرد و تسلط رژيم صهيونيستي بر كرانه باختري و همچنين اينكه اين كشور يك كشور يهودي به معناي صهيونيستي آن خواهد بود و حقوق فلسطينيان كلاً بايد از بين برود و آوارگان فلسطين هيچ نقشي در آينده اين كشور نخواهند داشت و يك پولي را هم مي‌خواهند به كشورهاي ديگر بدهند، حالا حداقل اسماً اين حرف مطرح است تا ديگر آنها وطن خودشان را فراموش كنند، يك طرح بسيار خائنانه و رذيلانه‌اي است. در همين شرايط برخي از كشورهاي كوچك در خليج فارس اين اجلاس را دارند دنبال مي‌كنند. \\r\\nدر كنار آن طرح ناتوي عربي است كه يك جبهه‌گيري خيلي روشن در مقابل جريان مقاومت در منطقه مي‌خواهند شكل بدهند، البته تا به حال خيلي هم موفق نبوده‌اند. در اين شرايط روز قدس يك فرياد رسايي براي حقوق مردم فلسطين، احياء و دفاع از آن است و لذا خيلي مهم است كه همه نمايندگان محترم و ملت عزيز اهتمام به راهپيمايي روز قدس داشته باشند كه پاسخي به اين رفتارهاي ناهنجاري است كه در صحنه منطقه‌اي و بين‌المللي براي پايمال كردن حقوق فلسطينيان مطرح است.\\r\\nمن مجدداً از همه عزيزاني كه در بحث هيأت‌رئيسه، در سمت‌هاي مختلف كانديدا شدند و يك رقابت سالم و منطقي را شكل دادند و از هر فراكسيوني افرادي كانديد شدند و نمايندگان هم براساس برداشتي كه داشتند هيأت‌رئيسه جديد را برگزيدند، من هم از فراكسيون‌هاي مختلف تشكر مي‌كنم و از اهتمام عزيزاني كه در اين صحنه براي مسئوليت كانديدا شدند و هم از اين روابط دوستانه و برادرانه‌اي كه در مجلس مطرح است، البته قبلاً هم بود و خوب است اين مدل از رقابت در كل كشور تسري پيدا كند كه رقابت‌ها خيلي برادرانه است و بعد هم در يك فضاي صميمانه همه با هم كار مي‌كنند و ان‌شا‌ءالله هيأت‌رئيسه جديد هم مدافع حقوق همه نمايندگان از هر فراكسيون خواهند بود و پيگير مسائل اصلي كه مردم دارند، مخصوصاً‌ امروز در موضوع اقتصادي كشور و معيشت مردم است. \\r\\nان‌شا‌ءالله با حمايت همه شما نمايندگان عزيز هيأت‌رئيسه جديد بتواند، البته بعد از چند روز آينده كارشان را شروع كنند، چون تا روزي كه قبلاً رأي گرفته شده، هيأت‌رئيسه قبلي بايد كارش را دنبال كند و از مراحم همه شما هم تشكر مي‌كنم. والسلام عليكم و رحمه الله\"]]}, \"order7\": {\"title\": \"7\\r\\nانجام مراسم تحليف اعضاي هيأت‌رئيسه مجلس شوراي اسلامي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"يك صلواتي ختم كنيد تا مراسم تحليف برگزار گردد. (حضار صلوات فرستادند)\\r\\nبسم الله الرحمن الرحيم\\r\\n«من به عنوان عضو هيأت‌رئيسه مجلس شوراي اسلامي در برابر قرآن مجيد، به خداوند قادر متعال سوگند ياد مي‌كنم كه حداكثر توان خود را براي اجراي آيين‌نامه داخلي مجلس شوراي اسلامي با مراعات بي‌طرفي كامل در انجام وظايف به كار گيرم و از هرگونه اقدام مخالف آيين‌نامه اجتناب نمايم». والسلام عليكم و رحمه الله و بركاته (حضار صلوات فرستادند)\"]]}, \"order8\": {\"title\": \"8\\r\\nناطقان جلسه آقايان: قلي اله‌قلي‌زاده، حسينعلي حاجي‌دليگاني، محمد كاظمي و خانم سكينه الماسي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"بسم الله الرحمن الرحيم\\r\\nبا تشكر از همه همكاران عزيز و حسن اعتمادي كه به دوستان و همكاران‌تان داشتيد و دبيران هيأت‌رئيسه و همينطور رئيس را ابقاء كرديد‌ و از جناب آقاي مطهري تشكر مي‌كنيم و به آقاي مصري عزيز تبريك مي‌گوييم. ناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي قلي‌ اله‌قلي‌زاده نماينده محترم كليبر، خداآفرين و بخش هوراند \\r\\nـ آقاي حسينعلي حاجي‌دليگاني نماينده محترم شاهين‌شهر، ميمه و برخوار.\\r\\nـ آقاي محمد كاظمي نماينده محترم ملاير.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ سركار خانم سكينه الماسي نماينده محترم دير، كنگان، جم و عسلويه.\\r\\nنفر دوم هم احتمالاً امروز وقت نشود، به جلسه بعدي موكول مي‌شود، خودشان هم تمايل داشتند، اسم‌شان را ذكر نمي‌كنم. از جناب قلي اله‌قلي‌‌زاده نماينده محترم خداآفرين كه اينجا بخش هوراند گفته، ولي شهرستان هوراند صحيح است كه اصلاح مي‌شود دعوت مي‌كنيم، بفرماييد.\"], [\"محمد علی وکیلی\", \"آقاي دكتر! تذكر دارند، قبل از نطق اجازه مي‌دهيد؟\"], [\"علی اردشیرلاریجانی\", \"سخنراني بكنند‌، بعد تذكرات را گوش مي‌دهيم.\"], [\"اکبر رنجبرزاده\", \"آقاي ‌‌قلي‌زاده بفرماييد.\"], [\"قلی اله قلی زاده\", \"بسم الله الرحمن الرحيم \\r\\nايام سوگواري حضرت علي‌بن ابيطالب (عليه‌السلام) و سالروز شهادت آن ابرمرد تاريخ را تسليت عرض مي‌كنيم و آرزوي قبولي طاعات و عبادات براي همه عزيزان و ملت شريف ايران دارم. يقيناً به خاطر اهميتي كه روز قدس دارد و روز يأس و نااميدي صهيونيسم جهاني است را فراموش نخواهيم كرد و با حضور گسترده ان‌شا‌ءالله نااميدترشان خواهيم كرد. \\r\\nعزيزان! مهم‌ترين درد و معضل اين مملكت تنها آمريكا و نوسانات ارزي و كمبودها نيستند، بلكه مادر دردهاي ما فساد است و فساد. بايد بگويم متأسفانه موريانه فساد از انواع مختلف به ويژه فساد اقتصادي در حال نفوذ به ريشه اعتماد و اميد مردم به نظام عزيزتر از جان‌مان است. نمايندگان محترم! اعتبار، اقتدار و امنيت ملي كشور حاصل رابطه معنوي و عاطفي مردم با نظام است و هربار كه نظام با چالشي روبه‌رو شده است دستان پرقدرت و حضور حماسي ملت بر آن نقطه پايان نهاده است. اما متأسفانه مشكلات و فساد اقتصادي موريانه‌وار ضمن نابودي منابع و سرمايه ملي كشور اعتماد مردم به نظام را هدف قرار داده است و فساد مالي و اقتصادي به پديده مزمن و مرموزي تبديل شده است كه قلب و جان نظام ما را نشانه گرفته است. متأسفانه فساد فقط به قلمروي سرمايه‌گذاري و بنگاه‌هاي اقتصادي محدود نگرديده، بلكه امواج آن سراسر جامعه را درنورديده است و اخلاق و رفتار جامعه را تباه مي‌سازد. كاري‌ترين ضربت فساد بر پيكر اقتصاد به هم ريختن توازن و تركيب دخل و خرج ملت و كشور و دولت است. متأسفانه بايد بگويم سياستمداران و كارگزاراني كه فاسد باشند منابع مالي را بيشتر به جاهايي سوق مي‌دهند كه رشوه‌هاي كلان و كميسيون‌هاي آن چناني عايد آنها مي‌شود.\\r\\n(در اين هنگام آقاي مسعود پزشكيان «نايب‌رئيس اول» رياست جلسه را به‌عهده گرفتند)\\r\\nاما چرا فساد و اين‌ همه به مسائل فساد اقتصادي تكيه مي‌كنم؟ به خاطر اينكه متأسفانه ريشه همه اين گرفتاري‌ها در همين موضوع است كه به مواردي از اين اشاره مي‌كنم و به استحضار نمايندگان محترم و ملت شريف مي‌رسانم:\\r\\n1 ـ چندنرخي بودن قيمت كالا، خدمات و ارز اولين و از مهم‌ترين ريشه‌هاي فساد است كه رانت‌خواري و قاچاق حاصل اين روش جاهلانه اقتصادي است. \\r\\n2 ـ تنوع، پراكندگي و ناهماهنگي دستگاه‌هاي نظارتي كه باعث شده است:\\r\\nالف ـ دچار موازي‌كاري و تعارض و تضاد در عملكرد بشويم. \\r\\nب ـ منابع، امكانات و تجهيزات هيچ‌كدام از دستگاه‌هاي نظارتي به تنهايي توانايي پوشش دادن كل كشور و محدوده آنها را نمي‌دهد. از سوي ديگر در دستگاه‌هاي نظارتي ما اكثراً خدما‌ت‌دهنده و ناظر مثل بازي‌كن و داور به همديگر وابسته يا اشتراك منافع دارند و به پديده خودنظارتي دچار شده‌اند و در نتيجه چنين نواقص بزرگي است كه ناكارآمدي دستگاه‌هاي نظارتي كشور را رقم زده است. \\r\\n3 ـ وجود انحصار گسترده دولتي، غيردولتي و بخش خصوصي همچنين مافياي پنهان، اما قدرتمند در بخش‌هاي مختلف اقتصادي فضاي رقابتي را كه خود مهم‌ترين كنترل‌گر فساد اقتصادي است ناتوان كرده است. \\r\\n4 ـ امروز شرايط كشور ايجاب مي‌كند كه با مردم فداكار كه بار گران اين جنگ خانمان‌سوز را بر دوش دارند صادق و شفاف باشيم و بدانيم كه ظرفيت و تاب و تحمل مردم در مقابل فشارهاي بي‌امان اقتصادي بيش از اين نيست. \\r\\n5 ـ از نظر بنده آخرين و مهم‌ترين عامل گسترش فساد اقتصادي آن است كه با همه دغدغه‌مندي و تأكيدات مقام معظم رهبري هنوز كه هنوز است اخلالگران و غارتگران بيت‌المال و حقوق مردم از قانون نمي‌ترسند و چون اعمال قانون در مورد اين زالوصفتان بي‌رحم به موقع، بي‌ملاحظه و متناسب با جرم‌شان صورت نمي‌گيرد و به عبارتي هنوز از منظر مجرمان اقتصادي قوانين مبارزه با فساد ترسناك نيست و بوي خون نمي‌دهد. اجازه بدهيد! مجبورم بعضي از مطالب را حذف كنم. \\r\\nچرا بايد اجازه بدهيم اين اژدهاي هزارسر فساد اقتصادي و اختلاس تا اين اندازه آن هم به راحتي شكل بگيرد و كار به فرار، دستگيري، محاكمه، اعدام و حبس ابد بينجامد و يا خيلي از آنها نيز قسر در رفته و به ريش من و شما و ملت بخندند؟ ملت هم حق دارند كه از ما عصباني شوند. \\r\\nبه اعتقاد من اگر نظام پولي، مالي و بانكي شفاف و درستي داشتيم و با بنگاه‌داري و با أخذ سود و جرايم نزول‌وار بانك‌ها بي‌رحمانه مبارزه مي‌كرديم، اگر بيماري پيسي و مسري رانتخواري، رابطه‌بازي، آقازاده‌سازي و فرهنگ پليد رشوه‌خواري را ريشه‌كن مي‌كرديم، اگر نظام اقتصادي الكترونيكي هوشمند مي‌داشتيم و اجازه دسترسي و امكان دستكاري و جابجايي اطلاعات به كاربران نمي‌داديم و اگر نظارتي مستمر، مقتدر و پيشگيرانه‌اي داشتيم يا اگر تسامح و تساهل كسالت‌آور سيستم نظارتي، كالاهاي بنجل و فاقد استاندارد را وارد كشور نمي‌كرديم، اگر به جاي آن توليدات داخلي و به اين منظور محصولات با استاندارد لازم را حمايت مي‌كرديم و كالاهاي باكيفيت دست مردم مي‌داديم و اگر به وقتش كمر انحصارات دولتي و غيردولتي را شكسته و رقابت سالم اقتصادي را جايگزين مي‌كرديم و هزاران اگرها و حسرت‌هاي ديگر، متأسفانه به اين روز نمي‌رسيديم و به اين مشكلات دچار نمي‌شديم.\\r\\nاما دوستان عزيز! اگر همت به خرج دهيم و از فرصت‌هايي كه داريم خوب استفاده كنيم، مي‌توانم بگويم به همه اين مشكلات فائق مي‌آييم. ما رهبري دانا و حكيمي داريم كه هوشيارانه و مدبرانه نظام و جامعه را رهبري و ما را به تلاش و همت فرا مي‌خواند. ملتي داريم هوشمند، بردبار، دشمن‌شناس و پاي كار كه در حمايت از نظام و تماميت كشور از ما جلوترند. جوانان انديشمند، خلاق، پرشور و توانمندي داريم كه با حضور موفقيت‌آميزشان در عرصه‌هاي مختلف بين‌المللي توانايي خود را به نمايش گذاشته‌اند. علي‌رغم فشارهاي دردناك اقتصادي دشمن، چشم‌اندازهاي سياسي و امنيتي اقتدار كشور از جهات مختلف در محيط پيراموني و حتي بين‌المللي خود روز به روز در حال بهبود و شكوفايي است، هر چند كه دشمني داريم كه با پافشاري بر رفتارهاي احمقانه خود نشانه‌هاي فرسايش دروني و حتي بيروني نظام سلطه‌اش را تشديد كرده است (نايب‌رئيس ـ خيلي ممنون) و از اين فرصت‌ها زياد است. \\r\\nشرايطي براي فائق آمدن به مشكلات لازم است كه به برخي از آنها اشاره مي‌كنم. تورم افسارگسيخته امان مردم را بريده و تعادل دخل و خرج روزمره آنها را بر هم زده است. امروز مردم نگران آينده، تحصيل و اشتغال فرزندان‌شان هستند. هزينه‌هاي سرسام‌آور بهداشت و درمان و خدمات عمومي مخصوصاً‌ تأمين ارزاق عمومي و مسكن به دغدغه بزرگ معيشتي آنان تبديل شده است. (نايب‌رئيس ـ خيلي ممنون، يك دقيقه اضافه صحبت كرديد) بعضي از بيمه‌ها و بانك‌ها كه بنا بود پشتيبان و يار مردم باشند متأسفانه به قدري با بي‌كفايتي و بي‌مسئوليتي رفتار مي‌كنند كه نه تنها يار نشدند، بلكه بار مردم گشته‌اند و با خالي كردن جيب مردم از همه جهت به غارت مردم مي‌انديشند و داد مردم نيز برآمده است. (نايب‌رئيس ـ خيلي ممنون و متشكر، والسلام عليكم و رحمه الله و بركاته) والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"يك دقيقه و (20) ثانيه اضافه صحبت كرديد، متشكرم.\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي اله‌قلي‌زاده تشكر مي‌كنيم. از جناب آقاي حسينعلي حاجي‌دليگاني نماينده محترم شاهين‌شهر، ميمه و برخوار دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nايام شهادت مولاي متقيان حضرت علي (عليه‌السلام) را تسليت عرض مي‌كنم و تأكيد بر راهپيمايي روز قدس به صورت پرشور. فتح خرمشهر يكي از نصرت‌هاي الهي بود، همچنان كه شكست آمريكا در طبس هم نصرت الهي بود. نتيجه دفاع مقدس هم نصرت الهي بود. حماسه (9) دي هم نصرت الهي بود. شكست داعش هم نصرت ديگري از نصرت‌هاي الهي بود و دنيا بداند اين فتح خرمشهرها و تكرار نصرت‌هاي الهي براي ملت ايران استمرار خواهد داشت. ملت ايران شكست‌ناپذير است.\\r\\nدر روزهاي اخير همگان شاهد بوديم كه رئيس‌جمهور احمق آمريكا ملت متمدن و بافرهنگ ايران را ملتي تروريستي و سپاه محبوب و مقتدر ما را نيروي تروريستي اعلام كرد و اكنون دم از مذاكره مي‌زند. آمريكايي كه (40) سال است از هيچ‌گونه تلاشي عليه معيشت و اقتصاد ملي و مردم ما مضايقه نكرده و راهبردش فشار حداكثري به ملت ايران است، اعلام مي‌كند كه به دنبال جنگ با ايران نيست. اما بايد پرسيد رژيمي كه از ابتداي انقلاب هر روز با تحريم‌هاي گوناگون يك جنگ جديد عليه مردم ما شروع مي‌كند چرا امروز ديگر سخن از گزينه نظامي به زبان نمي‌آورد؟ اينكه ترامپ رسماً عليه مشاور امنيتي خود موضع‌گيري مي‌كند و رسانه‌هاي جمعي آمريكا متحد شده و مي‌گويند كه ما خواهان جنگ با ايران نيستيم، عزيزان! علت آن ضربه‌شستي است كه استكبار سه دهه پيش از ملت بزرگ ايران چشيد. ثمره دلاوري رزمندگان بسيجي، سپاهي، ارتشي و جهادي و مردمي و مادران و پدراني است كه با دست خود جوانان‌شان را براي دفاع از دين و انقلاب و ميهن به جبهه‌هاي دفاع مقدس رهسپار مي‌كردند. \\r\\nآمريكايي‌ها عاجزتر از آنند كه به مرزهاي ايران نزديك شوند، آنها در عراق (7000) ميليارد دلار خرج كردند، اما امروز با هواپيمايي چراغ خاموش شبانه و بدون استقبال رسمي به اين كشور قدم مي‌گذارند و پس از گذشت تنها چند ساعت مجبور به ترك اين كشور هستند. آمريكايي‌ها عمق دفاع راهبردي ملت ايران را به خوبي مي‌دانند. دولت ما هم به خوبي مي‌داند كه برجام به عنوان تصميم و تجربه او در سياست خارجي نتيجه اعتماد بيجا به وعده‌هاي آمريكا بود. رئيس‌جمهور حزب دموكرات آمريكا همزمان در روزهاي اجرايي برجام قانون ويزا را عليه ملت ايران تصويب كرد و رئيس‌جمهور فعلي حزب جمهوري‌خواهان‌شان آن را اجرا و ادامه دادند. تحريم‌ها دستاورد مذاكره با دموكرات‌ها بود و تمديدشان رفتار جمهوري‌خواهان. تكليف ايراني غيرتمند و باشعور با اين دو سر باطل و موهوم روشن است.\\r\\nجناب آقاي رئيس‌جمهور! نكته ديگري كه بايد به آن اشاره كرد آن است كه ما خود را كاملاً در يك شرايط جنگ اقتصادي مي‌بينيم. رهبري انقلاب فرمودند بايد آرايش جنگي گرفت، يعني آفند و پدافند ما بايد عليه آمريكا فعال‌تر گردد. آرايش جنگي يعني آنكه ديگر هيچ محصول كشاورزي آمريكايي، اين دشمن قسم‌خورده ايران به خاك ايران وارد نشود و البته اين به معني عدم تعامل با دنيا نيست، بلكه صحبت در انتخاب طرف تجاري است. \\r\\nملت ايران به هر گونه تحريم پاسخي سخت خواهد داد و دست چدني آمريكايي‌ها حتي اگر با دستكش مذاكره و مخملي پوشانده شده باشد را به دردناك‌ترين شيوه ممكن خواهد شكست. ملت ايران حق دفاع از خود در جنگ نابرابر اقتصادي را محفوظ مي‌داند و ايران مقاوم و صبور در برابر رژيمي كه هدفش تغيير سيستمي رفتار نظام اسلامي است پاسخي جز آرايش جنگي به هر نوعي كه مصلحت بداند نخواهد داشت. \\r\\nجناب آقاي روحاني، رئيس‌جمهور محترم! اگر معتقديد كه در خط مقدم جنگ اقتصادي هستيد طبيعتاً بايد اقتضائات جنگ اقتصادي را بپذيريد. در جنگ دل بستن و اميد به دشمني كه بارها عهدشكني كرده خطاست. مبادا اروپاييان با وعده اينستكس و امروز و فردا كردن فرصت را از شما بگيرند و آمريكايي‌ها آهنگ خواب و غفلت را در قالب دادن شماره تلفن يا سخنان به ظاهر ملايم و چراغ سبز مذاكره و تعديل شرايط با تغيير دموكرات‌ها با جمهوري‌خواهان خواب‌تان را كوك كرده باشند و بايد بپذيريد اگر در اين جنگ اقتصادي با اقتدار و شجاعت عمل كنيد و اگر هر وزير و مدير بي‌حال و بي‌انگيزه را بركنار كنيد، آقاي رئيس‌جمهور! اين جنگ اقتصادي هم به نفع شما تمام مي‌شود و اگر ضعيف، با ترديد و لرزان عمل كنيد، شكست در انتظار شماست و به ياد بياوريد در جنگ جمل وقتي حضرت علي بن ابيطالب (عليه‌السلام) پرچم را به دست فرزندش داد به وي سفارش كرد اگر كوه‌ها از جاي خود كنده شوند تو ثابت و استوار باش و هيبت دشمن را از فكرت دور كن و بدان كه پيروزي از جانب خداوند سبحان است و در جاي ديگر فرمودند كسي كه از دشمن غفلت كند حيله‌ها و كيدهاي دشمن بيدارش خواهد كرد. به خدا سوگند من همچون كفتار نيستم كه با ضربات آرام و ملايم در برابر لانه‌اش به خواب رود تا صياد به او رسد و دشمني كه در كمين اوست غافلگيرش كند.\\r\\nدر شرايط جنگي بايد از باقي ماندن در فضاي انتخابات و دوقطبي كردن كشور براي بهره‌برداري سياسي اجتناب كرد و بدانيم سپردن كارها به دست افراد نالايق، تنبل،‌ رفاه‌زده، دامادپرست، فرزندپرست، اقوام و آشناپرست، پول‌پرست و از دست دادن فرصت‌ها در اثر ترديد و عدم شهامت از آفات فرماندهي اين زمان است. يك بار ديگر به شما اتمام حجت مي‌كنم كه به صورت واقعي و نه با حرف و شعار، بلكه عملاً به كمك مردم بياييد، در كنار مردم قرار بگيريد. امكانات خوب كشور را درست و براي همه مردم و عادلانه اختصاص دهيد كه اگر چنين كرديد نصرت الهي بار ديگر نصيب ملت ايران خواهد شد.\\r\\nبايد يقين داشته باشيد در جنگ اقتصادي مفسدان اقتصادي، محتكران، رانتخواران و ويژه‌خواران ستون پنجم، خائنين به ميهن هستند و نبايد آنها را به كار گمارد و زمام مردم را به دست آنها داد.\\r\\nحضرت آيت‌الله رئيسي! انتصاب شما را به رياست عدليه كشور تبريك مي‌گويم (رنجبرزاده ـ جمع‌بندي بفرماييد) توفيق جناب‌عالي را به واسطه شهيد عدالت در ليالي قدر از دادآر دادگر خواهانم. بدانيد هرچند حضور و اقدامات شما بارقه‌هاي اميد را در دل ملت خداجوي ايران به ويژه جوانان پرشور انقلابي ايجاد كرده است، (نايب‌رئيس ـ وقتتان تمام شده، متشكرم) اما فرصت‌ها چون ابر در حال گذر هستند.\"], [\"مسعود پزشکیان\", \"دستتان درد نكند، متشكرم. ناطق بعدي را دعوت كنيد جهت صحبت تشريف بياورند\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي حاجي نماينده محترم شاهين‌شهر، ميمه و برخوار تشكر مي‌كنم. از جناب آقاي محمد كاظمي نماينده محترم ملاير دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"محمد کاظمی\", \"بسم الله الرحمن الرحيم\\r\\nبه ملت عزيز و شريف و صبور ايران اسلامي درود و سلام دارم به خصوص عرض ارادت به مردم قدرشناس و سخت‌كوش حوزه انتخابيه‌ام شهرستان ملاير. قبولي طاعات و عبادات همگي عزيزان را از خداوند متعال خواستارم و در اين ايام و ليالي قدر و ايام شهادت مولي‌الموحدين علي بن ابيطالب (عليه‌السلام) دعا مي‌كنم كه گشايش در امور حاصل گرديده و خداوند به سرپنجه تدبير خود اسباب آسايش، رفاه و برون‌رفت از سختي‌ها را براي مردم فداكار اين مرز و بوم مقدر فرمايد.\\r\\nبه رياست محترم مجلس و اعضاي محترم هيأت‌رئيسه كه امروز براي يك سال ديگر با رأي همكاران محترم عهده‌دار امور خانه ملت گرديدند نيز عرض تبريك داشته و براي آنان آرزوي موفقيت دارم. از زحمات سه‌ساله برادر گرانقدرم جناب آقاي دكتر مطهري نيز كمال تشكر و قدرداني را دارم.\\r\\nاين روزها سايه تحريم‌هاي ظالمانه آمريكا زندگي مردم را دچار مشكلاتي كرده است. عامل اين مشكلات رئيس‌جمهور آمريكاست كه بي‌اساس داد مذاكره را نيز سر داده است. ترامپ بايد به عنوان فردي مذاكره‌گريز و تهديدي براي صلح و ثبات و امنيت جهان معرفي و از سوي همه كشورها مورد سرزنش قرار گيرد. وي به مذاكراتي دقيق و طولاني و كارشناسانه پشت‌پا زد كه در جهان و تاريخ اگر بي‌سابقه نبود، مسلماً كم‌سابقه است. مذاكراتي كه در آن علاوه بر ايران شش قدرت جهاني حضور داشتند و پاي خروجي اين مذاكرات دوساله را امضا كردند و پس از آن هم شوراي امنيت سازمان ملل به تأييد رسمي برنامه اقدام مشترك پرداخت. كاملاً روشن است كه اگر آمريكا توانست از چنين توافق معتبري خارج شود از هر توافق ديگري هم كه احساس كند منافع يك‌جانبه او را تأمين نمي‌كند خارج خواهد شد، كمااينكه تاكنون در مورد بسياري از توافقات بين‌المللي اين‌چنين عمل كرده است و با اين رفتار عهدشكنانه اساس هر مذاكره‌اي را سست و بي‌معني و حتي مورد تمسخر قرار داده است.\\r\\nجمهوري اسلامي ايران با مشاهده اين سابقه هرگز تن به مذاكره تفنني و تبليغاتي با آمريكا نخواهد داد و اعتبار آرماني خود را به اميال يك رئيس‌جمهور نامتعارف گره نمي‌زند. كاخ سفيد تنها با بازگشت به برجام است كه مي‌تواند از مذاكره دم بزند و در ايجاد اعتمادي بكوشد كه خود آن را ويران كرده است. در اين زمينه در حال حاضر اختلافي در كشور ما وجود ندارد و هيچ‌كس به مذاكره مبهم، بي‌مبنا، بي‌محتوا و تبليغاتي توصيه نمي‌كند. مسئوليت تنش‌هاي كنوني در خليج فارس و هر تنش ديگري كه احياناً در منطقه ايجاد شود نيز مستقيماً به عهده دولت آمريكا است. \\r\\nاما ملت ايران به موازات مقاومت مقتدرانه و بزرگوارانه‌اي كه بروز مي‌دهد نمي‌تواند از سوءمديريت‌ها، تخلفات، خودمحوري‌ها و تنگ‌نظري‌ها عبور كند و اجازه دهد كه عده‌اي از فضاي مغشوش كنوني سود برده و هر كس ماهي مقصود خود را صيد كند. ما در شرايط عادي هم بايد قدردان ملت خود باشيم، ولي در شرايط خطير كنوني كه اصل فشارها و تنگناها متوجه مردم است بيش از هر زمان ديگر بايد در مردم‌نوازي كوشش كنيم. اگر در بعد اقتصادي آنچنان كه بايد نمي‌شود به امور مردم رسيدگي كرد، در زمينه‌هاي ديگر كه مي‌شود بر مردم آسان گرفت مهربان رفتار كنيم، آنچنان كه شهروندان در نوع رفتار حكومت رابطه پدري را لمس و احساس كنند. چرا برخي حساسيت شرايط را درك نمي‌كنيم و در استمرار منويات تنگ‌نظرانه خود ترديد به خرج نمي‌دهيم؟ آيا در اين شرايط رواست كه بر سر دوچرخه‌سواري خانم‌ها كه هيچ منع قانوني ندارد غائله درست كنيم و هر روز با محدوديت‌هاي سليقه‌اي كه جوانان‌مان را آزار مي‌دهد كمك‌كار فشارهاي اقتصادي عليه مردم باشيم؟ \\r\\nممنوعيت پخش ربناي روح‌بخش استاد شجريان و قطع برنامه نود آقاي فردوسي‌پور از صدا و سيما چه معياري دارد جز اينكه ميان مردم چون يك لجبازي كودكانه از ناحيه صدا و سيما تعبير مي‌شود؟ فيلتر كردن تلگرام چقدر موفقيت‌آميز بود؟ جز اينكه اكثريت كاربران فقط مورد ايذا قرار مي‌گيرند و با استفاده از فيلترشكن و بد و بيراهي كه نثارمان مي‌كنند همچنان مراجعه‌كننده به تلگرام مي‌باشند. يك كليپ ميان دانش‌آموزان به سوژه اصلي داد و فرياد در كشور تبديل مي‌شود، در حالي كه مي‌شد به اين موضوع يك رسيدگي خردمندانه و كارشناسانه كرد. \\r\\nآيا در بعد سياسي ما نمي‌توانيم گشايش ايجاد كنيم؟ كي زمان بلندنظري و شفقت بر خلق و زدودن كينه‌ها فرا مي‌رسد؟ عده‌اي ادامه حصر بزرگواران و ياران امام را مسأله مردم نمي‌دانند. در پاسخ بايد گفت كه هرگز چنين نيست، اولاً كثيري از نخبگان كشور و جمعيت عظيمي از مردم به هر بهانه ممكن و به صورت مكرر خواستار رفع حصر هستند و ثانياً آيا اگر اين مسأله مردم نباشد بايد ادامه پيدا كند؟ اگر حصر غيرقانوني است چه مردم بخواهند و چه نخواهند بايد برطرف شود و اگر قانوني است و توجه تامي وجود دارد چرا دادگاهي تشكيل نمي‌شود و براي اين زخم زيان‌بار التيامي خردمندانه جستجو نمي‌شود؟ چرا يك جريان سياسي آن‌قدر مورد كم‌لطفي قرار مي‌گيرد كه حتي به كف حقوق خود يعني آزادي بزرگانش و رفع محدوديت از چهره‌اي سرشناس يعني سيدمحمد خاتمي توجه نشود؟ \\r\\nآيا زمان براي تقويت وفاق ملي در حال از دست رفتن نيست؟ آيا بايد در دقيقه (90) و هنگام تنگ شدن عرصه به مردم بازگرديم؟ امروز اگر جرياني كه معتقد به قانون اساسي است و حداقل (24) ميليون رأي داشته و در شرايط عادي امكان بسيج خيل هواداران خود در دفاع از كشور را داراست همچنان مورد بي‌مهري‌هاي گوناگون قرار گيرد، بايد از فردايي بترسيم كه با ندانم‌كاري و موقع‌ناشناسي و نااميد كردن مردم از تأثير چهره‌ها و جريان‌هاي متعهد، براندازاني كه حتي اعتنايي به تماميت ارضي كشور ندارند با حمايت بيگانگان و دلارهاي دشمنان خارجي معركه‌گردان‌هاي ميدان‌هاي سياسي كشور شوند.\\r\\nهمه استحكام و همبستگي داخلي را راه‌حل اصلي مشكلات موجود و برگ برنده ايران در مواجه با بيگانگان عنود مي‌دانند كه سخني درست و اساسي است، ولي اين استحكام چگونه حاصل مي‌شود؟ آيا جز اين است كه از راه ميدان‌داري مردم، رضايتمندي آنها و مشاركت مدني و طرف مشورت قرار گرفتن‌شان با هر سليقه‌اي كه در كشور دارند؟\\r\\nمجلس كه بايد در رأس امور باشد و نواقص احتمالي قواي ديگر را برطرف كند با نظارت استصوابي و عدم امكان حضور همه جريان‌هاي متعهد به قانون اساسي ضعيف متولد مي‌شود و از هر سو پايه‌هاي اقتدارش آسيب مي‌بيند. ناگهان علاوه بر شوراي محترم نگهبان، هيأت نظارت در مجمع تشخيص مصلحت نظام نيز مصوبات مجلس را مورد بررسي قرار مي‌دهد و در رد يا اصلاح آنها برخلاف اصول قانون اساسي اقدام مي‌كند. مردم نگرانند كه مشاهده مي‌كنند مجلس از هر سو قدرت، استقلال و نفوذ قانونگذاري‌اش مرتباً تضعيف مي‌شود، به طوري كه حتي از تصويب و اجرايي شدن لوايحي كه در اين شرايط خاص مي‌تواند مضايق مالي و بين‌المللي را تا حدي رفع كند باز مي‌ماند.\\r\\nدر پايان مي‌خواهم به رياست جمهور عرض كنم كه بار سنگين اين شرايط ويژه به دوش اقشار مستضعف جامعه است. مجلس (14) ميليارد دلار براي تأمين كالاي اساسي اين اقشار و ساير مردم اختصاص داد و به شما اختيار داد كه به گونه‌اي عمل كنيد و برنامه‌اي بچينيد كه در توزيع اين كالاها هم به عدالت رفتار شود و هم شأن مردم حفظ شود، ولي امروز كه دو ماه از سال گذشته نه مردم و نه نمايندگان آنان نمي‌دانند سيستم توزيع شما چگونه رقم خورده است. البته از صف‌هاي طويلي كه در جاي‌جاي اين كشور براي دريافت چند كيلو شكر و امثالهم مشاهده مي‌شود به خوبي مي‌توان استنباط كرد كه دولتمردان شما هنوز كاري انجام نداده‌اند. پيشنهاد مي‌كنم كه لااقل سيستم كوپني را براي توزيع كالاهاي اساسي هر چه زودتر برقرار كنيد.\\r\\nجناب آقاي رئيس‌جمهور! در مورد تحقق شعار رونق توليد در سال 98 نيز همت و حميت بانك‌ها گره‌گشاي توليد است كه تاكنون دولت در اين باره هيچ برنامه مشخصي ارائه نداده است. اميد است در اين زمينه نيز اقدام عاجلي مبذول فرماييد. والسلام\"], [\"مسعود پزشکیان\", \"خيلي ممنون از مراعات وقت. ناطق بعدي را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي محمد كاظمي نماينده محترم ملاير تشكر مي‌كنم. از سركار خانم سكينه الماسي نماينده محترم دير، كنگان، جم و عسلويه براي ارائه نطق اضطراري به مدت پنج دقيقه دعوت مي‌كنم، بفرماييد.\"], [\"سکینه  الماسی\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام خدمت ملت شريف ايران، مردم سرافراز بوشهر و فرهيختگان و عزيزان در شهرستانهاي دير، كنگان، جم و عسلويه. با آرزوي قبولي طاعات و عبادات در ماه صيام و تسليت ايام شهادت بزرگ‌مددكار عالم بشريت حضرت علي (عليه‌السلام).\\r\\nآقاي رئيس‌جمهور! عسلويه شبيه گاو شيرده و پتروشيمي‌ها كيف پول آقازاده‌ها هستند. مردم مظلوم ما در عسلويه به خاطر آلايندگي‌هاي شيميايي جان و خون خودشان را از دست مي‌دهند، به قيمت ايجاد رانت‌هاي چندصد هزار ميلياردي براي آقازاده‌هايي كه گاه سر از آمريكا و كانادا در مي‌آورند. شما در برابر تمام مردم استان بوشهر قول تشكيل كميته ملي بررسي آلايندگي‌هاي عسلويه را داديد و در پي آن اين روزها خبر مي‌رسد كه عوارض آلايندگي مردمان بوشهر به شهرستان‌ها و استانهاي ديگر تعلق مي‌گيرد. اين بود تشكيل كميته ملي؟ دست شما درد نكند. همان چندرغازي هم كه در قالب عوارض آلايندگي به عسلويه تعلق مي‌گيرد، با آن لااقل مي‌توانستند بيمارستاني را بسازند و هم امروز به استانهاي همجوار بدهيد.\\r\\nآقاي رئيس‌جمهور! در ديزي باز است، بالاخره بقيه‌اش چه؟ عوارض آلايندگي حق كساني است كه در زير فلر زندگي مي‌كنند و ريه‌هاي خود را از دست مي‌دهند. بيماري‌هاي پوستي گرفته‌اند و در حال جزغاله شدن هستند. محيط‌زيست خود را تخريب كرده‌اند، منابع طبيعي خود را از دست داده‌اند. عوارض آلايندگي حق مسلم ماست، حق مسلم مردم عسلويه، كنگان، دير و جم است، نه يك متر جلوتر و نه يك متر عقب‌تر. طبق قانون به همان شهرستان تعلق مي‌گيرد.\\r\\nآقاي رئيس‌جمهور! عسلويه زادگاه ماست، خاك ماست، خانه ماست، مردم استان بوشهر در هشت سال جنگ تحميلي با خون و جان خود از خاك خودشان دفاع كردند. اگر قرار باشد حق مردم عسلويه و فرزندان ما را اين‌گونه پايمال كنيد من اولين نفري هستم كه چادر به كمر مي‌زنم و با جان خودم بهاي اين ظلم را مي‌پردازم. اجازه نخواهم داد.\\r\\nآقاي رئيس‌جمهور! قريب به يك سال است تعداد زيادي از كارگران بومي در منطقه پارس عسلويه بلاتكليف شده‌اند، همه تلاش‌ها براي بازگشت آنها بي‌نتيجه مانده است. \\r\\nآقاي وزير نفت! متأسفانه يا خوشبختانه، با مجوز يا بدون مجوز، تعداد (450) نفر از جوانان استان بوشهر از سال‌ها قبل در منطقه پارس جنوبي، در منطقه ويژه تحت عناوين مختلف خدماتي، اداري، كارگري و مهندسي جذب كرده‌اند. اين نيروها هر كدام سرپرست خانوار هستند، زن و بچه‌دار هستند، در اين وضعيت اقتصادي اكنون ماه‌ها است بلاتكليف هستند و امكان پرداخت حقوق برايشان نيست و بيمه‌هايشان هم پرداخت نشده است. تجمعات هر روز آنان در عسلويه براي جمهوري اسلامي ايران زيبنده نيست و بارها مورد سوءاستفاده در رسانه‌هاي معاند قرار گرفته است.\\r\\nوزير محترم نفت! خوب است در اين ماه مبارك رمضان با همت خود و صدور دستوري صريح دغدغه مردم استان بوشهر را پايان بدهيد و آرامش را به پايتخت انرژي برگردانيد.\\r\\nآقاي وزير نفت! دلخوشي مردم جنوب استان بوشهر ميزبانان شايسته وزارت نفت اين است كه آخر هر هفته در استاديوم ورزشي تيم محبوب خود را تشويق كنند، تيمي كه جزء دارايي‌هاي شركت ملي نفت است. الان با امتياز چندده ميليارد توماني تيم سابق نيست، اكنون سرمايه نفت است.\\r\\nجناب آقاي زنگنه! به خاطر تصميم بسيار خوبي كه در مجموعه وزارتخانه شما به عنوان تشكيل شوراي عالي ورزش گرفته شد تشكر مي‌كنم. اما سؤال بنده اين است كه تصميم تخصصي در كجا گرفته مي‌شود؟ با صدور بخشنامه‌هاي رنگ و وارنگ جلوي هرگونه كمك و مساعدت مالي به تمامي تيم‌هاي ورزشي به خصوص تيم ورزشي جم گرفته شده است. اين تيم مي‌توانست به عنوان بخشي از رسالت‌هاي اجتماعي نفت به محيط پيراموني خود مورد توجه قرار گيرد. اين تيم با سرمايه چندده ميلياردي اين روزها بلاتكليف مانده است نارضايتي مردم محلي در همجواري با شهرك‌هاي مسكوني زندگي مي‌كنند فراهم ساخته است. انتظار مي‌رود درخصوص رفع اين بلاتكليفي دستوري صادر فرماييد مشكلات مالي و ساختاري اين تيم مرتفع گردد.\\r\\nاما موضوع آخر سلامت و بيمارستان كنگان حلقه گمشده در پارس جنوبي، از زمان ساخت و به بهره‌برداري رسيدن بيمارستان كنگان بيش از (25) سال مي‌گذرد. (25) سال از لحاظ زيرساخت تأسيساتي و تجهيزاتي و فضاي فيزيكي فرسوده شده، اين بيمارستان در حال حاضر به عنوان قطب درمان جنوب بوشهر ميزبان بيش از (1) ميليون نفر مراجعه‌كننده در سال است. بيش از (70) درصد از مراجعين اين بيمارستان به صورت مستقيم و غيرمستقيم عزيزان مستقر در پارس جنوبي و خانواده‌هاي آنها هستند. در سال 92 تفاهمنامه‌اي ميان وزارتخانه‌هاي بهداشت، نفت، تعاون، كار و رفاه اجتماعي بسته شد، در قالب حمايت از بيمارستان كنگان منعقد شد. متأسفانه بندهاي اصلي آن يعني بندهاي (2) و (3) اجرايي نشده است. در صورت اجرايي شدن اين تعهدات موانع موجود (نايب‌رئيس ـ خيلي ممنون) براي جذب پزشكان تخصصي و كادر درماني و همچنين افزايش طول زمان ماندگاري در اين منطقه به طور قابل ملاحظه‌ و چشمگيري كاهش پيدا خواهد كرد. از جناب آقاي مهندس زنگنه، دكتر نمكي و جناب آقاي دكتر شريعتمداري (نايب‌رئيس ـ خانم! يك دقيقه بيشتر صحبت كرديد، خيلي ممنون) خواهان اجرايي شدن اين تفاهمنامه هستم و تبريك ويژه به هيأت‌رئيسه محترم به مناسبت انتخاب مجددشان\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام وصول (3) فقره سؤال\", \"discussions\": [[\"علیرضا رحیمی\", \"آقاي دكتر اعلام وصول داريم.\"], [\"مسعود پزشکیان\", \"اعلام وصول‌ها را بفرماييد.\"], [\"علیرضا رحیمی\", \"سؤال ملي جناب آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان از وزير محترم ورزش و جوانان با موضوع علت سفرهاي متعدد خارجي معاونان وزير در شرايط ويژه اقتصادي كشور اعلام وصول مي‌گردد.\\r\\nـ سؤال ملي آقايان جبار كوچكي‌نژاد و محمدصادق حسني‌جوريابي نمايندگان محترم رشت از وزير محترم ورزش و جوانان با موضوع تبعيض در پرداخت به تيم‌هاي ورزشي و توزيع ناعادلانه (27/0) درصد ارزش افزوده اعلام وصول مي‌گردد.\\r\\nـ سؤال ملي جناب آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان از وزير محترم ورزش و جوانان با موضوع اداره برخي فدراسيون‌هاي ورزشي توسط سرپرست و عدم برگزاري مجامع فدراسيون‌ها براي انتخابات هيأت‌رئيسه اعلام وصول مي‌گردد.\"], [\"مسعود پزشکیان\", \"متشكرم. نمايندگان محترم! چون جلسه بعد كه تشريف خواهيد آورد جاها عوض خواهد شد، لطفاً وسايل خودتان را برداريد كه اگر بماند ممكن است مشكل پيدا كنيد، متشكرم.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات را گوش بدهيم.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي شهروز برزگركلشاني (سلماس) به اتفاق دو نفر از همكاران به وزير آموزش و پرورش درخصوص اينكه چرا آيين‌نامه معلمان حق‌التدريسي با دريافت زير (1) ميليون تومان و بدون داشتن كوچكترين مزايا و عدم اعمال افزايش حقوق (400) هزار تومان به اين قشر زحمتكش اعمال نمي‌شود؟\\r\\nـ آقاي ولي‌الله نانواكناري (بابلسر و فريدون‌كنار) به وزير علوم، تحقيقات و فناوري درخصوص اينكه آيا مي‌دانيد دانشگاه مازندران به صورت سرپرستي اداره مي‌شود؟ چرا در انتخاب رئيس تعلل مي‌كنيد كه اين امر باعث افت دانشگاه مازندران شده است؟\\r\\nـ آقاي اكبر رنجبرزاده (اسدآباد) به وزير آموزش و پرورش درخصوص اينكه با كدام حكم قانوني بعضي مديران كل استان‌ها به خود اجازه مي‌دهند از جيب مردم و نيازمندان اقدام به پولشويي به بهانه لباس فرم كه (10) درصد بالاتر از قيمت معمول اعلام نموده‌اند شوند؟\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير راه و شهرسازي درخصوص لزوم پرهيز از دخالت در امور داخلي شهرداري‌ها و تعيين شهردار در كلانشهرها توسط عوامل وزارتي.\\r\\nـ آقاي سيدحسين نقوي‌حسيني (ورامين، پيشوا و قرچك) به وزير آموزش و پرورش درخصوص ضرورت تعيين تكليف پيش‌دبستاني‌ها، نهضت سوادآموزي‌ها، خريد خدمتي‌ها، حق‌التدريسي‌ها و پيماني‌ها در آموزش و پرورش.\\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير تعاون، كار و رفاه اجتماعي درخصوص تسريع در توزيع بن ماه مبارك رمضان كارگران به سبد كالا.\\r\\nبه وزير كشور درخصوص مساعدت نقدي جدي به شهرداران كوچك كشور.\\r\\nبه وزير آموزش و پرورش درخصوص تسريع در انتقال معلمان عزيز نسوان به شهرستانهاي محل سكونت خودشان.\\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير دادگستري درخصوص لزوم پيگيري علت استنكاف كانون‌هاي وكلاي دادگستري از بارگذاري مراحل صدور پروانه وكالت در پنجره واحد ارائه خدمات و صدور مجوزهاي كشور پس از محرز شدن شموليت اين نهاد در قانون اجراي سياست‌هاي اصل (44)‌ توسط ديوان عدالت اداري. \\r\\nهمچنين با توجه به آيين‌نامه اجرايي ماده (187)‌ قانون برنامه سوم توسعه، مركز وكلا، كارشناسان رسمي و مشاوران خانواده قوه قضائيه مكلف است سالانه نسبت به جذب وكلا، مشاوران حقوقي و كارشناسان رسمي اقدام كند. علت عدم برگزاري آزمون وكالت در سال گذشته چيست؟\\r\\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به وزير نفت درخصوص علت اخراج (600) كارگر توسط شركت ملي حفاري.\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير امور خارجه درخصوص لزوم فعال‌سازي جدي ديپلماسي اقتصادي در عرصه بين‌المللي و معرفي محصولات ايران براي رونق اقتصادي.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا بانك‌هاي تخصصي تأمين‌اجتماعي تنكابن كه پنج سال است توسط رئيس وقت تأمين‌اجتماعي افتتاح شده است هيچ‌گونه خدمات تخصصي ارائه نمي‌دهد؟\\r\\nـ آقاي مهرداد لاهوتي (لنگرود) به رئيس‌جمهور محترم درخصوص انتقال پسماندهاي شيميايي به بهانه تبديل و بازيافت از استانهاي جنوبي به استان گيلان.\\r\\nـ آقاي حسين نيازآذري (بابل) به رئيس‌جمهور محترم درخصوص اينكه به علت ناهماهنگي بين وزارتخانه‌هاي نيرو، جهاد، نفت و ستاد قاچاق كالا و ارز، شاليكاران مازندران به ويژه شهرستان بابل براي تأمين سوخت مورد نياز موتورپمپ‌ها در تنگناي شديد هستند. لطفاً به داد آنها برسيد. همچنين درخصوص اينكه كشاورزان شهرستان بابل در سال رونق توليد مورد بي‌مهري ستاد قاچاق كالا و ارز قرار گرفتند. \\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به رئيس‌جمهور محترم درخصوص اينكه چرا بيمه دي به خانوارهاي ايثارگران، شهدا، هزينه درماني پرداخت نمي‌كند؟\\r\\nبه وزير علوم، تحقيقات و فناوري درخصوص اينكه چرا از دانشجويان روزانه كه به دانشگاه‌هاي ديگر منتقل مي‌شوند شهريه دريافت مي‌كنيد؟ چرا از دانشجويان نمره قبولي دروس نمي‌گيريد، شهريه دريافت مي‌كنيد؟\\r\\nبه وزير كشور درخصوص اينكه چرا به وضعيت استخدامي كارشناسان فني دهياري‌ها رسيدگي نمي‌شود؟\\r\\nبه وزراي نيرو، نفت و آموزش و پرورش درخصوص اينكه چرا معافيت هزينه‌هاي آب، برق و گاز در مدارس اجرا نمي‌شود؟ چرا الگوي مصرف آب و گاز بدون اينكه در بودجه سالانه انجام شود مورد عمل واقع نمي‌شود؟\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير دادگستري درخصوص اينكه چرا جوانان عزيز كه در آزمون استخدامي قوه قضائيه قبول شده‌اند تعيين تكليف نمي‌شوند؟\\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به رئيس‌جمهور محترم و وزير آموزش و پرورش درخصوص اينكه آموزش و پرورش كشور به ويژه آموزش ابتدايي با كمبود شديد نيرو مواجه است. مي‌طلبد كه رديف‌هاي استخدامي لازم براي آموزش و پرورش داده شود.\\r\\nـ آقايان: نادر قاضي‌پور و روح‌الله حضرت‌پور‌طلاتپه (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزراي راه و شهرسازي و جهادكشاورزي درخصوص تسريع در حل مشكل زمين‌هاي موسوم به بسيجيان اروميه پايين‌تر از پارك جنگلي.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير آموزش و پرورش درخصوص اينكه چرا چندين ماه است كه حق‌التدريس دبيراني كه به عنوان حق‌التدريس كلاس رفته‌اند را پرداخت نمي‌كنيد؟ همچنين چرا پاداش پايان‌خدمت فرهنگيان عزيز را پرداخت نمي‌كنيد؟\\r\\nـ آقاي سيدحسين نقوي‌حسيني (ورامين، پيشوا و قرچك) به وزير آموزش و پرورش درخصوص اصلاح احكام حقوقي معلمان براساس مصوبه مجلس به ويژه احكام دانشجومعلمان و معلمان پيماني خريد خدمت ماده (28).\\r\\nبه رئيس‌جمهور محترم درخصوص ارسال لايحه رتبه‌بندي فرهنگيان با توجه به قول‌هاي مكرر داده‌شده.\\r\\nـ آقاي شهاب‌الدين بي‌مقدار (تبريز، آذرشهر و اسكو) به وزير نيرو درخصوص كمبود برق در آذربايجان‌شرقي كه واحدهاي توليدي را در سال رونق توليد دچار مشكل جدي كرده است. لازم است دستور فرماييد سريعاً نسبت به حل مشكل اقدام شود.\\r\\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا حق بيمه كارگران ساختماني و خويش‌فرمايي افزايش سرسام‌آور داشته است؟\\r\\nـ آقاي جليل مختار (آبادان) به وزير كشور درخصوص اينكه چرا در مناطق مرزي دريايي شهرستان آبادان به خصوص با صيادان و كاركنان شاغل در شناورهاي دريايي برخورد بد و غيرقانوني مي‌شود؟ همچنين چرا در روز گذشته مرزباني در حوزه شهري آبادان سه نفر از پرنسل شهرداري را بدون هيچ دليلي مورد ضرب و شتم و بازداشت قرار داده است؟\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به رئيس‌جمهور محترم درخصوص ضرورت تأمين گندم كارخانه‌هاي آرد و لغو فوري بخشنامه (4230/36) در 8/2/98، مديركل راهداري و حمل و نقل جاده‌هاي خوزستان.\\r\\nـ آقاي حسن سليماني (كنگاور، صحنه، هرسين) به وزير تعاون، كار و رفاه اجتماعي درخصوص رسيدگي به وضعيت بي‌توجهي سازمان تأمين‌اجتماعي در احداث درمانگاه در حوزه انتخابيه.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير كشور درخصوص اينكه چرا به بخش خصوصي در بحث مديريت پسماند وفق تكليف قانوني خود در استانهاي ساحلي توجه نمي‌كنيد؟\\r\\nـ آقاي اسداله قره‌خاني‌الوستاني (علي‌آباد) به وزير جهادكشاورزي درخصوص اينكه چرا به پرداخت خسارت به كشاورزان كلزا در استان گلستان به دليل اينكه در اثر بارندگي مستمر و سيل، برداشت محصولات به يك‌سوم كاهش پيدا كرده است رسيدگي نمي‌كنيد؟\\r\\nـ آقاي جواد كاظم‌نسب (اهواز، باوي، حميديه و كارون) به وزير آموزش و پرورش درخصوص علت انتصاب معاون آموزش و پرورش استان خوزستان كه اهداف انتخاباتي دارد چيست؟\\r\\nـ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير تعاون، كار و رفاه اجتماعي درخصوص ضرورت توجه و در نظر گرفتن كالا و بن براي اقشار فقير غير تحت پوشش بهزيستي و كميته امداد امام خميني.\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سركار خانم ذوالقدر تذكر شفاهي‌تان را بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران و همين‌طور تسليت شهادت امام علي (عليه‌السلام). \\r\\nتذكراتي كه من دارم، اولين تذكرم به وزير بهداشت راجع به وضعيت خانه‌ بهداشت‌هاي استان تهران و ضرورت رسيدگي و تجهيز خانه بهداشت‌ها به آمبولانس و پزشك و همين‌طور شهرستان پرديس كه علي‌رغم اينكه تقريباً حدود (350) هزار نفر جمعيت دارد، هنوز فاقد حتي يك تخت بيمارستاني است و با توجه به جمعيتي كه قرار است در آينده آنجا زندگي كنند، خواهشمنديم كه اين مسأله در اولويت قرار بگيرد. \\r\\nتذكر دومم به وزير محترم راه آقاي اسلامي است، رفع مشكل دسترسي جاده قديم جاجرود به تهران و كمربندي با توجه به حجم ترافيك ماشين‌هايي كه در آخر هفته در اين جاده و محور تردد مي‌كنند.\\r\\nتذكر بعدي‌ام به وزير محترم كشور آقاي دكتر رحماني‌فضلي درخصوص ضرورت استقرار كانكس‌هاي سيار نيروي انتظامي در حاشيه شهر تهران و مناطق حاشيه‌نشين براي تأمين امنيت شهروندان.\\r\\nهمين‌طور به وزير محترم كار آقاي دكتر شريعتمداري درخصوص موضوع بازنگري در سبد كالاهاي اساسي به خانواده‌هاي تحت پوشش بهزيستي و سبد كالاي كارگران و همين‌طور ضرورت احياي بن كارگري براي اين قشر ضعيف. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي افتخاري بفرماييد.\"], [\"محمدمهدی افتخاری\", \"بسم الله الرحمن الرحيم\\r\\n«السلام عليك يا ولي الله يا حجه الله في خلقه يا اميرالمؤمنين»\\r\\nشهادت مولا اميرالمؤمنين را به مؤمنين و مؤمنات تسليت عرض مي‌كنيم. ان‌شا‌ءالله كه همه ملت عزيز ايران در پناه آقا اميرالمؤمنين باشند.\\r\\nعلي‌رغم منويات مقام معظم رهبري و نامگذاري ايشان در سال 98 به عنوان سال رونق توليد، در مورد تسهيل شرايط أخذ تسهيلات و رفع موانع توليد هنوز بانك‌ها با ايجاد سدها و موانع متعدد همچون ذي‌نفع واحد، مانده‌رسوب حساب، أخذ وثايق غيرمعقول سهل‌البيع از متقاضي درخواست وام عملاً شرايط دريافت تسهيلات را غيرممكن مي‌كنند. \\r\\nآقاي دكتر پزشكيان! يك توليدكننده كه تمام سرمايه‌اش را گذاشته، اگر واقعاً رسوب حساب داشت، اگر مانده‌اي در حساب داشت ديگر نيازي به وام نداشت. اين واقعاً‌ در سالي كه رونق توليد است مانع ايجاد مي‌كند.\\r\\nمسأله ديگر مسأله كشاورزي است، با توجه به اينكه الحمدلله امسال خدا به داد كشاورزان در مورد آب كشاورزي رسيد، اما باز مشكلات ديگري دغدغه كشاورزان است. مسأله بيمه كشاورزان هنوز حل نشده، بسياري از كشاورزان هنوز پول بيمه را دريافت نكرده‌اند. الان يك دغدغه ديگري به عنوان واردات برنج است، باز كشاورزان را رنج مي‌دهد. مسأله معيشت و رفاه، همكاران عزيز،‌ نمايندگان محترم! خواهشاً هنگام غروب و بعدازظهر سري به بازار بزنيد، واقعاً مردم حتي براي خريد نان و مايحتاجي كه بخواهند افطار بدهند توان ندارند. \\r\\nآقاي دكتر پزشكيان! من مسأله قير را خواهش مي‌كنم اگر وزارت نفت و پالايشگاه‌ها اين مشكل را حل نكنند بسياري از پروژه‌هاي آسفالت راه‌هاي روستايي معطل خواند ماند. (يوسف‌نژاد ـ متشكر).\\r\\nآخرين نكته در مورد پسماند است كه پتروشيمي استانهاي جنوبي مثل خوزستان، گيلان را محل دپو و دفن پسماندهاي خودشان قرار دادند. من خواهش مي‌كنم، پسماند پتروشيمي بايد در خوزستان دفن شود، با اين همه مشكلي كه هست مشكل پسماند و زباله سراوان هم هست، خيلي ممنون از لطف شما.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي شريعت‌نژاد نماينده محترم تنكابن، رامسر و عباس‌آباد به خاطر درگذشت مادر دو شهيد حاجيه‌خانم رزاقي مادر شهيد روحاني رزاقي نماينده محترم دوره دوم مجلس شوراي اسلامي تسليتي داشتند.\"], [\"مسعود پزشکیان\", \"آقاي كواكبيان بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي كواكبيان بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم\\r\\nبنده هم ايام سوگواري حضرت اميرالمؤمنين علي (عليه‌الصلاه‌و‌السلام) را تسليت عرض مي‌كنم.\\r\\nآقاي رئيس! سه تا تذكر كوتاه داشتم، اگر توجه بفرماييد. اولين تذكرم درخصوص برخوردي است كه گاهي بعضي شبكه‌هاي صدا و سيما انجام مي‌دهند، خوشبختانه ما شنيديم با عوامل توهين به اهل‌ سنت برخورد شده، من معتقدم كه پيشگيري بهتر از درمان است. صدا و سيما بايد توجه داشته باشد كه باورهاي مردم را جريحه‌دار نكند و از اعضاي شوراي نظارت هم مي‌خواهيم كه بيشتر دقت كنند و تشكر مي‌كنيم كه اين مورد را پيگيري كردند.\\r\\nتذكر دوم بنده به شوراي عالي امنيت ملي است كه درخصوص بعضي شهرستانهاي استان تهران، در مورد اجراي آيين‌نامه حريم كمي و كيفي رودخانه‌ها متأسفانه سختگيري‌هاي بيجايي مي‌كنند ان‌شا‌ءالله حتماً دقت كنند.\\r\\nآخرين تذكر بنده هم اين است كه ان‌شا‌ءالله همان‌طور كه در بيانيه آمد داغ معامله قرن مربوط به فلسطيني‌ها بر قلب نتانياهو و ترامپ نشانده خواهد شد و مردم ما در روز قدس نشان مي‌دهند كه همچنان حامي فلسطين هستند. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"نفر بعدي را دعوت بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي مهرداد لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم\\r\\nتذكر اول بنده به رئيس سازمان حفاظت از محيط‌زيست كشور و وزير صنعت است. واقعاً اين سؤال براي ما مطرح است، زباله و پسماند شيميايي خطرناك استانهاي جنوبي كشور از جنوب كشور به استان گردشگري گيلان حمل مي‌شود تا در آنجا بازيافت شود! واقعاً نمي‌توانيم، اين معادله مجهول را جلوي هر كسي بگذاريد، در رسانه ملي آن مجري محترم صدا و سيما هم اين سؤال را مطرح كرد. اين سؤال و ابهام براي مردم استان گيلان ايجاد شده است. چرا پسماند شيميايي خطرناك استانهاي جنوبي كشور، اگر قرار است سرمايه‌گذاري شود در همان استان جنوبي كشور سرمايه‌گذاري شود. چرا بايد اين همه هزينه حمل، آن هم چرا در استان گيلان و آن هم استاني كه بحث گردشگري است مطرح است؟ (نايب‌رئيس ـ متشكرم) من خواهش مي‌كنم، هرچند كه جناب آقاي استاندار هم، تيمي را براي اين موضوع محول كرده‌اند، ان‌شا‌ءالله حتماً عنايت خواهند كرد. آقاي وزير محترم جهادكشاورزي هم بحث افزايش قيمت برگ سبز چاي را ان‌شا‌ءالله پيگيري جدي داشته باشند.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي سيدتقي كبيري بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي پزشكيان و بقيه هيأت‌رئيسه! ابتدا تبريك عرض مي‌كنم كه موفق شديد اعتماد نمايندگان را جلب كنيد. من دو تا تذكر دارم، جناب آقاي دكتر! يكي از وزير محترم راه ضمن تشكر از عناياتي كه نسبت به راه‌هاي شهرستانهاي خوي و چايپاره دارد، اين را يادآوري مي‌كنم كه جناب آقاي مهندس اسلامي، در مورد راه‌هاي روستايي متأسفانه در سال گذشته هيچ اقدامي در مورد اين دو شهرستان انجام نگرفته، درخواست مي‌كنم كه براي تأمين روكش آسفالت آنها دستورات سريع را صادر كنيد.\\r\\nدر مورد پايانه مرز رازي كه هم نزديكترين و هم امن‌ترين و راحت‌ترين مرز است و تنهاترين مرز تركيبي ريلي و زميني براي تركيه و اروپا است، متأسفانه فاز دوم آن را دو،‌ سه هفته است كه پيمانكار تعطيل كرده است. يك دستور ويژه براي اجراي اين فاز دوم را دارم.\\r\\nآخرين تذكر من به وزير محترم آموزش و پرورش است كه درخواست مي‌كنم براي اعمال مدرك فرهنگيان و همچنين رفع مشكل حق‌التدريسي‌ها و نهضتي‌ها به ويژه اجراي مصوبه 95 و يكسان‌سازي حقوق بازنشستگان و شاغلين اقدام جدي و فوري را به عمل آورند.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي منوچهر جمالي بفرماييد\"], [\"مسعود پزشکیان\", \"سريع بفرماييد كه به اذان نرسد.\"], [\"منوچهر جمالی سوسفی\", \"بسم الله الرحمن الرحيم\\r\\nمن هم سلام عرض مي‌كنم و عرض تبريك محضر هيأت‌رئيسه محترم مجلس، آرزوي موفقيت براي همه عزيزان.\\r\\nدر رابطه با بازيافت پسماند شيميايي كه همكاران بنده هم فرمودند، اگر كوچك‌ترين آلودگي براي آب، خاك، هوا و شهرستان ما داشته باشد به شدت مخالفت مي‌كنيم. با نظر آقاي استاندار يك بررسي دقيق دارد صورت مي‌گيرد كه اگر كوچكترين آلودگي داشته باشد اين موضوع را ان‌شا‌ءالله منتفي اعلام كنند.\\r\\nاز وزارت كشاورزي و نيرو مي‌خواهم زمان كشاورزي و آبياري زمين‌ها براي نشا و كارهاي ديگر كشاورزي است و به سردهنه‌ها و انهار نگاه ويژه كنند و به آنها ان‌شا‌ءالله به صورت فوري برسند.\\r\\nاز وزارت راه و شهرسازي مي‌خواهم در رابطه با راه‌هاي روستايي نوده ‌فاراب، لايه ـ ‌فاراب، زكابر، گوورد، دشترز، چيلوانسرا به داماش، پشته‌كلاه به سيبن، پشته‌كلاه به نوده، ناش، اسطلخ‌كو، لاكه و دوگاهه در شهر رودبار، فرارود در بلوكات، رشته‌رود و توسه‌رود در بخش مركزي، (نايب‌رئيس ـ خيلي ممنون، متشكرم) رستم‌آباد شمالي و همين‌طور توجه به روستاهاي (نايب‌رئيس ـ خيلي ممنون، آقاي موسوي لارگاني هم فقط يك دقيقه وقت داريد) و راه‌هاي روستايي‌شان ان‌شا‌ءالله.\"], [\"مسعود پزشکیان\", \"آقاي موسوي‌لارگاني بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي دكتر! من تذكر بند (11) ماده (22) را دارم. روزي كه بحث حقوق و مزاياي كاركنان در مجلس تصويب شد همان‌ موقع نماينده دولت اعلام كرد ما عمل نمي‌كنيم. من به آقاي دكتر لاريجاني تذكر دادم، ايشان فرمودند: «بيخود مي‌كنند عمل نكنند، قانون است و بايد عمل كنند». \\r\\nچندين مرتبه ديگر هم جناب آقاي حاجي‌بابايي تذكر داده، خود بنده تذكر دادم، رئيس جلسه هم مي‌گويد ما رسيدگي مي‌كنيم كه انجام شود. دولت الان اين نحوه‌اي كه دارد اجرا مي‌كند، نجومي‌بگيرها دومرتبه دارند حقوق بالاتري دريافت مي‌كنند و بقيه افرادي كه حقوق پايين‌تر مي‌گيرند كمتر. شما اين را خواهشاً، اگر متولي خودش از امامزاده حمايت نكند تكليف معلوم است. ما نماينده مجلس هستيم، امروز هم شما نيم‌ساعت پيش قسم خورديد براي اينكه به آيين‌نامه و قانون عمل كنيد. (نايب‌رئيس ـ ان‌شا‌ءالله اين وظيفه همگاني است)‌ از دولت بخواهيد كه چرا قانون را در رابطه با حقوق و مزايا اجرا نمي‌كند؟ قرار شده (400)‌ هزار تومان به همه اضافه شود و تا (10)‌ درصد هم به بقيه. خواهش من اين است كه اين را پيگيري كنيد.\"], [\"مسعود پزشکیان\", \"چشم، اين وظيفه همه است، ما قسم خورديم، شما هم قسم خورديد، بايد اجرا كنيم، با هم پيگيري مي‌كنيم.\"]]}, \"order12\": {\"title\": \"12\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص فرارسيدن روز جهاني قدس ودعوت براي شركت در راهپيمايي اين روز\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"بيانيه نمايندگان مجلس شوراي اسلامي به مناسبت روز جهاني قدس كه (252)‌ نفر از همكاران امضا كرده‌اند.\\r\\nبسم الله الرحمن الرحيم\\r\\nروز قدس روز مقابله مستضعفين با مستكبرين است.\\r\\nحضرت امام (رضوان‌الله‌‌تعالي‌عليه)\\r\\nحضرت امام بنيانگذار جمهوري اسلامي ايران مسير تاريخ معاصر را تغيير داد. مهمترين مسأله عرصه سياست خارجي جمهوري اسلامي ايران و جهان اسلام فرمان تاريخي خويش مبني بر تعيين آخرين جمعه ماه مبارك رمضان به عنوان روز جهاني قدس، مبارزه با رژيم اشغالگر فلسطين را از محدوده جهان عرب و حتي اسلامي به همه جهان گسترش داد و همه مستضعفين جهان را به مبارزه بي‌امان با مستكبران دعوت نمود.\\r\\nاينكه شعله‌هاي خشم اين جهاد مقدس پس از چهار دهه روز به روز برافروخته‌تر و عزم مسلمانان در نابودي رژيم صهيونيستي استوارتر شده است، اين حركت تاريخ‌ساز امام معادله قدرت را در منطقه حساس فلسطين تغيير داد و پوشالي بودن قدرت رژيم صهيونيستي و حامي بزرگ آن آمريكا را به جهانيان ثابت نمود. به گونه‌اي كه در آخرين جنگ اين رژيم غاصب عليه مردم مظلوم غزه، با قدرت‌نمايي جبهه مقاومت و رزمندگان حماس و جهاد اسلامي، در عرض (48) ساعت صهيونيست‌ها تسليم شدند و اين يكي از ميوه‌هاي پربركت سياست راهبردي حضرت امام (رضوان‌الله‌‌تعالي‌عليه) در عرصه مسأله فلسطين و مرز قدس است.\\r\\nامروز جمهوري اسلامي ايران با رهبري حضرت امام خامنه‌اي تمام توطئه‌هاي آمريكا و رژيم صهيونيستي و اذناب منطقه‌اي آنها به ويژه آل‌سعود را نقش بر آب نموده، به گونه‌اي كه جبهه مقاومت قدرتمندتر از هر زمان ديگري اين رژيم تروريستي و نامشروع را به ستوه آورده است.\\r\\nآمريكا بايد بداند كه طرح تبليغاتي و سياسي معامله قرن، انتقال سفارت آمريكا به بيت‌المقدس، به رسميت شناختن جولان و تروريستي اعلام نمودن سپاه پاسداران انقلاب اسلامي، تلاش‌هاي مذبوحانه‌اي است كه راه به جايي نخواهد برد و به بايگاني دهها طرح دهه‌هاي گذشته آمريكا در مورد فلسطين سپرده خواهد شد.\\r\\nآل‌سعود و كشورهايي مانند امارات و بحرين نيز بايد بدانند ننگي ابدي را با برقراري روابط دوستانه با رژيم صهيونيستي كه برخلاف صريح دستورات الهي است براي خود رقم زده‌اند كه موجب نفرت همه امت اسلامي از اين سياست‌هاي ننگين و زبونانه گشته است.\\r\\nرژيم صهيونيستي نيز بايد بداند كه شمارش معكوس عمر ننگينش آغاز شده است و نابودي، سرنوشت محتوم اين رژيم پوشالي است و جبهه مقاومت كه امروز قدرتمندتر از هر زمان ديگري است دير يا زود طومار ننگين اين رژيم را هم در هم خواهد پيچيد.\\r\\nما نمايندگان ملت بزرگ ايران ضمن اعلام حمايت همه‌جانبه خويش از مردم مظلوم فلسطين، جنايت‌هاي رژيم صهيونيستي را در غزه و لبنان و سرزمين‌هاي اشغالي محكوم مي‌نماييم و اطمينان داريم كه مسلمانان نماز وحدت را در جايگاه مقدس قبله اول مسلمانان و پايتخت سرزمين واحد فلسطين (قدس عزيز) برگزار خواهند نمود و از همه عزيزان براي شركت در راهپيمايي روز قدس دعوت به عمل مي‌آوريم.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، محمد آشوري‌تازياني، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، فريدون احمدي، قاسم احمدي‌لاشكي، سيدعلي ادياني، علي اردشيرلاريجاني، علي اسماعيلي، سيدحسين افضلي، نظر افضلي، علي اكبري (شيراز)، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام اميني، سيدحمزه اميني، محمدنعيم اميني‌فرد، احمد اناركي‌محمدي، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، سعيد باستاني، يوناتن بت‌كليا، علي بختيار، علي بختياري، صديف بدري، محمدمهدي برومندي، حميد بنائي، بهروز بنيادي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، شهاب‌الدين بي‌مقدار، مسعود پزشكيان، عباسعلي پوربافراني، محمدعلي پورمختار، محمدرضا تابش، فرهاد تجري، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، كاظم جلالي، منوچهر جمالي‌سوسفي، علي جليلي‌شيشوان، محمدجواد جمالي‌نوبندگاني، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، فريدون حسنوند، محمدصادق حسني‌جوريابي، عبدالكريم حسين‌زاده، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، سيدعلاءالدين خادم، بشير خالقي، امير خجسته، محمد خدابخشي، سلمان خدادادي، عبدالحميد خدري، رسول خضري، ولي داداشي، يوسف داودي، كمال دهقاني‌فيروز‌آبادي، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، حسين رضازاده، محمدرضا رضايي‌كوچي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، سيدجواد ساداتي‌نژاد، علي ساري، قاسم ساعدي، احمد سالك‌كاشاني، عبدالله سامري، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، هادي شوشتري، مهدي شيخ، رضا شيران‌خراساني، يعقوب شيوياري، محمدرضا صباغيان‌بافقي، مرتضي صفاري‌نطنزي، احمد صفري، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، محمدرضا عارف، سيدمحمدباقر عبادي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بيت‌اله عبدالهي، سيدمهدي فرشادان، فردين فرمند، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، محمد كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، مصطفي كواكبيان، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، حسن كامران‌دستجردي، حميد گرمابي، علي گلمرادي، عباس گودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، جهانبخش محبي‌نيا، داود محمدي (تهران)، محمد محمودي‌شاه‌نشين، جليل مختار، اصغر مسعودي، عبدالرضا مصري، سيدمهدي مقدسي، حسين مقصودي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، محمدرضا منصوري، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، جلال ميرزائي، سيدحمايت ميرزاده، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، علي نجفي‌خوشرودي، سيدحسين نقوي‌حسيني، علي نوبخت‌حقيقي، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، ذبيح نيك‌فر‌ليالستاني، عبدالرضا هاشم‌زائي، همايون هاشمي، حسين هاشمي‌تختي‌نژاد، نبي هزارجريبي، احمد همتي، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، هاجر چناراني، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، سيده‌حميده زرآبادي، زهرا ساعي، پروانه مافي و سميه محمودي).\"]]}, \"order13\": {\"title\": \"13\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص حمايت از اقدامات سازمان انرژي اتمي جهت مقابله با تحريم‌ها\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"بيانيه دوم نمايندگان مجلس شوراي اسلامي در حمايت از اقدامات اخير سازمان انرژي اتمي ايران براي مقابله با تحريم‌هاي اخير ترامپ.\\r\\nما نمايندگان مجلس شوراي اسلامي از اقدامات اخير سازمان انرژي اتمي ايران در اجرايي نمودن مصوبات برجامي شوراي عالي امنيت ملي كشور و كاهش سطح تعهدات هسته‌اي خود در چارچوب برجام و برداشتن برخي محدوديت‌هاي اعمال‌شده در صنعت هسته‌اي كشور شامل افزايش چهار برابري نرخ توليد اورانيوم غني‌شده و عدم رعايت محدوديت‌هاي مرتبط با آب سنگين و ذخاير اورانيوم غني‌شده، حمايت مي‌نماييم.\\r\\nاين بيانيه هم به امضاي (146) نفر از همكاران رسيده است. عزيزاني هم كه امضا نكرده‌اند مي‌توانند براي امضا تشريف بياورند. \\r\\nآقاي رئيس! اجازه بدهيد من از همكاران خواهش كنم چون امروز قرعه‌كشي صندلي‌ها را براساس آيين‌نامه خواهيم داشت وسايل شخصي خودشان را هم مي‌توانند جابجا كنند.\"], [\"مسعود پزشکیان\", \"اين را گفتم، متشكرم.\"]]}, \"order14\": {\"title\": \"14\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (8) صبح روز يكشنبه نوزدهم خرداد 1398 و دستور جلسه، دستور هفتگي است كه اعلام خواهد شد. پايان جلسه را اعلام مي‌كنم.\"]]}}}"