"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"200\", \"session\": \"350\", \"date\": \"1398-05-07\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 200 نفر از نمايندگان رسمي است. ما از صبح ساعت (8) جلسه غيرعلني در مورد بحث كشاورزي و نيازهاي مختلف در بُعد كالاهاي اساسي مخصوصاً‌ مسائل مربوط به گندم، برنج و نهاده‌هاي دامي داشتيم كه با حضور وزير كشاورزي و سازمان برنامه مورد بررسي قرار گرفت و قرار شد وزارت جهادكشاورزي برنامه مدوني در زمينه خودكفايي در كالاهاي اساسي و آمايش سرزميني در بعد كشاورزي را در ظرف دو ماه آينده ارائه بدهند و كمك بشوند كه ان‌شاءالله در اين مسير موفق بشوند. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و پنجاهم روز ‌‌‌دوشنبه هفتم مرداد ماه 1398 هجري‌شمسي مطابق با بيست و ششم ذي‌القعده 1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي (اعاده شده از شوراي محترم نگهبان 1).\\r\\n2 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه مديريت بحران كشور (اعاده شده از شوراي محترم نگهبان 2).\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد رد طرح يك‌فوريتي راه‌اندازي و استفاده از پيام‌رسان‌هاي مالي و انعقاد پيمان‌هاي پولي دو و چندجانبه در تجارت خارجي.\\r\\n4 ـ گزارش كميسيون عمران در مورد لايحه الحاق دولت جمهوري اسلامي ايران به موافقتنامه حمل و نقل بين‌المللي مواد غذايي فساد‌پذير و تجهيزات خاص كاربردي براي اين‌گونه جابجايي‌ها.\\r\\n5 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه ماده (36) قانون رفع موانع توليد‌ رقابت‌پذير و ارتقاي نظام مالي كشور.\\r\\n6 ـ گزارش كميسيون عمران در مورد لايحه تصويب پروتكل‌هاي مربوط به اصلاح بند «الف» ماده (50) و ماده (56) كنوانسيون هواپيمايي كشوري بين‌المللي.\\r\\n7 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n8 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مجيد  ايماني\", \"(آيات 115 ـ 111 از سوره مباركه «هود» توسط قاري محترم آقاي مجيد ايماني تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ إِنَّ كُلاًّ لَمَّا لَيُوَفِّيَنَّهُمْ رَبُّكَ أَعْمالَهُمْ إِنَّهُ بِما يَعْمَلُونَ خَبِيرٌ * فَاسْتَقِمْ كَما أُمِرْتَ وَ مَنْ تابَ مَعَكَ وَ لا تَطْغَوْا إِنَّهُ بِما تَعْمَلُونَ بَصِيرٌ * وَ لا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَ ما لَكُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِياءَ ثُمَّ لا تُنْصَرُونَ * وَ أَقِمِ الصَّلاةَ طَرَفَيِ النَّهارِ وَ زُلَفاً مِنَ اللَّيْلِ إِنَّ الْحَسَناتِ يُذْهِبْنَ السَّيِّئاتِ ذلِكَ ذِكْرى‏ لِلذَّاكِرِينَ * وَ اصْبِرْ فَإِنَّ اللَّهَ لا يُضِيعُ أَجْرَ الْمُحْسِنِينَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي ايماني‌ قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«و قطعاً پروردگارت نتيجه اعمال هريك را به تمام و كمال به آنان خواهد داد چرا كه او به آنچه انجام مي‌دهند آگاه است. پس همان‌گونه كه دستور يافته‌اي ايستادگي كن و هركه با تو توبه كرده نيز چنين كند و طغيان مكنيد كه او به آنچه انجام مي‌دهيد بينا است. و به كساني كه ستم كرده‌اند متمايل مشويد كه آتش دوزخ به شما مي‌رسد و در برابر خدا براي شما دوستاني نخواهد بود و سرانجام ياري نخواهيد شد. و در دو طرف روز و نخستين ساعات شب نماز را بر پاي دار، زيرا خوبي‌ها بدي‌‌ها را از بين مي‌برد. اين براي پندگيرندگان پندي است. و شكيبا باش كه خدا پاداش نيكوكاران را ضايع نمي‌گرداند». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: افتخاري نماينده محترم فومن، اميري نماينده محترم ايلام، جعفرپور نماينده محترم لارستان، حسن‌نژاد نماينده محترم مرند، شرفي نماينده محترم آبادان و ناصري‌نژاد نماينده محترم شادگان.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب اصلاحات كميسيون درخصوص طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي (جهت تأمين نظر شوراي نگهبان)، (ثبت 447)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون آيين‌نامه داخلي در مورد طرح الحاق يك تبصره به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي است كه مورد ايراد شوراي محترم نگهبان قرار گرفته. كميسيون گزارش خودش را در راستاي اصلاح ايراد شوراي نگهبان داده است. آقاي رئيس! اگر اجازه بفرماييد من جهت رأي‌گيري قرائت كنم.\"], [\"مسعود پزشکیان\", \"قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«در تبصره (4) الحاقي به ماده (182) قانون آيين‌نامه داخلي مجلس شوراي اسلامي، عبارت «شركتهاي تابعه وزارت نفت» جايگزين عبارت «شركت ملي نفت ايران، شركت ملي گاز ايران، شركت ملي پتروشيمي ايران» شد». آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 206 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوسوم رأي مي‌خواهد. (62) نفر هنوز رأي و نظر خودشان را اعلام نفرموده‌اند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nـ تصويب اصلاحات كميسيون درخصوص لايحه مديريت بحران كشور (جهت تأمين نظر شوراي نگهبان 2)، (ثبت 90)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه مديريت بحران كشور است كه اين باز براي دومين بار مورد ايراد شوراي نگهبان قرار گرفته. اگر اجازه بفرماييد من اصلاحات كميسيون را مورد به مورد جهت رأي‌گيري قرائت كنم.\\r\\n«در بند «الف» ماده (4) بعد از عبارت «سندي است كه در چهارچوب اين قانون و ساير قوانين» عبارت «و مقررات» اضافه مي‌شود». يك اصلاح عبارتي است، آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در بند «ب» ماده (4) عبارت «مقررات و» پس از عبارت «دستگاه‌هاي مسئول موضوع ماده (2) اين قانون با رعايت قوانين و» اضافه مي‌شود. \\r\\nآقاي دكتر! اين را هم به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در بند «پ» ماده (4) عبارت «مقررات و» پس از عبارت «اداره كل مديريت بحران استان با رعايت قوانين و» اضافه مي‌شود. \\r\\nاين را هم به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در بند «ت» ماده (4) عبارت «مقررات و» پس از عبارت «سندي است كه سازمان با رعايت قوانين و» اضافه مي‌شود. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 203 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در بند «ث» ماده (4) عبارت «مقررات و» پس از عبارت «اداره‌كل مديريت بحران استان با رعايت قوانين و» اضافه مي‌شود. \\r\\nاين را هم به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 203 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در بند «ج» ماده (4) عبارت «و مقررات» پس از عبارت «مسئول موضوع ماده (2) اين قانون با رعايت ساير قوانين» اضافه مي‌شود. \\r\\nآقاي دكتر! اين را هم به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 203 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در فراز دوم ماده (8)، عبارت «پيشنهاد وزير كشور و پذيرش رئيس‌جمهور عزل مي‌گردد» جايگزين عبارت «حكم وزير كشور عزل مي‌گردد» مي‌شود. \\r\\nآقاي دكتر! اين را هم به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 201 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بند «ز» ماده (9) حذف مي‌شود. \\r\\nآقاي دكتر! اين را هم به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 201 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ساير ايرادات با توجه به اصلاحات انجام‌شده خود به خود برطرف شده به اين خاطر اين دستور ديگر واجد ايراد نيست.\"]]}, \"order5\": {\"title\": \"5\\r\\nناطقان جلسه آقايان: محسن بيگلري، سيدمرتضي خاتمي، عليرضا محجوب، داود محمدي و احمد مرادي\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي محسن بيگلري نماينده محترم سقز و بانه.\\r\\nـ آقاي سيدمرتضي خاتمي نماينده محترم ماه‌نشان و ايجرود.\\r\\nـ آقاي داود محمدي نماينده محترم قزوين، آبيك و البرز.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي عليرضا محجوب نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ آقاي احمد مرادي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي محسن بيگلري نماينده محترم سقز و بانه دعوت مي‌كنيم، بفرماييد.\"], [\"محسن بیگلری\", \"به نام خداوند جان و خرد\\r\\nدرود و سلام خدا بر ملت بزرگ ايران و بر شهيدان تا هميشه زنده‌اش و بر امام شهيدان و آرزوي طول عمر باعزت براي ناخداي بي‌بديل نظام مقدس جمهوري اسلامي ايران حضرت آيت‌الله خامنه‌اي.\\r\\nسلام بر هم‌استاني‌‌هاي عزيزم در كردستان سرافراز و همشهريان گرانقدرم در شهر و روستاهاي سقز و بانه. همه ما نيك مي‌دانيم كه علي‌رغم تذكرات مكرر مقام معظم رهبري در بحث غيرقابل اعتماد بودن آمريكا در بحث برجام نهايتاً برجام امروز تبديل به يك كاغذپاره‌اي از خودخواهي آمريكا و سند دشمني بي‌پايان آن با نظام اسلامي شد. حال توصيه‌ام به دولت و دستگاه ديپلماسي اين است كه از برجام عبرت بگيرند و در بحث اينستكس با دقت بيشتري عمل كنند، چون به اعتقاد بنده اروپا به مستعمره سياسي آمريكا تبديل شده است و از اين دولت‌هاي آمريكايي هم براي ما آبي گرم نمي‌شود. ملت بزرگ ايران! بابت توقيف نفتكش انگليسي از سپاه پاسداران خاصتاً دريادلان نيروي دريايي سپاه، ويژه تقدير و تشكر مي‌نمايم كه با اين اقدام خود ثابت كرده‌اند كه خليج هميشه‌فارس با اقتدار و حضور اين پاسداران مرزدار و دريادل جايي براي جولان مزدوران و دزدان نمي‌باشد. از وزارت اطلاعات هم بابت كشف و دستگيري جاسوسان آمريكايي ويژه تقدير و تشكر مي‌كنم. \\r\\nجناب آقاي دكتر روحاني رئيس‌جمهور محترم! فضاي اقتصاد و توليد كشورمان را دريابيد، كمر مردم زير فشار اقتصادي از خم شدن گذشته و در حال شكستن است و مي‌طلبد كه بهانه تحريم را كنار بگذاريد و بگذاريم كه بيش از (80) درصد مشكلات داخلي بر اثر سوء‌مديريت است. قصه پرغصه‌ هدفمندسازي يارانه‌ها و تعلق آن به افراد نيازمند به دور از مسائل سياسي بايد با همكاري دولت و مجلس حل شود. حرف ما اين است كه يارانه افراد ميلياردر قطع شود و يارانه نيازمندان چندبرابر گردد، چون در تورم (200)، (300) درصدي، يارانه (45) هزار توماني دردي از مردم دوا نمي‌كند. \\r\\nجناب رئيس‌جمهور! كشاورزان، دامداران، كارمندان، كارگران و فرهنگيان و بسياري از بازاريان مناطق محروم امروز در زير خط فقر و با سختي زندگي مي‌‌كنند. محض رضاي خدا فكري بكنيد، چاره‌اي بينديشيد. جناب رئيس‌جمهور! نظارتي بر بازار نمي‌بينيم، بسياري از هم‌وطنان بنده و جناب‌عالي كه چندين ماه است كه گوشت قرمز را فقط در ويترين قصابي‌ها ديده‌اند، همه ما به ويژه شما دولتمردان در مقابل اين مشكلات مردم عزيز مسئول هستيم. جناب روحاني! براساس آمارها تورم در نهاده‌هاي كشاورزي و تأمين قطعات و ادوات كشاورزي در حدود (300)، (400) درصد مي‌باشد، اما گندم از كشاورزان دست و پاسوخته با مبلغ بسيار كمتري از آن تورم خريد تضميني مي‌شود. چرا از توليدكنندگان حمايت نمي‌شود؟ با اين وضعيت بسياري از توليدكنندگان ما به خاك سياه نشسته‌اند. \\r\\nجناب دكتر روحاني! در دولت جناب‌عالي مخصوصاً در بسياري از بانك‌ها عدالت كم‌رنگ شده است. افراد داراي پارتي وام‌هاي ميلياردي‌شان را به راحتي مي‌گيرند، اما توليدكنندگان براي سرمايه در گردش گرفتار هستند. افراد بي‌حامي براي وام ازدواج، حتي وام (3)، (4) ميليون توماني بعد از ماه‌ها پيگيري به خاطر بهانه‌گيري بانك‌ها در بحث ضامن از وام گرفتن منصرف مي‌شوند. چرا چاره‌اي اساسي نمي‌انديشيد؟ مگر قرار نبود حساب يارانه‌اي آن افراد ضعيف به عنوان ضمانت‌شان قبول شود؟ جناب دكتر نوبخت و جناب دكتر حسيني سرپرست وزارت آموزش و پرورش! بازنشستگان فرهنگي سال 97 هنوز پاداش بازنشستگي‌شان را دريافت ننموده‌اند. مگر غير از اين است كه ارزش پول آن زحمتكشان به كمتر از يك‌سوم ارزش سال قبل رسيده است؟‌ تا به كي اين قشر زحمتكش بايد منتظر دريافت حقشان باشند؟ \\r\\nوزير ورزش و جوانان! حتماً به خاطر داريد در سال گذشته صورت‌جلسه نموديد كه سالن ورزشي (1200) نفري بانه را در ارديبهشت‌ 98 و هتل‌ورزش سقز را در بهمن 98 تجهيز و افتتاح نماييد،‌ اما تا الان خبري از افتتاح سالن بانه نبوده و هتل‌ورزش سقز هم قطعاً در بهمن 98 تمام نمي‌شود. جناب وزير! كاش قول و عمل‌تان يكي بود. \\r\\nوزير راه و شهرسازي! وعده‌هاي روز قبل از رأي اعتمادتان را به ياد بياوريد كه مي‌گفتيد اولين اقدام من آسفالت راه روستايي مناطق محروم و كم‌برخوردار مي‌باشد، اما چرا كوچك‌ترين اقدامي ننموديد؟ چرا يك‌بار زحمت نكشيديد جاده‌هاي مرگبار كردستان را ببينيد؟ جناب وزير! بيمارستان (235) تختخوابي سقز كه در زمان قبل از وزارت شما (90) درصد پيشرفت فيزيكي داشت علي‌رغم پيگيري‌هاي مكرر بنده و استاندار محترم كردستان چرا عزمي جدي براي اتمام و افتتاح آن بيمارستان را در شما نمي‌بينيم؟\\r\\nجناب اسلامي! فكر نمي‌كنيد روزي بايد به اين عملكرد ضعيف‌تان پاسخگو باشيد؟ وزير صنعت، معدن و تجارت جناب رحماني! ابلاغيه واردات (100) قلم كالا از بازارچه‌هاي مرزي به ويژه سيران‌بند بانه در فروردين‌ماه در هيأت دولت تصويب شد، چرا بعد از چهار ماه اجرايي نمي‌شود؟ مرزنشينان و كولبران تا به كي بايد چشم‌انتظار اين وعده‌ها باشند؟‌ وزراي كشور و امور خارجه! د‌ه‌ها بار قول بازگشايي بازارچه صيف سقز و تردد مسافر از مرز سيران‌بند بانه را داديد، ما هم خبر داريم اين دو موضوع مهم جزء توافق دو رئيس‌جمهور ايران و عراق در سفر آقاي روحاني به بغداد بوده است. چرا براي اجرايي شدن آن اقدامي نمي‌كنيد؟ مگر نمي‌دانيد اقتصاد كردستان به ويژه سقز و بانه به مرز كاملاً وابسته است و امروز آن مرزداران در نهايت سختي گذران زندگي‌ مي‌كنند؟ وزير محترم كشور! براي روستاهاي ايرانخواه، كل‌تپه و سراي سقز كه اخيراً دكتر جلالي هم بازديد فرموده‌اند انتظار تبديل شدن به بخش را داريم. \\r\\nوزير علوم، تحقيقات و فناوري! ضمن تشكر از رياست و مجموعه دانشگاه فني ـ حرفه‌‌اي كشور كه مقدمات جذب دانشجو را در آموزشكده پسران بانه و دختران سقز فراهم نموده‌اند، اما متأسفانه دانشكده علوم و فنون سقز وابسته به دانشگاه كردستان علي‌رغم پيگيري‌هاي مكرر اينجانب و بازديد پنج ماه قبل معاون آموزشي جناب‌عالي از آن مركز و قول پذيرش دانشجو براي دانشكده علوم و فنون در مهر 98 در محل دانشگاه پيام‌نور سقز را داد، اما به علت نامهرباني مديريت جديد دفتر گسترش وزارت علوم و كم‌كاري و بي‌انگيزگي مشكوك مسئولين دانشگاه كردستان امسال هم اميدي به پذيرش دانشجو وجود ندارد كه اين مهم را شديداً تذكر مي‌دهم (نايب‌رئيس ـ خيلي ممنون). \\r\\nوزير محترم بهداشت و درمان! بسيار جاي تأسف است كه دو بيمارستان رازي و صلاح‌الدين ايوبي بانه چند ماه است رئيس ندارد و هر روز مشكل جديدي را داريم (رحيمي ـ متشكرم) جناب وزير! چرا فكري نمي‌كنيد؟ بارها حضوري هم عرض كرده‌ام بيمارستان جديدالاحداث سقز، انتظار تسريع در تجهيز نمودن و نيز فراخوان سريع استخدام پرسنل بومي سقزي را داريم، لطفاً امر به اقدام بفرماييد. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي سيدمرتضي خاتمي نماينده محترم ماه‌نشان، ايجرود و دهستان‌‌هاي بوغداكندي و قلتوق هستند، بفرماييد.\"], [\"سیدمرتضی خاتمی\", \"بسم الله الرحمن الرحيم \\r\\nدرود به ارواح طيبه شهدا و امام شهدا و سلام به پيشگاه مقام معظم رهبري و ملت بزرگ ايران كه با تمام وجود فشارهاي اقتصادي را تحمل و عزت و سربلندي كشور را رقم زدند و درود و سپاس به حافظان مرزها و پاسداران عزيز كه پهپاد متجاوز آمريكا را ساقط و كشتي متخلف انگليس را زمين‌گير كردند. سلام و عرض ادب محضر مردم شريف حوزه انتخابيه‌ام، سرورانم در شهرستان‌هاي ماه‌نشان و ايجرود و دهستان‌هاي بوغداكندي و قلتوق. \\r\\nهشتم مرداد ماه روز زنجان است، روز گراميداشت فيلسوف بزرگ شيخ شهاب‌الدين اشراق سهروردي است. اين روز پرافتخار را گرامي مي‌دارم و اصحاب حكمت، معرفت و ادب را به معرفي شخصيت و آثار گران‌سنگ آن بزرگ‌مرد تاريخ دعوت مي‌كنم. ملت بزرگ ايران! اتحاد و انسجام ملي توانسته بزرگ‌ترين تروريسم اقتصادي ساليان اخير را متحير نمايد، همان رمزي كه توانست انقلاب اسلامي را با اقتدار به چهل و يكمين سال خود وارد كند. از اين پس نيز تأكيد بر مشتركات و وحدت حول نظام،‌ انقلاب و رهبري ضامن پيروزي ما ان‌شا‌ءالله خواهد بود. شناخت عميق از رفتار آمريكا و رويكرد حكيمانه در قبال استراتژي فشار و مذاكره جبهه استكبار را به انفعال كشاند و اعتماد به نفس را به اردوگاه انسان‌هاي آزاده به ارمغان آورد. اكنون بر همگان روشن شده كه مقررات و معاهدات دوران جنگ سرد كارايي لازم براي بهبود اوضاع جهان را ندارد، به ويژه آنكه موضوعاتي چون محيط‌زيست، آب، فضاي مجازي،‌ حقوق بشر، تروريسم، مواد مخدر و سلاح‌هاي كشتار جمعي داراي كاركرد دوگانه است. \\r\\nجمهوري اسلامي ايران پس از يك سال صبوري با استناد به بند (36) معاهده برجام تصميم به كاهش تعهدات گرفته است، تصميمي كه برخاسته از سياست اصولي حكمت، عزت و مصلحت مي‌باشد. اگر بنا باشد ايران نتواند از مزاياي توافقنامه بهره‌مند شود و صرفاً در گرداب تعهدات آن گرفتار شود همچنان كه برخلاف دروغ‌هاي آشكار مقامات آمريكايي حتي بسياري از شركت‌هاي دارويي به علت تحريم‌ها قادر به همكاري با ما نيستند هيچ عقل سليمي توقف را جايز نمي‌شمارد، به ويژه آنكه زياده‌خواهان را جري و گستاخ‌تر خواهد نمود. لذا كاهش تعهدات در اين شرايط خواست طبيعي ملت ايران است.\\r\\nاما سخني با كارگزاران محترم، جناب آقاي رئيس‌جمهور! امروزه هزينه‌هاي زندگي به شكل سرسام‌آوري افزايش يافته و اين واقعيت در ميان جمعيت بيكار و حداقل‌بگيرها به رشد بي‌رويه خط فقر دامن زده است. طبيعتاً تحريم‌هاي ظالمانه در بروز اين مشكلات مؤثر بوده، ليكن پاره‌اي ضعف و سوء‌تدبيرها در اين زمينه نقش انكارناپذير داشته و دارند. در سال رونق توليد هنوز شاهد برخي نابساماني‌ها در امر واردات هستيم و همچنان بخش‌هايي از توليد با تصميمات دفعي و ناهماهنگ در گوشه انزوا است. در زمينه صادرات خام‌فروشي وجه غالب (80) درصدي دارد. ساختار بودجه كشور دچار بيماري سنتي است، متكي به اقتصاد تك‌محصولي است. بودجه (1200) هزار ميلياردي شركت‌‌هاي دولتي فارغ از بررسي و كنترل بوده و شرايط مبهمي دارد كه فقط به ميزان (10) درصد افزايش راندمان در اقتصاد اين شركت‌ها مي‌تواند حجم عظيمي آورده و عايدي به همراه داشته باشد. \\r\\nاز اشكالات عمده بودجه‌بندي فعلي كاهش انگيزه درآمدزايي در برخي استان‌ها است، در عين حال غيرعادلانه است. به عنوان نمونه فقط كمتر از (40) درصد درآمدهاي استان زنجان به استان باز مي‌گردد و در عين حال درآمد بالايي هم به استان تكليف مي‌گردد. به اين ترتيب مزيت‌هايي چون معادن و صنايع بزرگ استان همچنين تحمل آلودگي‌‌‌هاي زيست‌محيطي، تصادفات، زحمات طاقت‌فرساي مردم استان ناديده گرفته مي‌شود. نتيجتاً استاني چون زنجان با وجود درآمد سرشار بايد با مشكلات عديده در اداره و توسعه دست به گريبان باشد. به عبارت أولي ما بايد كل درآمد‌مان را تقديم كنيم و سپس با تمنا اندكي از آن را از دولتمردان خود طلب كنيم. \\r\\nو اما يارانه‌ها؛ ساماندهي يارانه‌هاي پنهان چندصد هزار ميلياردي، يارانه‌ دهك‌هاي پردرآمد كه سالانه بالغ بر (12) هزار ميليارد مي‌شود، يارانه (4200) توماني كه عملاً موجب رانت (100) هزار ميلياردي در سال مي‌شود و تأثير چنداني هم در دسترسي مناسب مردم به كالاهاي اساسي ندارد آيا جز بر عهده دولت محترم مي‌باشد؟ در بازار ارز كارمان به جايي رسيده كه به دلار (12) هزار توماني راضي شده‌ايم و به توقف نسبي افزايش قيمت‌ها بسيار خرسند هستيم، در حالي كه بايد بابت اين توقف رشد قيمت‌ها از مردم عزيز قدرداني كنيم كه با فقدان قدرت خريد تورم افسارگسيخته را كنترل كردند. \\r\\nدر زمينه آموزش پزشكي تعدد سهميه‌ها و افزايش آن به ميزان (60) درصد ظرفيت موجب نگراني به ويژه از حيث افت كيفيت آموزش و تهديد سلامت جامعه بوده و بي‌عدالتي بزرگ محسوب مي‌شود و نيازمند بازنگري جدي از سوي مجلس محترم مي‌باشد. همچنين طرح مخرب افزايش صددرصدي ظرفيت‌هاي پزشكي بدون توجه به زيرساخت‌ها و امكانات آموزشي و كمك‌آموزشي ضربه بزرگ ديگري بر پيكر نظام سلامت است. لذا همكاران محترم را به تأمل بيشتر در اين زمينه دعوت مي‌كنم. \\r\\nمواضع و اقدامات جديد رياست محترم قوه قضائيه نويدبخش است كه در صورت تداوم مي‌تواند اميدها را در جهت اجراي عدالت و تقويت انگيزه‌ها و افزايش نشاط اجتماعي احياء نمايد. استان زنجان علي‌رغم قرار داشتن در مسير ترانزيتي غرب و شمال‌غرب و همجواري با هفت استان كشور در زمينه راه‌هاي مواصلاتي وضعيت مناسبي نداشته و از بي‌توجهي مزمن رنج مي‌برد. همچنين بسياري از راه‌هاي روستايي از حيث نگهداري دچار مشكل بوده و نيازمند بازسازي است. لذا مي‌طلبد وزير محترم راه و شهرسازي از محل اعتبارات ملي استان زنجان را مورد توجه بيشتري قرار دهند. \\r\\nاز وزير محترم ارتباطات انتظار داشته و داريم كه به جاي محصور شدن در شرايط موجود از موضع ابتكار و نوآوري به فكر خلق منابع از ناحيه اپراتورها باشند و تعهد زمان رأي اعتماد را فراموش نكنند. به جاي بازنگري در (نايب‌رئيس ـ خيلي ممنون، بقيه را به رسانه‌ها بدهيد) شرايط ناعادلانه واگذاري‌ها كه موجب ضعيف شديد عملكرد در نقاط محروم روستايي و كاهش ضريب نفوذ تلفن‌هاي ثابت و همراه و اينترنت در نقاط مذكور گرديده نيروي خود را مصروف زورآزمايي با كارگزاران مخابرات روستايي و همچنين دفاتر پيشخوان ننماييد. \\r\\nدر پايان به رياست محترم سازمان حفاظت محيط‌زيست همان‌گونه كه در ديدارهاي مختلف پذيرفته‌اند تأكيد مي‌نمايم وعده خود را درخصوص كاهش و يا جابجايي منطقه حفاظت‌شده زنجان (انجام دهد) و اقتصاد كشاورزي منطقه را از تنگناي موجود رهايي بخشد. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"يك دقيقه اضافه صحبت كرديد. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از دانشجويان رشته حقوق دانشگاه علمي ـ كاربردي دادگستري كل استان مركزي كه ميهمانان جناب آقاي دكتر كريمي نماينده محترم اراك، كميجان و خنداب هستند.\\r\\nـ جمعي از رؤساي مراكز، مربيان و كارآموزان فني و حرفه‌اي شهرستان‌هاي ماه‌نشان و ايجرود استان زنجان كه ميهمان جناب آقاي دكتر خاتمي نماينده محترم ماه‌نشان و ايجرود هستند. \\r\\nـ جمعي از مردم شهرستان‌هاي شاهين‌شهر و ميمه هستند كه ميهمانان جناب آقاي حاجي هستند.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي عليرضا محجوب نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nسلام و درود بر شهيدان و امام و رهبر فرزانه و همه حجاج و حاجياني كه امروز كه روز دحوالارض نامگذاري شده مشغول زيارت هستند. ان‌شا‌ءالله حج ابراهيمي درسي باشد براي همه ما كه دنياپرستي‌‌ها را قرباني و به ياد فقيران و بي‌چيزان باشيم. \\r\\nاولين موضوعي كه بايد به عرض همه عزيزان برسانم وضع دشوار و سخت معيشتي كارگران، كشاورزان، بازنشستگان و همه حقوق‌بگيران و همه آنهايي كه مستمري‌هاي كوچك از نهادهاي حمايتي دريافت مي‌كنند، خصوصاً پشت‌نوبتي‌ها و آنهايي كه حتي همين حمايت ناچيز را ندارند. ان‌شا‌ءالله هيچ‌كدام و هيچكس در ايران اسلامي آنها را فراموش نكند. \\r\\nهمكاران محترم! بياييد يك لحظه خودمان را جاي آنهايي بگذاريم كه ندارند، سفره‌هايشان خالي است و امروز در به در دنبال خانه خالي و مسكن اجاره‌اي مي‌گردند. رئيس‌جمهور محترم، وزراي محترم‌، مديران و كارگزاران خودشان را جاي آنها بگذارند. لحظه‌اي جاي آنها باشيم، بپرسيم كه در اين ماه پنجم سال 98 چه ميزان به موضوعاتي كه به آنها متعهد بوديم مثل تخصيص (14) ميليارد دلاري كه بايد براي كالاهاي اساسي داده مي‌شد، مثل كالابرگ يا كارت كالا كه مي‌توانست سفره‌هاي آنها را كمي آبادتر بكند انديشيديم، چه گزارشي آورديم و چه گزارشي داريم؟ اگر توزيع كرديم رانت چه كساني شده، كدام تجار رانت ناشي از اين را چه در گذشته كه الان بعضي اعداد و ارقام منتشر مي‌شود و چه امروز آنها را دريافت كردند؟ \\r\\nمسكن كارگران و كشاورزان كه الان اولويت ما در قانون اساسي است در چه وضعي است؟ آيا در مقابل كساني كه در پنت‌هاوس‌ها و قصرها و قصور مشيده زندگي مي‌‌كنند آنها (25) متر جا براي اينكه مسكني داشته باشند و يا (12) متر يك اتاق دارند كه در آن زندگي بكنند، آيا اين وضعيت در حاشيه با اين وضعيت كه من عرض كردم جاي سؤال ندارد؟‌ از اعلام‌هاي اخير وزارت مسكن تشكر مي‌كنم، اما اعلام مشكل مسكن را حل نمي‌كند، مشكل مسكن اجراي تدابيري را مي‌طلبد كه قبلاً‌ مثل ماليات بر خانه‌هاي خالي كه هرگز تا امروز اجرا نشده و معلوم است كه صداي ثروتمندان از صداي ضعفا قوي‌تر است مي‌تواند به آن كمك بكند. \\r\\nامروز حقوق پرداختي به كارگران، بازنشستگان و كارمندان كفاف تأمين حتي سفره‌ آنها را نمي‌كند، چه برسد به اجاره و مسكن، هزينه مدرسه، دبستان و دبيرستان و هزينه‌هاي متعددي كه ما هر روز بر آنها بار مي‌كنيم. امروز وضع بازنشستگان كه راجع به آنها همسان‌سازي اجرا نشده روز به روز بدتر مي‌شود و صدايشان بلندتر مي‌شود. فراكسيون كارگري، بنده، آقاي قاضي‌پور و همه همكاراني كه در اين فراكسيون هستند و فعالند مطالبه مي‌كنيم كه مجدداً وضع معيشتي كارگران، بازنشستگان در اين ايام رسيدگي بشود. ما خواستار اصلاح وضعيت موجود در اين شرايط هستيم، وضعيت مستمري‌ها، كارگران، كارمندان و همه حقوق‌بگيران هستيم. كارگرهاي ساختماني امروز به خاطر بيمه اذيت مي‌شوند. طرفدار توجه به آنها و حل مشكلات آنها هستيم. \\r\\nاما در مورد حوزه انتخابيه‌ام شهر تهران؛ شهرت تهران كه انتخابات شوراياري‌ها در جمعه برگزار شد (12) هزار و (300) نفر كانديد و نزديك (4000) نفر انتخاب شدند به همه آنها تبريك مي‌گوييم و آرزوي موفقيت و از وزارت كشور، شهرداري تهران و شوراي شهر تهران از اين حيث تشكر مي‌كنيم.\\r\\nمهم‌ترين موضوعي كه اين روزها نقل مجالس است موضوع آموزش و پرورش تهران است. طبق گزارش عمدتاً در مناطق جنوبي و تازه‌ تأسيس مثل (22)، (20)، (19)، (18)، (17)، (16) و (15) ما (22) هزار معلم كم داريم، (250) هزار ساعت حق‌التدريس اگر اين معلمان را نگيرند بايد بپردازند و (220) هزار ساعت در حاشيه، (80) هزار كلاس كمبود داريم، يعني آموزش و پرورش ما از همه كشور فقيرتر و ضعيف‌تر است، در حالي كه شهرداري (5) درصد عوارض تفكيك و صدور پروانه را حتي به آنها نمي‌پردازد. دولت يك رديف خاص به آموزش و پرورش به اين بزرگي در بودجه نگذاشته، اميدواريم در سال 99 به اين توجه كنند. \\r\\nدر بومهن و پرديس ما هيچ بيمارستاني با وجود اينكه آنجا (1) ميليون جمعيت به زودي مستقر مي‌شوند نداريم. \\r\\nمتروي تهران كمبود (2000) واگن دارد و اين يعني بدتر شدن وضع. \\r\\nمن اميدوارم در اين تابستان به مشكل ورزش جوانان توجه بشود، همه سالن‌ها را دستور فرموديد واگذار كردند، امروز مردم هيچ‌چيز دستشان نيست. امروز فقرا فرزندان‌شان را هيچ ورزشگاهي نمي‌توانند (رحيمي ـ متشكرم) بفرستند. اميدوارم وزارت ورزش و جوانان يك برنامه جامعي در اين مورد طراحي كند، زنده‌باد كارگر. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"از ناطق بعدي جناب آقاي داود محمدي نماينده محترم قزوين، آبيك و البرز دعوت مي‌كنيم، بفرماييد.\"], [\"داود محمدی قزوین\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و صلوات به ساحت مقدس امام زمان، مهدي موعود (عجل‌الله تعالي فرجه الشريف) و روح ملكوتي پير جماران، شهداي هشت سال دفاع مقدس و مدافعان حرم و سلام به مقام معظم رهبري كه وجود و اقتدار و رهنمودهاي بي‌نظير ايشان در طوفان سهمگين توطئه‌هاي پردامنه موجب آرامش ملت و سربلندي ايران اسلامي است و با سلام خدمت شما همكاران ارجمند و مردم نجيب و بصير و بامعرفت حوزه انتخابيه‌ام قزوين، آبيك و البرز. \\r\\nهمكاران گرامي! در ابتدا از اينكه براي چهارمين سال متوالي مسئوليت خطير كميسيون اصل (90) را به اينجانب سپرديد كمال تقدير و تشكر را دارم. قطعاً رأي بيش از (90) درصدي نمايندگان و امناي ملت موجب سنگيني بار مسئوليت اينجانب شده و تمام تلاشم را به كار خواهم بست تا به دور از تنش‌‌ها و جار و جنجال‌هاي سياسي و تبليغاتي در راستاي اهداف نظام و انقلاب اسلامي و تقويت بعد نظارتي مجلس شوراي اسلامي اقدام كنم. \\r\\nدر آستانه گام دوم انقلاب اعتماد به جوانان و توان داخلي بار ديگر بركت خود را نشان داد و سرنگوني پهپاد آمريكايي و توقيف نفتكش انگليسي توسط غيورمردان سپاه و نيروي‌هاي مسلح و اقدام بهنگام و هوشمندانه سربازان گمنام امام زمان به وضوح مشخص كرد كه ملت ايران زندگي عزت‌مندانه با (40) سال استقامت را برگزيده است و دنيا را در مقابل عظمت خود به تعظيم واداشته. اكنون محرز است كه اگر اقدام و حركت نابخردانه‌اي عليه ايران اسلامي شروع شود قطعاً آغازگران، تمام‌كننده آن نخواهند بود و مردم ما ملتي نيستند كه زورگويي و تهديد را بي‌جواب باقي بگذارند. \\r\\nامروز كشور ما در اوج برخورداري از سرمايه‌هاي عظيم مادي و معنوي قرار دارد و اين انصاف و مروت نيست مردمي كه هشت سال در مقابله با تمام دنيا با قامتي استوار ايستادند و جوانان خود را تقديم اين آب و خاك كردند اكنون در زير بار فشار اقتصادي قامت‌شان خميده شود. امروز چه شده است كه اصل خدمت به مردم تحت‌الشعاع سياست‌بازي‌ها قرار گرفته؟ مگر شعار انقلاب ما مقاومت و ايستادگي نبود؟ اگر اقتصاد مقاومتي مظلوم واقع نمي‌شد و به استعدادها و مواهب بي‌نظير خدادادي داخل كشور و برون‌نگري بر مبناي ظرفيت‌ها توجه مي‌شد، اگر روحيه بسيجي و انقلابي و پاكدستي جايگزين اشرافي‌گري و تجمل‌گرايي مي‌شد آيا امروز در مباحث اقتصادي نقطه ضعفي داشتيم كه اين‌چنين كلاف زندگي مردم در هم پيچيده شود و روزگار آنها را تيره و تار سازد؟ \\r\\nسؤال اساسي مردم اين روزها اين است وقتي به همت جوانان در دفاع از ملك و مملكت اين‌چنين اميدبخش و عزت‌آفرين هستيم كه دنيا را ياراي مقابله با ما نيست چگونه است كه در داخل براي حل ساده‌ترين مسائل اقتصادي چاره‌انديشي نمي‌شود؟ چرا مديران ما با اين‌همه سابقه اجرايي روي كاغذ و برخورداري از حلقه‌هاي متراكم مشاوران و معاونين توانايي برنامه‌ريزي براي (1700) هزار ميليارد تومان نقدينگي سرمايه جامعه را ندارند؟‌ چرا نتيجه برگزاري صدها همايش و سمينار به جاي تقويت اصل (44) به ميداني براي تبديل خصوصي‌سازي به خصوصي‌بازي تبديل گرديده است؟ مگر قرار نبود اقتصادمان به اتاق شيشه‌اي برود، پس چه شد كه از هزار دالان تو در تو سر برآورد تا در پيچ‌ و خم‌هاي آن رانت، فساد و ويژه‌خواري خود را پنهان سازد؟ چرا بايد هزينه سنگين پرونده‌هاي مفاسد اقتصادي از جيب مردم پرداخت شود و بار آن به دوش بيت‌المال بيافتد؟ چرا به جاي اولويت‌بخشي به حل مشكلات طاقت‌فرساي اقتصادي و معيشتي مردم و چاره‌انديشي براي اشتغال جوانان و تحصيل‌كردگان، حل معضلات بانكي و خسارت‌هاي كشاورزان و سيل‌ديدگان، تعديل و عدم پرداخت حقوق كارگران، مشكلات صنفي فرهنگيان و بازنشستگان و كسبه و اصناف امروز اولويت عده‌اي در استان مهره‌چيني براي مهندسي انتخابات پيش رو است. اگرچه مردم فهيم استان خادمين خود را مي‌شناسند و بارها نشان داده‌اند كه اين ترفندها راه به جايي نخواهد برد. \\r\\nجناب آقاي جهانگيري!‌ متأسفانه در استان قزوين به طرز افراطي از نام جناب‌عالي در عزل و نصب‌ها سوء‌استفاده مي‌شود كه بي‌شك شما از آن بي‌اطلاع هستيد و تقاضا دارم نسبت به بررسي اين موضوع اقدام فوري و برخورد جدي به عمل آوريد. جناب آقاي استاندار! شما كه مجرب هستيد نبايد تسليم فشارها، امر و نهي‌هاي غيرمسئولانه از ناحيه هر فرد و گروهي شويد. از جناب‌عالي مي‌خواهم كه در مقابل زياده‌خواهان بايستيد و تماميت‌خواهان را هركه باشند به مردم معرفي كنيد و از درخواست‌‌هاي غيرمنطقي و نامعقول آنان با مردم سخن بگوييد. اينجانب براي پرهيز از تنش و دوري از حاشيه‌ها و پرداختن به مسائل اساسي استان و رفع مشكلات مردم از كنار ناملايمات با سكوت و نجابت عبور كرده‌ام و اكنون مي‌بينم كه اين روش به جاي شرمندگي اين افراد موجب تجري و گستاخي آنها گرديده و بي‌ترديد اگر اين رويه غلط متوقف نشود با ذكر اسامي و مصاديق پرده از اقدامات آنها برخواهم داشت تا سيه‌رو شود آنكه در او غش باشد. \\r\\nنمايندگان ملت! شرايط اقتصادي امروز ثمره بي‌اعتمادي به جوانان و تسري روحيه‌ راحت‌طلبي و تسليم در ميان تعداد معدودي از مسئولان است كه در اتاق‌هاي مجلل خود نشسته‌اند و خود را به خواب زده و به مسئوليت به عنوان طعمه‌اي چرب و نرم مي‌نگرند كه نتيجه آن از بين رفتن سرمايه‌هاي اجتماعي و ايجاد روحيه بي‌اعتمادي در مردم است و اين در حالي است كه هرجا مديران پاكدست و توانمندي در رأس امور قرار گرفته‌اند نتيجه عملكرد آنها منتهي به بازگشت اعتماد عمومي شده است كه نمونه‌هايي از آن را در شروع كار رياست محترم قوه قضائيه كه موجب تغيير نگاه مثبت مردم گرديده مي‌بينيم. بي‌ترديد مشكلات اقتصادي داخلي به راحتي قابل حل است اگر نگاه‌مان به جوانان و كار جهادي و توان داخلي باشد. اگر به كارگران، كشاورزان، معلمان، كسبه، اصناف و بازاريان اعتماد كنيم و آنها را سرداران جنگ اقتصادي امروز بدانيم و اميدمان را از تلطيف نگاه بيگانگان برداريم و توليد را به معناي واقعي كلمه و به دور از لقلقه زبان حمايت كنيم. مردم تحمل مي‌كنند اگر ببينند كه با صبر و بردباري آنها جا براي اختلاس‌گران، آقازاده‌ها، رانت‌خواران و فاسدان باز نمي‌شود. \\r\\nآنچه امروز نظام ما را تهديد مي‌كند نه ترامپ است و نه تحريم و نه حمله نظامي، بلكه كاهش حساسيت برخي از مسئولين نسبت به فساد و ريختن قبح آن و لطمه ديدن اعتماد مردم صبور و وفادار است. بايد دارايي‌هاي مسئولين و وابستگان آنها قبل و بعد از مسئوليت در منظر و مرئي مردم قرار گيرد تا اعتماد آسيب‌ديده مردم بازسازي گردد. بايد با برخورد بي‌اغماض با عده‌اي (رحيمي ـ متشكرم) معدود در هر پست و مقامي نگذاريم زحمات بخش عظيمي از مسئولين خدوم و زحمتكش كه در عرصه خدمت‌رساني به مردم سر از پاي نمي‌شناسند به هدر رود. راه‌حل نهايي پرهيز از كشمكش‌هاي بي‌ثمر داخلي و دفاع و انسجام قواي سه‌گانه با محوريت ولايت و عزم جدي و جهادي براي رونق توليد و مقابله با فساد و تبعيض است. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"متشكرم، آخرين ناطق جناب آقاي احمد مرادي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير هستند، بفرماييد.\"], [\"احمد مرادی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nدر ابتداي كلام تشكر وافر از مقام معظم رهبري كه به يكي از فرزندان برومند هرمزگان اعتماد كردند و جايگاه رفيع نماينده ولي فقيه در استان و امام‌جمعه بندرعباس را واگذار كردند. اين اقدام شايسته مقام عظماي ولايت حجت را بر تمام مسئولين تمام كرد و ديگر عذر و بهانه‌اي قابل پذيرش نخواهد بود. تشكر بعدي از نيروهاي دلاورمرد و غيرتمند سپاه پاسداران به ويژه نيروي دريايي سپاه و كليه نيروهاي مسلح كه حافظ انقلاب و مردم هستند و تحت هيچ شرايطي مردم را تنها نگذاشته‌اند. همچنين به مردم ايران بابت قهرماني واليبال جوانان در جهان تبريك مي‌گويم كه نشان دادند هر جا به جوانان بها داده شود مي‌توانند فتح‌الفتوح كنند، چه در حوزه ورزش و چه در حوزه مديريت و اقتصاد باشد. \\r\\nبخش دوم سخنانم با دولت است؛ دولتي كه با شعارهاي عجيب و غريب توانست روي كار بيايد، شعاري كه قرار بود وضع اقتصادي مردم را سه‌ماهه بهبود بخشد، شعاري كه برجام را حلاّل همه مشكلات اقتصادي مي‌دانست، شش سال از اين شعارها گذشت و هر سال وضع اقتصادي مردم بدتر و فسادهاي كلان اداري، مالي و رانت‌هاي فاميلي در دولت بيشتر شد. متأسفانه برجام كارساز نشد و وضع اقتصادي مردم هم بهبود نيافت، از طرفي رئيس‌جمهور و اعضاي دولت هم اراده‌اي براي تغيير وضعيت نداشته و تمام تقصيرات را به گردن ديگران مي‌اندازند. مردم (40) سال از عمر بابركت اين انقلاب را پشت سر گذاشتند و گام دوم انقلاب نيز توسط مقام عظماي ولايت تشريح شد. آقاي رئيس‌جمهور! مدت باقيمانده عمر دولت را صرف كار، تلاش و صداقت كن، رضايت مردم جان‌فشاني مي‌خواهد و كار بي‌منت مي‌طلبد. \\r\\nدر قسمت بعدي گفته‌هايم از زبان مردم هرمزگان بگويم. كارگران به ويژه كارگران شاغل در مناطق ويژه اقتصادي و آزاد امنيت شغلي مي‌خواهند و قانون كار در مناطق ويژه بايد اصلاح شود و تغيير كند. بازنشستگان از ميزان دريافتي خود گلايه دارند، كشاورزان و صيادان حمايت واقعي مي‌خواهند، معلمان زحمتكش عزت و كرامت طلب مي‌كنند و معلمان حق‌التدريسي تبديل وضعيت را درخواست دارند. كسبه زحمتكش وظيفه‌شناس حبيب خدا را مي‌خواهند و از مردم، دولت و همه مسئولين مي‌خواهند كه به آنان توجه كنند. \\r\\nجوانان هرمزگاني با دلي آكنده از خون اشتغال خود را در پالايشگاه‌ها و صنايع فرياد مي‌زنند. مردم در روستاهاي ساحلي مي‌گويند اولويت واگذاري سايت‌هاي پرورش ميگو با آنها است و استاندار محترم از ايشان انتظار است كه مشكلاتشان را برطرف كنند. رانندگان مظلوم خطوط تاكسيراني كه در دماي بالاي (40) درجه ارائه خدمات به مسافرين دارند خودروهاي فرسوده فاقد بيمه تأمين‌اجتماعي و فاقد دريافت خدمات تعميرگاهي هستند و اعلام كرده‌اند به داد اين رانندگان زحمتكش برسيد كه شغلي غير از اين ندارند. مردم نجيب قشم چند سال است كه از روند مديريت و فعاليت منطقه آزاد قشم گلايه‌مند هستند و اينجانب نيز مشكلات مردم را به گوش مسئولين رسانده‌ام كه جلوي مديريت‌هاي ناكارآمد گرفته بشود و چنين مديراني حق ندارند براي نظام مقدس كه حاصل خون هزاران شهيد است هزينه درست كنند و باز هم تكرار مي‌كنم كه دولت مناطق آزاد را حياط خلوت خود براي تعطيلات نوروزي قرار ندهد. آقاي روحاني! در استاني مثل هرمزگان كه عمده درآمدهاي دولت از اين استان تأمين مي‌گردد ننگ است كه بخش اعظمي از جمعيت آن تحت پوشش حمايتي كميته امداد و سازمان بهزيستي قرار گيرند. \\r\\nزيبنده اين مردم نيست كه بيمارستان‌هاي استان فاقد امكانات درماني باشند و مردم مجبور به صرف هزينه‌هاي گزاف و آواره شهرهاي خارج از استان باشند. (رحيمي ـ متشكرم) همچنين از وزير دادگستري سؤال دارم و اخطار مي‌دهم به چه حقي و بنا بر كدام دليل در جذب نيروهاي مورد نياز تعزيرات حكومتي استان از نيروهاي خارج از استان كه حتي يك روز هم در استان نبوده‌اند، استفاده كرده است؟ لذا بايد در اين تصميم تجديد نظر شود. (نايب‌رئيس ـ متشكرم، بقيه را به رسانه‌ها بدهيد) درود بر مردم هرمزگان، درود بر هرمزگان بيدار و مطالبه‌گر. والسلام عليكم و رحمه الله و بركاته\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول (1) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال ملي جناب آقاي شكور پورحسين‌شقلان نماينده محترم پارس‌آباد و بيله‌سوار از وزير محترم راه و شهرسازي درخصوص عدم اقدام مناسب در كاهش تصادفات و بهبود وضعيت جاده‌ها اعلام وصول مي‌گردد.\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم مجلس به مسئولان اجرايي كشور:\\r\\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير علوم، تحقيقات و فناوري درخصوص علت عدم ساماندهي بيمه و استخدام اساتيد حق‌التدريس دانشگاه فني ـ‌ حرفه‌اي كشور.\\r\\nـ آقاي روح‌الله بابائي‌صالح (بوئين‌زهرا و آوج) به وزير بهداشت، درمان و آموزش پزشكي درخصوص علت عدم وجود هيچ‌گونه مكانيزم و برنامه‌اي جهت تكريم ارباب‌رجوع و پاسخگويي مناسب بيماران و مراجعه‌كنندگان در بيمارستان‌هاي استان قزوين.\\r\\nـ آقاي محمدجواد فتحي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت عدم اجراي مواد متعددي از قانون حمايت از حقوق معلولان كه بيش از يك سال از تصويب آن مي‌گذرد. \\r\\nـ آقاي جليل مختار (آبادان) به وزير راه و شهرسازي درخصوص علت عدم تكميل جاده آبادان ـ اروندكنار بعد از گذشت (30) سال كه اين جاده امروز به قتلگاه مردم اروندكنار تبديل شده است. \\r\\nـ آقاي سيدراضي نوري (شوش) به وزير جهادكشاورزي درخصوص تسريع در تأمين كود شيميايي براي كشت تابستان كشاورزان شوش و دانيال.\\r\\nـ آقاي مهرداد لاهوتي (لنگرود) به وزير امور اقتصادي و دارايي درخصوص لزوم اقدام درخصوص واگذاري اموال مازاد بر (40) درصد بانك‌ها.\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزراي اطلاعات، امور خارجه، دفاع و پشتيباني نيروهاي مسلح و كشور درخصوص لزوم جلوگيري از پشتيباني و اعزام تروريست‌‌هاي آدمكش توسط اقليم شمال عراق به مرزهاي استان آذربايجان‌غربي. \\r\\nـ خانم‌ها: سيده‌فاطمه ذوالقدر و فريده اولادقباد (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص تسريع در تأمين دو دستگاه خودرو و تجهيزات لازم جهت استقرار نيروي انتظامي در بخش قلعه‌نو. \\r\\nبه وزراي راه و شهرسازي و كشور درخصوص لزوم رسيدگي به مشكلات جاده‌اي در بخش قلعه‌نو شهرستان ري به سمت ورامين و نصب دوربين سرعت‌گير.\\r\\nبه وزير نيرو درخصوص تسريع در تأمين آب شرب منطقه قلعه‌نو به خصوص روستاي طالب‌آباد و استقرار نماينده اداره مربوطه در منطقه.\\r\\nبه وزراي ورزش و امور جوانان و راه و شهرسازي درخصوص تسريع در تكميل پيست دو و ميداني و بهسازي و تجهيز سالن‌هاي ورزش شهرستان رودان و تكميل سالن‌هاي ورزشي در شرق استان هرمزگان. \\r\\nـ آقاي سيدمصطفي ذوالقدر (ميناب، رودان، جاسك، سيريك و بشاگرد) به وزير راه و شهرسازي درخصوص تسريع در جهت احداث اسكله صيادي ميناب.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به رئيس‌جمهور محترم درخصوص تسريع در اعمال مدارك كاركنان و فرهنگيان وزارت آموزش و پرورش براي تمام مدارك دانشگاهي.\\r\\nـ آقاي سيدراضي نوري (شوش) به وزير جهادكشاورزي درخصوص لزوم جلوگيري از افزايش قيمت اجاره‌بهاي زمين زراعي كشاورزان.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير ارتباطات و فناوري اطلاعات درخصوص ضرورت افزايش پوشش آنتن‌دهي اينترنت همراه ايرانسل و رايتل در مسير پياده‌روي اربعين و كاهش هزينه‌‌هاي ارتباطي مردم. \\r\\nبه رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص لزوم تأسيس سازمان زيتون در كشور و حمايت از افزايش توليد و محصولات آن. \\r\\nبه رئيس‌جمهور محترم و وزير امور اقتصادي و دارايي درخصوص لزوم رسيدگي به ضعف مفرط خدما‌ت‌رساني شركت بيمه آتيه‌سازان حافظ به فرهنگيان و نارضايتي شديد معلمان از قرارداد بيمه تكميلي.\\r\\nبه وزير راه و شهرسازي درخصوص ضرورت ارائه توضيح درخصوص علت بركناري نماينده تام‌الاختيار وزير راه و شهرسازي در شوراي حفظ حقوق بيت‌المال در اراضي و منابع طبيعي علي‌رغم اقدامات درخشان و شفاف ايشان و رضايت دادستاني از عملكرد وي.\\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير راه و شهرسازي درخصوص لزوم رسيدگي جدي درخصوص ارتقاي سطح ايمني‌ كمربندي غيراستاندارد تنكابن كه موجب تصادفات متعدد منجر به مرگ شده است.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص علت عدم نظارت بر بازار با وجود كاهش قيمت ارز و زيان توليدكنندگان.\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير جهادكشاورزي درخصوص اينكه چرا طرح مكانيزه نمودن اراضي پايين‌دست و بالادست سد كرم‌آباد با پيشرفت فيزيكي (90) درصد به اتمام نمي‌رسد. لزوم اقدام جدي درخصوص وصل آب سد بابااحمد به شبكه آبياري و تعيين تكليف اراضي دشت زنگنه از توابع پلدشت. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير نفت درخصوص اينكه با وجود بيكاري فارغ‌التحصيلان دانشگاه نفت و نخبگان دانشگاهي، به‌كارگيري و ادامه فعاليت بازنشستگان چندشغله در صندوق بازنشستگي صندوق نفت پايان دهيد. \\r\\nبه رئيس‌جمهور محترم درخصوص اينكه چرا وزارت آموزش و پرورش در اعمال مدرك تحصيلي نيروهاي خدماتي تعلل مي‌كند؟\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص علت اعمال محدوديت و ممنوعيت در انتقال سوابق بيمه‌اي از صندوق بيمه اجتماعي عشاير و روستاييان به صندوق تأمين‌اجتماعي.\\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به رئيس‌جمهور محترم درخصوص علت عدم نظارت بر عملكرد سازمان بهزيستي و افزايش آسيب‌هاي اجتماعي.\\r\\nبه وزير ورزش و امور جوانان درخصوص علت عدم انجام تعهدات كتبي زباني وزير به معاونت‌هاي ايشان براي حوزه انتخابيه اينجانب.\\r\\nبه وزير كشور درخصوص عدم نظارت بر مصوبات شوراي شهر و آراء كميسيون ماده (100).\\r\\nبه رئيس‌جمهور محترم و وزير امور اقتصادي و دارايي درخصوص لزوم جلوگيري از افزايش ماليات‌هاي خرده‌كاسب‌ها و كارآفرينان. \\r\\nبه وزير فرهنگ و ارشاد اسلامي درخصوص لزوم اقدام لازم براي معرفي انديشمندان و بزرگان تاريخ سبزوار از جمله دكتر حميد سبزواري، حاج‌ملاهادي، سيدعبدالعلي سبزواري،‌ دكتر علوي، فخرالدين حجازي، دكتر سيادتي، دكتر علي شريعتي، ابوالفضل بيهقي، محمود دولت‌آبادي،‌ عطاملك‌جويني و ابن‌فندق بيهقي.\\r\\nبه رئيس‌جمهور محترم درخصوص علت عدم قبولي مدارك كارشناسي و كارشناسي ارشد و دكتراي فرهنگيان در آموزش و پرورش. \\r\\nمتأسفانه اصل (30) قانون اساسي رعايت نمي‌گردد، از دانش‌آموزان در مدارس وجه ثبت‌نام دريافت مي‌شود.\\r\\nعلت عدم پرداخت معوقات فرهنگيان در ابعاد مختلف، از جمله مطالبات فرهنگيان خارج از كشور.\\r\\nبه وزير جهادكشاورزي درخصوص اينكه چرا بر قيمت محصولات كشاورزي در زمان خاص از جمله هندوانه نظارت نمي‌گردد؟\\r\\nبه رئيس‌جمهور محترم و وزير راه و شهرسازي درخصوص علت عدم شروع طرح دوبانده شدن جاده سبزوار ـ سلطان‌آباد و سبزوار ـ جوين. علت عدم رسيدگي و پيگيري در اتصال شبكه ريلي راه‌آهن سبزوار ـ سلطان‌آباد.\"]]}, \"order8\": {\"title\": \"8\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"ليست همكاراني كه تذكر شفاهي دارند؛ سركار خانم خديجه ربيعي بفرماييد.\"], [\"خدیجه ربیعی فرادنبه\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خداقوت خدمت همكاران و سلام به ملت شريف ايران و مردم حوزه انتخابيه‌ام شهرستان بروجن دارم. تذكر اول به وزير راه و شهرسازي است. جناب آقاي دكتر اسلامي! از توجه شما در تحويل بيمارستان بروجن تشكر مي‌كنم، اما انتظار دارم اهتمام جدي براي تكميل پروژه چهاربانده شهركرد‌‌ ـ بروجن ـ لردگان داشته باشيد. آقاي دكتر اسلامي! شش كيلومتر از اين مسير كه باقي مانده و سه‌راهي امام‌قيس قتلگاه شده، چرا نسبت به مردم بي‌تفاوت شديد؟ چرا نسبت به تصادف‌هاي پي در پي كه منجر به ريخته شدن خون مردم بي‌گناه شده بي‌تفاوت شديد و اهتمام و اراده جدي براي حل اين مشكل نداريد؟ انتظار دارم فوراً تدبير لازم براي حل اين مسأله را داشته باشيد. \\r\\nتذكر بعدي به وزير محترم نيرو است. آقاي اردكانيان! نسبت به مردم تشنه استان چهارمحال و بختياري اهتمام جدي در جهت رفع مشكل آب شرب‌شان داشته باشيد. پاسخ بدهيد چرا پروژه ملي آبرساني بن ـ بروجن متوقف شده؟ بارها يادآور شدم نبود آب شرب در روستاهاي امام‌قيس، اورگان، وستگان، تگرگ‌آب دارد مشكل اجتماعي به وجود مي‌آورد. چطور جناب‌عالي كه اولويت اولتان بايد تأمين آب شرب باشد نسبت به اين مهم هم براي مردم استان چهارمحال و بختياري و هم در شهرها و روستاهايشان تفاوت قائل نمي‌شويد و بي‌تفاوت شديد، اهميت نمي‌دهيد؟ تأمين اعتبار حتي براي حفر چاه براي اينكه مشكل آب شرب مردم روستاها و شهرها را به صورت موقت حل كند در نظر نمي‌گيريد؟ انتظار داريم كه اهتمام جدي اين خصوص داشته باشيد. و تذكر آخرم به رئيس‌جمهور محترم است. آقاي دكتر روحاني! شما قول و وعده داديد كه از پتانسيل‌هاي خيلي خوب بانوان در وزارتخانه‌ها استفاده كنيد. انتظار داريم در بحث وزارت آموزش و پرورش اين مسأله را حتماً ان‌شا‌ءالله جدي بگيريد و نسبت به اين موضوع و قول‌تان اهتمام داشته باشيد و از پتانسيل‌هاي خيلي خوب بانوان در اين موضوع استفاده كنيد، چرا كه بانوان بيش از نيمي از جمعيت كشور را تشكيل دادند، متشكرم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي سيدمهدي فرشادان نماينده محترم سنندج، ديواندره و كامياران بفرماييد.\"], [\"سیدمهدی فرشادان\", \"به نام خداوند جان و خرد\\r\\nهمكاران عزيز!‌ از اين زاويه كه مجلس نهادي قانونگذار است و ابزار تحقيق و تفحص در امور كشور را در اختيار دارد به موضوع فراموش‌شده سند توسعه استان كردستان مي‌پردازم. در بخشي از سند توسعه كردستان مصوب شده كه زمين‌هاي آبي تا سطح (300) هزار هكتار افزايش پيدا كند، ولي متأسفانه علي‌رغم پيگيري‌هاي مكرر اين ميزان قرار است به (68) هزار هكتار برسد. اگرچه كردستان در زمينه توليد كالاهاي استراتژيك مانند گندم ديم در كشور پيشتاز است، اما به شيوه سنتي كشت مي‌شود. طبق آمار رسمي ميزان مزارع آبي كردستان (10) درصد است، در حالي كه ميانگين كشوري (47) درصد است. \\r\\nچرا مديريت اقتصادي در كردستان مدام عقب‌افتادگي را بازتوليد مي‌كند؟ مگر مي‌شود بدون پرداخت حقآبه كردستان كشاورزي توسعه يابد؟ مگر مي‌شود بدون در نظر گرفتن افزايش سطح زير كشت زمين‌هاي آبي انتظار معجزه بهره‌وري و افزايش راندمان و رونق توليد را داشت؟ آقايان چگونه مي‌خواهند كوله‌بري، بيكاري، تورم و گراني را از چهره استان كردستان پاك كنند، در حالي كه سند توسعه كردستان سندي قانوني و بالادستي و در رأس اين سند دستور و امضاي رئيس‌جمهور اين مملكت نقش بسته است، اما چرا اجرايي نمي‌شود؟ اجرا نكردن مفاد اين سند توسعه در موضوع آب و كشاورزي كردستان تبعيض فاحش است، بي‌‌توجهي به شعار سال، بي‌عدالتي و مغلطه‌كاري در حق روستانشينان كرد است. حق ما است كه زمين‌هاي آبي بيشتري داشته باشيم. \\r\\nخطاب بنده به جناب آقاي حسن روحاني رئيس‌جمهور محترم است. حضرت‌عالي در يكي از جلسات از كردها به عنوان اصيل‌ترين اقوام ايراني نام‌برديد، اما به نظر بنده اين نوع ادبيات، نوعي گفتاردرماني است. اميدوارم دست پر به كردستان سفر كنيد. (8) درصد آب كشور از كردستان تأمين مي‌شود، اما بخشي از روستاها و شهرهاي استان كردستان حتي با مشكل آب آشاميدني دست به گريبان هستند. (وكيلي ـ‌ متشكرم) زمين‌هاي كشاورزي ما تشنه است، كشاورز و باغدار ما تشنه است، اگر امروز مي‌خواهيد غم از چهره استان گلستان زدوده شود بايد سطح زير كشت مزارع ديم افزايش يابد. آقاي وكيلي! دو دقيقه من تمام نشده، من هنوز (30) ثانيه وقت دارم.\"], [\"مسعود پزشکیان\", \"متشكرم، دست شما درد نكند.\"], [\"محمد علی وکیلی\", \"آقاي فرشادان عزيز متشكرم، جناب آقاي محمدرضا نجفي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس بفرماييد، نيستند. جناب آقاي احمد سالك‌كاشاني نماينده محترم اصفهان بفرماييد. \\r\\nقبل از اينكه ايشان بفرمايند خدمت جمعي از اهالي شهرستان كازرون ميهمانان جناب آقاي دكتر رضازاده نماينده محترم كازرون خوش‌آمد عرض مي‌كنيم. جناب آقاي سالك‌كاشاني نماينده محترم اصفهان بفرماييد.\"], [\"احمد سالک کاشانی\", \"بسم الله الرحمن الرحيم \\r\\nپيروزي ملت ايران را در جريان مرصاد عليه منافقين تبريك عرض مي‌كنم و شهادت شهيد صياد شيرازي و شهدا را در پيشگاه خدا علو درجات طلب مي‌كنم. نكته اول،‌ جناب آقاي رئيس‌جمهور! فرهنگ قدرتمند مقاومت با تكيه بر اراده حق آثار بسيار فراواني دارد كه از آن جمله سقوط پهپاد و تسلط بر كشتي نفتي انگليس خبيث است. اين حركت براي ما يك مطلبي را به دنبال دارد و آن عبارت است از اقتدار ايران اسلامي و التماس آمريكا، اسرائيل و اروپا.\\r\\nتذكر به وزير محترم نيرو در رابطه با تأمين آب شرب (5) ميليون و (125) هزار نفر مردم استان اصفهان و سرعت‌ بخشيدن به تأمين و ادامه سامانه دوم گلاب كه اين مسأله بسيار مهم است. مردم اصفهان جز قانون شرع و قوانين چيز ديگري نمي‌خواهند، زياده‌طلب نيستند، مردمي پيشكسوت در تمام مسائل بودند. براي آب كشاورزي پاييزي بايد تأمين نمود و دقت كرد و همچنين سياست انتقال آب يك سياست كشوري است و بايد مديريت قوي بشود. آقاي رئيس‌جمهور! به وضعيت بنياد شهيد رسيدگي كنيد. درمان، دارو، پرستاري از خانواده‌هاي شهدا و جانبازان با نگراني روبرو است. \\r\\nتذكر به آقاي دكتر صالحي! برنامه شما براي مقابله با ولنگاري فرهنگي، كشف حجاب و مسائلي از اين مقوله و فساد كدام است؟ شما مي‌دانيد كه بيش از (40) مؤسسه آمريكايي در جريان جنگ نرم تصميم گرفته‌اند، براي تغيير فكر و مسائل مربوطه چه كرده‌ايد؟ (وكيلي ـ خيلي ممنون).\\r\\nمسأله بعد، رفع بيكاري نيازمند به يك عزم ملي است، بايد دقت كنيد كه ان‌شا‌ءالله كالاي معيشت مردم تأمين شود و برون‌رفت از اين حالت اقتصادي ركود تورمي تكيه بر جوانان ما است. ان‌شا‌ءالله موفق باشيد.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي شريعت‌نژاد نماينده محترم تنكابن، رامسر و عباس‌آباد بفرماييد، نيستند. جناب آقاي اكبر تركي نماينده محترم فريدن، چادگان، فريدونشهر، بويين و ميان‌دشت بفرماييد.\"], [\"اکبر  ترکی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران محترم، ملت شريف ايران اسلامي دارم. اين تذكر را معمولاً‌ خبر مي‌دادند و به ما اطلاع‌رساني نكردند. منتها تذكر من به وزير محترم جهادكشاورزي است، با توجه به فصل برداشت محصولات كشاورزي مخصوصاً در چهار شهرستان ما سيب‌زميني و پياز كه الان فصل برداشت مردم ما است هزينه‌هاي كشت، داشت و برداشت متأسفانه اينقدر بالا بوده، ولي الان هزينه يا خريد سيب‌زميني با قيمت بسيار پايين متأسفانه حتي (40)، (50) درصد از هزينه‌هاي كشاورزي را تأمين نمي‌كند. \\r\\nمطلب دوم راجع به راه‌هاي چهار شهرستان است. ما بيش از (170) كيلومتر راه خاكي در شهرستان فريدون‌شهر در روستاهاي شهرستان فريدون‌شهر داريم، همچنين راه‌هاي روستايي در چهار شهرستان كه از وزير محترم راه و شهرسازي استدعا داريم كه ان‌شا‌ءالله يك عنايت ويژه‌اي را به اين چهار شهرستان داشته باشند. دو پروژه بزرگ كريدور شمال به جنوب كه يك قسمتي از آن در شهرستان فريدن بايد اجرا بشود از شهر داران به طرف چادگان و روستاي قلعه‌شاهرخ كه در سال گذشته (4600) پول داشته، (3600) آن ابلاغ شده، امسال (25) ميليارد گذاشته شده، ولي هيچ‌گونه اقدامي در انجام اين پروژه متأسفانه تا الان انجام نشده كه از وزير راه مي‌خواهيم ان‌شا‌ءالله تسريع در اين كار انجام بدهند. همچنين پروژه داران ـ دورود است كه چهاربانده شدن اين پروژه متأسفانه با توجه به اينكه در سال گذشته (22) ميليارد و امسال در سال 98 هم (22) ميليارد پول و اعتبار دارد باز پروژه تعطيل است و پيمانكار كار نمي‌كند و حوادثي را در جاده ايجاد مي‌كنند كه مخصوصاً‌ در قسمت پل نوغان استدعايمان بر اين است كه ان‌شا‌ءالله وزير محترم دستور عاجل بفرمايند، كه اين كار انجام بشود، متشكرم.\"], [\"محمد علی وکیلی\", \"متشكرم. جناب آقاي نورقلي‌پور نماينده محترم كردكوي، تركمن و بندرگز بفرماييد، تشريف ندارند، جناب آقاي دامادي نماينده محترم ساري بفرماييد.\"], [\"محمد دامادی\", \"بسم الله الرحمن الرحيم \\r\\nاول فردينه ماه سال 1531 طبري را به همه مازندراني‌هاي عزيز تبريك عرض مي‌كنم، از زحمات استاندار محترم مازندران بابت پيگيري خوب در بحث زباله تشكر مي‌كنم. اما تذكرات من به وزراي محترم؛ \\r\\nجناب آقاي وزير محترم كشاورزي! شما در بحث كود نتوانستيد مديريت بكنيد، شما قيمت كنجاله را مديريت نكرديد. لاينينگ كشاورزي كه مازندران قطب اول كشاورزي ايران است نتوانستيد كنترل بكنيد. برادر من! در فصل برداشت برنج واردات برنج معني‌اش چيست؟ بارها گفتيم، بشكند آن دستي كه برنج وارد مي‌كند، جناب آقاي وزير! تمامش بكن. به خود بيا و به حال كشاورزان ما فكري بكن.\\r\\nجناب آقاي اسلامي عزيز! صدبار تقاضاي بازديد از حوزه انتخابيه را داشتم، جاده ساري ـ تاكام جاده مرگ است، چندبار به شما بگوييم؟ چند قرباني مي‌خواهيد بياوريم جلوي وزارتخانه بدهيم؟ چند خانواده مثل من اسير جاده‌هاي اين كشور شدند؟ چرا تكان نمي‌خوريد؟ چرا نمي‌آييد؟ گهرباران چرا اتفاق نمي‌افتد، از جاده لارينگ تشكر مي‌كنم، استارت جاده لارينگ خورد، اما با اعتبار (4) ميلياردي جاده (20) كيلومتري تمام مي‌شود؟ برادر عزيز! پل مكاچوب دارد قرباني مي‌گيرد، يك پل چند ميلياردي واقعاً براي شما كار سختي است؟ شما استاندار مازندران بوديد، خودت به وزير محترم وقت نامه مي‌نوشتيد و از مشكلات مي‌گفتيد، حالا كه وزير شديد برادر من داريد چه كاري انجام مي‌‌دهيد؟‌ (وكيلي ـ خيلي ممنون) يك جمله ديگر، جناب آقاي اردكانيان عزيز! پست (63) كيلو وات دودانگه و مياندورود ما هنوز بلاتكليف است، سد چرگه و سد فريد بلاتكليف است. اگر مي‌خواهيد كشاورزي انجام بشود بايد بحث سدها را جدي بگيريد، سپاسگزارم.\"], [\"محمد علی وکیلی\", \"جناب آقاي احمدي‌لاشكي نماينده محترم چالوس و نوشهر بفرماييد.\"], [\"قاسم احمدی لاشکی\", \"بسم الله الرحمن الرحيم \\r\\nعرض ادب و سلام محضر همه همكاران عزيز و عرض خسته‌نباشيد دارم. تذكر من به رياست محترم جمهوري جناب آقاي دكتر روحاني است. مجلس محترم قانوني را در 13/6/1397 پيرامون تعيين تكليف نيروهاي حق‌التدريس، نيروهاي پيش‌دبستاني، نيروهاي خريد خدمات آموزشي، نيروهاي نهضت مصوب كرد و در آنجا هم اعلام كرد دولت محترم ظرف مدت دو ماه حداكثر بايد آيين‌نامه را بنويسد. اين افراد مشخصاً بايد بيايند براي دانشگاه فرهنگيان و دوره لازم را ببينند كه براي مهرماه بخش اعظمي از اينها استخدام شده باشند. متأسفانه اين‌همه زمان گذشت تا اين لحظه فقط مي‌شنويم عزيزان مي‌فرمايند در كميسيون اجتماعي دولت اين پرونده قرار دارد. انتظار است هرچه زودتر تعيين تكليف بكنيم، به فرمايش مقام معظم رهبري «نگاه كوته‌بينانه به معلم براي جامعه يك خسارت است. اين را بايد مانع شد. نگاه به معلم بايد نگاه تكريم‌آميز باشد». معلمي كه تعيين تكليف نشده چطور از ايشان مي‌خواهيد براي ايام مهرماه سر كلاس‌هاي درس استفاده ببريد؟‌ خواهشاً اين را سريع‌تر حل كنيد. ضمن اينكه از آقاي محبي‌نيا تشكر مي‌كنم كه همكاران زيادي در اين بخش هم‌صدا هستند. \\r\\nاز سازمان برنامه و بودجه اول تشكر كنم از اينكه فرمودند تا شهريورماه پاداش پايان‌خدمت فرهنگيان عزيز در دو قسط پرداخت خواهد شد. ان‌شا‌ءالله عزيزان به گونه‌اي برنامه‌ريزي كنند (وكيلي ـ متشكرم) كه عملياتي شود. \\r\\nجناب آقاي وكيلي عزيز! يك جمله هم اجازه بدهيد ممنون مي‌شوم. به وزير محترم نفت درخصوص تعيين تكليف حريم خطوط لوله گاز در منطقه شمال كشور آسيب جدي است. براي تعويض كلاس لوله قرار بود اقدامي انجام بشود، در اين مدت اقدامي نشد، انتظار دارم به فوريت اقدام كنيد، ممنون و سپاسگزارم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي شريعت‌نژاد نماينده محترم تنكابن، رامسر و عباس‌آباد بفرماييد.\"], [\"شمس اله شریعت نژاد\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول بنده به وزير محترم جهادكشاورزي است. جناب آقاي مهندس حجتي! به ستاد تنظيم بازار بفرماييد هزينه تمام‌شده براي فعالين بخش طيور تنها نهاده ذرت كنجاله نيست، بلكه انواع و اقسام داروهاي دامي، واكسن‌ها و ساير مايحتاج است كه به قيمت بازار آزاد خريداري مي‌‌شود، هرچند ممكن است در برخي مواقع از ترس تعزيرات فاكتورها را به قيمت دولتي تحويل دهند. جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي! كمربندي غيراستاندارد شهر تنكابن در طول مدتي كه افتتاح شده است به جهت پايين بودن سطح ايمني آن و عدم وجود زيرگذر، روگذر و دوربرگردان‌هاي استاندارد به دفعات محل تصادفات مهيب منجر به مرگ شده است كه يك مورد آن را هفته گذشته شاهد بوديم كه چهار نفر در دم جان سپردند و همه منطقه را متأثر ساختند. چرا فكري براي ارتقاي سطح ايمني آن نمي‌كنيد؟\\r\\nجناب آقاي دكتر رحماني! وضعيت بازار به‌گونه‌اي است كه ظاهراً هيچ‌ كنترلي بر قيمت‌ها وجود ندارد. با وجود سير نزولي قيمت ارز آثاري از كاهش قيمت‌ها ديده نمي‌شود. حاكميت دلال‌ها بر بازار به گونه‌اي است كه هم توليدكننده كه هزينه توليد آن بالا رفته است شاكي است و هم مصرف‌كننده كه درآمد آن افزايش پيدا نكرده است، شاكي است. آيا تنظيم بازار كه قاعدتاً توسط عوامل آن وزارت صورت مي‌گيرد براي اين مباحث فكري كرده‌ايد و برنامه‌‌اي داريد؟ (وكيلي ـ متشكرم) جناب آقاي حجتي وزير محترم جهادكشاورزي! دريافت سند شش‌دانگ براي كشاورزان به عنوان يك پشتوانه جهت أخذ تسهيلات مطرح است و مساحت واحدهاي اقتصادي اراضي در غرب استان مازندران پايين و راندمان آن بالا است. لذا لازم است دستور فرماييد درخصوص صدور سند براي اين اراضي از نظر سطح تعيين‌شده در آيين‌نامه اجرايي مربوطه تجديد نظر فوري به عمل آيد.\"], [\"محمد علی وکیلی\", \"ان‌شا‌ءالله، جناب آقاي مقدسي نماينده محترم اراك بفرماييد.\"], [\"سیدمهدی مقدسی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر بنده به جناب آقاي روحاني و وزراي محترم اقتصادي است. جناب آقاي روحاني!‌ سران سه قوه از شركت‌هاي هپكو و آذرآب بازديد كردند، واقعاً من نمي‌دانم بايد چكار كرد كه يك مشكل دو واحد صنعتي را دولت توان ندارد حل بكند. اگر توان نداريد كنار برويد ما بياييم كشور را اداره كنيم، سه تا رئيس قوه از اين دو كارخانه بزرگ بازديد كردند سه سال است هيچ كار مثبتي انجام ندادند. مصوبات ستاد اقتصاد مقاومتي روي زمين مانده.\\r\\nوزير محترم راه و شهرسازي! يك پل خروجي اراك به طرف جنوب كشور چهار سال است دارد انجام مي‌شود. جناب‌عالي و آقاي دكتر روحاني بازديد كرديد، قول داديد، اين چه بساطي است؟ مردم آنجا دارند عذاب مي‌كشند، مسافرين عبوري در عذاب هستند، اين را شما را به خدا حلش كنيد. جاده كميجان ـ خنداب را بازديد كرديد قول داديد، البته حركتي شروع شده و جاي تشكر دارد، سرعتش نامناسب است. (وكيلي ـ خيلي ممنون) \\r\\nخواهشم اين است كه وزير آموزش و پرورش، جناب آقاي حسيني سرپرست محترم وزارت آموزش و پرورش! مشكل حق‌التدريسي‌ها را هم به فوريت حل كنيد. به بازنشستگان فرهنگي قول داديد تا شهريور حل كنيد. والسلام عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي اناركي‌محمدي نماينده محترم رفسنجان بفرماييد، نيستند. جناب آقاي موسوي‌لارگاني نماينده محترم فلاورجان بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول من به هيأت‌رئيسه مجلس در مورد بعد نظارتي مجلس شوراي اسلامي است. جناب آقاي دكتر پزشكيان! حالا كه رياست محترم قوه قضائيه با حركت‌هاي انقلابي در مبارزه با مفسدين اقتصادي بارقه‌اي از اميد در دل‌هاي ملت ايران ايجاد نموده مردم از مجلس هم انتظار دارند در مورد وظيفه قانوني خودشان حركتي انجام بدهند. آقاي دكتر! وقتي بحث استيضاح مطرح مي‌شود مي‌گويند تضعيف دولت است، وقتي بحث تحقيق و تفحص مطرح مي‌شود مي‌گويند هزينه‌بر است. سؤال از وزرا مطرح مي‌شود كميسيون‌ها دير در دستور كار مي‌گذارند، وقتي هم در دستور كار مي‌گذارند وزرا به بهانه‌‌هاي واهي در جلسه حضور پيدا نمي‌كنند، حاضر نيستند بيايند جوابگوي سؤالات باشند و مجلس دو تا وظيفه بيشتر ندارد؛ يكي قانونگذاري و يكي نظارت است. بعد نظارتي با اين وضعيتي كه هست خيلي ضعيف است، لذا درخواستم از هيأت‌رئيسه اين است كه يك راهكاري را بدهند. (وكيلي ـ‌ متشكرم)\\r\\nمن تذكر دوم را كوتاه به رياست جمهوري و آقاي نوبخت و سرپرست آموزش و پرورش عرض مي‌كنم. اين وضعيت پاداش پايان‌خدمت آموزش و پرورش را رسيدگي بكنيد. اينها براي پاداش خودشان برنامه‌ريزي كردند و مي‌خواهند دختر شوهر بدهند و پسر زن بدهند، اين پاداش را به آنها پرداخت بكنيد.\"], [\"محمد علی وکیلی\", \"جناب آقاي نادري نماينده محترم پاوه بفرماييد.\"], [\"شهاب نادری\", \"خدمت نمايندگان محترم سلام و عرض ادب دارم. جا دارد كه من از جناب آقاي دكتر مختاري رياست محترم دانشگاه مذاهب كشور تشكر بابت احداث دانشگاه مذاهب در حوزه اورامانات داشته باشم و همچنين از جناب آقاي دكتر خنيفر رئيس دانشگاه فرهنگيان كه خيلي زحمت كشيدند و باعث ايجاد اشتغال جوانان و فرهيختگان آن منطقه شدند. \\r\\nتذكر من به جناب آقاي رئيس‌جمهور است. جناب آقاي رئيس‌جمهور! يكي نيست تا از حق اين مردم زجرديده كرمانشاه دفاع نمايد و بگويد كه كارخانجات و مجامع صنعتي و درآمدزا و اشتغال‌زا به علت تراكم فراوان باعث آلودگي هوا در استان كرمانشاه شده. ما هم مي‌خواهيم در غم ديگران شريك باشيم و حداقل به اندازه يكي از شهرك‌هاي استان‌هاي ديگر آلودگي هوا داشته باشيم. جناب آقاي رئيس‌جمهور! باز شدن مرزهاي رسمي شيخ‌صله و شوشمي باعث رونق اقتصادي در مناطق محروم و زلزله‌زده استان كرمانشاه مي‌شود. چرا تأخير در اجراي مصوبه داريد؟ \\r\\nاز رياست محترم و اعضاي محترم شوراي عالي انقلاب فرهنگي درخواست مي‌نمايم كه (5) مرداد ماه كه در انظار عمومي به عنوان نماد مقاومت مردم كرمانشاه شكل گرفته است انتظار مي‌رود با تصويب اين روز در تقويم كشور به نام روز ملي كرمانشاه بابت قدرداني از مردم كرمانشاه اين را نهادينه بفرمايند.\"], [\"محمد علی وکیلی\", \"جناب آقاي لاهوتي نماينده محترم لنگرود بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nدوستان و همكاران محترم! يك نكته‌اي را من مي‌خواهم خدمت شما بزرگواران عرض بكنم كه همه بايد دقت داشته باشيم. من هم اعتقاد به شوراي هماهنگي قوا كه الان ضرورت دارد در كشور به عنوان يك اصل قبول دارم، ولي آقاي دكتر پزشكيان! واقعاً قبول بكنيم كه اين شورا فراتر از اختيارات خودش دارد عمل مي‌كند و الان در حال حاضر خيلي از مباحثي كه در مجلس امروز صبح مثال زدند، بحث تشكيل وزارت بازرگاني سه بار در مجلس رد شد، مجدداً آوردند. اين چه معني مي‌تواند داشه باشد؟ واقعاً من احساس مي‌كنم كه اگر اينطور است ما در مجلس را ببنديم اين اختيارات را به يك مجلس كوچك‌تر بدهيم آنجا اداره بكنند. \\r\\nآخرين نكته بنده به وزير محترم جهادكشاورزي است. امروز خودتان در صحبت‌هايتان فرموديد كه علي‌رغم اينكه ژاپن زمين كم دارد، اما دنبال اين است كه برنج خودش را تأمين بكند، اما در ادامه صحبت‌هاي خودتان فرموديد كه ما در فصل زراعي داريم برنج وارد مي‌كنيم. واقعاً تأسف دارد، تأسف دارد، تأسف دارد هم براي شما و هم براي آقاي دكتر روحاني.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي كبيري نماينده محترم خوي نفر آخر بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول من به جناب آقاي دكتر روحاني رئيس‌جمهور محترم در مورد أخذ عوارض خروجي براي يك‌بار كه در قانون بودجه سال 98 مصوب ابلاغ شده براي شهرها و روستاهاي مرزنشين متأسفانه تا الان اجرا نشده. يك دستور ويژه‌اي براي اجراي اين بند از قانون لازم و ضروري است. \\r\\nتذكر دوم من هم به وزير محترم جهادكشاورزي است. جناب آقاي حجتي! متأسفانه بسياري از محصولات كشاورزان و باغداران الان در دستشان مانده، حتي به قيمت هزينه اينها نمي‌توانند محصولات خودشان را عرضه كنند و خصوصاً در مورد خريد گندم قيمت فعلي طبيعتاً مشكل آنها را رفع نخواهد كرد. \\r\\nو آخرين تذكر من به سرپرست محترم وزير آموزش و پرورش در جذب حق‌التدريسي‌ها، نهضتي‌ها، پيش‌دبستاني‌ها و شركتي‌ها و كار معين‌ها اقدام جدي و عاجل را ان‌شا‌ءالله انجام بدهند، ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم.\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (14) امروز دوشنبه (7) مرداد 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"