"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"195\", \"session\": \"373\", \"date\": \"1398-07-21\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم الله الرحمن الرحيم \\r\\nجلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هفتاد و سوم روز ‌يكشنبه بيست و يكم مهر ماه 1398 هجري‌شمسي، مطابق با چهاردهم صفرالمظفر 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون برنامه و بودجه و محاسبات در مورد طرح يك‌فوريتي در مورد تنظيم برخي از مقررات مالي، اداري و پشتيباني وزارت آموزش و پرورش.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماند‌هاي عادي با اولويت استان‌هاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان (اعاده شده از شوراي نگهبان).\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده،‌ نگهداري و نظارت بر پايانه‌هاي فروشگاهي (صندوق مكانيزه فروش)، (اعاده شده از شوراي نگهبان).\\r\\n5 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (اعاده شده از شوراي نگهبان).\\r\\n6 ـ گزارش كميسيون قضائي و حقوقي در مورد رد لايحه يك‌فوريتي الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي.\\r\\n7 ـ انتخاب يكي از نمايندگان مجلس شوراي اسلامي به انتخاب مجمع نمايندگان استان به عنوان ناظر در شوراي نظارت بر مدارس و مراكز غيردولتي استان.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"حمید قاسمی\", \"(آيات 93 ـ 89 از سوره مباركه «نمل» توسط قاري محترم آقاي حميد قاسمي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nمَنْ جاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْها وَ هُمْ مِنْ فَزَعٍ يَوْمَئِذٍ آمِنُونَ * وَ مَنْ جاءَ بِالسَّيِّئَةِ فَكُبَّتْ وُجُوهُهُمْ فِي النَّارِ هَلْ تُجْزَوْنَ إِلاَّ ما كُنْتُمْ تَعْمَلُونَ * إِنَّما أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هذِهِ الْبَلْدَةِ الَّذِي حَرَّمَها وَ لَهُ كُلُّ شَيْ‏ءٍ وَ أُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ * وَ أَنْ أَتْلُوَا الْقُرْآنَ فَمَنِ اهْتَدى‏ فَإِنَّما يَهْتَدِي لِنَفْسِهِ وَ مَنْ ضَلَّ فَقُلْ إِنَّما أَنَا مِنَ الْمُنْذِرِينَ * وَ قُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آياتِهِ فَتَعْرِفُونَها وَ ما رَبُّكَ بِغافِلٍ عَمَّا تَعْمَلُونَ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از برادر حميد قاسمي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«هركس نيكي به ميان آورد پاداشي بهتر از آن خواهد داشت و آنان از هراس آن روز ايمن هستند و هركس بدي به ميان آورد به رو در آتش دوزخ سرنگون شوند. آيا جز آنچه مي‌كرديد سزا داده مي‌شويد؟‌ من مأمورم كه تنها پروردگار اين شهر را كه آن را مقدس شمرده و هر چيزي از آن او است پرستش كنم و مأمورم كه از مسلمانان باشم و اينكه قرآن را بخوانم، پس هركه راه يابد تنها به سود خود راه يافته است و هركه گمراه شود، بگو من فقط از هشداردهندگانم و بگو ستايش از آن خدا است. به زودي آياتش را به شما نشان خواهد داد و آن را خواهيد شناخت و پروردگار تو از آنچه مي‌كنيد، غافل نيست» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: اميني‌فرد نماينده محترم ايرانشهر، حسني‌جوريابي نماينده محترم رشت، رستميان نماينده محترم دلفان و كيخا نماينده محترم زابل.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به طرح تنظيم برخي از مقررات مالي، اداري و پشتيباني وزارت آموزش و پرورش (ثبت 164)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون برنامه و بودجه در رابطه با طرح تنظيم برخي از مقررات مالي، اداري و پشتيباني وزارت آموزش و پرورش است كه برخي از مواد آن از صحن علني براي رسيدگي مجدد به كميسيون ارجاع داده شده، كميسيون گزارش داده. اگر اجازه بدهيد من موادي كه در گزارش اخير كميسيون هست را جهت رسيدگي قرائت كنم. \\r\\n«ماده 2 ـ وزارت آموزش و پرورش مكلف است بخشهاي مازاد املاك واقع در مناطق تجاري و همچنين املاك مازاد خود را با رعايت ملاحظات آموزشي و تربيتي به صورت تجاري و خدماتي با مشاركت بخش‌هاي خصوصي و تعاوني احداث و نسبت به واگذاري يا اجاره آنها اقدام كند.\\r\\nهمچنين واحدهاي آموزشي مي‌توانند، در ساعات خارج از فعاليت‌ رسمي آموزشگاه، با تأييد اداره آموزش و پرورش منطقه يا ناحيه نسبت به اجاره فضاي آموزشي خود به بخش‌هاي خصوصي و تعاوني جهت انجام فعاليت‌هاي آموزشي و فرهنگي اقدام كنند. \\r\\nتبصره 1 ـ پيشنهاد تغيير كاربري موضوع اين ماده توسط ادارات كل نوسازي و تجهيز مدارس استان‌ها به دبيرخانه كميسيون ماده (5) قانون تأسيس شوراي‌عالي شهرسازي و معماري ايران مصوب 22/12/1351 با اصلاحات و الحاقات بعدي ارائه مي‌شود. كميسيون مزبور موظف است حداكثر ظرف مدت دوماه نسبت به تعيين تكليف آن اقدام كند. در صورت عدم اقدام كميسيون مذكور در مدت يادشده، پيشنهاد ارائه‌شده مصوب تلقي مي‌شود.\\r\\nتغيير كاربري موضوع اين تبصره از پرداخت هرگونه عوارض اعم از عوارض شهرداري مانند صدور پروانه، پذيره‌نويسي و تغيير كاربري معاف است.\\r\\nتبصره 2 ـ مدت اجاره با تشخيص منطقه يا ناحيه آموزش و پرورش مربوطه حداكثر تا مدت (10) سال تعيين مي‌شود.\\r\\nتبصره 3 ـ منابع حاصل از اجراي اين ماده پس از واريز به حساب خزانه معين استان به عنوان درآمد اختصاصي در بودجه‌هاي سنواتي درج و براساس مصوبه شوراي آموزش و پرورش مربوط، پس از مبادله موافقتنامه صرف طرح‌هاي تملك دارايي‌هاي سرمايه‌اي آموزش و پرورش مي‌شود.\\r\\nهرگونه مصرف اين وجوه براي اعتبارات هزينه‌اي ممنوع است.\\r\\n(30) ‌درصد از درآمد حاصله در اختيار واحد مربوط (حسب مورد)، (20) ‌درصد در اختيار اداره آموزش و پرورش ناحيه يا منطقه مربوط، (30) ‌درصد در اختيار اداره آموزش و پرورش استان، (10) ‌درصد به تشخيص وزارت آموزش و پرورش جهت اختصاص به توسعه و تجهيز (دانشگاه فرهنگيان، كانون پرورش فكري كودكان و نوجوانان، انجمن اوليا و مربيان و ساير سازمان‌هاي تابعه آموزش و پرورش) و باقيمانده در اختيار وزارت آموزش و پرورش قرار مي‌گيرد تا در جهت ارتقاي كيفيت آموزش و پرورش و توسعه عدالت آموزشي هزينه شود». \\r\\nآقاي يارمحمدي پيشنهاد جايگزين دادند، بفرماييد.\"], [\"علیم یارمحمدی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب و احترام به محضر ملت شريف ايران، هيأت‌رئيسه و همكاران ارجمند و عرض تسليت ايام. من پيشنهادم را به دلايل زير خدمت عزيزان و همكاران اعلام مي‌كنم و مصر هستم كه عزيزان توجه ويژه به اين متن بفرمايند. طرح‌هاي توسعه و عمران براي برطرف نمودن نيازهاي شهروندان در يك افق (10) يا (15) ساله تهيه و برنامه‌ريزي مي‌گردد. لذا با توجه به خاصيت برنامه‌اي طرح‌هاي مذكور مازاد بودن يك ملك خاص صرفاً در پايان مدت برنامه قابل تشخيص است و آموزش و پرورش نمي‌تواند رأساً و بدون بررسي همه‌جانبه نيازهاي شهر كه قاعدتاً در كميسيون ماده (5) امكان‌پذير است درخصوص اعلام عدم نياز و تغيير كاربري آن اقدام نمايد. \\r\\n2 ـ از طرف ديگر به فرض كه در پايان برنامه مازاد بودن يك ملك براي تأمين سرانه‌هاي تعيين‌شده در طرح‌هاي توسعه و عمران مشخص گردد، در اين حالت اولويت با املاك خصوصي افراد است كه تغيير كاربري يابد. نكته ديگر اين است كه تغيير و تعيين كاربري‌هاي شهري امري برنامه‌ريزي‌شده و مستلزم انجام مطالعات دقيق توسط اشخاص ذي‌صلاح و متعاقباً تصويب آنها در مراجع بين‌بخشي و كاملاً تخصصي است. لذا با فرض اينكه دستگاه مربوطه در تشخيص عدم نياز به كاربري آموزشي صاحب‌نظر باشد، قطعاً در تعيين كاربري تجاري براي آن صاحب‌نظر نيست و اين موضوع نظر به وجوه مختلف آن در صلاحيت يك كميسيون قانوني بين‌بخشي است كه با لحاظ همه‌ جوانب كاربري جديد را تعريف و تعيين نمايد. با عنايت به موارد مذكور پيشنهاد خودم را به اين طريق خدمتتان اعلام مي‌كنم. \\r\\nاصلاح اين است: «ماده 2 ـ وزارت آموزش و پرورش مجاز است، املاك مازاد بر نياز خود را از طريق مراجع مربوطه تغيير كاربري داده و به فروش رساند. با احراز عدم نياز، مراجع تغيير كاربري مكلفند با ملاحظات تخصصي كاربري املاك مزبور را به كاربري‌‌هاي انتفاعي تغيير دهند. درآمد حاصل از اجراي اين ماده صرفاً جهت تأمين و تجهيز فضاهاي آموزشي نيازمند با اولويت محدوده‌هاي هدف بازآفريني شهري موضوع ماده (16) قانون احياء، بهسازي و نوسازي بافت‌هاي فرسوده و ناكارآمد شهري هزينه خواهد شد».\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي پورابراهيمي مخالف هستند، بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nعرض سلام و وقت‌بخير خدمت همكاران و مردم عزيز و بزرگوار ايران اسلامي دارم. متني كه امروز در دستور كار صحن علني است و جاي تقدير از كميسيون برنامه و بودجه و همچنين همكاراني كه براي اين متن زحمت كشيدند. اين براي كمك به آموزش و پرورش است. ما تقريباً از سال‌‌هاي 94 و 95 اگر همكاران يادشان باشد در قانون بودجه سنواتي اين موضوع را مد نظر قرار داديم كه چگونه مي‌شود به حوزه آموزش و پرورش كمك كرد با اقداماتي كه در اين حوزه به راحتي امكان‌پذير است و مي‌شود عملياتي كرد. \\r\\nيكي از موضوعات مهمي كه در دستور كار قرار گرفت اين بود كه مجموعه‌اي از املاك و مستغلاتي كه وزارت آموزش و پرورش در كلانشهرها دارد و از آن هيچ استفاده‌اي نمي‌كند و يا حتي مي‌تواند بخشي از آن را با تغيير كاربري منابع آن را براي آموزش و پرورش ايجاد بكند، به نحوي كه مشكلات مالي خودش را و مسائل مربوط به تعهدات خودش را عملياتي كند اين بخش بتواند كمك آموزش و پرورش بيايد. ما در سال‌هاي 94 و 95 گزارشي را أخذ كرديم كه در كلانشهرها فقط آموزش و پرورش مدارسي كه سر مسيرها و خيابان‌هاي اصلي است (80) كيلومتر برِ تجاري دارد. مفهومش اين است كه آموزش و پرورش ظرفيت را براي فضايي استفاده مي‌كند كه به راحتي با تغيير كاربري مي‌تواند ارزش افزوده ايجاد بكند و حتي همان مدرسه‌اي كه الان در ترافيك ايجاد مشكل مي‌كند و خطراتي براي دانش‌آموزان ايجاد مي‌كند با يك فاصله بسيار كوتاهي در داخل محدوده منطقه شهري قرار بگيرد به جاي اينكه سر خيابان باشد و ملك تجاري باشد هم به نفع مردم و هم به نفع آموزش و پرورش است.\\r\\n اين متن دارد اين را مطرح مي‌كند كه وزارت آموزش و پرورش مكلف است موضوعات مربوط به حوزه تغيير كاربري املاك خودش كه در حوزه تجاري است بتواند استفاده بكند. الان اين شرايط در كلانشهرها امكان‌پذير است. خيلي از مدارسي كه الان ما داريم به واسطه اينكه سال‌‌هاي دور، چند دهه قبل اين مدارس ساخته شدند و آن زمان اصلاً جا و مكانشان مختص آموزشي بوده امروز تبديل به بهترين مراكز تجاري شده. يعني سرانه استفاده از آن فضا عملاً بالاترين هزينه را براي دانش‌آموزان و فضاي مدرسه و دولت ايجاد مي‌كند،‌ در حالي كه اگر اين جابجايي صورت بگيرد و بتوان با يك تغيير كاربري منابعي براي آموزش و پرورش ايجاد كرد هم مي‌شود با آن منابع چندين مدرسه ساخت و هم تجهيز كرد و بخشي از مشكلات و مسائلي كه آموزش و پرورش امروز درگير آن هست موضوعاتي همانند همسان‌سازي حقوق بازنشستگان آموزش و پرورش، طرح طبقه‌بندي مشاغل و موضوعاتي كه تحت عنوان طرح رتبه‌بندي آموزش و پرورش و معلمين عزيز و بزرگوار است كه مدت‌ها دچار مشكل شده و ساير تعهداتي كه امروز در بحث پرداخت تعهدات و حق‌التدريس و ساير مسائل است بتواند پيگيري و برطرف كند. \\r\\nاين متني كه در اينجا آمده را من با تشكر از همكار عزيز و بزرگوارمان جناب آقاي يارمحمدي كه توضيحاتي دادند، بحث‌هاي فني و عمراني ندارد. من فكر مي‌كنم شايد از اين نگاه و اين زاويه برادر بزرگوارم نسبت به تغيير و يا جابجايي متن پيشنهاد دادند كه اساساً‌ اين موضوع متفاوت از رويكرد فني و عمراني است. اين مي‌خواهد اين تكليف را براي آموزش و پرورش داشته باشد كه با اين اقدام مهمي كه در اين قانون مي‌آيد آموزش و پرورش بتواند بخش عظيمي از منابع خودش را به استناد قوانين و مقرراتي كه در گذشته هم داشتيم بتواند در چرخه جريان فعاليت‌‌هاي اجرايي آموزش و پرورش قرار بدهد. من خواهش مي‌كنم به متن كميسيون رأي بدهيد.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي علي بختيار موافق هستند، بفرماييد.\"], [\"علی بختیار گلپایگانی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران ارجمند و ملت بزرگ ايران عرض سلام دارم و بزرگداشت روز شاعر بزرگ حضرت حافظ را گرامي مي‌داريم. همكاران ارجمند! عنايت كنيد در اين ماده (2) هدف اين است كه بخشي از هزينه‌هاي آموزش و پرورش در حوزه تملك دارايي‌هاي سرمايه‌اي را از طريق فروش املاك واقع در مناطق تجاري جبران كنيم. اول بايد عنايت داشته باشيد كه آموزش و پرورش بنگاه اقتصادي نيست، اول عنايت كنيد كه يك اشتباهاتي در گذشته در حوزه آموزش و پرورش به وجود آمده بانك سرمايه را ايجاد كرديم، كار غلطي كه قبلاً انجام داديم و فساد در حوزه آموزش و پرورش ايجاد كرديم امروز دوباره با يك تصميم غلطي نياييم حوزه آموزش و پرورش را وارد كارهاي بنگاه‌داري، خريد و فروش و فساد بكنيم. اين حتماً مفسده براي كشور و حوزه آموزش و پرورش دارد و تفكر غلطي است كه ما داريم بر حوزه آموزش و پرورش با اين قانون وضع مي‌كنيم. \\r\\nما وظيفه داريم، اگر اين املاك را مي‌خواهيم بفروشيم ابتدا تغيير كاربري بدهيم، البته برادرمان جناب آقاي احمدي‌لاشكي تشريف آوردند، در تبصره (1) گفتند كه پيشنهاد تغيير كاربري در اينجا داده شده كه به دبيرخانه كميسيون ماده (5) مي‌آيد،‌ اما كميسيون ماده (5) موظف است كه ظرف دو ماه نسبت به تعيين تكليف آن اقدام بكند. حالا اين موضوع تغيير كاربري كه مورد ايراد برادرمان جناب آقاي يارمحمدي بود تا حدي مرتفع مي‌شود، اما مشكل اصلي سر اين است كه ما مي‌خواهيم آموزش و پرورش را در كارهاي بنگاهداري بيندازيم. وظيفه ما به عنوان حاكميت و قانونگذار اين است كه خودمان در اين رابطه تصميم بگيريم، نه اينكه آموزش و پرورش را براي اين بگذاريم كه خودش برود املاك را بفروشد،‌ تغييركاربري و اجاره بدهد و كار تجاري راه بيندازد. اينها وظايف آموزش و پرورش نيست و از همكاران ارجمند تقاضا مي‌كنم كه نسبت به جايگزيني اين پيشنهادي كه برادرمان جناب آقاي يارمحمدي دادند رأي بدهند، البته اگر اصلاحاتي هم داشته باشد در ويرايش انجام مي‌شود.\"], [\"مسعود پزشکیان\", \"حضار 219 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب پيشنهاد جايگزين دارند، بفرماييد.\"], [\"محمد خدابخشی\", \"آقاي رئيس! بگذاريد توضيح بدهيم.\"], [\"مسعود پزشکیان\", \"بياييد اينجا صحبت كنيد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض ادب و سلام محضر همكاران عزيزم و عرض صبح‌بخير در آستانه اربعين حضرت سيدالشهدا هستيم اين ايام را هم تسليت عرض مي‌كنم. اول اينكه اين ماده (2) مغاير قانون برنامه است. جناب آقاي دكتر پزشكيان! من خواهش مي‌كنم اول تذكر بنده را گوش بفرماييد. \\r\\nاولين نكته اينكه اين مغاير با بند «ت» ماده (23) قانون احكام دائمي است كه هرگونه تخفيف و بخشودگي عوارض شهرداري‌ها مغاير قانون است و نياز به دوسوم رأي دارد. من خواهش مي‌كنم كه ماده (2) را دقت بفرماييد و همچنين مغاير با بند «الف» ماده (6) است كه هرگونه تخفيف و عوارض شهرداري و مالياتي هم ممنوع است. جناب آقاي دكتر پزشكيان!‌ دو تا تذكر ما را شنيديد؟\"], [\"مسعود پزشکیان\", \"آن وارد نيست. چون ماليات نيست و عوارض است و آنجا هم عوارض را كه دولت بايد تصويب كند، وارد نيست.\"], [\"غلامرضا کاتب\", \"بالاخره عوارض را كه ما داريم تصويب مي‌كنيم هم شهرداري و هم ماليات توسط دولت را هر دو مكلف هستيم. اما من از همكاران عزيز خواهش مي‌كنم به پيشنهاد جايگزيني كه براي ماده (2) بنده دادم دقت بكنيد. ببينيد! اينكه آموزش و پرورش مشكل دارد را هيچ‌يك از همكاران عزيز ما رد نمي‌كنند. همه ما، دولت و مجلس مكلف هستيم مشكل آموزش و پرورش را حل بكنيم. \\r\\nهزينه‌‌هاي آموزش و پرورش را به هر طريقي كه امكان دارد از طريق بودجه عمومي بايد حل بكنيم تا نگذاريم امروز مشكلات آموزش و پرورش باعث بشود كه ما دست به تصميماتي بزنيم كه مغايرت‌هاي جدي با قوانين ديگر داشته باشد. برادر عزيز من فرمودند ما يك وقتي در آموزش و پرورش به خاطر اينكه مشكل درآمدي آموزش و پرورش را حل كنيم آمديم بانك سرمايه و همچنين صندوق ذخيره فرهنگيان را ايجاد كرديم كه به درآمد آموزش و پرورش كمك بكند. امروز بزرگ‌ترين چالش آموزش و پرورش همين موضوع بانك سرمايه و صندوق ذخيره فرهنگيان شده. چرا؟ نه تنها مشكل را نتوانسته حل بكند، بلكه در مسير اصلي خودش قرار نگرفته و باعث چالش‌هاي جدي شده. \\r\\nعزيزان ببينيد! اينكه ما بياييم در يك قانوني وظيفه آموزش و پرورش را كه كار احداث ساختمان و تجاري‌سازي نيست را وادار بكنيم بيايد ساختمان‌سازي و كار تجاري بكند واقعاً از وظيفه اصلي خود آموزش و پرورش كه مأموريت پرورشي و آموزشي دارد آيا باز خواهد ماند يا نه؟ ما اينجا عملاً در تبصره (1) آمديم كميسيون ماده (5) را لغو كرديم، كميسيون ماده (5) كه براساس نياز اساسي كشور شكل مي‌گيرد براساس فضاهاي مورد نياز آموزشي و پرورشي و نيازهايي كه ما در كشور داريم شكل مي‌گيرد. \\r\\nنكته سوم اين است كه از درآمدهاي حاصله اين پيشنهاد چه اتفاقي گفتند بيفتد؟ گفتند اگر در يك شهرستاني مثلاً در ممسني و شهرستان‌هاي سيستان و بلوچستان، كردستان و شهرستان‌هايي كه در اطراف مركز استان است، املاكش فروخته بشود (30) درصدش در همان شهرستان به كار برود، (30) درصدش را به مركز استان بدهيم و (20) درصد آن را در اختيار وزارت آموزش و پرورش قرار بدهيم. اين يعني چه؟ اين يعني عين بي‌عدالتي، اين يعني ظلم به مناطق محروم، اين يعني ظلم به مناطق كمترتوسعه‌يافته‌. \\r\\nعزيزان من! براي چه در يك نقطه‌اي كه منطقه محروم است مثلاً در منطقه سراوان اگر ملكي دارد بفروشيم بياييم در زاهدان هزينه بكنيم؟ براي چه يك ملكي كه در گرمسار است بفروشيم در سمنان ببريم هزينه بكنيم؟ \\r\\nعزيزان من! نمي‌شود ما حكمي بدهيم كه ظلم به ملت بشود. همكاران عزيز! استدعا مي‌كنم اين را مطالعه بكنيد. اينجا دارد اتفاقي كه مي‌افتد به بهانه كمك به آموزش و پرورش يك بي‌عدالتي را در جامعه ايجاد مي‌كند.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي اسدا‌له عباسي مخالف هستند، بفرماييد.\"], [\"اسداله عباسی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، صبح‌بخير و خداقوت محضر همه همكاران عزيز دارم. من از آقاي دكتر كاتب انتظار داشتم كه در موضوع صحبت مي‌كردند، در آن چيزي كه خودشان اينجا براي حذف اين ماده نوشتند. همكاران عزيز ببينيد! اينكه الان شما در ماده (2) مي‌بينيد همه سازوكارها فراهم است و پيش‌بيني شده و كاملاً هم قانوني و كارشناسي‌شده است. بند به بند و واژه به واژه اينها در كميسيون مورد بحث و بررسي قرار گرفته. حتي درخصوص همين نگراني كه وجود داشته اگر شما تبصره (1) را ملاحظه بفرماييد در آنجا كاملاً مشخص كرده. يعني در آنجا اعلام كرده كه كميسيون مزبور موظف است حداكثر ظرف مدت دو ماه نسبت به تعيين تكليف آن اقدام بكند. يعني اگر اقدام نكند در آن صورت عدم اقدام كميسيون در مدت يادشده پيشنهاد اعلام‌شده مصوب تلقي مي‌شود. يعني مثلاً اينطور نيست كه هركسي هركاري دلش بخواهد بكند. ما بايد شرايطي را براي آموزش و پرورش فراهم بكنيم تا استفاده بهينه از اموال و دارايي‌هايي بشود كه در اختيار آموزش و پرورش است‌ و از اموال و دارايي‌ها صيانت بشود.\\r\\nاين براي شخص يا اشخاص خاصي نيست، اين بخش براي حاكميت، نظام و كشور است و متعلق به همه آحاد جامعه است. بعضي‌ها به صورت مدرسه خيرساز يا اينكه اموال را به صورت وقف در اختيار آموزش و پرورش گذاشتند و بعضي‌ها به نيتي در اختيار آموزش و پرورش گذاشتند. همه اينها بايد صيانت و حفظ بشود. با توجه به همه ملاحظات آموزشي و تربيتي كه بايد در آموزش و پرورش رعايت بشود اعلام كردند به صورت تجاري و خدماتي با مشاركت بخش‌هاي خصوصي يا تعاوني باشد. اين مثل آن بحث خصوصي‌سازي نيست كه به افراد و اشخاص واگذار بشود و اين را به ثمن بخس به چوب حراج بگذارند. اين حتماً بايد با دقت و رعايت همه آن اصول، موازين و مقررات و بخشنامه‌هايي كه در نظام آموزش و پرورش و جامعه وجود دارد انجام بگيرد و ما به عنوان قانونگذار در اختيار مجريان قانون مي‌گذاريم تا آنها رعايت بكنند و در تبصره هم همه سازوكارها كاملاً پيش‌بيني شده. خواهش من از همكارها اين است كه مخالفت بكنند تا آن چيز ان‌شا‌ءالله اتفاق بيفتد.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي علي‌اكبر كريمي موافق هستند، بفرماييد.\"], [\"علی اکبر کریمی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم ايام اربعين حسيني را عرض تسليت دارم و از همكاران عزيز استدعا دارم به اين بحث عنايت كنند بحث مهمي است. هدف از تهيه اين طرح و ماده اين است كه به آموزش و پرورش كمك كنيم و همه ما قائل به اين هستيم كه سازمان و وزارت آموزش و پرورش نياز به اين كمك‌ها و حمايت‌ها دارد، اما قاعدتاً هر كاري بايد از مجراي قانوني خودش انجام بشود. اينكه ما بخواهيم املاك مازاد آموزش و پرورش را كه در مناطق تجاري قرار دارند بدون رعايت تشريفات قانوني با كاربري‌هاي تجاري و خدماتي واگذار كنيم اين واقعاً همه نظم شهرهاي ما را بهم مي‌ريزد. به هر حال مرجع قانوني براي تغيير كاربري براساس قانون، كميسيون ماده (5) است و اين كميسيون قطعاً در بررسي‌هايي كه خواهد كرد مصالح آموزش و پرورش و حمايتي كه از آموزش و پرورش بايد بشود را لحاظ خواهد كرد. اما اينكه ما در متن اين ماده به ويژه در پاراگراف صدر اين ماده نقش كميسيون ماده (5) را تصريح نكنيم قطعاً اين مشكل درست مي‌كند. \\r\\nعزيزان ببينيد! ما (1300) شهرداري در سطح كشور داريم كه خود اينها درگير بسياري از مشكلات هستند. اگر هر دستگاهي بخواهد املاك خودش را رأساً يا براساس قوانين موردي تغيير كاربري بدهد ديگر در شهرها سنگ روي سنگ باقي نمي‌ماند و بنا نمي‌شود. در صدر پيشنهاد برادر عزيزمان جناب آقاي كاتب به اين امكان براي آموزش و پرورش تصريح و ذكر شده كه از طريق مراجع مربوطه تغيير كاربري صورت بگيرد و در تبصره هم به نقش كميسيون ماده (5) به طور مشخص اشاره شده. اين هم خواسته آموزش و پرورش را محقق مي‌كند و هم فرآيند قانوني تغيير كاربري در شهرها را در چهارچوبي كه الان وجود دارد و ساري و جاري است حفظ مي‌كند. من انتظار دارم و عزيزان عنايت كنند پيشنهادي كه جناب آقاي كاتب دادند مي‌تواند مسائل آموزش و پرورش را داشته باشد. ان‌شا‌ءالله به اين پيشنهاد رأي بدهيد.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت مخالف است، كميسيون بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام،‌ ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران. همكاران عزيز! هدف اصلي اين طرح و ماده (2) كمك به تأمين بخشي از منابع مالي مورد نياز وزارت آموزش و پرورش و كمك به فرهنگيان است كه وزارت آموزش و پرورش در ماده (2) مكلف شده از طريق مولدسازي املاك مازادي كه دارد اين املاك مازاد را شناسايي بكند و با مشاركت با بخش خصوصي و تعاوني براي احداث اينها اقدام و واگذار بكند و اجاره بدهد كه بخشي از اين مشكلات آموزش و پرورش حل بشود. در تبصره‌هاي مربوط به اين ماده مخصوصاً در تبصره (1) براي تسريع در پاسخ‌دهي كميسيون ماده (5) يك زمان دوماهه را مشخص كرده كه پيشنهادي كه ارائه مي‌شود كميسيون ماده (5) پاسخ بدهد و اگر ظرف دو ماه پاسخ نداد پيشنهادي كه ارائه شده مصوب‌شده تلقي مي‌شود. همه صحبت‌هاي مخالفين و موافقين محترمي كه من با دقت گوش دادم همه اينها دغدغه كمك به آموزش و پرورش دارند از همه اينها تشكر مي‌كنيم، اما اين پيشنهاد همكار عزيزمان جناب آقاي كاتب كه جايگزين ماده (2) شده در واقع هدف اصلي اين طرح را كه كمك به آموزش و پرورش هست را تضييع مي‌كند و از هدف اصلي دور مي‌كند. \\r\\nهدف ما اين است كه اگر واقعاً به مناطق محروم و كمترتوسعه‌يافته مي‌خواهيم كمك بكنيم منابعي كه از اين طريق ايجاد مي‌شود بالاخره در جاهايي بيايد كه محروم است و ديده نشده و به آنجا هم كمك بشود. اگر املاك مازادي در تهران است و به فروش مي‌رسد و اينها درآمدزايي دارد به حوزه انتخابيه جناب آقاي دكتر كاتب و همكاران ديگر هم يك كمكي بشود. اگر اين با ماده (2) جايگزين بشود از هدف اصلي دور مي‌شود و آن نگاه كلان‌نگر و جامعي كه ما در اين ماده داشتيم و همكاران اين را مصوب كردند از آن نگاه دور مي‌شود. خواهش من اين است كه به اين پيشنهادي كه براي جايگزين مطرح شده رأي مخالف بدهيد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 217 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب! پيشنهاد بعدي‌تان را هم مطرح مي‌كنيد؟ آقاي كاتب مي‌خواهند بخشي از متن را «به صورت تجاري و خدماتي با مشاركت بخش‌هاي خصوصي، تعاوني احداث» را حذف كنند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nمن از همكاران عزيز خواهش مي‌كنم كه به اين پيشنهاد دقت بكنند. ببينيد! ما در قانون بودجه هر سال و به آموزش و پرورش اجازه مي‌دهيم كه براي ساماندهي و بهينه‌سازي كاربري بخشي از املاك فضاي آموزش و پرورش خودشان، مازادشان را اجاره بدهند و يا به فروش برسانند، اما اينجا آمديم چه گفتيم؟ گفتيم بخشي از مازاد املاك واقع در مناطق تجاري و همچنين املاك مازاد خود را با رعايت ملاحظات آموزش و پرورش به صورت تجاري و خدماتي با مشاركت بخش‌هاي خصوصي و تعاوني احداث بكنند. \\r\\nعزيزان من! اكثر ملك‌هايي كه مردم به آموزش و پرورش دادند ملك‌هاي خيرسازي است كه در آنجا براي كار آموزشي داده‌اند. هيچ ايرادي ندارد كه برخلاف ميل مردم به جهت مشكلاتي كه براي آموزش و پرورش وجود دارد اينها را بفروشيم، اما اجازه ندهيم كه آموزش و پرورشي كه مأموريت اصلي آن كار تربيتي و پرورشي است رئيس آموزش و پرورش را به كار ساخت و ساز درگير بكنيم.\"], [\"مسعود پزشکیان\", \"آقاي كاتب! موقوفات قابل فروش نيست، اين را اينجا تأكيد مي‌كنيم.\"], [\"غلامرضا کاتب\", \"آن بخش را نگفتم، كلمه «موقوفات» را اگر دقت كرديد من نگفتم.\"], [\"مسعود پزشکیان\", \"منظورم اين است كه خلاصه اين را در نظر بگيريد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! آن موقوفات كه قابل فروش نيست، اما اگر در جمله من دقت مي‌كرديد گفتم «خيرساز»، افرادي كه به صورت خيّر زمين را واگذار مي‌كنند. آن را كه موقوفات اجازه نمي‌دهد، اما اينجا كه خيّر آمده با نيت فضاي آموزشي داده ما اين كار را بكنيم، اشكال ندارد. اما اگر ما مي‌خواهيم اين كار را بكنيم رئيس اداره آموزش و پرورش شهرستان ما به جاي اينكه كار آموزشي و پرورشي بكند هر روز درگير ساخت و ساز است. دنبال اين مي‌رود كه اين فضا را به يك كار اقتصادي تبديل بكند و درآمد كسب بكند. \\r\\nعزيزان من! استدعا و خواهش مي‌كنم كه ما بياييم مشكل آموزش و پرورش را از بودجه عمومي حل كنيم. در قانون اساسي صراحت دارد كه وظيفه آموزشي بر روي دوش دولت و مجلس است. چرا ما نمي‌آييم مشكل آموزش و پرورش را از بودجه عمومي حل كنيم؟‌ اينجا مي‌آييم كاري را مي‌كنيم كه آموزش و پرورش از مسير اصلي خودش كه آن رسالت اصلي خودش كه تربيت نسل جوان و نيروي انساني ما است از آن فاصله مي‌گيرد و بعد به او مي‌گوييم برو كار تجاري و خدماتي و ساخت ‌و ساز بكن. اين چه اتفاقي است كه براي نظام آموزشي كشور ما دارد اتفاق مي‌افتد؟ \\r\\nعزيزان! ما داريم يك قانون دائمي تصويب مي‌كنيم، ما امروز در بحران تحريم قرار گرفتيم، هميشه كه در بحران تحريم قرار نداريم. استدعا مي‌كنم قوانيني را كه داريم تصويب مي‌كنيم برخلاف سياست‌هاي كلان نظام آموزشي كشور نباشد. امروز وظيفه من و شما اين است كه مشكل آموزش و پرورش را حل بكنيم، نه اينكه برويم زمينش را تجاري بكنيم و ساخت و ساز بكنيم.\"], [\"مسعود پزشکیان\", \"مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي به خصوص فرهنگيان عزيز و بالاخص مديران مدارس دولتي كه تا امروز تك‌ريالي سرانه مدارس را نگرفتند. همكار زحمتكشم جناب آقاي كاتب! شاه‌بيت اين قضيه اين است كه شما مي‌خواهيد آن را حذف كنيد آموزش و پرورش بيچاره و بيچاره‌تر شود. اكثر شما در نطق‌هايتان عليه آموزش و پرورش صحبت مي‌كنيد. وزير سابق به خاطر نبود پول استعفا داد. \\r\\nهمكاران! در مجلس، همكاران عزيزمان چندين طرح آوردند، حقير هم جزء طراحان اين طرح هستم كه بتوانيم آموزش و پرورش را نجات بدهيم. بالاي (100) نماينده محترم اين طرح را امضا كرده‌اند. اولاً آموزش و پرورش اين كار را انجام نمي‌دهد. همكار عزيزم آقاي دكتر كوچكي‌نژاد هم در اين طرح خيلي زحمت كشيدند. آقاي پزشكيان! اداره كل نوسازي تجهيز مدارس با هماهنگي ماده (5) اين كار را انجام مي‌دهد،‌ يعني دولت انجام مي‌دهد. شخص استاندار به عنوان رئيس آموزش استان، فرمانداران به عنوان رئيس آموزش شهرستان اين كار را انجام مي‌دهند. \\r\\nهمكاران عزيز! آموزش و پرورش را دريابيد. از هركجاي بودجه به آموزش و پرورش كمك كنيم به زيرساخت كمك كرديم. شما رتبه‌بندي را ابلاغ كرديد،‌ اول مهر بايد پول مي‌داديم نداشتيم بدهيم، بايد انجام بدهيم. آقاي پزشكيان! مدارس ما در شهرستان ما هنوز كلنگي و كانكسي و اجاره‌‌اي هستند. (80) درصد مدارس ناحيه (2) شهرستان مظلوم اروميه دوشيفته هستند، تراكم‌ها همه بالاي (34) نفر هستند.\\r\\n آقاي كاتب!‌ همه حوزه حضرت‌عالي نيستند. حوزه‌هاي فقير سيستان و بلوچستان، خراسان‌جنوبي، كردستان و آذربايجان و ايلام را مد نظر قرار بدهيد. (70) ميليون كار كردند (10) ميليون تهراني برخوردار شدند. از اين امكانات تهران كه مازاد هستند، آقاي اميرآبادي!‌ منطقه نيروگاه را مي‌گوييم. منطقه نيروگاه هم مستضعف است. \\r\\nآقاي پزشكيان! الان مي‌خواهيم از مناطق غني، آنهايي كه رفتند تجاري شدند برداريم برويم مناطق ضعيف را تقويت كنيم. آموزش و پرورش زيربناي نظام است. اولين آيه‌اي كه به پيغمبر عظيم‌الشأن اسلام وارد شد «إقرا» بخوان، اميرالمؤمنين فرمود براي طلب علم به چين هم برو. آموزش و پرورش را دريابيد. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي مهدي شيخ موافق هستند، بفرماييد.\"], [\"مهدی  شیخ\", \"بسم الله الرحمن الرحيم \\r\\nآموزش و پرورش مقدس‌ترين نهاد حكومت‌ها است. ما مكلف هستيم كه نيازمندي‌هاي آموزش و پرورش را از طرق صحيح برآورده بكنيم و طريقه صحيح اين امر اين است كه در بودجه عمومي پيش‌بيني بشود و مجلس هم ثابت كرده كه در اين مسأله پيش‌قدم است و در اين مدت هر طرحي كه به نفع آموزش و پرورش بوده همه تصويب كردند.‌ اما در اين طرح يك نكته‌اي است كه ممكن است به روند كار آموزش و پرورش آسيب وارد بكند و آن اين است كه ما آموزش و پرورش را از وظيفه اصلي خودش منحرف بكنيم و بعد وارد فضاي ساخت و ساز و تجاري‌سازي و مشكلات اين‌چنيني بكنيم كه حتماً فساد را در پي دارد، مخصوصاً اينكه اين نهاد مقدس براي اين امر برنامه‌ريزي نشده و دغدغه مسئولين آموزش و پرورش بايد آموزش فرزندان ما باشد. \\r\\nاما اين واقعيت هم وجود دارد كه ما نتوانستيم از آموزش و پرورش پشتيباني بكنيم. يكي از راه‌هايي كه‌ آموزش و پرورش مي‌تواند درآمدزايي داشته باشد و كمكي به آموزش و پرورش باشد اين است كه املاكي را كه بعضي‌ها خصوصاً در اثر توسعه شهرها از زمين‌هاي حاشيه‌اي مبدل به زمين‌هايي با كاربري‌هاي خاص شده‌اند، از اين زمين‌ها بهره‌برداري بكند. \\r\\nلذا اين طرح از اين جهت خيلي مثبت است كه گفته شده آموزش و پرورش اجازه داشته باشد اين زمين‌ها را تغيير كاربري بدهد و بعد از اينكه تغيير كاربري داد واگذار بكند، اما يك نكته‌اي كه بخواهد وارد ساخت و ساز بشود و دوست و همكار عزيزمان آقاي كاتب به درستي پيشنهاد حذف اين چند كلمه را دادند و آن اينكه وارد فضاي ساخت و ساز بشود را اگر ما حذف بكنيم بار منفي اين طرح هم برداشته مي‌شود. والسلام عليكم\"], [\"مسعود پزشکیان\", \"دولت مخالف هستند، كميسيون بفرماييد. پيشنهاد زياد است،‌ بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد خدمت همكاران محترم. همكاران توجه داشته باشيد!‌ اگر اين عبارتي كه آقاي دكتر كاتب پيشنهاد دادند حذف بشود يعني ماده (2) تبديل به پيشنهاد قبلي آقاي كاتب مي‌شود كه همكاران رأي منفي دادند، اين نكته اول.\\r\\nدوم اينكه تأكيد بر اين داشتيم كه املاك مازاد را به سمت احداث ببريم به خاطر درآمدزايي بيشتر است و ارزش افزوده ايجاد بشود. اگر صرفاً املاك آزاد را بياييم بفروشيم كه ديگر درآمدي باقي نمي‌ماند و تأكيد بر بخش خصوصي و تعاوني به خاطر اين است كه سياست‌هاي ذيل اصل (44) قانون اساسي تأكيد به بخش خصوصي دارد و اگر بخش خصوصي و تعاوني اينجا به صراحت قيد نشود يعني اينكه نهادهاي عمومي غيردولتي هم باشند كه آنها مشمول منع مداخله در معاملات دولتي هستند و خواهش ما اين است كه به اين پيشنهادي كه مطرح شده رأي مخالف بدهيد.\"], [\"مسعود پزشکیان\", \"حضار 214 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! آقاي لاهوتي پيشنهاد حذف تبصره (1) را دارند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nدوستان عنايت بفرمايند، ببينيد! در تبصره (1) دو موضوع است؛ يكي اينكه تغيير كاربري اينجا براي خودش يك فرآيندي دارد. چه لزومي دارد؟ من هم با واگذاري املاك مازاد آموزش و پرورش موافق هستم و حتماً هم اين اتفاق بايد بيفتد. چرا آموزش و پرورش املاك نقاط خوب شهر را مي‌تواند تبديل به احسن بكند. اما فرآيند تغيير كاربري كار خطرناكي است.‌ الان كميسيون‌هاي ماده (5) اين فرآيند تغيير كاربري را دارند انجام مي‌دهند، چه لزومي دارد ما براي كميسيون ماده (5) كه در رأس آن بالاترين مقام عالي دولت، استاندار است و در استان براي اعضاي شوراي عالي معماري و شهرسازي استان تعيين تكليف بكنيم. ما براي آنها داريم تعيين تكليف مي‌‌كنيم. \\r\\nنكته بعد اينكه اينجا شما مي‌دانيد شهرداري‌هاي شهرهاي شما امروز براي پرداخت حقوق خودشان مشكل دارند، اگر قرار باشد ما هرجايي بياييم قانون وضع بكنيم و بگوييم شهرداري‌‌ها نگيرند شهرداري‌ها كه از منابع دولت استفاده نمي‌كنند. \\r\\nدوستان! من جهت استحضار شما عرض بكنم كه شهرداري‌‌ها زير (5) درصد از كمك‌هاي دولت را برخوردار هستند. يعني حداقل (95) درصد منابع مربوط به خودشان را از همين عوارض بايد تأمين بكنند. شما خدمات شهرداري‌‌ها را مي‌دانيد امروز (76) درصد جمعيت‌ در شهرها است، يعني چيزي حدود (24) درصد مردم در روستاها با همين عوارض‌ها دارند زندگي مي‌كنند. اينجا گفتيم تغيير كاربري موضوع اين تبصره از پرداخت هرگونه عوارض اعم از عوارض شهرداري مانند صدور پروانه معاف است. جناب آقاي دكتر پزشكيان! اولاً اين خلاف قانون برنامه است و نياز به رأي دوسوم دارد. پس من عرايضم را جمع‌بندي بكنم. \\r\\n1 ـ ما تداخل در كار اعضاي كميسيون ماده (5) را داريم انجام مي‌دهيم و آنجا فرآيند كميسيون ماده (5) كاملاً مشخص است. اگر قرار است تغيير كاربري صورت بگيرد آنها تغيير كاربري را انجام مي‌دهند. ما نبايد براي آنها تعيين تكليف بكنيم. نكته دوم رايگان كردن عوارض است كه لطمه بسيار شديدي به اداره شهرداري‌هاي كشور وارد خواهد كرد. من خواهش مي‌كنم به حذف تبصره (1) رأي مثبت بدهيد، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم،‌ مخالف بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي نادر قاضي‌پور مخالف هستند، جناب آقاي محجوب صحبت مي‌كنند، بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nدوستان اگر عنايت بفرماييد در تبصره (1) ماده (2) در چند موضوع مربوط به خود ماده‌اي است كه مصوب فرموديد تعيين تكليف كرده، يعني اگر ما تبصره (1) ماده (2) را حذف كنيم در واقع ماده را بي‌معنا كرديم. يا بايد جايگزين بنويسيم يا ترتيبي روشن كنيم. ترتيباتي كه اينجا روشن كرده اين است كه ادارات كل نوسازي و تجهيز مدارس استان‌ها پيشنهادشان را به كميسيون ماده (5) بدهند براي اينكه بدانند چه موضوعاتي بايد گفته بشود. \\r\\nبرادر عزيزم جناب آقاي قاضي‌پور كه از ايشان تشكر مي‌كنم به خاطر وقتي كه به من دادند، حرفشان اين است كه اينجا اگر دقت بفرماييد دو ماه براي تعيين تكليف زمان داده شده. كميسيون ماده (5) مراجعات و پرونده‌‌هاي مكرر دارد ممكن است سال‌ها طول بكشد اگر اينجا تابع زمان نباشد. \\r\\nبنابراين اصل تصميم را كه شما در ماده خواهيد گرفت،‌ اگر اين مطالب و مواردي كه در تبصره (1) آمده ديده نشود خودبخود تصميمي كه در اصل ماده (2) گرفته شده كأن‌لم‌يكن تلقي مي‌شود. به اين جهت من فكر مي‌كنم همكاران محترم عنايت داشته باشند اين متني كه الان اينجا مورد بحث است حداقل چند سال در تبصره‌هاي بودجه‌هاي سنواتي بوده، اينطور نيست كه اين قانون دائمي در اين تبصره يك دفعه سبز شده باشد كه دوستان با اين مخالفت مي‌فرمايند. اين كميسيون هم در زمان خودش انجام وظيفه بايد بكند، موضوع تسريع است و اگر حذف بشود همانطور كه عرض كردم و برادر عزيزم آقاي حسيني در برنامه و بودجه يادداشت هم دادند نوشتند اگر ما اين را حذف كنيم جايگزين ندارد. لذا خواهش مي‌كنم به پيشنهاد حذفش رأي ندهيد، متشكرم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي شهروز برزگر موافق هستند،‌ بفرماييد.\"], [\"شهروز برزگر کلشانی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت هموطنان گرامي و مردم شريف آذربايجان‌غربي سلام و عرض ادب دارم. خدمت همكاران عزيز عرض خسته‌نباشيد دارم. من دو موضوع را خدمت عزيزان مي‌خواهم بگويم؛ يكي اينكه با فروش هرگونه ملك، تجاري يا واحدهايي كه در داخل شهر واقع شدند و براي مراكز علمي هستند من مخالف هستم و هرچه ما بتوانيم آموزش و پرورش و مدارس را به صورت آموزشي براي نسل‌هاي آينده نگه داريم اين به نفع بحث تعليم و تربيت است. بهتر است بودجه آموزش و پرورش را از مكان‌ها و منابع ديگر تأمين كنيم، از منابعي كه مجبور نشويم واحدهاي آموزشي را هر سال با اين مصوبه‌ها با لايحه‌هايي عنوان كنيم كه اينها تجاري هستند و مي‌توانيم بفروشيم يا تغيير كاربري بدهيم. واحدهاي آموزشي ما روز به روز كوچك‌تر بشود. \\r\\nدر كشورهايي كه ما رفتيم از نزديك ديديم برخي از كشورها مكان زندگي‌شان (30)، (40)، (50)، (60) متر است،‌ اما مدارسشان هكتاري است، دو، سه هكتار مدارس آموزشي‌شان است. آن مراكزي كه آموزش و پرورش در آنها فعاليت مي‌كند بسيار بزرگ‌تر و مجهزتر از محل زندگي‌شان است و در نتيجه هرچقدر آن كشورها به بحث آموزش و پرورش بها دادند در خروجي، تعليم، مهندسي، پزشكي، توسعه علم، پيشرفت، توليد علم و رونق توليد آن را مشاهده كردند و امروز بر جهان هم حاكم هستند، اين يك مطلب.\\r\\nمطلب بعدي؛ حال كه دولت يا وزارت آموزش و پرورش تصميم بر اين دارد كه براي كسري بودجه خودش ولو اينكه اين اشتباه است از جاهاي ديگري مي‌‌‌خواهد براي فروش تأمين كند، حال كه نوبت به شوراي شهر و شهرداري رسيد كه حق و حقوقي از اينها بايد أخذ بشود و براي آباداني خود شهر هزينه بشود اينها بايد معاف از پرداخت حق و حقوق شهرداري بشوند. برخي از شهرداري‌ها در پرداخت حق و حقوق كاركنان خودشان عاجز هستند و توان پرداخت حق و حقوق كارگران خودشان را ندارند. آقاي دكتر پزشكيان! در ضمن اين خلاف برنامه است و دوسوم رأي مي‌خواهد. من از دوستان خواهش مي‌كنم كه به اين رأي منفي بدهند و به حذفش رأي ندهند.\"], [\"مسعود پزشکیان\", \"حضار 210 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب! پيشنهاد حذف جزء‌تان را بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز ببينيد! اولاً پيشنهادي را كه مي‌خواهم عرض كنم هم دولت‌ و هم نمايندگان دقت بكنند پيشنهاد چيست. اينجا كه گفته‌ايم تغيير‌كاربري توسط كميسيون ماده (5) انجام شود و دو ماه هم مهلت داديم كه سريع اين كار را انجام دهد، انتهاي اين بحث گفتيم كه «درصورت عدم اقدام كميسيون ماده (5) پيشنهاد ارائه‌شده توسط آموزش و پرورش به عنوان مصوبه تلقي مي‌گردد». \\r\\nهمكاران ببينيد! خود شما در ماده (6) قانون احكام دائمي گفته‌ايد كه وزارتخانه‌ها، مؤسسات دولتي! پيشنهادات خودتان را در صورت نياز به تغيير به كميسيون ماده (5) ارجاع بدهيد، كميسيون ماده (5) كه رياستش در هر استان، استاندار است، گفته‌ايد كه بررسي موقعيت محل و املاك همجوار و رعايت ضوابط قانوني نسبت به صدور مجوز تغيير‌كاربري پس از دستور پرداخت عوارض قانوني توسط دستگاه اقدام شود. اين قانون را خود شما در قانون برنامه ششم توسعه در احكام دائمي تصويب كرديد و برادر عزيزم جناب آقاي لاهوتي پيشنهاد دادند كه اين مغاير قانون برنامه است. به خاطر اينكه خود شما گفته‌ايد كه عوارض قانوني توسط دستگاه بايد پرداخت شود. حالا اگر پرداخت قانوني توسط دستگاه پرداخت نمي‌شود اينجا معاف مي‌كنيد يك نكته است.\\r\\nنكته بعدي اين است، اداره كل آموزش و پرورش استان يا اداره آموزش و پرورش شهرستان يك ملكي را براساس نظر خود به عنوان تجاري يا به عنوان خدماتي يا به عنوان مسكوني پيشنهاد بدهد و اگر كميسيون هم تشخيص داد كه اين تشخيصش درست بود يا فرصتي مي‌خواست كه اين را بررسي كند اگر كميسيون نظر نداد اين را به عنوان مصوبه قلمداد بكنيد. من واقعاً از عزيزان استدعا دارم، نياييم به خاطر يك مشكل صد مشكل در كشور ايجاد بكنيم. ما فضاي آموزشي، ورزشي و سبز را در هر نقطه براساس شرايط موقعيت منطقه مصوبه مي‌كنيم، مسكن و شهرسازي (20) سال تلاش مي‌كند، (10) سال مطالعه مي‌كند يك مصوبه را انجام مي‌دهد. شما مي‌خواهيد يك‌شبه در يك ساعت اين را ملغي بكنيد. همكاران عزيز استدعا مي‌كنم براي رفع يك مشكل هزار مشكل براي مملكت ايجاد نكنيم.\"], [\"مسعود پزشکیان\", \"مخالف، را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي محجوب مخالف هستند، آقاي قاضي‌پور به جاي ايشان صحبت مي‌كند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب مجدد محضر فرهنگيان فرهيخته زحمتكش نظام مقدس جمهوري اسلامي از سيستان و بلوچستان تا گيلان از خراسان شمالي تا استان شهيد‌پرور خوزستان. آقاي كاتب حساسيت دارد. ضمن ارج نهادن به زحمات آقاي كاتب، آقاي كاتب! گاهاً (4)، (5) سال پرونده‌ها در كميسيون ماده (5) خاك مي‌خورند، مردم بلاتكليف مي‌مانند. \\r\\nآقاي پزشكيان! ما قبلاً قانون نوشتيم استعلام كنند، اگر موضوع را استعلام نكردند يك ماهه بايد جواب مثبت بدهند، اينجا يك ماه ديگر اضافه كرديم گفتيم (2) ماه. ما در استعلامات قوانين مادر و ثابت داريم اگر موضوعي را از اداره استعلام كرديم در عرض يك ماه جواب نداد اين است. الان استعلام مي‌كنند يك ماه تمام نشده وزارت اطلاعات مي‌گويد در دست بررسي است به ما مهلت بدهيد، ولي در كميسيون ماده (5) در خود شهر اروميه چهار، پنج سال و بعضي از پرونده‌ها (20) سال است تعيين تكليف نشده است. شما اينجا قانون تصويب مي‌كنيد بايد شفاف، روشن، واضح و قانوني باشد كه عملياتي باشد. \\r\\nآقاي كاتب! يقيناً مدت و مهلت جلوي تخلفات لابي‌گري‌ها و تخلفات فسادآور را مي‌گيرد. زمان خيلي خوب است، محدود مي‌شود در آن زمان باشد. يا مخالف يا موافق اگر مخالف شد قيد مي‌كنيم. اگر موافق شد انجام مي‌شود. ما خواهش مي‌كنيم كه براي آموزش و پرورش ارزش قائل بشويم.\\r\\nآقاي پزشكيان! هم رئيس كميسيون آموزش و پرورش استاندار است و هم رئيس كمسيون ماده (5) استاندار است. اين به اين آساني بايد تعيين تكليف بشود. من عرض كردم، الان در اروميه مدارس كانكسي است، زمستان سردخانه است و تابستان سوناي خشك است. بچه‌هاي ملت چه گناهي كرده‌اند كه دست من و تو افتاده‌اند، من و تو بايد براي آنها كار بكنيم، حقوقمان را حلال كنيم و مشكلات نظام را حل كنيم به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي حسينعلي حاجي‌ موافق هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nبنده هم از طراحان و همچنين از كميسيون برنامه و بودجه كه اين طرح خوب را براي جبران هزينه‌هاي ساخت و ساز و همچنين تعمير و تجهيز مدارس پيش‌بيني كرده‌اند تشكر مي‌كنم. در مجموع طرح بسيار خوبي است، اما اين نكته‌اي كه در اين قسمت آمده عوارضش بيشتر از نفعش است. علتش اين است. ببينيد! حالا آقاي جمالي‌نژاد به عنوان معاون وزير كشور و رئيس سازمان شهرداري‌ها و دهياري‌ها اينجا هستند. كميسيون ماده (5) در هر استاني يك كميسيون بيشتر نيست و برخي از استان‌ها تعداد شهرهايي كه دارد زياد است، مثلاً استان اصفهان بيش از (100) شهر دارد و اين يك كميسيون بايد هر تغيير كاربري كه مي‌خواهد اتفاق بيفتد براي اختصاص آن شهر كميسيون را تشكيل بدهد. يعني يك كميسيون براي (100) شهر، اگر هر شهري چند پيشنهاد داشته باشد و در سال برايش دو، سه بار بخواهد كميسيون تشكيل بشود ببينيد به چه تعداد روز نياز دارد. اگر هر هفته هم كميسيون ماده (5) بگذارند نمي‌رسند كه همه اين موارد را در آن مطرح كنند. بنابراين يكجا ممكن است كه زمان بيشتر از دو ماه را ببرد تا نوبت طرحش بشود و اين يك تكليفي است كه در توان كميسيون‌هاي ماده (5) نيست. \\r\\nاز آن طرف همانطور كه رؤسا و مديران كل نوسازي مدارس انسان‌هاي دلسوزي هستند كه بنا است مجري اين بحث باشند و نه آموزش و پرورش، اشتباه و خلط مطلب نشود. ببينيد! اينجا آمديم گفتيم كه مديران كل نوسازي پيگير باشند و كار درستي هم هست، آنها متولي تأمين فضاهاي آموزشي هستند. اما استاندار يا معاون عمراني‌اش و ديگر اعضايي كه در كميسيون ماده (5) هستند از جمله مديركل راه و شهرسازي آنها هم انسان‌هاي دلسوزي هستند. \\r\\nبنابراين اگر يك امري ضرورت داشته باشد آنها هم همراهي خواهند كرد. البته اينكه برادر عزيزمان آقاي قاضي‌پور به درستي از برخي استان‌ها نام بردند مي‌خواهم به عرض ملت ايران هم برسانم اتفاقاً در برخي از كلانشهرها و استان‌هايي كه نامشان به نام برخوردار هم هست وضعيت نامطلوبي از نظر مدارس دارند. خود حوزه ما شهرستان برخوار، شهرستان شاهين‌شهر و ميمه واقعاً وضعيت مدارسش وضعيت مطلوبي نيست.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت موافق؟ است،‌كميسيون بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد خدمت همكاران عزيز و ارجمند، همكاران! در تبصره (1) پيشنهاد تغيير كاربري مسير قانوني خودش را طي مي‌كند و هيچ دخالتي در كميسيون ماده (5) نشده. اگر قرار باشد كميسيون ماده (5) پاسخ بدهد دو ماه مدت‌زمان كمي نيست. اگر واقعاً گلايه و اعتراض نسبت به بررسي پرونده‌ها و پيشنهاد تغيير كاربري در كميسيون ماده (5) داريم جداگانه براي آن بايد يك فكري بكنيم. دو ماه به نظر ما زمان خيلي مناسبي است، ضمن اينكه در ادامه تبصره هم اگر واقعاً آموزش و پرورش پولي داشت كه ما دنبال اين واگذاري زمين‌ها و املاك مازاد آموزش و پرورش نمي‌رفتيم. بازديدهايي كه ما در مدارس در حوزه‌هاي انتخابيه مي‌رويم واقعاً (1) ميليون تومان هم نمي‌توانيم به مدارس كمك بكنيم. بنابراين كميسيون با حذف اين تبصره مخالف هست و ان‌شا‌ءالله رأي منفي بدهيد.\"], [\"مسعود پزشکیان\", \"حضار 216 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت موافق و كميسيون مخالف است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nخيلي از اين پيشنهادات رأي نمي‌آورد، اگر بشود زودتر مسأله را جمع‌بندي كنيم خوب است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را باز آقاي كاتب دارند. حذف بخش ديگري از متن را پيشنهاد دارند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي احمدي‌لاشكي كه دلت براي آموزش و پرورش مي‌سوزد! حتماً بدان شهرداري‌هاي تو هم مثل آموزش و پرورش نياز به كمك دارند. آموزش و پرورش نياز اساسي دارد و هيچ شكي نداريم و يقين بدانيد كه امروز ما وظيفه داريم مشكل آموزش و پرورش را حل بكنيم، اما اينكه از جيب شهرداري به آموزش و پرورش كمك بكنيم شهرداري كه امروز پول جمع‌آوري زباله و حقوق كارمندان خودش را ندارد و شهرداري كه امروز مردم براي يك متر آسفالت با مشكل مواجه هستند. \\r\\nعزيزان من! من خواهش و استدعا مي‌كنم كه براي رفع يك مشكل صد مشكل ايجاد نكنيم. دوستان من ببينيد! اگر شما مي‌خواهيد بياييد ماليات و عوارض يك دستگاهي را كم بكنيد و نگيريد بياييد از بسياري از شركت‌هاي بزرگ نفتي كه سودهايش كلان است و حقوق‌هاي چند ميليوني مي‌گيرند از آنها كم بكنيد، نه از شهرداري كه خودش حقوق كارمند را ندارد. شما اينجا مي‌آييد مي‌گوييد عوارض ارزش افزوده ندهد، هم مغاير قانون برنامه ششم توسعه و هم احكام دائمي است و هم خود شما گفتيد كه دولت عوارض را نبخشد و بار مالي‌ را براي شهرداري‌ها كاهش ندهد.\\r\\nما خودمان در ماده (32) قانون احكام دائمي تصويب كرديم كه هرگونه تخفيف و بخشودگي عوارض شهرداري‌ها توسط دولت ممنوع است. اگر ما خودمان آمديم اين احكام دائمي را تصويب كرديم چرا امروز اجازه مي‌دهيم دوباره براي اينكه يك مشكلي داريم به نام مشكل آموزش و پرورش بياييم از بودجه شهرداري‌ها كسر بكنيم؟\\r\\n‌دوستان! واقعاً من استدعا مي‌كنم، امروز درآمد شهرداري حق‌الناس و متعلق به ملت است. اگر شما مشكل داريد از بودجه عمومي و بيت‌المال بگذاريد، نياييد از پول مردم كه داريم شهرداري‌ها را اداره مي‌كنيم نگذاريم كه عوارض بگيرد به آموزش و پرورش بدهيم. اين چه كاري است كه ما داريم انجام مي‌دهيم؟ \\r\\nمن از همكاران عزيزم خواهش مي‌كنم، امروز وظيفه ما و دوستان عزيز من اين است كه به تكليف قانوني و شرعي خودشان عمل بكنند، يقين بدانيد امروز پول حق‌الناس را به آموزش و پرورش دادن كار درستي نيست، عوارض شهرداري را ببخشيم چون مي‌خواهيم كمك كنيم، در صورتي كه مي‌توانيم بسياري از دستگاه‌هايي كه امروز بيشترين درآمد مالي، سود و سرمايه را دارند از آنها بگيريم و به آموزش و پرورش بدهيم. استدعا مي‌كنم اين كار را نكنيد.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي گلمرادي مخالف هستند، بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت ملت بزرگ ايران و شما همكاران عزيزم عرض ادب و احترام دارم. لازم مي‌دانم اربعين حسيني را محضر همه مسلمانان و شيعيان عزيز و همكاران عزيزم عرض تسليت داشته باشم. ببينيد! من در اظهارنظر و پيشنهاد برخي از همكاران عزيز تعجب مي‌كنم. امروز همه ما به خوبي واقف هستيم كه وضعيت آموزش و پرورش كشور يك وضعيت خوبي نيست. \\r\\nآقاي ملكي! اجازه بفرماييد. در واقع آموزش و پرورش ما به شدت نيازمند توجه سياست‌گذاران و مسئولين اجرايي كشور است تا از اين حالت اسفناك خارج بشود، از برادر عزيزم جناب آقاي احمدي‌لاشكي تشكر مي‌كنم كه با حساسيت ويژه در جهت رفع مسائل و مشكلات طرح و پيشنهادات خوبي دارند، عده‌اي از دوستان با اظهارنظر احساساتي و سليقه‌اي در صدد هستند تا ما باز در اين مسير غلط در رابطه با آموزش و پرورش مشكلات كشور را عديده كنيم. \\r\\nجناب آقاي كاتب! در خيلي از كشورهاي پيشرفته كه آموزش و پرورش را در اولويت دستور كار خود قرار دادند اين شهرداري‌‌ها هستند كه مراكز آموزشي و مدرسه‌سازي را ترويج و رونق مي‌دهند. يعني يكي از وظايف شهرداري‌‌ها توسعه مدرسه و مراكز آموزشي است. براي اينكه عمده هزينه‌هايي كه امروز به شهرداري‌ها تحميل مي‌شود به خاطر پايين بودن سطح دانايي و توانمندي شهرونداني است كه محروم از امكانات آموزشي هستند. شما چرا به صورت اقتصادي، اصولي و اساسي به مسائل نمي‌پردازيد تا ما با راه‌هاي اصولي در جهت كاهش هزينه‌ها اقدام كنيم؟‌ اين يك مطلب. \\r\\nمطلب بعدي، در وضعيت موجود كه اگر ما مجوز ساخت و ساز براي آموزش و پرورش به صورت رايگان صادر نكنيم عملاً درآمدي عايد شهرداري‌ها نمي‌شود. پس بنابراين با اين راهكاري كه توسعه فضاهاي آموزشي شكل مي‌گيرد ما حداقل توانستيم مشكلات آموزش و پرورش را حل كنيم. حالا اگر شما به دنبال درآمد براي شهرداري‌ها هستيد از اين طريق عملاً كمكي به آنها نكرديد. آقاي كاتب عزيز! در بند «د» تبصره (9) قانون بودجه عوارض شهرداري‌ها هم معاف است. بنابراين از همكاران عزيز خواهش مي‌كنم پيشنهاداتي كه به آموزش و پرورش كشور و رونق آن كمك مي‌كند را رأي بدهيد.\"], [\"مسعود پزشکیان\", \"موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي سيدكمال‌الدين شهرياري موافق هستند، بفرماييد.\"], [\"سید کمال الدین شهریاری\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام و تسليت به مناسبت فرا رسيدن اربعين شهادت حضرت اباعبدالله‌الحسين من نظر همكاران محترم را به چند نكته جلب مي‌كنم. اين طرحي كه نمايندگان محترم دادند همه دلسوز آموزش و پرورش و در جهت تقويت بنيه آموزش و پرورش براي ارائه خدمات آموزشي و تربيتي به جوانان و نوجوانان كشور هستند، اما عزيزان ملاحظه بفرماييد كه يك‌وقت براي اين انگيزه‌هاي مقدس و اهداف درست خداي‌ناكرده از طرق خلاف و روش‌هاي نادرست فكر نكنيم كه به آنها دست پيدا مي‌كنيم. ببينيد! در يك كشور يكسري از دستگاه‌ها متولي ارائه خدمات به جامعه هستند كه خدمات عمومي ارائه مي‌كنند، دولت‌ها بايد بيايند و اين دستگاه‌ها را از نظر منابع تجهيز بكنند تا اين دستگاه‌ها بروند خدمت بكنند. آموزش و پرورش يكي از دستگاه‌هايي است كه بايد خدمات عمومي بدهد و به جوانان و نوجوانان ما آموزش و تربيت بدهد. اينكه ما بياييم به هر دستگاهي كه متولي خدمات هست بگوييم خودت برو درآمد كسب كن و خودت هزينه كن اين بدترين نوع اداره مملكت است. \\r\\nدر مملكت بعضي از دستگاه‌ها درآمدزايي براي دولت مي‌كنند، مثل سازمان امور مالياتي و بعضي از دستگاه‌ها دستگاه‌هاي هزينه‌اي هستند و دولت بايد منابع آنها را براي ارائه خدمت تأمين بكند.\\r\\nما اگر به آموزش و پرورش بگوييم تو برو خودت زمين بفروش و كسب درآمد كن فردا دولت در بودجه براي خدمات آموزشي و پرورشي هيچ اعتباري را براي خودش قائل نيست كه بگذارد. اين چه كاري است كه ما داريم مي‌كنيم؟\\r\\nما الان مي‌خواهيم يك كمكي به آموزش و پرورش بكنيم چقدر داريم قوانين ديگر را ناديده مي‌گيريم. اين قانون معماري و شهرسازي و كميسيون ماده (5) و شهرداري‌ها را ناديده مي‌گيريم. درآمد شهرداري‌ها مگر نه از همين عوارض و ماليات‌هايي است كه بايد از محل تغيير كاربري‌ها، صدور پروانه و اينها دريافت بكند. ما مي‌آييم آنجا كميسيون ماده (5) را مي‌گوييم اگر تو اظهار نظر نكردي همان پيشنهاد آموزش و پرورش باشد. كجاي طرح تفصيلي را به اين شكل مي‌شود تغيير كاربري داد؟ \\r\\nحالا هم مي‌آييم مي‌گوييم آقاي شهرداري! تو اصلاً حق دريافت هيچ عوارضي نداري و بيا تمام اين تغيير كاربري‌ها را بكن، در صورتي كه تغيير كاربري يك پلاك آموزشي به تجاري اين يك به پنج را شهرداري بايد چهارپنجمش را براي خودش بردارد. اين خيلي عوارض دارد، چرا ما اينطور داريم مملكت را اداره مي‌كنيم كه فكر كنيم خود آموزش و پرورش بايد درآمد كسب كند و خودش خرج بكند در صورتي كه اين وظيفه دولت است. بنابراين با پيشنهاد حذف كاملاً موافق هستم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت موافق و كميسيون مخالف است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دلخوش! پيشنهادتان شبيه به همين پيشنهادي بود كه داده شد و رأي نياورد. متن پيشنهادتان همين است، شما تشريف بياوريد بالا در خدمتتان باشيم. آقاي دكتر مصري يك رفع ابهام دارند، مثل اينكه با شما هم صحبت كردند.\"], [\"مسعود پزشکیان\", \"بفرماييد.\"], [\"عبدالرضا مصری\", \"بسم الله الرحمن الرحيم \\r\\nايام اربعين حسيني را خدمت همه عزيزان عرض تسليت دارم. در سطر آخر تبصره (1) ما بعضي از معافيت‌هايي را كه اختيار قانوني داريم اينجا منظور كرديم. مثل پرداخت هرگونه عوارض به شهرداري، صدور پروانه، تغيير كاربري. \\r\\nآقاي دكتر پزشكيان! ما اينها را مي‌توانيم معاف كنيم، اما مسأله پذيره‌نويسي؛ مسأله پذيره‌نويسي يك امر اوقافي است. برابر اصل چهارم قانون اساسي كليه قوانين مدني، جزائي،‌ مالي، اقتصادي، اداري، فرهنگي و نظامي بايد براساس موازين اسلامي باشد، حتي اصل چهارم مي‌گويد خود قانون اساسي هم بايد براساس اصل چهارم تنظيم بشود.\\r\\nابهام اينجا است؛ آيا ما مي‌توانيم پذيره‌نويسي كه يك امر شرعي و وقفي است و ما اختيار تصرف در اموال وقفي نداريم را در مجلس خلاف شرع مي‌توانيم بياييم اين را معاف بكنيم و همه ما مديون واقف بشويم؟ \\r\\nاستدعاي من اين است كه به خاطر اين رفع ابهام ما همه آن عوارض، تغيير كاربري‌ها و آنها كه اختيار قانوني داريم را معاف بكنيم، اما پذيره‌نويسي اوقاف چون خلاف شرع است را حذف بكنيم، متشكرم.\"], [\"مسعود پزشکیان\", \"كميسيون نظرتان را بفرماييد. مخالف صحبت بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي فرج‌الله رجبي مخالف هستند، بفرماييد.\"], [\"فرج اله رجبی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران گرامي! لطفاً توجه بفرماييد. من از صبح تا حالا در تمام بندهاي اين قانون به عنوان مخالف اسم نوشتم تا فرصتي بشود و من يك حرف كلي را عرض كنم. \\r\\nهمكاران گرامي! اين قانون اساساً نه تنها كمكي به آموزش و پرورش نمي‌كند، بلكه راه فساد و تبديل شدن آموزش و پرورش به يك سوپرماركت را فراهم مي‌‌كند. مردم ايران بدانند!\"], [\"مسعود پزشکیان\", \"آقاي رجبي! شما فقط حق داريد راجع به اين پذيره‌نويسي صحبت كنيد.\"], [\"فرج اله رجبی\", \"روي همين صحبت مي‌كنم، چشم. (نايب‌رئيس ـ اگر راجع به پذيره‌نويسي صحبت داريد مخالفت بفرماييد) چشم، آقاي دكتر! بعد از يك سال يك دقيقه وقت به من داديد اجازه بدهيد صحبتم را بكنم.\"], [\"مسعود پزشکیان\", \"شما طبق آيين‌نامه موظف هستيد راجع به موضوع صحبت بفرماييد.\"], [\"فرج اله رجبی\", \"من راجع به موضوع صحبت كردم (نايب‌رئيس ـ راجع به پذيره‌نويسي ابهام دارد بفرماييد) اولاً مي‌خواهم در مشروح مذاكرات ثبت بشود كه شخصي مثل من اساساً با اين طرح مخالف بوده است، دوم در مورد پذيره‌نويسي ما در اصلش مخالف هستيم. در اصل اين قانون ما با كليتش مخالف هستيم (نايب‌رئيس ـ حالا كليت كه نشد، پذيره‌نويسي را بفرماييد) در مورد پذيره‌نويسي هم دارم اين را عرض مي‌كنم وقتي شما داريد كليه قوانين مصرح را مخدوش مي‌كنيد براي اينكه به قول آقاي شهرياري يك جايي را آباد كنيد اين هم جزء همان است.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي خدري موافق هستند، جناب آقاي كوليوند بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همه حضار محترم، برادران و خواهران عزيز و همكاران عرض سلام و ادب داريم. همانطور كه مستحضر هستيد و آقاي مصري هم گفتند در بخش پذيره‌نويسي قطعاً اگر اين را ما در قانون اجازه بدهيم بماند مطمئناً شوراي نگهبان ايراد مي‌گيرد به جهت اينكه ما در مدارس بحث‌هاي مدارس وقفي و زمين‌هاي وقفي هم داريم اشكال شرعي مي‌گيرد. \\r\\nلذا با پيشنهاد آقاي مصري موافقت كنيد تا ما بتوانيم بخش پذيره‌نويسي را براي آن قسمت‌هايي كه زمين‌هاي وقفي هستند يا الان بعضاً در مسكن مهر كه در شهرها دارد ايجاد مي‌شود كه دولت هم زمين‌هايش را داده آن مدارسي هم كه آنجاها ايجاد شده با مشكلاتي بوده. يعني آنجا هم اگر بخواهد اتفاق بيفتد در بخش پذيره‌نويسي ما با مشكل مواجه مي‌شويم. لذا من خواهش مي‌كنم موافقت كنيد كه پذيره‌نويسي حذف بشود و ان‌شا‌ءالله قانون بهتر و غني‌تر بشود.\"], [\"مسعود پزشکیان\", \"حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت موافق و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دلخوش مي‌خواهند يك جمله‌اي به انتهاي تبصره (1) اضافه كنند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض تسليت مجدد اربعين حسيني به همه عزاداران. ضمن تشكر از آقاي قاضي‌زاده عزيز. دوستان دقت بفرماييد! اين بسيار مهم است. ما داريم به آموزش و پرورش كمك مي‌كنيم چون همه مجلس اعتقاد دارند كه اگر به آموزش و پرورش كمك بشود قطعاً خيلي از مشكلات در جامعه فرهنگي و علمي ما حل مي‌شود و اين اعتقاد بسيار مبارك و ميموني است. اما در كنار اين همه شما دوستان توجه‌تان به كمك به شهرداري‌هاي كشور است. مي‌دانيد امروز شهرداري‌هاي كشور با كمترين درآمد دارند كارهاي عمومي مردم را انجام مي‌دهند. در شهرهاي شما شهرداران، پرسنل شهرداري‌، آتش‌نشان‌هاي عزيز با مشكلات عديده براي مأموريت‌هاي خودشان روبرو هستند. همين باعث شده باز شما همكاران گرانقدر در ماليات بر ارزش افزوده و بخش‌هاي ديگر توجه و اهتمام بسيار خوبي به شهرداري‌هاي كشور و دهياري‌ها داشته باشيد. \\r\\nمن در پيشنهاد خودم در تبصره (1) آوردم. ما داريم به آموزش و پرورش كمك مي‌كنيم، ولي شما مي‌دانيد دولت ميلياردها تومان به شهرداري‌ها بدهكار است و اين بدهكاري‌ها در بودجه سالانه قابل تأمين نيست. بودجه سالانه كفاف نمي‌كند كه دولت بخواهد مشكل شهرداري‌ها را حل بكند و بدهكاري‌هاي شهرداري‌ها را پرداخت بكند. پيشنهاد من اين است كه در انتهاي اين تبصره كه گفته تغيير كاربري موضوع اين تبصره از پرداخت هرگونه عوارض اعم از عوارض شهرداري مثل صدور پروانه، پذيره‌نويسي و تغيير كاربري معاف است، من گفتم دولت بايد به ميزان معافيت تعيين‌شده شهرداري‌ها مي‌توانند بدهي خودشان را به دولت و بانك تهاتر بكنند، نگفتيم ببخشند. يك‌جاهايي شهرداري‌ها به دولت بدهكارند، يك جاهايي دولت به شهرداري‌ها و بانك‌ها به شهرداري‌ها بدهكاري دارند. آنجاهايي كه اينها نسبت به همديگر بدهكار هستند براي اينكه اين بدهكاري انبار نشود خواهش مي‌كنم اين را رأي بدهيد كه اين تهاتر انجام بشود، در حساب‌هايشان و تسويه‌حساب‌هاي مالي‌شان يك مقدار شفافيت به وجود بيايد و مشكل شهرداري‌ها هم در اين بخش‌ها حل بشود. خواهش مي‌كنم دوستان به اين رأي بدهند.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي حسينعلي حاجي مخالف هستند، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دلخوش!‌ منظورتان بانك‌هاي دولتي است، چون براي بانك‌هاي خصوصي كه ما نمي‌توانيم تكليف كنيم. دولتي است.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي محمدحسين فرهنگي بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nاگر در پيشنهاد فقط دولت مطرح مي‌شد مشكل بار مالي فقط به وجود مي‌آمد كه بالاخره از درآمدهاي دولت كم مي‌شد و اگر مجلس و شوراي محترم نگهبان نظر مساعد داشتند و اين اخطار را وارد ندانستند قابل بررسي بود، اما بانك‌ها اموال مردم است و بانك دولتي با بانك غيردولتي فرقي هم ندارد. يعني پول‌هايي كه در بانك‌ها جمع مي‌شود غير از موارد محدود مربوط به وجوه اداره‌شده، بقيه سپرده‌هاي مردم هستند كه آنجا جمع مي‌شوند و لذا اينكه بدهي بانك‌ها با اين معافيت‌ها تسويه بشود جاي تأمل است. ولي اگر فقط دولت مي‌ماند بنده هم رأي موافق مي‌دادم، هرچند آن ايراد اصل هفتاد و پنجي هم به نظرم در آنجا وجود داشت. به هر حال همين متني كه كميسيون محترم به جمع‌بندي رسيده و تقريباً متناظر با بند «د» تبصره (9) قانون بودجه سال 98 هم هست و همه اين عوارض را اسم برده، من تعجب مي‌كنم از همكاراني كه امروز اين بحث‌ها را مطرح مي‌كنند چرا آنجا كه كليه عوارض شامل تغيير كاربري،‌ نقل و انتقال املاك، أخذ گواهي بهره‌برداري‌، احداث، تخريب، بازسازي و ساير عوارض شهرداري معاف مي‌باشد تصويب مي‌شد چرا اين ابراز احساسات را آنجا شاهد نبوديم؟ \\r\\nاين در قانون بودجه فعلي هست، اشكالي كه اين حكم قانون بودجه دارد ادامه اين حكم است كه نحوه توزيع، استفاده و اينكه يكساله است و كارهاي عمراني در يك سال به انجام نمي‌رسد اين ايرادات را داشت‌ و الا اين معافيت را در اين حكم قانون بودجه داشتيم و اين را هم اضافه كنم كه اگر چنين معافيت‌هايي وجود نداشته باشد مستحضر باشيد درآمدي متوجه شهرداري‌ها نمي‌شود به دليل اينكه هيچ تغيير كاربري، احداث و اقدامي صورت نمي‌گيرد و اينها مشوق است براي اينكه كمكي به آموزش و پرورش بكنيم. به همين دليل به نظر مي‌رسد كه اين پيشنهاد مخصوصاً در ارتباط با بانك‌ها قابل اجرا نباشد.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي عباس گودرزي موافق هستند، بفرماييد.\"], [\"عباس گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران عزيز عرض سلام و ادب دارم. همكاران محترم عنايت داشته باشيد! اين طرحي كه تهيه شده همه موافق به كمك به آموزش و پرورش هستند و همه موافق هستند كه يك طرح نويي دراندازيم و كمك به تأمين هزينه‌هايي كه در آموزش و پرورش وجود دارد و ما در بودجه‌هاي سنواتي نمي‌توانيم تأمين بكنيم بشود. همه تا اين قسمت موافق هستند، منتها ما بايد رشد و پيشرفت را متوازن پيش‌بيني بكنيم. چه اشكالي دارد كه ما با يك تير دو نشان بزنيم.\\r\\nالان شهرداري‌ها هم گرفتاري دارند، شهرداري‌‌ها هم حقوق معوق، بدهي‌هاي كلان دارند و الان در هزينه‌هاي روزمره‌شان هم ماندند. با توجه به اين ساخت و سازهايي كه كم شده و مشكلاتي كه در عوارض صدور پروانه وجود دارد و اين ركودي كه در ساخت و ساز ايجاد شده درآمد شهرداري‌ها هم دچار اشكال شده. اگر اينها بدهي دارند بعضي از همكاران مي‌گويند اينها به دولت بدهي ندارند، اگر ندارند فبهاالمراد، كاري با آنها نداريم. آن شهرداري‌هايي كه بابت تسهيلاتي كه گرفتند و به هر شكلي بدهي به دولت دارند به همان ميزاني كه آموزش و پرورش از پرداخت آموزش و پرورش معاف مي‌شود به همان ميزان از بدهي آنها به دولت تهاتر بشود. \\r\\nبه نظر من در برنامه‌ريزي‌هايمان به نحوي عمل بكنيم طوري نباشد كه مي‌خواهيم ابرويش را درست بكنيم چشمش را خراب بكنيم. ما حتماً بايد در كنار خدماتي كه به يك دستگاهي مي‌دهيم بقيه دستگاه‌ها را هم كه مخصوصاً خدمات عمومي ارائه مي‌دهند ناديده نگيريم. هم شهرداري و هم آموزش و پرورش خدمات عمومي دارد. بسيار طرح خوبي است كه ما دست نوسازي را براي اينكه جابجا بكند و بتواند مشكلات آموزش و پرورش را حل بكند باز بگذاريم، اما از اين طرف حتماً منافع شهرداري‌ را هم ببينيم كه با يك تير دو نشان زده بشود، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت بفرماييد.\"], [\"مهدی جمالی نژاد\", \"بسم الله الرحمن الرحيم \\r\\nمن خدمت همه بزرگواران، سروران و عزيزان دلم سلام و عرض ادب دارم. مستحضر هستيد ما (1300) شهرداري داريم، شايد فقط (31) شهر مركز استان را داريم كه شايد تا حدي بتوانند توانمندي‌هاي خودشان را ارائه بدهند و نيازمندي‌هاي خودشان را برطرف بكنند، اما (1300) شهر ديگر ما كه اكثراً شهرهاي كوچك و مياني هستند همانطور كه آموزش و پرورش مشكل دارد، واقعاً اين شهرداري‌ها هم با توجه به تنوع مأموريت‌هايشان كه بيش از (380) مأموريت مختلف است مشكل دارند.\\r\\nبه همين دليل عزيزان نماينده دو دسته هستند؛‌ يكسري عزيزان كه دغدغه آموزش و پرورش را داشتند و يكسري عزيزان كه دغدغه شهرداري‌ها را دارند. آن بحث پيشنهاد آقاي كاتب كه پيشنهاد بسيار خوبي بود انجام نشد و موافقت هم نشد. اين پيشنهاد هم از آموزش و پرورش و هم از شهرداري‌ها حمايت مي‌كند و مشكل شهرداري‌ها هم حل مي‌شود. \\r\\nمن هم به عنوان نماينده دولت مثل بقيه مطالباتي كه عزيزان شهردار از مطالبات دولتي دارند كه پرداخت مي‌شود اين هم در قالب همان مطالبات ان‌شا‌ءالله پرداخت مي‌شود. به همين دليل خواهش مي‌كنم اين پيشنهاد آقاي دلخوش را حتماً موافقت بكنيد، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 214 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوسوم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون موافق هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. با (146) رأي تصويب شد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در تبصره (3) آقاي احمدي‌لاشكي پيشنهاد دارند، بفرماييد.\"], [\"قاسم احمدی لاشکی\", \"بسم الله الرحمن الرحيم\\r\\nمن بدواً از همه آناني كه براي آموزش و پرورش دغدغه دارند، تشكر كنم. از كميسيون بودجه و محاسبات كه زحمت كشيدند و تا حدود زيادي آنچه نياز بود را تصويب كردند تشكر مي‌كنم، ان‌شا‌ءالله مابقي‌اش را هم امروز همه همكاران عزيز نهايي‌اش مي‌كنند. بزرگواران و آقاي دكتر پزشكيان عزيز ببينيد! آنچه ما و جمعي از دوستان در تبصره (3) پيشنهاد داديم هرگونه مصرف اين وجوه براي اعتبارات هزينه‌اي ممنوع است، ما هم قبول داريم كه نكند اين پول فردا در جاهاي ديگر هزينه بشود. اين‌همه زحمت مجلس و بعد در جايي كه نبايد هزينه بشود آن را هزينه كنند. اما بايد بپذيريم كه امروز مهم‌ترين موضوع آموزش و پرورش عدم پرداخت همين بودجه‌هاي هزينه‌اي است.\\r\\nالان جناب آقاي كاتب عزيز كه فرمودند، ديديد مجلس، مجلس عاقلي است، اينجايي كه آقاي دلخوش بحث تهاتر را مطرح كرد حامي شهرداري‌ها بود و به درستي هم رأي داد و دوسوم هم رأي گرفت. اما بعضي از جاها نبايد با احساسات برخورد بكنيم و آموزش و پرورشي را كه به اندازه‌اي كه بايد ديده شود نمي‌شود و امروز داريم لهش مي‌كنيم باز بگوييم اتفاقي نيفتاده.\\r\\nهمكاران عزيز! ما به خاطر اين قصه مي‌گوييم كه اين بند حذف بشود و الا در اينكه عزيزان فرمودند دولت بايد انجام بدهد، دولت كه اگر انجام مي‌داد تا الان بايد انجام مي‌داد. كدام قشر را شما امروز مي‌توانيد بگوييد معلم‌ها از كار خودشان راضي هستند به جهت اينكه ما توجه جدي به جايگاه و منزلت معلمين نكرديم. معلمي داريد امروز در اين كشور يك سال در دو شيفت تدريس كرد،‌ اما تا اين لحظه قِراني به او پول پرداخت نشد. بدهي‌ها را بگويم كجا است همكاران بدانند.\\r\\nهنوز پول حق‌التدريس شاغلين، آزاد، حقوق، بيمه و عيدي را ندادند، حقوق كاركنان قراردادي و عيدي‌شان پرداخت نشد. حقوق و بيمه سربازمعلم پرداخت نشد. بيمه تكميلي كاركنان وزارت آموزش و پرورش پرداخت نشده.\\r\\nاضافه‌كار اداري را چندين ماه است نداده‌اند. هزينه‌هاي مربوط به آب، برق، مخابرات و سوخت را كه اگر شماها در بودجه سال گذشته كمك نمي‌كرديد بسياري از مدارس تعطيل بود را ندادند. (نايب‌رئيس ـ متشكرم) اجازه بفرماييد! فوق‌العاده نوبت دوم مديران و معاونين پرداخت نشد. امتحانات خرداد و شهريور سال گذشته را ندادند. اجاره و بيمه خودروي ساختمان پرداخت نشد و الي ماشاء‌الله. ما به خاطر اينكه آموزش و پرورش بتواند اين بدهي‌هاي كلان را پرداخت كند خواهش مي‌كنيم رأي بدهيد تا بتوانيم مشكلات آموزش و پرورش را با انگيزه معلمان حل كنيم.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي سيدناصر موسوي‌لارگاني مخالف هستند، بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم فرارسيدن اربعين سرور و سالار شهيدان حضرت اباعبدالله‌الحسين (عليه‌السلام) را تسليت عرض مي‌كنم و از خداوند تبارك و تعالي درخواست مي‌كنيم كه زيارت اربعين را نصيب و روزي همه عاشقان اباعبدالله بگرداند. \\r\\nفرمايشاتي كه جناب آقاي احمدي‌لاشكي داشتند فرمايشات خوبي است و درست هم مي‌فرمايند، نه حق‌التدريس‌ها و نه بحث حقوق سربازمعلم‌ها را پرداخت كردند. اينهايي كه فرمودند ما هم اطلاع داريم و حقيقتاً در حق فرهنگيان عزيز ظلم و جفاي زيادي شده، اما برادران عزيز! آيا ما بايد به هر قيمتي امكاناتي كه آموزش و پرورش دارد به فروش برسانيم و بياييم صرف هزينه‌هاي جاري آموزش و پرورش بكنيم،‌ آيا اين منطقي است؟ \\r\\nيعني اگر ما اينطور پيش برويم به گفته‌ يكي از همكاران در سال‌هاي آينده بايد به دليل عدم توانايي دولت و پرداخت هزينه‌ها توسط دولت كه يك وظيفه قانوني است و در قانون اساسي مشخصاً عنوان كردند كه تحصيل تا مقطع ديپلم رايگان است، وقتي مي‌گويند رايگان است يعني مردم نبايد پول بدهند و دولت بايد تمام اين هزينه‌ها را متقبل بشود.\\r\\nلذا اگر مردم آمدند روزي با سرمايه خودشان مدرسه‌اي را ساختند الان مورد نياز نيست در آن منطقه، يا مخروبه شده يا قرار شده طبق‌ بندهاي قبلي ما اينها را تغيير كاربري بدهيم و به فروش برسانيم و تبديل به احسن بكنيم و جاي ديگري كه جنبه تجاري ندارد يك مدرسه بهتري را احداث بكنيم، نه اينكه بياييم اين را به فروش برسانيم و صرف هزينه‌هاي جاري بكنيم. مي‌فرمايند كه بهتر است ما در آينده ميز و نيمكت‌ها را هم بفروشيم و براي هزينه‌‌هاي جاري پرداخت بكنيم. لذا صحبت‌هاي آقاي لاشكي مورد تأييد همه ما است و درخواست ما از دولت اين است كه مطالبات را پرداخت بكنند، اما ما با اين بحث مخالف هستيم.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي حسن كامران موافق هستند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nوقتي كشور با اوراق اسناد مشاركت اداره مي‌شود و دو سال است پول لباس خدمتگزار را ندادند خيلي بد است. خدمتگزار كه يك قشر محرومي در آموزش و پرورش است اوراق مي‌خواهد تصحيح كند پول طرف را ندادند. خريدخدمتي‌ها كه كلاً ول هستند، يعني از اول كه آمدند درس دادند تا به حال ريالي به آنها ندادند. اينها هم مثل توپ فوتبال است، نه آن قبول دارد و نه اين قبول دارد. اينها هم زن و بچه دارند، يك وقتي است مي‌گوييم مي‌برند خرج كنگره‌ها و ريخت و پاش و خارج مي‌كنند، اينها وقتي لباس ندارد تن خدمتگزارش كند معلوم است كه آموزش و پرورش وضع نابساماني دارد. اگر آرامش در مدرسه نباشد، يعني در معلم نباشد چطور مي‌خواهد به بچه‌هاي مردم درس بدهد؟\\r\\nگيرم كه شما يك ساختمان زيبايي هم ساختيد كه خوب است، اما در اين ساختمان كه ركن اساسي معلم است و اين معلم بايد هم آموزش و هم پرورش بدهد وقتي ناحضوري داشته باشد و آموزش و پرورش اجازه نداشته باشد اين قشر را بدارد، و الا اقدامات فرهنگي، تربيتي سالبه به انتفاء موضوع مي‌شود. اينها يك بسته است، نمي‌شود ما يك‌جاي اين بسته را نگاه كنيم و يك جايش را نگاه نكنيم. جناب آقاي پزشكيان! عرض كردم تصحيح اوراق را هم پول ندارند بدهند. اين است كه يك كار شايسته‌اي است و اميدوار هستم خواهرها و برادرها رأي بدهند، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت مخالف است، كميسيون بفرماييد. جناب آقاي احمدي! مخالف قانون اساسي هم هست.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم \\r\\nدغدغه‌اي كه همكاران محترم دارند براي كمك به اعتبارات هزينه‌‌اي آموزش و پرورش دغدغه درستي است، ولي من ماده (1) را كه قبلاً مصوب شد به همكاران يادآوري بكنم. هم اعتبارات هزينه‌اي و هم اعتبارات تملك دارايي‌هاي سرمايه‌اي ديده شده. در ماده (1) كه قبلاً مصوب شد (1) درصد به درآمد شركت‌ها، بانك‌هاي دولتي و مؤسسات انتفاعي وابسته به دولت به سرجمع اعتبارات هزينه‌اي و تملك دارايي‌‌هاي سرمايه‌اي آموزش و پرورش اضافه شده و از آن محل آموزش و پرورش اختيار دارد كه براي اعتبارات هزينه‌اي از آن استفاده كند. اين موردي كه مربوط به ماده (2) است صرفاً براي طرح‌هاي تملك‌ دارايي‌هاي سرمايه‌اي است. يعني هر دو دغدغه ديده شده و كميسيون با پيشنهادي كه الان مطرح شده مخالف است.\"], [\"مسعود پزشکیان\", \"حضار 212 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. خلاف قانون اساسي هم هست. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"عبدالرضا مصری\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! ما در ادامه طرح تنظيم برخي از مقررات مالي، اداري و پشتيباني وزارت آموزش و پرورش در ماده (2) در تبصره (3) پيشنهادات همكاران را در حال رسيدگي هستيم. آقاي كاتب پيشنهادتان را مطرح مي‌كنيد؟ آقاي كاتب! شما سه پيشنهاد داريد، جدا جدا مطرح مي‌كنيد؟\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و خسته‌نباشيد محضر همكاران عزيزم. جناب آقاي احمدي‌لاشكي كه از ارادتمندان به ايشان هستم فرمودند يقين بدانيد كه مجلس عاقل است و جناب آقاي احمدي‌لاشكي! اگر پيشنهاد حضرت‌عالي رأي نياورد به معناي اين نيست كه خداي‌ناكرده پيشنهاد حضرت‌عالي پيشنهاد منطقي نبوده و از روي احساسات يك حرفي زده باشيد. مجلس محل گفتمان عقلاني و اظهار نظر طبق اصل (85) نمايندگي واقعاً وظيفه قانوني و شرعي است كه هركس براساس منطق و عقلانيت خودش پيشنهادات خودش را بگويد و امروز هم تصميم به عهده مجلس است و اين پيشنهاداتي كه بنده عرض مي‌كنم هم تكليف بر روي دوش مجلس است. \\r\\nجناب آقاي دكتر مصري عزيز! اگر رئيس جلسه گوش بكند اولين اخطار من بند (9) اصل (3) قانون اساسي همچنين جزء (9) بند (9) سياست‌هاي كلي نظام قانونگذاري كه مقام معظم رهبري دادند اخطار اصل (110) است. آقاي دكتر ببينيد! اينجا اينكه ما بياييم در يك شهرستاني زمين و ملكي را از يك شهرستان بفروشيم و اين را ببريم (30) درصدش را به مركز استان بدهيم، ما حدوداً (700) مركز آموزش و پرورش داريم، اگر اين (700) مركز شهرستان كه در نقاط مختلف كشور است زمين و املاكشان را به استناد اين قانون بفروشند (30) درصدش را مركز استان بدهند، (20) درصدش هم به وزارتخانه بدهند يقيناً مغاير بند (9) اصل (3) قانون اساسي است، چون تبعيض ناروا و تبعيض حقوق ملت عزيز ايران است و همچنين مغاير اصل (110) است كه در بند (10) ماده (9) سياست‌هاي ابلاغي فرمود كه عدالت‌محوري در قوانين، اجتناب از تبعيض ناروا، عمومي بودن قانون و شمول و جامعيت آن و حتي‌الامكان پرهيز از استثناء‌هاي قانوني. خواهش من اين است كه اگر اين اخطار را حضرت‌عالي وارد مي‌دانيد به رأي بگذاريد و اگر نه من پيشنهادم را مطرح بكنم.\"], [\"عبدالرضا مصری\", \"من از فرمايشات حضرت‌عالي تشكر مي‌كنم. تبعيض ناروا، فرمايش شما در ارتباط با خود كلمه درست است، اما اين بدان معنا نيست كه ما عدالت را انجام ندهيم. بعضي از تبعيضات براي ايجاد عدالت است، ناروايش غلط است، نه خود تبعيض. مثلاً در يك منطقه‌اي تا حالا وفور يك نعمتي از نظر اعتبارات داريم، در جاي ديگر هيچ‌چيز نداريم. از امروز تصميم مي‌گيريم كه آن را به سطح اين‌يكي برسانيم، اين تبعيض ناروا نيست، لذا حضرت‌عالي پيشنهادتان را بفرماييد.\"], [\"غلامرضا کاتب\", \"اما پيشنهاد من را دقت بكنيد! پيشنهادي كه مكتوب دادم اين است كه صد درصد درآمد حاصل از فروش اين املاك صرفاً در همان شهرستان براي تعمير، تجهيز و ساخت و ساز همان شهرستان انجام بشود. ببينيد! اين باعث مي‌شود اولين اقدامي كه انجام مي‌شود تبعيض را از بين مي‌برد. دومين نكته‌اي كه اتفاق مي‌افتد اين است كه اگر بنا باشد رئيس اداره يك شهرستان بيايد يك ملكي را خودش بفروشد، بعد آن هم زماني كه فروخت (30) درصدش به استان برود و (20) درصدش در اختيار وزارتخانه برود يقيناً هيچ انگيزه‌اي براي ادارات شهرستان باقي نمي‌ماند. \\r\\nنكته بعدي، اين متني كه وجود دارد مغاير با سياست‌هاي ابلاغي براي محروميت‌زدايي است. معمولاً مراكز استان‌ها مراكز برخوردار هستند، مراكز شهرستان‌ها مراكز برخوردار نيستند. دوستان به من گفتند كه اين باعث مي‌شود مركز تهران كه زمين‌هاي زيادي دارد بفروشد (10) درصد اين در اختيار وزارتخانه مي‌شود، اين (10) درصد را ما به شهرستان‌ مي‌‌دهيم. بنده پيشنهاد دادم شما مي‌آمديد مي‌گفتيد كه اگر مراكز استان‌ها ملكي داشتند بفروشند و درآمد آن را (30) درصد به مناطق كمترتوسعه بدهند. اينكه بهتر از اين است كه عكسش عمل بكنيم. يعني شما درآمد مناطق كمترتوسعه را مي‌گيريد به مناطق توسعه‌يافته و مركز استان مي‌دهيد. اين نكاتي است كه من استدعا مي‌كنم رئيس جلسه براي اينكه اين تبعيض ناروا از بين برود ارجاع به كميسيون بدهند برگردد خودش اصلاح بكند يا واقعاً همكاران اين پيشنهادي را كه من دادم كه صد درصد درآمد حاصله در اختيار آموزش و پرورش همان شهرستان قرار گيرد تا در جهت توسعه فضاهاي آموزشي و تجهيزات مورد نياز آن اداره انجام بشود اجازه بدهند كه اين قانون تصويب بشود، وگرنه يك بي‌عدالتي كه مغاير سياست‌هاي ابلاغي مقام معظم رهبري هم هست انجام خواهد شد. از همه همكاران استدعا مي‌كنم كه حداقل به اين پيشنهاد رأي بدهند.\"], [\"عبدالرضا مصری\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي حميد گرمابي مخالف هستند، بفرماييد.\"], [\"حمید گرمابی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ارادت خدمت همكاران عزيز و هيأت‌رئيسه محترم و تسليت پيشاپيش اربعين امام حسين (عليه‌السلام). من ضمن تشكر از همكار ارجمندمان آقاي دكتر كاتب بايد عرض كنم پيشنهادي كه دادند صد درصد توزيع ثروت را ناعادلانه مي‌كند. ما تعداد زيادي شهرهاي زير (10) هزار نفر داريم كه اين املاك اصلاً ارزش چنداني ندارند و شهرهايي مثل تهران و مراكز استان ارزش املاك بسيار بالاتر است و اگر قرار باشد صد درصد پول‌ها در همان شهرستان بماند عملاً بسياري از شهرهاي كوچك ما از اين ثروت بهره‌اي نخواهند برد. علي‌رغم اينكه آقاي دكتر كاتب براي عدالت اين پيشنهاد را كردند من تأكيد مي‌كنم كه اين كاملاً جلوي توزيع عادلانه ثروت را مي‌گيرد و تبعيض در اين حالت وجود خواهد داشت. من خواهش مي‌كنم به اين رأي ندهيد، چون عرض كردم كمال بي‌عدالتي است و در مقايسه با شهرهاي بزرگ بهره بيشتري خواهند برد و هرچه شهرها محروم‌تر باشند شهرهاي محروم و كپرنشين ما قطعاً از اين سودي نخواهند برد و به ضرر آنها خواهد بود. تقاضا مي‌كنم كه همه همكاران به اين رأي منفي بدهند، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي حسينعلي حاجي موافق هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nمن خواهشم از همه همكاران اين است كه دقت بفرمايند پيشنهادي كه در گزارش كميسيون است چيست و الان پيشنهاد اصلاحي چيست. در متن گزارش كميسيون گفته اين املاك كاربري‌اش عوض شد و در كميسيون ماده (5) مصوب شد و فروش رفت يا اجاره داده شد، آن منابع درآمدي چه مي‌شود؟‌ در گزارش كميسيون گفته (30) درصد از درآمد حاصله در اختيار واحد مربوطه، حالا اين واحد مربوطه آيا منظورش همان واحد مدرسه يا جاي ديگر است؟ در خود اين البته شبهه است كه منظور چيست. اگر منظور همان واحد باشد آن واحد ممكن است نياز نداشته باشد و اينجا ما يك الزامي مي‌كنيم مي‌گوييم (30) درصد منابع حاصله در اختيار آن باشد. \\r\\nنكته دوم، گفته كه (20) درصد در اختيار اداره آموزش و پرورش ناحيه يا منطقه مربوط باشد. باز پس (20) درصد تنها براي آن شهرستان باقي مي‌ماند. در ادامه گفته (30) درصد هم در اختيار آموزش و پرورش استان باشد كه آنجا هم معلوم نيست چه اتفاقي بيفتد. آيا نقاط محروم مد نظر باشد يا نباشد و گفته (10) درصد هم به تشخيص وزارت آموزش و پرورش باشد. عملاً يك مدرسه و يك ملك خوبي به فروش مي‌رود يا اجاره داده مي‌شود، اما مابه‌ازاي آنكه بايد ايجاد بشود كه نمود داشته باشد، اگر ملكي فروش رفت و مجموعه‌اي اجاره داده شد به جاي آن يك كار درستي صورت بگيرد كه بگوييم اگر اين ملك به اين خوبي را سر اين چهارراه و موقعيتي كه قيمت بالايي دارد اين را داريم عرضه مي‌كنيم مابه‌ازايش اين مدرسه را ساختيم و اين مشكل را از آموزش و پرورش حل كرديم، اين اتفاق نمي‌افتد. \\r\\nعزيزان! بدانيد از طرفي اگر فكر مي‌كنيد مثلاً فرض كنيد در كلانشهر اصفهان يك ملك خوبي به فروش مي‌رسد و نفعش به شهرستان محروم كنارش مي‌رسد چنين چيزي اتفاق نمي‌افتد، اين را يقين بدانيد. يا بقيه مراكز استان يا مراكزي كه كلانشهر هستند چنين چيزي اتفاق نمي‌افتد. ولي عملاً آنچه كه ايجاد بكند ايجاد اختلاف است. يعني اين درصدي كه در گزارش كميسيون آمده باعث اختلاف در هر شهرستاني مي‌شود، در ثاني انگيزه مديران و نوسازي مدارس را براي اينكه آن زمين‌هاي مازاد و ساختمان‌هاي مازادشان را در جهت اين قانون ارائه بدهند آن انگيزه هم از بين مي‌رود و لذا پيشنهادي كه هست اين است كه اگر در يك شهرستاني ملكي مازاد است، اگر امكان مازادي در اختيار آموزش و پرورش هست اين را تبديل به احسن بكنيم در اختيار خود آموزش و پرورش آن حوزه و شهرستان قرار بدهيم كه يك نمادي داشته باشد. بگوييم اگر اين ملك (1000) متري را فروختيد آن مدرسه (2000) متري را ايجاد كرديد.\"], [\"عبدالرضا مصری\", \"متشكريم. حضار 200 نفر، دولت موافق و كميسيون مخالف است. اعلام رأي شد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب پيشنهاد بعدي‌تان را مطرح مي‌كنيد؟ آقاي كاتب مي‌خواهند (30) درصد را (60) درصد بكنند، بفرماييد\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي مصري ببينيد! پيشنهاد اول ما اين بود كه صد درصد شهرستان برود، اما حالا چند تا رأي كم آورد. پيشنهاد دوم‌مان اين است كه حداقل اين (30) درصدي كه مي‌خواهد برود شهرستان (20) درصدش منطقه برود و (30) درصدش مركز استان برود و (20) درصدش هم عملاً در اختيار وزير است (60) درصد آن در اختيار شهرستان قرار بگيرد بعد آن ميزان (20) درصد در اختيار منطقه و (10) درصد در اختيار وزير آموزش و پرورش بماند. اين حداقل باعث مي‌شود كه مقداري از بي‌عدالتي كه الان ما با اين كار انجام مي‌دهيم كاهش پيدا بكند. از عزيزان استدعا مي‌كنم، چون در مبحث قبلي كه واقعاً يك مطلب مشخص و روشني است ما بايد اينجا از بي‌عدالتي جلوگيري بكنيم. (30) درصد اول كه بحث مدرسه است را به (60) درصد تبديل بكنيم، در واقع اين به همان منطقه و آموزش و پرورش شهرستان كمك مي‌كند. همكارها دقت بكنند! در واقع من از رأي قبلي هم كه كمك كرديد و تعداد كمي تقريباً رأي كم داشت، استدعا مي‌كنم دوستان كمك بكنند كه اين رأي بياورد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد آقاي دكتر كاتب اين است كه (30) درصد، (60) درصد بشود. مخالف و موافق صحبت نكنند.\"], [\"قاسم احمدی لاشکی\", \"آقاي دكتر! جمعش (130) درصد مي‌شود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! جمع درصدها بيش از صددرصد مي‌شود.\"], [\"عبدالرضا مصری\", \"آقاي كاتب! ابهام آقاي دكتر لاشكي درست است، اگر شما اين را (60) درصد بكنيد جمعش (130) درصد مي‌شود، قابل طرح نيست. اين متن شما است، فرموديد (30) درصد، (60) درصد بشود، اينطوري (130) درصد مي‌شود. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب! پيشنهاد بعدي‌تان هم همين مشكل را درست مي‌كند. شما دو تا پيشنهاد مجزا داديد، اين دو پيشنهاد را بايد با هم مي‌داديد. يك پيشنهاد داديد يك‌جا (60) بشود و يك‌جا پيشنهاد حذف (30) درصد را داديد.\"], [\"عبدالرضا مصری\", \"آقاي دكتر! قابل طرح نيست، چون شما عدد را از صد درصد بالا مي‌بريد، يك دقيقه خدمت آقاي كاتب باشيم، بفرماييد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر مصري عزيز ببينيد! من متن را مي‌خوانم اگر اشتباه بود شما بگوييد (130) درصد است. يا رياضيات من ضعيف است يا رياضيات شما خيلي قوي است. گفتم كه «گزارش عبارت (30) درصد» حذف و عبارت «(60) درصد» جايگزين شود و در سطر سوم عبارت «(30) درصد در اختيار آموزش و پرورش شهرستان استان» حذف مي‌شود. شما صفحه (4) را بياوريد، ببينيد! وقتي گفتم (30) درصد دوم هم حذف مي‌شود يعني (30) درصد دوم حذف مي‌شود در (30) درصد اول، (60) درصد مي‌شود. كجاي اين ايراد دارد؟ متن را بخوانيد. (نايب‌رئيس ـ اين درست است، بفرماييد) من همين پيشنهاد را دادم، دقيقاً من حساب كردم گفتم (30) درصد اول (60) درصد بشود، در انتهاي همين متن پيشنهادي‌ام گفتم در سطر سوم عبارت «(30) درصد در اختيار آموزش و پرورش استان» حذف مي‌شود. يعني چه؟ (30) درصد استان با (30) درصد منطقه آموزش و پرورش با هم (60) درصد مي‌شود و (20) درصد در اختيار وزير آموزش و پرورش به جاي خودش باقي مي‌ماند و يك (20) درصد هم داريد كه در اختيار منطقه مي‌ماند. پس صد‌درصد كاملاً درست است. اجازه بدهيد كه دوستان مخالف و موافق صحبتشان را بكنند حضرت‌عالي هم منت بگذاريد.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم، چون فقط يك عدد هست اجازه بدهيد مخالف و موافق صحبت نفرمايند، كمك كنند كه ان‌شاء‌الله زودتر به اين موضوع برسيم. \\r\\nحضار 200 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند، پيشنهاد آقاي كاتب را به رأي مي‌گذاريم. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (50) نفر شركت نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! پيشنهاد بعدي را ملاحظه بفرماييد، آقاي حاجي پيشنهاد دارند ولي به نظر موضوعاً به تبصره (3) نمي‌خورد. صفحه (4) شماره (11) را ملاحظه بفرماييد، موضوع تبصره (3) نحوه تقسيم منابع حاصل است. ايشان مي‌گويند نماينده اقتصاد و دارايي در جلسه شوراي آموزش و پرورش.\"], [\"عبدالرضا مصری\", \"آقاي دكتر! واقعاً اين ورود صوابي نيست، يعني اصلاً شاكله قانونگذاري به هم مي‌ريزد. ما داريم در مورد درصد‌ها صحبت مي‌كنيم. اجازه بدهيد، اين ورود ندارد. بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي مصري! من خواهشم اين است جناب‌عالي و همكاران عزيز نكته‌اش را دقت بفرماييد اگر اينجا جايش نبود بفرماييد در پايان الحاق شود. آقاي مصري ببينيد! جناب‌عالي خودتان وزير بوديد الحمدلله مسئوليت‌هاي مختلفي داشتيد يك اتفاقي دارد مي‌افتد و آن كه اين قانون تصويب مي‌شود، اموال دولت بنا است يا فروخته شود يا اجاره داده شود، در اين كه شكي نيست. آقايان: قاضي‌زاده و مصري! مسئول و امين اموال دولت وزارت اقتصاد و دارايي است. اين شورايي كه مي‌خواهد آنجا تصميم‌گيري شود كه به رياست استاندار و دبيري آموزش و پرورش است، امام جمعه، شهردار و برخي از مسئولين ديگر حضور دارند. چون راجع به اموال دولت آنجا مي‌خواهد تعيين تكليف شود و انتقال پيدا بكند پيشنهاد من براي اينكه از اموال دولت حفاظت شود اين است كه آن نماينده اقتصاد و دارايي كه امين اموال است در جلسه شوراي آموزش و پرورش عضو شود.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنم، چون هيچكدام از قوانين و مقررات جاري كشور را در اين قانون لغو نكرديم و هرگونه اختيار را داريم در اين قانون به آموزش و پرورش مي‌دهيم با حفظ همه قوانين و مقررات جاري كشور است، لذا آنها به قوت خودش باقي است اينجا هم فقط آموزش و پرورش وزارت مسئول شده است، نه شورا، كه حالا بگوييم به آن شورا يك نفر اضافه يا كم بشود. لذا اين فرمايش حضرت‌عالي را اگر اجازه بدهيد عبور كنيم، تشكر مي‌كنم. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! الان پيشنهادات ما تمام شده اگر مي‌خواهيد اخطار را بشنويد. وگرنه بايد ماده (2) با تبصره‌هايش را به رأي بگذاريد.\"], [\"اکبر رنجبرزاده\", \"آقاي كوچكي‌نژاد كجا اخطار را ثبت‌نام كرديد؟\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"الحاق دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"الحاق بعد از خود ماده (2) به رأي گذاشته شود بعد سراغ الحاقي برويم.\"], [\"عبدالرضا مصری\", \"ماده به رأي گذاشته بشود، الحاق هم در خدمت شما هستيم. جناب آقاي قاضي‌زاده بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ماده (2) و تبصره‌هايش را به رأي بگذاريد.\"], [\"عبدالرضا مصری\", \"حضار 199 نفر، اصل ماده (2) و سه تبصره‌ آن را به رأي مي‌گذاريم، دوستان در رأي‌گيري شركت بفرماييد، نمايندگان محترم رأي خودتان را اعلام بفرماييد، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! الحاقي آقاي كوچكي‌نژاد قابل طرح نيست. به خاطر اينكه (10) درصد گفتند به بيمه معلمان بدهيم، ما صد‌درصد منابع را توزيع كرديم. شما دقت بفرماييد! آخرش گفتيم باقي‌مانده در اختيار وزارت آموزش و پرورش.\"], [\"عبدالرضا مصری\", \"جناب آقاي كوچكي‌نژاد عزيز! توزيع صد‌درصد به شرحي كه اينجا گفته است رأي آورده، الحاق حضرت‌عالي مي‌خواهد بيايد يكي از آن جا‌هايي كه رأي آورده را حذف بكند، خود شما به آن رأي داديد. شما صد‌درصد را تقسيم كرديد و به صد‌درصد هم رأي داديد. حالا ما مي‌خواهيم از هر كدام از آنها بزنيم رأي مجلس را باطل كرديم. اجازه بدهيد از اين عبور كنيم، ان‌شاء‌الله در جاي ديگر بفرماييد. تشكر مي‌كنم، ماده (4) بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ماده (3) پيشنهاد داريم. در ماده (3) جمعي از همكاران درخواست برگشت به طرح اوليه را دارند. آقاي فرهنگي مطرح مي‌كنيد؟ بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم\\r\\nالبته چون در كميسيون مواردي را اعضاي محترم كميسيون برنامه و بودجه مطرح كردند كه ماهيت صندوق بايد تكليفش روشن شود، جناب آقاي قاضي‌زاده! من پيشنهادي را كه در الحاقي‌ها چاپ شده است را مي‌خواهم مطرح كنم. اگر جايش اينجا است اينجا مطرح كنم اگر نه مطرح نكنم. چون در كميسيون دوستان و اعضاي كميسيون گفتند ماهيت اين بانك معلوم نشده، لذا آنجا گفتيم ماهيتش غيردولتي است و شبهه بحث.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اگر متن‌تان متفاوت است پس بگذاريد در الحاق به كل مطرح كنيد.\"], [\"محمدحسین فرهنگی\", \"اگر جايش اينجا نيست، همان‌جا مطرح مي‌كنم.\"], [\"عبدالرضا مصری\", \"آقاي دكتر فرهنگي! در الحاق به كل است، ممنونم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر ماده (4) را اجازه مي‌فرماييد قرائت كنم؟\"], [\"عبدالرضا مصری\", \"ماده (4) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 4 ـ در اجراي ماده (78) قانون الحاق برخي مواد به قانون تنظيم بخشي از مقررات مالي دولت (2) مصوب 4/12/1393 با اصلاحات و الحاقات بعدي، وزارت امور اقتصادي و دارايي (سازمان امورمالياتي) موظف است منابع موضوع ماده مذكور را به ‌صورت سه‌ماهه از مؤسسات و بنگاه‌هاي اقتصادي مربوط وصول كند و پس از واريز به خزانه و درج در قالب رديف مشخص در بودجه‌هاي سنواتي برابر موافقتنامه‌هاي مربوط در اختيار وزارت آموزش و پرورش قرار دهد.\\r\\nآقاي كاتب پيشنهاد حذف دارند، آقاي كاتب مطرح نمي‌كنيد؟\"], [\"عبدالرضا مصری\", \"آقاي كاتب مطرح مي‌فرماييد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"مطرح نمي‌كنند. آقاي رئيس چون بقيه پيشنهاداتي كه عزيزان دادند الحاقي‌ است، ماده (4) را به رأي بگذاريد.\"], [\"عبدالرضا مصری\", \"حضار 196 نفر، اصل ماده (4) را به شرحي كه جناب آقاي دكتر قاضي‌زاده قرائت كرده‌اند را به رأي مي‌گذاريم. لطفاً در رأي‌گيري شركت بفرماييد. (50) نفر هنوز رأي ندادند. حضور يك برادر يا يك خواهر در رأي‌گيري ممكن است سرنوشت آن قانون را تغيير بدهد. بسيار حساس و مهم است. پايان رأي‌گيري را اعلام مي‌كنم تصويب شد. بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! يك‌سري پيشنهاد الحاقي به اين ماده داريم، اجازه مي‌فرماييد مطرح كنم يا عبور كنم؟ آقاي احمدي‌لاشكي! شما سه پيشنهاد الحاقي داريد، يك از آنها را مطرح كنيد. آقاي كوچكي‌نژاد مطرح مي‌كنند، بفرماييد. از اين سه كدام را مطرح مي‌كنيد؟\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"بسم الله الرحمن الرحيم\\r\\nپيشنهاد (24) را خودم دادم الان پيشنهاد شماره (23) را مطرح مي‌كنم. من از همكاران عزيز تشكر مي‌كنم كه با يك دقتي نسبت به اين طرح دارند رأي مي‌دهند و از هيأت‌رئيسه هم تشكر مي‌كنم كه فرصت لازم را هم به همكاران مي‌دهد. پيشنهاد من در صفحه (6) پيشنهاد (23) است كه به اتفاق آقايان: لاشكي، ميرزاده و بيرانوندي مطرح مي‌كنيم. يكي از پيشنهاداتي است كه همه همكاران در شهرهاي مختلف با سؤال همكاران فرهنگي مواجه هستند كه اين مربوط به مالي هم هست، همكاراني هم كه مي‌گويند مالي نيست. يعني در رابطه با اعمال مدرك تحصيلي همكاران فرهنگي است، هرچقدر معلمين ارتقاء پيدا بكنند به همان نسبت در بحث پرورشي، آموزشي و كارگاهي و توانمندي علمي دانش‌آموزاني كه زيردست معلمين دارند تربيت مي‌شوند اين اثر دارد. \\r\\nمتأسفانه يك مصوبه‌اي را دولت در شوراي عالي اداري آورده كه اعمال مدرك تحصيلي را براي فرهنگيان محدود كرده و اين باعث شده كه هم يك تبعيضي بين كاركنان دولت بشود و هم در بخش آموزش و پرورش، ماهيت آموزش و پرورش ارتقاي علمي است و معلمين مدام بايد در بخش علمي تلاش بكنند و ارائه مدرك بدهند و سواد خودشان را بالا ببرند و اين مصوبه دولت واقعاً به بخش فرهنگيان آسيب رسانده. همه همكاران نماينده در شهرهاي خودشان با سؤال معلمين مواجه هستند كه ما هزينه و تلاش كرديم و پول خرج كرديم و وقت صرف كرديم ارتقاي علمي خودمان را حاصل كرديم، ولي در اعمال مدرك كه چند ريال پولي كه مي‌خواهند به ما بدهند همين‌جا جلوگيري كردند. \\r\\nمن از همكاران عزيز درخواست دارم كه با يك رأي بالا آن حمايت خودشان را از فرهنگيان حدود (1) ميليون معلمي كه در مدارس دارند تدريس مي‌كنند اعلام بكنند.\"], [\"اکبر رنجبرزاده\", \"همكاران! در رديف (3) ثبت‌نام بكنند.\"], [\"عبدالرضا مصری\", \"جناب آقاي كوچكي متشكرم، ما ارتباط الحاقش به شاكله اين قانون را نفهميديم، اينكه در كجاي درآمد شركت‌ها است كه به حساب خزانه واريز مي‌شود اين ارتباط يك مقدار سخت است و ارتباط موضوعي ندارد.\"], [\"اکبر رنجبرزاده\", \"آقايان: صباغيان و حاجي اخطار دارند.\"], [\"عبدالرضا مصری\", \"آقاي صباغيان! اخطار در موضوع است؟ در موضوع نيست،‌ متشكرم. حضار 196 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به پيشنهاد جناب آقاي كوچكي اعلام بفرماييد. دولت مخالف است و كميسيون نظر ندارد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"قاسم احمدی لاشکی\", \"«فعاليت مرتبط» اين حتماً بايد مرتبط باشد.\"], [\"عبدالرضا مصری\", \"فرمايش درستي دارند «اعمال مدرك تحصيلي بالاتر و مرتبط» بشود. «مرتبط» در جمله بيايد و جمله هم بايد اصلاح بشود.\"], [\"اکبر رنجبرزاده\", \"قبلاً نبوده.\"], [\"عبدالرضا مصری\", \"فرمايش آقاي كوچكي‌نژاد رأي آورد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس!‌ آقاي كوچكي‌نژاد يك الحاقي ديگر هم اصرار دارند داشته باشند.\"], [\"عبدالرضا مصری\", \"آقاي كوچكي بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"كدام الحاق را مي‌فرماييد؟\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"بسم الله الرحمن الرحيم \\r\\nالحاق (24) است. همكاران عزيز! من مجدداً تشكر مي‌كنم، يك مشكل اساسي كه براي همكاران آموزشي در مدارس بود را با اين اقدام خوب حل كرديد. پيشنهاد من در رابطه با همين تبصره (4) است كه بحث (3) درصد از عوارض قبلاً تا (5) درصد بود كه محبت كرديد «تا» را حذف كرديد، الان (3) درصد شده و شهرداري‌ها اصولاً ممانعت مي‌كنند و پرداخت نمي‌كنند. \\r\\nما در مجلس نهم (5/0) درصد از اين عوارض شهرداري‌ها را براي كتابخانه‌ها اختصاص داديم، ولي يك تبصره‌اي به آن اضافه كرديم و مشكل حل شد و آن تبصره را من دوباره اينجا آوردم. يعني اگر شهرداري‌ها پرداخت نكردند خزانه‌داري كل كشور مي‌تواند از حساب شهرداري‌ها برداشت بكند به حساب آموزش و پرورش اين درآمدي را كه شما رأي داديد اضافه بكند، وگرنه اين تبصره‌اي را كه رأي داديد عملاً‌ كاربرد ندارد.\"], [\"عبدالرضا مصری\", \"متشكرم، مخالف را بفرماييد. تذكر در همين مورد است؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"مخالف و موافق خيلي محدود ثبت‌نام كردند. آقاي هادي قوامي بفرماييد.\"], [\"هادی قوامی\", \"آقاي گلمرادي صحبت مي‌كنند.\"], [\"اکبر رنجبرزاده\", \"آقاي گلمرادي ثبت‌نام نكردند، آقاي جهانبخش محبي‌نيا بفرماييد. آقايان: ملكي و كوليوند هم قبل از ايشان هستند.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم \\r\\nبنده بنا نداشتم در رابطه با امتيازاتي كه از منظر قانون براي آموزش و پرورش پارلمان كشور لحاظ مي‌كند مخالفتي داشته باشم، جناب آقاي مصري هم زماني كه عضو كميسيون برنامه و بودجه بودند شاهد هستند براي اينكه اين طرح سر و سامان پيدا بكند جناب آقايان: فرهنگي، لاشكي و بيرانوند و خود آقاي كوچكي‌نژاد تأييد خواهند فرمود كه ما تا جايي كه برايمان مقدور بود بستر را پهن مي‌كرديم، اما نگران هستم بعضي از مواقع محبت ما حالت افراطي پيدا بكند. برادران من و خواهران عزيزم! محبت افراطي نسبت به كودك هم بحران‌زا است و آسيب‌ها را بيشتر مي‌كند. محبت اضافه يك نظام سياسي به يك طبقه خاص مشكلاتي ايجاد مي‌كند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"عذر مي‌خواهم، آقاي رئيس! ظاهراً اصلاً پيشنهاد ايشان در رابطه با ماده (5) است. اشتباهاً پيشنهاد شده.\"], [\"جهان بخش محبی نیا\", \"اگر در آسيابان را مي‌بنديد خدا خيرتان بدهد، ما گندم‌مان را برگردانيم.\"], [\"عبدالرضا مصری\", \"متشكرم، عبور مي‌كنيم. ماده (5) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 5 ـ تبصره‌ ماده (5) قانون ساماندهي و حمايت از توليد و عرضه مسكن مصوب 25/2/1387 با اصلاحات و الحاقات بعدي لغو مي‌شود و ماده‌واحده قانون الحاق چهار تبصره به ماده (18) قانون تشكيل شوراهاي آموزش و پرورش استان‌ها، شهرستان‌ها و مناطق كشور مصوب 21/2/1379 احياء مي‌شود و در بند (3) ماده (13) قانون تشكيل شوراهاي آموزش و پرورش استان‌ها، شهرستان‌ها و مناطق كشور مصوب 26/10/1372 با اصلاحات و الحاقات بعدي عبارت «(3) ‌درصد» جايگزين عبارت «تا (5) ‌درصد» شد.\\r\\n آقاي كاتب پيشنهاد حذف دارند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز! به جهت اينكه بدانيد چه چيزي داريم تصويب مي‌كنيم من بند تبصره ماده (5) قانون ساماندهي را براي دوستان قرائت مي‌كنم كه تقاضاي لغو شده و همچنين تبصره‌‌هاي ماده (18) قانون تشكيل شوراهاي آموزش و پرورش را هم براي همكاران عزيز قرائت مي‌كنم، چون بدانيد كه داريم چه چيزي را تصويب مي‌كنيم. \\r\\nيك قانون دائمي تصويب كرديم مبني بر اينكه وزارت مسكن و شهرسازي و نهادهاي واگذاركننده زمين موظفند تمهيداتي را فراهم آوردند تا آماده‌سازي اراضي واگذاري شامل اجراي جوي، جدول، آسفالت، شبكه تأسيسات زيربنايي، احداث مساجد در كوتاه‌ترين زمان ممكن انجام گيرد. شروع عمليات ساخت بناها متناسب با انجام آماده‌سازي مجاز مي‌باشد. در طرح‌هاي شهرهاي مربوط جانمايي خدمات روبنايي مانند طرح‌ها و پروژه‌هاي آموزشي، بهداشتي و غيره صورت گرفته و زمين آن براساس ماده (100) به دستگاه مجري واگذار شود. \\r\\nعزيزان من ببينيد! واقعاً چرا يك مشكلي را مي‌خواهيم حل كنيم صد مشكل براي كشور داريم ايجاد مي‌كنيم؟ اصلاً ماده (5) قانون ساماندهي مربوط به شهرداري‌ها و احداث مساجد و تأسيسات زيربنايي است. چه دليل دارد كه موضوع آموزش و پرورش را در ماده (5) اين قانون مي‌آييم وزارت مسكن و شهرسازي كه اينجا مكلف است زمين بدهد، ساماندهي بكند و مشكل شهرداري‌ها را حل بكند شما اينجا مي‌آييد مي‌گوييد اين لغو بشود. \\r\\nنتيجه ديگري را كه شما دنبال مي‌كنيد در تبصره (18) كه مي‌گويد «ماده‌واحده ـ‌ تبصره‌هاي ذيل به عنوان تبصره (1)، (2)، (3) و (4) به ماده قانون تشكيل شوراي آموزش و پرورش استان‌ها و شهرستان‌ها و مناطق مصوب (18) ابلاغ مي‌گردد:\\r\\n1 ـ كليه مجموعه‌هاي مسكوني با حداقل (200) هزار واحد مسكوني تحت هر عنوان از قبيل شهرك، شهر جديد از شمول اين تبصره خارج مي‌باشند. صدور پروانه ساختماني توسط شهرداري‌ها براي مستحدثات مشمول ماليات منوط به پيش‌بيني و تأمين فضاي آموزش و پرورش مي‌باشد. \\r\\nتبصره 3 ـ‌ احداث‌كنندگان مجتمع‌هاي بهره‌برداري از تاريخ لازم‌الاجرا شدن اين قانون تشكيل شوراهاي آموزش و پرورش استان‌ها و شهرستان‌ها و مناطق كشور كه تاكنون فضاي آموزشي مورد نياز موضوع ماده فوق را تأمين نكرده‌اند مكلفند براي جبران آن اقدام كنند». همكاران عزيز ببينيد! يك قانوني داريم در ماده (5) وزارت مسكن و شهرسازي كه در اين ماده (5) وزارت مسكن را مكلف كرديم هم فضاي آموزشي و هم فضاي مدرسه و هم تأسيسات زيربنايي و هم آسفالت و هم شبكه‌هاي زيربنايي را ايجاد بكند به خاطر اينكه مشكلات مردم حل بشود. شما براي بحث ديگري اولين كاري كه مي‌كنيد اين را داريد لغو مي‌كنيد. \\r\\nنكته دوم، همين خواسته‌اي كه درخصوص آموزش و پرورش سه تبصره الحاقي كه در اينجا وجود دارد در آن ماده هم وجود دارد. استدعا دارم، همكاران عزيز! بدانيم كه چه چيزي را داريم تصويب مي‌كنيم. اين حق و نظر شما است كه ان‌شا‌ءالله همكاران عزيز هرچه تشخيص مي‌دهند عمل بكنند. از دوستان انتظار دارم كه حداقل به پيشنهاد حذف رأي بدهند.\"], [\"عبدالرضا مصری\", \"متشكرم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسن لطفي مخالف هستند، بفرماييد.\"], [\"حسن  لطفی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض خسته نباشيد خدمت همكاران محترم. آقاي دكتر مصري! من يك تذكر ماده (134) را دارم كه در رابطه با استرداد لايحه قانون مديريت خدمات كشوري كه بخش عمده‌اي از مشكلات فرهنگيان به آنجا برمي‌گردد (نايب‌رئيس ـ اين خارج از موضوع است) اجازه بدهيد من اين تذكر را بدهم بعد مخالفتم را عرض مي‌كنم (نايب‌رئيس ـ خارج از موضوع است،‌ ما وسط دستور هستيم، مخالفت حذف را بفرماييد) آقاي مصري! به خاطر مشكلات فرهنگيان است (نايب‌رئيس ـ چشم، ولي خارج از موضوع است) آقاي مصري ببينيد! دقيقاً مربوط به اين ماده مي‌شود. يك سال پيش، يعني پايان سال 96 دولت محترم قانون مديريت خدمات كشوري را به خاطر اينكه به مشكلات فرهنگيان، بازنشستگان و قراردادي‌ها و شركتي‌ها رسيدگي بكند كه بيشترش هم در مجموعه فرهنگيان است آورده، مجلس محترم يك سال رويش كار كرده، الان دولت محترم آمده استرداد لايحه را دارد پيش مي‌كشد و برخلاف ماده (134) آيين‌نامه داخلي مجلس است، اين از تذكرم.\"], [\"عبدالرضا مصری\", \"آقاي لطفي! شما مخالف حذف يك بندي هستيد، با عرض پوزش ارتباطي ندارد.\"], [\"حسن  لطفی\", \"آقاي دكتر مصري ببينيد! شهرداري‌هاي محترم به انحاء مختلف از پيمانكاران و كساني كه كار عمراني مي‌كنند دارند پول مي‌گيرند و واحدهاي مختلف (200) واحدي، شهرك‌هاي مختلف در نقاط مختلف شهر دارد مي‌سازد بدون اينكه مدرسه‌اي ايجاد كند و فضاي آموزشي داشته باشد و بدون اينكه به مشكلات دانش‌آموزان آن شهرك‌ها رسيدگي بشود. قبلاً اين را (5) درصد آورديم كه مكلف است (5) درصد را در اختيار آموزش و پرورش قرار بدهد، ولي متأسفانه الان همكار محترم آقاي كاتب پيشنهاد دادند كه صفر بشود. اين مردمي كه در شهرك‌ها و مناطق مختلف شهر مي‌نشينند چه گناهي دارند كه از امكانات آموزشي محروم مي‌شوند؟‌ ما از همكاران محترم استدعا داريم تازه (5) درصد كه قبلاً در قانون مشخص شده بود الان (3) درصد شده و لزومي ندارد ما اين (3) درصد را هم صفر بكنيم. از محضر همه همكاران عزيز استدعا دارم كه بياييم در راستاي ايجاد مدارس در نقاط مختلف شهر مخصوصاً در مسكن مهري كه در شهرهاي مختلف ايجاد شده اين (3) درصد را شهرداري‌ها در اختيار آموزش و پرورش قرار بدهند تا بتواند امكانات آموزشي براي مردم فراهم بكند. از همكاران محترم استدعا دارم رأي مخالف بدهند، متشكرم.\"], [\"عبدالرضا مصری\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"نفر اول وقتشان را به آقاي سليمي دادند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nبرادران عزيز ببينيد! قرار نيست ما يك كار خوبي را يك‌جا كرده باشيم بعد پيش كه برويم آن كار شايسته و درست را خراب كنيم. ما در سال 90 در مجلس يك مصوبه داشتيم، مصوبه، مصوبه بسيار خوبي در مورد قانون ساماندهي و حمايت از توليد و عرضه مسكن بود. در ماده (5) آنجا اينطور داشت كه وزارت راه و شهرسازي و نهادهاي واگذاركننده زمين موظفند تمهيداتي را فراهم كنند تا آماده‌سازي اراضي واگذاري شامل اجراي جوي، جدول، آسفالت و چه و چه در كوتاه‌ترين زمان ممكن انجام گيرد،‌ چه ارتباطي با مانحن‌فيه دارد؟ اگر ما اين را لغو كنيم يعني در اين موارد وزارت راه و شهرسازي كه ما مكلف كرده بوديم در كوتاه‌ترين زمان ممكن اقدامات زيربنايي را انجام بدهند را از اين جهت معاف مي‌كنيم. اما در الحاق (4) تبصره به ماده (18) من يكي، دو مورد را مي‌خوانم. ببينيد! اينها واقعاً حذف اينها به ضرر است و به آموزش و پرورش آسيب مي‌زند. \\r\\nدر تبصره (2) ماده (18) قبلاً ما اينطور تصويب كرده بوديم كه صدور پروانه ساختماني توسط شهرداري‌ها براي مستحدثات مشمول اين ماده منوط به پيش‌بيني و تأمين فضاهاي آموزشي است. الان ما اين چهار تبصره را حذف كنيم مي‌دانيد چه اتفاقي مي‌افتد، آيا اين به نفع آموزش و پرورش است يا نه؟ در تبصره (3) كه الان باز پيشنهاد حذفش داده شده اين چهار تبصره ماده (18) را داريم مي‌خواهيم حذف كنيم. در آنجا اينطور داشت كه احداث‌كنندگان مجتمع‌ها بايد حتماً اگر فضاي آموزشي براي آن مجتمع در نظر نگرفتند الان بايد اقدام كنند فضاي آموزشي براي مجتمع در نظر بگيرند. در تبصره (4) ما محاكم قضائي را قبلاً مكلف كرده بوديم كه خارج از نوبت مواردي كه پرونده‌هايشان مرتبط به اين مباحث است را رسيدگي كند و بعد آورده بوديم يك جريمه (25) درصد و گفتيم اين هم صد درصد در اختيار آموزش و پرورش قرار بدهند. الان اگر اينها را حذف كنيم يك درآمدي هم باز از آموزش و پرورش حذف مي‌شود. به نظر مي‌رسد پيشنهاد جناب آقاي كاتب پيشنهاد درستي است. دوستان ماده (5) را رأي ندهند دوباره به كميسيون برگردد با دقت ما ملاحظه كنيم و خداي‌ناكرده ما نياييم مصوبه‌اي را داشته باشيم كه به ما آسيب بزند. \\r\\nآقاي رئيس! يك تذكر دستور روز هم بدهم. آقاي رئيس! كساني كه مشاور جورج سوروس را در دانشگاه الزهراء براي سخنراني دعوت كردند، كسي كه پدر انقلاب‌هاي رنگين بود درست است سخنراني‌اش لغو شد، اما چه كساني اينها را دعوت كرده بودند؟ جناب‌عالي و دوستاني كه در هيأت‌رئيسه هستيد دستور بدهيد پيگيري بشود چه كسي اينها را در اين شرايط دعوت كرد. بالاخره اينها به كجا وصل هستند و نفوذي‌ها دارند در كشور چكار مي‌كنند؟ متشكرم.\"], [\"عبدالرضا مصری\", \"متشكرم، دولت نظري ندارد.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! تذكر دارند.\"], [\"عبدالرضا مصری\", \"اجازه بدهيد كميسيون نظرش را بدهد بعد تذكر را بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! يكي از مشكلاتي كه آموزش و پرورش دارد در جاهايي است كه انبوه‌سازان به ساخت مسكن اقدام مي‌كنند، اما متأسفانه فضاي آموزشي مناسب تأمين نمي‌كنند و به همين دليل دانش‌آموزان اين مجتمع‌ها دائماً در رفت و آمد بين مجتمع‌ها و شهرهاي اطراف هستند كه به مدرسه بروند. ماده (5) سه جزء‌ دارد، جزء‌هاي اول و دومش مرتبط به هم است، در ارتباط با تأمين فضاهاي آموزشي مناسب براي مسكن‌هايي است كه انبوه‌سازان مي‌سازند. در جزء اولش كه لغو شده تبصره ماده (5) قانون ساماندهي حمايت از توليد و عرضه مسكن كه لغو شده يك قانوني است كه آمده قانون ديگري را لغو كرده. به همين دليل آن قانوني كه لغو شده مربوط به تأمين فضاي آموزشي براي همين مجتمع‌هايي كه ساخته مي‌شود لغو شده تا اينكه آن بتواند احياء بشود. در جزء بعدي ماده‌واحده قانون الحاق (4) تبصره به ماده (18) قانون تشكيل شوراي آموزش و پرورش اين احياء مي‌شود، كه بتواند فضاي آموزشي مناسب تأمين بشود، اما جزء سوم آن كه عوارض مربوط به شهرداري‌ها است كه آنجا گفته تا (5) درصد در اختيار آموزش و پرورش قرار بگيرد، چون سليقه‌اي رفتار مي‌شود و صفر هم تا جزء (5) درصد است اينجا كميسيون آمده (3) درصد تعيين كرده كه سليقه‌اي رفتار نشود. خواهش ما اين است به اين پيشنهادي كه حذف اين ماده است، رأي مخالف بدهيد.\"], [\"عبدالرضا مصری\", \"متشكرم. حضار 198 نفر، پيشنهاد آقاي كاتب حذف ماده (5) است كه به رأي گذاشته مي‌شود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت نظري ندارد و كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي مفتح رفع ابهامتان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"تذكر دارند، ولي تذكر را بايد قبل از رأي‌گيري مي‌فرموديد.\"], [\"عبدالرضا مصری\", \"آقاي مفتح! يك لحظه صبر كنيد يك تذكر دارند،‌ اگر مرتبط بود در خدمت شما هستيم، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"خانم ذوالقدر بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خسته‌نباشيد. آقاي رئيس ببينيد! الان تذكر من ماده (99) به نحوه اداره جلسات است كه هم هفته قبل ما اين را داشتيم و هم امروز را داشتيم. الان ما طبق آيين‌نامه بايد رعايت ترتيب مذاكرات بشود كه اين موضوع انجام نمي‌شود. آن هفته همكاران تذكرات كتبي و شفاهي داشتند كه خوانده نشد. الان ساعت (11:30) دقيقه ما بايد از دستور خارج مي‌شديم و وارد تذكرات كتبي و شفاهي مي‌شديم. الان مشكلاتي در حوزه‌‌هاي نمايندگان اتفاق مي‌افتد، ولي صحن كه در اين چهار ساعت بايد بالاخره نيم ساعت به اين تذكرات اختصاص بدهد اين مسأله رعايت نمي‌شود. تذكر من اين است كه هيأت‌رئيسه به اين مسأله توجه كند. ما حتي هفته قبل نطق‌هاي اضطراري‌مان ماند. يك مقدار در نحوه اداره جلسات دقت نظر بشود كه تذكرات نمايندگان هم داده بشود، سپاسگزارم.\"], [\"عبدالرضا مصری\", \"متشكرم،‌ ماده (99) رعايت ترتيب است. دوستان چون مي‌خواهند اين طرح زودتر تعيين تكليف بشود و بحث‌ها به جلسات بعدي امتداد پيدا نكند، پيشنهاد دادند كه ادامه بدهيم، مخالف ماده (79) نيست. ماده (79) مي‌گويد ابتداي جلسه نبايد نطق گذاشت، اما نمي‌گويد كه حتماً فلان موضوع بايد رعايت شود. ترتيبات بايد رعايت شود، اما تذكر شما در اصل درست است و اگر اجازه بدهيد ما اين يك ابهام را جواب بدهيم بعد ان‌شا‌ءالله همان رعايت مي‌شود، متشكرم.\"]]}, \"order4\": {\"title\": \"4\\r\\nانتخاب يك نفر از نمايندگان هر استان به عنوان ناظر در شوراي نظارت بر مدارس و مراكز غيردولتي استانها\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! يك مورد رأي‌گيري داريم اگر اجازه بفرماييد.\"], [\"مسعود پزشکیان\", \"رأي‌گيري را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جمعي از همكاران بايد به عنوان ناظر در شوراي نظارت بر مدارس و مراكز غيردولتي استان‌ها انتخاب بشوند كه از طرف مجامع نمايندگان عزيزاني كه قرائت مي‌شود معرفي شده‌اند. براي آذربايجان‌شرقي جناب آقاي دكتر علي جليلي، آذربايجان‌غربي، شهروز برزگر. اردبيل، ميرحمايت ميرزاده. اصفهان، سيدجواد ساداتي‌نژاد. البرز، عزيز اكبريان.‌ ايلام، سلام اميني. بوشهر، محمدباقر سعادت. تهران، فاطمه سعيدي. چهارمحال و بختياري، علي كاظمي‌باباحيدري. خراسان‌جنوبي، محمدرضا اميرحسنخاني. خراسان‌رضوي، رضا شيران‌خراساني.‌ خراسان‌شمالي، هادي شوشتري.‌ خوزستان، قاسم ساعدي.‌ زنجان، علي وقفچي. سمنان، احمد همتي. سيستان و بلوچستان، محمدنعيم اميني‌فرد. فارس، مسعود رضايي. قزوين، روح‌الله بابائي‌صالح. قم، احمداميرآبادي‌فراهاني. كردستان، منصور مرادي‌. كرمان، علي اسدي. كرمانشاه، سيدقاسم جاسمي. كهگيلويه و بويراحمد، غلام‌محمد زارعي. گلستان، اسداله قره‌خاني. گيلان، جبار كوچكي‌نژاد. لرستان، عباس گودرزي.‌ مازندران، علي اسماعيلي. مركزي، محمد حسيني. هرمزگان، ناصر شريفي. همدان، احد آزادي‌خواه و يزد دكتر كمال دهقاني‌فيروزآبادي هستند. \\r\\nما اسامي را چاپ كرديم خدمت همكاران قرار داديم. آنهايي كه مخالف هستند را رويش خط بكشند، ولي اگر همان برگه را تحويل بدهند به معناي رأي به كل ليست است.\"], [\"علی اصغر یوسف نژاد\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nجمعي از مديران، معاونين و كاركنان اداره‌كل دامپزشكي استان آذربايجان‌شرقي كه ميهمانان سركار خانم دكتر آقاپور‌عليشاهي نماينده محترم شبستر هستند.\\r\\nجمعي از فعالين و اعضاي هيأت‌علمي حوزه صنعت چاپ ميهمانان سركار خانم دكتر آقاپورعليشاهي نماينده محترم شبستر هستند. \\r\\nجمعي از معتمدين محلي شهرستان گچساران و باشت استان كهگيلويه و بويراحمد ميهمانان جناب آقاي دكتر تاج‌گردون نماينده محترم گچساران و باشت هستند.\\r\\nجمعي از بهورزان شهرستان ساوه و زرنديه استان مركزي ميهمانان جناب آقاي مهندس منصوري نماينده محترم ساوه و زرنديه هستند.\\r\\nجمعي از خانواده بازنشستگان لشكري (ارتش) از تربت‌جام كه ميهمانان جناب آقاي دكتر رحيمي نماينده محترم تربت‌جام،‌ تايباد، باخرز و صالح‌آباد هستند كه به همه عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order5\": {\"title\": \"5\\r\\nاعلام وصول (3) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال منطقه‌اي جناب آقاي علي ساري نماينده محترم اهواز، باوي، حميديه و كارون از وزير محترم نيرو درخصوص عدم اعطاي حقآبه تالاب‌هاي شادگان و هورالعظيم اعلام وصول مي‌گردد. \\r\\nـ سؤال ملي جناب آقاي احد آزادي‌خواه نماينده محترم ملاير از وزير محترم جهادكشاورزي درخصوص نبود برنامه عملياتي در زمينه مصرف غيراستاندارد آب در توليد برخي محصولات كشاورزي اعلام وصول مي‌گردد. \\r\\nـ سؤال ملي جناب آقاي شهاب نادري نماينده محترم پاوه،‌ جوانرود و ثلاث باباجاني از وزير محترم نيرو درخصوص عملكرد وزارتخانه در زمينه آب‌هاي مرزي و انتقال آب بين‌حوزه‌اي اعلام وصول مي‌گردد.\"], [\"مسعود پزشکیان\", \"آقاي اميرآبادي! اين ليستي كه دادند يك توضيحي بدهيد، اين ليست را رؤساي مجمع يك تعداد معترض هستند مي‌گويند چطور انتخاب شدند.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! ما در بحث انتخاب ناظرين كه مرتبط با موضوع نظارت در حوزه‌هاي انتخابيه مي‌شود، معمولاً رؤساي مجامع استاني به معاونت نظارت نامه‌اي مي‌نويسند و تأييد مي‌كنند. نمايندگان محترمي كه به معرفي اعتراض دارند ما قطعاً بررسي مي‌كنيم. معاون نظارت درخواست‌ها را خواهد آورد و رسيدگي خواهد شد، اما آنچه كه امروز به عنوان انتخابات مدارس غيرانتفاعي و غيردولتي داده شده در حقيقت نمايندگاني هستند كه از طرف مجامع استاني به ما معرفي شده‌اند.\"], [\"مسعود پزشکیان\", \"آقاي اميرآبادي! به اين اشكالات رسيدگي كنيد فردا رأي‌گيري كنيد. فعلاً اين رأي‌گيري بماند، رسيدگي و اقدام مي‌كنيم،‌ انجام نشود ببينيم چه مي‌شود. رأي‌گيري براي بعد بماند. به خاطر اينكه يك تعدادي از رؤساي مجامع نسبت به ليست اعتراض دارند بررسي مي‌كنيم، ان‌شا‌ءالله فردا يا دفعه ديگر مطرح مي‌شود.\"]]}, \"order6\": {\"title\": \"6\\r\\nناطقان جلسه آقايان: جلال ميرزائي، علي اكبري، حسن كامران‌دستجردي و محمد فيضي‌زنگير و خانم معصومه آقاپورعليشاهي\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي جلال ميرزائي نماينده محترم ايلام، ايوان، چرداول، مهران، ملكشاهي و شيروان.\\r\\nـ خانم معصومه آقاپورعليشاهي نماينده محترم شبستر.\\r\\nـ آقاي علي اكبري نماينده محترم شيراز.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي حسن كامران‌دستجردي نماينده محترم اصفهان.\\r\\nـ آقاي محمد فيضي‌زنگير نماينده محترم اردبيل، نمين، نير و سرعين.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي جلال ميرزائي براي ارائه نطق‌شان دعوت مي‌كنيم، بفرماييد.\"], [\"جلال میرزائی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم و ملت شريف ايران! در شرايطي كه از آقاي اردوغان انتظار مي‌رفت كه به استقرار ثبات در سوريه كمك كند و با درس گرفتن از حادثه كوباني به بازنگري در راهبرد دولتش در قبال مناطق كردنشين سوريه مبادرت ورزيده باشد،‌ اما در اقدامي غيرقابل توجيه به حمله مجدد به اين مناطق روي آورده است. اين تهاجم نتيجه‌اي جز قتل، تخريب و آواره كردن كودكان و زنان در پي نداشته است، كمااينكه تاكنون بيش از (100) هزار نفر از خانه خود آواره شده‌اند. \\r\\nهمكاران عزيز! در ماه‌هاي اخير هيچ‌گونه اقدام خاصي از ناحيه مناطق كردنشين سوريه عليه امنيت تركيه صورت نگرفته است. لذا حمله تركيه قابل توجيه نيست و محكوم است و به زيان همبستگي ميان اقوام در منطقه است. دولت تركيه بايد متوجه گردد كه ادامه اين عمليات نه تنها به صلح و امنيت پايدار براي آن كشور نمي‌انجامد، بلكه به فعال شدن شكاف‌هاي قومي در منطقه مي‌انجامد. حتي زمينه براي تقويت داعش را فراهم مي‌سازد. \\r\\nلذا از وزارت خارجه انتظار مي‌رود در جهت پايان دادن به اين عمليات ورود كند و تنها به ارائه پيشنهاد ميانجيگري اكتفا ننمايد. كردهاي سوريه همچنين ساير مردم سوريه در چند سال اخير قرباني استفاده برخي از كشورها در استفاده ابزاري از تروريست براي پيشبرد منافع نامشروع خود بوده‌اند و روا نيست كه در سكوت مجامع بين‌المللي اين‌بار قرباني محاسبات غلط دولتمردان تركيه شوند. \\r\\nهمكاران محترم! حمله به نفتكش ايراني در درياي سرخ كه چندمين حمله به نفتكش‌هاي ايراني در دو، سه ماه اخير بوده اقدامي است كه با هدف افزايش تنش‌ها در منطقه صورت گرفته است. هيأت حاكمه عربستان بايد متوجه باشد كه اين قبيل اقدامات توسط رژيم صهيونيستي و با هدف درگير كردن دو كشور صورت مي‌گيرد. كمااينكه راهبرد اين رژيم همواره درگير نمودن كشورهاي مسلمان با يكديگر به منظور تضعيف آنها بوده است. در اين راستا پس از سوريه، عراق و مصر اكنون اين رژيم تمامي توجه خود را بر روي درگير نمودن ايران و عربستان تمركز نموده است. مسئولين جمهوري اسلامي ايران و عربستان همچنان كه مسأله حج تمتع را بدون واسطه حل و فصل نمودند قادرند و بايد اختلافات فعلي ميان دو كشور را كاهش دهند. ادامه وضعيت فعلي به زيان‌ كشورهاي منطقه و از همه مهم‌تر ملت‌هاي دو كشور است و هزينه آن را ملت‌هاي دو كشور پرداخت مي‌كنند. لذا انتظار مي‌رود وزارت امور خارجه اهتمام بيشتري در اين رابطه داشته باشد. \\r\\nجناب رئيس و همكاران محترم! اخيراً تعداد (60) نفر از همكاران با ارسال نامه‌اي از شوراي محترم نگهبان خواسته‌اند مصوبه مجلس در رابطه با طرح انتزاع بازرگاني از وزارت صمت را رد نمايد. اين نوع رفتار نه تنها كمكي به حفظ جايگاه مجلس و شأن نمايندگان نمي‌كند، بلكه با اصول مردم‌سالاري نيز مغاير است چرا كه نمايندگان مخالف در جريان بحث پيرامون اين طرح فرصت ابراز مخالفت داشته‌اند و مي‌دانند كه تفسير قانون عادي به فرض مغايرت طرح با برنامه بر عهده مجلس است و شايسته آن بود كه به اين شيوه نادرست متوسل نمي‌شدند و اگر نظري داشتند از طريق مجلس اقدام مي‌كردند. در واقع اين نوع اقدامات يعني مخالفت با مصوبات مجلس اگر از ناحيه انجمن‌ها، مجامع و احزاب صورت گيرد محل ايراد نيست. اما از سوي نمايندگان درست نيست و باعث تضعيف جايگاه مجلس مي‌گردد. \\r\\nهمكاران محترم! نكته ديگري كه مي‌خواهم عرض كنم در رابطه با شيوه مبارزه با فساد است. هر فردي كه دل در گرو اعتلاي اين كشور داشته باشد بايد با فساد مخالف باشد و از اقدامات رئيس محترم قوه قضائيه استقبال نمايد. اما اين نحوه مبارزه با فساد نيازمند بازنگري جدي است. لزومي ندارد به جاي تمركز روي اصل موضوع اين‌همه روي تبليغات در اين زمينه تمركز شود. تبليغات و بزرگ‌نمايي مي‌تواند ضمن افزايش انتظارات، مشكلاتي را به وجود آورد. شكاف ميان انتظاراتي كه در اثر تبليغات شدت مي‌گيرد با اقداماتي كه انجام مي‌گيرد مي‌تواند اعتماد اجتماعي را تحت‌الشعاع قرار دهد. بهتر است و يا بايد اجازه داده شود كه مردم نه با تبليغات، بلكه با مشاهده اقدامات انجام‌شده آثار اين مبارزه را لمس نمايند. \\r\\nجناب آقاي رئيس‌جمهور، اعضاي محترم دولت و همكاران عزيز! اكنون كه با عنايت و توجه مقام معظم رهبري مراسم اربعين هر سال با شكوه و عظمت خاصي برگزار مي‌گردد مردم استان ايلام توفيق خادمي زوار اباعبدالله‌الحسين را افتخاري براي خود مي‌دانند، اما جهت ارائه خدمات بيشتر و رضايت‌بخش نيازمند امكانات بيشتري به خصوص در حوزه زيرساخت‌ها هستند. در اين راستا مردم و مسئولين استان از دولت محترم و سازمان برنامه و بودجه انتظار دارند اعتبارات كافي در بودجه سال آينده براي چهاربانده كردن مسير ارتباطي كرمانشاه ـ حميل ـ ايلام ـ مهران در نظر بگيرند و مجلس شوراي اسلامي نيز در بررسي بودجه به اين مهم عنايت ويژه‌اي داشته باشد. \\r\\nالبته در اين رابطه از هيأت‌رئيسه محترم مجلس مي‌خواهم كارگروهي مركب از رؤساي كميسيون‌هاي برنامه و بودجه، عمران و امنيت ملي به همراه نمايندگان سه فراكسيون جهت بررسي روند خدمات ارائه‌شده و نيز مشكلات و كمبودها به ايلام و مهران اعزام شوند. مردم استان ايلام همچنين خواهان تسريع در شروع به كار پروژه راه‌آهن كرمانشاه به ايلام هستند. اين پروژه علاوه بر كاهش بار ترافيكي مسير اربعين مي‌تواند نقش مهمي در توسعه استان و نيز تسهيل تجارت با عراق داشته باشد. \\r\\nاز وزير محترم كشور مي‌خواهم علاوه بر توجه به تصويب طرح جامع اربعين كه به تصويب مسئولين استان و استانداري ايلام رسيده نسبت به ارتقاي منطقه آسمان‌آباد به بخش دستور لازم صادر فرمايند، چرا كه اين منطقه شرايط لازم براي ارتقاء را دارد و در مناطقي از كشور كه شرايط‌شان كمتر از اين منطقه بوده اين ارتقاء صورت گرفته است. نبايد به گونه‌اي عمل شود كه مردم ما در ارتباط با برخي از تصميمات احساس تبعيض كنند. \\r\\nاز سازمان برنامه و بودجه مي‌خواهم قبل از شروع فصل زمستان نسبت به اجرايي نمودن مصوبه هيأت دولت در رابطه با تملك اراضي بالادست سد سيمره اقدام نمايد و اعتبار مورد نياز را تخصيص دهد. تعلل در اين زمينه مي‌تواند مشكلاتي را در فصل زمستان به وجود آورد. با توجه به تجربه سيل سال گذشته انتظار اين است كه دولت و سازمان برنامه و بودجه در اين رابطه به موقع تصميم بگيرند. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"متشكرم. نمايندگان محترم! راجع به آن انتخاباتي كه الان ليست در اختيار شما است بررسي شد، نامه رؤساي مجامع به عنوان معرفي وجود دارد،‌ در نتيجه اين ليستي كه داده شده مورد تأييد است، لطفاً رأي خودتان را اعلام بفرماييد تا موضوع ديگر نماند. اگر يك مجمعي مشكل خاصي دارد الان امضا كنند بدهند، متشكرم. لطفاً نظر خودتان را اعلام بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي سركار خانم معصومه آقاپورعليشاهي نماينده محترم شبستر هستند،‌ بفرماييد.\"], [\"معصومه آقاپورعلی شاهی\", \"بسم الله الرحمن الرحيم \\r\\n«السلام عليك يا اباعبدالله‌الحسين» \\r\\nحسينه يرلر آغلار گويلر آغلار\\r\\nبتول و مصطفي پيغمبر آغلار\\r\\nبا عرض سلام و تسليت ايام ماه سفر و اربعين حسيني خدمت رهبر معظم انقلاب و ملت شريف ايران و نمايندگان محترم و هيأت‌رئيسه مجلس و آرزوي سلامتي براي مسافران اربعين حسيني كه نماد وحدت مسلمانان و شيعيان در جهان هستند و سلام و درود به نماينده ولي فقيه استان آذربايجان‌شرقي حجه‌الاسلام والمسلمين جناب آقاي دكتر آل‌هاشم و استاندار محترم و مسئولين استاني و همچنين مسئولين شهرستان شبستر و تبريك روز حافظ، روز (20) مهر. \\r\\n(در اين هنگام آقاي عبدالرضا مصري «نايب‌رئيس دوم» رياست جلسه را به‌عهده گرفتند)\\r\\nدر اول عرايضم از اين تريبون مي‌خواهم به يكي از دغدغه‌هاي اين روزها كه افكار عمومي با آن درگير است اشاره كنم. زخم‌هايي كه امروز بر تن ملت ايران ديده مي‌شود كم نيست،‌ از تروريسم اقتصادي و تحريم‌هاي ظالمانه گرفته تا غارتگراني كه اين مقطع پرتلاطم را بستر مناسبي براي زياد‌ه‌خواهي‌‌ها و مفاسد خود ديدند و هر روز شاهد كشف يا برگزاري محاكمه تعدادي از آنها هستيم. جا دارد از اراده جدي آيت‌الله رئيسي در برخورد با مفاسد اقتصادي تشكر كنم. در ادامه اين مطالبه به زالوصفتاني كه بي‌سر و صدا در حال مكيدن دارايي‌هاي ملت هستند ورود جدي‌تري داشته باشيم. خوشحالم پس از چندين سال بالاخره حق‌الناس در ادبيات سياسي كشور پررنگ‌تر ديده مي‌شود. از وزير جوان ارتباطات بسيار متشكرم كه در اين حوزه پيش‌قدم بوده. سرويس ارزش افزوده چيست؟ باندهايي كه با گردش‌هاي مالي سالانه (2600) ميليارد تومان و در طي سه سال (7000) ميليارد تومان درآمد داشتند نه ماهيت‌شان مشخص است و نه به دستگاه نظارتي پاسخگو هستند. تا كي مردم بايد فرياد بزنند كه بدون اطلاع‌شان و با حقه‌هايي مثل سفر زيارتي و برنده شدن در فلان مسابقه ماهانه به اسم سرويس ارزش افزوده مبالغي از حساب‌شان كسر شود؟\\r\\n اين زالوهاي اقتصادي به كجا وصل هستند؟ در هفته‌هاي اخير وقتي مقامات ارشد دولت صحبت از احتمال حذف اين سرويس‌ها مي‌كنند بي‌سابقه‌ترين حملات رسانه‌اي را آغاز كرده‌اند تا جلوي تعطيلي اين بيزينس گرفته شود. مبالغ اين ارزش افزوده تاكنون به جيب كدام شهروند اضافه شده؟‌ اگر افزايش و ارزشي هم ايجاد شده فقط براي عده‌اي خاص است. بايد معلوم شود درآمدهاي اين سرويس‌ها در جيب چه كساني است. در آينده قرار است اين منابع براي چه اهدافي استفاده شود؟ از آقاي دكتر روحاني و دستگاه‌هاي نظارتي خواستار جمع‌آوري اين سرويس‌ها هستم و اين مبالغ سريع‌تر بايد به جيب مردم باز گردد و پرونده متخلفان به دستگاه‌هاي قضائي ارسال شود. \\r\\nوزير جوان! دست اين نابكاران را از مچ نه، از بازو قطع كنيد. مسئولين سه قوه از شما درخواست مي‌كنم در جمع‌آوري صندلي‌هاي اضافي حكومت اقدام عاجل كنيد و با حذف مديران سنتي كه با دادن آدرس‌هاي غلط جامعه را به فاجعه مي‌كشانند اقدام كنيد. سران سه قوه كشور! مسئوليت كنوني شما بزرگواران بسيار سخت و طاقت‌فرسا است، ولي در جنگ موقعي كه محاصره مي‌شويم سه راه‌حل داريد؛ يا شكستن محاصره، يا تسليم و يا شهيد شدن. براي شكستن محاصره بايد به دنبال حل مسائل اقتصادي باشيم، نه سركوب آنها. در شرايط فعلي سياست‌هاي ارزي و پولي نداريم. بانك مركزي با سياست‌هاي پليسي تقاضا را در تنگنا و عرضه‌ را بسيار محدود و توليدكنندگان و SME ‌ها را در توده شكنجه قرار داده و با بخشنامه‌هاي مكرر و قوانين دست و پاگير و شرايط تحريم ناجوانمردانه آمريكا به پشت آنها تبر زده‌ايم. (32) سازمان درگير صادرات و واردات هستند، آيا اين حمايت از صادرات غيرنفتي است؟ براي آن چاره‌اي بينديشيد. \\r\\nدرخصوص سازمان دامپزشكي كشور عنايت بيشتري از دولت و سازمان برنامه خواستاريم. امكانات اين سازمان بسيار محدود ولي دامنه فعاليت بسيار گسترده است. دامپزشكان ناجيان گمنام سلامت كشور هستند. \\r\\nصنعت چاپ و تكثير مي‌تواند با ارائه راهكارهاي جديد بسته‌بندي دروازه بازارهاي كشورهاي همسايه را تصاحب كند. اشتغال بيش از (1) ميليون نفر را مي‌توان فراهم كرد. مبادا ارزش‌هاي انقلاب در خاكريز‌هاي اقتصادي جا بماند، بايد مردانه بايستيم. \\r\\nآقاي روحاني، مسئولين دولت تدبير و اميد! اكنون كمي پريشان هستيم، اما از حمايتتان پشيمان نيستيم،‌ زيرا از تلاش خود در عرصه‌هاي بين‌المللي فروگذار نبوده‌ايد، اما اختيارات محدود است. از فقر نمي‌توان مرخصي گرفت، اي مردم عزيز! مجلسيان را بهتر قضاوت كنيد. ما را در لاي چرخ‌دنده‌هاي معيوب اقتصاد كه عوامل داخلي چهل‌ساله و عوامل خارجي تبهكارانه دارد خرد نكنيد. \\r\\nبگذريم، مطمئن باشيد نمايندگان ملت مشروعيت خود را از رأي مردم و مقام معظم رهبري به دست‌ آورده‌اند و خط قرمز نمايندگان احقاق حقوق ملت است. \\r\\nاز سپاه پاسداران جهت سرنگوني پهپاد نظامي دشمن تشكر مي‌كنم، ولي اين ارگان همراه با ساير مسئولين در شرايط فعلي بايد چندين پهپاد داخلي را سرنگون كند؛ يكي اختلاف و فتنه‌گري، ديگري خروج گروه‌هاي نظامي از اقتصاد و تحول در نظام اداري. ضمن تشكر از وزير راه، مسكن و شهرسازي و مديركل محترم استان، شهرستان شبستر، خواستار تكميل جاده شبستر ـ تسوج، زيرگذر شهر خامنه و ساماندهي مسكن مهر شهر صوفيان‌شهر شبستر، شهر بندر شرف‌خانه و علي‌الخصوص شهر تسوج كه به صورت ناتمام رها مانده است. \\r\\nاز وزير محترم آموزش اجراي همترازي حقوق بازنشستگان و فرهنگيان،‌ تأسيس دانشگاه فرهنگيان در شبستر،‌ اعمال مدرك دوم فرهنگيان، ساماندهي سيستم گرمايشي مدارس روستايي، اصل (15) قانون اساسي تدريس زبان تركي و تهيه كتاب‌هاي لازم را خواستارم. آقاي رئيس‌جمهور و هيأت محترم دولت! تكليف قير رايگان را مشخص كنيد، فصل كاري در استان‌‌هاي شمال‌غرب كشور حداكثر تا (20) روز امكان‌پذير است و متأسفانه زيرسازي‌هايي كه توسط خيرين و مردم در روستا و راه‌هاي بين‌روستايي آماده گرديده در فصل زمستان تخريب مي‌گردند. همچنين سازوكار لازم براي استفاده از تسهيلات كمترتوسعه‌يافتگي بخش صوفيان و تسوج را خواستارم. در آخر: \\r\\nخدايا! وضع دنيا را به راه كن\\r\\nدل ما را ز كار مردم ما رو به راه كن \\r\\nبراي ترك شيرازي، حافظ\\r\\nسمرقند و بخارا را به راه كن\\r\\nتمام چيزها هم گفتني نيست\\r\\nخودت بعضي قضايا را به راه كن\\r\\nياشاسين ايران، ياشاسين آذربايجان، ياشاسين شهرستان شبستر و ياشاسين دكتر پزشكيان افتخار ايران.\"], [\"علیرضا رحیمی\", \"متشكرم، ناطق بعدي جناب آقاي علي اكبري نماينده محترم شيراز هستند، بفرماييد.\"], [\"علی اکبری شیراز\", \"بسم الله الرحمن الرحيم \\r\\nضمن گراميداشت اربعين حسيني و آرزوي سلامتي براي زائران اربعين نكاتي را در آخرين نطق رسمي خود يادآور مي‌شوم:\\r\\n1 ـ معرفت و آگاهي امام حسين (عليه‌السلام) براي ايستادن در مقابل ظلم و اصلاح سيره جدش بالاترين شاخص در رويداد كربلا است. امروزه بورژوازي مذهبي، اشرافي‌گري، گوش دادن به مداحي‌هاي مبهم و بي‌محتوا در ماشين‌هاي آخرين مدل، تفسير دگرگون از عاشورا و با دروغ از مردم گريه گرفتن آفت دين شده است. آموزه‌هاي ديني به گونه‌اي ديگر بود و در موعظه‌ها و منابر شاهد آوردند كه اشاعه فحشا از خود فحشا بدتر است. متأسفانه به نام دين و با قصد قربت در حريم خصوصي افراد رخنه مي‌كنند، فيلم‌هاي مستهجن تهيه و در شبكه‌هاي مجازي در اختيار همه قرار مي‌دهند. اگر فردي مجرم است خانواده او چه گناهي دارد كه گرفتار اين بداخلاقي‌هاي ناجوانمردانه مي‌شود؟ اين اقدامات زشت و روش‌هاي غيرمنصفانه ك.گ.ب را چه كسي پاسخگو است؟ \\r\\n2 ـ ايران در (40) سال گذشته همواره مورد تهديد و تحريم قرار داشته و دشمنان همه گزينه‌هاي روي ميز را به كار گرفته‌اند. در فضاي آلوده و بي‌رحم سياسي ترامپ رؤياپردازي مي‌كند و حتي شيوخ عربستان و امارات را هم به شكل دلار مي‌بيند. او كه به هيچ قاعده، و مقررات بين‌المللي و اصول اخلاقي پايبند نيست به هيچ پيمان ديگري وفادار نخواهد بود، به تسليم هم راضي نخواهد شد و هر سند ديگري را ناديده خواهد گرفت. ترامپ همه چيز را مي‌خواهد. آنچه اثرات تهديد و تحريم را تشديد مي‌كند اصل تحريم نيست، بلكه فرصت‌سوزي‌ها، تندروي‌ها، بداخلاقي‌ها، سرمايه‌سوزي‌‌ها، چالش‌هاي سياسي داخلي، به حاشيه راندن سرمايه‌هاي اجتماعي، دامن زدن به بي‌اعتمادي‌ها، موازي‌كاري با دولت و رفتارهاي يكجانبه رسانه ملي است. \\r\\nدامن زدن به بي‌اعتمادي و تبديل آن به نااميدي رويه‌اي جاري شده است كه همه از بيرون مرزها ديكته مي‌شود و هم رسانه‌ها و شبكه‌هاي مجازي در داخل بزرگ‌نمايي مي‌كنند. مأموريت دارند كه دولت و مجلس را ناكارآمد نشان دهند، آمايش‌ها غيرمنصفانه‌اي كه بدون توجه به ضرورت همگرايي به دنبال حذف رقيب هستند و رفتارهاي گستاخانه‌‌اي كه از ميكروفن‌ها و رسانه‌هاي مختلف شنيده مي‌شود دور از وفاق ملي است. شرايط به‌گونه‌اي شده است كه حتي براي كسي كه در صف اول ديپلماسي كشور مسئولانه مبارزه مي‌كند سنگ پرتاب مي‌كنيم. كج‌راهه‌اي كه خيري در آن نيست. \\r\\nجايي كه برادر به برادر نكند رحم \\r\\nبيگانه براي تو برادرشدني نيست\\r\\nمقام معظم رهبري در شهريور 97 فرمودند نهادهاي حكومتي خارج از دولت با دولت موازي‌كاري نكنند، آيا عمل شد؟ در فراز ديگري فرمودند «در كشور البته مشكلاتي وجود دارد،‌ اما نبايد اين مشكلات را يك‌طرفه و بدون توجه به موفقيت‌ها مدام مطرح و بر سر آن مرثيه‌خواني كرد». عمل به فرموده‌هاي ايشان بخشي از فرآيند شفافيت و اصلاح ساختار است. اميد آنكه گوش شنوايي باشد. \\r\\n3 ـ بزرگي مي‌گويد دزدي‌هاي كوچك قربانيان فقرند و دزدي‌هاي بزرگ ريشه‌هاي فقر. عدالت حقيقي در فرآيند ريشه‌هاي فقر است نه به زنجير كشيدن قربانيان فقر. از اقدامات مؤثر رياست محترم قوه قضائيه در برخورد با آناني كه منشأ فساد هستند و اعتماد را در جامعه مي‌سوزانند سپاسگزارم. برخورد با عوامل فساد در درون قوه قضائيه و مؤاخذه آنهايي كه بي‌رحمانه خون جامعه را مي‌مكند اميدبخش است. اين آسيب و سوداگري معلول ساختار مولد فساد است. اميدوارم در اين گير و دار عدالت قرباني نشود و ريشه‌‌هاي فقر خشكانده شود. در اين امور اصلاح ساختار و شفافيت لازمه كار است، به‌گونه‌اي كه روزنامه‌نگاران بدون لكنت زبان و ترس از بازخواست با اطلاع‌رساني پيشگيري نمايند و شاكي و متشاكي به جاي پيدا كردن رابط در نظام قضائي به دنبال وكيل خوب باشند. \\r\\n4 ـ در گزارش‌ها آمده است از زمان حضور آمريكا در افغانستان ميزان توليد و قاچاق مواد مخدر (50) برابر شده است. ورود مواد به داخل مرزهاي ايران و تلاش سوداگران مرگ براي انتقال به ساير كشورها علي‌رغم جان‌فشاني مرزبانان كشور جامعه ايران قرباني اول شده است. خسارت‌هاي مادي و معنوي بي‌شمار، خانوارهايي كه آسيب ديدند و از هم پاشيدند و بي‌شمار خانوارهايي كه به اعتياد كشيده شدند از آسيب‌‌هاي جدي است. مرزبانان كشور تاكنون بالغ بر (4000) نفر شهيد، (12) هزار نفر جانباز و مجروح، (2000) كيلومتر انسداد مرز و هزاران عمليات در برخورد با سوداگران مرگ داشتند،‌ اما هر روزه از سوي جوامع مدعي غرب موضوع حقوق بشر و پيشرفت‌هاي دانش و علم كشور دستمايه فشار و تهديد عليه ايران مي‌گردد. چرا كشورهاي مدعي غرب در هزينه‌هاي مبارزه با قاچاق مواد مخدر شركت نداشته باشند و چرا ايران خود را سپر بلاي ديگر كشورها قراردهد؟\\r\\n5 ـ امروزه فضاي بين‌المللي و شرايط كشور به گونه‌اي است كه نگاه ديگري لازم است. نمايندگان و مديران دستگاه‌ها غالباً در بي‌عملي مانده‌اند، يا از رد صلاحيت مي‌ترسند و يا از پاسخگويي فرار مي‌كنند. در نتيجه نهادهاي قدرتي و موازي در برابر دولت دامپينگ مي‌كنند و تندروهايي كه ميكروفن و بلندگو در اختيار دارند به تنش دامن مي‌زنند. بخش رسانه‌اي نظام ناكارآمد است و با توليد برنامه‌هاي بي‌محتوا و جانب‌دارانه به بزرگ‌نمايي مشكلات و كمبودها مي‌پردازد. در اين فضا فساد رشد مي‌كند، مواظب باشيم مردم را نااميد و آنان را از صحنه خارج ننماييم. بدون ترديد حذف يك جناح، سبد آراء جناح ديگر را تقويت نخواهد كرد. راه نجات همگرايي‌، حركت يكپارچه رو به جلو و اصلاحات است. مصلحت پرهيز از تنش، اميدآفريني، تداوم برخورد جدي با ريشه‌هاي فساد، گفتگو، بازآفريني سرمايه‌هاي اجتماعي و همبستگي ملي است. چندگانگي در سياست خارجي، بي‌‌نظمي در اقتصاد و نابساماني در حوزه فرهنگ را بايد سامان داد. \\r\\nچند تذكر؛ وزير محترم راه و شهرسازي! چرا در تعيين فردي شايسته از ميان نيروهاي دانشگاهي استان براي مسئوليت اداره كل راه و شهرسازي استان سهل‌انگاري مي‌شود؟ تذكر به رئيس محترم سازمان برنامه و بودجه و وزير محترم تعاون، كار و رفاه اجتماعي؛ بازنشستگان را دريابيد. صداي آنان را بشنويد و آنچه قانون تفكيك كرده است به آن عمل كنيد. دريافتي آنان كفاف نمي‌دهد. تذكر به ستاد بحران و وزير محترم جهادكشاورزي؛ قبل از آنكه موج سوم ملخ‌ها به پرواز درآيند و منابع طبيعي و زحمات توليدكنندگان را نابود كنند تمهيدات لازم پيش‌بيني شود. تذكر به وزير محترم نيرو؛ تسريع در اتمام عمليات انتقال خط دوم آب به شيراز از سد درودزن نياز به اتمام جدي دارد. اميدوارم به تعهد داده‌شده به‌هنگام عمل شود. تذكر به وزير محترم كشور؛ از پاسخ به مطالبات مردم و ابلاغ تقسيمات كشوري استان فارس سپاسگزارم. اميدوارم سازماندهي و استقرار اركان اداري تشكيل شود. تذكر به وزير علوم، تحقيقات و فناوري؛‌ لطفاً نگراني شركت‌كنندگان در آزمون كارشناسي‌ارشد را رفع نماييد. افرادي كه نمره تك‌رقمي‌ آورده‌اند قبول نشده‌اند. والسلام عليكم و رحمه الله \\r\\nدبير (رحيمي) ـ متشكرم، ناطق بعدي جناب آقاي حسن كامران‌دستجردي نماينده محترم اصفهان بفرماييد. \\r\\nحسن كامران‌دستجردي (اصفهان) ـ بسم الله الرحمن الرحيم \\r\\nبا سلام و درود به مقام معظم رهبري، صحبت خودم را آغاز مي‌كنم. از دولت و ملت عراق تشكر مي‌كنم كه در رابطه با زوار ايراني و غيرايراني به گرمي پذيرا بودند و به ستاد عتبات و دست‌اندركاران تذكر مي‌‌دهم كه چرا وقتي دولت عراق گفت ويزا مجاني است برنامه‌ريزي نكرديد كه مردم منتظر ماشين و آب و نان باشند؟ من از اين برنامه‌ريزان متأسف هستم. \\r\\nمورد بعد تذكر به مجلس است. نظرات مقام معظم رهبري راجع به قانونگذاري ابلاغ شد، يك نظراتي هم راجع به الگوي اسلامي ـ ايراني بود. كميسيون ما هم اين را جمع‌بندي كرد و مسئولش هم خود بنده بودم، ولي چه شد؟ به هر حال اين ابلاغيه‌ها بايد به موقع باشد و هم دقيق باشد و هم انجام بشود. \\r\\nبحث اصلي استان ما آب است، وزارت نيرو تا به حال آمايشي برخورد نكرده، بخشي فكر كرده. سؤال بنده اين است كه وقتي حق حقآبه‌دار را نمي‌دهيد، بارگزاري جديد چه معني دارد، از كدام منبع داده مي‌شود وزير نيرو مي‌‌تواند اينها را پاسخ بدهد؟ جلسه با كميسيون امنيت، رئيس مجلس داشتند هيچ‌كس جواب نمي‌دهد، اينها هم آدم‌هاي ايثارگر، متشخص، خمس‌بده و زكات‌بده بودند. وقتي هيچكس جواب ندهد به هر حال تجمع مي‌كنند. راه تجمع برخورد نيست، راهش اين است كه وزير نيرو محاكمه بشود، آقاي وزير كشور بايد عليه وزير نيرو شكايت كند. تازه وزارت كشور هم توجه نمي‌كند، به جاي اينكه بگويد منبع آبي جديد را بدهيد باز دستور بارگزاري جديد مي‌دهد. اينها كه با زور و سرنيزه نيست. بايد عقل حاكم حاكم باشد، يعني آمايشي بايد فكر بشود. هرگونه بارگزاري جديد بدون اينكه منبعي وجود داشته باشد سم است، به خصوص كه ما در اصفهان آب خوردن‌مان هم آب درستي نيست، يعني (14) شهر، همين الان هم بعضي از محلاتش قطع است و گاهي آب چاه هم رويش مي‌گذارند. وقتي يك شهري نه منبع جديد برايش ايجاد مي‌شود، حقآبه‌اش هم از بين مي‌رود اين برخوردها واقعاً برخوردهاي چكشي است، وزير هم كه يك‌بار با هليكوپتر تشريف‌فرما شدند و اربابي برخورد كردند و ننشستند درد اينها را گوش بكنند بگويند عذرخواهي مي‌كنيم، با شما برخورد كرديم، (26) چشم كور كرديم و دوباره هم برخورد كرديم. تازه اينها وقتي يكسري عليه نظام وارد ميدان مي‌شوند برخورد مي‌كنند، يك روستا (800) تا جمعيت دارد (50) تا شهيد دارد، آن‌وقت مگر مي‌شود ما بياييم گروكشي بكنيم و بگوييم اين پروژه مهم بخواهد اجرا بشود اينجا بايد بارگذاري جديد بگذاريم؟ تازه ما حرفي نداريم به اندازه جمعيت آب شرب بدهيم، بعد ناگهان مي‌بينيد چند برابر بايد آب داد و بعد منبعي وجود ندارد. گفتيم ستاد زاينده‌رود بزنيم كه حساب و كتابي داشته باشد و مديريت خوب اجرا بشود، اين هم نشد. به هر حال من از حاج‌آقاي رئيسي مي‌خواهم دو وزير نيرو و كشور محاكمه بشوند. شما مي‌فرماييد هر اداره‌اي ايراد دارد به بازرسي استان بگويم؟ اينجا انبوه ملت ايثارگر را اين دو وزير نابود و آسيب‌پذير كردند. شما دنبال چه كسي مي‌گرديد؟ شما دانه‌درشت‌ها را دراز بكنيد يك كارمند را گير ندهيد. \\r\\nبحث دوم من ايثارگرها است. ديوان محاسبات! اين را بچه‌هاي شهيد نوشتند، فوق‌العاده ايثارگران‌شان را قطع كردند، چرا؟ واقعاً چرا خلاف مواد (88) و (61) قانون برنامه عمل مي‌كنيد؟ شما زورتان به اين قطع رسيده؟ (5/14) درصد نفت را در تبصره (1) قطع كنيد. (5/14) درصد تبصره (14) را قطع بكنيد. واقعاً اين كار و زندگي شد‌؟ اگر شما مي‌خواهيد جلوي ريخت و پاش‌ها را بگيريد، به بچه‌ شهيدها گير داديد. آقاي شهيدي! بيمه تكميلي را جانباز شيميايي، رزمنده معسر برود فاكتور بگيرد بدهد؟ (نايب‌رئيس ـ متشكرم) خارج از شمول‌ها و حقوق‌هاي نجومي را شما بياييد قطع بكنيد. \\r\\nاين را هم بگويم و تمام كنم. يك آقايي همين اخيراً (65) ميليون مي‌گرفت دست برد (85) ميليون كرد. قراردادش را در خارج چهارساله كرد و بعد هم ممنوع‌الخروج بوده و رفته. آقاي دستگاه قضاء و آقاي بازرس و آقاي وزير مربوطه و آقاي واحد خبر كجا! اينها را بايد بياييد. به رئيس‌جمهور تركيه هم تذكر بدهم كه دست از اين كارها بردارد، ديوان محاسبات هم دست از اين كارها بردارد.\"], [\"عبدالرضا مصری\", \"متشكرم، يك دقيقه هم اضافه صحبت كرديد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي محمد فيضي نماينده محترم اردبيل، نمين، نير و سرعين هستند، بفرماييد.\"], [\"محمد فیضی زنگیر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و خداقوت خدمت همكاران عزيز و درود به مردم شريف ايران به ويژه حوزه انتخابيه اردبيل، نمين، نير و سرعين. آقاي رئيس‌جمهور! در شرايط فعلي تحريمي از نقش توسعه مناطق آزاد تجاري ـ صنعتي باخبر هستيم و بارها در سخنراني‌هاي خود به اين مسأله اذعان داشته‌ايد. لايحه ايجاد مناطق آزاد تجاري و مناطق ويژه در مجلس تصويب شده و ايراداتي از جانب شوراي محترم نگهبان بر آن وارد شده و بيش از يك سال است براي رفع ايرادات اين لايحه در پيچ و خم بروكراسي و جلسات دولت و كميسيون اقتصادي گرفتار مانده است. اخيراً كه مشكلات مالي مناطق ويژه در اين لايحه در هيأت دولت حل شده خواهشمندم نظر نهايي خود را به كميسيون اقتصادي اعلام كنيد تا اين لايحه در مجلس تعيين تكليف شود. مرزنشينان جمهوري اسلامي ايران ساليان متمادي است منتظر تصويب اين لايحه هستند و خودتان هم در ايام انتخابات همه‌جا ضرورت گسترش مناطق آزاد را وعده‌ داديد. ضمن تشكر از شما در مورد موافقت با الحاق اردبيل، نمين و مشكين‌شهر به لايحه قبلي انتظار مي‌رود اين موضوع را جدي بگيريد تا از تصويب آن به عنوان دستاوردي مهم براي شما و مجلس دهم ياد گردد. \\r\\nوزير محترم فرهنگ و ارشاد اسلامي! مكرراً در جلسات تعاملي رسمي و غيررسمي به توافق رسيده‌ايم كه براي حمايت از هنر اصيل ايران‌زمين و هنرمندان پرافتخار اين مرز و بوم، تشكيل نظام صنفي هنرمندان ضروري است كه بايد به صورت لايحه به مجلس شوراي اسلامي ارائه گردد و اين نظام صنفي مي‌تواند مهم‌ترين زيرساخت توسعه همه‌جانبه فرهنگي ـ هنري در كشور باشد. هنرمندان عرصه‌هاي مختلف سازماندهي مشخصي نداشته و سازوكاري براي شناسايي، شناسنامه‌دار كردن و تشويق و تجليل از آنان وجود ندارد و هيچ محركي براي انگيزه‌بخشي به اين هنرمندان نداريم. تشكيلاتي چون نظام مهندسي، پزشكي، پرستاري و نظاير آن توانسته به اين صنوف هويت قانوني دهد. چرا در حوزه شما انديشه و قانوني مشابه وجود نداشته باشد؟ چرا كسي كه در زمينه فرهنگ و هنر كار مي‌كند در رويدادهاي مهم بين‌المللي نام ايران را مطرح و پرآوازه مي‌كند از هيچ نوع امتياز و تسهيلاتي بهره‌مند نمي‌شود؟ در اين زمينه ورود كنيد و به نظر مي‌رسد كه اين ضرورت بسيار مبرهن ساماندهي امور صنفي و رفاهي جامعه فرهيخته هنري كشور و نيز درك متقابل دولت و مجلس لايحه‌اي به قيد فوريت بايد به مجلس ارائه دهيد. \\r\\nطرح شفافيت آراء نهادهاي تقنيني كه طرحي جامع بود و كليه نهادهاي قانونگذاري را ملزم به شفافيت در آراء مي‌نمود با توجه به مطالبه عمومي و حواشي مختلف آن بايد در مجلس تصويب شود. حال كه فوريت آن تصويب شده و كليه نهادهاي تقنيني موظف به ارائه عملكرد خود به صورت شفاف هستند از هيأت‌رئيسه مجلس انتظار مي‌رود كه مساعدت لازم را جهت ارجاع سريع به صحن انجام دهد و آقاي محترمي كه بي‌محابا در تريبوني به مجلس حمله و توهين مي‌كردي، به صورت گسترده توسط گروهي صحبت‌‌هاي شما تكثير و پخش مي‌شد و طلب شفافيت داشتي چطور پس از رأي مجلس سكوت كردي؟ شما و افراد پشت پرده را به رعايت انصاف دعوت مي‌كنم و اي‌كاش روزي فرا رسد هركس در مورد هر پديده‌اي اطلاعات و سواد لازم ندارد اصلاً اظهارنظر نكند. \\r\\nوزير محترم ارتباطات! هدف از طراحي سرويس وصل اين است كه كاربر در ازاي دريافت خدمات پيامكي هزينه‌اي پرداخت كند، نه اينكه ابزاري براي فريب و خالي كردن جيب مشتركين تلفن همراه باشد. مردم، شما و نمايندگان حتماً با چنين محتوايي مواجه شديد. مثلاً براي دريافت فال حافظ عدد (1) را بزنيد، يا با شركت در مسابقه و پاسخ صحيح به (10) سؤال برنده خوش‌شانس ما باشيد. هر سؤال (50) تومان، يا دانستني‌هاي پزشكي براي شروع عدد (1) را بزنيد، يا پيامي چون دريافت (20) گيگ اينترنت رايگان. اگر عدد مد نظر فرستاده شود در يك سرويس وصل يا ارزش افزوده عضو مي‌شويم و روزانه مبلغي به قبض اضافه يا از اعتبار سيم‌كارت اعتباري كسر مي‌شود. \\r\\nاز آنجايي كه استقبال از چنين سرويس‌هايي كم است بعضي از شركت‌ها فريبكاري مي‌كنند و با استفاده از اپليكيشن‌هاي مختلف به بهانه‌‌هاي مختلف نظير قرعه‌كشي سعي در عضويت كاربران در سرويس‌هاي پيامكي خود مي‌كنند و به صورت روزانه از كاربران كسب درآمد مي‌كنند. در اين فرآيند به كاربر توضيح داده نمي‌شود كه روزانه پول پرداخت مي‌كني، بلكه گفته مي‌شود براي شركت در قرعه‌كشي مثلاً يك دستگاه بي.ام.و عدد (1) را به فلان شماره ارسال كنيد. كاربر هم براي شركت در قرعه‌كشي در دام مي‌افتد. هموطناني كه آگاهي به اين موضوعات ندارند متضرر و به عبارت صحيح از آنها دزدي مي‌شود. آقاي وزير! به اپراتورها تذكر دهيد به خاطر منافع مبادا با چنين شركت‌هايي همكاري كنند و مطمئناً هر آدم منصفي از تذكرات اعمالي شما به چنين شركت‌هايي استقبال و شما را تحسين خواهد كرد (رحيمي ـ متشكرم) از شما مي‌خواهم كارتان را در مواجهه با رفتارهاي انحرافي محكم ادامه دهيد. مجلس و مردم شما را همراهي خواهند كرد.\\r\\nو در آخرين بحثم؛ وزير جهادكشاورزي! درخصوص تسهيل فرآيند صادرات سيب‌زميني و سيب اقدام عاجلي انجام دهيد. بعضي براي كاشت سيب‌زميني حداقل (6000) تومان دادند در حالي كه قيمت آن در بازار (1200) تومان است و هزينه آماده‌سازي سيب تا برداشت از قيمت بازار بسيار بالا است. آقاي حجتي! شما در اين مملكت چكاره هستيد؟ لطفاً ورود كرده و اين مسائل را مديريت نماييد.\"], [\"عبدالرضا مصری\", \"متشكرم، يك دقيقه اضافه صحبت فرموديد.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"اذان تذكر‌بردار نيست. دوستان اطلاع دادند كه اذان است، چون بعدازظهر جلسه داريم در جلسه بعدازظهر تمام اين نوبت‌ها را محفوظ نگه مي‌داريم و بعدازظهر اعلام مي‌كنيم. جلسه بعدي ما ساعت (14) روز يكشنبه بيست و يكم مهرماه 1398 است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"