"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"195\", \"session\": \"309\", \"date\": \"1398-01-26\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و نهم روز دوشنبه بيست و ششم فروردين ماه 1398 هجري شمسي مطابق با نهم شعبان‌المعظم1440 هجري قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\\r\\n2 ـ گزارش كميسيون انرژي در مورد تخلفات مرتبط با شركت پالايش نفت كرمانشاه.\\r\\n 3 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح ماده (3) و الحاق يك ماده به قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي مصوب 5/3/1394.\\r\\n4 ـ گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد وزارت صنعت، معدن و تجارت درخصوص صدور مجوز واگذاري معادن و نظارت بر برداشت از منابع معدني و وصول و هزينه‌كرد حقوق دولتي در استان‌هاي همدان، مركزي، كرمان، يزد و آذربايجان‌غربي و ساير استان‌هاي داراي منابع معدني.\\r\\n5 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي چند از كلام‌الله مجيد.\"], [\"احمد ابوالقاسمی\", \"(آيات 165 ـ 162 از سوره مباركه «انعام» توسط قاري محترم آقاي احمد ابوالقاسمي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nقُلْ إِنَّ صَلاتِي وَ نُسُكِي وَ مَحْيايَ وَ مَماتِي لِلَّهِ رَبِّ الْعالَمِينَ * لا شَرِيكَ لَهُ وَ بِذلِكَ أُمِرْتُ وَ أَنَا أَوَّلُ الْمُسْلِمِينَ * قُلْ أَ غَيْرَ اللَّهِ أَبْغِي رَبًّا وَ هُوَ رَبُّ كُلِّ شَيْ‏ءٍ وَ لا تَكْسِبُ كُلُّ نَفْسٍ إِلاَّ عَلَيْها وَ لا تَزِرُ وازِرَةٌ وِزْرَ أُخْرى‏ ثُمَّ إِلى‏ رَبِّكُمْ مَرْجِعُكُمْ فَيُنَبِّئُكُمْ بِما كُنْتُمْ فِيهِ تَخْتَلِفُونَ * وَ هُوَ الَّذِي جَعَلَكُمْ خَلائِفَ الْأَرْضِ وَ رَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجاتٍ لِيَبْلُوَكُمْ فِي ما آتاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقابِ وَ إِنَّهُ لَغَفُورٌ رَحِيمٌ‏ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از برادرمان آقاي احمد ابوالقاسمي قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«بگو در حقيقت نماز من و ساير عبادات من و زندگي و مرگ من براي خدا است كه پروردگار جهانيان است. كه او را شريكي نيست براي اين كار دستور يافتم و من نخستين مسلمانم. بگو آيا جز خدا پروردگاري بجويم با اينكه او پروردگار هر چيزي است و هيچكس جز بر زيان خود گناهي انجام نمي‌دهد و هيچ باربرداري بار گناه ديگري را برنمي‌دارد. آنگاه بازگشت شما به سوي پروردگارتان خواهد بود. پس ما را به آنچه در آن اختلاف مي‌كرديد آگاه خواهد كرد و اوست كسي كه شما را در زمين جانشين يكديگر قرار داد و بعضي از شما را بر برخي ديگر به درجاتي برتري داد تا شما را در آنچه به شما داده است بيازمايد. آري، پروردگار تو زودكيفر است و هم او بس آمرزنده‌اي مهربان است». راست گفت خداوند بلندمرتبه بزرگ. \\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: اعزازي نماينده محترم بناب، حسيني‌شاهرودي نماينده محترم شاهرود، داداشي نماينده محترم آستارا، شيران‌خراساني نماينده محترم مشهد، قره‌خاني نماينده محترم علي‌آباد، هزارجريبي نماينده محترم گرگان. \\r\\nجناب آقاي رئيس! ضمناً تعدادي از همكاران استان خوزستان در مناطق سيل‌زده هستند.\"], [\"مسعود پزشکیان\", \"متشكرم.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران گرامي دارم. اولين دستور ما ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي است. از موارد ارجاعي به كميسيون، ماده (12) مورد رسيدگي قرار گرفت. خواهش من اين است كه فقط رأي به ماده در جلسه قبل باقي‌ مانده، ابتدائاً ماده (12) به رأي گذاشته بشود تا ماده (13) را مورد رسيدگي قرار بدهيم. (تعدادي از نمايندگان ـ متن را بخوانيد) متن جلسه قبل قرائت شد، دوباره كه نمي‌شود قرائت كرد.\"], [\"مسعود پزشکیان\", \"حضار 204 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين ماده ارجاعي اعلام بفرماييد. (فولادگر ـ متن را قرائت كنيد)، (قاضي‌زاده‌هاشمي ـ در جلسه قبل قرائت شده دوباره نمي‌شود) دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در تبصره (1) ماده (12) چون تغييراتي حاصل شده هيأت‌هاي اجرايي مكلف شدند به هنگام ثبت‌نام داوطلبان به منظور تأييد صحت مدارك شناسايي و هويتي و گواهي‌هاي مربوط به شرايط (9) و (10) و بند «الف» و اجزاء (1) و (3) بند «ب» اين ماده را از دستگاه‌هاي ذي‌صلاح استعلام كنند، نه خود اشخاص. براي ماندن در مشروح مذاكرات بايد گفته مي‌شد. \\r\\n«ماده 13 ـ يك‌ ماده به شرح ذيل به‌عنوان ماده (28 مكرر) به قانون الحاق مي‌شود:\\r\\nماده 28 مكرر ـ هر يك از داوطلبان نمايندگي مجلس شوراي اسلامي بايد منحصراً از يك حوزه انتخابيه فرعي، ثبت‌نام كند. ثبت‌نام در بيش از يك حوزه انتخابيه فرعي موجب ابطال ثبت‌نام و محروميت از داوطلبي نمايندگي آن دوره انتخابات مجلس شوراي اسلامي مي‌شود. \\r\\nتبصره 1 ـ هر داوطلب نمايندگي بايد خود يا يكي از والدينش متولد محدوده جغرافيايي حوزه انتخابيه فرعي محل ثبت‌نام باشد يا سابقه حداقل هفت ‌‌سال سكونت غيرمستمر يا سابقه حداقل پنج ‌سال سكونت مستمر متصل به زمان ثبت‌نام در آن محدوده يا سابقه نمايندگي مجلس شوراي اسلامي در آن حوزه را داشته باشد.\\r\\nتبصره 2 ـ تغيير حوزه انتخابيه ناشي از اجراي قانون تغيير حوزه انتخابيه داوطلبان نمايندگي مجلس شوراي اسلامي مصوب 24/10/1382 بايد با رعايت شروط تبصره (1) اين ماده انجام گيرد». آقاي دكتر فرهنگي پيشنهاد حذف كل را دارند، مطرح نمي‌كنند. آقاي قاضي‌پور پيشنهاد حذف تبصره (1) را دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب و صبح‌بخير محضر ملت بزرگ ايران اسلامي، رهبر فرزانه به خصوص نيروهاي درگير در سيل شمال و جنوب كه شبانه‌روز زحمت مي‌كشند. \\r\\nهمكاران عزيز! تبصره (1) شاه‌بيت و خلاصه‌اش اين است كه انتخابات محدود باشد. اگر در يك استان يا شهرستان استاندار، فرماندار، شهردار و يا مديران اجرايي كه در آن استان و شهرستان موفق بوده‌اند و در دل يار مردم بوده‌اند به مدت يك دوره چهارساله يك كار (10) ساله انجام دادند و مردم بخواهند آن فرماندار در فلان شهرستان مرزي كه موفق و مردم‌دار بوده و به اقتصاد مردم كمك كرده، انحصارطلبي را از بين برده، تبعيض را از بين برده، به مشكلات كارگران و كشاورزان رسيدگي كرده بخواهند او را نماينده مجلس خودشان كنند با اين تبصره‌ آدم‌هاي موفق غيربومي را از كانديدا شدن در حوزه‌هاي اجرايي خود محروم مي‌كنيد. چون عمر دولت‌ها و مجلس‌ها چهارساله است اينجا يك كلمه «هفت سال سكونت غيرمستمر و پنج سال سكونت مستمر» چه معني دارد، شايسته‌سالاري كجا است؟ مطالبات به‌حق مردم ايران اسلامي بايد توسط افراد فعال، لايق و كاردان و باسابقه پيگري جدي بشود. شما در تمام موارد اصلاحي اين قانون انتخابات همه‌اش محدوديت آورديد. مي‌خواهيد يكي از افتخارات نظام مقدس جمهوري اسلامي برگزاري انتخابات فراگير و سالم را از بين ببريد. شما با اين طرح مي‌خواهيد انتخابات فرمايشي براي افراد خاص انجام دهيد. شما مي‌خواهيد مشاركت حداكثري را كاهش دهيد، شما با اين طرح انتخابات استاني و اين شرايط غيرعقلاني باعث مي‌شويد شور انتخابات كاهش يابد. اگر انتخابات استاني مانند انتخابات نمايندگان محترم خبرگان رهبري است ما هم موافق هستيم، يك‌جا (50) درصد و جاي ديگر (15) درصد و جاي ديگر (5) درصد آراء و تناسب آورديد. اصلاً مي‌فهميد چه قانون بدي را مي‌نويسيم؟ \\r\\nهمكاران عزيز! اين بند با اصول (28) قانون اساسي و اصل چهلم قانون اساسي مغايرت جدي دارد. رئيس جلسه! حقير يواش يواش به اين نتيجه بد مي‌رسم كه قانوني را تصويب مي‌كنيم كه از داخل آن هرگونه مشي انتخابات توسط صاحبات قدرت و ثروت به عمل مي‌آيد. همكاران عزيز! آخر مجلس متعلق به همه امت ايران اسلامي است، در كنار آنها همه غيرمسلمانان، يعني اقليت‌هاي محترم رسمي كشور جاي خاص دارند و مورد احترام نظام هستند. شمايي كه اينها را مي‌نويسيد بايد در نظر داشته باشيد، حقوق اقليت‌ها را در نظر نمي‌گيريد. شايسته‌سالاري را كاملاً ناسيوناليستي تفسير مي‌كنيد، هيچكس مخالف انتخابات نمايندگان بومي نيست، اما در شرع مقدس اسلام وطن موكول به محل سكونت است. حتي اختيار اينجانب وطنم اهل عبادت است. جامعه ما يك جامعه عبادي است، شما با ارزش‌هاي ناسيوناليستي و قومي اين ارزش عام را زير سؤال مي‌بريد. اين تبصره بدتر از مصوبات شما در مورد مدرك تحصيلي كانديدا كه بايد فوق‌ليسانس باشند يا سه دوره نمايندگي است. \\r\\nحقير سه دوره نماينده شهرستان مرزي اروميه بودم و آنجا نيز كانديدا خواهم شد، متولد و بزرگ‌شده آن شهر هستم. حدود (11) سال است نماينده هستم و عشق و علاقه حقير و خانواده به اروميه، مردمش، كل آذربايجان و ايران اسلامي بر كسي پوشيده نيست. حقير با اين اوصاف مي‌گويم حق انتخاب با بهترين‌ها است، چه متولد اروميه باشد يا نباشد. از هركجاي ايران آدم شايسته‌سالاري بيايد اروميه كانديدا بشود مردم به آنها رأي بدهند اولين كسي هستم كه احترام خواهم گذاشت. \\r\\nدر نهايت مردم بايد تصميم بگيرند. همكاران عزيز! (رنجبرزاده ـ تشكر، وقتتان تمام شد) ما مردم را محروم نكنيم، تصميم‌گيرنده نهايي مردم است،‌ نه شما نمايندگان عزيز. شما اجازه بدهيد همه افراد، كارگران، كشاورزان، بي‌سوادها هم كانديدا بشوند. نگذاشتيد روشندلان كانديدا بشوند. همكاران عزيز! به اين پيشنهادات كميسيون رأي ندهيد. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"آقاي اميرآبادي بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس ببخشيد. آقاي شيران‌خراساني نماينده محترم مشهد كميسيون آيين‌نامه بودند كه تأخير اعلام شد، اصلاح مي‌‌شود.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي پورحسين مخالف هستند، بفرماييد.\"], [\"شکور پورحسین شقلان\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب خدمت همكاران محترم و ملت شريف ايران و با احترام به بيانات جناب آقاي قاضي‌پور در مورد پيشنهاد حذف اين ماده. مستحضر هستيد كه در اين ماده تأكيد مي‌كند كه هر نماينده بايد در يك حوزه انتخابيه شركت بكند و از خانواده‌اش هم در آن حوزه پدرش متولد شده باشد يا پنج سال سابقه سكونت مستمر و هفت سال سابقه سكونت غيرمستمر داشته باشد. مستحضر هستيد كه عمده‌ بحثي كه در اين ماده است و به نظر هم مي‌رسد با سياست‌هاي كلي ابلاغي مقام معظم رهبري در بحث انتخابات كه همين ماه اخير ابلاغ شد همخواني دارد نماينده بايد شناخت كافي اجتماعي، سياسي و اقتصادي از حوزه انتخابيه و منطقه‌اي كه در آن كانديدا مي‌شود داشته باشد. از روحيات و گرفتاري‌هاي مردم اطلاعات كافي داشته باشد و بحث عمده در اين ماده شناخت كافي و وافي فرد انتخاب‌شونده از همان حوزه‌اي است كه دارد انتخاب مي‌شود. \\r\\nحالا مواردي مطرح شد كه خيلي به محتواي ماده به نوعي مرتبط نبود. من از همكاران محترم درخواست دارم كه به حذف اين ماده رأي ندهند.\"], [\"مسعود پزشکیان\", \"خيلي ممنون و متشكرم، موافق را بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي كبيري موافق هستند، بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و صبح‌بخير خدمت همكاران عزيز و بزرگوار دارم. همكاران عنايت و دقت بفرمايند! اين تبصره‌اي كه در ماده (13) مطرح شده با توجه به اينكه ما داريم انتخابات را به شكل استاني مصوب مي‌كنيم،‌ اما نگاه‌مان در اين تبصره يك نگاه صرفاً شهرستاني است. اگر انتخابات به عنوان يك مظهر انتخاب فضائل و بهترين‌ها است كه هست و از طرفي اگر مجلس به عنوان عصاره فضائل ملت مطرح مي‌شود، در حقيقت با اين تبصره ما اين ظرفيت و موقعيت انتخاب بهترين‌ها را داريم محدود مي‌كنيم. شايد اين تبصره در موضوع انتخابات شهرستاني تا حدودي قابل توجيه بود كه آنجا هم اين تبصره داراي نقد و ايراد است. اما عزيزان! اگر قرار باشد انتخابات استاني بشود، اگر فردي بخواهد در مجموعه استان در يكي از شهرستان‌ها و حوزه‌‌هاي فرعي ثبت‌نام بكند با اين تبصره شما اين محدوديت را برايش ايجاد مي‌كنيد. \\r\\nنكته دوم، مگر نماينده مجلس نماينده تمام ملت ايران نيست؟ چرا ما با اين تبصره داريم اين محدوديت را ايجاد مي‌كنيم و براي ثبت‌نام در انتخابات موضوعي مثل تولد در آن منطقه يا شهرستان و يا بحث سكونت مستمر و يا غيرمستمر را مطرح مي‌كنيم فضا را باز كنيم. هركسي اين لياقت، شايستگي و فضيلت را دارد بيايد خود را در معرض انتخاب مردم قرار بدهد اين فرصت را براي ورود نخبگان و افراد برتر ايجاد بكنيم. ما يك دوره اين را عملي كرديم و متوجه شديم كه اين مورد براي جايي مثل مجلس شوراي اسلامي كه بايد عصاره فضائل ملت باشد دچار مشكل مي‌كند. \\r\\nلذا عزيزان در اين تبصره دقت بكنند! ما در اين تبصره موضوع صلاحيت‌ها را مطرح نمي‌كنيم. صلاحيت سر جاي خودش است، اما چرا فردي كه در يك شهرستان مي‌‌تواند تأثيرگذار باشد، مردم به او اعتماد بكنند اين فرصت را از چنين افرادي ما سلب بكنيم؟ مخالف محترم اگر عنايت بكنيد يك مخالفت جدي نداشتند. لذا به نظر مي‌رسد ما اين فرصت را براي همه اقشار مردم و همه طيف‌هايي كه احياناً به دليل مصالح مختلف، تحصيل، شغلش و مسئوليتش در جاي ديگر و در شهرستان ديگر استاندار و يا فرماندار بوده و يا مسئوليت‌هاي ديگري داشته، الان در شهرستاني احساس مي‌كند مي‌تواند خود را در معرض انتخاب قرار بدهد اين فرصت را ايجاد بكنيم. لذا به نظر مي‌رسد حذف اين تبصره به مصلحت رسيدن به يك مجلس در تراز انقلاب اسلامي است. ممنون و تشكر.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت بفرماييد.\"], [\"سيدسلمان ساماني\", \"بسم الله الرحمن الرحيم \\r\\nدر سياست‌هاي كلي انتخابات ابلاغي مقام معظم رهبري در بند (10 ـ 1) شرايطي را كه بايد براي نامزدها در قوانين پيش‌بيني شده در قالب سياست ابلاغ شده. من اين را قرائت مي‌كنم دوستان توجه بفرمايند كه براساس اين سياست ما بايد در قانون شرايطي را تدوين بكنيم كه اين سياست تحقق پيدا بكند. بند (10 ـ 1) مي‌گويد كه «تعيين دقيق معيارها و شاخص‌ها و شرايط عمومي و اختصاصي داوطلبان در چهارچوب قانون اساسي با تأكيد بر كارآمدي علمي، جسمي، شايستگي متناسب با مسئوليت‌هاي مربوط،‌ تعهد به اسلام، انقلاب و نظام اسلامي و قانون اساسي به ويژه التزام به ولايت فقيه و سلامت اخلاقي و اقتصادي». اساساً اگر ما هر قيد ديگري خارج از اين چهارچوب‌ها را بخواهيم براي نمايندگان ايجاد بكنيم فراتر از سياست‌‌هاي كلي رفتيم و محدود كردن دامنه انتخاب مردم است. \\r\\nدر لايحه جامع انتخابات كه دولت تقديم كرد اين شرطي كه در اين تبصره پيش‌بيني شده در آنجا هم نيامده. لذا ما با پيشنهاد حذف موافق هستيم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، كميسيون بفرماييد. نمايندگان محترم! چون اين طرح بيش از شش جلسه از آن گذشته اگر يك مقدار كمك بكنيد كه اين پيشنهادات حذف و اينها را كمتر بفرماييد تمام بكنيم بهتر است، براي اينكه غير از اين بايد تمام روزهايي كه تعطيل نيست را ما اينجا حضور داشته باشيم تا بتوانيم تمامش بكنيم. آقاي دكتر بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همه همكاران محترم عرض سلام و ادب دارم. دقت بفرماييد در حذف تبصره (1) كه برادرمان جناب آقاي قاضي‌پور پيشنهاد دادند، اگر سياست‌هاي ابلاغي را نگاه بكنيم نماينده محترم دولت (10 ـ 1) را توضيح دادند، راجع به شرايط عمومي و اختصاصي است. بند (1) سياست‌‌هاي ابلاغي اين است كه حوزه‌هاي انتخابيه بايد طوري تنظيم بشوند كه مردم حداكثر شناخت را از نماينده‌شان داشته باشند. لذا مبناي اين تبصره اين بوده، كميسيون با حذفش مخالف است. خواهش مي‌كنم كه به حذفش رأي ندهيد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون. حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به حذف اين تبصره اعلام بفرماييد. دولت موافق و كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را آقاي نقوي‌حسيني دارند. مي‌خواهند آن بخشي از تبصره كه يكي از والدين را گفته اگر متولد جايي باشد آن هم محسوب مي‌شود را حذف كنند. آقاي نقوي بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب محضر همه همكاران عزيز، هيأت‌رئيسه محترم و عزيزانم در كميسيون شوراها و امور داخلي. همانطور كه در بحث امروز اشاره شد در سياست‌‌هاي كلي ابلاغي مقام معظم رهبري راجع به انتخابات شناخت نماينده مردم از حوزه انتخابيه عرق و علاقه او به منطقه‌اي كه نمايندگي آن مردم را به عهده دارد از معيارهاي انتخاب است. تبصره (1) ماده (28) هم ناظر بر همين موضوع است كه به هر حال فرد نامزد انتخابات نمايندگي بايد بومي آن منطقه باشد. بومي بودن يك معنا و مفهومي دارد، يعني مي‌خواهد يك ارتباط منطقي بين فرد و عامه مردم آن منطقه، حوزه جغرافيايي آن منطقه، كوچه، خيابان، نهادها،‌ دستگاه‌ها، مردم، طوايف و قبايل برقرار كند. به هر حال بومي بودن معنا دارد. \\r\\nبنابراين چون اين تبصره ناظر بر بومي بودن است آمده در تبصره گفته هر داوطلب نمايندگي بايد خود يا يكي از والدينش متولد آن منطقه باشد. والدين فرد اگر متولد آن منطقه باشند،‌ در آن منطقه متولد شده باشد، ولي سفر كرده باشد و رفته باشد فرزندانش جاي ديگري به دنيا آمدند. اصلاً با آن منطقه آشنايي ندارند. آن بومي بودن به معناي شناخت حوزه جغرافيايي معنا پيدا نمي‌كند. بنابراين تولد يكي از والدينش به نظر من اصلاً معناي بومي بودن ندارد و فرد بايد يا خودش متولد آنجا باشد، يا در آنجا زندگي كرده باشد تا معناي بومي بودن را از آن بشود استحصال كرد. \\r\\nهمكاران! بنابراين من پيشنهاد دادم اينكه گفته «خود يا يكي از والدينش متولد محدوده جغرافيايي» باشند حذف بشود و بقيه موضوع اين مي‌شود «هر داوطلب نمايندگي بايد متولد محدوده جغرافيايي حوزه انتخابيه فرعي محل ثبت‌نام باشد»، يعني خود فرد را ما مد نظر داريم، پدر و مادرش حالا متولد اينجا بودند يا نبودند معناي بومي بودن را ندارد. اگر اين را حذف بكنيد بومي بودن معنا پيدا مي‌كند.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي نوروزي مخالف هستند، بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام، ادب و روزبخير دارم. اعياد شعبانيه را به محضر همكاران عزيز و ملت بزرگ ايران تبريك و تهنيت عرض مي‌كنم. پيشنهاد همكار عزيزمان جناب آقاي دكتر نقوي‌حسيني را شنيديم، ولي اين پيشنهاد با اصول چندگانه قانون اساسي مخالف است. يكي اينكه موجب تبعيض مي‌شود و ثانياً بحث مجلس شوراي اسلامي انتخابات فرماندار يا بخشدار يا يك رئيس آموزش و پرورش كه نيست بگوييم به مسائل بومي و منطقه‌اي مسلط باشد. شما هميشه مي‌فرماييد كه نمايندگان مجلس شوراي اسلامي عصاره فضائل ملتند و اينها كساني هستند كه مي‌خواهند درباره مسائل ملي اظهار نظر بكنند، مي‌خواهند قانون‌نويسي بكنند و بر حسن اجراي قانون نظارت بكنند. \\r\\nعزيزان! نماينده مجلس دو وظيفه اصلي دارد؛ يك، قانون‌نويسي و دو، نظارت بر حسن اجراي قانون و همچنين نماينده مجلس جزء مقامات است. بنابراين چون جزء مقامات است مي‌تواند وزير و رئيس‌جمهور استيضاح كند، رأي به عزل رئيس‌جمهور بدهد. بنابراين اگر يك چهره ملي آگاه هوشيار بيدار كه حالا مثلاً مادر يا پدر او در جايي متولد شدند رفت از آنجا كانديدا شد چرا ما حذف كنيم؟ مگر ما مي‌خواهيم بخشدار انتخاب كنيم كه بگوييم بومي‌گرايي، مگر ما مثلاً استاندار مي‌خواهيم انتخاب كنيم كه بومي‌گرايي بگوييم كه همين‌ها هم الان نيست. \\r\\nبنابراين محدود كردن انتخاب نمايندگان ملت در قوه مقننه به نظر مي‌رسد كه خارج كردن قوه مقننه از مسير و طريق خودش است. لذا عرض من اين است كه عنايت به اصل مجلس و قانوني كه درباره مجلس اينجا دارد نگاشته مي‌شود عنايت بفرماييد. عزيزان! چه اشكالي دارد يك چهره ملي، فهيم و نخبه كه به نحوي مربوط به منطقه است انتخاب بشود بيايد مجلس برود، چون بعد نمي‌خواهد برگردد آنجا بخشدار بشود. والسلام عليكم\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي لاهوتي موافق هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر پزشكيان! اجازه مي‌دهيد من يك اخطار خدمتتان عرض بكنم؟ (نايب‌رئيس ـ نه، اخطار چه مي‌خواهيد بدهيد؟ بفرماييد) در همين مورد است، آقاي دكتر ببينيد! بنده اصل (110) را اخطار دارم. اصل (110) را استحضار داريد كه وظايف و اختيارات رهبري معظم انقلاب را اينجا مشخص مي‌كند. حضرت‌عالي باز هم استحضار داريد كه رهبري معظم انقلاب درخصوص قانون انتخاب ابلاغ سياست فرمودند، يعني الان سياست‌هايشان را در مجلس ابلاغ كردند. در بند (14) همين ابلاغ سياست‌ها آمده كه تغيير قانون انتخابات نياز به دوسوم رأي دارد. \\r\\nآقاي دكتر! الان همين نماينده دولت همين‌جا يكي از بندها را مي‌خواست موافقت بكند به همين ابلاغ سياست‌هاي رهبري معظم انقلاب اشاره كرد. آقاي ساماني گفتند كه چون در ابلاغ سياست‌ها نيامده ما هم موافق هستيم. آقاي دكتر! عرض من اينجا است، تمام اين كارهايي كه الان ما داريم انجام مي‌دهيم خلاف آن ابلاغ سياست‌ها است. من از جناب‌عالي مي‌خواهم عاجزانه خواهش بكنم، چه ثلمه‌اي به عالم اسلام وارد مي‌شود؟ (نايب‌رئيس ـ وارد نيست، مخالفتتان را بفرماييد) \\r\\nدوستان ببينيد! مخالف محترم مخالفت نكردند. جناب آقاي نوروزي هم به نوعي موافق بودند. برادر خوب ما جناب آقاي نقوي بحث والدين را تقاضاي حذف دادند. اينجا درست آمده، يعني هدف قانونگذار و كميسيون اين بوده كه اثبات بكند اين فرد بچه و ساكن همان‌جا است، يعني گفته خودش و حداقل يكي، حالا پدر و مادر و همه مسائلي كه آقاي نوروزي نام بردند را نگفته، اينجا گفته «خود يا» آقاي دكتر نوروزي! ببينيد شرايط را چقدر كميسيون دقت كرده. گفته يا خودش به خاطر اينكه اثبات بكند كه فرد ساكن آنجا است گفته خودش. اگر خودش متولد آنجا نبوده حداقل يكي از والدينش متولد همان محدوده جغرافيايي باشد يا پنج سال سابقه سكونت مستمر يا غيرمستمر داشته باشد. \\r\\nبنابراين آن چيزي كه كميسيون تعيين كرده واقعاً جامع و كامل است. هدف اين است كه اثبات بكند فرد آنجا سكونت داشته يا اينكه متولد آنجا است. من خواهش مي‌كنم به اين پيشنهاد حذف رأي مخالف بدهند.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 209 نفر،‌ نمايندگان محترم لطفاً نظر خودتان را راجع به اين پيشنهاد حذف جزء تبصره (1) اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كامران مي‌خواهند «7 سال» را «10 سال» بكنند.\"], [\"مسعود پزشکیان\", \"آقاي كامران! اجازه بدهيد رد شويم.\"], [\"احمد بیگدلی\", \"ما هم پيشنهاد داريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد شما شبيه پيشنهاد آقاي نقوي‌حسيني بود. شما اينجا بياييد، مطرح شد، قابل طرح نيست.\"], [\"مسعود پزشکیان\", \"آقاي كامران! اجازه مي‌دهيد رد شويم؟ خيلي ممنون.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جناب اصغر سليمي هم مي‌خواهند بگويند «متصل به زمان ثبت‌نام» حذف بشود.\"], [\"مسعود پزشکیان\", \"آقاي دكتر مطرح مي‌كنيد؟ بفرماييد.\"], [\"اصغر سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nسلام و صبح‌بخير خدمت همكاران محترم. در تبصره (1) مي‌گويد هر داوطلب نمايندگي بايد خود يا يكي از والدين متولد محدوده جغرافيايي حوزه انتخابيه فرعي محل ثبت‌نام باشد يا سابقه حداقل هفت سال سكونت غيرمستمر يا سابقه حداقل پنج سال سكونت مستمر متصل به زمان ثبت‌نام در آن محدوده يا سابقه نمايندگي مجلس شوراي اسلامي در حوزه را داشته باشد. \\r\\nاين «متصل به زمان ثبت‌نام» به نظر من زيادي است و ما واقعاً محدوديت ايجاد مي‌كنيم و اگر هم حالا بحث استاني را ما مدنظر قرار مي‌دهيم چرا اين‌قدر بياييم محدودش بكنيم؟ آن زمان «مستمر متصل به زمان ثبت‌نام» اگر حذف بشود شرايط بهتري براي بقيه افراد ايجاد مي‌شود و يك مقداري هم افرادي كه زماني كه متصل به زمان ثبت‌نام است در آن حوزه مسئوليتي دارند، مدير هستند، شش ماه قبل استعفا مي‌دهند براي آنها شرايط بهتر است و اگر ما اين مستمر متصل را حذف بكنيم قطعاً از خيلي اختلافات و مسائل ديگر جلوگيري مي‌كنيم. انتظار داريم كه «متصل به زمان ثبت‌نام» را حذف بكنيد، متشكرم.\"], [\"علیرضا رحیمی\", \"متشكرم، آقاي رئيس! اخطار و تذكر هم داريم.\"], [\"مسعود پزشکیان\", \"اگر مخالف و موافق صحبت نكند به رأي بگذاريم. دولت و كميسيون هم مخالف هستند. (حاجي‌دليگاني ـ آقاي رئيس! تذكر در همين مورد است) ديگر مخالف و موافق ندارد.\"], [\"علیرضا رحیمی\", \"آقاي دكتر! مخالف اصرار دارند.\"], [\"مسعود پزشکیان\", \"بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي تركي صحبت مي‌فرماييد؟ جناب آقاي تركي مخالف هستند، بفرماييد.\"], [\"مسعود پزشکیان\", \"آقاي تركي! اگر اجازه بدهيد رد شويم، پس چهارشنبه و پنج‌شنبه اينجا تشريف داريد. آقاي حاجي! بنشين، آنجا يك نرم‌افزار است، داد نزن. بنشين، چشم. (حاجي‌دليگاني ـ داد نمي‌زنم) پس داريد چكار مي‌كنيد؟‌ سر جايت بنشين (حاجي‌دليگاني ـ هركسي يك احترامي دارد) داد زدن شما احترام است؟ لطفاً بنشين. مخالف صحبت كند، آقاي دكتر بفرماييد.\"], [\"اکبر  ترکی\", \"بسم الله الرحمن الرحيم \\r\\nمختصر عرض مي‌كنم، عرض سلام و ادب خدمت همكاران محترم دارم. اين قيد اگر كه حذف نشود بهتر است، به خاطر اينكه يك كسي در يك شهرستاني پنج سال به عنوان فرماندار يا يكي از مسئولين اجرايي يا معلم يا استاد كار كرده، ولي اوايل عمرش بوده، وسط‌هايش بوده. رفته و شناختي ديگر خيلي از آن شهرستان ندارد. اين است كه مي‌گويند متصل به زمان ثبت‌نام باشد به خاطر اين است كه آن فرد در آنجا پنج سال به صورت متوالي بوده و الان هم شناخت از آن شهرستان دارد،‌ اما اگر ما قيد را برداريم ممكن است فرد (30) سال پيش پنج سال در يك شهرستاني بوده، الان (20)، (25) سال از زمان حضور او در آن شهرستان گذشته، شناختي از فرهنگ مردم و امكانات آنجا ديگر ندارد. \\r\\nدر نتيجه آن فردي كه چندين سال حداقل پنج يا هفت سال در آنجا كار كرده باشد و هنوز متصل به اين زمان باشد اين مي‌شود قابل قبول باشد، ولي اگر فاصله افتاده باشد معمولاً شناختي از مردم و مشكلات آنجا ندارد و بهتر است كه اين قيد باشد و حذف نشود.\"], [\"مسعود پزشکیان\", \"متشكرم.\"], [\"علیرضا رحیمی\", \"آقاي رئيس! همكاران تذكر دارند.\"], [\"مسعود پزشکیان\", \"تذكر را هم بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان تشكر مي‌كنم، منتها كلمات و واژه‌هايي كه به كار برده مي‌شود بايد طوري كلمات استفاده بشود كه برداشت نامطلوب از آن نشود. تذكر بنده تبصره (2) ماده (97) است. ببينيد چه مي‌گويد، مي‌گويد «مجلس براي رسيدگي به طرح‌ها و لوايحي كه در شش جلسه به اتمام نرسد از جلسه هفتم همه‌روزه به جز روزهاي تعطيل تشكيل مي‌شود و افزايش ساعت» فلان. اين قسمت آخرش را كاري نداريم. آقاي رئيس! اين شش جلسه‌اي كه اينجا گفته شش جلسه پشت‌سر هم هست. يعني ما جلسه‌‌اي كه ديروز داشتيم موضوع‌مان انتخابات نبوده (نايب‌رئيس ـ از كجا پشت سر هم آورديد؟) مشخص است، در روال مجلس و در جلسات ديگر هم همينطور است. وقتي كه مثلاً يك طرحي را مي‌فرستيم مي‌رود مجدداً در دستور مي‌آيد. (نايب‌رئيس ـ‌ متشكرم، حالا راجع به آن صحبت مي‌كنيم) آقاي رئيس! اجازه بدهيد. اينطور نيست كه نمايندگان تهديد بشوند اگر رأي ندهيد مثلاً طولاني مي‌شود، طولاني بشود چه اتفاقي مي‌افتد؟ مگر شما الان لوايح را بنا نداريد كه ارجحيت به طرح‌ها بدهيد؟ اين هم كه لايحه‌اش را دولت داده، طرحي كه سراسر اشكال دارد برگردانيد با لايحه جامع انتخابات كه دولت داده يكي بشود برگردد بيايد. من نمي‌دانم چه اصراري است كه اينقدر عجله در تصويب اين طرح هست.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، وارد نيست، چون در همين تبصره‌اي كه حضرت‌عالي فرموديد اينكه پشت سر هم باشد وجود ندارد، به اضافه اينكه تهديد نيست، آيين‌نامه‌اي است كه خودمان نوشتيم، فقط يادآوري كرديم كه اگر اين اتفاق بيفتد بايد حضور داشته باشيد. ما هم كه الحمدلله مشكلي نداريم، مي‌نشينيم تصويب مي‌كنيم، اگر حضور در مجلس را شما تهديد حساب مي‌كنيد اين ديگر بحث جدايي است. موافق صحبت بكند.\"], [\"علیرضا رحیمی\", \"جناب آقاي پوربافراني موافق هستند، بفرماييد.\"], [\"عباسعلی پوربافرانی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و صبح‌بخير خدمت همكاران عزيز و مردم شريف و خداقوت خدمت همه خدمتگزاراني كه از اقشار مختلف در مناطق سيل‌زده مشغول خدمت‌رساني به مردم عزيز سيل‌زده هستند. پيشنهاد آقاي دكتر سليمي پيشنهاد درستي است، البته من اين توضيح را بدهم كه اصل اين تبصره را من تعجب مي‌كنم كه ما چرا بايد براي انتخاب يك مجلس خوب و برخوردار از همه ظرفيت‌ها، محدوديت ايجاد بكنيم؟ اصل اين تبصره واقعاً محدوديت ايجاد كردن است. درست است كه واقعاً آن نماينده اشراف لازم را به منطقه بايد داشته باشد، اما اينكه ما بياييم يكسري محدوديت‌ها در انتخاب ايجاد بكنيم و بالاخره مردم را مواجه با يك ظرفيت محدود بكنيم اين انتخاب نخبگان صورت نمي‌گيرد. \\r\\nبنده اعتقاد دارم كه همكاران عزيز دقت بكنند، كاش آن اصل پيشنهاد كه حذف اين تبصره بود رأي مي‌آورد، با دو، سه تا رأي كم كه متأسفانه رأي نياورد. ما بايد شرايطي را انتخاب كنيم كه بهترين‌ها در مجلس بيايند و اينكه بياييم و اين محدوديت سكونت و بومي بودن و اينها را بگذاريم اينها كه نخبه‌پروري نيست، اينها انتخاب نخبه نيست، ولي حالا كه آن رأي نياورد حداقل پيشنهاد آقاي دكتر سليمي اين محدوديت را كم مي‌كند. يعني اگر كسي در آن منطقه سكونت داشت حتماً بايد اين سكونت متصل به زمان انتخابات باشد. اين چه نحوه قانونگذاري است؟ اگر واقعاً ما دنبال اشراف فرد مي‌گرديم كه نيازي به اتصال به محل سكونت نيست. الان عصر الكترونيك و ديجيتال است. شما آنلاين از همه اخبار منطقه، از وضعيت منطقه و همه شرايط منطقه آگاه هستيد. چه ربطي دارد كه حتماً بايد سكونت‌تان در آن منطقه متصل به زمان انتخابات باشد. به نظر من حداقل براي اينكه اين محدوديت‌ها را كم بكنيم به پيشنهاد حذف اين متصل بودن رأي بدهيم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون. حضار 213 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين حذف اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! آقاي دكتر بيگدلي پيشنهاد دارند كه اين بخش «با سابقه مستمر حداقل هفت سال سكونت غيرمستمر» را اصلاح بكنند، اينجا پيشنهادتان واضح نيست، بفرماييد.\"], [\"احمد بیگدلی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام و وقت‌بخير خدمت همكاران عزيز و بزرگوار و مردم شريف ايران اسلامي. تقدير و تشكر از وزيراني كه در بحث سيل كمك مردم بودند، نهادهاي نظامي، انتظامي و مخصوصاً‌ مردم ايران اسلامي كه همت كردند به ياري افراد سيل‌زده پرداختند. آقاي دكتر ببينيد! ما اينجا آورديم كه طرف يا والدينش يا خودش متولد حوزه فرعي باشد، يك كلمه آمده «يا هفت سال غيرمستمر يا پنج سال مستمر». ببينيد! حالا اين روال است، شايد قانوني هم نباشد؛ وظايف يك دهيار، بخشدار، رؤساي ادارات، فرماندار، مديركل و استاندار را مردم از يك نماينده مي‌خواهند. فردي كه مي‌‌خواهد كانديدا بشود وقتي نمي‌داند در يك شهرستان چندهزار نفر جمعيت دارد،‌ چندتا روستا دارد، مشكلات آب، گاز، راه و مردمش چيست و روستاهايش چقدر جمعيت دارند بالاخره حالا يك موقعيتي به دست آورده، يك جايي تحصيلاتي كسب كرده مي‌خواهد بيايد كانديدا بشود. \\r\\nپيشنهاد من اين است كه اين «يا» دوم قبل از «هفت سال» حذف بشود و به «و» تبديل بشود. يعني فرد يا خودش يا والدينش متولد آنجا باشد و هفت سال غيرمستمر يا پنج سال مستمر آنجا سكونت منتهي به انتخابات را داشته باشد. مي‌خواهيم كلمه «يا» كه يك مقدار از لحاظ نگارشي هم شايد درست نباشد به «و» تبديل بشود. آقاي دكتر! مي‌دانيد وظايف نمايندگي الان باعث شده كه فرد به تمام حوزه‌هاي اجتماعي،‌ اقتصادي، سياسي و تمامي مشكلات ريز مردم آگاهي داشته باشد، جمعيت را بداند، تعداد روستاها و مشكلات راه‌ها را بداند. مثلاً الان سيل آمده، كسي وقتي نمي‌داند چند تا روستا دارد، مشكلات مردمش چيست و اشرافيت ندارد چطور مي‌خواهد برود خدمت‌رساني كند؟ پس خواهشم از نمايندگان محترم اين است كه اين كلمه «يا» به «و» تبديل بشود تا اين مشكلاتي هم كه بقيه دوستان مد نظر داشتند به نظر من با اين طريق رفع مي‌شود، متشكرم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، مخالف اگر صحبت نكند دولت و كميسيون هم مخالف هستند. حضار 213 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! آقاي فولادگر تذكر دارند.\"], [\"مسعود پزشکیان\", \"اگر تذكر راجع به دستور است، بفرماييد.\"], [\"حمیدرضا فولادگر\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس،‌ اعضاي هيأت‌رئيسه و همكاران گرامي خسته نباشيد. من تذكر مواد (22) و (97) آيين‌نامه را دارم. جناب آقاي رئيس ببينيد! يك سال از مجلس دهم باقي مانده و ده‌ها لايحه و طرح‌هاي مهم كه در مباحث اقتصادي و رونق توليد و بقيه‌ بحث‌ها هست مانده. اين طرح اصلاح قانون انتخابات بنا بود به انتخابات اين دوره برسد. اگر قرار است در انتخابات اين دوره اين طرح به ثمر برسد ماده (97) بايد اجرا بشود زودتر تكليف اين طرح مشخص بشود. با اين وصفي كه ما براي يك «و» و يك «يا» هم مخالف و موافق صحبت مي‌كنند بعد هم طول مي‌كشد عملاً به اين دوره نمي‌رسد. يا جمعش كنيم به آن طرح‌ها و لوايح مهم برسيم، يا اينكه تمامش كنيم اقلاً به اين دوره برسد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، از تذكرتان تشكر مي‌كنيم. به هر حال حق با شما است، اگر زود تمام نشود اين مشكلات پيش مي‌آيد. كمك بكنيد كه يك مقدار اين حذف و چيزهاي جزئي را سريع‌تر بتوانيم رد شويم، خيلي ممنون.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"با اين حساب آقاي محجوب از پيشنهاد حذفشان منصرف هستند؟\"], [\"مسعود پزشکیان\", \"آقاي محجوب بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي محجوب تبصره (2) را مي‌‌خواهند حذف كنند، بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام خدمت همه همكاران محترم. آنچه كه ما قدم به قدم به سمتش پيش مي‌رويم ظاهراً مدام محدوديت‌‌ها را بيشتر مي‌كنيم. ببينيد! انتخابات بايد اينطور باشد؛ كساني كه انتخاب مي‌كنند تقريباً بايد بتوانند قريبشان كانديدا بشوند و بالقوه بتوانند كانديدا باشند. اينكه ما محدوديت درست مي‌كنيم (3) درصد، بعد از اين (3) درصد را مدام انواع حاشيه مي‌گذاريم و (1) درصد مي‌كنيم. حالا داريم كمتر از نيم درصد كساني كه حائز شرايط هستند را مي‌خواهيم كانديدا در حوزه‌ها بشوند. اينكه انتخابات نيست، تعريف پارلمان، مجلس، جمهوريت و دموكراسي هركدام از اينها را بچسبيد اين با اين تعاريف تعارض دارد كه اين‌همه محدوديت درست مي‌كنيم كسي كانديدا نشود. يعني عليه من كه در اين تهران كانديدا هستم كسي كه در زاهدان است چه كسي گفته نبايد بتواند با من رقابت كند؟ چه كسي اين اجازه را داده؟ مي‌گوييم به مردم توصيه كنيم، تبليغات كنيم، بگوييم هرچه بهتر است كه شما از حوزه انتخابيه‌ آدم بومي انتخاب كنيد، ولي از آن طرف شما مي‌گوييد ما انتخابات ملي و استاني مي‌خواهيم. من نمي‌فهمم اين طرح چه مي‌خواهد بگويد؟ اگر مي‌خواهد بگويد استاني يعني اينكه آدم‌‌ها ملي باشند، ديگر آدم ملي را اين‌همه شرط و شروط براي چه برايش مي‌گذاريم؟ اگر آدم غيرملي مي‌خواهيد انتخاب كنيد بگذاريد روال گذشته برود، اين طرح را براي چه آورديد؟ انتخابات روال و ترتيبي دارد پيش مي‌رود، اگر اصلاحاتي روي قانون است دولت آورده، آن لايحه مي‌تواند مطرح بشود. \\r\\nبنابراين عنايت بفرماييد اگر ما مخالفت مي‌كنيم پيشنهاد حذف مي‌دهيم نمي‌خواهيم چرخ جلسه را كند كنيم، مي‌بينيم مدام محدوديت است، محدوديت روي محدوديت است. يك محدوديت مي‌نويسيم اينطور باشد، والدينش براي آنجا باشند‌، براي اين حوزه جغرافيايي باشد، بعد مي‌گوييم حالا آن كسي كه حوزه‌‌اش را تغيير مي‌دهد با اينكه اظهرمن‌الشمس است من كه حوزه‌ام را تغيير دادم بايد شرايط داشته باشم. باز تأكيد مي‌كنيم، يعني مدام دوقفله مي‌كنيم، مي‌گوييم آقايان، برادران عزيز، خواهران عزيز! اين چيزهايي كه مصوب مي‌فرماييد اگر به قصد محدوديت براي ساير كانديدا است توجيه ندارند، انتخابات آزاد است. ما آزادي را بايد براي انتخابات تضمين كنيم. آزادي براي همه انتخاب‌شوندگان كه بتوانند انتخاب كنند، از ابتداي مشروطيت كه در ايران مجلس درست شد، در اين محوطه تاريخي مجلس مستقر شد اصل اين بود كه همه طبقات و اقشار از ضعيف و قوي بتوانند در اين مجلس حاضر بشوند. يك كارگر، كشاورز هم حاضر بشود، كم‌سواد و پرسواد هم باشد، مردم هم بطور طبيعي بهترين‌ها را انتخاب مي‌كنند. چرا اين‌همه محدوديت درست مي‌كنيم؟ اين يكي از محدوديت‌هايي است كه خود تبصره (1) محدوديت است و قفل مي‌كند. معلوم است من اگر در حوزه خودم كانديدا شدم بخواهم تغيير بدهم بايد شرايط آن حوزه را داشته باشم. نوشتن اينها هم اضافي است و هم افزودن محدوديت مجلس است، لذا پيشنهاد حذف دارم.\"], [\"مسعود پزشکیان\", \"متشكرم، اگر مخالف صحبت نكند، موافق هم صحبت نكند.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! آقاي صباغيان اخطار دارند.\"], [\"مسعود پزشکیان\", \"راجع به همين بند است؟ بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم دارم. جناب آقاي پزشكيان و دوستان نماينده ببينيد! من اخطار اصول (63)، (62) و بند (9) اصل (3) را دارم. همين‌كه آقاي محجوب هم فرمودند، از يك طرف مي‌بينيم وظيفه نماينده قانونگذاري و نظارت است، يعني اصل كار ما اين است، همه مشكلات و گله‌اي هم كه خيلي وقت‌ها داريم به همين برمي‌گردد كه ما اين دو تا كار را انجام نمي‌دهيم. \\r\\nنماينده هم نماينده آحاد ملت است، در قانون اساسي است. هدف طراحان هم اين بود كه نگاه‌ محلي نمايندگان را تبديل به يك نگاه ملي كنند. يعني اصل كار اين بوده، استاني شدن هم در همين راستا بود، منتها اينكه دوباره مي‌بينيم از يك طرف مطرح مي‌شود كه نمايندگان از آب مردم، كوچه و چيزهاي ريز مردم هم مطلع باشد و كار يك دهدار و يك شورا را بخواهد انجام بدهد. واقعاً دوستان و آقاي كوليوند! اين طرحي كه دارد نوشته مي‌شود در آينده دچار مشكل خواهيم شد. حداقل اگر واقعاً شما مي‌خواهيد نماينده در تراز يك فرد ملي باشد اين بحث‌ها و اين تبصره (1) و (2) دارد محدود مي‌كند.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، شما داريد مخالفت مي‌كنيد. ما چه خلاف قانوني انجام داديم؟\"], [\"محمدرضا صباغیان بافقی\", \"من دارم اخطار مي‌دهم.\"], [\"مسعود پزشکیان\", \"مي‌دانم، چه خلافي كرديم كه شما اخطار قانوني مي‌دهيد؟\"], [\"محمدرضا صباغیان بافقی\", \"عرض من اين است كه ما داريم نمايندگان را محدود مي‌كنيم.\"], [\"مسعود پزشکیان\", \"قانون است، رأي مي‌دهيد يا نمي‌دهيد، متشكريم.\"], [\"محمدرضا صباغیان بافقی\", \"اگر اين موارد را ما مطرح نكنيم كي مطرح كنيم؟\"], [\"مسعود پزشکیان\", \"بالاخره به عنوان موافق و مخالف مي‌توانيد صحبت بفرماييد. حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد حذف تبصره (2) اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اصل ماده (13) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دولت و كميسيون موافق هستند. آقاي دكتر خدابخشي لطفاً در رأي‌گيري مشاركت بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (رنجبرزاده ـ هنوز 30 نفر رأي ندادند) پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! آقاي دهقاني‌فيروزآبادي يك پيشنهاد الحاقي به ماده (13) دارند. ايشان پيشنهادشان را به عنوان يك ماده الحاقي دادند كه به عنوان يك تبصره الحاقي به ماده (13) مي‌فرمايند «در صورت انتزاع و الحاق بخشي از يك شهرستان به شهرستان ديگر محدوده حوزه انتخابيه جديدترين مصوبه دولت در تقسيمات كشوري مي‌باشد» بفرماييد.\"], [\"کمال دهقانی فیروزآبادی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت همه همكاران عزيز و ارجمند. اين مطلبي كه من عرض مي‌كنم شايد در كل كشور مبتلابه چند حوزه انتخابيه بيشتر نباشد، شايد به تعداد انگشتان يك دست هم نشود ولي هرگاه انتخابات مجلس برگزار مي‌شود ما اين مشكل را داريم. در قانون جديد تكليف آن حوزه‌هاي انتخابيه‌اي كه بين دو تا استان بود مشخص شد. در تقسيمات كشوري بعضاً نمي‌دانستند مثلاً اينها بايد با انتخابات استان يزد شركت كنند، چندهزار نفر هم مردم بيشتر نبودند، يا بايد با حوزه انتخابيه يك استان همجوار، حالا مثلاً كرمان يا اصفهان. \\r\\nاين مطلبي كه الان ما داريم بين دو تا شهرستان در يك استان است و به شكلي كه حوزه‌هاي انتخابيه‌شان متفاوت است. ممكن است يك بخشي يا حتي يك دهستاني طبق تقسيمات كشوري منفك و منتزع از يك شهرستان ديگري شده باشد و از نظر تقسيمات كشوري ملحق به يك شهرستاني شده باشد. قاعدتاً آن افرادي كه ملحق شدند، حدود (1000)، (2000)، (4000) نفر يك شهر يا دهستان كه با حوزه‌ انتخابيه‌اي كه به شهرستان جديد ملحق شدند بتوانند رأي بدهند. بايد با آنها باشند، ولي همچنان به جهت اين ضعف و ابهام در قانون بايد با حوزه انتخابيه قبلي باشند و اين خواست تعدادي از مردم است كه در قالب اين پيشنهاد خدمت عزيزان عرض كردم. ان‌شا‌ءالله رأي بدهند تا ملحق بشود و اين مشكل را هم بتوانيم حل كنيم.\"], [\"مسعود پزشکیان\", \"اگر مخالف صحبت نكند، كميسيون و دولت هم موافق هستند. پيشنهاد را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! خدمت عزيزان قرائت كردم. «در صورت انتزاع و الحاق بخشي از يك شهرستان به شهرستان ديگر محدوده حوزه انتخابيه، جديدترين مصوبه دولت در تقسيمات كشوري مي‌باشد». حوزه انتخابيه فرعي است.\"], [\"مسعود پزشکیان\", \"حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"فصل چهارم ـ هيأت اجرايي\\r\\nماده 15 ـ ماده (31) به‌شرح ذيل به قانون الحاق و شماره ماده (31) قبلي به ماده (31 مكرر 2) اصلاح مي‌شود.\\r\\nماده 31 ـ وزير كشور موظف است حداقل شش‌ماه قبل از پايان دوره مجلس و پيش از صدور دستور شروع انتخابات، ترتيبات تشكيل هيأت اجرايي مركزي را با تركيب ذيل فراهم آورد:\\r\\n1 ـ وزير كشور (رئيس هيأت).\\r\\n2 ـ دادستان كل كشور.\\r\\n3 ـ وزير اطلاعات.\\r\\n4 ـ رئيس سازمان ثبت احوال كشور اين «تعداد» اينجا مازاد است. \\r\\n5 ـ هفت نفر از شخصيت‏هاي ديني، سياسي، فرهنگي، اجتماعي، اقتصادي و حقوقي در سطح ملي به ‏عنوان معتمدان مردمي به گونه‌اي كه حتي الامكان يك نفر از هر يك از حوزه‌هاي مذكور در آن حضور داشته باشد.\\r\\nتبصره 1 ـ به ‌منظور تعيين معتمدان مردمي هيأت اجرايي مركزي، وزير كشور، مجموعاً (30) نفر از شخصيت‏هاي مذهبي، سياسي، فرهنگي، اجتماعي و اقتصادي كشور را كه داراي صلاحيت‏هاي مندرج در اين قانون باشند، به‏عنوان معتمد به هيأت‏ مركزي نظارت معرفي مي‌كند. پس از تأييد هيأت مركزي نظارت با رعايت تبصره (2) اين ماده، وزير كشور حداكثر ظرف مدت يك هفته، جلسه‏اي با حضور نماينده هيأت مركزي نظارت و حداقل دو‌سوم معتمدان مذكور تشكيل مي‏دهد كه ضمن آن هفت نفر معتمدان هيأت اجرايي مركزي با رأي مخفي همان معتمدان و اكثريت نسبي از ميان معتمدان تأييدشده، به‏عنوان عضو اصلي و چهار نفر عضو علي‏البدل به‏ترتيب آراء انتخاب مي‌شوند.\\r\\nتبصره 2 ـ هيأت‏ مركزي نظارت موظف است حداكثر ظرف مدت دو روز، اظهارنظر كتبي خود را نسبت ‏به تأييد صلاحيت معتمدين معرفي‌شده، به مرجع پيشنهاد‌دهنده ارسال كند. چنانچه هيأت‏ مركزي نظارت به هر دليلي كل يا تعدادي از معتمدان پيشنهادي را تأييد نكرد، مرجع مزبور موظف است به تعداد دو برابر مورد نياز، افراد ديگري كه واجد شرايط باشند به هيأت ‏مركزي نظارت پيشنهاد نمايد. هيأت‏ مركزي نظارت حداكثر ظرف مدت (24) ساعت نظر خود را كتباً اعلام مي‏نمايد. اگر براي مرتبه دوم، معتمدين پيشنهادي، مورد تأييد هيأت‏ مركزي نظارت قرار نگيرند، در صورتي‏كه حداقل (20) نفر مورد تأييد باشند، اعضاي اصلي و علي‏البدل را از ميان خود انتخاب خواهند كرد، در غير اين صورت وزير كشور با كسب نظر هيأت مركزي نظارت ظرف مدت (24) ساعت، باقي‏مانده از (20) نفر معتمد را انتخاب خواهد كرد. \\r\\nتبصره 3 ـ جلسات هيأت‏اجرايي مركزي با حضور نه نفر رسميت مي‏يابد و مصوبات آن با رأي حداقل هفت نفر از اعضاي داراي حق رأي معتبر است. \\r\\nتبصره 4 ـ اولين جلسه هيأت اجرايي مركزي با دعوت وزير كشور تشكيل مي‏شود و نايب‌رئيس از بين اعضاي هيأت با اكثريت آراء انتخاب مي‌شود. مسئوليت دبيري هيأت اجرايي مركزي با دبير ستاد انتخابات كشور خواهد بود كه با پيشنهاد وزيركشور و تأييد هيأت ‏اجرايي مركزي انتخاب مي‏شود. \\r\\nتبصره 5 ـ هيأت اجرايي مركزي موظف است كليه صورتجلسات و مصوبات خود را نزد هيأت مركزي نظارت ارسال نمايد. تصميمات هيأت ‏اجرايي مركزي انتخابات نبايد موجب تداخل در وظايف و اختيارات نظارتي هيأت مركزي نظارت گردد؛ در غير اين صورت، تصميمات مذكور، باطل و هرگونه اقدامي در اين جهت ممنوع است. مرجع تشخيص موضوع اين تبصره، هيأت مركزي نظارت است.\\r\\nتبصره 6 ـ هيچ‌يك از اعضاي هيأت اجرايي مركزي نبايد نامزد انتخابات باشند. \\r\\nآقاي كامران! شما پيشنهادتان را بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nما آقاي كوليوند را گذاشتيم فكر كرديم تبعيت مي‌كنند بدتر كردند. لذا اگر مطرح نكنند من حرفي ندارم، اما پيشنهادي كه بنده دادم؛ ببينيد! وقتي معتمدين در استان‌ها انتخاب مي‌شوند خيلي بالا و پايين مي‌شوند. بعضي هم در انتخابات معتمدين انصاف رعايت نمي‌شود. آدم خوبي است ناگهان به او گير مي‌دهند، يك هيأت حقوقي است كه گفتيم وزارت كشور با همكاري هيأت حقوقي اين كار را بكند. خروجي‌اش چيست؟‌ آدم‌هاي سالم‌تر انتخاب مي‌شوند. وقتي در انحصار وزارت كشور باشد و استانداري هر استان،‌ بعد هم سلايق مختلفي مي‌روند مي‌آيند و هركسي هم هواي دار و دسته خودش را دارد. اينها ديگر تعارف است كه ما بگوييم تكيه‌مان به مردم است. وقتي در سير اداري مي‌آيد اينطوري است. در كميسيون هم بحث شد ما گفتيم كه هيأت حقوقي هم اضافه بشود. وقتي هيأت حقوقي اضافه بشود بي‌كس‌ها هم مي‌توانند بيايند. ناگهان مي‌بينيد پدر سه شهيد است مي‌گوييم چه كسي بهتر از اينكه معتمد بشود. ناگهان يك نفر مي‌آيد كه اصلاً نه سابقه زندان سياسي دارد، نه سابقه جبهه دارد، نه نخبه است و بعد هم تقاضاي عمومي بسيار اهميت دارد، ولي لحاظ بشود با تفكرات سياسي سر مردم كلاه مي‌رود. \\r\\nعرض بنده به اين است كه بايد منافع عمومي را دخالت داد، راهش هم اين است كه حفظ و صيانت هم كرد و اين كار عاقلانه‌اي است. لذا من پيشنهاد دادم «هيأت حقوقي» هم اضافه بشود، حالا ممكن است بگوييد وقتي وزير كشور و استاندار آدم بدهد راحت‌تر است. بله، ولي دقيق‌تر نيست. معتمد هم در محل واقعاً بايد مقبوليت و ابعاد مختلفي داشته باشد، مقبوليت با رأي فرق مي‌كند. اينها مي‌خواهند كه صيانت و حفاظت كنند، اين است كه به نفع همه‌تان است. يعني به نفع مردم است، در (31) استان معتمدين كه انتخاب مي‌شوند و واقعاً روي حق و حقوق رأي‌دهنده‌ها تصميم مي‌گيرند، رضاي خدا را در نظر بگيرند كه متأسفانه رضاي خدا تا به حال در كار نبوده، رضاي باندها بوده و حواشي زيادي هم در انتخابات ايجاد مي‌شود، ولي «هيأت حقوقي» اضافه بكنيد هم سر خلق‌الله و هم خودتان كلاه نمي‌رود. اين است كه سلامتي را در انتخاب معتمدين بهتر مي‌كند كه من هم از آقاي دكتر پزشكيان اين را توقع دارم كه شما دستتان بر آتش بوده رأي بدهيد. در ادوار مختلف ما يك دست‌اندازهايي داشتيم، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"اگر مخالف صحبت نمي‌كند، موافق هم صحبت نكند. حضار 208 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. آقاي دكتر كوليوند! يك لحظه تشريف بياوريد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! آقايان: دلخوش و مصري درخواست رفع ابهام داشتند. شما ابهام را مي‌پذيريد؟\"], [\"مسعود پزشکیان\", \"آقاي دلخوش! بحث حداقل است، آن چيزي كه مي‌فرماييد چون حداقل است وزارت كشور مي‌تواند زودتر اين كار را بكند. يعني ابهام ندارد،‌ متشكرم. (دلخوش‌اباتري ـ ابهام دارد) ابهام ندارد، من بايد تشخيص بدهم ابهام دارد، متشكرم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دلخوش! رئيس جلسه بايد تشخيص بدهند، تخصيص نزده. آقاي كاتب مطرح نمي‌كنيد؟ آقاي رئيس! ماده (15) را به رأي بگذاريد.\"], [\"سیدکاظم دلخوش اباتری\", \"آقاي پزشكيان من (17) انتخابات برگزار كردم، اين اشكال دارد، شش ماه قبل از انتخابات همخواني ندارد.\"], [\"مسعود پزشکیان\", \"حضار 207 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اصل ماده (15) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. آقاي دلخوش! بفرماييد اينجا. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 17 ـ ماده ذيل به عنوان ماده (32 مكرر 1) به قانون الحاق مي‌شود:\\r\\nماده 32 مكرر 1 ـ به ‌منظور تعيين معتمدان هيأت اجرايي فرعي، فرماندار، مجموعاً (30) ‌نفر از شخصيت‏هاي مذهبي، سياسي، فرهنگي و اجتماعي و اقتصادي محل كه داراي صلاحيت‏هاي مندرج در اين قانون باشند را به‏ عنوان معتمد به هيأت‏ نظارت مربوطه معرفي مي‏نمايد. پس از تأييد هيأت نظارت با رعايت تبصره اين ماده، فرماندار حداكثر ظرف مدت يك هفته جلسه‏اي با حضور هيأت نظارت شهرستان و حداقل دوسوم معتمدان مذكور تشكيل مي‏دهد كه ضمن آن هفت نفر معتمدان هيأت اجرايي با رأي مخفي و اكثريت نسبي به‏ عنوان عضو اصلي و پنج نفر عضو علي‏البدل به ‏ترتيب آرا انتخاب مي‌شوند.\\r\\nتبصره 1 ـ هيأت‏ نظارت مربوطه موظف است حداكثر ظرف مدت دو روز، اظهارنظر كتبي خود را نسبت ‏به تأييد صلاحيت معتمدين معرفي‌شده، به مرجع پيشنهاد‌دهنده ارسال كند. چنانچه هيأت‏ نظارت به هر دليلي كل يا تعدادي از معتمدان پيشنهادي را تأييد ننمود، مرجع مزبور موظف است به تعداد دو برابر مورد نياز، افراد واجد شرايط ديگري را به هيأت‏ نظارت پيشنهاد نمايد. هيأت‏ نظارت حداكثر ظرف مدت (24) ساعت نظر خود را كتباً اعلام مي‏نمايد. اگر براي مرتبه دوم، معتمدين پيشنهادي، مورد تأييد هيأت‏ نظارت مربوطه قرار نگيرند، در صورتي‏كه حداقل (20) نفر مورد تأييد باشند، اعضاي اصلي و علي‏البدل را از ميان خود انتخاب مي‌كنند، در غير اين صورت فرماندار با كسب نظر هيأت نظارت ظرف مدت (24) ساعت، باقيمانده‏ از (20) نفر معتمد را، انتخاب مي‌نمايند». «باقيماندگان» است. از (20) يا (30) نفر معتمد؟ از (20) چرا گفتيد؟ بايد «(30) نفر» باشند. عدد را دوباره نگاه كنيد، فكر كنم اشتباه كرديد.\\r\\n«تبصره 2 ـ نحوه تشكيل، مهلت و تعداد اعضاي هيأت‌ اجرايي حوزه‌هاي انتخابيه تابعه فرعي با هيأت اجرايي حوزه انتخابيه فرعي يكسان و تركيب آن نيز متناظر با هيأت اجرايي حوزه انتخابيه فرعي است».\\r\\n آقاي دكتر! ماده را به رأي بگذاريد. آقاي دكتر! (20) درست است.\"], [\"مسعود پزشکیان\", \"حضار 207 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (17) اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 19 ـ ماده (33) قانون به شرح ذيل اصلاح مي‌شود:\\r\\nماده 33 ـ شرايط معتمدان هيأتهاي اجرايي، اعضاي هيأتهاي نظارت و ناظران شوراي‌ نگهبان به شرح زير مي‌باشد:\\r\\n1 ـ ايمان و التزام عملي به اسلام و قانون ‌اساسي. \\r\\n2 ـ حسن شهرت.\\r\\n3 ـ سواد خواندن و نوشتن.\\r\\n4 ـ عدم وابستگي به گروه‌هاي غيرقانوني.\\r\\n5 ـ عدم سابقه محكوميت كيفري مؤثر و محروميت از حقوق اجتماعي.\\r\\n6 ـ عدم سابقه محكوميت به تخلفات و جرائم انتخاباتي.\\r\\nتبصره 1 ـ هيأتهاي اجرايي اقليت‌هاي ديني بايد به دين خود پايبند باشند.\\r\\nتبصره 2 ـ هيأتهاي اجرايي و وزارت كشور و فرمانداري ها و بخشداري‌ها مكلفند در صورت اطلاع از عدم وجود شرايط موضوع بندهاي (4)، (5) و (6) اين ماده درخصوص اعضاي شعب ثبت‌نام و أخذ رأي و بازرسان و نمايندگان وزارت كشور، فرمانداري‌ها و بخشداري‌ها اقدام به تغيير اعضاي مزبور نمايند.\\r\\nتبصره 3 ـ هيچ‏يك از اعضاي هيأت اجرايي و ناظران شوراي نگهبان و اعضاي شعب ثبت‏نام و أخذ رأي نبايد با داوطلبان انتخابات به ‏ترتيب ذيل خويشاوندي نسبي يا سببي داشته باشند:\\r\\nالف ـ خويشاوندي نسبي: پدر، مادر، فرزند، برادر و خواهر. \\r\\nب ـ خويشاوندي سببي: همسر و پدر، مادر، برادر و خواهر وي. آقاي حاجي‌دليگاني هم كه ان‌شا‌ءالله منصرف هستند. آقاي دكتر! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"آقاي دليگاني! اجازه مي‌دهيد رد شويم؟ حضار 208 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل اين ماده (19) اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 19 مكرر ـ ماده (40) قانون به شرح زير اصلاح مي‌شود:\\r\\nهيأت اجرايي حوزه انتخابيه فرعي و حوزه‌هاي انتخابيه تابعه فرعي پس از تعيين محلهاي استقرار شعب ثبت‌نام و أخذ رأي براي هر شعبه ثبت‌نام و أخذ رأي، پنج ‌نفر (و در شعب پرتراكم به تشخيص هيأت اجرايي هفت‌ نفر) از معتمدين محل كه داراي سواد خواندن و نوشتن باشند، انتخاب و به فرماندار يا بخشدار جهت صدور حكم معرفي مي‌نمايند. \\r\\nآقاي دكتر! پيشنهادي نداريم، به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 211 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به ماده (19) مكرر اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 25 ـ ماده (۵۵) به شرح ذيل اصلاح مي‌شود:\\r\\nماده 55 ـ هريك از نامزدها به‏تنهايي يا چند نامزد مشتركاً مي‏توانند به طريق زير براي شعب أخذ رأي، يك نماينده به هيأت ‏نظارت حوزه‏ انتخابيه معرفي نمايند:\\r\\nالف ـ حوزه‏هاي داراي يك نماينده، به‏ازاي هر يك صندوق يك نماينده.\\r\\nب ـ حوزه‏هاي داراي دو نماينده، به‏ازاي هر چهار صندوق يك نماينده.\\r\\nج ـ حوزه‏هاي داراي سه نماينده، به‏ازاي هر نه صندوق يك نماينده.\\r\\nد ـ حوزه‏هاي داراي چهار نماينده، به‏ازاي هر (12) صندوق يك نماينده.\\r\\nه‍ ـ حوزه‏هاي داراي پنج نماينده، به‏ازاي هر (15) صندوق يك نماينده.\\r\\nو ـ حوزه‏هاي داراي شش نماينده، به‏ازاي هر (18) صندوق يك نماينده.\\r\\nز ـ حوزه‌هاي داراي بيش از شش نماينده، به ازاي هر (20) صندوق يك نماينده. \\r\\nهمچنين متناسب با تعداد نمايندگان هر حوزه‏ انتخابيه، به همان تعداد از صندوق‏ها يك نماينده وجود دارد و حوزه انتخابيه تهران به ازاي هر (30) صندوق داراي يك نماينده است.\\r\\nاين نمايندگان مي‏توانند در محل شعب أخذ رأي حضور داشته باشند. چنانچه تخلفي در شعب أخذ رأي صورت گيرد، بدون دخالت، مراتب را به هيأت‌هاي اجرايي و نظارت بخش يا مراكز شهرستان كتباً اعلام مي‌نمايند.\\r\\nحضور نمايندگان هريك از نامزدها تا پايان أخذ رأي و شمارش آرا و تنظيم صورتجلسه بلامانع است. ممانعت از حضور نمايندگان نامزدها در شعب أخذ رأي از هر طريق ممنوع است و جرم محسوب مي‏گردد و متخلف به مجازات مقرر در تبصره (4) اين ماده محكوم مي‌شود.\\r\\nتبصره 1 ـ نمايندگان نامزدها بايد توسط نامزد يا مسئول ستاد اصلي تبليغات هريك از نامزدها تا پنج روز قبل از روز أخذ رأي به فرماندار يا بخشدار مربوط معرفي شوند. فرمانداران يا بخشداران موظفند كارت هريك از نمايندگان مذكور را براي شعبه معرفي‌شده توسط نامزد يا مسئول ستاد اصلي تبليغات وي تا دو روز قبل از روز أخذ رأي به مسئول ستاد اصلي تبليغات نامزد مربوط تحويل دهند.\\r\\nتبصره 2 ـ كاركنان (پرسنل) شاغل نيروهاي نظامي، انتظامي، اطلاعاتي و امنيتي نمي‌توانند از طرف هيچ نامزدي نمايندگي داشته باشند.\\r\\nتبصره 3 ـ نمايندگان نامزدها درصورت هرگونه اعتراض يا مشاهده تخلف، مراتب را شخصاً يا توسط نامزد، كتباً به هيأتهاي اجرايي و نظارت يا نماينده فرماندار يا ناظر شعبه اعلام مي‌كنند. حضور نمايندگان نامزدها قبل از پلمپ صندوق‌هاي أخذ رأي و شروع رأي‌گيري تا پايان أخذ رأي، خواندن و شمارش آرا و تنظيم صورتجلسه نتايج أخذ رأي بلامانع است و ممانعت از حضور نمايندگان نامزدها در شعب أخذ رأي و حسب مورد اماكن تجميع آراي انتخابات، ممنوع است.\\r\\nتبصره 4 ـ عدم حضور نمايندگان نامزدها مانع از شروع أخذ رأي، شمارش و تجميع آرا و ساير اقدامات قانوني نيست. بعد از اعلام نتايج توسط وزارت كشور، درصورت درخواست نامزد، نتيجه آراي شعب در اختيار وي قرار مي‌گيرد.\\r\\nتبصره 5 ـ نمايندگان نامزدها حق تبليغ له يا عليه هيچ‌يك از نامزدها يا دخالت در انجام وظايف اعضاي شعب أخذ رأي را ندارند. درصورت تخلف با تنظيم صورتجلسه توسط نماينده فرماندار و ناظر شعبه، ضمن ضبط كارت متخلف، وي از شعبه أخذ رأي مربوط اخراج شده و مراتب به مراجع صالح قانوني اعلام مي‌شود.\\r\\nتبصره 6 ـ حضور ديگر افراد به‏جز مسئولين (مسئولين و اعضاي صندوق‏هاي أخذ رأي، ناظران شوراي نگهبان، نمايندگان و بازرسان وزارت‏ كشور و نمايندگان نامزدها) در شعب أخذ رأي تحت هر عنوان ممنوع است و جرم محسوب مي‏گردد. مأمورين انتظامي و مسئولين صندوق‏هاي أخذ رأي موظفند از حضور افراد غيرمسئول جلوگيري به‏عمل آورند. متخلفان علاوه‌ بر جزاي نقدي درجه شش به هشت سال محروميت از عضويت و مسئوليت در شعب أخذ رأي محكوم مي‌شوند.\\r\\nتبصره 7 ـ احزاب و گروه‌هايي كه مطابق اين قانون فهرست انتخاباتي خود را ارائه نموده‌اند، مي‌توانند به‌ نمايندگي از نامزدهاي عضو فهرست، اقدام به معرفي نماينده كنند. در اين صورت نامزدهاي عضو فهرست، حق معرفي نماينده مستقل ندارند. \\r\\nپيشنهاد حذف كل ماده را آقاي قاضي‌پور دادند.\"], [\"مسعود پزشکیان\", \"آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد محضر ملت بزرگ، شما همكاران عزيز عصاره ملت در خانه ملت. آقاي پزشكيان! اول اخطار بند (9) اصل سوم قانون اساسي «رفع تبعيضات ناروا و ايجاد امكانات عادلانه براي همه در تمام زمينه‌هاي مادي و معنوي است». كانديدا، كانديدا است، چه فرقي مي‌كند؟ يك حوزه يك كانديدا و يك حوزه شش كانديدا. آن يك حوزه در هر صندوق يك نفر، در حوزه‌اي كه شش كانديدا است براي (20) صندوق يك نفر باشد. شما در تبريز شش تا نماينده هستيد، شما چطور يك نفر را به (20) صندوق مي‌توانيد معرفي كنيد؟ يعني چقدر وقت داريم؟ از هشت صبح تا هشت بعدازظهر اين نماينده حضرت‌عالي در شهرستان قهرمان تبريز (20) حوزه را چطور سر بزند؟‌ اين كلاس گذاشتن است. آقاي پزشكيان! اين تبعيض است.\"], [\"مسعود پزشکیان\", \"وارد است، آقاي كوليوند! شما اين مسأله را چطور مي‌خواهيد توجيه بكنيد؟\"]]}}}"