"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"201\", \"session\": \"346\", \"date\": \"1398-04-31\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 201 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و چهل و ششم روز ‌‌دوشنبه سي و يكم تير ماه 1398 هجري‌شمسي مطابق با نوزدهم ذي‌القعده 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماندهاي عادي با اولويت استان‌هاي ساحلي و كلان‌شهرها با مشاركت بخش غيردولتي.\\r\\n 2 ـ گزارش كميسيون برنامه و بودجه و محاسبات در مورد لايحه دوفوريتي اصلاح بند «الف»‌ تبصره (11) ماده‌واحده قانون بودجه سال 1398 كل كشور.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان.\\r\\n4 ـ ادامه رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\n5 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد رد طرح يك‌فوريتي راه‌اندازي و استفاده از پيام‌رسان‌هاي مالي و انعقاد پيمان‌هاي پولي دو و چندجانبه در تجارت خارجي.\\r\\n7 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"سيدمهدي  تاج زاده\", \"(آيات 23 ـ 15 از سوره مباركه «ذاريات» توسط قاري محترم آقاي سيدمهدي تاج¬زاده تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nإِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَ عُيُونٍ * آخِذِينَ ما آتاهُمْ رَبُّهُمْ إِنَّهُمْ كانُوا قَبْلَ ذلِكَ مُحْسِنِينَ * كانُوا قَلِيلاً مِنَ اللَّيْلِ ما يَهْجَعُونَ * وَ بِالْأَسْحارِ هُمْ يَسْتَغْفِرُونَ * وَ فِي أَمْوالِهِمْ حَقٌّ لِلسَّائِلِ وَ الْمَحْرُومِ * وَ فِي الْأَرْضِ آياتٌ لِلْمُوقِنِينَ * وَ فِي أَنْفُسِكُمْ أَ فَلا تُبْصِرُونَ * وَ فِي السَّماءِ رِزْقُكُمْ وَ ما تُوعَدُونَ * فَوَ رَبِّ السَّماءِ وَ الْأَرْضِ إِنَّهُ لَحَقٌّ مِثْلَ ما أَنَّكُمْ تَنْطِقُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي تاج‌زاده قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«پرهيزگاران در باغ‌ها و چشمه‌سارانند، آنچه را پروردگارشان عطا فرموده مي‌گيرند زيرا كه آنها پيش از اين نيكوكار بودند و از شب اندكي را مي‌‌غنودند و در سحرگاهان از خدا طلب آمرزش مي‌كردند و در اموالشان براي سائل و محروم حقي معين بود. و روي زمين براي اهل يقين نشانه‌‌هايي متقاعدكننده است و در خود شما، پس مگر نمي‌بينيد؟ و روزي شما و آنچه وعده داده شده‌ايد در آسمان است، پس سوگند به پروردگار آسمان و زمين كه واقعاً او حق است، همان‌گونه كه خود شما سخن مي‌گوييد». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: سامري نماينده محترم خرمشهر، عارف نماينده محترم تهران، كريمي نماينده محترم بيجار و همايون يوسفي نماينده محترم اهواز.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به لايحه كمك به ساماندهي پسماندهاي عادي با مشاركت بخش غيردولتي (ثبت 335)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nدستور اول ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماندهاي عادي با اولويت استان‌هاي ساحلي و كلان‌شهرها با مشاركت بخش غيردولتي است. آقاي دكتر! ما به سه ماده رسيدگي كرديم، ابتداي ماده (4) هستيم (رئيس ـ قرائت بفرماييد).\\r\\n«ماده 4 ـ سرمايه‌گذاري در ايجاد و بهره‌برداري از تأسيسات تبديل پسماند به انرژي معاف از پرداخت ماليات بر ارزش افزوده مي‌‌باشد. قراردادهاي خريد تضميني برق از تأسيسات مذكور و عوارض مندرج در ماده (2) اين قانون نيز شامل اين معافيت‌ها است». آقاي دكتر! اين خلاف برنامه هم البته هست، پيشنهاد حذف هم داريم، پيشنهاد حذف اولويت دارد، آقاي حاجي پيشنهاد حذفتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nاين حذفي كه بنده پيشنهاد دادم به جهت اين است كه بخش عمده‌اي از درآمدهاي امروزه كشور آن مربوط به مباحث مالياتي است، اگر بنا باشد كه در هر لايحه و هر طرحي كه دارد مصوب مي‌شود ما معافيت مالياتي قائل بشويم اين باعث مي‌شود كه درآمد كشور كم بشود و يكي از موارد هم در اين موضوع است. به نظر نمي‌رسد كه ضرورتي داشته باشد ما اينجا مصوبه‌اي را تصويب كنيم كه باعث كاهش درآمد دولت بشود. لذا پيشنهاد حذف اين بخش را دارم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"آقاي عباس گودرزي مخالف هستند، بفرماييد.\"], [\"عباس گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و صبح‌بخير خدمت همكاران عزيز و عرض احترام خدمت ملت شريف ايران دارم. همكاران عزيز عنايت داشته باشيد! من خيلي به اختصار عرض مي‌كنم، ديروز هم گفتم، بحث پسماندها اگر مديريت نشود و اقدام لازم را به وقت انجام ندهيم در آينده به يك چالشي براي ما تبديل مي‌شود، هزاران تن زباله، پسماند و اينها مسأله‌‌اي نيست كه ما بخواهيم به راحتي از كنارش عبور بكنيم و شرط عقل اين است كه ما براي اينكه سرمايه‌گذاران را در اين مسير سوق بدهيم كه اين چالش و تهديد آينده را نه تنها از ما بردارند، بلكه به يك فرصت تبديل بكنند. چالشي كه امروز براي ما هزينه‌هاي هنگفتي ايجاد كرده ما بياييم به يك فرصت تبديل بكنيم، هم اين سرمايه‌اي كه از دست ما دارد مي‌رود بازيافت بكنيم و به گردانه و چرخه اقتصاد برگردانيم، هم فرصت‌هاي شغلي و هم اينكه يك ظرفيت‌هاي جديد ايجاد مي‌شود. اينها قابليت‌هايي است كه به صورت پنهان وجود دارد و ما بايد بالفعل بكنيم، چه كنيم؟ چطور سرمايه سرمايه‌گذار را در اين مسير بياوريم در نقطه به نقطه كشور امروز شهرداري‌ها توان ورود به اين مسأله را ندارند. شهرداري‌ها هشت‌شان گروي نهشان است، حقوق‌شان را هم به زور دارند پرداخت مي‌كنند، چطور مي‌خواهند بيايند در اين حوزه سرمايه‌گذاري كنند‌؟ گريزي نيست، الا اينكه ما سرمايه‌گذار بخش خصوصي را بياوريم. شرط عقل اين است كه ما مشوق براي اينها بگذاريم. مي‌فرمايند اينها ماليات بدهند، چون درآمد كشور كم مي‌شود، ببخشيد اگر انجام ندهند چيزي نصيب ما مي‌شود؟ اگر همه آن را به دست نمي‌آوريم همه آن را هم از دست ندهيم. از عدم اجراي بازيافت پسماندها چيزي نصيب كشور نخواهد شد، اما اگر اجرا بشود ماليات هم ندهند عايدات و خيرات فراواني براي كشور و ملت ما خواهد داشت. \\r\\nلذا پيشنهاد من اين است كه همكاران عزيز و محترم با حذف معافيت ماليات در اين حوزه مخالفت بكنند. در سنوات بعد مي‌شود چنانچه رونق گرفت و از اين فرصت به نحو احسن استفاده شد و سرمايه‌گذار وارد كار شد تصميمات جديدي به اقتضاي حال گرفت، خيلي متشكرم. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"متشكريم،‌ موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي حسن كامران موافق هستند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nقبل از شروع صحبتم به آقاي مهدي حيدري از روستاي دشتي به سبب قهرماني‌شان در جهان براي چندمين بار تبريك مي‌گويم، اين بار هم طلا گرفتند و فردي متدين و ولايي است. به خانواده عزيزشان تبريك مي‌گويم. \\r\\nاما راجع به بحث؛ ببينيد! شما از مرده‌شور ماليات مي‌گيريد، يعني وقتي شما، رئيس و كارگر و كشاورز را روي اين سنگ‌ها دراز مي‌كنند ماليات مي‌گيرند، اينها هم كه داد مي‌زنيد شما را هم دراز مي‌كنند. هرچه مي‌گويند ادياني حقوقدان است، مي‌گويند به جهنم، عملش چيست؟ پس از مرده‌شور شما داريد ماليات مي‌گيريد، (ادياني ـ 75 دارم) (75) هم به مرده‌شور بدهيد. حالا شما مي‌گوييد در اينجا معاف از ماليات،‌ جل‌الخالق، يعني شما گاهي از آن دنده مي‌افتيد و گاهي از اين دنده مي‌افتيد. فرار مالياتي را كه نبايد ما خودمان قانون و رسمي كنيم، يك‌وقتي است شما مي‌گوييد اين قاليباف كه چشم و كمرش را مي‌گذارد صنايع دستي كه در (31) استان نابود شده و بعد از ماليات معاف نيست، ايجاد شغل هم مي‌كند. اتفاقاً شغل مشاغل خانگي ايجاد مي‌كند. يك مثال بزنيد كداميك از مشاغل خانگي معاف از ماليات است كه شما اينجا آورديد؟ در صورتي كه تصادفاً مشاغل خانگي يك كار هنري هم هست، هم يك كار هنري و هم يك شغلي است كه راحت است، فولاد نيست كه گنده باشد و اين‌همه پول خرج بشود. در واقع صنايع دستي هم معاف از ماليات نيست، يك كار هنري است. \\r\\nپس ما بياييم واقعاً تعادل ايجاد بكنيم، نمي‌شود. از آن طرف براي چيزهاي ريز ماليات بگيريم، تازه فشار هم مي‌آوريم. يعني آن كسي كه خوش‌‌حساب است فشار مي‌آوريم، آن كسي كه از ماليات در مي‌رود كأنه كه اصلاً‌ ناپديد شده، مثل متهم‌ها هستند كه جلب‌شان است ولي نمي‌شود گرفت‌، بعضي‌ها هم كه فرار از ماليات دارند اينطور هستند. لذا من فكر مي‌كنم كه اين حذف بشود، چون كسي كه سرمايه‌گذار است حتماً وقتي به نفعش است مي‌آيد سرمايه‌گذاري مي‌كند، چه شما معاف كنيد و چه نكنيد. يعني آن پولدار فكر پول و سودش را مي‌كند، ولو بداند يك‌جا سود مي‌دهد و ميخچه مي‌سازند مي‌‌آيد، او دنبال منفعتش است. حالا ما كه به زور نمي‌آوريم، مي‌گوييم هركس دوست دارد بيايد سرمايه‌گذاري كند، سرمايه‌گذاري هم وقتي منفعت دارد مالياتش را بدهد. ما كه نمي‌توانيم هم امكانات به او بدهيم، هم از ماليات معاف باشد. خواهش من اين است كه اين را حذف كنيد، يعني شماها با صنايع دستي مقايسه كنيد، من هم از مرده‌شور گفتم كه اظهارنامه پر مي‌كند، مرده‌شور اظهارنامه پر مي‌كند. پس نمي‌شود كه ما اينجا معاف كنيم، خيلي ممنون.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. دولت مخالف حذف است، كميسيون بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همه همكاران محترم، خواهران و برادران عرض سلام و ادب داريم. همانطور كه مستحضر هستيد ما در بعضي از بخش‌هايي كه در كشور سرمايه‌گذاري ايجاد مي‌شود طبيعتاً اگر مشوق‌هايي نداشته باشيم مطمئناً با مشكل مواجه مي‌شويم، ما در صنايع دستي هم بخشش مالياتي داريم. در اينجا اتفاقاً در تمام كشورها اگر بررسي بكنيد يكي از مشوق‌هايي كه براي اين‌گونه سرمايه‌گذاري‌ها وجود دارد بخشودگي مالياتي است. همكاران مستحضرند الان اگر ما دريافت ماليات مي‌كنيم بخشي از اين را داريم براي اين هزينه مي‌كنيم كه آلودگي‌هاي هوا، زمين، زباله و محيط‌زيست را مديريت كنيم. اتفاقاً اگر سرمايه‌گذاري در اين مسير و هدف انجام بشود طبيعي است كه مي‌تواند بخش زيادي را از آلودگي هوا و محيط‌زيست فراهم كند. \\r\\nخواهش من اين است كه به هر شكل اگر ما معافيت‌هاي مالياتي را در اين بخش، نمي‌خواهم مستثني بكنم، ولي استان‌هايي هستند كه الان با گرفتاري‌هاي متعدد مواجهند. ما حتماً بايد در بخش سرمايه‌گذاري در بخش پسماند كه هزينه‌هاي زيادي را هم شهرها دارند و هم دولت دارد مي‌دهد معافيت داشته باشيم كه بتوانيم اين بخش را ان‌شا‌ءالله مديريت كنيم. خواهش مي‌كنيم كه به حذفش رأي ندهيد، اين را اجازه بدهيد كه باشد و سرمايه‌گذاران انگيزه بيشتري داشته باشند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 214 نفر، پيشنهاد حذف ماده (4) جناب آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! پيشنهاد جايگزين كل داريم، آقاي فولادگر! پيشنهاد شما در ماده (5) مصوبه كميسيون آمده، در ماده (4) پيشنهاد شما عين ماده (5) كميسيون است، ملاحظه بفرماييد. (كاتب ـ پيشنهاد داريم) آقاي كاتب! مي‌رسيم،‌ اول كميسيون بايد بگويند. آقاي رئيس! آقاي فولادگر در كميسيون ويژه در ماده (4) پيشنهاد جايگزين دادند، ماده (5) گزارش كميسيون اين را پوشش مي‌دهد. باز ايشان اصرار دارند كه مطرح كنند.\"], [\"علی اردشیرلاریجانی\", \"ماده (5) كلاً معاف كرده، بفرماييد توضيح بدهيد.\"], [\"حمیدرضا فولادگر\", \"بسم الله الرحمن الرحيم \\r\\nخدمت دوستان گرامي صبح‌بخير عرض مي‌كنم، گراميداشت شهداي (30) تير و با آرزوي موفقيت. من مي‌خواهم از صحبت دوستاني كه يك مقدار دغدغه اين را دارند كه ما معافيت‌هاي مالياتي را خيلي هم گسترش بدهيم و دائمي كنيم با سياست‌هاي اقتصاد مقاومتي هم شايد هماهنگ نباشد، اما از آن طرف هم بالاخره شما مي‌خواهيد در يك كاري بياييد كه خيلي متداول نبوده، ضرورت و اهميت هم دارد سرمايه‌گذار جذب كنيد. بالاخره يك مشوق مي‌خواهد، اين معافيت مالياتي مشوق است. \\r\\nجناب آقايان: دكتر لاريجاني و دكتر قاضي‌زاده! پيشنهاد ما در ماده (4) به نحوي اصلاح گزارش كميسيون از اين باب است كه اولاً گزارش كميسيون فقط ماليات ارزش افزوده را آورده، بعد در ماده (5) همانطور كه گفتيد آمده معافيت با نرخ صفر را گفته،‌ اما ما اينجا در جايگزين‌مان بحث مدت را گذاشتيم، به اين دقت كنيد! معمولاً در معافيت‌هاي مالياتي يادتان باشد در قانون رفع موانع توليد در اصلاح مواد (131) و (132) قانون ماليات‌هاي مستقيم اين معافيت‌هايي كه حتي به مناطق محروم هم داديم مدت‌دار گذاشتيم. اينكه شما دائمي و الي‌الابد معافش كنيد كه صحيح نيست. \\r\\nبنابراين پيشنهاد ما مشخصاً پنج سال است و يك تفاوت ديگر هم دارد كه مراحل اجرايي را هم گفتيم كه ديگر قابل تفسير نباشد، كاملاً روشن كرديم. جناب آقاي كولويند و نماينده دولت هم عنايت بكنند! سرمايه‌گذاري در ايجاد و بهره‌برداري از تأسيسات تبديل پسماند به انرژي و فعاليت‌هاي مرتبط با مديريت اجرايي پسماند را توضيح داديم، تفكيك از مبدأ، جمع‌آوري، پردازش، بازيافت و دفع، يعني پنج مرحله‌اش را گفتيم كه «محصول و فرآيند‌هاي توليدي آنها منطبق با الزامات فني و زيست‌محيطي است، معاف از پرداخت ماليات براي مدت پنج سال از تاريخ شروع فعاليت است». \\r\\nدرست است يك بخشي‌اش در ماده (5) آمده، ولي ما اينجا دو تا تفاوت گذاشتيم؛ يكي اينكه اولاً فقط ارزش افزوده نيست و كل ماليات است، ولي مدت‌دار است. آن پنج‌ سالي است كه شما مي‌خواهيد سرمايه‌گذار را جذب كنيد، بعد هم پنج مرحله مديريت اجرايي پسماند را گفتيم كه ديگر قابل تفسير نباشد، خيلي متشكريم، به اين پيشنهاد جايگزين رأي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"آقاي فولادگر! يعني اگر اين بخواهد تصويب بشود جايگزين مواد (4) و (5) مي‌شود؟\"], [\"حمیدرضا فولادگر\", \"بله، ماده (5) هم به نحوي اصلاح مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"جايگزين دو تا مي‌شود. مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"آقاي علي بختيار گلپايگاني مخالف هستند، بفرماييد.\"], [\"علی بختیار گلپایگانی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام خدمت همكاران ارجمند دارم. خدمتتان عرض كنيم كه اينجا پيشنهادي كه كميسيون ويژه داده دو تا تغيير جدي در آن صورت گرفته؛ يكي اينكه در متن اصلي آمده كه تبديل پسماند به انرژي صرفاً مشمول ماليات با نرخ صفر است، اينجا چيزي كه اضافه شده هم تبديل پسماند به انرژي و هم فعاليت‌هاي مرتبط با مديريت اجرايي پسماند است كه البته شرح هم داده شده، مبدأ، جمع‌آوري، پردازش، بازيافت و دفن است كه اگر ما بخواهيم همه اين بخش‌ها را معاف از ماليات بكنيم با آن هدف اصلي كه ما در اينجا داريم كه مي‌خواهيم و هدف اين لايحه اين است كه ما تبديل پسماند به انرژي را صرفاً‌ معاف از ماليات بكنيم با اين هدف تغاير دارد. \\r\\nاز يك طرف پنج سال از تاريخ شروع فعاليت براي بحث تبديل پسماند به انرژي آن جذابيت لازم براي اينكه سرمايه‌گذاران در اين بخش حضور پيدا بكنند را ندارد و ما مي‌خواهيم يك سرمايه‌گذاري جدي در اقصي‌نقاط كشور به دليل اينكه پسماند امروز يك مشكل جدي براي كشور ما ايجاد كرده براي اينها يك راهكار اجرايي و عملياتي بدهيم، لذا پنج سال آن انگيزه را ايجاد نمي‌‌كند. من خواهشم از همكاران اين است كه به همان متن اصلي كه در لايحه دولت بوده رأي بدهند و تغييري در آن صورت نگيرد و با اين پيشنهاد مخالفت كنند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي سيدمهدي مقدسي موافق هستند، بفرماييد.\"], [\"سیدمهدی مقدسی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز توجه كنيد! واقعيت امر اين است كه ما در بحث زباله در كل كشور با يك بحران جدي مواجه هستيم. بنده سه سال شهردار كلان‌شهر كرج و سال‌‌ها هم معاون سازمان شهرداري‌هاي كشور بودم. براي رفع اين بحران ما بايد براي سرمايه‌گذاري مشوق بگذاريم، غير از اين اصلاً راهي ندارد و تمايلي نيست. شهرداري‌ها هم كه توان ندارند، الان اطراف شهرها ما كوهي از زباله درست كرديم، اكثر كلان‌شهرها با بحران جدي زيست‌محيطي مواجه هستند. \\r\\nاين پيشنهاد برادر عزيزمان جناب آقاي فولادگر بينابيني است نه آن معافيت دائم و نه بحث گرفتن مشوق را دارد. اولاً پنج سال آورده، پنج سال براي ايجاد سرمايه‌گذاري براي اين موضوع كفايت مي‌كند و پنج مرحله‌ را هم آورده. آنجا به تفكيك گفته كه از مرحله جمع‌آوري تا آخر. بنابراين همكاران عزيز! اين پيشنهاد به نظر بنده پيشنهاد معقول‌تر و مناسب‌تري است، به تأييد اين رأي بدهيد تا ان‌شا‌ءالله اين جريان سرمايه‌گذاري در موضوع پسماند شكل بگيرد، يك بحران زيست‌محيطي كه همه شهرها، به ويژه‌ شهرهاي شمالي را تهديد مي‌كند از بين برود. از لطف و محبت شما سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"حضار 216 نفر، پيشنهاد جناب آقاي فولادگر را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. چون خلاف برنامه است دوسوم هم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد آقاي كاتب عين پيشنهاد آقاي فولادگر است، آقاي حاجي! شما پيشنهادتان در مورد برق است، شما فرموديد انرژي نفتي، پيشنهادتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز ببينيد! در ماده (4) گفتيم «سرمايه‌گذاري در ايجاد و بهره‌برداري از تأسيسات تبديل پسماند به انرژي»، اينجا چون برخي از پسماندها هم تبديل به گازوئيل يا ديگر مواد نفتي مي‌شود ما مي‌گوييم به خاطر اينكه (رئيس ـ وقتي انرژي نوشتند شامل هر دو مي‌شود) اگر مي‌دانيد كه شامل مي‌شود بحثي نداريم.\"], [\"علی اردشیرلاریجانی\", \"شامل هر دو مي‌شود، متشكريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي ادياني! پيشنهادتان را بفرماييد. مي‌خواهند زمان‌دار كنند، بگويند اين معافيت براي (10) سال باشد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم \\r\\nصبح قشنگ همه نمايندگان محترم و ملت بزرگ ايران خوش‌باد و بخير. در ماده (4) مربوط به لايحه كمك به ساماندهي پسماندهاي عادي با مشاركت بخش غيردولتي دو، سه نكته وجود دارد. جناب آقاي دكتر لاريجاني! همانطور كه اشاره فرموديد ما در اين لايحه در ماده (4) دو جا معاف از ماليات را داريم تجويز مي‌كنيم؛ يكي معاف از پرداخت ماليات بر ارزش افزوده است، در سطر سوم هم ماليات دوم را دارد مشمول معافيت قرار مي‌دهد و آن اينكه قراردادهاي خريد تضميني برق از تأسيسات مذكور و عوارض مندرج در ماده (2) اين قانون نيز شامل معافيت‌ها است. فلسفه وجودي ماده (4) اين انگيزه را به سرمايه‌گذار مي‌دهد كه در حقيقت با معاف بودن از پرداخت ماليات بتواند انگيزه لازم را براي سرمايه‌گذاري در حوزه مديريت پسماند و ساماندهي پسماند انجام بدهد. سؤال اينجا است؛ آيا علي‌الاطلاق و براي دائم و هميشه اين معافيت بايد اتفاق بيفتد؟ به نظر من اين خيلي با سياق قانونگذاري با نگاه به منافع آتي ملت سازگاري ندارد. ما بايد اين را مقيد به زمان كنيم، زمان‌دارش كنيم. اگر تشويق است يك، دو، پنج، (10) و (15) سال، براي الي‌الابد ما نمي‌توانيم، به جهت اينكه درست است كه لايحه دولت هم هست، اما اينطور نيست كه در لايحه دولت اشكالات جدي نباشد. تشخيص تضمين و تأييد منافع ملي برابر قانون اساسي در فرآيند قانونگذاري به عهده مجلس شوراي اسلامي است، دولت پيشنهاددهنده است، اما تأييد و تصويب به عهده مجلس است. \\r\\nلذا من پيشنهاد دارم به جهت اينكه اولاً اين بحث الي‌الابد نباشد و مقيد به زمان باشد يك دوره (10) ساله بگذاريم. اين (10) سال را ممكن است دوستان بگويند اين عدد از كجا استخراج شد؟ اين قاعده عقلايي تخفيف، تشويق و ترغيب به سرمايه‌گذاري در بسياري از كشورهاي خارجي هم اين است، يعني عدد (10)، بعضاً هم (15) مي‌گويند. لذا من پيشنهاد دادم در ماده (4) در عين اينكه مخالف برنامه است و دوسوم رأي مي‌خواهد، چون جناب آقاي قاضي‌زاده عزيز! استحضار داريد و ظاهراً عنايت هم فرموديد اين مغاير برنامه است و دوسوم رأي مي‌خواهد. ما چند نوع ماليات را داريم معاف مي‌كنيم، البته لازم است، واقعاً به خاطر اينكه هيچ سرمايه‌گذار بخش خصوصي تا الان انگيزه لازم را براي سرمايه‌گذاري در بخش پسماند نداشت به دليل اينكه تشويق‌ها و انگيزه‌ها و امتيازات لازم در حد معقول و منطقي وجود نداشت اين مي‌تواند يك انگيزه خوبي براي سرمايه‌گذاري باشد تا ان‌شا‌ءالله كشور شاهد اين باشد هرچه سريع‌تر مابه‌ازاي اين لايحه خوب دولت و با دقت و اعمال نظر دقيق و عالمانه مجلس شوراي اسلامي بحث پسماند، به ويژه در استان‌هاي شمالي و ساحلي و كلانشهرها هرچه زودتر حل بشود. لذا با حفظ اصل مسأله تشويق به جاي الي‌الابد و دائمي بودن، من زمان (10) سال را پيشنهاد دادم، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم،‌ مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي قاسم ميرزائي‌نيكو مخالف هستند، بفرماييد.\"], [\"قاسم میرزائی نیکو\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض صبح‌بخير خدمت همكاران گرامي، پيشنهاد جناب آقاي ادياني استاد بزرگوار دقيقاً در متن ماده قيد شده، وقتي كه مي‌گويد: «براساس ضوابط مصوب شوراي اقتصاد» اين ضوابط را تعيين و مشخص مي‌كند، مقرراتش را معلوم مي‌كند. جناب آقاي ادياني عزيز! واقعاً اگر همينطور معطل كنيم معلوم نيست استان‌هاي شمالي ميزان حجم پسماندهايش به كجا خواهد رسيد؟ بنابراين تا حالا هر چقدر كه مي‌‌توانستيم تلاش كرديم و از زمينه‌هاي مختلف سرمايه‌گذاري استفاده كرديم، ولي كسي جلو نيامده. بنابراين اگر اين مشوق‌ها و مسائل را مد نظر قرار ندهيم قطع به يقين اين مشكل پابرجا مي‌ماند و همينطور ادامه پيدا مي‌كند. لذا اختيار ضوابط و تعيين مادام‌العمر بودن يا نبودن، معافيت چه ميزان باشد و همه مسائلش را به آن شوراي اقتصاد سپرديم كه در ابتداي همين لايحه نيز تعريف شده، متشكريم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"سركار خانم سيده‌فاطمه ذوالقدر موافق هستند، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران. همكاران محترم! پيشنهادي كه در اينجا آقاي دكتر ادياني داشتند براي تشويق است كه اينجا در اين ماده آمده گفته كه ماليات بخشيده بشود يا مالياتي نداشته باشند، ولي من اين نكته را تأكيد مي‌كنم كه اصل تشويق لازم است، اما دائمي بودن آن و تخفيف ماليات با قواعد قانونگذاري خيلي سازگاري ندارد و فاصله زيادي دارد و تشويق نبايد شامل افراط و تفريط بشود، نبايد بدون هيچ زمان مشخصي باشد. معافيت مالياتي براي هميشه باعث مي‌شود كه درآمد دولت را كاهش بدهد و به ضرر ملت در آينده است و لذا قيد (10) سال اينجا بسيار ضروري است. درست است كه اين ماليات‌‌ها اينجا براي تشويق خوب است كه در ابتدا به سرمايه‌گذاران داده بشود كه شامل تخفيف‌ها بشوند، ولي تا چقدر تخفيف، يك، دو يا سه سال؟ تا چند سال اينها نبايد پرداخت كنند؟ اكثر كشورهاي پيشرفته دنيا كه درآمدهايشان هم براساس ماليات است و ماليات مي‌گيرند در ابتداي كار براي تشويق سرمايه‌گذاران معافيت مي‌دهند، ولي اين معافيت با قيد و شرط است و بدون قيد نيست. لذا من با پيشنهاد آقاي دكتر ادياني موافق هستم و از همكاران محترم مي‌خواهم كه به اين پيشنهاد رأي موافق بدهند، چون واقعاً مخصوصاً در اين شرايط كه دولت نياز به درآمدهاي مالياتي دارد و بالاخره اين از حالا تصويب بشود كه فعلاً اشكال ندارد، ولي براي آينده و (10) سال ديگر اينها پرداخت‌هايشان را داشته باشند، سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"حضار 214 نفر، پيشنهاد جناب آقاي ادياني را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي! پيشنهاد بعدي‌تان را مي‌خواهيد مطرح كنيد؟ بفرماييد. مي‌‌خواهند مواد نفتي را هم اضافه كنند.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران گرامي ببينيد! همانطور كه مستحضر هستيد از پسماند علاوه بر توليد برق، مواد نفتي هم به دست مي‌آيد. يكي از روش‌هاي تشويق براي سرمايه‌گذاري همچنين از طرفي بهره‌وري از اين سرمايه‌هاي ملي خريد تضميني است، يعني دولت تضمين بكند كه اين محصولي كه شما به دست مي‌آوريد را خريداري مي‌كنند. در سطر سوم خريد تضميني برق آمده، يعني در سطر سوم اين ماده (4) گفته شده كه قراردادهاي خريد تضميني برق از تأسيسات پسماند انجام بشود. ما پيشنهادي كه داريم خدمت همكاران عرض مي‌كنم كه يكي از كالاهاي ديگري هم كه از پسماند به دست مي‌آيد و مي‌تواند ارزش اقتصادي خوبي خصوصاً در امر توليد داشته باشد و با توجه به هزينه‌هايي كه مترتب بر آن است مواد نفتي است. يعني وقتي تأسيسات پسماند ايجاد مي‌شود و از قِبَل آن مي‌توانند گازوئيل، نفت گاز و ديگر محصولات نفتي را استحصال كنند، اين تضمين براي خريدش از طرف دولت باشد.\\r\\nلذا همانطور كه برق را تضميني خريداري مي‌كنند، مواد نفتي را هم دولت براساس قراردادي كه مي‌بندد بتواند خريدش را تضمين بكند كه باعث تشويق سرمايه‌گذاران در اين عرصه بشود. لذا خواهشم از همكاران اين است كه اين را هم رأي مثبت بدهند كه ان‌شا‌ءالله مصوب بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي كاتب تذكر دارند. آقاي عليرضا رحيمي مخالف هستند، بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر همكاران ارجمند، من خيلي خلاصه مطالبم را خدمت عزيزان عرض مي‌كنم، به همان نسبت كه پيشنهاد قبلي جناب آقاي حاجي كه كلمه «انرژي» مواد نفتي را هم به نوعي در بر مي‌گرفت، در مشروح مذاكرات هم ثبت شد، خود ايشان هم پذيرفتند، لذا قاعدتاً تبديل پسماند به برق و مواد نفتي يك چيز نامفهومي است و خود كلمه «انرژي» يك كلمه عام و شامل است، اگرچه تبديل پسماند به صورت متعارف و عادي در كل دنيا و كشورها اصلش تبديل به برق است، براي مصرف برق است، نه براي تبديل به نفت و گازوئيل و آنچه كه توضيح دادند. لذا من اكيداً تأكيد مي‌كنم همكاران ارجمند رأي مخالف بدهند و اين پيشنهاد اساساً با توجه به معناي انرژي كه در متن است نيازي ندارد و به نوعي غيرضروري است، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي جبار كوچكي‌نژاد موافق هستند، بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران عزيز دارم. آقاي رئيس! من قبل از اينكه مخالفت بكنم يك تذكر دارم. با توجه به اينكه ما به سمت آغاز سال تحصيلي مي‌رويم وزارت آموزش و پرورش در ايام تابستان كارش برنامه‌ريزي است. با اين مشكلات اساسي كه آموزش و پرورش دارد وزير ندارد، تذكر ما به دولت اين است كه واقعاً اين كار را در اولويت قرار بدهند.\"], [\"علی اردشیرلاریجانی\", \"آقاي كوچكي‌نژاد! اين بحث را بعداً بفرماييد، چون وسط بحث ديگري هستيم هم بحث شما تفهيم نمي‌شود و هم خلاف آيين‌نامه است، مطلب‌تان را بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"موافقت در رابطه با پيشنهاد آقاي حاجي؛ همكاران عزيز!‌ ما داريم قانون وضع مي‌كنيم و مي‌نويسيم. يكي از اشكالاتي كه در بخش قانونگذاري مجلس دارد اين است كه ما مدام قوانين خودمان را تغيير مي‌دهيم. دوستان مي‌دانند كشورهايي كه در اين بخش از تكنولوژي پيشرفته‌اي برخوردارند و زباله را تبديل كردند فقط تبديل به برق نمي‌كنند، به ساير مواد هم تبديل مي‌كنند، به موادي كه مورد نياز در جامعه است تبديل مي‌كنند. ما داريم قانون مي‌نويسيم، اگر بقيه مواد را دولت نياز داشته باشد دوباره بايد اصلاحيه بياوريم و همين قانون را اصلاح بكنيم. من معتقدم نه تنها نفت، بلكه بنويسيم ساير موادي كه مورد نياز است و دولت بايد خريداري بكند آن مواد هم در اين ماده بياوريم تا اينكه قانون تكميل و جامع بشود. اين نشود كه ما دو سال ديگر دوباره بياييم همين قانون را اصلاح بكنيم براي اينكه بايد به دولت اجازه بدهيم باز هم مواد ديگر را خريد بكند. به خاطر همين پيشنهاد آقاي حاجي به اعتقاد من خوب است، هرچند يك مقدار ناقص است، ساير مواد را اگر مي‌آورد به اعتقا من كامل‌تر بود.\"], [\"غلامرضا کاتب\", \"اخطار دارم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، اخطار در همين ماده داريد؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"نوبت آقايان: قاضي‌پور و سليمي است.\"], [\"علی اردشیرلاریجانی\", \"اگر ربطي به اين پيشنهاد ندارد، بگذريد. نسبت به پيشنهادي كه آقاي حاجي دادند است؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقايان: قاضي‌پور و سليمي هم كه اجازه مي‌فرمايند، آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر!‌ اخطار من اصل هفتاد و پنجي است. شما مي‌دانيد كه وقتي در لايحه دولت براي معافيت مالياتي اضافه مي‌شود كه ما داريم اضافه مي‌كنيم يقيناً اين نظر دولت نيست، در نتيجه بار مالي ايجاد مي‌كند و درآمد دولت را كاهش مي‌‌دهد. شما وقتي در اينجا كه قراردادهاي خريد تضميني برق كه در لايحه دولت وجود دارد، اما مواد نفتي و انرژي در لايحه دولت نيست. وقتي كه در لايحه دولت نباشد عملاً‌ معافيت مالياتي اطلاق مي‌شود، وقتي كه معافيت مالياتي برايش مترتب شد درآمد دولت را كم مي‌كند، وقتي درآمد دولت را كم كرد، اصل (75) قابل طرح نيست. من خواهش مي‌كنم حضرت‌عالي اجازه طرح ندهيد، چون اين بار مالي را ايجاد مي‌كند و براي دولت هم وجود ندارد، آقاي دكتر! ضمن اينكه در لايحه دولت عوارض مندرج در بند (2) اين موضوع هم كه اشاره شده بار مالي دارد، كلياتش البته روي موضوع دستور است،‌ اما اينكه ما همه مباحث مربوط به برق را بياييم معافيت مالياتي بدهيم كليات اين هم اصل هفتاد و پنجي دارد كه حالا جداي از اين بحث است.\"], [\"علی اردشیرلاریجانی\", \"متشكرم. حضار 212 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! فقط اين نكته كه جناب كوليوند فرمودند اين از پرداخت ماليات معاف است،‌ «ارزش افزوده»‌ آن حذف بشود. ماده (4) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 214 نفر، اصل ماده (4) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. چون دوسوم رأي مي‌خواهد و خلاف برنامه است دوستان در رأي‌گيري مشاركت جدي بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (5) را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 5 ـ به ‌منظور كمك به اجراي دقيق فرآيند اصولي مديريت پسماند، ماليات مستقيم كليه فعاليت‌هاي مرتبط با مديريت اجرايي پسماند شامل تفكيك از مبدأ، جمع‌آوري، پردازش، بازيافت، ‌توليد انرژي و دفع با نرخ صفر محاسبه مي‌شود». آقاي دكتر! پيشنهاد حذف داريم.\"], [\"علی اردشیرلاریجانی\", \"حالا جدا آوردند، پيشنهاد حذف را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ما آنجا در ماليات ماده (4) چون «ارزش افزوده» را حذف كرديم «و معاف از ماليات» شد.\"], [\"علی اردشیرلاریجانی\", \"آن چون مربوط به سرمايه‌گذاري است، اينجا همه امور خريد و اينها هست، شامل همه مي‌شود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي قاضي‌پور پيشنهاد حذفتان را بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر رهبر فرزانه، نيروهاي مقتدر و ملت شريف. ابتدا قهرماني تيم هاكي ايران در آسيا را به مردم سلحشور ايران اسلامي به خصوص شيرمردان آذربايجان شهرستان نقده و سولدوز تبريك عرض مي‌كنم كه (10) به هيچ قهرمان آسيا را شكست دادند.\\r\\n اما موضوع مخالفت؛ اولاً خلاف بند «الف» ماده (6) قانون پنجساله ششم است. آقاي رحيمي! دوسوم رأي مي‌‌خواهد. در آنجا قيد شده «برقراري هرگونه تخفيف، ترجيح يا معافيت مالياتي جديد طي سال‌هاي اجراي قانون برنامه ممنوع است».\\r\\nثانياً براي اين درآمد هزينه تراشيديد، با تصويب اين قانون هزينه‌هاي تراشيده‌شده را از كدام محل تأمين خواهيد كرد؟ ثالثاً چرا هر قانون محكم را هر روز سوراخ مي‌كنيد و استثناء قرار مي‌دهيد؟ هفته گذشته براي افزايش پالايشگاه‌ها و بازسازي آنها از ماليات استفاده مي‌كرديد كه رئيس مجلس آقاي لاريجاني سوراخ كردن ماليات را مخالفت كردند. پس چطور شعار مي‌دهيد؟ آقاي لاريجاني! اقتصاد ايران بدون نفت، اول ماليات و بعد درآمد گمركات جايگزين نفت بشود. \\r\\nرابعاً شما به هيچ‌ يك از افراد ضعيف جامعه براي دادن ماليات استثناء قائل نيستيد، كارمندان عزيز و معلمان زحمتكش و نيروهاي مسلح مقتدر قبل از اينكه حقوق بگيرند ماليات مي‌‌دهند. كشاورزان عزيز وقتي كه محصول خود را به بازار مي‌دهند هرچند از قانون ماليات بر ارزش افزوده معاف هستند، ولي عمل نمي‌شود و آنها هم ماليات مي‌دهند. شما در اين ماده (5) آورديد «ماليات از مبدأ» همكاران و هيأت‌رئيسه! «مبدأ، جمع‌آوري، پردازش، بازيافت، ‌توليد انرژي و دفع» آقاي فولادگر! شش بند است، نه پنج بندي كه حضرت‌عالي مي‌فرماييد. همه را از ماليات معاف كرديد، يعني زنجيره كامل را معاف كرديد. آقايان! در دنيا از شهروندان شهرهاي بزرگ، از سرمايه‌داران و صاحبان كارخانجات كلانشهرها ماليات مي‌‌گيرند و در شهرهاي كوچك، مناطق مرزي، محروم و كم‌برخوردار هزينه مي‌كنند تا توازن منطقه‌اي را اجرا كنند، ولي شما برعكس عمل مي‌كنيد. از مستضعفان براي سرمايه‌داران شهرهاي خوش‌نشين ماليات مي‌گيريد. \\r\\nملت ايران اسلامي!‌ نمايندگان شما در خانه ملت الان قانوني مي‌نويسند كه از كل مردم ايران اسلامي در مصرف برق پول اضافه بگيرند (رئيس ـ متشكرم) وقت من پنج دقيقه است، دو دقيقه صحبت كردم. پول زور مي‌گيرند و به مردم كلانشهر‌ها اختصاص مي‌دهند. شبكه برق ما انحصاري است، مردم مظلوم ايران اسلامي حق انتخاب ندارند. فقط بايد تبعيت محض از قوانين زورگو، بخشنامه‌هاي يك‌طرفه ظالمانه بر مردم را داشته باشند. شما نماينده كل ملت ايران هستيد،‌ نه نمايندگان برخي از شهرها كه مشكل زباله دارند. همكاران عزيز! به اين رأي ندهيد، بگذاريد ما قانوني كه نوشتيم ثابت بماند، اقتصاد بدون نفت را تجربه كنيم، در اين تحريم ظالمانه شيطان بزرگ ديديم تنها راه‌حل ما ايجاد قوانين جديد براي أخذ فرار ماليات‌ها و درآمد از گمركات است. \\r\\nآقاي لاريجاني! به عنوان رئيس مجلس از حضرت‌عالي خواهش مي‌كنم در سران سه قوه در رابطه با رسوبات كالاها در گمرك يك تصميم قاطع و محكم بگيريد. ميلياردها ميليارد اجناس در گمركات رسوب كردند، بيت‌المال هستند، اشخاص حقيقي و حقوقي هستند. حضرت‌عالي حتماً به اين امر مهم كمك كنيد تا اين كالاها كه (90) درصد مواد اوليه هستند به اقتصاد ايران بيايد، آقاي رحيمي! اشاره نكن، تا اقتصاد قشنگ و زيبا داشته باشيم. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد آقاي قاضي‌پور حذف ماده (5) است. مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عباس گودرزي مخالف هستند، بفرماييد.\"], [\"عباس گودرزی\", \"مجدد خدمت همكاران عزيز سلام عرض مي‌كنم، خسته‌نباشيد و خداقوت. همكاران عزيز! بنده در رسيدگي به پيشنهاد حذف بند قبلي هم عرض كردم امروز زباله‌ها در سراسر كشور دارد به يك بحران تبديل مي‌شود. اين حساب دو دو تا چهار تا است. همكاران عزيزي كه اشاره به ماليات قشر عزيز و زحمتكش فرهنگي، كارمند، كارگر و كشاورز مي‌فرمايند اين دو تا بحث‌شان از دو جنس مختلف است. اتفاقاً ما مي‌گوييم براي بازيافت زباله به سرمايه‌گذار مشوق داده بشود، معاف از پرداخت ماليات براي خدمت به همان جامعه كشاورز، معلم و كارگر بشود. ما مي‌خواهيم رفاه را براي آنها تأمين بكنيم، امروز در شهرستان‌هايي مثل شهرستان خود ما يواش يواش به يك چالش جدي دارد تبديل مي‌شود. چقدر بروند در اعماق زمين حفاري بكنند، زباله دفن بكنند، زباله روي زباله. در مناطقي كه دارند زباله دفن مي‌كنند مردم آسايش ندارند. امروز در محله‌اي كه زباله دفن مي‌شود در شهرستان ما و همه شهرستان‌هاي همكاران همين شكل است، مردم بوي تعفن زباله آسايش و رفاه را از ايشان گرفته، خواب را از چشمان آن منطقه ربوده است، بعد ما بياييم بگوييم ماليات تعريف بكنيم؟ كدام سرمايه‌گذار اينجا مي‌آيد، سرمايه‌گذاري بكند؟ \\r\\nحتماً لازم است كه ما مشوق بدهيم براي اينكه سرمايه‌گذار گسيل به سمت سرمايه‌گذاري در اين حوزه بشود. تقاضاي من اين است كه همكاران محترم اين دو تا مسأله را با هم خلط نكنند. بنده قائل به قانونگذاري حكيمانه هستم و بارها عرض كردم ما نبايد بياييم دايره اين معافيت مالياتي را خيلي وسيع بكنيم كه به درآمدهاي كشور آسيبي وارد بشود، اما به جاي خود. گفت هر نكته جاي خودش را دارد، آقاي فولادگر! هر نكته چه؟‌ »هر سخن جايي و هر نكته مكاني دارد» همكار عزيز! آقاي ابطحي هم تأييد مي‌فرمايند. تقاضاي من اين است كه اينجا با حذف اين معافيت موافقت نكنيد، اجازه بدهيد مشوقي براي سرمايه‌گذاري باشد، البته من با پيشنهاد آقايان: ادياني و فولادگر كه پيشنهاد پنج و (10) سال را دادند كاملاً‌ موافق بودم، حكيمانه‌ هم بود، اما رأي نياورد. اما اينكه بگوييم يا صفر و يا صد و يا همه و يا هيچ نمي‌شود. تقاضاي من از دوستان اين است كه با حذف معافيت مخالفت بكنند، خيلي ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي فرج‌الله رجبي موافق هستند، بفرماييد.\"], [\"فرج اله رجبی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام خدمت همكاران دارم. دوستان گرامي ببينيد! اين كار دو بخش دارد؛ يكي بخش ايجاد تأسيسات تبديل پسماند است كه آن را در ماده قبلي رأي داديم و دوستان هم معاف كردند. توجه داشته باشيد زباله خودش طلا و منبع درآمد است. همين الان كه ما خدمت شما هستيم بخش تفكيك از مبدأ و جمع‌آوري زباله و پردازش آن در كشور دارد توسط گروه‌هاي زيادي انجام مي‌گيرد و اتفاقاً سودآور است. يعني جزء تأسيساتي است كه الان شما در شهرها مي‌توانيد مراجعه كنيد، تا يك روز اينها دچار معطلي از طريق شهرداري‌ها مي‌شوند خودشان به هزار روش مي‌روند تا كار خودشان را راه بيندازند. الان اين سيستم وجود دارد و اقتصادي است. گفتم در اقتصادمحوري از جمله مثل طلاي سياه و طلا، زباله را هم طلا مي‌دانند، چون فرآيند بازيافتش اقتصادي و سودآور است. وقتي هم به طور مطلق مي‌گوييد مطلق اين وجهي پيدا نمي‌كند. الان هم شما مي‌توانيد نگاه نكنيد كه در شب‌ها يك عده‌ گوني‌هايي دستشان هست و شما فكر مي‌كنيد آدم‌هاي ژوليده و ناتوان هستند. نه، اينها دارند يك كار اقتصادي سودآوري را انجام مي‌دهند، منتها لباس جمع‌آوري زباله قطعاً مثل لباس ميهماني نيست. \\r\\nعرض من بر اين است كه اين كار الان اتفاق مي‌افتد، براي پديده‌اي كه الان اتفاق مي‌افتد و سودآور است، اينكه شما نرخ صفر حساب كنيد وجهي ندارد. بله، مي‌شود براي اينكه يك فرآيند در يكي از شهرها كه تازه مي‌خواهد اتفاق بيفتد به طور موقت يك معافيت مالياتي داشته باشد، ولي مطلق اين حتماً وجهي ندارد و خواهش مي‌كنم كه به اين پيشنهاد آقاي قاضي‌پور رأي مثبت بدهيد، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"حضار 209 نفر،‌ پيشنهاد جناب قاضي‌پور را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي فولادگر! با توجه به اينكه ماده (4) شما رأي نياورد اجازه بدهيد عبور كنيم، آقاي كاتب هم ايضاً و آقاي ادياني! شما هم (10) سال‌تان يكبار رأي نياورد، اجازه بدهيد عبور كنيم، خدا خيرتان بدهد. آقاي دكتر! ماده (5) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 210 نفر،‌ اصل ماده (5) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. چون خلاف برنامه است دوسوم رأي مي‌خواهد. دوستان همه در رأي‌گيري مشاركت بفرماييد چون دوسوم رأي مي‌خواهد به رأي شما نياز است. (اميرآبادي‌فراهاني ـ جناب آقايان: پارسايي و سعادت رأي بدهيد) هنوز (37) نفر رأي ندادند. (33) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (6) را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 6 ـ توليدكنندگان و واردكنندگان مواد اوليه، قطعات و كالاهايي كه تمام يا قسمتي از آنها قابل بازيافت مي‌باشد، موظف به بازيافت پسماند حاصل از مواد و كالاهاي خود مي‌باشند؛ در غير اين صورت موظفند يك‌در‌ (1000) ارزش كالاي خود را در ابتداي زنجيره از طريق وزارت امور اقتصادي و دارايي به حساب» كميسيون اينجا اصلاحيه داده «متمركز وجوه وزارت كشور نزد خزانه‌داري كل كشور واريز كنند و وزارت كشور مكلف است با مبادله موافقتنامه با سازمان برنامه و بودجه كشور به تخصيص وجوه يادشده به بازيافت‌كنندگان به نسبت بازيافت پسماند حاصل از هريك از كالاهاي مزبور اقدام كند». پيشنهاد حذف دارند، آقاي قاضي‌پور! آقاي لاهوتي قبلاً به من مراجعه كردند گفتند از طرف كميسيون من مطرح مي‌كنم، شما بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني!‌ اول تذكر دارم، آقاي رئيس گوش كن! آقاي قاضي‌زاده مطالبي قرائت كردند كه نه چاپ شده و نه به ما داده. اگر قرار است كميسيون اصلاحي بدهد طبق آيين‌نامه بايد چاپ بشود، وزارت كشور و اين پول‌ها را از كجا آورديد؟ اين بايد چاپ مي‌شد و در اختيار ما قرار مي‌گرفت، فرمايشات آقاي قاضي‌زاده خلاف آيين‌نامه است كه قسم خورده است، اول اين تذكر براي شما.\"], [\"علی اردشیرلاریجانی\", \"اصلاحي بود كه كميسيون داد و گفت اين را بخوانيد، پيشنهادشان ظاهراً اين بود.\"], [\"نادر قاضی پور\", \"آقاي دكتر! بايد چاپ و توزيع بشود.\"], [\"علی اردشیرلاریجانی\", \"اشكالي ندارد.\"], [\"نادر قاضی پور\", \"از كجا مي‌گوييد اشكال ندارد؟ شما رئيس مجلس هستيد.\"], [\"علی اردشیرلاریجانی\", \"شما يك لحظه گوش بدهيد! مي‌گويم حرف شما اشكال ندارد، مي‌توانيد همان با متن قبلي باشد و به كميسيون ارجاع بدهيم،‌ چون كميسيون مي‌گويد من تغيير نظر دادم، اگر شما اصرار داريد مي‌توانيم متوقف كنيم و به كميسيون ارجاع بدهيم. براي اينكه امروز حل بشود من گفتم.\"], [\"نادر قاضی پور\", \"آقاي دكتر! اولاً حضرت‌عالي مي‌دانيد اين خلاف رونق توليد است.\"], [\"علی اردشیرلاریجانی\", \"حالا آن بحث ديگري است، اگر مي‌خواهيد مخالفت بكنيد بفرماييد.\"], [\"نادر قاضی پور\", \"كميسيون صنايع، كميسيون تخصصي براي حمايت از رونق توليد است كه در سال جديد حضرت‌عالي يك نامه‌اي هم به ما ابلاغ كرديد وظايف سنگيني را هم به عهده كميسيون‌ها گذاشتيد. اين بند صددرصد خلاف آن فرمايشات مكتوب حضرت‌عالي به رهبر فرزانه است. قبل از اينكه زنجيره توليد راه بيفتد بايد يك‌هزارمش را به چه كسي بدهند، با كدام محاسبه و فروش بدهند، چطور محاسبه بشود؟ ما انشاء نمي‌نويسيم و... نمي‌نويسيم، قانون بايد شفاف و روشن باشد.\"], [\"علی اردشیرلاریجانی\", \"حالا پيشنهاد شما حذف ماده (6) است؟\"], [\"نادر قاضی پور\", \"مي‌گوييم به كميسيون برگردد، همان پيشنهادي كه دادند مكتوب بشود.\"], [\"علی اردشیرلاریجانی\", \"اشكال ندارد،‌ ارجاع به كميسيون مي‌توانيد بدهيد، چون كميسيون يك اصلاحي مي‌خواهد انجام بدهد و پيشنهادش را اينجا داده و گفته. چون طبق قانوني كه خود شما تصويب كرديد اين وظيفه را به وزارت كشور داديد، قانوني است كه قبلاً تصويب كرديد. اينجا اشتباهاً اين را آوردند، وقتي مراجعه كردند گفتند اين باشد. فقط يك رفت و برگشت دارد.\"], [\"نادر قاضی پور\", \"آقاي لاريجاني!‌ در تبصره (2) ماده (143) آيين‌نامه داخلي كه آقاي قاضي‌زاده به آن قسم خورده اين است كه «گزارش چاپ‌شده كميسيون تا زماني كه دستور هفتگي».\"], [\"علی اردشیرلاریجانی\", \"حالا شما ارجاع به كميسيون را اصرار داريد، ارجاع مي‌دهيم. چون اينجا يك متني آوردند، بعد متوجه شدند ما يك قانون دائمي داشتيم كه اين وظيفه را به وزارت كشور داده بوديم، آمدند اصلاحي دادند. حالا دو تا راه دارد؛ يا اين اصلاحيه كميسيون را بپذيريد، يا به كميسيون براي اصلاح ارجاع بدهيم. حالا اگر مرّ آيين‌نامه را بخواهيد حرف آقاي قاضي‌پور درست است، چون در اينجا نمي‌توانيم اصلاح كنيم، بايد به كميسيون برگردد. اگر مي‌خواهيد اين عبارت را چون كميسيون مستند به قانوني كه خودتان تصويب كرديد بايد اصلاح صورت مي‌گرفت اين را انجام داد، به نظرم مي‌آيد رفت و برگشت زائدي است. حالا شما اگر مخالف هستيد بفرماييد، اگر نه، اجازه بدهيد همين‌جا اصلاحش كنيم، چون متن خود قانوني است كه خودمان تصويب كرديم. آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! اينجا مي‌گويد كه «گزارش چاپ‌شده كميسيون تا زماني كه در دستور هفتگي».\"], [\"علی اردشیرلاریجانی\", \"عرض كردم، حالا به كميسيون ارجاع مي‌دهيم، ايشان اصرار دارند.\"], [\"نادر قاضی پور\", \"اين قانون است، شما مي‌خواهيد خلاف قانون عمل كنيد ما مخالف هستيم.\"], [\"علی اردشیرلاریجانی\", \"نه، چون خلاف قانون اين بود كه نوشته شده. چون ما يك قانون دائمي داشتيم اين را گفتيم كه بايد طبق آن باشد، ايشان بعد متوجه شدند، كميسيون اعلام كرد كه متن را اينطور كنيد.\"], [\"نادر قاضی پور\", \"آقاي لاريجاني!‌ اجازه بدهيد وحدت رويه داشته باشيم.\"], [\"علی اردشیرلاریجانی\", \"اشكالي ندارد. حضار 206 نفر، ارجاع ماده (6) به كميسيون را به رأي مي‌گذاريم. اگر رأي آورد آن‌وقت به كميسيون ارجاع مي‌دهيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nدر كميسيون اين اصلاحي كه مي‌گوييد مطابق قوانين قبلي است را اصلاح بفرماييد و بعد دوباره در دستور مجلس بياوريد.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب لايحه الحاق يك بند به تبصره (11) قانون بودجه سال 1398 كل كشور (ثبت 599)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش كميسيون برنامه و بودجه و محاسبات در مورد لايحه دوفوريتي اصلاح بند «الف» تبصره (11) ماده‌واحده قانون بودجه سال 1398 كل كشور است. من ضمن اينكه از سخنگوي كميسيون برنامه و بودجه جهت ارائه گزارش دعوت مي‌كنم، جناب آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين در كليات را ذكر بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nمخالفين جناب آقايان: لاهوتي، سليمي و كاتب هستند و موافقين جناب آقايان: اصغر مسعودي، سيدكاظم دلخوش‌اباتري و هادي قوامي هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جناب آقاي دكتر خدابخشي بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام، ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران. \\r\\nگزارش كميسيون برنامه و بودجه و محاسبات به مجلس شوراي اسلامي\\r\\nلايحه دوفوريتي اصلاح بند «الف» تبصره (11) ماده‌واحده قانون بودجه سال 1398 كل كشور به شماره چاپ (1467) كه به اين كميسيون به‌ عنوان اصلي ارجاع شده بود، در جلسه مورخ 29/4/1398 با حضور وزير و مسئولان ذي‌ربط وزارت دادگستري و كارشناسان ديوان محاسبات مورد رسيدگي قرار گرفت و با اصلاح عنوان و متن به ‌شرح زير به ‌تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (161) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\\r\\nرئيس كميسيون برنامه و بودجه و محاسبات ـ غلامرضا تاج‌گردون\\r\\nعنوان لايحه كه در پيشنهاد دولت اصلاح بند «الف» تبصره (11) بود به لايحه الحاق يك بند به تبصره (11) قانون بودجه سال 98 كل كشور تغيير پيدا كرد. و اما درخصوص بند الحاقي مستحضر هستيد كه وزارت دادگستري مجري پرداخت دياتي است كه به موجب قوانين مختلف به عهده بيت‌المال است كه در قانون بودجه‌ 96 و 97 كل كشور مبالغي از صندوق تأمين خسارت‌هاي بدني به افرادي كه ذي‌حق شناخته مي‌شدند پرداخت مي‌شد. علي‌رغم وجود موارد متعددي كه پرداخت ديه مرتبط با آنها به عهده بيت‌المال بوده، اما در قانون بودجه 98 كل كشور اين موضوع منحصر و محدود شد و خسارت‌هاي ناشي از تصادف كه در اين مصوبه كميسيون ساير موارد غير از خسارت‌هاي ناشي از تصادف هم ديده شده و از محلي كه پيش‌بيني شده كه (10) درصد منابع حاصل از جرايم راهنمايي و رانندگي و هزينه‌هاي دادرسي است به وزارت دادگستري اين اختيار داده شده كه ديه‌هايي كه پرداخت‌ آنها به عهده بيت‌المال است و هرماهه اين منابع در اختيار وزارت دادگستري قرار مي‌گيرد از اين محل آن ديه‌ها را بتواند پرداخت بكند و ضمن اينكه صندوق تأمين خسارت‌هاي بدني هم آسيب نمي‌بيند و در راستاي آن اهدافي كه تأسيس شده در راستاي همان اهداف فعاليت خواهد كرد. با رأي همكاران محترم به اين مصوبه كميسيون خلأ قانوني كه در اين زمينه وجود دارد مرتفع خواهد شد. والسلام عليكم\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي لاهوتي مخالف هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"آقاي يوسف‌‌نژاد! چون بنده عضو كميسيون برنامه و بودجه هستم به احترام كميسيون اصلي خودم مخالفت نمي‌كنم، حالا دوستان ديگري كه مي‌خواهند صحبت كنند بفرمايند.\"], [\"علی اصغر یوسف نژاد\", \"مخالف بعدي جناب آقاي سليمي هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر از عزيزاني كه براي نهايي كردن اين اصلاحيه تلاش كردند، بنده با اصل مسأله موافق هستم، يكي، دو تا نكته اينجا وجود دارد كه به اين يكي، دو تا نكته حتماً بايد توجه كنيم. نكته اول اين است كه در اين اصلاحيه «بيت‌المال يا دولت» آورده، يعني اگر ديه‌ و خسارتي به عهده بيت‌المال يا دولت باشد. بين دولت و بيت‌المال تفاوتي وجود ندارد. ما به صورت مطلق همان كلمه «بيت‌المال» را مي‌آورديم، نظام جمهوري اسلامي است، تفاوت، مَيْزي و اختلافي بين بيت‌المال و دولت نيست. اينكه بخواهيم خسارت را از بيت‌المال يا صندوق دولت بدهيم، اين نكته اول.\\r\\nنكته دوم اين است كه به نظر مي‌رسد بايد دقت بشود، عرض كردم اصل قصه مشكلي ندارد، ولي دقت نشده. بالاخره اگر خسارتي متوجه بيت‌المال است ما اينجا آمديم تا (350) ميليارد تومان سقف مشخص كرديم، اگر خسارتي متوجه بيت‌المال مازاد بر اين بود چه؟ يعني اينجا اگر بيت‌المال ملزم به پرداخت خسارتي باشد تا سقف (350) ميليارد تومان است، مابقي چه؟ چرا سقف مشخص كرديم؟‌ قانون را به نحوي مي‌نوشتيم كه هركسي از بيت‌المال قرار است ديه‌ و خسارتش پرداخت بشود بودجه را به نحوي بنويسيم كه عملياتي و اقدام بشود. به يك عده خاص بدهيم و به يك عده‌اي ندهيم، اين نكته دوم.\\r\\nنكته سوم، ببينيد! اصلاً روح اين مسأله براي اين بود كه اولويت‌بندي كنيم، مثلاً در مورد زنان معسر، زن معسر سرپرست خانوار، زن معسر سرپرست خانوار زندان است ما مي‌خواهيم اين زن معسر سرپرست خانوار را با اولويت از زندان آزاد كنيم سر زندگي‌اش برود و مشكل ديگري براي كشور ايجاد نشود. بحث اولويت هم اينجا در متني كه كميسيون محترم امروز به ما ارجاع دادند در اين متن بحث اولويت هم نيست. اين ايرادات وجود دارد، سقف مشخص شده، اگر خسارات مافوق اين سقف باشد بايد چكار كنيم؟ بيت‌المال و دولت يكي است، چرا اينجا خط‌كشي كردند؟ و اولويت‌بندي هم نشده، اگر يك مقدار دقت مي‌شد به نظرم مشكل را به صورت جدي ما حل مي‌كرديم. اعتقاد من اين است كه ما اينجا اين را برگردانيم، اين ايراداتي كه عرض كردم ايرادات مرتفع بشود و بعد بيايد همه به اتفاق رأي بدهيم، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي مسعودي موافق هستند، بفرماييد.\"], [\"اصغر مسعودی\", \"بسم الله الرحمن الرحيم \\r\\nمن هم از اقدام شجاعانه دليرمردان سپاه در توقيف كشتي روباه مكار و پير انگلستان تشكر و قدرداني دارم. مخالف محترم چند مطلب را بيان كردند؛ مطلب اولشان اين بود كه ما با اصل مسأله موافق هستيم، پس مطلب اول حمايت و تأييد مخالف براي اين مطلب مهم بود، مطلبي كه خسارت‌هايي به افرادي مي‌شود كه مشخص نيست چه كسي بايد خسارتش را بدهد. اگر يك قتلي رخ بدهد و قاتل مشخص نباشد و نتوانند ديه‌اش را بگيرند بيت‌المال بايد پرداخت كند. اگر خسارت متوجه به كسي بشود خانواده مقتول با مشكلاتي مواجه بشوند اينجا مشخص كرده جبران خسارت به عهده بيت‌المال يا دولت است. پس امري پسنديده، شرعي و قانوني است. پس مخالفت نشد، با اصل مسئله موافق هستند. \\r\\nمطلب دومي كه بيان كردند گفتند بين بيت‌المال و دولت تفاوت قائل شدند، گفتند به عهده بيت‌المال يا دولت است، فرقي ندارد. اينجا آمده (10) درصد از سهم (20) درصد صندوق تأمين خسارت‌هاي بدني را از محل منابع رديف‌هاي درآمدي مشخص كرده، پس اينجا آمده منبع درآمد پرداخت خسارت را مشخص كرده كه اين منبع رديف درآمدي از كجا باشد؟ جريمه‌هاي وصول راهنمايي و رانندگي، از هزينه‌هاي دادرسي و جزاي نقدي وصولي توسط قوه قضائيه و تعزيرات حكومتي باشد. پس مطلب دوم و مهم اين است كه آمده منبع أخذ پرداخت خسارت را مشخص كرده. فرقي ندارد بيت‌المال يا دولت باشد، هر دو را يكي مي‌دانيم و منبعش را مشخص كرده و آن نكته‌اي كه اولويت‌بندي مشخص نشده طبيعي است كسي كه خسارت به او پرداخت مي‌شود فرقي ندارد چه زن معسر و چه زن غيرمعسر باشد. لذا مطالبي كه بيان كردند مطالب قابل استنادي براي رد و مخالفت اين مطلب نيست. \\r\\nلذا از همكاران عزيز تقاضا داريم به اين ماده‌واحده و به بند الحاقي كه مشخص كرده محل منبع رديف‌‌هاي درآمدي را رأي مثبت بدهند و فكر مي‌كنم مخالفان هم به يك شكلي اشكال و ايرادهايشان به جزئيات است و با پيشنهادهايي كه مي‌توانند و پيشنهادهايي كه شده ان‌شا‌ءالله مي‌شود اين مطلب را كامل كرد. اينكه سقف (350) ميليارد تومان بيان كردند يك سقف بسيار بالايي است، اكثر يا قريب به اتفاق مواردي كه خسارت پرداخت مي‌كنند زير (350) ميليارد تومان است كه اين سقف بالاترين سقف مي‌تواند باشد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، مخالف بعدي جناب آقاي محمدحسين فرهنگي هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! قبل از اينكه من مخالفت بكنم تذكري خدمتتان داشتم. نمي‌دانم تبصره (11) قانون بودجه در اختيارتان هست يا نه، در تبصره (11) بندهاي «الف» و «ب» داريم. اينجا هم در گزارش كميسيون گفته يك بند به اين تبصره الحاق مي‌شود و مبلغ (3500) ميليارد ريال را گفته كه در اختيار دادگستري براي منظورهايي كه ذكر شده قرار بدهند. اگر اين غير از آن (3500) باشد كه در بند «الف» آمده اين معنا دارد كه بگوييم غير از آن ما يك مبلغ ديگري هم براي يك منظوري با يك سازوكاري گذاشتيم. لذا آقاي رئيس! تذكر من ماده (153) است كه آنوقت آمدن يك بند الحاقي به اين تبصره، مغاير مي‌شود با ترتيباتي كه در بندهاي «الف» و «ب» تبصره (11) آمده و سازوكار ديگري را آورده.\"], [\"علی اردشیرلاریجانی\", \"اين نكته مهمي است كه بايد روشن بشود. آقاي تاج‌گردون از كميسيون تشريف دارند؟ آقاي تاج‌گردون! اين ايرادي است كه ايشان گفتند. گفتند اين مبنايي كه گفتيد غير از آن بند «الف» تبصره (11) است كه آمده يا يك چيز جديدي اضافه بر آن است؟ سال گذشته هم چنين چيزي داشتيم كه شوراي نگهبان ظاهراً رد كرد. ايراد نگرفت؟ پس توضيح دادند، يك چيزي غير از آن است كه گفتند.\"], [\"محمدحسین فرهنگی\", \"آقاي رئيس! اگر غير از اين باشد بايد موقعي كه به جزئيات رسيديم آنجا رفع ابهام بكنيم، لذا بنده با حفظ بندهاي «الف» و «ب» مخالفتي با آن بند الحاقي كه آمده ندارم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، مخالف ديگر را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي قاضي‌پور مخالف بعدي هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد محضر بزرگمردان ايران اسلامي. اولويت هميشه اولويت است. ما اينجا اولويتي نمي‌بينيم. چرا كوتاهي بيمه و مسئولان خسارت را به گردن مجلس و دولت مي‌اندازيم، آن هم توسط دولت؟ بهتر اين است كه جلوي خسارت گرفته شود، با عزت و جان مردم بازي نشود. براي پرداخت خسارت اين لايحه به نوعي پاس‌كاري پرداخت خسارت، بين بيمه و دولت است و در شأن ملت، دولت و مجلس نيست وارد اين بازي بشوند. كم‌كاري تمام ارگان‌ها باعث مي‌شود تصادفات جاده‌اي رخ دهد كه سالانه بين (16) تا (32) هزار نفر از مردم عزيز ايران اسلامي در جاده‌ها به علت سهل‌انگاري مردم، راه و شهرسازي، صنعت و معدن،‌ اورژانس، هلال‌احمر و پليس راه كشته مي‌شوند. آقاي لاريجاني! حضرت‌عالي در پشت ميكروفن فرموديد پنج برابر تصادفات جاده‌اي كه معلول مي‌شوند معلول روي دوش كميته امداد و بهزيستي قرار مي‌گيرند. \\r\\nما بايد اولويت را براي پيشگيري به كار بگيريم. اولويت ما امروز پرداخت حق و حقوق كاركنان عزيز شوراهاي حل اختلاف طبق قانون است كه دولت قانون را رعايت نمي‌كند، ولي لايحه مي‌دهد. استخدام (7200) نفر كه سه سال است امتحان براي قوه قضائيه دادند در آزمون و مصاحبه قبول شدند و تعدادي وكيل و سردفتر بودند كه پس دادند تا كارمند عزيز قوه قضائيه بشوند بلاتكليف ماندند. همكاران! آقاي فرهنگي يك اشكال محتوايي گرفت، ما براي اين بودجه هزينه تراشيديم، شما در وسط سال مالي بدون اينكه كار و درآمد جديدي داشته باشيد از اين هزينه‌هاي تراشيده شده از كدام منابع تأمين خواهد شد؟ همكاران به اين لايحه رأي ندهيد، اولويت‌ها مشخص بشود، بيمه‌‌ها بايد پرداخت كنند. بيمه بايد وارد كارزار شود، موقعي كه پول مي‌گيرد مي‌خندد، موقعي كه به تصادفات پول مي‌دهند هزار و يك بهانه در مي‌آورند. ما بايد طوري بكنيم تمام رفتار و اعمال‌ و كارهاي تجاري‌‌مان و تصادف‌ها همه بيمه بشوند، طرف حساب بيمه باشد، از بيمه پرداخت كنيم. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"موافق بعدي جناب آقاي سيدكاظم دلخوش هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام خدمت همكاران گرانقدر و عزيز دارم و از مخالفين و دوستاني كه صحبت كردند تشكر مي‌كنم و از كميسيون برنامه و بودجه آقاي دكتر تاج‌گردون كه خودشان بيمه‌اي هستند و ما مدتي در كنار اين برادر خوب‌مان با هم در بيمه كار مي‌كرديم تشكر مي‌كنم. دوستان! مستحضر هستيد كه اولاً راه‌حلي را كه كميسيون در ارتباط با بحث بند (1) تبصره (11) قانون بودجه قرار داده اين هم به نفع وزارت دادگستري و هم مردم كشورمان است. دوستان مستحضر هستند كه ما آماري را كه در ارتباط با كشته‌هاي جاده‌اي و تصادفات داريم بيش از (17) هزار نفر در كشور اعلام شده، اينها هم كساني نيستند جز خانواده‌‌هاي من و شما و مردم همين كشور، مردم عزيزي كه با اين فراز و نشيب‌هايي كه در جاده‌ها وجود دارد و مشكلاتي كه وجود دارد؛ مشكل عدم استحكام خودروها يا عدم وجود دسترسي راه‌‌هاي سالم و درست و حسابي باعث اين كار مي‌شود و ما (360) هزار مصدوم داريم. \\r\\nاين مصدومين را دوستان بروند نگاه بكنند، بعضي از اين مصدومين، زندگي گياهي دارند، تصادفي كه كردند امروز دچار زندگي گياهي شدند. ما قطع نخاعي در سراسر كشور در ارتباط با تصادفات داريم، معلوليني داريم كه در شهرهاي تك‌تك شما كاملاً مشخص است. اينهايي را كه بايد خسارت بدهند چه كسي بايد بدهد؟ غير از صندوق خسارت بدني كه يك نهاد تخصصي است؟ خود مجلس اين نهاد را ايجاد كرد،‌ بيمه مركزي، بيمه حاكميتي است كه در كنارش بيش از (30) بيمه بازرگاني دارند خدمات مي‌دهند. تلاش‌هايشان معلوم است و برويد آمار بيمه خسارت بدني و اين صندوق را نگاه بكنيد، در ارتباط با اين بخش‌‌ها آمار بسيار خوبي دارد. اينها خسارت‌هاي زيادي از قربانيان در سراسر كشور را اينها پرداخت كردند، اگر نكنند خود اينها تبديل به آسيب‌هاي اجتماعي مي‌شود. \\r\\nدوستان توجه بكنند! اين را منابع درآمدي كه در سال 98 پيش‌بيني شده (8) درصد حق بيمه است، (20) درصد جرايم راهنمايي و رانندگي است كه داده نمي‌شود، (20) درصد هم هزينه‌هاي دادرسي است. اگر ما تكليف اضافه به صندوق بار بكنيم صندوق، پاسخگوي اين‌همه قربانيان و كساني كه حادثه ديدند نيست. يك صندوق و كل كشور، هر سال رئيس محترم قوه قضائيه هم نرخ ديه را افزايش مي‌دهد، الان ديه كامل (100) شتر چقدر است؟ (10) سال و پنج سال پيش چقدر بود؟ روز به روز همانطور كه هزينه‌هاي روزمره مردم بالا مي‌رود ديه هم بالا مي‌رود. مردم ديگر الان الحاقيه نمي‌خرند، تعهد آن را صندوق بايد اجرا بكند، اين را توجه بكنيد. مردم يادشان مي‌رفت در قبل، يا كوتاهي مي‌كردند و يا پول نداشتند، شب عيد اعلام مي‌شد و ناچاراً اينها زندان مي‌افتادند، چون يا راننده تاكسي يا راننده‌اي كه مسافركش است وقتي توان مالي ندارد ناچاراً زندان مي‌رفت. الان صندوق، كاملاً آنهايي كه در تصادفات زندان افتادند را خارج و كمك كرده. الان زنداني ديه حوادث رانندگي نداريم، اگر هم داشته باشيم يا جديد هستند و يا آنهايي هستند كه جرم ديگري در كنار اين تصادف داشتند، برويد بررسي بكنيد. ما چقدر آدم داشتيم كه در اثر تصادفات زندان مي‌رفتند و ما ناچار بوديم گلريزان برگزار مي‌كرديم. در شهرهاي شما خود شما نمايندگان در مراسم‌ها شركت مي‌كرديد. همه اينها را بيمه مركزي و صندوق خسارت بدني جمع كرد و اگر دوستان به اين مصوبه كميسيون رأي بدهند قطعاً دست بيمه و صندوق خسارت بدني گرفته مي‌شود و من از شما ممنون هستم كه در تمام مراحل به بيمه جمهوري اسلامي و صندوق خسارت بدني كمك مي‌كنيد، از رئيس هم تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، دولت بفرماييد.\"], [\"علی فرهادی\", \"سلام عليكم ـ بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام خدمت نمايندگان محترم، رئيس و اعضاي هيأت‌رئيسه مجلس شوراي اسلامي. لازم است من ابتدا از نمايندگان محترم تشكر كنم كه در رأي‌ دادن به دوفوريت اين لايحه كمك كردند و امروز آن اصلاحيه قابل طرح در مجلس شده، از آن زحمت اوليه شما تشكر مي‌كنم. مباني كه خدمت نمايندگان محترم عرض كردم بجز موارد قانوني، قانون موضوعه، مردم ما تفكر اسلامي و ديني دارند. در مباني فقهي و اسلامي ما پيش‌بيني شده در مواردي كه خسارت و ديه‌اي بر عهده كسي قرار مي‌گيرد كه يا معسر، فراري است و يا قابل پرداخت نيست، صغير و مهجور و ناتوان است يا موارد اين‌چنيني و يا حوادثي ايجاد مي‌شود كه ديه‌اي بر عهده افراد قرار مي‌گيرد و سلامتي كسي از دست مي‌رود، ستون خيمه و نان‌آور خانه‌اي از بين مي‌رود و يا در مواردي است كه حادثه و جنايتي اتفاق مي‌افتد كه نظم و امنيت شهر به هم مي‌ريزد و لازم است كه اجراي قصاصي بشود، حاكميت وظيفه دارد كه در آنجا دخالت كند و پرداخت خسارت و ديه كند يا قصاصي انجام بدهد يا خساراتي را پرداخت كند. شما نمايندگان محترم با نمونه‌هاي زيادي مواجه هستيد و درخواستم اين است كه با كلياتي كه مطرح شده موافقت بفرماييد، پيشنهادهايي هم هست كه ان‌شا‌ءالله در بحث پيشنهادها مواردي مورد نظر است كه به وقتش صحبت مي‌كنيم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم. حضار 203 نفر، كليات اين لايحه را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده‌واحده را بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده‌واحده ـ يك بند به ‌شرح زير به تبصره (11) قانون بودجه سال 1398 كل كشور مصوب 21/12/1397 الحاق مي‌شود:\\r\\nبند الحاقي ـ به منظور پرداخت خسارت به افرادي كه جبران خسارت آنها به عهده بيت‌المال يا دولت است، (10) ‌درصد منابع رديف‌هاي درآمدي «جريمه‌هاي وصولي راهنمايي و رانندگي» و «هزينه‌هاي دادرسي و جزاي نقدي وصولي توسط قوه قضائيه و تعزيرات حكومتي» تا سقف (3500) ميليارد ريال پس از واريز به حساب خاصي نزد خزانه‌داري كل كشور به ‌صورت ماهانه از طريق رديف مستقل هزينه‌اي در اختيار وزارت دادگستري قرار مي‌گيرد. مفاد اين حكم از تاريخ 1/1/1398 لازم‌الاجراء است. \\r\\nپيشنهادها را مطرح بكنيم؟ آقايان: حاجي‌ و كوليوند پيشنهادتان را مطرح مي‌كنيد؟ مطرح نمي‌كنند. آقاي دكتر! آقاي فرهنگي يك رفع ابهام دارند، اينكه در كليات هم اشاره كردند.\"], [\"علی اردشیرلاریجانی\", \"يك‌طوري بايد آن را منقحش كرد كه خارج از آن بند «الف» است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"گفتند غير از منابع بندهاي «الف» و «ب» بايد قبل از «تا سقف» بيايد.\"], [\"علی اردشیرلاریجانی\", \"مقصود كميسيون هم همين بوده.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي مي‌خواهند پيشنهاد حذفشان را بدهند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! پيشنهاد بنده در سطر دوم بند الحاقي به تبصره (11) است، آنجايي كه گفتيم خسارت افراد در موضوع آنچه كه بر عهده بيت‌المال است پرداخت بشود، آن باشد، كار درستي هم هست، منبعي هم تا الان متأسفانه برايش نبوده، اما يك عنواني دارد كه گفته «يا دولت» ببينيد! خسارتي كه پرداختش بر عهده دولت است آن منابع خاص خودش را دارد، آنچه كه هدف بود براي حل مشكلي كه وزارت دادگستري و دولت اين لايحه را آورده بودند، پرداخت خساراتي است كه به عهده بيت‌المال بود، يعني يك جايي بر اثر يك سهل‌انگاري يا اشتباهي يك اتفاقي مي‌افتد يك فردي متضرر و كشته مي‌شود و يا خسارت مالي مي‌بيند و طرفي هم نيست كه آن خسارت را از او بگيرند و به فرد بپردازند. اين هزينه بايد از بيت‌المال داده بشود.\"], [\"علی اردشیرلاریجانی\", \"آقاي حاجي! اصلاً در تبصره (11) همين عبارت «بيت‌المال يا دولت» آمده. پس اصلش همين است.\"], [\"حسینعلی حاجی\", \"درست است، چون داريم عوضش مي‌كنيم.\"], [\"علی اردشیرلاریجانی\", \"عوض نمي‌كنيم، يك چيزي دارد الحاق مي‌شود، متن تبصره (11) را ملاحظه بفرماييد، آنجايي كه اين را آورده عين همين عبارت آمده بر عهده بيت‌المال يا دولت است. يك تبصره دارد به آن اضافه مي‌شود، اجازه بدهيد عبور كنيم.\"], [\"حسینعلی حاجی\", \"آقاي رئيس! بگذاريد كلام منعقد بشود. ببينيد! بحث اين است (رئيس ـ بفرماييد)، آن هدفي كه براي اين موضوع بود براي مواردي است كه به عهده بيت‌المال است، يعني دادگاه و شعبه‌اي حكمي مي‌دهد كه مثلاً بر اثر تيراندازي يا تصادف يك اتفاقي مي‌افتد كه بايد ديه آن فرد و خسارتي كه به آن فرد وارد شده از بيت‌المال پرداخت بشود. اين را قبول داريم كه بايد تأمين و پرداخت بشود، اما اگر يك فرد و يك مديري بر اثر سهل‌انگاري وظيفه‌اش را انجام نداد و بر اثر آن يك خسارتي وارد شد آن كه ديگر نبايد از بيت‌المال پرداخت بشود. لذا پيشنهاد بنده اين است كه «يا دولت» در اينجا حذف بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف صحبت مي‌كند؟ صحبت نمي‌كنند. حضار 197 نفر، پيشنهاد جناب حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. (كريمي‌قدوسي ـ 75 دارم) چرا داد مي‌زنيد؟ (كريمي‌قدوسي ـ 6 بار آمدم گفتم) صدبار هم كه بياييد، شما مطابق بحثي كه يكي از دوستان كردند مي‌خواهيد جواب او را بدهيد، در آن جلسه و يا جلسه بعد، زمانش كه دعوا ندارد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كوليوند! پيشنهاد دومي را مي‌خواهيد مطرح كنيد؟ بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم من خواهش مي‌كنم توجه بفرماييد! اين بند (2) را من مطرح مي‌كنم جايگزين ماده‌واحده گزارش بشود. به جهت اينكه ما شفاف‌سازي را بخواهيم در اصل گزارش كميسيون داشته باشيم اينجا در ماده‌واحده گفته به منظور پرداخت خسارات به افرادي كه جبران خسارت به عهده بيت‌المال يا دولت است (10) درصد منابع رديف‌هاي درآمدي كجا و كجا تا سقف اينقدر نزد خزانه‌داري انجام مي‌شود، اما نكته‌اش اين است كه از سهم (20) درصد صندوق تأمين خسارت‌هاي بدني بايد پيش‌بيني بشود و الا اين دوباره يك سردرگمي به وجود مي‌آورد، چون الان آن منابع و رديف‌هاي درآمدي كجا مي‌رود؟ در اين سهم (20) درصد مي‌رود، در كجا؟ در صندوق تأمين خسارت‌‌هاي بدني از محل منابع رديف‌هاي درآمدي. \\r\\nالبته پيشنهاد آقاي دلخوش اين است كه جريمه‌هاي وصولي راهنمايي و رانندگي را از اينجا حذف كنيم و هزينه‌هاي دادرسي و جزاي نقدي وصولي توسط قوه قضائيه و تعزيرات حكومتي تا سقف (3500) ميليارد باشد. اگر ما اين كار را انجام بدهيم و جايگزين بكنيم مطمئن باشيد كه ديگر تفسيربردار نيست و از آن محل تخصيص داده مي‌شود، اما اگر عين اين ماده‌واحده را جلو برويم باز اينجا ابهاماتي وجود دارد و اين ابهامات منجر به اين مي‌شود كه قطعاً انتهاي سال وزارت دادگستري گزارش مي‌كند كه من چيزي را دريافت نكردم و يا اصلاً فضا براي دريافتش به وجود نيامد. لذا من خواهش مي‌كنم، چون كلياتي هم كه دوستان گفتند قطعاً راجع به افراد مهجور، ناتوان، معسر و يا قصاصي كه بايد انجام بشود، اينجا هم كه گفته شده «بيت‌المال يا دولت» اگر يك زماني هم اتفاقي بيفتد كه در فضاي دولت هم به وجود بيايد، بايد براي دولت هم قابل جبران باشد. لذا من خواهش مي‌كنم همكاران محترم به اين پيشنهاد رأي بدهند، بگذارند كه همه شفافيت كامل انجام بشود و ان‌شا‌ءالله وزارت دادگستري به آن سهمي كه بايد برسد، برسد، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، مخالف صحبت مي‌كند؟ بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ايشان پيشنهاد جايگزين كل داده بودند، كسي مخالف ثبت‌نام نكرده است. (قاضي‌پور ـ مخالفيم) آقاي قاضي‌پور! شما در اصلاح جزء ثبت‌نام كرديد.\"], [\"اکبر رنجبرزاده\", \"كسي مخالف ثبت‌نام نكرده است.\"], [\"علی اردشیرلاریجانی\", \"دولت بفرماييد.\"], [\"علی فرهادی\", \"خدمت نمايندگان محترم عرض كنم آن چيزي كه از پيشنهاد كميسيون محترم نوشته شده و الان آمده، با نمايندگان محترم پيشنهاددهنده صحبت مي‌كرديم، منظورشان همين پيشنهاد جناب آقاي دكتر كوليوند است كه متن كميسيون ابهام دارد، اينها به صورت صريح آوردند. آقاي دكتر فرهنگي هم اشاره مي‌كردند كه ابهامي در موضوع است با اين پيشنهاد رفع ابهام مي‌شود. ما با پيشنهاد آقاي دكتر كوليوند موافق هستيم.\"], [\"علی اردشیرلاریجانی\", \"آقاي تاج‌گردون از كميسيون بفرماييد.\"], [\"غلامرضا تاج گردون\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! البته در گزارش اوليه سخنگوي محترم نكات اصلي را فرمودند. پيشنهاد آقاي كوليوند درست همان مشكل اوليه را به وجود مي‌آورد، ما هم مخالف هستيم و هم اينكه پيشنهاد كميسيون برنامه و بودجه مشكل دو طرف را حل مي‌كند، يعني هم مشكل صندوق تأمين خسارت‌هاي بدني را حل مي‌كند و هم مشكل صندوق بيت‌المال براي كساني كه موجبات پرداخت ديه شديم را حل مي‌كند. من خواهش مي‌كنم به اين پيشنهاد رأي ندهيد، چون اين پيشنهاد موجب مي‌شود كه دوباره ما همان مشكل اوليه را خواهيم داشت. در نتيجه ما مخالف پيشنهاد آقاي كوليوند هستيم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون. حضار 198 نفر، پيشنهاد جناب آقاي كوليوند را به رأي مي‌گذاريم. لطفاً نمايندگان محترم رأي خودتان را اعلام بفرماييد. دولت موافق و كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ماده‌واحده را به رأي بگذاريد. (فرهنگي ـ رفع ابهام دارم) آقاي دكتر فرهنگي! ابهام را آقاي دكتر پذيرفتند.\"], [\"علی اردشیرلاریجانی\", \"چون كميسيون هم همين نظر را دارد نوشتيم «علاوه بر بندهاي «الف» و «ب»» اين اضافه شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جمله آخر طبق نوشته حضرت‌عالي اصلاح مي‌شود. در انتها با پيشنهاد آقاي دكتر فرهنگي «منابع و مفاد اين».\"], [\"علی اردشیرلاریجانی\", \"(10) درصد منابع رديف‌هاي درآمدي ديگر. آقاي تاج‌گردون! آقاي ابطحي مي‌گويند اين (10) درصد منابع رديف‌هاي درآمدي (10) درصد از هركدام است؟ (تاج‌گردون ـ نه) (10) درصد منابع رديف‌هاي درآمدي كلش (10) درصد، فرقي هم نمي‌كند. كلش با هركدام چه فرقي مي‌كند؟ چه از هركدام بدهيم چه نه، چه فرقي مي‌كند؟‌ شما يك مقدار ضرب و تقسيم يادشان بدهيد. جمعش را بگذاريد فرقي نمي‌كند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اگر اجازه بدهيد قرائت كنم. \\r\\n«منابع و مفاد اين حكم با حفظ منابع و حكم بندهاي «الف» و «ب» بوده و از تاريخ 1/1/1398 لازم‌الاجرا است».\"], [\"علی اردشیرلاریجانی\", \"حضار 200 نفر، ماده‌واحده را با آن اصلاحي كه كردند به رأي مي‌گذاريم. همان (10) درصد كل است، يعني از هر رديف (10) درصد همان است، فرق نمي‌كند. (محبي‌نيا ـ مجموع رديف‌ها است) مجموع رديف‌ها است، اصلاً فرق نمي‌كند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. آقاي كريمي هم بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! دو تا پيشنهاد الحاقي هم به اين داريم.\"], [\"علی اردشیرلاریجانی\", \"الحاقي داريد؟ براي بعد بگذاريد، سخنراني هم داريم. آن دوفوريت دوم هم بايد وارد بشويم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كريمي تذكر دارند، بفرماييد.\"], [\"جواد کریمی قدوسی\", \"بسم الله الرحمن الرحيم \\r\\n«و اذا خاطبهم الجاهلون قالوا سلاماً»\\r\\nاز زدن سيلي نيروي دريايي سپاه به دولت خبيث انگليس كه ضربه اين سيلي شيفتگان داخلي را هم آزرد، تشكر مي‌كنم. \\r\\nبنده نسبت به مواضع روز گذشته آقاي رحيمي از تريبون مجلس بر عليه بنده تذكر دارم. بنده ايشان را نمي‌شناختم، در اولين روز تشكيل مجلس كه به مرقد حضرت امام رفتيم آن آخر صف نشسته بودم، يك كسي كنار من آمد نشست گفت من رحيمي هستم، گفتم كدام رحيمي؟ گفت نماينده تربت‌جام. گفتم بفرماييد، گفت آقاي كريمي! همه از شما مي‌ترسند، گفتم چرا مي‌ترسند؟ گفت همه مي‌گويند اگر كريمي به كسي گير بدهد تا موتورش را پياده نكند او را رها نمي‌كند. گفتم اين اشتباه است، اگر بگويند مردم به كسي در انقلاب گير بدهند موتورش را پياده مي‌كنند درست گفتند، اگر بنده را هم دست‌آموز و پرورش‌يافته اين مكتب مي‌دانند، آن هم حرف بي‌ربطي نيست. \\r\\nديروز حرف اصلي جناب آقاي رحيمي در صحبت‌هايش اين بود كه عين صحبت ايشان است «شما چكاره مملكت هستيد كه به رئيس‌جمهور، وزير و حالا به نماينده مجلس گير مي‌دهيد؟ به شهر تربت‌جام آمديد، به مردم گفتيد نماينده شما انقلابي نيست نامه جمع كنيد تا رد صلاحيت بشود». اولاً اينكه بنده و شما از رئيس‌جمهور و وزير سؤال مي‌كنيم، تذكر مي‌دهيم، به كسي ربطي ندارد، اين وظيفه قانوني ما است. اوضاع كشور هم اينطور دچار بحران شده، بايد به وظيفه عمل كنيم. ولي اينكه بنده به تربت‌جام آمدم، بله. براي چه آمدم؟ به دعوت ستاد يادواره شهيد عزيز تراز انقلاب و اولين نماينده مجلس شوراي اسلامي از شهر تربت‌جام شهيد اكبر دهقان كه عكس اول مجلس براي ايشان است. نطق و صحبت بنده را هم گفتند در مورد نماينده تراز انقلاب صحبت كن. من تمام صحبت‌هاي آن اجلاس را در فضاي مجازي گذاشتم، اصلاً من آنجا اسمي از كسي، از هيچ‌ مسئول و نماينده‌اي نبردم. حتي اشاره به نماينده آنجا هم نكردم، براساس ملاك‌ها و معيارهايي كه ولي‌امر مسلمين حضرت امام از نمايندگان مي‌خواهند كه به وظايف‌تان عمل كنيد، به خصوص در نطق‌هايتان، آنجا بنده مي‌گويم نماينده‌اي از تريبون مجلس آمد، اتحاد جماهير شوروي و فروپاشي آن را تطبيق به فروپاشي جمهوري اسلامي داد و گفت در خيابان‌هاي مسكو تكه‌تكه شد چون شكم مردم‌شان گرسنه بود، در حالي كه امام فروپاشي شوروي را ناشي از مقابله آن اتحاديه شوروي با دين مي‌دانستند و اين حرف بنده در همه جا است. من در شيراز هم رفتم، آنجا در جمع مردم گفتم، نماينده‌اي هست نطق مي‌كند يا تلاش مي‌كند از جريان باستاني و باستاني‌گرايي دفاع بكند، در حالي كه در حكومت اسلامي ما حق نداريم به‌جز اينكه براي اسلام خرج كنيم كار ديگري انجام بدهيم. بنابراين بنده در مورد ايشان هيچ كلمه‌اي به زبان نياوردم، ايشان اصلاً در كلاس كار بنده نيست. همه بنده را مي‌شناسيد كه اولويتم كجا است. \\r\\nبنده آن مواضعي كه داشتم در اين مدت، فتنه و سران فتنه بوده، نفوذ و سران نفوذ بوده، فساد و سران فساد بوده، خيانت و سران خيانت بوده، بنده مقابله مي‌كنم، كل‌كل مي‌زنم با آن كساني كه مخفيانه با سفير انگليس جلسه مي‌گذارند و مورد خطاب و عتاب آيت‌الله يزدي قرار مي‌گيرند، ما با آنها كار داريم، با امثال شما كار نداريم. جناب آقاي يزدي رئيس جامعه مدرسين اخيراً فرمودند كه من به يك نماينده‌اي گفتم آن روز كجا بودي؟ رنگش پريد. \\r\\nبنابراين آنچه را كه بنده معتقدم، به شخص كار ندارم، به وظيفه خودم دارم عمل مي‌كنم،‌ خودم را هم مستحق رعايت اين قوانين مي‌دانم. جناب آقاي كدخدايي اعلام كردند كه به سه دليل نمايندگان فعلي را ما بررسي مي‌كنيم اگر صلاحيت‌شان به اين سه دليل تأييد نشد رد مي‌كنيم؛ يك، فساد اخلاق. دو، فساد مالي و سه، مواضعشان بر عليه حاكميت جمهوري اسلامي. آيت‌الله جنتي هم فرمودند ما به مرّ قانون عمل مي‌كنيم. بنابراين هركس در اين مجلس در سطح نظام به اين تكليف الهي عمل نمي‌كند انتظاري نداشته باشد. بنده نه به جايي وصل هستم، نه به شوراي نگهبان ارتباطي دارم، نه كسي به من خبر مي‌دهد. بنده براساس ارزيابي‌ها و داشته‌هاي خودم موضع مي‌گيرم. بنابراين آنچه را كه بيان مي‌كنم، چنين ريشه‌اي در بيانات بنده وجود دارد. \\r\\nآقاي رحيمي! در يك جمله آنچه را كه در مورد بنده فرموديد اتفاقاً‌ حديث نفس خود شما است، شما هم اين‌چنين ويژگي‌هايي را داريد. از من هم هيچ ادعايي در مورد سابقه، دفاع مقدس هيچ‌چيز ندارم و از كسي هم نه مزدي و نه درجه‌اي طلب كردم، ولي از اين آقاي كرم‌پور نماينده محترم فيروزآباد برويد بپرسيد كريمي را چگونه ديدي و چگونه شناختي تا برايتان بگويد. به ايشان يك وعده دادند كه اگر شما رد صلاحيت شديد ما شما را در آينده به عنوان سفير ايران در كابل منصوب مي‌كنيم. لذا به ايشان با اطمينان براساس اين ويژگي‌ها عرض كنم شما نه گندم كابل را خواهي خورد و نه عدسي مجلس يازدهم را. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر!‌ دو نفر از همكاران پيشنهاد الحاقي به دستور قبل دارند.\"], [\"علی اردشیرلاریجانی\", \"بفرماييد. (رحيمي‌جهان‌آبادي ـ تذكر 75 دارم) حالا يك‌مقداري آرام باشيد، بگذاريد اين بحث الحاقي‌ها را تمام كنيم، چشم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كوچكي‌نژاد بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران عزيز سلام و عرض ادب دارم. آقاي رئيس! من يك الحاقي به اين تبصره دارم آن هم در رابطه با تبصره (9) است. بند «ه‍» تبصره (9) در رابطه با بحث دانشگاه آزاد است.\"], [\"علی اردشیرلاریجانی\", \"آقاي كوچكي‌نژاد! اين هيچ ربطي به اين موضوع ندارد و قابل طرح نيست.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"آقاي رئيس! بودجه است.\"], [\"علی اردشیرلاریجانی\", \"تبصره (11) موضوعاً‌ خلاف اين است.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"ببينيد! وقتي كه بودجه است ما مي‌توانيم در قسمت بودجه بياوريم.\"], [\"علی اردشیرلاریجانی\", \"نمي‌توانيد، بايد به تبصره بخورد، نمي‌شود. هر چيزي به هر چيزي نمي‌شود، قابل طرح نيست. پيشنهاد ديگري هست بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي! پيشنهادتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nاز همكاران تشكر مي‌كنم كه رأي خوبي را به اين لايحه دولت دادند كه مشكلات بخش عظيمي از افرادي كه به نوعي گرفتار هستند رفع مي‌شود و براي همكاران اين نكته را عرض بكنم كه از سال 64 تا 93 يعني حدوداً (10) سال، (556) فقره پرونده بوده كه حدود (100) ميليارد تومان پول مي‌خواسته و سال 94، (148) فقره پرونده بوده كه (23) ميليارد هزينه شده، سال 95، (140) فقره كه (29) ميليارد تومان هزينه شده، سال 96، (245) فقره بوده كه (42) ميليارد تومان و سال 97، (648) پرونده، آقاي رئيس و همكاران! متأسفانه روندي رو به رشد داشته و (110) ميليارد تومان هزينه مي‌خواسته كه در سال 98 تا الان (334) فقره پرونده مربوط به اين بحث است كه الان شما (350) ميليارد تومان خوشبختانه اختصاص داديد، البته در گزارشي كه بود، مبالغي هم مربوط به سال گذشته و از سنوات گذشته حدود (190) ميليارد تومان بدهي داشتند و همكاران مي‌دانند كه اين لايحه در راستاي مواردي است كه براساس مواد (473)، (428)، (474) ‌و (471) و ديگر مواد قانون مجازات اسلامي است، عمدتاً هم افرادي كه الان گرفتار هستند و اين مبالغ را طلبكار هستند، افراد ضعيفي هستند، عموماً از افراد طبقات از لحاظ اقتصادي پايين جامعه هستند. \\r\\nحالا پيشنهادي كه بنده دارم اين است كه به خاطر اينكه ما نظارت لازم را داشته باشيم مجلس يكي از وظايف اصلي‌اش موضوع نظارت است. لذا همكاران! پيشنهادي كه بنده دارم اين است كه هر شش ماه يكبار وزارت دادگستري حداقل به كميسيون‌هاي برنامه و بودجه و قضائي و حقوقي مجلس گزارش بدهد تا اين دو كميسيون بتوانند نظارتشان را درخصوص وضعيت پرداخت به اين افراد داشته باشند كه آيا دولت يا سازمان برنامه اين مبالغ را تخصيص داده يا نه و به افراد پرداخت شده يا نه و بر اجراي قانون نظارت بكنند. لذا خواهش من اين است كه با رأي بالايي اين را مصوب كنيد كه كار نظارتي خوبي هم بر اين كار قانونگذاري خوبي كه انجام داديد بتواند وارد بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"آقاي نادر قاضي‌پور مخالف هستند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nآقاي لاريجاني!‌ اخطار اصل (110) قانون اساسي دارم. آقاي لاريجاني! در آنجا اختيارات رهبر فرزانه در رابطه با قوه قضائيه است. آقاي حاجي! يك لحظه توجه كنيد، پيشنهاد شما شاه‌بيتش اين است كه حساب و كتاب قوه قضائيه را.\"], [\"علی اردشیرلاریجانی\", \"نه، در اختيار وزارت دادگستري قرار مي‌گيرد.\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! در قانوني كه شما تصويب كرديد نوشتيد «هزينه‌هاي دادرسي و جزاي نقدي وصولي توسط قوه قضائيه و تعزيرات حكومتي» آقاي حاجي! توجه كنيد چه پيشنهادي داديد. تعزيرات حكومتي دولت است، ولي قوه قضائيه مستقل است. به استناد اصل (110) قانون اساسي اخطار قانون اساسي دارد، تداخل در قوا است. قوه قضائيه را ما در بودجه اجازه نداديم حساب و كتاب‌هايش مشخص بشود در صحن بيايد، چطور با يك پيشنهاد و يك موضوع شما مي‌خواهيد اختيارات رئيس قوه را ساقط كنيد بياوريد در اينجا گزارش بدهند. \\r\\nآقاي لاريجاني! متوجه عرضم نشديد، آقاي رحيمي نماينده تربت‌جام! اجازه بدهيد آقاي لاريجاني گوش كنند. آقاي لاريجاني! شما رئيس جلسه هستيد بايد با جلسه باشيد، نه با فرد. \\r\\nآقاي لاريجاني! اخطار من اصل (110) قانون اساسي اختيارات رهبر فرزانه است، آنجا در مورد قوه قضائيه آورده. عالي‌ترين مقام قوه قضائيه انتخاب شده، در چند اصل مي‌گويد قوه قضائيه قوه‌اي مستقل است، ولي اين پيشنهاد جناب آقاي حاجي كه قانون تصويب كرديم تمام وصولي‌هاي قوه قضائيه را بيايد مشخص كند و سهم آن (10) درصد را مشخص كند يعني افشاي بعضي مطالبي كه به بيرون مي‌دهند. من خواهشم اين است كه حضرت‌عالي به اخطار حقير توجه كنيد، اگر اخطار وارد است به رأي بگذاريد، وگرنه حقير صددرصد مخالف هستم كه قوه قضائيه قوه‌اي مستقل است و حساب و كتابش هم رئيس قوه مي‌دانند با نظارت رهبر فرزانه انقلاب، به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي عليرضا سليمي موافق هستند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nدوستان ببينيد! يكي از مشكلاتي كه ما امروز در مجلس داريم اين است كه قانون تصويب مي‌كنيم‌، نظارتي بر اجراي قانون نداريم. به اميد خدا قانون تصويب مي‌كنيم، به دستگاه‌ها ابلاغ مي‌شود، آيا دستگاه‌ها آن را اجرا مي‌كنند يا نه؟ من مثال بزنم، «حذف يارانه ثروتمندان»، سه دهك، قانون هست يا نيست؟ آيا به مجلس گزارش دادند؟ چرا ما پيگيري نكرديم؟ چرا به مجلس گزارشي ندادند؟ \\r\\nدولت هم الحمدلله عصاي احتياط دست گرفته چون نياز به رأي دارد،‌ به هيچ‌وجه اقدام نمي‌كند. قانون «حذف حقوق‌هاي نجومي» قانون هست يا نه؟ آيا دولت اقدام كرد؟ چه گزارشي به مجلس دادند؟ \\r\\nبحث «به‌كارگيري بازنشستگان» از در بيرون رفتند خيلي‌هايشان از پنجره وارد شدند. شغل دوم براي بعضي‌ها، الان در فدراسيون‌هاي ورزشي ببينيد، خيلي از كساني كه رؤساي فدراسيون‌هاي ورزشي هستند اينها قانوناً ممنوع است. چه كسي اين را پيگيري كرد؟\\r\\nقانون (15) درصد حقوق معادن قانون مجلس است، آيا اين قانون اجرايي شد يا نشد؟ شما ديديد ديوان محاسبات گزارش كرد، به صراحت (70) درصد فقط قانون بودجه سال 96 انحراف داشته. قانون «رتبه‌بندي معلمان»، قانون هست يا نه؟‌ چرا دولت رتبه‌بندي را اجرا نكرد؟ \\r\\nاجازه بدهيد شش ماه يكبار، سه ماه يكبار بيايند به كميسيون مربوطه گزارش بدهند، به نظرم پيشنهاد بسيار خوبي است. دوستان! اينجا به وزارت دادگستري (350) ميليارد تومان مي‌خواهيم به اين عزيزان بدهيم، گفتيم گزارش عملكرد بدهند. اين «هوشمندسازي مدارس» قانون بود، بعد از اينكه كميسيون به ميدان آمد، بعد دو وزير محترم ارتباطات و آموزش و پرورش را ديروز ديدم بالاخره بعد از اينكه ما اينها را خواستيم گزارش بدهند بعد اقدام كردند. اينجا گفته شش ماه يكبار بيايند گزارش به كميسيون‌هاي برنامه و بودجه و قضائي و حقوقي بدهند كه چه اقدامي انجام داده‌اند. اين قانون هم نرود در طاقچه خاك بخورد. بسياري از قوانين در كتابخانه دارد خاك مي‌خورد، اجازه ندهيم اين اتفاق دوباره بيفتد، پيشنهاد خوبي است، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، كسي از مجلس خارج نشود، رأي‌گيري داريم. پيشنهاد آقاي حاجي را به رأي مي‌گذاريم. دولت و كميسيون موافق است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! من متن را قرائت بكنم. \\r\\n«متن زير به ماده‌واحده الحاق مي‌گردد:\\r\\nوزارت دادگستري موظف است گزارش عملكرد اين قانون را هر شش‌ماه يكبار به كميسيون‌هاي برنامه و بودجه و محاسبات و قضائي و حقوقي مجلس شوراي اسلامي ارائه كند».\"], [\"علی اردشیرلاریجانی\", \"حضار 194 نفر، پيشنهاد آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت موافق است و كميسيون هم مخالف نيست. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب كليات طرح تسهيل تسويه بدهي بدهكاران غيرجاري شبكه بانكي كشور (ثبت 598)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعدي گزارش كميسيون اقتصادي در مورد طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان است كه من ضمن اينكه از سخنگوي محترم كميسيون براي ارائه گزارش دعوت مي‌كنم، جناب آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين در كليات را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"مخالفين جناب آقايان: كاتب و دلخوش هستند و موافقين هم جناب آقايان: فولادگر و محمدحسين فرهنگي هستند. (رحيمي‌جهان‌آبادي ـ آقاي دكتر! يك لحظه اجازه بدهيد من يك مطلبي را توضيح بدهم، اينكه درست نيست هر حرفي به ما بزنند و هر توهيني كنند)\"], [\"علی اردشیرلاریجانی\", \"چشم، اشكال ندارد، صبر كنيد، بگذاريد بحث‌مان را انجام بدهيم، از نظر آيين‌نامه مشكل ندارد، فرصتتان را به شما مي‌دهيم، شما صبر كنيد. سخنگوي كميسيون اقتصادي بفرماييد. آقاي بحريني! جناب‌عالي تشريف مي‌آوريد؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"حاج‌آقاي بحريني! رئيس كميسيون مي‌فرمايند شما گزارش بدهيد، بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"بسم الله الرحمن الرحيم \\r\\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي\\r\\nطرح دوفوريتي الزام بانكها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان به شماره چاپ (1466) كه جهت بررسي به اين كميسيون به ‌عنوان كميسيون اصلي ارجاع شده بود، در جلسه مورخ 30/4/1398 با حضور مسئولان دستگاه‌هاي ذي‌ربط، كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي و ديوان محاسبات كشور مورد بحث و تبادل‌نظر قرار گرفت و نهايتاً با اصلاحاتي در عنوان و متن به شرح پيوست به اتفاق آراء به تصويب رسيد. \\r\\nاينك گزارش آن در اجراي ماده (161) قانون آيين‌نامه داخلي مجلس تقديم مي‌گردد.\\r\\nرئيس كميسيون اقتصادي ـ الياس حضرتي\\r\\nمن يك توضيح خيلي كوتاهي در شروع اين بحث محضر همكاران عزيز عرض بكنم. اصل بحث كه چند ماهي است در مجلس و در سطح فعالان اقتصادي مطرح است و همه پيگير اين بحث هستند اين است كه ما در كشور يك پديده‌‌اي داريم، اين پديده چند سال اخير خيلي جدي شده، آن پديده هم به اختصار اين است. \\r\\nخواهش مي‌كنم دقت كنيد! اصل بحث؛ بدهي كساني كه از بانك‌ها تسهيلات مي‌گيرند با سرعت بسيار زيادي تكثير مي‌شود، رشد بدهي بدهكاران بانك‌ها در مورد بعضي از بانك‌ها، تأكيد مي‌كنم، رشد بدهي بانك‌ها تبديل به يك رشد سرطاني شده، خيلي به سرعت زياد مي‌شود. اين زياد شدن سريع بدهي بدهكاران بانكي امروز يك معضلي درست كرده، هم توليدكنندگان و مردم را دچار تنگنا كرده، هم ترازنامه بانك‌هاي ما را كاملاً در معرض خطر قرار داده. وقتي يك تسهيلاتي شما به عنوان يك فعال اقتصادي مي‌گيريد به هر دليلي امكان بازپرداخت تمام يا بخشي‌اش را پيدا نمي‌كنيد و اين با احتساب جرايم و سودهاي مضاعف به سرعت زياد مي‌شود از يك طرف شما ديگر قدرت بازپرداختتان را از دست مي‌دهيد، از طرف ديگر همين بدهي كه به صورت غيرمعقول و غيرمعمول افزايش پيدا كرده در ترازنامه بانك در سمت دارايي‌ها مي‌نشيند. اين دارايي‌، دارايي واقعي نيست. اين اصطلاح دارايي موهوم كه مكرر شماها شنيديد دقيقاً از همين‌جا ناشي مي‌شود. اين دارايي وهمي است و واقعي نيست، در نتيجه اين نحوه محاسبات است. من ان‌شا‌ءالله در انتهاي مباحث توضيح كافي خواهم داد، فقط الان به يك جمله مي‌خواهم اشاره كنم؛ اين رشد سرطاني و غيرمعمول و غيرمعمول بدهي‌ تسهيلات‌گيرندگان دو منشأ دارد؛ يك منشأش نحوه محاسبه سود و جرايم است. \\r\\nمن تصريح مي‌كنم اين اتفاق در همه بانك‌هاي ما نيفتاده، بعضي از بانك‌ها خيلي پاك عمل كردند، اما بعضي از بانك‌ها و به خصوص مؤسساتي كه به عنوان غيرمجاز فعاليت مي‌كردند و الحمدلله سفره آنها جمع شد در آنها اين اتفاق به وفور افتاده كه نحوه محاسبه‌شان محاسبه مركب است. به عنوان ربح مركب «اضعافاً مضاعفه» روي سود، سود گرفتند. روي سود، جريمه گرفتند، روي سود و جريمه مجدداً سود و جريمه گرفتند! \\r\\n«اضعافاً مضاعفه» اين مدام بزرگ و بزرگ‌تر شده، يك بدهي غيرقابل پرداخت شده. اين يكي از منشأهاي اين نحوه افزايش است، منشأ دومش قراردادهاي متوالي است. بعضي از بانك‌ها اين‌گونه عمل نكردند، طبق ضوابط بانك مركزي عمل كردند. اما وقتي بدهي بدهكار به يك حدي رسيده كه ديگر نمي‌توانسته پرداخت كند بانك به او گفته بيا يك قرارداد جديد ببنديم. اين پايه قرارداد جديد اصل و سود و جرايم قرارداد قبلي است. يعني عملاً با يك قرارداد مجدد اين را مضاعف كردند. دو سال گذشته، بانك گفته بيا يك قرارداد جديد ببنديم، يعني با قراردادهاي متوالي بدهي بدهكاران را تكثير كردند، امروز به يك نقطه‌اي رسيديم كه بدهكار بانكي قدرت پرداخت ندارد، بانك هم با يك ترازنامه معيوب مواجه است. ما بايد اين را تدبير كنيم. \\r\\nخوشبختانه شما در دو، سه مرحله قبل از دي‌ماه سال گذشته، در قانون بودجه 98، در جلسه روز سه‌شنبه كه فوريت اين مطرح شد در همه اين مراحل بسيار خوب همراهي كرديد، مسأله و آسيب را به درستي شناسايي كرديد، ان‌شا‌ءالله راه‌حل را هم با هم كار مي‌كنيم. اين راه‌حل مورد توافق بانك مركزي و بانك‌ها است كه ان‌شا‌ءالله با اجراي اين بتوانيم اين آسيب جدي را در نظام بانكي و نظام اقتصادي خودمان به خوبي حل بكنيم. ان‌شا‌ءالله در ادامه مباحث هرجا لازم شد بنده يا جناب آقاي دكتر همتي توضيحات لازم را تقديم خواهيم كرد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم. جناب آقاي كاتب مخالف هستند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! يك تذكر ابتداي بحثم دارم اگر حضرت‌عالي دقت بفرماييد. ببينيد! طبق آيين‌نامه مجلس شوراي اسلامي طرحي كه يكبار در مجلس مطرح شد و رأي نياورد تا شش ماه قابل طرح نيست. اين طرح الزام بانك‌ها در كميسيون تلفيق سال گذشته مطرح شد عين اين بندش مطرح و مصوب شد و در صحن علني (رئيس ـ اينجا رأي آورد شوراي نگهبان رد كرد) آقاي دكتر! اجازه بدهيد، من همين را مي‌خواهم بگويم. شوراي نگهبان اين را دوبار رد كرد، بعد در اسفندماه سال گذشته اين را دوبار تصويب كرديم، يعني دوبار هم شوراي نگهبان رد كرد و عملاً‌ مجلس سه بار اين طرح را تصويب كرده (رئيس ـ اشكال آيين‌نامه‌اي ندارد) وقتي كه شوراي نگهبان اين طرح را رد كرده و به عنوان مصوبه مجلس بوده الان تا شش ماه قابل طرح نيست.\"], [\"علی اردشیرلاریجانی\", \"نه، چنين چيزي نيست. اگر ما خودمان رد كرديم، اگر شوراي نگهبان رد كرد ما بر اين اصرار كرديم، مجمع رفت و مجمع رأي نياورد. بعد اين را اصلاح كردند. چون مهم‌ترين مسأله‌اش اين بود كه بار مالي و اينها دارد كه بانك مركزي مخالف بود. الان بانك مركزي موافق است، بنابراين قابل طرح است و به نظر من هم شوراي نگهبان ايراد نمي‌گيرد. ايراد شوراي نگهبان مخالفت بانك مركزي بود كه الان حل شده. اين را براي‌تان توضيح مي‌دهند، اشكال آيين‌نامه‌اي ندارد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! اگر مجمع تشخيص آمده آن را تصويب كرده كه اين اصلاً قابل طرح نيست.\"], [\"علی اردشیرلاریجانی\", \"عرض من را توجه نمي‌كنيد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! من گوش كردم.\"], [\"علی اردشیرلاریجانی\", \"عرض من را توجه نكرديد كه اين را مي‌گوييد. مجلس تصويب كرد، شوراي نگهبان رد كرد به دليل اينكه آقاي همتي به عنوان بانك مركزي ملاحظاتي داشته و مثلاً گفته بار مالي دارد. ما اصرار كرديم به مجمع رفت، مجمع رد كرد، تصويب نكرد. به همين دليل بود، بعد در يك پروسه‌اي با آقاي همتي و بانك‌ها تفاهم شد، اشكال بانك و بانك مركزي رفع شد. اشكال آيين‌نامه‌اي ندارد، شما اگر مخالف هستيد مخالفت كنيد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! علي‌اي‌حال شما مي‌توانيد قبول نكنيد، اما در هر صورت وقتي مجلس شوراي اسلامي يك طرحي را سه بار مطرح كرده و سه بار رأي داده و شش ماه از آن نگذشته آنچه كه برداشت ما از آيين‌نامه است اين است كه قابل طرح نيست.\"], [\"علی اردشیرلاریجانی\", \"قابل طرح است و اشكال آيين‌نامه‌اي ندارد، اگر شما مخالف هستيد مخالفتتان را بفرماييد.\"], [\"غلامرضا کاتب\", \"حالا مخالف كه هستيم و خدمتتان عرض مي‌كنيم. همكاران عزيز، جناب آقاي جعفرزاده عزيز همكار خوبم هم دقت بكند، ببينيد! ما يا مي‌خواهيم اقتصاد را اداره بكنيم يا مي‌خواهيم در اقتصاد كشور بي‌ثباتي ايجاد بكنيم. امروز شرايطي را كه ما در بي‌انضباطي قانون ايجاد مي‌كنيم بدترين شرايط در اقتصاد كشور ايجاد مي‌شود. براي اينكه ما به بدهكاران بانكي كمك بكنيم يك قانوني را براي يك سال، سال 1398 تصويب مي‌كنيم، آنهايي كه قبل از سال 1397، 96 بودند براي آنها چه اتفاقاتي مي‌افتد؟ \\r\\nببينيد! در همين مجلس شوراي اسلامي در قانون بودجه سال 1396 و 1397 همكاران حضور ذهن دارند كه گفتيم واحدهاي توليدي و بنگاه‌ها و مردمي كه زير (100) ميليون تومان وام گرفتند سود و جريمه‌اش بخشيده بشود و اصل تسهيلات را پرداخت بكند. شما مي‌دانيد كه در سال 1397 كه گذشت حداكثر اقدامي كه بانك‌ها انجام دادند تا رقم (17) ميليون تومان بود، بعضي از بانك‌ها (15) ميليون و بعضي (17) ميليون بود. به جاي (100) ميليون آن را تبديل به (15)، (17) ميليون كردند، هيچ‌يك از بانك‌هاي ديگر غير از بانك كشاورزي و بانك ملي اجرا نكردند. نتيجه آن چه شد؟ \\r\\nيك تضاد بين بانك‌هاي كشور، اختلاف بين مردم و مردمي كه يكي آمده از يك بانك دولتي، ما غيردولتي‌ها را مطرح نمي‌كنيم، از بانك دولتي آمده (100) ميليون وام گرفته، يك بانكي مي‌آيد تا (20) ميليون تومانش را بخشودگي مي‌دهد و الباقي آن را بخشودگي نمي‌دهد. اگر يك كسي در سال 1396 خوش‌حساب بوده و پولش را برده پرداخت كرده و اين فردي كه خوش‌حساب نبوده و پرداخت نكرده امروز ما به آن آدم‌هايي كه خوش‌حساب هم بودند ظلم كرديم. \\r\\nعزيزان من! آنچه كه ما اينجا داريم انجام مي‌دهيم صرفاً‌ حمايت از توليد نيست، بي‌ثباتي در اقتصاد و نظام بودجه‌ريزي كشور است. اينكه بياييم (نايب‌رئيس ـ متشكرم) وقت پنج دقيقه‌ام تمام نشده\"], [\"مسعود پزشکیان\", \"تمام شده، زمان شما جلوي چشم من است.\"], [\"غلامرضا کاتب\", \"آقاي رئيس! حضرت‌عالي حضور نداشتيد، تذكر دادم (نايب‌رئيس ـ تذكر جزء وقت شما بود، متشكرم) آقاي دكتر! تذكر كه جزء وقت نيست. علي‌اي‌حال آنچه خدمت همكاران عرض مي‌كنم اين است كه اگر مي‌خواهيم چنين بحثي را در بحث بخشودگي و سود و جريمه‌هاي مضاعف داشته باشيم حتماً بياييم يك قانون دائم وضع كنيم و ما اين را موافق هستيم كه جريمه و سود مضاعف نگيريم، هيچ‌يك از نمايندگان مخالف اين موضوع نيستند، اما اينكه ما براي يك سال... (قطع ميكروفن)\"], [\"مسعود پزشکیان\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي فولادگر موافق هستند، بفرماييد.\"], [\"حمیدرضا فولادگر\", \"بسم الله الرحمن الرحيم \\r\\nبا تشكر از عزيزاني كه در تهيه اين طرح زحمت كشيدند و پيگيري كردند جناب حجه‌الاسلام والمسلمين آقاي دكتر بحريني و اعضاي محترم كميسيون اقتصادي و همچنين كاري كه قبلاً در كميسيون بودجه و كميسيون‌هاي فرعي ديگر، كميسيون ويژه و بقيه كميسيون‌ها در اين مورد شد. ببينيد! من يك نكته اولش مقدمتاً عرض كنم، آقاي دكتر پزشكيان آن‌وقت تشريف نداشتند. بحثي كه آقاي دكتر كاتب در ارتباط با مسأله آيين‌نامه‌اي گفتند و آقاي رئيس هم توضيح دادند به هر حال جناب آقاي دكتر كاتب! عنوان طرح هم ديگر عوض شده، يعني الان عنوان ديگر اصلاح قانون بودجه نيست، عنوان يك طرح مستقلي است تحت عنوان دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان. بنابراين هم در عنوان و هم در محتوا تغيير است و آن ايراد آيين‌نامه‌اي شش ماهه به نظر ديگر مرتفع شده. \\r\\nو اما درخصوص موافقت با اين طرح دو، سه تا نكته عرض بكنم؛ اولاً در بيانات آقاي دكتر بحريني هم بود. اينكه الان ما در ارتباط با بحث بانك‌ها صحبت مي‌كنيم منظور رفتار كل شبكه بانكي كشور نيست، خيلي از بانك‌ها و مسئولين بانك‌ها واقعاً مرّ قانون را عمل كردند و دچار اين موضوع نشدند، ولي متأسفانه ما رفتاري كه از برخي مؤسسات بانكي يا پولي ـ اعتباري در اين سال‌ها ديديم به شيوه‌اي بوده كه شايد در اين چند دوره مجلس با چند تا رئيس بانك مركزي فعلي، سابق و اسبق صحبت كرديم همه اينها صحبت‌هاي ما را تأييد مي‌كنند، حتي بخشنامه هم بانك مركزي مي‌دهد، اما در عمل بانك‌ها روش خودشان را مي‌روند. دو موردش را مثال مي‌زنم، مورد سومش همين است كه در موضوع اين طرح است. مثلاً بانك‌ها مي‌آيند تسهيلاتي به يك تسهيلات‌گيرنده مي‌دهند، بعد اولش تسهيلات‌گيرنده را ملزم مي‌كنند كه يك بخشي از اين وجه تسهيلات را در حساب جدايي ببر و سپرده كن اين پيش ما باشد براي اطمينان از اينكه اقساطش را مي‌دهيد. اين كار غيرقانوني عملاً سبب مي‌شود نرخ سود تسهيلاتي كه مثلاً (18) درصد است تا (30) درصد مي‌رود. با اينكه بانك مركزي كاملاً‌ مخالفت خودش را اعلام كرده، برخي هنوز دارند اين كار را مي‌كنند. \\r\\nدومي‌اش؛ شما مي‌آييد تسهيلات‌گيرنده را ملزم مي‌كنيد بيايد معوقاتش را بدهد. اين با يك سختي و مشقتي مي‌رود يك‌سري اقساطش را پرداخت مي‌كند. به جاي اينكه بانك بيايد اين اقساط را حداقل هم از اصل و هم از سود و جرايم كم بكند فقط مي‌آيد از سود و جرايم كم مي‌كند. آن اصل هميشه باقي مي‌ماند، اين هم باز روش غلطي است كه سبب مي‌شود همينطور بدهي‌ها روي هم انباشته بشود. سومين روش هم همين است كه الان موضوع اين طرح است؛ روش محاسبه نرخ سود و سود مركب يا ربح مركب. آن كه فرمودند و تعبير قرآني است «اضعافاً مضاعفه» و واقعاً چيزي است كه ديگر صداي مراجع معظم تقليد را درآورد. الان همه مراجع چندين سال است دارند متذكر مي‌شوند، رهبري به شيوه ديگر متذكر شدند. به هر حال الان ما يك راه‌حل داريم، ان‌شا‌ءالله در آن راه‌حل اساسي قضيه است كه اصلاح ساختار بانكي زودتر هم لايحه دولت و هم طرح مجلس بيايد بلكه به اين دوره دهم وصال بدهد و نظام بانكي را ما يك اصلاح ساختاري اساسي با كمك خود بانك مركزي و دولت بكنيم. \\r\\nيك راه‌حل هم فعلاً اين بحث مانحن‌فيه اين كه الان فعلاً هست و اصلاح روش محاسبه سود و جلوگيري از اين روش ربح مركب و سود مركب است. به هر حال آنچه كه در اين طرح است دو، سه تا نكته را من در وقت باقي‌مانده عرض مي‌كنم. يكي اينكه اين بحث قرارداد اوليه را در بند (1) به يك نحوي حل كردند. من از خود عزيزان كارمندها و كارگزاران سيستم بانكي بارها شنيدم كه اين تفسيرهاي مختلفي كه در مورد قرارداد اوليه مي‌شده خودش سبب شده كه هر بانكي به يك شيوه‌اي عمل بكند. شما مي‌دانيد كه يك تسهيلاتي عمل مي‌شود، يك قرارداد اوليه‌اي است، بعد اين تسهيلات چند بار مي‌آيد تمهيل مي‌شود، شكلش عوض مي‌شود و از مشاركت مدني مثلاً به فروش اقساطي مي‌آيد يا با روش‌هاي مختلف اين قراردادها مدام عوض مي‌شود. همين عوض شدن قراردادها سبب مي‌شود كه روش محاسبه سود و جرايم مرتب عوض بشود. اينجا مهم‌ترين ويژگي اين طرح در بند (1) همين است كه مبنا را قرارداد اوليه گذاشته، قرارداد اوليه را هم براي اينكه ديگر مصون از تفسيرهاي مختلف باشد قرارداد ملاك محاسبه تعريف كرده. يعني اگر قراردادي در طول اين تسهيلات تغيير كرده آنچه كه مبنا است آن است كه خود بانك براي محاسبه انجام مي‌دهد و قرارداد ملاك محاسبه مبنا شده. \\r\\nنكته ديگر اين است كه بالاخره ما يك بازه زماني بايد برايش بگذاريم، نمي‌شود كه سال‌هاي قبل را همينطور عقب برگرديم. از اول 93 مبنا قرار داده شده كه هم سال‌هايي است كه ما بيشتر با اين روش مواجه بوديم، هم در سال‌هايي است كه الان بيشتر مشكلات اقتصادي سايه بر توليدكنندگان افكنده. \\r\\nمسأله بعدي هم اين است كه با اين روش ما الان نمي‌خواهيم بانك‌ها مسترد كنند، ولي مي‌آيند آنچه كه الان بدهي با اين روش محاسبه مي‌شود مانده‌اش را به حساب خود تسهيلات‌گيرنده كه بدهكار است مي‌برند و خوش‌حسابي و بدحسابي هم كه آقاي كاتب اينجا گفتند ما يك اعتباري در سيستم بانكي داريم كه خوش‌حسابي هميشه هست، آن بدحسابي‌اش هم هميشه هست. اين پرونده هميشه هست، ما اينجا بالاخره نمي‌توانيم مطلق عمل كنيم، آخرش بايد به صورت نسبي عمل بكنيم. اين راه‌حلي است كه الان مي‌تواند به كمك سيستم بانكي بيايد و اين معضل مهمي كه الان نظام ربوي بانكي كه بركت را مي‌گيرد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، شما يك دقيقه هم بيشتر صحبت كرديد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي سيدكاظم دلخوش مخالف بعدي هستند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nاولاً از آقاي بحريني و ساير دوستان تشكر مي‌كنم. ببينيد! ما در مقاطع مختلف بحث بند «و» تبصره (16) يا تبصره (35) و اينها را در سال‌هاي گذشته كمك كرديم به عنوان كسي كه در كميسيون اقتصادي سال‌ها است دارد كار مي‌كند. اعتقاد من اين است كه دولت محترم در آوردن لايحه بانكداري واقعاً كوتاهي كردند. الان طرح بانكداري هم در دستور كار هست، اگر ما واقعاً بخواهيم اصلاحات بانكي و بانكداري را انجام بدهيم اينكه آفتابه خرج لحيم مي‌شود. يعني ما كار درست و اصولي انجام نداديم، ما بايد روي آن طرح‌ها كار بكنيم. ضمن اينكه اعتقاد دارم كليتش خوب است، ولي اين نه مشكلي را از مردم و نه از سرمايه‌گذار و بانك حل مي‌كند، بلكه مشكلات را اضافه‌تر مي‌كند. در بندهاي مختلف شما اگر ملاحظه بفرماييد در شرايط فعلي من سؤال مي‌كنم؛ ما مي‌گوييم بانك‌هاي ما ورشكسته و دچار مشكل هستند، آقاي همتي! شما كه تحت بعضي از مسائل آمديد مي‌گوييد ما قبول كرديم من سؤال مي‌كنم آدم‌هايي كه در اين كشور از سيستم بانكداري آمدند وام گرفتند و رفتند وامشان را به موقع پرداخت كردند، جرايم را هم پرداخت كردند كه البته من اعتقادي به اين بهره مركب و جرايم و امثال اينها و سودي كه بانك‌ها و بانك مركزي مي‌بندند ندارم و به خاطر همين اعتقاد دارم كه بانكداري بايد قانونش درست نوشته بشود. \\r\\nما خدمت بعضي از مراجع رسيديم، متأسفانه در كشور ما در مورد بانكداري براي قانون‌نويسي هم آقايان چيز خاصي را اعلام نكردند و مكتوب ندادند. نظر دادند، ولي نظرات‌شان مكتوب نيست. اين مشكل را ما چطور مي‌خواهيم حل بكنيم كه يك آدمي رفت به موقع بدهي‌اش را داد، آدم خوب و منضبطي بود، منتها ما آمديم آن را جريمه كرديم، از اين طرف آمديم يك بخش‌هاي ديگري را داريم مي‌گوييم اينها شامل بخشودگي بشوند. بخشودگي هم كامل نيست، مي‌گوييد سود از سود يا جريمه ربا است، درست است؟ چرا در مورد حقوقي تا سقف (2) ميليارد، در مورد حقيقي‌اش (500) ميليون؟ آيا ربا سقف دارد، يعني مثلاً بر فرض (2) ميليارد به بالا ديگر ربا محسوب نمي‌شود، يا (1000) تومان مثلاً ربا محسوب مي‌شود و (2000) تومان نمي‌شود؟ \\r\\nدوستان! اعلام شده 1/1/93، آيا قبل از 1/1/93 در بند (1) ربا نيست، بعد از آن ربا است؟ آقاي رئيس! دو تا اصل هم اينجا مغايرت دارد؛ يكي با اصل (3) يعني تبعيض ناروا و يكي هم با اصل (75) در بند (7). خواهشم اين است كه دوستان توضيح بدهند. اينجا هم ما بار مالي را به دوش گذاشتيم، يعني هم اصل (3) قانون اساسي كه حقوق مردم كامل ناديده گرفته شده، عرض كردم اگر اين مشكلي را حل مي‌كرد مشكل نبود، مشكلي را حل نمي‌كند. \\r\\nدوستان! در ارتباط با تبعاتش اين سه مدل تبعات دارد؛ تبعات اقتصادي، اجتماعي و اجرايي دارد. من مي‌گويم بياييد يك كار درست و عاقلانه بكنيم، نه اينكه يك كار بكنيم كه بدهكاران خوش‌حساب فراري بشوند و بدهي‌شان را ندهند. الان بانك‌ها واقعاً‌ در معرض مشكل هستند، چون ما مي‌آييم بعضي از روش‌ها را مي‌گذاريم كدام يكي از آنهايي را كه گفتيم بخشودگي است؟‌ همين (100) ميليون تبصره (35) چند درصد را حل كردند؟ عرض خود مي‌بريم و زحمت ديگران مي‌داريم. \\r\\nدوستان! همان (100) ميليون را نتوانستيد حل بكنيد، الان مردم در راه بانك و دفتر كار خودشان سرگردانند، بعد آمديم داريم يك چيزي را مي‌نويسيم اصلاً قابليت اجرايي ندارد، نمي‌توانيم اجرايش بكنيم. ضمن اينكه در بند (5) كاملاً گفتيد در آبان‌ماه، من سؤال مي‌كنم اين فرصت دو، سه‌ماهه‌اي كه گذاشتيد ما نبايد سر خودمان را كلاه بگذاريم، رفت و برگشت به شوراي محترم نگهبان ظرف دو، سه ماه حل مي‌شود؟‌ يعني برود شوراي نگهبان برگردد، بعد بيايد مجلس به دولت ابلاغ بكند و دولت بخواهد به سيستم بانكي ابلاغ بكند، آقاي همتي! شما اين كار را مي‌توانيد در اين فرصت زماني كوتاه اين كار را انجام بدهيد؟‌ لااقل يك چيزي بگوييم كه بگنجد، يك حرفي بزنيم كه اجرايي باشد. اين قابليت اجرايي ندارد، ما بعضي از مواقع مي‌آييم قوانيني را مي‌نويسيم كه عبث است. مردم در جامعه،‌ سرمايه‌گذاري كه بدهكار است در جامعه فردا نه تنها مشكلش حل نمي‌شود، بلكه مشكلات ما را هم اضافه مي‌كند. آقاي رئيس! دو تا اخطار هم دارم (يوسف‌نژاد ـ متشكرم) اين را فقط گوش بدهيد؛ يكي در مورد اصل (3) است كه خواهش مي‌كنم به اين توجه بكنيد در اخطاري كه دادم، در بند (1) ما اخطار اصل (3) داشتيم و در بند (7) هم اخطار اصل (75) دارم، ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"آقاي دلخوش متشكرم، وارد نيست. موافق آخر صحبت بفرمايند.\"], [\"علی اصغر یوسف نژاد\", \"موافق بعدي جناب آقاي محمدحسين فرهنگي هستند،‌ بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! از اصل اين موضوع با رأي بالايي كه به دوفوريت دادند به طور قاطع حمايت فرمودند. ايراداتي هم كه مخالفان محترم اشاره كردند پاسخ دارد. اولاً اينكه فرمودند باعث بي‌ثباتي مي‌شود دقيقاً عكس اين صادق است، يعني ايجاد ثبات مي‌كند، براي چه كساني؟ براي فعالان اقتصادي، توليدكنندگان و كساني كه به علت فشارهاي مضاعفي كه سيستم بانكي وارد كرده فلج شدند، كارگران‌شان بيكار شده است و امسال سال رونق توليد هستيم. در سال رونق توليد يكي از بهترين و مؤثرترين كارهايي كه بايد انجام بگيرد اين تصميم بزرگ و حساس و تعيين‌كننده است. لذا اين نه تنها باعث بي‌ثباتي نمي‌شود، نه تنها مناسب رونق توليد در شرايط اقتصادي حاضر است، بلكه باعث برگشت منابع بانك‌ها مي‌شود. يعني برخلاف آنچه كه برخي از دوستان اشاره فرمودند بانك‌ها دچار مشكل مي‌شوند، اين منابع الان بيرون از سيستم بانكي است، فشارهاي مضاعف آنها هم كارساز نبوده كه اين منابع تا حال برنگشته. اينجا برخلاف آن بحث وام‌هاي زير (100) ميليون گفته نشده است كه سود پرداخت نمي‌كنند، گفته شده است كه سود را تا آخرين روز تسويه‌حساب محاسبه و پرداخت مي‌كنند. يعني بانك‌ها و مؤسسات مالي و اعتباري هم اصل تسهيلاتي را كه واگذار كردند و هم سود آن را تا روز پايان دريافت مي‌كنند و منابعشان برمي‌گردد. اما حتماً مراجعاتي داشتيد كه اصل تسهيلات و سود و جرايم آنها گاهي به شش برابر رسيده و هرچه پرداخت مي‌كنند مثل چاه ويل به جايي نمي‌رسد و گرفتاري‌شان پايان پيدا نمي‌كند. در نتيجه اعلام مي‌كنند كه ما ديگر توان تأديه بدهي را نداريم و به صورت ورشكسته يا نيمه‌ورشكسته يا منفعل كار و توليد خودشان را تعطيل مي‌كنند. \\r\\nلذا اين مثل وام‌هاي زير (100) ميليون نيست كه بگوييم داريم تشويق مي‌كنيم كسي را كه دير پرداخت كرده، تا روز تسويه سود را مي‌گيريم، كسي كه زودتر پرداخت كرد اين سودهاي روزها و ماه‌ها و سال‌هاي آخر را پرداخت نكرده در مقايسه با آن، او برنده است. چرا؟ چون خوش‌حساب بوده و سودها با ماه‌ها و سال‌هاي بعد را پرداخت نكرده. اينكه بانك‌ها ورشكسته هستند پس چرا مخالف هستيد منابعشان برگردد، اينكه بانك‌ها مشكل دارند چرا دوستان مخالف، مخالف هستند كه منابع آنها به آنها برگشت داده بشود؟ \\r\\nعلاوه بر مراجع عظام، مقام معظم رهبري در سخنراني سال گذشته در حرم رضوي هم اين مطلب را فرمودند و مشكل را به عنوان يك مشكل مهم و حياتي براي اقتصاد كشور بيان كردند. اينكه چرا در قانون بانكداري نيامده معمولاً قوانيني مثل قانون بانكداري عطف به-ماسبق نمي‌شود، در شرايطي كه ما بي‌صبرانه منتظر هستيم كه اين قانون به صحن بيايد و مجلس هم مورد حمايت قرار بدهد اين را اضافه مي‌كنيم كه براي سنوات گذشته هم تا يك حدودي بايد تعيين تكليف كرد و مشكل را حل كرد. برخي از نكاتي كه فرمودند مربوط به جزئيات است، بنده هم در جزئيات بعضي نكات به ذهنم مي‌رسد، مثل سقفي كه گذاشتند و سقف‌هاي مناسبي نيستند. در مورد تاريخ هم اگر پيشنهاداتي بود بررسي و بحث مي‌شود، اما با كليات اينكه ما ساماني به وضعيت موجود بدهيم حتماً مجلس محترم اقدام مساعدي با رأي موافقي كه به كليات اين رأي خواهند داد بكند، خيلي متشكر و سپاسگزارم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، دولت بفرماييد.\"], [\"عبدالناصر  همتي\", \"بسم الله الرحمن الرحيم \\r\\nاز جناب آقاي دكتر پزشكيان و نمايندگان محترم تشكر مي‌كنم. اولاً من قبل از اينكه راجع به اين طرح صحبت كنم چند تا نكته راجع به سيستم بانكي عرض بكنم، چون ممكن است اين برداشت بشود كه واقعاً بانك‌ها عامل مشكل هستند يا خداي‌ناكرده مدام دنبال ربح‌ مركب و اينها هستند، اينطور نيست. اولاً بانك‌ها در كل كشور خدمات بسيار ارزنده‌اي را انجام دادند، همين الان هم دارند انجام مي‌دهند. خيلي از تكاليفي كه دولت و مجلس محترم براي اقتصاد كشور تعيين مي‌كند توسط بانك‌ها دارد انجام مي‌شود. بنابراين الان بانك‌ها محور توسعه كشور هستند. بنابراين ما وقتي صحبت از مشكلات مي‌كنيم خداي‌ناكرده خدمات مهم سيستم بانكي را فراموش نكنيم. من اين تذكر را لازم ديدم كه خدمت نمايندگان محترم عرض بكنم. \\r\\nنكته دوم خود اصل طرح است. اولاً طرحي كه اواخر سال گذشته مطرح شد اشكالات زيادي داشت،‌ همانطور كه مي‌دانيد در شوراي محترم نگهبان رد شد و آخرش هم در مجمع محترم تشخيص مصلحت نتوانست تأييديه بگيرد. نظر عمده نمايندگان محترم اين بود كه ما يك كاري براي كساني بكنيم كه در جريان نوسانات اقتصادي دچار مشكل شدند و نتوانستند بدهي‌هايشان را پرداخت بكنند و بعضاً‌ هم نسبت به محاسبه سودشان توسط سيستم بانكي اشكال مي‌گيرند و ايراد و اعتراض دارند يك طرحي را مجلس محترم چند روز پيش در صحن علني دوفوريتش را تصويب كرد، آن طرح هم اشكالات زيادي داشت و ما خدمت كميسيون محترم اقتصاد عرض كرديم كه اگر نظرات سيستم بانكي و بانك مركزي را بتوانند تأمين بكنند ما پشت سر اين طرح هستيم كه كمك بكنيم نمايندگان محترم يك طرح خوبي را بتوانند تصويب بكنند كه ما هم بتوانيم اجرايش بكنيم و بانك‌ها خيلي دچار مشكل نشوند. الان بانك‌هاي ما مشكلات خيلي جدي به خاطر فشارهاي تحريمي، حجم نقدينگي كه وجود دارد، معوقات و خيلي مسائل ديگر دارند. ما نبايد مشكلات آنها را تشديد بكنيم و خداي‌ناكرده از خدماتي كه به اقتصاد كشور مي‌دهند محروم بكنيم. \\r\\nالان در كميسيون اقتصاد ما به يك تفاهمي رسيديم و اين تفاهمي كه ديروز در كميسيون اقتصاد رسيديم عيناً در همين متن چاپ شده و اين متن را من ديروز در دولت مطرح كردم و از اعضاي محترم دولت خواهش كردم كه نظر موافق راجع به اين طرح بدهند كه در واقع توافق بين مجلس و دولت باشد و براي همين هم عرض مي‌كنم كه اگر قرار باشد اين متني كه ما با كميسيون توافق كرديم بخواهد عوض بشود واقعاً نظر دولت مخالف مي‌شود. در واقع نظر دولت موافق مشروط است به شرطي كه اينكه توسط كميسيون چاپ شده بيرون آمده رأي گرفته بشود. \\r\\nمن دو تا نكته را عرض بكنم؛ بعضي‌ها مي‌گويند چرا (2) ميليارد تومان، چرا (500) ميليون تومان؟ خدمت شما عرض بكنم كه شما مي‌خواهيد مشكل خيل عظيمي از بنگاه‌ها و مردم حل بشود، الان (2) ميليارد تومان شخصيت حقوقي شامل (210) هزار شخصيت حقوقي و بنگاه است. بنابراين بالاي (2) ميليارد تومان، (40) هزار بنگاه مي‌شود، يعني شما با اين طرح عملاً (210) هزار بنگاه را تعيين تكليف كرديد. \\r\\nدوم راجع به شخصيت حقيقي سقف را (500) ميليون تومان گذاشتيم شامل (29) ميليون نفر مي‌شود. يعني در واقع شما مشكل (29) ميليون نفر از كساني كه از سيستم بانكي وام گرفتند را با اين طرح حل مي‌كنيد. بنابراين طرح مهمي است، من خواهشم اين است كه اجازه بدهند متني كه در كميسيون تصويب شده و با نظر موافق بانك مركزي و دولت است همان را ان‌شا‌ءالله دوستان تصويب بكنند كه ما بتوانيم اجرايي‌اش بكنيم. \\r\\nيك نكته را هم من خدمت شما عرض بكنم؛ امسال به عنوان رونق توليد از سوي مقام معظم رهبري اعلام شده، يكي از دلايلش كه نظر سيستم بانكي و بانك مركزي مثبت براي اين طرح است اين است كه ما بتوانيم با تعيين تكليف بدهي بدهكاراني كه سال‌هاست بلاتكليف مانده بتوانيم منابعش را به سمت توليد هدايت بكنيم و اين منابع خوبي را آزاد مي‌كند كه ما ان‌شا‌ءالله بتوانيم توليد را بيشتر رونق بدهيم. بنابراين من نظر دولت را عرض كردم، البته در انتهاي بند (5) يك متني راجع به اين وجود دارد كه معافيت مالياتي براي پنج سال آينده بابت هزينه‌ها و زياني كه بانك‌ها از اين بابت تحمل مي‌كنند مطرح شده كه چون بار مالي براي دولت داشت دولت مخالفتش را آن قسمت آخر بند (5) اعلام كرده، ولي راجع به كليات طرح نظر دولت موافق است.\"], [\"مسعود پزشکیان\", \"خيلي ممنون و متشكرم، كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم \\r\\nبا تشكر از همه عزيزان، موافقين و مخالفين بايد خدمت همكاران عزيز عرض بكنم كه دوفوريتي اين طرح با اكثريت قاطع نمايندگان رأي آورد و افراد انگشت‌شماري بودند كه مخالف دوفوريتي بودند. اين به اين معني است كه انگشت‌شمار مخالف اين طرح هستند. بعيد به نظر مي‌رسد كسي مخالف اين طرح باشد. ممكن است ايراداتي بر آن داشته باشند، ما در قانون بودجه سال¬هاي97، 98 و 96 و قبل آن مشابه اين را داشته‌ايم و عمل نشده. الان آمديم به يك طرحي رسيديم كه هم بانك مركزي و هم دولت و هم كميسيون اقتصادي و هم عزيزان و همكاران مجلس رويش وفاق دارند و دولت هم اعلام كرده اگر بنا باشد حاشيه‌اي بر اين طرح زده بشود ما مخالف هستيم. اين طرح جامعي است كه در حقيقت هم بنا است ثبات اقتصادي ايجاد كند، هم مشكلات عديده موانع توليد را در حوزه پولي و بانكي حل كند و هم برگشت منابع بانكي را تضمين و تأمين كند. \\r\\nجناب آقاي همتي فرمودند به نوعي (29) ميليون نفر بدهكاران بانكي داريم كه مشمول اين قاعده مي‌شوند و اگر شما عزيزان رأي مثبت را بدهيد (29) ميليون نفر از مزاياي اين طرح منتفع خواهند شد بدون اينكه هيچ‌گونه بار مالي بر دولت تحميل كند. بند آخري هم كه در حوزه مالياتي فرمودند بنا نيست بار مالي ايجاد كند. پرداختي را دولت انجام نمي‌دهد. حداقل مساعدتي است كه ما در حق بانك‌هايي كه اين طرح را مي‌پذيرند و با فرمول ما محاسبات گذشته،‌ حال و آينده‌شان را هم در بحث سود و هم جريمه اعمال خواهند كرد اعمال خواهيم كرد. \\r\\nتراز مالي بانك‌ها را تا حدودي تعديل خواهد كرد، بنا است بانك‌هاي متخلف را ما تمكين به اجراي قانوني كه مي‌گذرانيم داشته باشيم. موردي كه برادر عزيزم جناب آقاي بحريني فرمودند، مؤسسات اعتباري غيرمجاز و بعضي از بانك‌هاي متخلف ما وحدت رويه‌اي را ان‌شا‌ءالله در همه بانك‌ها و مؤسسات اعتباري به وجود مي‌آوريم و از گسترش حجم نقدينگي و خلق پول به نوعي جلوگيري خواهيم كرد. اين است اين توافقي كه ايجاد شده و اراده دولت بر اين قرار گرفته كه اين مصوبه مجلس را عملياتي و اجرايي بكند و ما مشمول موارد گذشته ان‌شا‌ءالله نشويم. اميدواريم عزيزان هم از پيشنهادات‌شان بگذرند و هم رأي بالايي را به اين طرح بدهند، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 195 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به كليات اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. با رأي بالايي هم تصويب شد، متشكرم.\"]]}, \"order6\": {\"title\": \"6\\r\\nناطقان جلسه آقايان: عدل هاشمي‌پور، سيدحمزه اميني، هدايت‌اله خادمي، شادمهر كاظم‌زاده و سيدمصطفي ذوالقدر\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي عدل هاشمي‌‌پور نماينده محترم كهگيلويه، بهمئي و چرام.\\r\\nـ آقاي سيدحمزه اميني نماينده محترم هشترود و چاراويماق.\\r\\nـ آقاي هدايت‌اله خادمي نماينده محترم ايذه و باغملك.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي شادمهر كاظم‌زاده نماينده محترم دهلران، دره‌شهر، آبدانان و بدره.\\r\\nـ آقاي سيدمصطفي‌ ذوالقدر نماينده محترم ميناب، رودان، جاسك، سيريك و بشاگرد.\\r\\n(كه هر كدام پنج دقيقه وقت دارند)\\r\\nاز اولين ناطق جناب آقاي عدل هاشمي‌پور نماينده محترم كهگيلويه، بهمئي و چرام دعوت مي‌كنيم، بفرماييد.\"], [\"عدل هاشمی پور\", \"بسم الله الرحمن الرحيم \\r\\nسلام و عرض ادب و احترام محضر همه ملت ايران، همكاران عزيزم به ويژه مردم خوب و شريف استان كهگيلويه و بويراحمد و علي‌الخصوص حوزه انتخابيه شهرستان‌هاي كهگيلويه، چرام، بهمئي و لنده دارم. خداي بزرگ را بابت توفيق خدمتگزاري در نظام اسلامي شاكريم. ابتدا بر خود فرض مي‌دانم از اقدامات شايسته، به موقع، هوشيارانه و شجاعانه پي در پي نيروهاي مسلح به ويژه همكاران عزيزم در سپاه پاسداران انقلاب اسلامي،‌ علي‌الخصوص هوافضا و نيروي دريايي سپاه تشكر و قدرداني نمايم و براي همه سربازان مخلص و باصداقت و شجاع رهبر فرزانه انقلاب و ملت شريف ايران اسلامي توفيق روزافزون دارم. \\r\\nنكته اول عرايضم در اين چند دقيقه خطاب به آقاي رئيس‌جمهور جناب آقاي دكتر روحاني است. ضمن اينكه تشكر مي‌كنم كه علي‌رغم همه فشارهاي اقتصادي و تشديد تحريم‌ها دولت خدمات خوبي را دارد ارائه مي‌دهد. \\r\\nجناب آقاي رئيس‌جمهور!‌ به عنوان خادم مردم شريف شهرستان‌هاي كهگيلويه و چرام و بهمئي و لنده كه حدوداً يك‌دوم از استان كهگيلويه و بويراحمد است از جناب‌عالي سؤال مي‌كنم براي مدت‌زمان باقيمانده عمر دولت خود جهت مشكلات و نابساماني‌هاي موجود، به ويژه دو مبحث مهم و حياتي فرهنگ و اقتصاد چه برنامه‌‌اي داريد و آيا زمان آن فرا نرسيده كه حرف‌ها و شعارها و سخنراني‌هاي جذاب و دل‌خوش‌كننده و مصوبات بدون خروجي تبديل به عمل خوب و يا اقدام عملي گردد؟ \\r\\nجناب آقاي دكتر روحاني! آيا با در اختيار داشتن اين‌همه منابع و نعمت‌هاي الهي اعم از نيروي انساني خلاق و دانشگاهي و توانمند و انقلابي و كارآمد و ثروت‌هاي مادي و معنوي امكان آن نبوده كه با خرد جمعي و كار تيمي با رعايت اولويت و با داشتن برنامه‌هاي كوتاه‌مدت، ميان‌مدت و بلندمدت مشكلات موجود را به ويژه در عرصه فرهنگ و اقتصاد حل نمود؟ \\r\\nآقاي رئيس‌جمهور! آيا براي اجراي به موقع مصوبات سفرهاي استاني جناب‌عالي و عملياتي كردن تصميمات اتخاذگرديده در تهران براي سامان دادن به وضعيت موجود نياز به تيم ميداني و يا قرارگاه عملياتي براي اقدام عملي نداشتيد و فكر نمي‌كنيد كه عمده تصميمات و مصوبات به همين خاطر ابتر مانده است؟ \\r\\nجناب آقاي رئيس‌جمهور! جناب‌عالي نيك مي‌دانيد كه با تركيبي از نيروهاي كارآمد دولت حضرت‌عالي و استفاده از توانمندي نيروهاي كارآمد و انقلابي و باتجربه فارغ از مسائل سياسي چپ و راست و افراطي‌گري مي‌توان بخش عمده‌اي از نابساماني‌ها و نگراني‌هاي مردم را در بخش‌هاي مختلف به ويژه مشكلات اقتصادي حل نمود.\\r\\nآقاي رئيس‌جمهور! اي‌كاش شعار اعتدال جناب‌عالي در استان‌ها بذرافشاني مي‌شد، چرا؟‌ چون عمده مشكلات موجود از همين ناحيه است كه متأسفانه آشكارا گفته مي‌شود كه هركس به دولت روحاني رأي نداده بايد از همه چيز به ويژه استفاده از توانمندي محروم بماند.\\r\\n نكته‌اي هم به همكاران عزيزم در خانه ملت دارم؛ همكاران عزيزم و بزرگواران! بيش از سه سال است كه در خانه ملت از مشكلات و نارسايي‌ها گفته مي‌شود، از بيكاري جوانان سر در گريبان كه همه درگير آن هستيم گفته مي‌شود، از زمين‌گير شدن بخش خصوصي و پيمانكاران به خاطر بيكار شدن و عدم پرداخت مطالبات خود گفته مي‌شود، از نوسانات در بازار ارز گرفته تا ارزاق عمومي و كالاهاي اساسي گفته شده است، از كارخانجات و فلج شدن توليدكنندگان گفته شده است، از مبارزه با قاچاق گفته شده است، از واگذاري بنگاه‌هاي اقتصادي دولت به بخش خصوصي گفته شده است و هم قانون تصويب شده و هم لوايح تصويب شده. سؤال اينجا است كه آيا زمان آن براي همه نمايندگان فرا نرسيده است كه بخش نظارت را تقويت كنيم و كمتر به تصويب قانون و لوايح بپردازيم؟ \\r\\nتذكري هم به وزير بهداشت و درمان دارم، جناب آقاي دكتر نمكي! دانشگاه علوم ‌پزشكي استان كهگيلويه و بويراحمد بيمار بود و بيمارتر شده است. دانشگاهي كه قدرت درمان خود را ندارد چطور مي‌تواند به بحث درمان مردم توجه داشته باشد؟ \\r\\nجناب آقاي نمكي! حدود هشت سال پيش بيمارستان (32) تختخوابي چرام تصويب شده است، در سه سال گذشته هم كلنگ‌زني شد و موافقتنامه هم مبادله شد، پول هم از تهران به دانشگاه رفت ولي متأسفانه پول به جاي ديگر تخصيص داده شد، فقط ديواري مانده و نارضايتي مردم چرام، بيمارستان (32) تختخوابي لنده هم همين وضعيت را دارد. تكميل بيمارستان بهمئي و تجهيز آن همين حالت را دارد. اورژانس هوايي با توجه به صعب‌العبور بودن حوزه انتخابيه هنوز كه هنوزه علي‌رغم تأكيد و توصيه آقاي وزير عملياتي نشده است. \\r\\nبرادران عزيز! اورژانس (72) تختخوابي كهگيلويه كه يك بيمارستان دارد با پنكه دارد مي‌چرخد. تعدادي هم آنجا بستري هستند با پنكه و يك سيستم خنك‌كننده ساده و اين وضعيت خدا شاهد است مردم نگران و ناراضي هستند. من انتظار دارم جناب آقاي وزير اكيپ و تيمي را براي بررسي وضعيت موجود دانشگاه علوم ‌پزشكي اعزام كنند. تذكري هم دارم به جناب آقاي جهرمي كه اميدوارم به بحث آنتن‌دهي و اينترنت شهرستان حوزه انتخابيه توجه ويژه داشته باشند. در پايان اميدوارم كه هم دولت و هم مجلس در كنار يكديگر بتوانيم به مشكلات اقتصادي مردم توجه داشته باشيم. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"متشكرم، نفر بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي سيدحمزه اميني نماينده محترم هشترود و چاراويماق هستند، بفرماييد.\"], [\"سیدحمزه امینی\", \"اعوذ بالله من الشيطان‌ الرجيم ـ ‌بسم الله الرحمن الرحيم \\r\\n«اللهم اليك وجهت وجهي، اليك فوضت امري، عليك توكلت برحمتك يا ارحم الراحمين».\\r\\nبا سلام و عرض ادب و احترام خالصانه به محضر همكاران عزيز، نمايندگان شريف مردم بزرگوار ايران اسلامي و به محضر مردم هميشه در صحنه ايران اسلامي به ويژه آذربايجان‌شرقي مخصوصاً حوزه‌هاي انتخابيه‌ام شهرستان‌هاي هشترود، چاراويماق، بخش‌هاي نظركهريزي، شاديان، قوري‌چاي، ذولبين، كوهسار، آغ¬زيارت از همه آنها كمال تشكر و قدرداني را دارم. اداي احترام به ارواح طيبه شهدا، به ويژه شهداي مدافعان حرم، امام شهدا و اداي احترام به ارواح پاك مادر و پدر بزرگوارم. \\r\\nجا دارد از اقدام شايسته و مقتدرانه سپاه عزيزمان درخصوص توقيف كشتي انگليس كمال تشكر و قدرداني را داشته باشم. آفرين بر اين اقتدار و آفرين بر اين ايمان و اعتماد، ياشاسيز سپاهيلر.\\r\\nضمن تقدير و تشكر از خدمات شايسته دولت محترم درخصوص تجهيز درمانگاه تأمين‌اجتماعي شهر هشترود، استخر، آسفالت شهرهاي هشترود، قره¬آغاج، نظركهريزي، روستاهاي تابعه و (12) ميليارد تومان شهر هشترود ايجاد رمپ ورود و خروج شهر هشترود، بخشودگي وام‌هاي كشاورزي، تجهيز بيمارستان‌‌هاي دو شهرستان هشترود و چاراويماق و خدمات بخش كشاورزي اين گلايه را از دولت داشته باشم كه درخصوص راه‌هاي روستايي شهرستان‌هاي هشترود ـ چاراويماق مردم بيش از حد در مضيقه‌اند. \\r\\nدولت محترم! با توجه به پراكندگي روستاهاي اين دو شهرستان و كثرت روستاها هنوز اكثر روستاهاي شهرستان‌هاي هشترود و چاراويماق راه ندارند، چه برسد كه راه آسفالت و شن‌ريزي شده. روستاهايي داريم كه هنوزم كه هنوزه راه خاكي هم ندارند، بايد توجه كرد. راه‌هاي آسفالت‌شده كه سي و چند سال قبل توسط جهاد سازندگي آسفالت‌ريزي شده اكنون با توجه به گذشت زمان و وجود معادن و ذخايري كه در شهرستان‌هاي هشترود است و هر روز به غارت مي‌روند تخريب شده و اصلاً قابل تردد و رفت و آمد نيستند. جاده‌هاي پرترددي مثل آتش‌بي، قره‌كله، درين‌سو، كارگاه سهراب، آبگرم معدني شهرستان چاراويماق و ساير جاده‌هايي كه اگر ذكر كنم نامشان اطاله كلام مي‌شود. وضعيت راه‌ها قابل تحمل نيست، بايد چاره‌اي انديشيد. \\r\\nوزير محترم راه چه وزير سابق و چه وزير فعلي، معاونان‌شان فرداً به فرد آمدند راه‌هاي ما را مشاهده و ملاحظه فرمودند، ولي اقدامي در مورد اين راه‌هاي روستايي انجام نشده. نبايد غافل شويم كه وجود روستاييان عزيز در روستاها موجب رونق اقتصاد و پيشرفت مملكت مي‌شود. چرا بايد اين‌همه به راه‌هاي روستايي بي‌توجه باشيم؟ خدمات دولت براي درون روستاها خيلي قابل و شايسته است، درخصوص آسفالت، سنگ‌فرش و جدول روستاها كه واقعاً موجب عمران و آباداني روستاهايمان مي‌شود، ولي چه فايده؟‌ روستايي كه راه نداشته باشد اين‌همه خدمات دولت چه ارزشي دارد؟ \\r\\nدرخصوص گازرساني روستاها كه سه سال پيش شروع شده و خدمات شاياني انجام گرفته است، ولي با اين روند بسيار كند برخلاف دستور وزير محترم نفت سه سال طول مي‌كشد كه روستاهاي هشترود و چاراويماق از نعمت بزرگ گاز بهره‌مند شوند. مردم شريف شهرستان‌هاي هشترود قدردان خدمات دولت هستند، به شرطي كه دولت عزيز نيم‌نگاهي به مناطق محروم داشته باشد و بي‌توجهي نكند. \\r\\nعزيزان! مي‌دانيد كه گندم از استراتژي‌ترين محصولات كشاورزي است و شهرستان‌هاي هشترود و چاراويماق قطب توليد گندم در اين استان مي‌باشند كه دو‌پنجم كل گندم استان را شهرستان‌هاي هشترود و چاراويماق دادند، ولي انتظار كشاورزان عزيز اين بود كه حداقل قيمت گندم از طرف دولت (2000) تومان، نه (1700) تومان قيمت‌گذاري مي‌شد كه اين موجب دل‌گرمي كشاورزان عزيز مي‌شد، ولي با توجه به قيمت پايين گندم باعث مي‌شود كه هم قاچاق گندم در اين دو شهرستان و در كل كشور انجام گيرد و هم باعث شود كه كشاورزان از توليد گندم دلسرد بشوند و به محصولات ديگري روي آورند كه اين باعث افت اقتصاد و كشاورزي مي‌شود. \\r\\nدرخصوص آب شرب روستاهاي شهرستان‌هاي هشترود چندين بار گفته‌ايم و مي‌گوييم مردم اين دو شهرستان از بابت آب شرب صداي العطش‌شان به گوش مسئولين عزيز رسيده است، ولي كو گوش شنوايي؟‌ آيا دولت محترم در اين خصوص اقدامي انجام داده است؟ به ويژه در فصل‌هاي تابستان كه اكثر روستاهاي شهرستان‌هاي هشترود از (466) روستا فوقش (70) روستاي آن مشكل آب ندارد، بقيه اينها همه‌شان با مشكل آب مواجهند. اميد است دولت در اين خصوص اقدام ويژه‌اي داشته باشد. \\r\\nسياست كلي دولت متأسفانه اين روزها درخصوص عدم اعمال مدرك فرهنگيان عزيز اين مي‌باشد كه فرهنگيان عزيز نمي‌توانند درس بخوانند، ترفيع علم داشته باشند، نمي‌توانند مدارك‌شان را اعمال كنند، اين برخلاف موازين اسلامي و شريعت نبوي است. خداوند، پيامبران‌مان و ائمه توصيه فرمودند كه به دنبال علم برويد، حتي اگر در دورترين نقطه جهان باشد. اين چه سياست غلطي است كه فرهنگيان نمي‌توانند اعمال مدرك داشته باشند؟ آيا اين جمله را مي‌دانيم كه سطح علمي و آگاهي مردم جامعه فراتر از معلمان آن جامعه نخواهد رفت؟ پس اين يك سياست پنهان و يك ضربه مهلكي بر پيكره علمي، عقيدتي جامعه اسلامي است كه نگذاريم فرهنگيان به دنبال علم بروند و جامعه‌مان بي‌سواد بار بيايد. \\r\\nاين چه سياستي است؟ به جاي اينكه بياييم فرهنگيان را تشويق كنيم به دنبال علم برويد و دوچندان حقوق برايتان مي‌دهيم تا جامعه‌مان علمي شود و عالمان جامعه‌مان بيشتر شود مي‌آييم آنها را سركوب مي‌كنيم. (نايب‌رئيس ـ خيلي ممنون) سياست‌ غلطي است، نبايد اين سياست را در پيش بگيريم. به هوش باشيم،‌ اين نقشه‌ها و توطئه‌هاي دشمن است كه نگذاريم فرهنگيان‌مان صاحب علم بشوند تا جامعه‌مان ترقي و پيشرفت داشته باشد. از هيأت‌رئيسه محترم و نمايندگان عزيز ملت شريف ايران نهايت كمال و تشكر را دارم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"خيلي ممنون، ناطق بعدي را دعوت بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي هدايت‌اله خادمي نماينده محترم ايذه و باغملك هستند، بفرماييد.\"], [\"هدایت اله خادمی\", \"بسم الله الرحمن الرحيم \\r\\nدرود به روح ملكوتي حضرت امام، عرض ادب به محضر مقام معظم رهبري، به مردم شريف ايران، خوزستان، اهواز داغ داغ، خواهران و برادران زلزله‌زده‌ام در مسجدسليمان كه اميدوارم و از دولت مي‌خواهم كه كار بازسازي خانه‌هاي ويران‌شده را شروع كند. درود به مردم شهرستان‌هاي در حال توسعه ايذه و باغملك كه مورد بي‌لطفي همه دولت‌ها قرار گرفته بودند. فرصت را غنيمت شمرده، از اقدام مقتدرانه سپاه پاسداران در ادب كردن روباه پير كه به نوكري آمريكا تنزل پيدا كرده تشكر و قدرداني كنم. اميدوارم كشورهاي همسايه و برادر منطقه از اين كشورهاي خبيث دوري كنند و سرزمين خود را پايگاه‌هاي آنها نكنند كه اگر جنگي روي داد فرصت فرار را هم به هيچ‌كدامتان نخواهيم داد. \\r\\nخداوند را شاكرم از روزي كه به عنوان وكيل مردم وارد مجلس شدم هيچ ‌چيزي را براي خودم نخواستم و بجز منافع مردم و كشورم با هيچ چيز ديگري قانع نشدم و توانستم پروژه‌هاي مهمي هم كه سال‌ها حسرت آنها را داشتيم با همت دولتمردان در منطقه شروع كنم كه در حال اتمام هستند از اين بابت از دولتمردان، دولت و استاندار محترم خوزستان قدرداني دارم. پروژه‌هايي همانند بيمارستان بزرگ باغملك بزرگ‌ترين پروژه راهسازي هفتكل ـ باغملك ـ ايذه، بزرگ‌ترين اورژانس خوزستان در ايذه، پلي‌كلينيك، غربالگري، بلوك زايمان، پزشك قانوني بزرگ‌ترين موزه جنوب غرب ايران، بزرگ‌ترين پل كابلي كشور، پليس‌راه خانه كشتي، مجتمع ورزشي بانوان، درمان‌بستر صيدون، درمانگاه ميداوود، دوراهي،‌ حفاري چندين چاه آب در دهدز و بقيه روستاها و بخش‌‌ها، جاده هپرو، صيدون، جاده استثنائي روستاهاي تلخاب خداكرمي، به¬مونجفكه سوسن، ساخت و نوسازي (123) مدرسه، چندين پست در ايذه، ميداوود، دهدز، أخذ مجوز پتروشيمي پروپيلن كه متأسفانه فعلاً تعدادي افراد سودجو مشكلاتي ايجاد كرده‌اند. حقآبه و پروژه آبرساني، خارج شدن ايذه و باغملك از ليست شهرستان‌هاي تبعيدپذير و به زودي شروع پل ده‌شيخ به ده ثريا و ده‌ها پروژه كوچك و بزرگ ديگر. ذكر همين پروژه‌ها نشان مي‌دهد مظلوميت ما را كه در سال‌هاي گذشته كار چنداني نشده بود. \\r\\nيكي از مشكلات اساسي شهر ايذه مشكل محلي براي دفع زباله‌ها است كه هنوز حل نشده و از عهده شهرداري شايد بر نيايد. انتظار است وزارت كشور كمك كند و مديريت پسماند را در ايذه انجام دهد.\\r\\nو اما منطقه ما در بحران بي‌آبي به سر مي‌برد. رودخانه كارون (200) كيلومتر در وسط بخش‌ها و روستاهاي ما مي‌گذرد، ولي نه آب شرب و نه كشاورزي داريم. ببينيد مافياي بخشي‌نگر آب چه بلايي بر سر مردمي كاملاً ولايي آوردند. چندده سال است كه مديريت آب كشور در دست يك گروه خاص با نگاه يك‌جانبه‌گرايانه و ضد مناطق چهارمحال و بختياري و خوزستان قرار گرفته است. به كجا شكايت ببريم، چرا نبايد آب كارون را به منطقه ما كه در آن جاري است بدهند و به فكر انتقال بين‌حوزه‌‌اي بدون نگاه‌هاي زيست‌محيطي آن باشند؟ اگر آب كارون را به مناطق ما نرسانيد مافياي آب مسئول تنش با برادران ديگرمان خواهند بود. هرچه خواهش كرديم و فرياد زديم گوش شنوايي وجود ندارد، پس تنها راه چاره ما اين است كه دست‌مان را به سوي مقام معظم رهبري دراز و تمنا كنيم كه اجازه نفرمايند چنين ظلمي به مردم ما بشود. \\r\\nما در كنار كارون تشنه، بيكار و بي‌نان هستيم. ظلم عجيب ديگري كه به ما شد عدم اجراي طرح (550) هزار هكتاري مقام معظم رهبري در خوزستان بود يك متر مربع آن در شهرستان‌هاي ايذه، باغملك، مسجدسليمان، انديكا و لالي انجام نشد. اين چه خيانتي است كه مافياي آب و خاك به اين مردم مي‌كنند؟ \\r\\nحضرت آقا، مقام معظم رهبري! التماست مي‌كنم،‌ سال‌ها است كه مردم شرق خوزستان منتظر تشريف‌فرمايي حضرت‌عالي به اين منطقه هستند. تمنا دارم كه قدوم مباركتان را به اين مناطق بگذاريد تا با مردم ما ديداري وجود داشته باشد. \\r\\nجناب آقاي دكتر روحاني و همه دولتمردان چندده سال گذشته! آيا مي‌دانيد با مردم ايران چه كرديد؟ روز به روز سرمايه‌هاي مردم و ارزش پايه پولي كشور كاهش مي‌يابد. جوانان بيكار و در فقر هستند، امكان ازدواج را ندارند، پدران و مادران هم توان اداره زندگي خود را ندارند. كارتن‌خوابي، كولبري، فقر و افسردگي بيداد مي‌كند، جامعه به دو قشر فقير و ثروتمند تبديل شده. در تهران و بعضي از شهرستان‌هاي ديگر با حقوق ماهيانه كمتر از هفت يا هشت ميليون تومان نمي‌توان زندگي آبرومندانه‌اي داشت. قيمت مواد غذايي و هزينه‌هاي زندگي در كشور گرانتر از كشورهاي غربي است، ولي دريافتي مردم حداكثر يك‌بيستم آنجا است. \\r\\nهمين جوان‌ها و خبرنگارهايي كه شما مي‌بينيد حداكثر ماهيانه (200) دلار مي‌گيرند، همه اينها در حالي است كه بعضي از مسئولين و وزرا كه معمولاً همه هم با هم فاميل هستند، يا برادر يا پسرعمو و يا پسرخاله و يا برادرزاده و يا داماد و يا باجناق هستند خود داراي ثروت‌هاي بادآورده با كاخ‌هاي افسانه‌اي هستند و فرزندان تعدادي از آنها در آمريكا و انگليس و كانادا زندگي مي‌كنند. \\r\\nاي‌مسئولين ارشد، اي‌ سران! واقعاً فرزندان‌تان در انگليس، آمريكا و كانادا زندگي مي‌كنند آن‌وقت مي‌خواهيد با آن كشورها مبارزه كنيد؟ از شماها تقاضا دارم اگر فرزندان‌تان در آن كشورها نيستند تكذيب كنيد و اگر هستند واي به حال اين مردم. آن كليد شفابخش قرار بود هم سانتريفيوژها را بچرخاند و هم زندگي مردم را، ولي اين كليد به جاي باز كردن قفل‌هاي اشتغال و توسعه قفل‌هاي فقر، بدبختي، فساد، رانت و دزدي را باز كرد، چرا چنين شد؟\\r\\nاگر مي‌خواهيد حرمت اين مردم حفظ شود مسئوليني كه ظرف (40) سال گذشته به ثروت‌هاي افسانه‌اي رسيدند و فرزندانشان در آمريكا و انگليس هستند بايد بركنار، محاكمه و همه اموال نامشروع آنها پس گرفته شود كه چرا به اعتماد مردم خيانت كردند. \\r\\nاي مردم! بخش اعظم اين معضلات هم به مجلس برمي‌گردد، به ما نمايندگان كه نظارت مؤثري نداريم. وظيفه نظارتي را فراموش كرديم چون بعضي‌‌ها با كمك دولت به مجلس مي¬آيند، وقتي با كمك دولت به مجلس مي‌آيند يعني وكيل‌الدوله، نه وكيل‌المله. (رحيمي‌ ـ متشكرم). \\r\\nاي‌مردم! فريب گروه‌هايي كه يك‌شبه موقع انتخابات تشكيل و با رانت‌هاي اقتصادي تعدادي را وارد ليست مي‌كنند نخوريد. مطالعه كنيد، كتاب بخوانيد تا نه چنين دولتي داشته باشيم كه با كليدي فريب بخوريم و نه مجلسي كه با ليستي فريب بخوريم. من عضو كميسيون انرژي اگر در رابطه با توتال صحبت بكنم هيأت محترم نظارت هم حق را به وزارت مي‌دهد.\"], [\"مسعود پزشکیان\", \"آقاي خادمي خيلي ممنون، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي شادمهر كاظم‌زاده‌ نماينده محترم دهلران، دره‌شهر، آبدانان و بدره هستند، بفرماييد.\"], [\"شادمهر کاظم زاده\", \"بسم الله الرحمن الرحيم \\r\\nعزيزان! آمريكا امروز با كارنامه سياه حمايت همه‌جانبه و افسارگسيخته از رژيم‌ها و دولت‌هاي جنايتكار و گروهك‌هاي تروريستي تا مشاركت فعال در كشتار مردم مظلوم يمن است به نماد تروريسم دولتي تبديل شده است. خروج آمريكا از برجام و پيمان‌هاي متعدد بين‌المللي اين كشور را به مظهر هنجارشكني و قانون‌گريزي در جهان امروز تبديل كرده است. تنها راه مقابله با زورگويي‌‌هاي آمريكا عمل به راهبرد قرآني «و اعدوا لهم ما استطعتم من قوه» است كه خوشبختانه نيروهاي مسلح جمهوري اسلامي ايران به خوبي به آن عمل كرده است. ساقط كردن پهپاد پيشرفته متجاوز آمريكا در خليج هميشه فارس و پاسخ به راهزني بين‌المللي در توقيف كشتي متخلف انگليسي همه نشانه اقتدار نظام جمهوري اسلامي ايران است و بنده صميمانه از شجاعت و اقدام به‌هنگام سپاه پاسداران انقلاب اسلامي تشكر مي‌كنم. \\r\\nو اما همانطور كه در جنگ تحميلي و در دوران دفاع مقدس تكيه بر توانايي‌‌هاي داخلي باعث پيروزي و عزت كشور گرديد امروز هم در صورتي كه اعتماد و تكيه به توانايي‌هاي داخلي و نيروهاي داخلي اولويت اول كشور باشد قطعاً در جنگ اقتصادي با استكبار جهاني پيروز خواهيم گشت. بر همين اساس از هيأت محترم دولت مي‌خواهم كه تمام خريد‌هاي مورد نياز خود را براي همه صنايع، وزارتخانه‌ها و سازمان‌ها به صنعتگران و توليدكنندگان داخلي براساس يك برنامه منسجم پيشنهاد دهد و از اين محل خريداري نمايد و صنعتگران داخلي را با يك برنامه منسجم حمايت كند. همچنين لازم است دولت يك گزارش از اقدامات انجام‌شده در راستاي حمايت از توليد در سال رونق توليد از توليدكنندگان داخلي ارائه نمايد و بگويد در طول چهار ماه اخير چه اقداماتي براي توليد داخلي داشته است. \\r\\nو اما مسائل مرتبط به حوزه انتخابيه براي مردم عزيز شهرستان‌هاي دهلران، دره‌شهر، آبدانان و بدره؛‌ از وزير محترم تعاون، كار و رفاه اجتماعي مي‌خواهم با انجام تعهدات به اعتماد مردمي به عنوان مهم‌ترين سرمايه نظام كمك كنند. در فروردين سال 97 با حضور وزير محترم وقت و همچنين رياست فقيد سازمان تأمين‌اجتماعي درمانگاه تأمين‌اجتماعي دره‌شهر كلنگ‌زني گرديد، اما با گذشت (16) ماه شاهد فعاليتي در اين خصوص نيستيم. لازم است موضوع را با فوريت در دستور كار قرار داده و اين مطالبه به‌حق مردمي را اجرايي نمايند. از تحركات دولت براي گشايش مرز چيلات دهلران تشكر مي‌كنم و انتظار است اين مرز قبل از اربعين امسال گشايش يابد. گشايش مرز چيلات دهلران علاوه بر اينكه موجبات تسهيل در تردد براي همه زوار كشور و ساير كشورهاي اسلامي است در مراسم اربعين حسيني مضافاً ضرورتي براي رونق اقتصادي و تجاري بين دو كشور مسلمان ايران و عراق است. اما از وزير محترم كشور مي‌خواهم با توجه به گرماي فوق‌العاده در جنوب استان ايلام ساعات كار ادارات در شهرستان‌هاي دهلران، آبدانان، دره‌شهر و بدره را براساس ساعات كار مناطق گرمسيري ابلاغ نمايند. \\r\\nاز هيأت‌ دولت، وزير راه و شهرسازي، رياست بنياد مسكن كشور مي‌خواهم درخصوص افزايش تعداد تسهيلات به منظور تعمير و احداث واحدهاي مسكوني خسارت‌ديده ناشي از سيل در شهرستان‌هاي آبدانان، دره‌شهر،‌ بدره و دهلران اقدام لازم را به عمل آورند. كشاورزان حوزه انتخابيه و همچنين پمپاژداران شهرستان‌هاي حوزه انتخابيه منتظر دريافت خسارات وارده ناشي از سيل فروردين‌ماه امسال مي‌باشند. \\r\\nاز رئيس محترم ستاد نيروهاي مسلح مي‌خواهم درخصوص اعلام مناطق عملياتي جنگي براي شهرستان‌هاي آبدانان، دره‌شهر و بدره با توجه به مدارك و مستندات موجود اقدام لازم به عمل آورند و به حق قانوني اين مردم شريف پاسخ بدهند. \\r\\nاز وزير محترم راه و شهرسازي مي‌خواهم كه درخصوص تكميل باند دوم جاده دهلران به انديمشك و تسريع در تكميل باند دوم جاده دره‌شهر به پلدختر تسريع و اقدام لازم را به عمل آورند و همچنين روكش آسفالت راه‌هاي روستايي منطقه به ويژه در مناطقي مثل راه روستايي هليوه، آب‌انار، سركوهه، آبدانان و مناطقي از اين قبيل اقدامات لازم را به عمل آورند. از وزير محترم بهداشت مي‌خواهم همانطور كه وعده فرمودند در استقرار دستگاه سي.تي.اسكن در شهرستان دره‌شهر و تأمين لوازم و تجهيزات پزشكي در شهرستان‌هاي حوزه انتخابيه (رحيمي ـ متشكرم) محبت لازم را به عمل آورند، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"از مراعات وقت خيلي ممنونم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"آخرين ناطق جناب آقاي سيدمصطفي ذوالقدر نماينده محترم ميناب، رودان، جاسك، سيريك و بشاگرد هستند، بفرماييد.\"], [\"سیدمصطفی ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\n«و أذِّن في الناس بالحج يأتوك رجالاً و علي كل ضامر يأتين من كل فجٍ عميقٍ».\\r\\nما خوشحاليم كه الان ده‌ها هزار نفر حاجي‌ها اطراف خانه خدا و در مدينه منوره و ميليون‌ها نفر از سراسر دنيا در مكه اجتماع كردند، ولي حاجي‌ها بايد در فكر باشند كه ما چند ميليارد مسلمان هستيم، ولي هنوز اسرائيل هر روز از برادران ما در قدس شريف شهيد مي‌نمايد. \\r\\nچند روز پيش ما به اتفاق (13) نفر از نمايندگان خوب از كميسيون‌هاي مختلف كه من از اين برادران جداً تشكر مي‌كنم كه براي مشكلات كشاورزان عزيز به ميناب رفتيم، ولي اين مشكلات يكي، دو تا (10) تا نيست كه ما با اين نماينده‌هاي عزيز حل كنيم و همه مجلس بايد دست‌اندركار باشند كه اگر مملكت و نظام مي‌خواهند به اين كشور و كشاورزي اهميت بدهند. من از اين مجلس و آن نمايندگان برادر كه آمدند ميناب مي‌خواهم كه گلخانه‌هاي بزرگ كه مركز گلخانه‌هاي ايران در ميناب و رودان است و الان واقعاً رونق گرفته و اهميت زياد دارد، رسيدگي بنمايند. \\r\\nجناب وزير كشاورزي! يك ماه پيش ما با شما در جاسك، سيريك و ميناب رفتيم كه از شما تشكر مي‌شود و مسأله ملخ‌ها را حل كرديد و خودتان گفتيد كه بذرها براي كشاورزها در گمرك است، يك ماه بيشتر گذشته ولي هنوز يك كيلو بذر به دست يك كشاورزي نرسيده. \\r\\nآقاي وزير اقتصاد! شما مسئول گمرك هستيد، وزير كشاورزي گفت بذرها در گمرك است، فوري و فوري دستور بدهيد كه اين بذرها ترخيص بشود و به كشاورزان عزيز برسد. جناب آقايان: لاريجاني، روحاني و دكتر پزشكيان! اگر فردا مشكلات گوجه و پياز داشتيد كسي گله نكند بگويد چرا پياز گران شده، وقتي بذر نرسيد صددرصد پيازها گران خواهد شد، پارسال حدود يك ماه وزير كشاورزي و وزارت بازرگاني اين كشاورزان عزيز را اذيت كردند. من بسي داد و فرياد زدم كه جلوي صادرات را نگيريد، خلاصه الحمدلله حل شد و صادرات انجام شد و كشاورزان ما راضي بودند و الحمدلله زندگي خوبي دارند. امسال از الان من به شما مي‌گويم،‌ وزراي جهاد، صنايع و بازرگاني! مبادا جلوي صادرات را بگيريد، اگر جلوي صادرات را گرفتيد بدانيد كه من پشت اين تريبون مي‌آيم هرچه مي‌دانم مي‌گويم كه اين¬ها دسته‌اي دلال هستند و نمي‌گذارند كه كشاورزها يك نفس تازه‌اي بكشند. \\r\\nمن از رئيس فرودگاه‌هاي ايران تشكر مي‌كنم و از برادرمان اماني مديركل هرمزگان كه دارند روي فرودگاه ميناب كار مي‌كنند تشكر مي‌كنم. بدانيد اين فرودگاه يك مركز صادرات مي‌شود و تنها مسافر كه از تهران به ميناب يا از جاسك به تهران بيايد نيست. مسأله فرودگاه‌ها صادرات را انجام مي‌دهند. با اين وضع دلار كه دست اجانب در كار است كه دلار را بالا ببرند در اين وقت بايد كاري كنيم كه ما صادرات را به آساني انجام بدهيم و بعد به وزير نيرو مي‌گويم قيمت برق را اين‌همه گران نكند. به مصلحت مملكت نيست كه مردم اين‌همه پول بدهند، بعد نيروگاه‌هاي سيريك دو، سه سال است كه همينطور روي زمين مانده و هيچ‌كاري انجام ندادند كه من مي‌خواهم هرچه زودتر بروند رسيدگي كنند. \\r\\nوزير نفت بداند كه چندين جا در سيريك براي صادرات نفت كلنگ زده شد، ولي واقعاً‌ كار به كندي دارد پيش مي‌رود كه ان‌شا‌ءالله رسيدگي كامل بنمايند. از آقاي رئيس‌جمهور مي‌خواهم كه اگر مي‌خواهد مكران آباد بشود بايد استان مكران درست كند. آقايان بانك! بدانيد كه ماشين‌ها از كيش و خوزستان مي‌آيد، ولي از قشم هيچ خبري نيست. چرا بايد اينطور باشد؟ والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"خيلي ممنون و متشكرم.\"]]}, \"order7\": {\"title\": \"7\\r\\nقرائت نامه نمايندگان مجلس شوراي اسلامي خطاب به رئيس‌جمهور درخصوص اجراي بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! بيانيه داريم، اگر اجازه بفرماييد من نامه را قرائت كنم.\"], [\"مسعود پزشکیان\", \"خلاصه بخوانيد.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم \\r\\nنامه (170) نفر از نمايندگان مجلس به رئيس‌جمهور محترم\\r\\nجناب آقاي دكتر روحاني \\r\\nرئيس‌جمهور محترم جمهوري اسلامي ايران\\r\\nبدينوسيله ما نمايندگان مجلس شوراي اسلامي در راستاي ايفاي وظايف نمايندگي خود در اجراي بند «ه‍» تبصره (1) ماده‌واحده قانون بودجه سال 1398 كل كشور كه شركت ملي نفت ايران را مكلف به تحويل حداقل (4) ميليون تن قير به ارزش ريالي حداكثر (60) هزار ميليارد ريال از محل دريافتي‌هاي خود بابت سهم دولت از فروش ميعانات گازي و نفت خام به پتروشيمي‌ها و پالايشگاه‌هاي داخلي نموده است از جناب‌عالي خواستاريم با توجه به گذشت چهار ماه از ابتداي سال دستور فرماييد نسبت به اجراي دقيق مر قانون نسبت به تحويل آن به دستگاه‌هاي ذي‌ربط كه در بندهاي مختلف تبصره (1) مشخص گرديده اقدام كنيد تا مردم شريف ايران در شهرها و روستاها بتوانند از خدمات نظام جمهوري اسلامي ايران بهره‌مند گردند. والسلام عليكم و رحمه الله \\r\\n(امضاءكنندگان نامه عبارتند از آقايان: احد آزادي‌خواه، سیدمحمدجواد ابطحی، ابوالفضل ابوترابي، فريدون احمدي، قاسم احمدی‌لاشکی، سیدعلی ادیانی، علی اسماعیلی، داريوش اسمعيلي، محمدمهدي افتخاري، سيدحسين افضلي، نظر افضلی، علي اكبري (شيراز)، علي اكبري (بجنورد)، احمد امیرآبادی‌فراهانی، حسين اميري‌خامكاني، سلام امینی، سيدحمزه اميني، محمدنعیم امینی‌فرد، احمد اناركي‌محمدي، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، يوناتن بت‌كليا، علي بختيار، علی بختیاری، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، حميد بنائي، بهروز بنیادی، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بیرانوندی، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، نصراله پژمانفر، عباسعلي پوربافراني، فرهاد تجري، اكبر تركي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، علی جلیلی‌شیشوان، عبداله حاتميان، حميدرضا حاجي‌بابايي، محمد حسن‌نژاد، شهباز حسن‌پور‌بيگلري، محمدصادق حسني‌جوريابي، سيدمرتضي خاتمي، سيدعلاءالدين خادم، محمد خالدي‌سردشتي، بشير خالقي، سلمان خدادادي، عبدالحميد خدري، رسول خضري، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، محمدابراهيم رضايي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، سيدجواد ساداتي‌نژاد، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، حسينعلي شهرياري، يعقوب شيوياري، محمدرضا صباغيان‌بافقي، احمد صفري، بهمن طاهرخاني، سیدصادق طباطبایی‌‌نژاد، قرجه طيار، حیدرعلی عابدی، سيدمحمدباقر عبادي، اسداله عباسي، عبدالرضا عزيزي، محمد عزيزي، سیداحسن علوی، سيدمحسن علوي، احمد علي‌رضابيگي، رضا علي‌زاده، بیت‌اله عبدالهی، سيدمهدي فرشادان، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، سيداحسان قاضي‌زاده‌هاشمی، سيداميرحسين قاضي‌زاده‌هاشمي، علی قربانی، محمدحسين قرباني، محمد قمي، جواد كاظم‌نسب، شادمهر کاظم‌زاده، سيدحميدرضا كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، حمدالله کریمی، رضا كريمي، علي‌اكبر كريمي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، مجيد كيان‌پور، حسن کامران‌دستجردی، حمید گرمابی، علي گلمرادي، عباس گودرزی، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، اقبال محمديان، جلال محمودزاده، محمد محمودي‌شاه‌نشين، جليل مختار، احمد مرادي، منصور مرادي، اصغر مسعودي، سيدمهدي مقدسي، حسين مقصودي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، محمدرضا منصوري، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، قاسم ميرزائي‌نيكو، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، محمدرضا نجفي، علي نجفي‌خوشرودي، محمود نگهبان‌سلامي، رامين نورقلي‌پور، سيدراضي نوري، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، عبدالرضا هاشم‌زائي، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، عليم يارمحمدي و خانمها: معصومه آقاپورعليشاهي، ناهيد تاج‌الدين، سهيلا جلودارزاده، هاجر چناراني، سیده فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا سعيدي‌مباركه، پروانه مافي و سميه محمودي).\"], [\"مسعود پزشکیان\", \"متشكرم.\"]]}, \"order8\": {\"title\": \"8\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم مجلس شوراي اسلامي خطاب به دستگاه‌هاي اجرايي:\\r\\nـ آقاي سيدقاسم جاسمي (كرمانشاه) به وزير كشور درخصوص انتظار نمايندگان بر لزوم بي‌طرفي در برگزاري انتخابات و پرهيز از تلاش براي حذف نمايندگان مخالف دولت توسط برخي استانداران.\\r\\nـ آقاي محمد قمي (پاكدشت) به وزير راه و شهرسازي درخصوص لزوم تسريع در احداث قطار شهري پاكدشت.\\r\\nبه وزير نيرو درخصوص لزوم رعايت حال كشاورزان درخصوص نرخ آب كشاورزي.\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم و وزاري امور اقتصادي و دارايي،‌ جهادكشاورزي، صنعت، معدن و تجارت و بهداشت، درمان و آموزش پزشكي درخصوص لزوم تسريع در كاهش قيمت ارزاق عمومي و لوازم خانگي و خودرو با توجه به كاهش قيمت ارز. \\r\\nهمچنين دستور رسيدگي جهت حل مشكل خانه بهداشت ده‌ونك كه اهالي خود آمادگي اداره آن را به شكل درمانگاه شبانه‌روزي دارند. دستور رسيدگي به اعتراض اهالي ده‌ونك درخصوص مدرسه غيرانتفاعي كه به واسطه صدور مجوزي تبديل به محل تردد عمومي گشته است. دستور رسيدگي به نحوه توليت امامزاده قاضي صابر در ده‌ونك.\\r\\nـ آقاي محمدرضا پورابراهيمي‌داوراني (كرمان و راور) به وزير راه و شهرسازي درخصوص لزوم نظارت بر افزايش ناگهاني قيمت بليت قطار تهران به كرمان و بالعكس.\\r\\nـ آقاي عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به وزير نفت درخصوص لزوم بهره‌مندي مردم سيستان و بلوچستان از اجراي طرح استفاده از كارت شخصي سوخت در كشور.\\r\\nبه رئيس‌جمهور محترم درخصوص لزوم رسيدگي عاجل درخصوص بدرفتاري و بداخلاقي مديريت محيط‌زيست استان سيستان و بلوچستان در مورد نيروهاي بومي.\\r\\nـ آقاي علي اكبري (شيراز) به وزير راه و شهرسازي درخصوص توضيح علت سهل‌انگاري نسبت به تجهيز و راه‌اندازي پايانه سفرهاي خارجي به فرودگاه شيراز.\\r\\nـ آقاي احمد سالك‌كاشاني (اصفهان) به رئيس‌جمهور محترم درخصوص لزوم اقدام جدي در ارتباط با حل مشكلات پزشكي دارويي و تجهيزات پزشكي و پرستاران جانباز و خانواده محترم شهدا و پرداخت به موقع.\\r\\nـ مجمع نمايندگان تهران به وزير راه و شهرسازي درخصوص ضرورت رفع مشكلات جاده‌اي لواسانات و روستاهاي منتهي.\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به رئيس‌جمهور محترم و وزير امور اقتصادي و دارايي درخصوص لزوم رسيدگي فوري درخصوص رفع مشكل شركت‌هاي هپكو و آذرآب و اجراي مصوبات ستاد ملي تسهيل در رفع موانع توليد. \\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير كشور درخصوص علت عدم تحويل تاكسي‌هاي نو به (17) هزار نفر راننده تاكسي پايتخت پس از گذشت چهار سال.\\r\\nبه رئيس‌جمهور محترم درخصوص علت تعيين قيمت پايين خريد گندم به مبلغ (1700) تومان. \\r\\nـ آقاي حسن كامران‌دستجردي (اصفهان) به وزير صنعت، معدن و تجارت درخصوص لزوم توضيح درخصوص انگيزه انتصابات مسأله‌دار در آن وزارتخانه. \\r\\nـ آقاي محمود نگهبان‌سلامي (خواف و رشتخوار) به وزير نيرو درخصوص اقدام عاجل جهت حل مشكل آب شرب روستاهاي شهرستان خواف.\\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير راه و شهرسازي درخصوص لزوم پيگيري جدي درخصوص افزايش قيمت خريد و اجاره مسكن و اقدام جدي براي توليد مسكن جهت اقشار ضعيف.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم درخصوص دليل عدم طرح تخفيف سود بازرگاني مرز باشماق مريوان در هيأت‌ دولت. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه چرا برابر ماده (6) قانون حمايت از معلولان نسبت به تأمين بيمه سلامت افراد داراي معلوليت به نحوي عمل نمي‌كنيد كه علاوه بر پوشش خدمات درماني معلولان خدمات توانبخشي جسمي و رواني آنها را پوشش دهد؟\\r\\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم درخصوص لزوم تعيين تكليف مربيان نهضت سوادآموزي مطابق مصوبه مجلس در سال 1395.\\r\\nـ آقاي محمدابراهيم رضائي (خمين) به وزير نيرو درخصوص لزوم رسيدگي درخصوص حقآبه روستاهاي پايين‌دست سد كوچري به دليل ضعف در نظارت و بهره‌برداري غيرمجاز. \\r\\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا علي‌رغم رأي قطعي هيأت‌ عمومي ديوان عدالت اداري كارگزاران مخابرات همچنان به حق خود نرسيده‌اند؟\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير صنعت، معدن و تجارت درخصوص اينكه چرا به مفاد توافقنامه وزارت صمت با وزارت مسكن درخصوص شهر صنعتي پرند عمل نمي‌شود؟\\r\\nـ آقاي رضا انصاري (داراب و زرين‌دشت) به وزير راه و شهرسازي درخصوص توضيح علت توقف پروژه راهسازي دولت‌آباد زرين‌دشت.\\r\\nهمچنين توضيح علت توقف پروژه راهسازي گلكويه ـ دهكويه محور ارتباطي شهرستان لار به شهرستان زرين‌دشت. \\r\\nـ آقاي اقبال محمديان (رامهرمز و رامشير) به وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم پيگيري درخصوص تعويق هفت‌ماهه حقوق كارمندان بخش خصوصي به پيمانكاري بيمارستان‌هاي حضرت امام و مادر شهرستان رامهرمز.\\r\\nبه وزير نيرو درخصوص لزوم پيگيري درخصوص معوق ماندن چندين‌ماهه حقوق كاركنان شركت آب و فاضلاب روستايي شهرستان‌هاي رامهرمز.\\r\\nهمچنين لزوم پاسخگويي درخصوص تعلل سازمان آب و برق خوزستان درخصوص اعتبار مصوب و توقف پروژه كاوش گنجينه جوبجي شهرستان رامهرمز.\\r\\nبه رئيس‌جمهور محترم درخصوص علت توقف عمليات كاوش گنجينه باستاني و تاريخي جوبجي شهرستان رامهرمز. \\r\\nو اما تذكرات شفاهي.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، اجازه بدهيد تذكرات شفاهي را براي جلسه بعدازظهر بگذاريم، چون جلسه‌مان بعدازظهر ادامه دارد. آقاي دكتر عارف هم كه صبح غيبت اعلام كردند در مرخصي استعلاجي هستند، آرزوي صحت و سلامتي براي اين برادر عزيز داريم.\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (14) امروز دوشنبه سي و يكم تير ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"