"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"193\", \"session\": \"358\", \"date\": \"1398-06-05\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 193 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و پنجاه و هشتم روز سه‌شنبه پنجم شهريور ماه 1398 هجري‌شمسي مطابق با بيست و پنجم ذي‌الحجه 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت (اعاده شده از شوراي نگهبان 2).\\r\\n2 ـ گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني.\\r\\n3 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n5 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي چند از كلام‌الله مجيد.\"], [\"مهدی جدیدی\", \"(آيات 108 ـ 105 از سوره مباركه «يونس» توسط قاري محترم آقاي مهدي جديدي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ أَنْ أَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفاً وَ لا تَكُونَنَّ مِنَ الْمُشْرِكِينَ * وَ لا تَدْعُ مِنْ دُونِ اللَّهِ ما لا يَنْفَعُكَ وَ لا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذاً مِنَ الظَّالِمِينَ * وَ إِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلا كاشِفَ لَهُ إِلاَّ هُوَ وَ إِنْ يُرِدْكَ بِخَيْرٍ فَلا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشاءُ مِنْ عِبادِهِ وَ هُوَ الْغَفُورُ الرَّحِيمُ * قُلْ يا أَيُّهَا النَّاسُ قَدْ جاءَكُمُ الْحَقُّ مِنْ رَبِّكُمْ فَمَنِ اهْتَدى‏ فَإِنَّما يَهْتَدِي لِنَفْسِهِ وَ مَنْ ضَلَّ فَإِنَّما يَضِلُّ عَلَيْها وَ ما أَنَا عَلَيْكُمْ بِوَكِيلٍ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از قاري محترم جناب آقاي مهدي جديدي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«و به من دستور داده شده است كه به دين حنيف روي آور و زنهار از مشركان مباش و به جاي خدا چيزي را كه سود و زياني به تو نمي‌رساند مخوان كه اگر چنين كني در آن صورت قطعاً از جمله ستمكاراني. و اگر خدا به تو زياني برساند آن را برطرف‌كننده‌اي جز او نيست و اگر براي تو خيري بخواهد بخشش او را ردكننده‌اي نيست. آن را به هركس از بندگانش كه بخواهد مي‌رساند و او آمرزنده مهربان است. بگو اي مردم! حق از جانب پروردگارتان براي شما آمده است. پس هركه هدايت يابد به سود خويش هدايت مي‌يابد و هركه گمراه گردد به زيان خود گمراه مي‌شود و من بر شما نگهبان نيستم» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: ابراهيمي نماينده محترم شازند، نظر افضلي، احمد بيگدلي، محمدعلي پورمختار، غلامرضا تاج‌گردون، كاظم جلالي، محمدصادق حسني‌جوريابي، احمد حمزه، هدايت‌اله خادمي، ولي داداشي، محمد دامادي، اصغر سليمي، مهدي شيخ، محمد فيضي، محمدحسين قرباني، كورش كرم‌پورحقيقي، حمدالله كريمي، احمدعلي كيخا، مسعود گودرزي، حسن لطفي، منصور مرادي، سيامك مره‌صدق، سيدحمايت ميرزاده، علي وقفچي، رضا انصاري، علي جليلي‌شيشوان، حميدرضا حاجي‌بابايي، سيدمرتضي خاتمي، امير خجسته، سلمان خدادادي، جليل رحيمي‌جهان‌آبادي، محمدرضا رضايي‌كوچي، غلامرضا شرفي، احمد صفري، قرجه‌ طيار، سيدمحسن علوي نماينده محترم لامرد، علي كاظمي‌باباحيدري، علي‌اكبر كريمي، حميد گرمابي، عباس گودرزي، رامين نور‌قلي‌پور، اردشير نوريان و عدل هاشمي‌پور و سركار خانم‌ها: زهرا ساعي و سهيلا جلودارزاده. \\r\\nضمناً آقايان: فرشادان و خضري و همچنين سركار خانم سعيدي نماينده محترم تهران جلسه عصر ديروز تشريف داشتند كه غيبت اعلام شد، اصلاح مي‌شود.\"], [\"مسعود پزشکیان\", \"بسم الله الرحمن الرحيم \\r\\nمن فقط جهت اطلاع عرض مي‌كنم كه تأخير ما به خاطر نبود تعداد زياد نماينده‌هايي بود كه تشريف نياوردند و بعضي‌ها در حوزه انتخابيه‌هايشان بودند و آنهايي هم كه در حقيقت اينجا حضور دارند عزيزاني هستند كه علي‌رغم اينكه مي‌توانستند در حوزه‌هاي انتخابيه باشند، ولي اينجا حضور دارند و از اين عزيزان تشكر مي‌كنيم.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به لايحه تجارت (جهت تأمين نظر شوراي نگهبان 2)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور اول ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت است. آقاي رئيس! ما در جزئيات به ابتداي ماده (100) رسيديم، اگر اجازه بفرماييد من جهت رسيدگي قرائت كنم. \\r\\n«مبحث دوم ـ اجرت و هزينه‌هاي نماينده تجارتي\\r\\nماده 100 ـ ميزان اجرت نماينده به موجب قرارداد تعيين مي‌شود». \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (100) اعلام بفرماييد. آنهايي كه پيشنهاد دارند يك مقدار كمك بكنند. اگر كمك كنيد و سريع‌تر رأي‌هايتان را اعلام بفرماييد ما مي‌توانيم جلسه را به نتيجه برسانيم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 101 ـ نماينده تجارتي حسب اينكه موضوع نمايندگي انجام بازاريابي و يا مذاكرات مقدماتي، انعقاد قرارداد يا ارائه خدمات باشد، به ترتيب به‌محض انعقاد قرارداد به‌وسيله اعطاءكننده نمايندگي، اجراي قرارداد يا ارائه خدمت به‌وسيله نماينده، مستحق اجرت مي‌شود. چنانچه عدم انعقاد يا اجراي قرارداد مستند به اعطاءكننده نمايندگي باشد، نماينده حسب مورد، پس از گذشت زمان متعارفي كه قرارداد بايد در آن مدت منعقد مي‌شد يا پس از گذشت زماني كه قرارداد بايد در آن مدت اجراء مي‌گرديد، مستحق اجرت مي‌شود. اگر معامله به علل ديگري منعقد يا اجراء نشود، نماينده تجارتي براي اقدامات خود فقط مستحق اجرتي است كه عرف محل اجراي نمايندگي معين مي‌كند، مشروط بر آنكه عدم انعقاد يا اجراء مستند به نماينده نباشد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (101) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 102 ـ نماينده انحصاري از بابت كليه اقدامات اعطاءكننده نمايندگي در حدود موضوع قرارداد و يا اشخاصي كه به حساب اعطاءكننده نمايندگي در حوزه نمايندگي انحصاري اقدام كرده‌اند، مستحق اجرت خواهد بود. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (102) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 103 ـ اگر اعطاءكننده نمايندگي ظرف مدت متعارف، نماينده را از عدم انعقاد يا عدم اجراي قراردادي كه نماينده حسب مورد مذاكرات مقدماتي آن را انجام داده يا آن را منعقد كرده است، مطلع نكند، نماينده مستحق اجرت است‌ مگر اينكه طرفين به نحو ديگري توافق كرده باشند. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (103) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 104 ـ پس از خاتمه قرارداد نمايندگي، نماينده تجارتي حسب مورد، بابت انعقاد يا اجراي قراردادهايي كه در مدت متعارفي پس از خاتمه قرارداد نمايندگي و در نتيجه فعاليت‌هاي نماينده در طول دوره نمايندگي منعقد يا اجراء مي‌شوند، مستحق اجرت است. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (104) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 105 ـ چنانچه طبق ماده (104) اين قانون نماينده تجارتي سابق مستحق اجرت باشد، نماينده جديد در آن مورد حق مطالبه اجرت ندارد، مگر اينكه قرارداد وي با اعطاءكننده نمايندگي استحقاق اجرت را ايجاب كند يا فعاليت او نيز در انعقاد يا اجراي قرارداد مؤثر بوده است كه در اين صورت براساس شرايط و اوضاع و احوال، اجرت بين آنان تقسيم مي‌شود. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (105) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 106 ـ اعطاءكننده نمايندگي بايد حداكثر ظرف مدت سه‌ماه از تاريخ استحقاق اجرت، فهرست اجرتهاي پرداخت‌نشده را به نماينده تجارتي تسليم كند. اين فهرست بايد شامل همه معيارهايي باشد كه اجرت براساس آنها محاسبه شده است. همه اطلاعات و خلاصه اسناد مالي مربوط بايد به فهرست مذكور ضميمه شود. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (106) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 107 ـ درموردي كه قرارداد نمايندگي براي مدت معين منعقد شده است و دو طرف پس از انقضاي مدت آن را ادامه مي‌دهند، تعهدات قراردادي آنها باقي است، مگر آنكه يكي از دو طرف با اخطار قبلي سه‌ماهه آن را خاتمه دهد. دو طرف قرارداد نمي‌توانند به مهلتي كمتر از مهلت مذكور توافق كنند و اگر به مدت بيشتر توافق نمايند، مهلت پيش‌بيني‌شده براي اعطاءكننده نمايندگي نبايد كوتاهتر از مهلتي باشد كه براي نماينده تجارتي پيش‌بيني شده است. چنانچه قرارداد به علت تقصير يكي از دو طرف يا حادثه خارجي غيرقابل پيش‌بيني غيرقابل رفع منحل شود، مقررات اين ماده لازم‌الرعايه نيست. اگر قرارداد براي مدت نامحدود منعقد شده باشد، مقررات اين ماده مجري است. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (107) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 108 ـ هركس بر خلاف واقع ادعاي نمايندگي از طرف ديگري نمايد، علاوه بر جبران خسارات واردشده، به جزاي نقدي درجه سه محكوم مي‌شود. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (108) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«فصل پنجم ـ حمل‌و‌نقل\\r\\nماده 109 ـ قرارداد حمل و نقل قراردادي است كه به موجب آن متصدي حمل و نقل در برابر ديگري تعهد مي‌كند كه در مقابل اجرت،» آقاي دكتر! آقاي كاتب اينجا فرمودند «در مقابل اجرت» اضافه است، هم كميسيون و هم مركز پژوهش‌ها هم گفتند اشتباهاً اضافه شد.\"], [\"غلامرضا کاتب\", \"مي‌خواهم توضيح بدهم.\"], [\"مسعود پزشکیان\", \"قبول است، قبول كرديم اين را هم اعلام كردند. ابهام را قبول كرديم و اصلاح مي‌كنيم، متشكرم، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«اشخاص و يا كالاهايي را از محلي به محل ديگر حمل كند. شخصي كه به نام يا به حساب وي با متصدي حمل و نقل قرارداد بسته شده يا كالا به نام يا به حساب وي به متصدي حمل و نقل تحويل داده شده است، فرستنده و شخصي كه مجاز به دريافت كالا در مقصد مي‌باشد، گيرنده ناميده مي‌شود.\\r\\nتبصره ـ كالا شامل هرگونه مال منقول مي‌گردد. درموردي كه كالا در داخل بارگنج (كانتينر)، جعبه، قفس يا باركف (پالت) يا هر وسيله مشابه ديگري قرار داده شده يا به‌گونه‌اي بسته‌بندي شده است، كالا شامل بارگنج (كانتينر)، جعبه، قفس، باركف (پالت) و وسايل مشابه ديگر نيز مي‌گردد، به شرط آنكه به وسيله فرستنده تهيه شده باشد». \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (109) را با اصلاحي كه آقاي كاتب اصرار دارند و كميسيون پذيرفته اعلام بفرماييد. (كاتب ـ آقاي رئيس! تذكر دارم، تذكر را گوش كنيد) آقاي كاتب! شما ابهام داريد، ما ابهام را قبول كرديم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 110 ـ حمل و نقل به وسيله پست و همچنين قراردادهاي اجاره وسايل نقليه زميني، هوايي، ريلي و يا دريايي تابع مقررات اين فصل نيست. قراردادهاي حمل و نقل، هرچند به‌صورت قرارداد اجاره تنظيم شود، مشمول اين فصل است. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (110) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 111 ـ قراردادهاي مشمول معاهدات بين‌المللي كه دولت ايران به آنها پيوسته است، مشمول مقررات اين فصل نيست. در موارد سكوت اين قانون، حسب مورد مقررات معاهدات بين‌المللي كه دولت ايران به آنها پيوسته است تا حدي كه بر حمل و نقل داخلي قابل اعمال باشد مجري است.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (111) اعلام بفرماييد. (كاتب ـ آقاي دكتر! تذكر دارم) ما كه نظر شما را قبول كرديم، راجع به اين موضوع مي‌خواهيد تذكر بدهيد؟‌ اگر تذكرتان راجع به اين موضوع نباشد قطع مي‌كنم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"مبحث اول ـ حقوق و تكاليف متصدي حمل‌ونقل\\r\\nماده 112 ـ متصدي حمل و نقل مكلف است كالا را به طور سالم به مقصد برساند. اگر كالا تلف يا گم شود، متصدي حمل‌و‌نقل مسئول قيمت كالا در روز پرداخت و خسارات آن است، مگر اينكه ثابت كند تلف يا گم‌شدن كالا به جنس‌ آن و يا تقصير فرستنده و يا گيرنده منسوب است و يا ناشي از دستورات و يا اطلاعاتي بوده است كه يكي از آنها داده‌اند و يا به حوادث خارجي غيرقابل ‌پيش‌بيني غيرقابل‌رفع مستند است. طرفين مي‌توانند در قرارداد براي ميزان خسارت، مبلغي بيشتر از قيمت كل كالا را معين كنند اما شرط تحديد خسارت به كمتر از قيمت كالا باطل است. \\r\\nآقاي رئيس! اينجا پيشنهاد داريم، آقاي حاجي! دو تا پيشنهاد داريد كدامش را مي‌فرماييد؟ با هم مي‌فرمايند، بفرماييد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر تذكر دارم.\"], [\"مسعود پزشکیان\", \"بگذاريد بحث بكنند تذكر را هم گوش مي‌دهيم. (كاتب ـ قبل از پيشنهاد تذكر بدهم) اين پيشنهاد را بدهند اگر رأي نياورد آن‌وقت تذكر شما را راجع به اين ماده گوش مي‌‌دهيم. (كاتب ـ ارتباطي به پيشنهاد ندارد) ارتباطي به اين پيشنهاد ندارد پس فعلاً پيشنهاد را مطرح بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nابتدائاً از همه همكاران و آقاي رئيس تشكر مي‌كنم و بدانيد كه همه چيز دست خدا است، شما توكل‌تان به خدا بيشتر بوده كه به هر حال منظم بوديد و امروز به موقع تشريف آورديد. اما پيشنهادي كه دارم اين است كه در ماده (112) دو پيشنهاد است: يكي اينكه در سطر اول گفته «اگر كالا تلف يا گم شود» اتفاقاتي كه براي كالا ممكن است بيافتد به نظر مي‌رسد باز مواردش بيشتر از اين دو مورد يعني تلف و گم شدن باشد و لذا پيشنهادي كه داريم اين است كه دو واژه «ناقص و معيوب» هم بيايد. يعني ممكن است در زماني كه حمل و نقل كالايي دارد انجام مي‌شود يك كالايي به هر دليلي حالا حادثه يا هر مسأله‌اي كه پيش مي‌آيد ناقص بشود و يا داراي عيب بشود و معيوب بشود. پس پيشنهاد اول اين است: براي اينكه قانوني كه داريم مي‌نويسيم بنا است تا ساليان سال مورد استفاده قرار بگيرد و محل رجوع باشد از اين بابت هم جامع و مانع باشد. اين پيشنهاد اول.\\r\\nپيشنهاد دوم را هم همين‌جا عرض مي‌كنيم كه خيلي وقت گرفته نشود. در سطر دوم آورده شده كه «متصدي حمل و نقل مسئول قيمت كالا در روز پرداخت و خسارت آن است». به نظر مي‌رسد اگر به جاي اين واژه «قيمت كالا» كه قيمت كالا بالاخره ممكن است لحظه‌اي بالا و پايين برود و دچار نوسانات باشد ما عبارت «ميزان خسارت» را بياوريم كه برحسب آنچه كه در قانونگذاري قبل تا الان مصوب كرديم خسارت مي‌تواند برآورد بشود. به نظر مي‌رسد كه اين واژه بهتري تا قيمت كالا باشد كه ان‌شا‌ءالله همكاران بيشتر عنايت بفرمايند و اگر خواستند رأي مثبت بدهند.\"], [\"مسعود پزشکیان\", \"اگر مخالف صحبت نكند موافق هم صحبت نكند.\"], [\"اکبر رنجبرزاده\", \"مخالف صحبت مي‌كند، جناب آقاي سيدتقي كبيري مخالف هستند، بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض تبريك هفته دولت، دقت و عنايت بكنيد! اين پيشنهادي كه برادر عزيزمان جناب آقاي حاجي در دو بخش مطرح كردند خصوصاً در بخش اول كه در ماده (112) اعلام كرده كه «اگر كالا تلف يا گم شود» اين تلف شدن معناي عام را دارد. يعني هم مي‌تواند تلف كامل باشد يا به شكل ناقص اتفاق بيافتد يا عيبي در كالا به وجود بيايد. لذا قيد ناقص يا معيوب يك قيد اضافي است. پس بنابراين در همين بند كالا تلف يا گم بشود كفايت مي‌كند. البته در بحث دوم و پيشنهاد دوم كه موضوع قيمت كالا را با ميزان خسارت مطرح كردند آنجا شايد قابل توجه باشد، اما عمدتاً بحث بر سر خود قيمت كالا است كه اگر اتفاقي بيافتد كه كالا ارزش خودش را از دست بدهد طبيعتاً اين ميزان خسارت در حوزه قيمت و ارزش قيمتي كالا مطرح است. لذا به نظر مي‌رسد ضرورتي براي اين اصلاح وجود ندارد، ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"مسعود پزشکیان\", \"جناب آقاي محمدحسين فرهنگي موافق هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! در ماده (107) هم يك اصلاح عبارتي را بنده پيشنهاد كرده بودم كه چون معنا را تغيير نمي‌دهد و فقط عبارت را روان مي‌كند خواهشمندم آن را هم اعلام بفرماييد اصلاح بشود. \\r\\nدر ماده (112) پيشنهاد درستي است، به نظرم كميسيون و دولت هم موافقت كنند و همكاران هم رأي موافق عنايت كنند، چون ابهام ايجاد مي‌شود اگر عبارت «ناقص يا معيوب شدن» را اينجا نياوريم. تلف يعني از بين رفتن، اينكه فرمودند تلف به معناي ناقص شدن و يا به معناي معيوب شدن هم به كار مي‌‌رود اين تعبير دقيقي نبود و به كار نمي‌رود.\\r\\nتلف در مورد از بين رفتن كامل معمول و مرسوم است كه استعمال بشود و عبارت معيوب و ناقص شدن دقيقاً در راستاي جمله اول ماده است. در جمله اول گفتيد كه متصدي حمل و نقل مكلف است كالا را به طور سالم به مقصد برساند. غيرسالم اعم از تلف و گم شدن است. غيرسالم مي‌تواند معيوب شدن به علت قصور و تقصير باشد چون يدش هم تقريباً يد اماني است مي‌تواند شامل معيوب و ناقص شدن هم اگر اين را به درستي به مقصد نرساند بشود و نيامدنش دعاوي ايجاد مي‌كند. دعواهاي زيادي ايجاد مي‌كند بايد پيش قاضي بروند و قاضي حكم بدهد و الي آخر كه اين معيوب شده و تلف نشده و از بين نرفته. من در اثر سهل‌انگاري يا تقصيري كه داشتم باعث شدم كه اين كالا معيوب يا ناقص بشود. لذا آوردن اين دو مطلب عبارت را روشن مي‌كند. اگر دوستاني كه در مركز پژوهش‌ها يا در دولت و كميسيون هستند عنايت داشته باشند اين اصلاح در اينجا مناسب است و صورت بگيرد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، دولت مخالف است، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"سلام عليكم و رحمه الله و بركاته\\r\\nسروران محترم! از سرورمان جناب آقاي حاجي عزيز كه واقعاً با تحقيقات خودشان مطالبي را تذكر داده‌اند و همچنين از جناب آقاي دكتر فرهنگي تشكر مي‌كنم. عنايت بفرماييد! آنجا كه شما فرموديد به دنبال «تلف» «ناقص و معيوب» اضافه شود عيناً در ماده (115) آمده. بعد آنجا چون مورد خاصي است در يك ماده جداگانه در ماده (115) ذكر شده. آنجا كه فرموديد ميزان خسارت به جاي قيمت كالا بيايد من عبارت را مي‌خوانم. آقاي دكتر فرهنگي! «اما شرط تحديد خسارت به كمتر از ميزان خسارت»، اصلاً عبارت درست است؟ ما اينجا عرض كرديم قيمت كالا و قيمت هم يوم‌الادا است، در خط دوم آمده قيمت كالا و روز پرداخت، يك يوم‌التلف و يك يوم‌الادا داريم، در قيمت همان روز تلف مطرح شده. پس بنابراين ماده‌اي كه آمده هيچ اشكالي ندارد و اصلاً مي‌شود يك كسي كه متصدي حمل و نقل است به او مثلاً (500) تلويزيون مي‌دهند ببرد بيايد بررسي كند و همه را به پريز برق بزند ببيند اينها معيوب است يا نيست؟ بعد بگويند تو معيوب كردي؟ ولي آن معيوب و خاصي كه مورد نظر حضرت‌عالي است ما در ماده (115) آورديم، ما مخالف هستيم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي حاجي اعلام بفرماييد. دولت، كميسيون و اتاق مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اصل ماده را به رأي بگذاريد، آن هم «قيمت كل» درست است.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 113 ـ اگر بسته‌بندي كالا عيب ظاهري داشته باشد و متصدي حمل‌و‌نقل نيز كالا را بدون قيد عدم مسئوليت قبول كند، مسئول خسارت است. \\r\\n‌آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 114 ـ متصدي حمل‌ و‌ نقل مطابق اين قانون مسئول خساراتي است كه در مدت حمل ‌و ‌نقل واقع مي‌شود، اعم از اينكه خود مباشر حمل ‌و‌ نقل‌ باشد يا متصدي حمل و نقل ديگري را مأمور كرده باشد. در صورت أخير متصدي حمل‌ و نقل حق رجوع به حمل‌كننده و يا متصدي حمل‌و‌نقل فرعي را دارد.\\r\\nتبصره ـ متصدي حمل و نقل فرعي، متصدي حمل و نقلي است كه اجراي قرارداد حمل و نقل يا اجراي بخشي از آن توسط متصدي حمل و نقل اصلي به او واگذار شده است. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 115 ـ در مورد خسارات ناشي از تأخير تسليم، عيب و يا نقص كالا، متصدي حمل و نقل در حدود ماده (112) اين قانون مسئول است. ميزان خسارات مذكور نبايد از خسارات ناشي از تلف تمام كالا تجاوز كند، مگر اينكه در قرارداد، خلاف اين ترتيب مقرر شده باشد.\\r\\nتبصره 1 ـ تأخير در تسليم هنگامي رخ مي‌دهد كه كالا در مدت يا تاريخ مورد توافق و در صورت فقدان چنين توافقي، در مدت متعارفي كه با توجه به اوضاع و احوال از متصدي مواظب انتظار مي‌رود يا قبل از آن، به گيرنده تسليم نشده باشد.\\r\\nتبصره 2 ـ اگر از موعد تحويل كالا مطابق تبصره (1) اين ماده بيش از شصت روز سپري شده و كالا به گيرنده تحويل نشده باشد، مدعي خسارت مي‌تواند آن را تلف يا گمشده فرض كند. \\r\\nآقاي دكتر! آقاي حاجي اينجا مي‌فرمايند در انتهاي تبصره (2) مطابق ماده (112) بايد اضافه بشود كه حل شده، آقاي دكتر! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم، حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 116 ـ چنانچه كالا بدون هيچ قيدي توسط گيرنده قبول و كرايه آن تأديه شود، هيچ دعوايي عليه متصدي حمل ‌و ‌نقل جز در مورد ‌تدليس و يا تقصير سنگين پذيرفته نمي‌شود. با اين حال، متصدي حمل ‌و ‌نقل مسئول خسارات غيرظاهر است، مشروط بر اينكه گيرنده، آن خسارت را به‌فوريت پس از مشاهده به متصدي حمل ‌و ‌نقل اطلاع دهد. اين اطلاعيه بايد حداكثر تا سي روز پس از تحويل‌گرفتن كالا ارسال شود. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 117 ـ متصدي حمل‌و‌نقل بايد به محض رسيدن كالا به مقصد، گيرنده را مطلع كند. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. (كاتب ـ آقاي رئيس! همچنان تذكر داريم، پس چرا تذكر را گوش نمي¬دهيد؟) آقاي كاتب! به تذكر گوش مي‌دهيم، چشم. مشاركت يك مقدار پايين آمده، دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 118 ـ اگر گيرنده كالا را قبول نكند يا در دسترس نباشد و يا مخارج و ساير مطالبات متصدي حمل‌و‌نقل بابت حمل كالا مطابق قرارداد تأديه نشود، متصدي حمل‌و‌نقل بايد مراتب را به فرستنده اطلاع دهد و كالا را به‌طور موقت نزد خود به‌عنوان امانت نگهدارد يا نزد ثالثي ‌به امانت گذارد. در اين موارد، هزينه‌هاي ناشي از اين امر بر عهده فرستنده است و متصدي حمل و نقل مسئول خسارات ناشي از نقص و عيب نيست، مگر آنكه تقصير او ثابت شود. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد رامتشكرم. حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.  بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 119 ـ گيرنده‌اي كه بدواً از گرفتن كالا امتناع كرده است مي‌تواند از متصدي حمل و نقل بخواهد كه كالا را به وي تحويل دهد، مگر آنكه در اين مدت فرستنده دستور مخالفي صادر كرده باشد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 120 ـ اگر فرستنده و يا گيرنده، در فروض موضوع ماده (118) اين قانون، در مدت مناسبي تكليف كالا را معين نكنند يا هزينه‌هايي كه براي كالا شده است از قيمت آن بيشتر شود، متصدي‌ حمل‌و‌نقل مي‌تواند و در صورتي‌كه منافع صاحب كالا اقتضاء مي‌كند، مكلف است آن را از طريق مؤسسه حراجي بفروشد.\"], [\"نادر قاضی پور\", \"رفع ابهام داريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"با بچه هاي حقوقي كميسيون صحبت بفرماييد. آقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 121 ـ اگر كالا در معرض ضايع‌شدن سريع باشد، متصدي حمل ‌و ‌نقل بايد به‌ فوريت كالا را از طريق مؤسسه حراجي بفروشد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 122 ـ مسئوليت متصدي حمل و نقل كالا از لحظه‌‌اي شروع مي‌شود كه كالا در مبدأ حمل در اختيار او، نماينده يا قائم‌مقام وي قرار مي‌گيرد و تا زماني كه در مقصد در اختيار گيرنده، نماينده يا قائم مقام وي قرار داده شود، ادامه دارد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 123 ـ مهلت اقامه دعاوي خسارت عليه متصدي حمل‌ونقل، جز در موارد تدليس و تقصير سنگين، يك‌سال است. مبدأ اين مدت در مورد تلف يا گم‌شدن‌ كالا يا تأخير در تسليم، روزي است كه كالا بايد در آن روز به گيرنده تسليم مي‌گرديد و در مورد ساير خسارات وارد شده به كالا، روزي است كه مال به ‌گيرنده تسليم شده است. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"اخطار قانون اساسي را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عليرضا رحيمي بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض ادب محضر همكاران ارجمند و تبريك هفته دولت. آقاي رئيس! من خدمتتان توضيح عرض كردم اين ماده (123) دارد زمان اقامه دعوي را به يك سال محدود مي‌كند و همچنان كه مستحضر هستيد اصل (34) قانون اساسي كه اصل حق اقامه دعوي براي شهروندان و مردم را پيش‌بيني كرده قاعدتاً اين خلاف قانون اساسي است. فرض بفرماييد اگر يك صاحب كالايي بعد از دو سال متوجه شد كه كالايش بر اثر حمل و نقل يا در حين نگهداري توسط متصدي حمل و نقل معيوب شده و اين عيبش باعث ناكارآمدي آن كالا شده، حالا مثال روز را بخواهيم بزنيم كالايي كه مربوط به خودروسازان است تحويل متصدي حمل و نقل مي‌شود و در كشتي يا در جاده معيوب مي‌شود و اين عيب بعد از دو سال كشف مي‌شود. اين حق اقامه دعوي را دارد از صاحب كالا سلب مي‌كند و اين خلاف قانون اساسي است. آقاي دكتر! به نظر مي‌رسد اگر اخطار را وارد مي‌دانيد به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"توضيح بدهيد.\"], [\"علیرضا عالی پناه\", \"بسم الله الرحمن الرحيم \\r\\nخدمت نمايندگان محترم عرض سلام، ادب و احترام دارم. اشكال مهمي ذيل ماده (123) مطرح شد درخصوص مهلتي كه براي اقامه دعوي درخصوص خسارات عليه متصدي حمل و نقل مطرح است. حضرات! استحضار داريد كه دعاوي تجارتي اقتضاء سرعت دارند و اين ناشي از اين مي‌شود كه حساب‌هاي تاجر بايد به سرعت تعيين تكليف بشوند. به هيچ‌وجه ما نمي‌توانيم سرنوشت مالي تاجر را منوط به تصميماتي كنيم كه طرف‌هايش ممكن است در آينده و در زمان طولاني بگيرند. بر همين اساس است كه در همه كشورهاي دنيا و در كنوانسيون‌هاي بين‌المللي به خصوص در حوزه حمل و نقل با توجه به وسعت محدوده مسئوليت متصديان حمل و نقل مهلت زماني براي اقامه دعوي در نظر گرفته شده است. اين مسأله هم در كنوانسيون‌هاي بين‌المللي و هم در قانون فعلي است. در قانون فعلي هم همين مهلت يكساله براي اقامه دعوي خسارت عليه متصدي حمل و نقل در نظر گرفته شده و به نظر مي‌‌رسد كه اين با قانون اساسي هم منافات ندارد. چرا؟ از اين حيث كه چون محدوده مسئوليت متصدي حمل و نقل بسيار گسترده است و در حقيقت تجارت او در معرض خطر است و از ديگر سو ضرورت دارد كه حساب‌هاي تاجر سريع بسته و تعيين تكليف بشود اين مهلت در نظر گرفته شده. طرف تاجر هم حرفه‌اي است و آن هم مصالح خودش را لحاظ مي‌كند و ظرف مهلت يك سال كه كم هم نيست اقامه دعوي مطلوب را انجام مي‌دهد، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اصل ماده را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. (كاتب ¬ـ تذكر داريم) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \\r\\nحالا كه شما مي‌گوييد تذكر دارند اجازه بدهيد آقاي كاتب بفرمايند ببينيد همه تذكر دارند و ما بايد به همه اجازه تذكر بدهيم. اگر به اين ماده تذكر دارند ما در خدمت هستيم، ولي اگر قرار است كلاً تذكر بدهيد همه تذكر دارند.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! نسبت به ماده (123) آنهايي كه ثبت‌نام كردند آقاي حاجي كه صحبت نفرمودند، آقاي رحيمي صحبت كردند‌، آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر پزشكيان! جناب‌عالي را يك انسان مقيد به اصول مي‌‌دانم و اعتقاد دارم كه شما احترام به قانون را بيشتر از بنده مراعات مي‌كنيد و وقتي هم كه هيأت‌رئيسه هستيد به آيين‌‌نامه قسم خورديد براي شما واجب‌تر از ما است كه در اينجا نشستيم. در نتيجه حداقلش اين است كه بنده يك ساعت است دارم اعلام مي‌كنم تذكر دارم و همكار شما كه يك‌بار در ماده (123) اعلام كرد شما پذيرفتيد و بنده در حدود (10) بار اعلام كردم نپذيرفتيد. \\r\\nاخطار بنده اخطار ماده (153) در محضر حضرت‌عالي است. جناب آقاي دكتر! اگر ما بخواهيم يك بخشي از قانون را اصلاح بكنيم به دو شيوه اين بخشي از قانون را مي‌توانيم اصلاح بكنيم؛ يكي در قالب ماده (153) است كه آيين‌نامه مي‌گويد هنگام بحث نسبت به هر ماده چنانچه بنا به درخواست كتبي هريك از نمايندگان به تشخيص رئيس جلسه ابهامي در ماده مطرح شده وجود داشته باشد پيشنهاد رفع ابهام در جلسه پذيرفته و با صحبت يك مخالف و يك موافق هركدام به مدت حداكثر پنج دقيقه به رأي گذاشته مي‌شود و يا موضوع جهت رفع ابهام توسط رئيس جلسه به كميسيون اصلي ارجاع مي‌شود. \\r\\nمحضر حضرت‌عالي عرض كنم من از حريت حضرتعالي استدعا مي‌كنم اينجا دقت كنيد. هيأت‌رئيسه نمي‌تواند يك بخشي را بدون ماده (153) حذف بكند يا بگويد اين ايراد وارد است يا نيست. آقاي قاضي‌‌زاده! شما كه كار خودت را كردي،‌ اجازه بدهيد حرف ما را هم گوش كند بعد شما نظر بدهيد. علي‌اي‌حال خواهشم از حضرت‌عالي اين است كه يا پيشنهاد مكتوبي مبني بر حذف در ماده (109) وجود داشته كه نبود، يا رفع ابهام را حضرت‌عالي پذيرفتيد. اگر حضرت‌عالي رفع ابهام را پذيرفتيد بايد مستند به ماده (153) عمل بكنيد. نمي‌شود كه آقاي قاضي‌زاده بگويد اين رفع ابهام پذيرفته شده پس اين را قرائت ‌كنيم و برويم. اين در هيچ‌جاي آيين‌نامه وجود ندارد. \\r\\nمن استدعايم از شما برادر بزرگوار اين است كه شما مقيد به قانون و آيين‌نامه هستيد، اجازه بدهيد اگر رفع ابهامي مطرح مي‌شود نه براي بنده، بنده از حق خودم مي‌گذرم، يقيناً وظيفه من است كه به حضرت‌عالي احترام بگذارم و بر خودم واجب مي‌دانم، اما حقوق نماينده بايد حفظ بشود. حقوق نماينده اين است هركسي كه بنا بر ماده (153) رفع ابهام داد نمايندگان بايد مخالف و موافق در رابطه با اين رفع ابهام صحبت كنند، نه اينكه حضرت‌عالي بگوييد اين رفع ابهام پذيرفته شده، چون مركز پژوهش‌ها هم گفته قبول دارم پس اين را به رأي مي‌گذاريم. \\r\\nاگر بنا است كه آقاي قاضي‌زاده به نيابت از بنده يا نمايندگان عزيز بيايد اظهار نظر كرده و قبول بكند پس مجلس نياز نيست، خود هيأت‌رئيسه عمل بكند و نيازي به بحث مجلس نيست. ضمن احترامي كه براي برادر عزيزم جناب آقاي رحيمي هم قائل هستم شما وقتي كه آقاي رحيمي اظهار اخطار قانون اساسي كرد براي اولين بار ايشان اعلام كرد، واجب هم بود و بايد هم منت مي‌گذاشتيد و پذيرفتيد، اما حقوق ديگر نمايندگان هم براي شما واجب است. استدعايم اين است كه حرمت همكاران عزيزم و نمايندگان را حفظ بكنيد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، جناب آقاي كاتب! شما عزيز ما هستيد، ما جسارت به نماينده يا اينكه حقوقش را بخواهيم ناديده بگيريم به خودمان نمي‌دهيم. شما فرموديد ما ابهام داريم اين ابهام هم تفاهم و حل شد و اعلام شد و نمايندگان محترم هم رأي دادند. براي اينكه ما سريع‌تر بتوانيم جلو برويم و مشكل پيش نيايد قبول كرديم، يعني به نظر من از نظر قانوني ما اينجا مشكلي نداشتيم. حرف جناب‌عالي را هم پذيرفتيم، به خاطر همين گفتيم ديگر مسأله حل است و نمايندگان هم رأي دادند. يعني ما گفتيم اين ابهام وجود داشته و كميسيون هم قبول كرده و موافق و مخالفي هم صحبت نكردند، براي اينكه اصلاً مخالفي نداشت، در نتيجه ما هم رأي‌گيري كرديم و قبول شد، خيلي ممنون.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! آقايان: سليمي و مفتح هم اخطار و تذكر دارند.\"], [\"مسعود پزشکیان\", \"به چه بندي اخطار دارند؟\"], [\"اکبر رنجبرزاده\", \"آقاي سليمي در موضوع است؟\"], [\"مسعود پزشکیان\", \"(123) را رأي گرفتيم تمام شد، ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 124 ـ متصدي حمل ‌و ‌نقل مسئول جبران كليه خسارات جاني مسافران است، مگر اينكه ثابت كند خسارت به خود مسافر و يا حوادث خارجي غيرقابل پيش‌بيني غيرقابل‌رفع مستند است. در مورد خسارات واردشده بر كالا‌هاي مسافران رعايت مواد (112) تا (116) و (123) اين قانون الزامي است. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. مشاركت پايين آمده. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"مبحث دوم ـ حقوق و تكاليف فرستنده و گيرنده كالا\\r\\nماده 125 ـ فرستنده كالا بايد موارد زير را به متصدي حمل ‌و ‌نقل اطلاع دهد:\\r\\n1 ـ هويت و نشاني دقيق گيرنده \\r\\n2 ـ نشاني دقيق محل تحويل كالا \\r\\n3 ـ تعداد بسته‌ها و‌ روش بسته‌بندي \\r\\n4 ـ وزن و محتواي بسته‌ها \\r\\n5 ـ زمان مقرر براي تسليم كالا به گيرنده\\r\\n6 ـ مسير حمل كالا \\r\\n7 ـ فهرست اشياي گرانبها و قيمت آنها\\r\\n8 ـ چنانچه كالا در طول مدت حمل نياز به مراقبت مخصوص داشته باشد، مانند كالاهاي خطرناك، آتش‌زا، تبخير‌شونده، فاسدشدني، خورنده و حيوانات، خطرات احتمالي ناشي از حمل و نيز دستورهاي لازم براي نگهداري و حمل آنها\\r\\n9 ـ اسناد لازم براي حمل كالا در صورت اقتضاء. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 126 ـ خسارات ناشي از عدم اطلاع موارد مذكور در ماده (125) اين قانون يا اطلاع‌رساني نادرست آنها با رعايت موارد زير بر عهده فرستنده است:\\r\\n1 ـ درخصوص بند (8) ماده (125) اين قانون اگر متصدي از خطرات حمل كالا مطلع بوده يا عرفاً بايد مطلع باشد نمي‌تواند به عدم اطلاع‌رساني فرستنده استناد نمايد.\\r\\n2 ـ اگر فرستنده مسير معيني را براي حمل تعيين نكرده باشد متصدي حمل و نقل بايد بهترين مسير را انتخاب كند و در غير اين صورت و نيز در صورتي كه خلاف مسير معين‌شده را بپيمايد مسئول خسارات وارده است مگر آنكه اثبات نمايد منافع فرستنده تغيير مسير را ايجاب مي‌نموده و در آن زمان امكان أخذ دستور جديد برايش مقدور نبوده است.\\r\\n3 ـ چنانچه اسنادي براي حمل كالا لازم باشد، فرستنده مكلف است اين اسناد را در اختيار متصدي قرار دهد. مسئوليت نقص اسناد مذكور يا عدم مطابقت آن با فرستنده است. با اين حال اگر متصدي از نقص يا عدم مطابقت اسناد مذكور مطلع بوده يا عرفاً بايد مطلع باشد نمي‌تواند به كامل نبودن يا اطلاع ندادن فرستنده استناد نمايد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. مشاركت پايين آمده. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 127 ـ فرستنده بايد كالا را به طرز مناسب بسته‌بندي كند و عهده‌دار خسارت ناشي از عيوب بسته‌بندي است، ولي خسارات ناشي از بارگيري، بارچيني و تخليه نادرست برعهده متصدي حمل و نقل است. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"اين «بارگيري» صحيح است. \\r\\n«ماده 128 ـ تا زماني كه كالا در تصرف متصدي حمل و نقل است، فرستنده مي‌تواند آن را با پرداخت مخارج و ‌خساراتي كه متصدي حمل‌و‌نقل متحمل شده است، مسترد كند. همچنين تا زماني كه كالا در تصرف متصدي حمل و نقل است، فرستنده مي‌تواند توقف حمل يا تغيير مقصد يا تغيير گيرنده كالا را دستور دهد، به شرطي كه نسخه اول بارنامه كه دربردارنده دستورهاي جديد است به متصدي ارائه شده و هزينه دستورهاي جديد نيز پرداخت يا تضمين گردد. در اين صورت متصدي مكلف به رعايت دستورهاي صادرشده است، مشروط بر اينكه امكان اجراي دستورهاي مذكور وجود داشته باشد و لطمه‌اي به حقوق فرستندگان و گيرندگان ساير كالاهايي كه با همان كالاهاي دستوردهنده حمل مي‌شوند نزند و موجب تقسيم كالاها نشود». \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! آقاي مفتح تذكر دارند.\"], [\"مسعود پزشکیان\", \"راجع به اين ماده است؟ بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! كلي است. (نايب‌رئيس ـ كلي را بعداً اجازه بدهيد بفرماييد) بعداً كه از اول وقت فرصت نداديد. يك فرصتي عنايت بفرماييد، مطلب مهمي است.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 129 ـ در موارد زير فرستنده نمي‌تواند از حق مذكور در ماده (128) اين قانون استفاده كند:\\r\\n1 ـ بارنامه‌ به گيرنده تسليم شده‌ باشد.\\r\\n2 ـ متصدي حمل و ‌نقل به فرستنده كالا رسيدي داده باشد و فرستنده نتواند آن را مسترد كند.\\r\\n3 ـ در صورتي كه متصدي حمل و نقل به گيرنده اعلام كرده باشد كه كالا به مقصد رسيده و بايد آن را تحويل گيرد.\\r\\n4 ـ گيرنده، پس از رسيدن كالا به مقصد، تسليم آن را تقاضا كرده باشد.\\r\\n5 ـ در بارنامه قيد شده باشد كه حق در اختيار گرفتن كالا به گيرنده منتقل شده است. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 130 ـ متصدي حمل و نقل در موارد مذكور در ماده (129) اين قانون بايد مطابق دستور گيرنده عمل كند. با اين حال در بند (2) ماده مذكور، مادام كه كالا به مقصد نرسيده ‌است، متصدي حمل ‌و نقل نبايد از دستور گيرنده تبعيت كند، مگر اينكه رسيد مذكور به گيرنده تسليم شده باشد و گيرنده آن را به متصدي حمل ارائه كند. همچنين چنانچه گيرنده از گرفتن كالا امتناع ورزد، فرستنده بدون اينكه مجبور به ارائه نسخه اول بارنامه باشد، حق موضوع ماده (128) اين قانون را خواهد داشت. در اين صورت گيرنده‌اي كه از گرفتن كالا امتناع كرده است مي‌تواند از متصدي بخواهد كه كالا را تحويل وي دهد، مگر آنكه در اين مدت فرستنده دستور مخالفي صادر كرده باشد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 131 ـ اگر گيرنده ميزان مخارج و ساير وجوهي را كه متصدي حمل و ‌نقل بابت حمل كالا مطالبه مي‌كند قبول نكند، حق ندارد تسليم‌ كالا را تقاضا كند، مگر اينكه مبلغ مورد اختلاف را تا ختم اختلاف در صندوق دادگستري توديع كند. چنانچه مبلغ مطالبه‌شده نامتعارف باشد، دادگاه به تقاضاي گيرنده براساس توافقات دو طرف، مقررات و يا عرف تجارتي مبلغ لازم‌التوديع را مشخص مي‌كند. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 132 ـ در هر موردي كه بين متصدي حمل ‌و ‌نقل و گيرنده اختلافي باشد، دادگاه صالح مي‌تواند به تقاضاي يكي از طرفين دستور دهد كه كالا تا ختم دادرسي نزد شخص ثالثي به امانت گذاشته يا در صورت ضرورت فروخته شود. توديع يا فروش بايد پس از تنظيم صورت‌مجلسي حاكي از وضع كالا و يا ضرورت فروش عند‌الاقتضاء انجام گيرد. با پرداخت تمام مخارج و وجوهي كه بابت كالا ادعا مي‌شود يا سپردن آن به صندوق دادگستري مي‌توان از فروش كالا جلوگيري كرد. چنانچه مبلغ مطالبه‌شده نامتعارف باشد، دادگاه به تقاضاي گيرنده براساس توافقات دو طرف مبلغي را كه توديع آن لازم است، مشخص مي‌كند. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"مبحث سوم ـ بارنامه\\r\\nماده 133 ـ بارنامه سندي است كه بنا بر تقاضاي فرستنده توسط متصدي حمل و نقل يا نماينده او صادر مي‌شود و بر مالكيت كالا براي دارنده آن، وجود قرارداد حمل و نقل، دريافت كالا توسط متصدي و تعهد وي مبني بر تسليم كالا در ازاي دريافت آن، دلالت مي‌كند. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 134 ـ بارنامه، علاوه بر امضاء يا مهر و امضاي متصدي حمل و نقل، حداقل بايد حاوي اطلاعات ذيل باشد:\\r\\n1 ـ عنوان «بارنامه».\\r\\n2 ـ مكان و تاريخ صدور سند.\\r\\n3 ـ هويت فرستنده.\\r\\n4 ـ هويت متصدي حمل و نقل.\\r\\n 5 ـ هويت گيرنده كالا، اگر بارنامه به نفع حامل نباشد.\\r\\n6 ـ مبدأ و مقصد كالا.\\r\\n7 ـ اطلاعات ويژه‌اي كه كالاي موضوع قرارداد را مشخص مي‌كند مانند: وزن، حجم، كيفيت بسته‌بندي، تعداد بسته‌ها و هر اطلاع ديگري كه براي تعيين ماهيت كالا و قيمت آن لازم است.\\r\\n8 ـ تاريخ تحويل كالا يا مدتي كه كالا بايد در آن مدت تسليم شود و تاريخ بارگيري.\\r\\n9 ـ اجرت حمل و نقل و هزينه‌هاي ديگر با بيان اين‌كه بر عهده فرستنده است يا گيرنده.\\r\\n10 ـ شرايطي كه در قرارداد حمل و نقل بيان شده است، از قبيل شرايط ويژه بارگيري يا تخليه؛ نوع وسيله انتخابي، مسير تعيين‌شده، حدود مسئوليت‌ها و اعلام صريح خطرناك بودن كالا در موارد مقتضي.\\r\\n11 ـ وضعيت ظاهري كالا.\\r\\nتبصره 1 ـ بارنامه به صورت الكترونيك صادر و يك نسخه چاپي از آن كه به امضاء يا مهر و امضاي صادركننده رسيده است، به فرستنده تسليم مي‌شود. در صورت تعارض بين مفاد نسخه چاپي و نسخه الكترونيك، مفاد نسخه الكترونيك معتبر است.\\r\\nتبصره 2 ـ عدم ذكر مفاد بند (9) اين ماده در بارنامه، اماره بر اين است كه اجرت و ساير هزينه‌ها بر عهده فرستنده است و متصدي حمل و نقل نمي‌تواند از شخص ثالث ناآگاهي كه بارنامه به او انتقال يافته است، اجرت و ساير هزينه‌ها را مطالبه نمايد.\\r\\nتبصره 3 ـ وزارت راه و شهرسازي مكلف است، سامانه‌ متمركزي براي صدور بارنامه‌ الكترونيك به وسيله متصديان حمل و نقل ايجاد كند، به نحوي كه امكان استعلام اصالت بارنامه براي دريافت‌كنندگان نسخه چاپي آن فراهم باشد. \\r\\nآقاي حاجي! رفع ابهام برطرف شد؟\"], [\"حسینعلی حاجی\", \"خير.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! شما ابهام آقاي حاجي را پذيرفتيد؟\"], [\"مسعود پزشکیان\", \"آقاي حاجي! شما اينجا مي‌گوييد تاريخ بارگيري اول بيايد، آنجا باشد چه اشكالي دارد؟ به نظر من ابهام ندارد، حالا چه اول و چه وسط باشد چه اشكالي دارد؟ بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nبه نظر مي‌رسد اين ترتيبي كه در ماده (134) است، ترتيب درستي است. يعني اول گفته عنوان بارنامه، بعد گفته مكان، تاريخ صدور سند، هويت فرستنده يك به يك آمده تا به بند (8) رسيده. در بند (8) مي‌گويد «تاريخ تحويل كالا يا مدتي كه كالا بايد در آن مدت تسليم شود» ما پيشنهاد داريم مي‌گوييم قبل از اينكه كالا بخواهد تحويل شود توسط متصدي كه مسئول حمل بار است، تحويل گرفته مي‌شود. لذا پيشنهادمان اين است كه جمله «تاريخ بارگيري» ابتداي بند (8) بيايد بشود «تاريخ بارگيري و تاريخ تحويل».\"], [\"مسعود پزشکیان\", \"اين ابهام ندارد، فقط پيشنهاد است، متشكرم.\"], [\"حسینعلی حاجی\", \"اين نگارشي هم مي‌تواند محسوب بشود.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (134) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 135 ـ بارنامه ممكن است به صورت «قابل انتقال» يا «غيرقابل انتقال» صادر شود. بارنامه قابل انتقال محسوب مي‌شود، مگر آنكه خلاف آن در بارنامه تصريح شده باشد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 136 ـ بارنامه «قابل انتقال» بنابر تقاضاي فرستنده ممكن است به حواله‌كرد شخص معين يا به نفع حامل صادر شود. در صورتي كه بارنامه به حواله‌كرد شخص معين صادر شده باشد با امضاي دارنده و در ظهر بارنامه قابل انتقال است. بارنامه‌اي كه به نفع حامل صادر شده باشد با قبض و اقباض قابل انتقال است. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 137 ـ در بارنامه «غيرقابل انتقال» ذكر نام گيرنده الزامي است و نقل و انتقال آن مشمول ماده (136) نيست». اينجا «اين ماده» اشتباه بوده دوستان اصلاح كردند. آقاي رئيس! به رأي بگذاريد. آقاي دكتر! در تمام جاهايي كه به اسامي مواد اشاره مي‌شود، منظور مواد اين قانون است.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 138 ـ در صورت انتقال بارنامه، متصدي حمل و نقل نمي‌تواند در برابر شخص ثالث ناآگاه از جمله گيرنده به عدم دريافت كالا و درخصوص بارنامه «بارگيري‌شده» به عدم بارگيري آن وفق بارنامه استناد نمايد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به ماده (138) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 139 ـ فرستنده در برابر متصدي حمل و نقل مسئول اظهاراتي است كه براي درج در بارنامه در مورد مشخصات كالا مانند جنس، وزن و تعداد آن ارائه كرده است. در هر صورت متصدي حمل و نقل نمي‌تواند در برابر شخص ثالث ناآگاه، به خلاف واقع بودن اظهارات فرستنده استناد نمايد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 140 ـ در صورتي كه متصدي حمل و نقل يا نماينده او ظن قوي و موجه درخصوص عدم صحت اظهارات مذكور در بند (7) ماده (134) اين قانون از سوي فرستنده، داشته باشد و به دليل مواردي از قبيل بارگيري شدن يا نحوه بسته‌بندي كالا، امكان شناسايي يا تعيين وزن و ساير خصوصيات آن وجود نداشته باشد، متصدي حمل و نقل يا نماينده او بايد مواردي را كه ظن به عدم صحت آن دارد، به همراه دلايل خود در بارنامه قيد نمايد. در اين صورت متصدي حمل و نقل در برابر فرستنده و شخص ثالث مسئول خسارات ادعايي درخصوص موارد قيد‌شده نيست. صدور بارنامه بدون هيچ قيدي، دلالت بر اين دارد كه كالا به نحو مذكور در بارنامه تحويل گرفته شده است. \\r\\nآقاي رئيس به رأي بگذاريد.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس!‌ اخطار دارند (نايب‌رئيس ـ بفرماييد) آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر! ضمن تشكر از حضرت‌عالي من اينجا اخطارم هم اصل چهلم قانون اساسي و هم ماده (153) آيين‌نامه داخلي است. آقاي دكتر! من با نماينده دولت هم اين را مشورت كردم، اينجا در صورتي كه متصدي حمل و نقل يا نماينده او ظن قوي و موجه درخصوص عدم صحت اظهارات مذكور در بند (7) ماده (134) داشته باشد، اگر بند (7) ماده (134) را نگاه كنيد همه اطلاعات ويژه كالا براساس اطلاعات كمي است، يعني چه؟ وزن و حجم كالا اطلاعات كمي است، كيفيت بسته‌بندي مي‌تواند كيفي باشد، تعداد بسته‌ها باز اطلاعات كمي است. اينجا اگر اين اطلاعاتي را كه در اين خصوص گفته مي‌شود، براساس ظن قوي برداشت‌هاي بسيار زيادي در اين «ظن قوي» مي‌شود و اين هر روز باعث مي‌‌شود اينها به دادگاه بروند. خواهش من اين است و نظر دولت هم اين است كه اين ظن قوي روشن بشود، چون در بحث كالاهايي است كه حجم، وزن و تعداد بسته آن بايد مشخص بشود يا بياييم اعتقادات قوي بنويسيم يا يك مطلبي كه ظن قوي در آن وجود نداشته باشد كه موجب بشود تعداد پرونده‌هايي كه به قوه قضائيه براساس اين ظن قوي فرستاده مي‌شود افزايش پيدا نكند. استدعاي من اين است كه هر مطلبي را كه حضرت‌عالي صلاح مي‌دانيد يا نماينده دولت بيايد توضيح بدهد، آقاي دكتر اميري هم اين مطلب را قبول داشت توضيح بدهند كه يك مطلبي نوشته بشود كه موجب حجم پرونده‌هاي قضائي نشود.\"], [\"مسعود پزشکیان\", \"يك توضيحي بدهيد، ولي اين خلاف قانون اساسي نيست، اما توضيح بدهيد اين بحث ظن قوي يعني چه. اخطار را ما گفتيم وارد نيست، ولي بگذاريد توضيح بدهند.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي كاتب توجه بفرماييد! بنده متصدي حمل و نقل هستم، شما كالايي را به من تحويل مي‌‌دهيد، من ظن قوي دارم كه اين (10) تن نيست و هشت تن است. در بارنامه مي‌نويسم من هشت تن تحويل گرفتم، ديگر مسئول خسارت نيستم، اين تمام است. ببينيد! بنده متصدي حمل و نقل هستم، حضرت‌عالي فرستنده كالا هستيد، شما مي‌فرماييد من دارم (10) تن مي‌فرستم، من نگاه مي‌كنم مي‌گويم براساس تخصص و تشخيص من ظن قوي من اين است كه هشت تن است، هيچ مشكلي ندارد.\"], [\"اکبر رنجبرزاده\", \"آقاي محمدمهدي مفتح تذكر آيين‌نامه‌اي دارند. (نايب‌رئيس ـ نسبت به همين ماده است؟) بله، بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر عنايت بفرماييد! تبصره (2) ماده (97) بيان مي‌كند كه مجلس براي رسيدگي به طرح‌ها و لوايحي كه در شش جلسه به اتمام نرسد از جلسه هفتم همه‌روزه به‌جز روزهاي تعطيل تشكيل مي‌شود. ظاهراً جلسه ششم اين است.\"], [\"مسعود پزشکیان\", \"نه، جلسه پنجم است، متشكرم.\"], [\"محمدمهدی مفتح\", \"بعدش ما هر روز بايد جلسه داشته باشيم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (كاتب ـ خلاف قانون اساسي است) من بايد تصميم بگيرم كه خلاف قانون اساسي هست يا نيست، خلاف قانون اساسي نيست. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 141 ـ دريافت بارنامه از سوي فرستنده و عدم اعتراض به مفاد آن به معناي پذيرش موارد مندرج در آن است. در صورت پذيرش بارنامه از سوي فرستنده اگر شرايط بارنامه با شرايط قرارداد حمل و نقل مغاير باشد، شروط مندرج در بارنامه، ملاك عمل است.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 142 ـ در صورتي‌كه بارنامه صادر نشده باشد، فرستنده مي‌تواند از متصدي حمل ‌و نقل بخواهد رسيدي امضاءشده مبني بر دريافت كالاي موضوع قرارداد حمل ‌و نقل را به وي تحويل دهد. رسيد مذكور دلالت بر وجود قرارداد حمل و نقل بين طرفين داشته و به هنگام صدور بارنامه بايد به متصدي حمل يا نماينده او مسترد گردد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 143 ـ تاريخ صدور بارنامه به عنوان تاريخ حمل تلقي مي‌شود، مگر اينكه بارنامه شامل يادداشت بارگيري با درج تاريخ حمل باشد كه در اين صورت تاريخ درج‌شده در يادداشت بارگيري به عنوان تاريخ حمل تلقي مي‌شود. ‌در صورتي‌كه صادركننده بارنامه هنگام تنظيم بارنامه تاريخ آن را مقدم بر تاريخ صدور بگذارد در مقابل تحويل‌گيرنده كالا مسئول كليه خسارات وارده به علت اين تغيير تاريخ مي‌باشد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"فصل ششم ـ قرارداد امانت‌گذاري در انبار عمومي\\r\\nماده 144 ـ امانت‌گذاري در انبار عمومي قراردادي است كه به موجب آن انباردار تعهد مي‌كند، كالايي را در قبال صدور قبض انبار و قبض وثيقه تحويل گيرد و به حساب دارنده يا دارندگان اسناد مذكور نگهداري كند. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 145 ـ قبض انبار و قبض وثيقه به صورت الكترونيك صادر و يك نسخه چاپي از هريك از آنها كه به امضاء يا مهر و امضاي صادركننده رسيده است، به امانت‌گذار تسليم مي‌شود. قبض انبار و قبض وثيقه بايد داراي شماره انحصاري باشد و نحوه صدور آن به موجب آيين‌نامه اجرايي موضوع ماده (177) اين قانون تعيين مي‌شود.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 146 ـ قبض انبار، علاوه بر امضاء يا مهر و امضاي متصدي انبار عمومي، حداقل بايد حاوي اطلاعات زير باشد:\\r\\n1 ـ عنوان قبض انبار.\\r\\n2 ـ هويت كامل امانت‌گذار.\\r\\n3 ـ هويت شخصي كه قبض به نام و يا به حواله‌كرد او صادر مي‌شود.\\r\\n4 ـ نشاني كامل امانت‌گذار.\\r\\n5 ـ جنس، وصف، مقدار يا تعداد و ارزش كالا.\\r\\n6 ـ تاريخ توديع كالا.\\r\\n7 ـ نام و نشاني انبار عمومي و هويت متصدي آن.\\r\\n8 ـ هويت و اقامتگاه شركت بيمه‌گر انبار عمومي.\\r\\n9 ـ ميزان پوشش بيمه‌اي كالاي توديع‌شده.\\r\\n10 ـ تأديه يا عدم تأديه حقوق دولتي.\\r\\n11 ـ اجرت انباردار، شيوه پرداخت و مسئول پرداخت آن.\"], [\"مسعود پزشکیان\", \"حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 147 ـ قبض وثيقه علاوه بر عنوان «قبض وثيقه» مشتمل بر موارد مذكور در بندهاي (2) تا (10) ماده (146) است و بايد به صورت الكترونيك به قبض انبار ضميمه شود.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (147) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (65) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 148 ـ در صورت تعارض بين مفاد نسخه چاپي و نسخه الكترونيك، مفاد نسخه الكترونيك معتبر است.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (148) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 149 ـ متصدي انبار عمومي مسؤول حفظ و نگهداري كالايي است كه به وي سپرده شده است. اگر كالاي توديع‌شده تلف، گم يا ناقص شود، متصدي انبار عمومي مسئول جبران خسارت به ميزان ارزش اظهارشده در قبض انبار است، مگر اين‌كه ثابت كند ورود خسارت از حوادث خارجي غيرقابل پيش‌بيني غيرقابل ‌رفع ناشي‌شده و يا به عيوب بسته‌بندي خود كالا مربوط بوده است.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (149) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 150 ـ چنانچه در كالاي توديع‌شده تغييراتي حاصل شود كه نگهداري آن موجب افزايش هزينه نگهداري باشد، متصدي انبار مكلف است اين امر را به مالك كالا اطلاع دهد.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (150) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 151 ـ متصدي انبار مكلف است هرگونه ادعاي اشخاص ثالث درخصوص مال به اينجا «وديعه» درست است، ظاهراً به وديعه اصلاح شد «مال به وثيقه گذاشته‌شده يا هرگونه توقيف قضائي آنها را به اطلاع وديعه‌گذار برساند».\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (151) را به نحوي كه قرائت شد به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"امانت گذاشته‌شده منظورتان است؟ (عبدالملكي ـ بله، به امانت گذاشته شده)\\r\\nماده 152 ـ اگر بسته‌بندي عيب ظاهر داشته و انبار عمومي كالا را بدون قيد عدم مسئوليت در قبض انبار و قبض وثيقه قبول كرده باشد، مسئول خسارات است. \\r\\nآقاي دكتر! فاعل اين ماده (152) ظاهراً معلوم نيست، مطالعه بفرماييد، چون ماده مستقل است.\"], [\"علی اردشیرلاریجانی\", \"فاعلش را مشخص نكردند. (ابطحي ـ متصدي انبار است)\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بايد بگوييد مسئول انبار اگر بسته‌بندي داشته باشد. مسئول انبار يا متصدي انبار بايد باشد.\"], [\"علی اردشیرلاریجانی\", \"متصدي اموال مسئول خسارت است، بايد فاعلش را مشخص كنند. حضار 192 نفر، ماده (152) را به نحوي كه قرائت شد به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 153 ـ متصدي انبار عمومي بايد كالاي توديع‌شده را در قبال مفقود ‌شدن، آتش‌سوزي و سرقت بيمه كند. در صورتي كه كالاهاي توديع‌شده قبلاً بيمه شده باشد، متصدي انبار تكليفي براي بيمه كردن كالاها ندارد مگر بعد از سپري شدن زمان بيمه مذكور يا در صورتي كه اين بيمه براي پوشش دادن ضررهاي احتمالي ناكافي باشد.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (153) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 154 ـ در صورتي كه كالاي توديع‌شده تلف، گم يا ناقص شود، متصدي انبار عمومي، دارنده قبض انبار و قبض وثيقه نسبت به خسارات تأديه‌شده ازجمله خسارات تأديه‌شده به وسيله بيمه همان حقوقي را خواهند داشت كه نسبت به خود كالاها داشتند.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (154) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 155 ـ اگر كالاي توديع‌شده در معرض تضييع سريع باشد و استيذان از دارنده قبض انبار مقدور نباشد، ماده (121) اين قانون لازم‌الرعايه است.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (155) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 156 ـ متصدي انبار عمومي به ميزان مطالبات خود از صاحب كالا بابت اجرت نگهداري كالا، نسبت به كالاهاي توديع‌شده در انبار و يا حاصل فروش كالا در موارد تعيين‌شده در اين فصل، حق حبس دارد.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (156) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 157 ـ تخليه و بارگيري كالا در انبارهاي عمومي بر عهده متصدي انبار است، مگر اينكه بر خلاف آن تصريح شده باشد. در هر صورت متصدي انبار مسئول خساراتي است كه از چيدن نادرست كالاها در انبار وارد مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (157) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 158 ـ متصدي انبار عمومي نمي‌تواند تحت هيچ عنوان، خواه به حساب خود يا به حساب ديگري، به فعاليت تجارتي بپردازد كه موضوع آن كالاهايي از نوع همان كالايي باشد كه وي مجاز به صدور قبض انبار و وثيقه براي آنها است. در غير اين‌صورت به محروميت از صدور قبض انبار و قبض وثيقه به مدت شش‌ماه تا دوسال و جزاي نقدي درجه چهار قانون مجازات اسلامي محكوم مي‌شود. \\r\\nشركا و يا سهامداران شركت متصدي انبار عمومي نيز كه بيش از (10)‌ درصد سرمايه ثبت‌شده شركت را دارند از انجام فعاليت تجارتي در همان موضوع ممنوع مي‌باشند. در غير اين‌صورت به محروميت از ثبت‌نام در دفتر ثبت تجارتي و جزاي نقدي درجه چهار قانون مجازات اسلامي محكوم مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (158) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 159 ـ متصديان انبارهاي عمومي مكلفند علاوه بر دفاتري كه تنظيم و نگهداري آنها به موجب قوانين و مقررات ضروري است، دفتري الكترونيك را به ثبت كليه كالاهايي كه براي نگهداري در انبار عمومي تحويل مي‌گيرند، اختصاص دهند. شماره قبض انبار و كليه مندرجات آن بايد به ترتيب تاريخ در اين دفتر ثبت گردد. متصدي انبار عمومي بايد امكان استعلام الكترونيك اصالت قبض انبار و قبض وثيقه‌اي را كه صادر كرده است، براي متقاضي دريافت آن مطابق آيين‌نامه اجرائي موضوع ماده (177) اين قانون فراهم نمايد.\"], [\"علی اردشیرلاریجانی\", \"حضار 193 نفر، ماده (159) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 160 ـ وزارت صنعت، معدن و تجارت مكلف است سامانه‌ متمركزي را براي صدور قبض انبار و قبض وثيقه الكترونيك به وسيله متصديان انبارهاي عمومي ايجاد كند، به نحوي كه امكان استعلام اصالت قبوض مذكور براي دريافت‌كنندگان نسخه چاپي آن فراهم باشد.\"], [\"علی اردشیرلاریجانی\", \"حضار 193 نفر، ماده (160) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 161 ـ امانت‌گذار بايد جنس، نوع، مقدار يا تعداد، ارزش و ساير خصوصيات مؤثر در تعيين ماهيت كالا و نحوه‌ بسته‌بندي كالاي توديع‌شده را به اطلاع متصدي انبار عمومي برساند.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (161) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در ماده (156) ظاهراً متصدي انبار عمومي براي وصول مطالبات خود در انتها با اين حال درخصوص اموال قابل تجزيه نمي‌تواند بيش از طلب خود را حبس كند.\"], [\"علی اردشیرلاریجانی\", \"چون ما بخش تجزيه و غيرتجزيه را جدا كرديم بايد درستش مي‌كردند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 162 ـ امانت‌گذار، دارنده برگ وثيقه و يا قائم مقام او حق دارد در هر زمان از ساعت كاري انبار، از وضعيت كالايي كه در انبار به امانت گذاشته اطلاع حاصل كرده و نمونه‌اي از آن را بررسي نمايد؛ مگر آنكه در اين خصوص بين طرفين، توافق ديگري وجود داشته باشد.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (162) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 163 ـ هرگاه كالاي امانت گذاشته‌شده‌اي كه قبض انبار و قبض وثيقه آن دريافت شده از اشياء مثلي باشد، امانت‌گذار مي‌تواند آن را با كالايي از همان نوع و با همان وصف كه در قبض رسيد و قبض وثيقه به آنها تصريح شده عوض كند. در اين صورت همه حقوق دارنده قبض انبار و قبض وثيقه و امتيازات آنها به كالاي جديد تعلق مي‌گيرد.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (163) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي سليمي اخطار دارند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس ببينيد! ماده (194) به صراحت مي‌‌گويد اخطار مقدم است، اما در مورد اخطار ببينيد! اين ماده (163) را شما مي‌دانيد كالاها دو نوع است؛ يا مثلي و يا قيمي است. بخش اول كه مثلي است به صراحت در اين ماده (163) كه الان محبت كرديد رأي گرفتيد به آن اشاره شده، بخش دوم كه كالاهاي قيمي است در اين مورد اشاره‌اي به آن نشده و نقص دارد. من خواهش مي‌كنم اين‌گونه موارد را حداقل حالا درست است سرعت لازم است و (331) ماده است و بعد هم مي‌ترسيد شش جلسه بشود و بعد از شش جلسه هم بايد ادامه داشته باشد (رئيس ـ بله، بعد از شش جلسه بايد ادامه پيدا كند) اين پنجمي است، يكشنبه، دوشنبه، سه‌شنبه و چهارشنبه اگر تمام نشود بايد ادامه داشته باشد (رئيس ـ هنوز شش جلسه نشده) اشكالي ندارد، ما خدمتتان هستيم ولي اين را محبت كنيد ارجاع بدهيد درست كنند. بخش قيمي نقص دارد، عزيزان ما در كميسيون يك توضيحي بدهند.\"], [\"علی اردشیرلاریجانی\", \"ظاهراً بعد راجع به اين موادي آمده، دقت بفرماييد.\"], [\"علیرضا سلیمی\", \"آقاي رئيس! نيامده بود، در مواد بعدي هم به قيمي اشاره نشده.\"], [\"علی اردشیرلاریجانی\", \"حالا به شما عرض مي‌كنم، ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 164 ـ امانت‌گذار مي‌تواند كالاي خود را به مجموعه‌هاي متعدد تجزيه و براي هريك از مجموعه‌هاي مذكور قبض انبار و قبض وثيقه جداگانه درخواست كند. همچنين امانت‌گذار يا قائم مقام او مي‌تواند با ارائه قبض انبار و قبض وثيقه و در صورت نبود قبض وثيقه با توديع طلب و متفرعات احتمالي دارنده قبض وثيقه نزد صندوق انبار، قبض انبار و قبض وثيقه جديد درخصوص تمام يا بخشي از كالاها دريافت نمايد.\"], [\"علی اردشیرلاریجانی\", \"حضار 192 نفر، ماده (164) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. آقاي سليمي! ماده (188) را ملاحظه بكنيد نكته‌اي كه مي‌فرماييد هست.\"]]}, \"order4\": {\"title\": \"4\\r\\nناطقان جلسه آقايان: سيدابوالفضل موسوي‌بيوكي، محمدجواد جمالي‌نوبندگاني، احمد اناركي‌محمدي و محمد محمودي‌شاه‌نشين و خانم طيبه سياوشي‌شاه‌عنايتي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را اعلام بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي سيدابوالفضل موسوي‌بيوكي نماينده محترم يزد، اشكذر، بخش ندوشن و دهستان سورك.\\r\\nـ آقاي محمدجواد جمالي‌نوبندگاني نماينده محترم فسا.\\r\\nـ آقاي احمد اناركي‌محمدي نماينده محترم رفسنجان و انار.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي محمد محمودي‌شاه‌نشين نماينده محترم شهريار، قدس و ملارد.\\r\\nـ سركار خانم طيبه سياوشي‌شاه‌عنايتي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي سيدابوالفضل موسوي‌بيوكي نماينده محترم يزد، اشكذر، بخش ندوشن و دهستان سورك براي ارائه نطق دعوت مي‌كنيم، بفرماييد.\"], [\"سیدابوالفضل موسوی بیوکی\", \"بسم الله الرحمن الرحيم \\r\\nنقل از شهيد رجايي است كه «شما بايد هر وقت من را مي‌بينيد بپرسيد چه مي‌كني؟ و حتي سر من فرياد بكشيد، البته فريادي برادرانه و همچون اعضاي يك خانواده كه براي مستضعفان چه كرده‌ايد؟» فرازي از كلام شهيد رجايي كه خود را وقف خدمت و در نهايت فداي مردم نمود. هفته اول شهريورماه كه به نام و ياد شهيدان والامقام رجايي و باهنر مزين و به نام هفته دولت ناميده شده را به همه دولتمردان خدوم و مجموعه اداري و اجرايي كشور تبريك مي‌گويم. همه‌ساله در اين هفته دولتمردان تمام سعي و تلاش خود را به ارائه و نمايش عملكرد و گزارش‌ها و افتتاح پروژه‌هاي مختلف به كار گرفته تا به اين طريق و با پررنگ كردن آنها ضمن أخذ نمره قبولي ضعف‌ها و كاستي‌ها را پنهان نمايند. جدا از ميزان هزينه‌هاي لازم براي برگزاري چنين مراسم پر زرق و برقي كه در شرايط فعلي اقتصادي كشور جايي ندارد و مطابق با مشي و اخلاق ساده‌زيستي شهيدان رجايي و باهنر نمي‌باشد نمي‌تواند پاسخگو و چاره‌اي براي دردهاي اين روزهاي مشكلات مردم صبور كشور كه همانا معيشت و مسائل اقتصادي است باشد. \\r\\nبه راستي جاي اين سؤال و درخواست ارائه گزارش از اقدامات و برنامه‌هاي دولت براي رفع مشكلات معيشتي و اقتصادي در اين حجم بالاي نمايش‌‌هاي هفته دولت خالي است و هفته دولت فرصتي است كه به صورت جدي به ارائه خدمات دولت به مردم و حل مشكلات روز آنها گزارش و نمايش بدهيم. تلخي‌ها و سختي‌ها عمدتاً مربوط به مشكلات اقتصادي مردم است. طبقات متوسط و ضعيف در طول سال درگير اين مشكلات بودند و همچنان هستند، چون از وضع مردم مطلع هستم لذا تلخي را با همه وجود حس مي‌كنم. تلخي كام مردم به خصوص مردم ضعيف و فرودست و طبقات ضعيف كه مربوط به مسائل اقتصادي و مشكلات اقتصادي است مثل گراني، بيكاري، مسكن و اجاره‌بها و مثل آسيب‌هاي اجتماعي كه آنها هم عمدتاً منشأ اقتصادي دارند، مثل تبعيض‌ها و نابرابري‌ها. همه ما مسئول هستيم، همه پيش خداي متعال و ملت بايد پاسخگو باشيم. \\r\\nاگرچه دولت يازدهم و دوازدهم نقاط قوت و مثبتي در مذاكرات و برجام داشت، اما بايد تدبير و آينده‌نگري براي دوران حضور ترامپ را نيز مي‌كرد، چرا كه با خروج آمريكا از اين معاهده بين‌المللي و بعضاً با مديريت ناصحيح داخلي موجبات نااميدي و بي‌اعتمادي بيشتر مردم را به نظام و بهره‌برداري دشمنان فراهم ساخت. اين اقدامات و اخبار از هر تهديد و ناامني خارجي و حتي حمله نظامي بدتر و مخرب‌تر است و در عمق جان مردم نفوذ مي‌كند كه البته با اقدامات اين روزهاي قوه قضائيه در دستگيري و محاكمه افراد مقصر كه جاي تشكر دارد اميدواريم مرهمي بر زخم‌هاي مردم باشد. \\r\\nدر همين رابطه از بيانات مقام معظم رهبري كه در ديدار رئيس‌جمهور و اعضاي دولت در روزهاي گذشته و به مناسبت هفته دولت برگزار شد استفاده مي‌نمايم كه با اشاره به لزوم قدرشناسي مسئولين از فرصت خدمت به مردم و ضرورت همكاري و هم‌افزايي قواي سه‌گانه، اقتصاد و فرهنگ را دو مسأله مهم كشور خواندند و با تأكيد بر توجه كامل مسئولان به توليد داخلي به عنوان كليد اصلي حل مشكلات موجود و ضرورت تأويل نگاه به توليدكنندگان به عنوان رزمندگان جنگ اقتصادي و لزوم جهت‌گيري هدف‌گذاري پيشرفت اقتصادي به سمت تأمين عدالت و ريشه‌كن كردن فقر استفاده مي‌كنند و در اين سال كه به نام سال رونق توليد نام گرفته كه در واقع شامل همه شعارهاي سال‌هاي گذشته، حمايت از كار و سرمايه ايراني، كالاي ايراني، توليد و اشتغال، اقدام و عمل، همدلي و همزباني دولت و ملت است و متضمن اجراي اقتصاد مقاومتي كه راه‌حل اين روزهاي مقابله با جنگ اقتصادي و تحريم و حل مشكلات معيشتي مردم مي‌شود را جدي گرفته و ما مسئولين دست به دست هم داده و تمامي تلاش خود را براي تحقق اين شعار محقق نماييم و بدانيم و مي‌دانيم كه با رونق و افزايش توليد در بخش‌هاي مختلف صنعت، معدن و كشاورزي و افزايش عمده سهم آن در توليد ناخالص ملي بخش اعظمي از مشكلات مرتفع مي‌شود. \\r\\nبا تأويل نگاه به توليد، كاهش وابستگي به نفت، صادرات فرآورده و محصولات بجاي نفت خام و توجه به واحدهاي توليدي كوچك و متوسط و توجه و ميدان دادن به بخش¬هاي خصوصي شرايط گذر از تحريم و مقابله مناسب با جنگ اقتصادي فراهم مي‌گردد. اگرچه در شرايط سخت تحريم و جنگ اقتصادي به سر مي‌بريم، ولي با همدلي و همكاري مسئولين در قواي سه‌گانه و اتخاذ تدابير لازم و اتكا به توان داخلي كشور مي‌توانيم به خوبي بيشتر مشكلات را حل كرده و از اين مرحله نيز عبور كنيم. \\r\\nنكاتي را هم مردم شريف حوزه انتخابيه گفتند كه من بايد خدمتتان بگويم و مجدداً به دولت تذكر مي‌دهم تا هرچه سريع‌تر نسبت به تسريع و ارائه سند آمايش استان‌ها تا قبل از ثبت‌¬نام كانديداها در انتخابات سال 98 اقدام كنند. تذكري صنعتگرهاي ما دادند كه يكي از موانع و مشكلات بخش توليد و اشتغال سودهاي بانكي بالا مي‌‌باشد كه با حذف آن و كم كردن سود بانكي و سياست‌گذاري در جهت‌دهي سرمايه‌ها به سمت توليد و كار خيلي از مشكلات كشور حل مي‌شود و تأكيد كردند براي توليدكنندگان كه توانستند اشتغال و توليد خودشان را حفظ بكنند و از بيكاري جلوگيري بكنند مشوق‌هاي مالياتي پيش‌بيني بشود. \\r\\nدر پايان همه نمايندگان و هيأت‌رئيسه محترم را دعوت مي‌كنم كه در دهه اول محرم ميهمان شهر يزد حسينيه ايران باشند تا هم در مراسم روز هفتم محرم شركت بكنند، مراسم عظيمي است و هم در مراسم‌هاي روز عاشورا و تاسوعا و يزد ميزبان پيرغلامان سراسر كشور است كه اگر دعوت ما را بپذيريد ان‌شا‌ءالله كه اميدواريم در اين مراسم هم شركت بفرماييد، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"سخنران بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي محمدجواد جمالي‌نوبندگاني نماينده محترم فسا هستند، بفرماييد.\"], [\"محمدجواد جمالی نوبندگانی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام به پيشگاه مردم شريف ايران اسلامي و شما امناي ملت. ابتدا فرا رسيدن هفته دولت را به همه كارگزاران نظام مقدس اسلامي،‌ كارمندان و بازنشستگان تبريك عرض نموده و ياد شهيدان رجايي و باهنر را گرامي مي‌‌داريم. اميدوارم بار ديگر مام ميهن شاهد فرزنداني اين‌چنين شايسته، وارسته و خالصاً لوجه‌الله باشد كه سرمشق قرار گرفتن مشي ايشان مي‌تواند براي همه مسئولين نظام مفيد و كارگشا باشد. همچنين اول شهريورماه كه روز پزشك نام گرفته به همه پزشكان و همكاران خودم در اقصي‌نقاط كشور تبريك عرض نموده و بدانيد علي‌رغم برخي بي‌مهري‌ها كه در حق شما كه در دوران دفاع مقدس،‌ سيل، زلزله و حوادث غيرمترقبه بي‌مزد و منت در خدمت مردم بوده و هستيد همچنان به عنوان سرمايه‌هاي علمي و اجتماعي اين سرزمين مطرح و مورد احترام و وثوق مردم قدرشناس هستيد. \\r\\nانتهاي اين ماه مقارن با هفته دفاع مقدس مي‌باشد. ياد و خاطره رزمندگان، ايثارگران و به خصوص شهداي گرانقدر را گرامي داشته، اميدوارم همواره مشي و منش و فداكاري‌هاي اين جوانان رشيد و برومند كشور سرلوحه و الگوي همه ما باشد. بدانيم كه امنيت حضور ما در هر مسئوليتي مرهون خون اين شهدا است، پس مواظب باشيم. البته متأسفانه بايد اذعان كنم امروزه قاطبه ايثارگران، جانبازان و خانواده معزز ايثارگران از برخي مشكلات و كمبودها به خصوص در زمينه بهداشت و درمان گله‌مند هستند. \\r\\nلازم است از برخوردهاي قاطع، صريح و بدون خط قرمز قوه محترم قضائيه با مفسدان اقتصادي در كشور حمايت كرده، اميدوارم در كنار اين برخوردها حتماً با كساني هم كه نقش ناظر، بازرس و از اين قبيل مسئوليت‌ها داشتند و به دليل كوتاهي يا احياناً همكاري ايشان فسادي صورت گرفته برخوردي به مراتب شديد‌تر صورت گيرد. \\r\\nماه محرم در پيش است، اميدوارم مثل هميشه مردم و هيئات مذهبي در زنده نگه داشتن اهداف امام حسين (عليه‌السلام) و يارانش اهتمام ورزند و درخواست مي‌كنم همان‌گونه كه مقام معظم رهبري فرمودند: «ان‌شا‌ءالله اين مراسم به دور از بدعت‌ها و اقدامات خلاف شئوني كه باعث سوءاستفاده دشمنان اسلام مي‌شود صورت گيرد» كه امام راحل فرمودند: «محرم و صفر است كه اسلام را زنده نگه داشته است».\\r\\nهمكاران عزيز! همان‌گونه كه در جريان قرار گرفتيد در چند روز گذشته گردهمايي گروه G7 در فرانسه را داشتيم كه متأسفانه شاهد مواضعي از سوي سران فرانسه، انگليس و آمريكا بوديم كه بايد متذكر شد جمهوري اسلامي ايران صادقانه و متعهدانه در موضوع توافق هسته‌اي ورود كرده و اين موضوع مورد تأييد همه دستگاه‌هاي نظارت فني انرژي اتمي و مقامات ديپلماتيك اروپايي، آمريكايي، چين و روسيه بوده. لذا اين نوع اظهار نظرها در رابطه با عدم دستيابي جمهوري اسلامي به سلاح هسته‌اي، نوعي فرار به جلو و براي پوشش دادن به نقض عهدهايشان مي‌باشد و ضمن حمايت همه‌جانبه از دستگاه ديپلماسي كشور اعلام مي‌داريم كه فقط از توافقاتي حمايت مي‌‌كنيم كه متضمن عزت و منافع ملي كشورمان مي‌باشد. \\r\\nاز سازمان برنامه و بودجه در جهت پرداخت معوقات فرهنگيان عزيز كه از اركان مهم جامعه مي‌باشد تشكر مي‌كنم. اميدوارم اين سازمان در جهت اجراي كامل اين پرداخت‌ها نظارت كاملي داشته باشد تا ان‌شا‌ءالله خللي در ادامه كار صورت نگيرد. \\r\\nو اما مطالبي در رابطه با حوزه انتخابيه؛ \\r\\nدر رابطه با ساخت و افتتاح اورژانس بيمارستاني (80) تختخوابه بيمارستان ولي‌عصر شهرستان فسا از وزارت بهداشت و درمان تشكر كرده، اميدوارم جناب آقاي دكتر نمكي دستورات لازم براي تسريع در ساخت بيمارستان آموزشي ـ درماني امام حسين (عليه‌السلام) صادر فرمايند و در اين رابطه نيز از مساعدت سازمان برنامه و بودجه براي تأمين كادر پرستاري و پيراپزشكي بهره‌مند شويم. \\r\\nاز وزارت راه و شهرسازي مي‌خواهم بحث تأمين قير براي پروژه‌هايي كه آماده آسفالت مي‌باشد بدون هيچ تبعيضي حل و فصل نمايد. \\r\\nهمچنين از وزارت نيرو به خاطر تسريع در امر آبرساني از سد رودبار به شهرها، روستاها و شهرستان فسا تشكر مي‌كنم و اميدوارم كه در آينده‌اي نزديك شاهد بهره‌برداري از سد تنگه‌خمار در شهرستان فسا هم باشيم. \\r\\nهمچنين از وزير محترم ورزش و جوانان در رابطه با مساعدت‌هايي كه براي ساخت و تجهيز اماكن ورزشي شهرستان فسا تخصيص دادند تشكر مي‌كنم. از هيأت‌رئيسه محترم و همكاران عزيز تشكر مي‌كنم. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"از رعايت وقت متشكريم، جناب آقاي احمد اناركي‌محمدي نماينده محترم رفسنجان و انار بفرماييد.\"], [\"احمد   انارکی محمدی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب حضور ملت شريف ايران اسلامي، همكاران خوبم و ضمن تبريك هفته دولت به دولتمردان عزيز و گراميداشت شهداي دولت رجايي و باهنر. از ابراز همدردي همكاران خودم به ويژه رياست محترم مجلس، اعضاي كميسيون اقتصادي، مديران محترم دولتي، مردم عزيز و شريف كه در مراسمات ختم و تدفين همشيره اينجانب شركت نمودند يا با ارسال پيام، گل و بنر محبت نموده‌اند تشكر و قدرداني و آرزوي صحت و سلامتي براي اين عزيزان دارم. \\r\\nدرخصوص معلمان عزيز سال‌هاي سال است هم در مجلس و هم در دولت صحبت‌هاي فراوان شده است و همگان خود را حامي اين عزيزان نشان داده‌اند، اما در عمل سفره دل فرهنگيان و بازنشستگان پرغصه و سفره معيشت آنها خالي‌تر از گذشته است. طرح رتبه‌بندي معلمان پس از سال‌ها وعده و وعيد تنها با (2000) ميليارد بودجه، عملياتي خواهد شد، جالب‌تر اينكه مطالبات اين عزيزان به مرز (20) هزار ميليارد رسيده است. حال، فرهنگياني كه به خاطر عدم پرداخت مطالبات وام گرفته‌اند سود (18) درصد و جريمه مي‌پردازند و اگر پس از سال‌‌ها موفق به دريافت معوقات خود شدند تنها طلب چند سال گذشته را خواهند گرفت و هيچ سود يا جبران كاهش ارزش پول شامل آنها نمي‌شود. \\r\\nدر عصر حاضر دارايي‌هاي علمي و منابع انساني بيشترين اهميت و ارزش افزوده را دارد و اين منابع و دارايي‌ها بايد در محيطي به نام مدرسه و با تلاش معلمان رشد كرده و شكوفا شود. وقتي معلمان وضعيت معيشتي مناسبي ندارند چطور مي‌توان انتظار داشت زيرساخت به اين مهمي را مستحكم‌تر از گذشته داشته باشيم؟ معيشت فرهنگيان نياز به حركت اساسي دارد و اولويت اول برنامه‌هاي پيشنهادي وزير جديد آموزش و پرورش بايد باشد.\\r\\nتشكر مي‌كنم از سفر دكتر فدايي استاندار نجيب و فهيم كرمان و مديران كل دولتي و بانك‌ها و هيأت همراه به رفسنجان و افتتاح تعدادي از پروژه‌هاي شهرستان رفسنجان و انار و همچنين بازديد از پروژه‌هاي نيمه‌تمام و در حال كار و سرمايه‌گذاري‌هايي كه دارد انجام مي‌شود بازديد نموده‌اند و مصوبات بسيار خوبي را گذراندند كه تقاضا دارم هرچه سريع‌تر اجرايي شدن اين مصوبات و اعلام نتيجه آنها انجام شود. \\r\\nهمچنين به وزير محترم كشور تذكر دارم. جناب آقاي رحماني‌فضلي! بارها و بارها درخصوص حضور (73) هزار افاغنه عزيز در رفسنجان تذكر داده‌ام، اين تعداد بدون سرانه و با اسكان نامناسب در زمينه اشتغال و خدمات فشار مضاعفي را به شهرستان ما وارد مي‌نمايد. بي‌ترديد ساماندهي اين و همچنين ايجاد فرصت‌هاي اشتغال جديد در منطقه و اختصاص بودجه شايسته براي مديريت اين امر بسيار ضروري است. \\r\\nجناب آقاي رحماني‌فضلي! وقتي كه بودجه و امكانات مناسب و اشتغال براي (320) هزار شهروند رفسنجاني وجود ندارد چرا بايد (73) هزار نفر بدون سرانه و امكانات جديد به عنوان تقاضا به شهر رفسنجان فشار آورند؟ \\r\\nوزير محترم كشور! توسعه شهرهاي كوچك از طريق ارتقاي روستاها به شهر به عنوان يكي از سياست‌هاي اصلي بهبود زندگي نواحي روستايي در ايران مورد توجه قرار گرفته است. در شهرستان‌هاي رفسنجان و انار روستاهايي هستند كه به لحاظ وسعت، جمعيت و همچنين افراد با تمكن مالي و خير كه زيرساخت‌هاي يك شهر را آماده نموده و زمينه ارتقاي اين روستا به شهر وجود دارد كه در رفسنجان دهستان‌هاي كبوترخان، داوران، لاهيجان، هرمزآباد و در بخش مركزي هستند و دهستان شريف‌آباد و احمدآباد در بخش كش‌كوييه و در شهرستان انار روستاي گلشن كه با پيگيري‌هاي اينجانب و فرمانداران محترم كه جاي تقدير و تشكر از آن عزيزان دارد مطالعات آنها انجام و مراحل آن در حال انجام مي‌باشد. \\r\\nايجاد شهرهاي جديد، نشاط اجتماعي و به دنبال آن نشاط سياسي را افزايش مي‌دهد و همچنين برآورده شدن انتظار مردم اسماعيل‌آباد نوق كه مطالبه جدي براي بخش شدن را دارند و همچنين شهرستان انار كه تك‌بخش بوده و روستاهاي بياض، سابقي، لطف‌‌آباد، شهام‌آباد، گيتي‌آباد و حجت‌آباد و بهشت‌آباد و محمدآبادساقي كه مطالعات آن براي ارتقا به بخش بخشي از انجام شده و منتظر هستيم كه هرچه سريع‌تر آرزوي ديرينه مردم پاسخ گفته شود. \\r\\nتذكر به وزير محترم جهادكشاورزي، قرار بود در سال گذشته براي باغات در فصل داشت درختان پسته كه امروز ما (90) هزار هكتار باغ پسته در رفسنجان داريم پرداخت تسهيلات اصلاح باغ‌ها داده بشود، اما تا به امروز بسياري از پرونده‌ها تشكيل شده، ولي تا به الان انجام نشده. دستور فرماييد حداقل خواسته توليدكنندگان اين رزمندگان جنگ اقتصادي كه ارز زيادي حاصل از محصول پسته‌شان دارند و به كشور وارد مي‌كنند انجام بگيرد. \\r\\nتذكر من به وزير نيرو،‌ آقاي وزير نيرو! مواد (27) و (28) قانون حفظ آب زيرزميني باعث شده كه در مناطقي كه ما درختان تنومند و پربار داريم از بي‌آبي خشك بشوند و در مناطقي كه نياز به آب نداريم در همان منطقه آب دارد به هرز مي‌رود، اسراف مي‌شود و بعد نمي‌توانند در باغات پرثمرشان استفاده كنند. \\r\\nخواهشمند است اين را كارشناسي‌شده انجام بدهيد. از وزير مسكن و شهرسازي تشكر مي‌‌كنم كه پيگيري نمودند پلاك (209894) با حضور آقاي نبيان رئيس سازمان مسكن انجام شد اين مشكل (50) ساله مردم حل شد و انتظار دارد جاده‌هاي نوق، رفسنجان و انار اين را كه الان در حال انجام است هرچه سريع‌تر به پايان برسد و جاده رفسنجان ـ داوران ـ زرند كه يكي از جاده‌هاي مهم است ان‌شا‌ءالله به زودي زود كار دوبانده‌ شدن آن شروع بشود، متشكرم.\"], [\"علیرضا رحیمی\", \"متشكرم، ناطق بعدي جناب آقاي محمد محمودي‌شاه‌نشين نماينده محترم شهريار، قدس و ملارد هستند، بفرماييد.\"], [\"محمد محمودی شاه نشین\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس و همكاران عزيزم و مردم شريف ايران اسلامي! ضمن سلام و احترام معروض مي‌دارم ذكر و ياد خاطره شهيدان رجايي و باهنر و شهداي دولت در اين هفته گرامي پيامي بزرگ دارد. پيامي براي همدلي و وحدت كلمه، پيامي براي تلاش مضاعف جهت دستيابي به اهداف بزرگ انقلاب و حفظ منافع ملي، پيامي رسا براي اينكه دولت‌ها خادمين ملت‌اند و مردم ارباب دولت‌ها و مردم صاحب اصلي اين نظام‌اند. \\r\\nامروز فضاي مه‌آلود موجود شرايط تشخيص خادم از خائن را سخت كرده است. اوايل انقلاب دشمنان اين مرز و بوم و استكبار جهاني مسئولين نظام و دولتمردان معتمدين مردم و جوانان انقلابي را با گلوله و بمب مورد هدف قرار مي‌‌دادند و امروز روش عوض شده است، تهمت، اتهام، بدبيني و بي‌اعتمادي گلوله‌هايي هستند كه توسط دشمن و دوستان بي‌انصاف به سوي خادمين اين انقلاب نشانه و شليك مي‌شود. اقتدار كشور توان مقابله با تهديد‌هاي دشمن، توانمندي نيروهاي دفاعي، سپاه و ارتش و نيروي انتظامي و دستيابي به تكنولوژي‌ها و فناوري‌هاي دفاعي و بازدارنده رشد علمي كشور در اين مقطع قطعاً در تاريخ ثبت و ضبط خواهد شد. از خداوند متعال آرزوي سلامتي و توفيق رهبر عزيز انقلاب به همه خادمين عزيز دولت تا قوه قضائيه و مجلس را مسئلت دارم. \\r\\nاما نكاتي چند درخصوص مسائل حوزه انتخابيه و تذكر و يادآوري؛ \\r\\nوظيفه خود مي‌دانم از تلاش وزارت بهداشت و درمان و جديت در احداث بيمارستان‌‌هاي (160) تختخوابي شهرستان ملارد و قدس تشكر كنم. پيشرفت چشم‌گير اين پروژه‌ها ستودني است و از دانشگاه علوم‌پزشكي ايران تقاضا دارم كه در تدارك و حمايت مالي پروژه‌هاي (313) تختخوابي حضرت امام (رحمه‌الله عليه) شهرستان شهريار جديت و حمايت بيشتري مبذول فرمايد. \\r\\nباز از وزير محترم نيرو و معاونين تلاشگر ايشان به خاطر تأسيس و افتتاح پست (400) به (63) كيلوولت صفادشت كه در دو روز گذشته به بهره‌برداري رسيد تشكر مي‌كنم و به جد حمايت و پشتيباني خود را از طرح‌ها و اقدامات اين وزارتخانه در احداث پست‌هاي (63) به (20) شهريار و همچنين آب شرب سالم از آب‌هاي سطحي و رودخانه كرج جهت آب شرب شهرستان‌هاي شهريار، قدس و ملارد و احداث و تكميل تصفيه‌خانه‌هاي حوزه انتخابيه جهت استفاده براي امور كشاورزي و صنعتي اعلام مي‌نمايم. اميدوارم با سرعت و تسريع عمليات اجرايي كام مردم منطقه را هرچه زودتر شيرين كنند. \\r\\nباز هم از فرهنگيان بگويم، همكاران عزيزم! درك مشكلات فرهنگيان دارد به يك عادت مزمن و روزمره تبديل مي‌شود، توجه مي‌خواهد. اميدوارم آقاي وزير محترم پيشنهادي كه جناب حاج‌ميرزائي كه الان در جمع اين مجلس حضور دارند و نمي‌دانم با چه دل و جرأتي در اين شرايط، مسئوليت اين وزارتخانه را مي‌خواهند بپذيرند به اندازه كافي شروط لازم را با سازمان برنامه و بودجه و هيأت دولت جهت پشتيباني از اين وزارتخانه عظيم و برون‌رفت از مشكلات فعلي داشته باشد و در كار خود نيز ان‌شا‌ءالله موفق باشد. \\r\\nضمن تقدير و تشكر از تصميمات اخير سازمان اوقاف و امور خيريه درخصوص تبديل به احسن و صدور اسناد مالكيت به املاك شهر قدس به جد خواهش و تمنا دارم موضوع اختلاف موقوفه در اميريه يعني بردآباد كه سال‌ها است مردم را گرفتار كرده رسيدگي و حل و فصل گردد. \\r\\nامروز به جد مي‌گويم كه غافل شدن از ايثارگران و خانواده محترم و معزز شهدا و رها كردن آنها در پيچ و خم معيشت و اقتصاد نابسامان و بيمه و كار گناهي نابخشودني است. بيمه تكميلي قوانين سخت براي وام مسكن اين عزيزان، اشتغال فرزندان نياز به توجه مبرم دارد. (رحيمي ـ‌ متشكرم) از همه دوستان و عزيزان حاضر در جلسه كه اين روزها را به جاي حضور در حوزه انتخابيه در سال انتخابات و شركت در اين مراسم‌هاي هفته دولت تشخيص‌شان اين بود كه در مجلس باشند و روند عادي را طي كنند تقدير و تشكر مي‌كنم، مؤيد و موفق باشيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نفر بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"از آخرين ناطق سركار خانم طيبه سياوشي‌شاه‌عنايتي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم بفرماييد.\"], [\"طیبه سیاوشی شاه عنایتی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام خدمت نمايندگان مردم شريف ايران و مردم حوزه انتخابيه‌ام تهران، ري، شميرانات، اسلامشهر و پرديس و گراميداشت و با پاسداشت مقام و شأن شهيدان والامقام رجايي و باهنر و تبريك هفته دولت. \\r\\n1 ـ تقدير و تشكر از دستگاه ديپلماسي به ويژه دكتر ظريف كه علي‌رغم تحريم آمريكا ملاقات‌ها و ديدارهاي مؤثر و فشرده‌اي را طي روزهاي گذشته داشته است كه اين امر حاكي از آن است كه نفوذ كلام و توان چانه‌زني و حضور ايران در عرصه ديپلماسي همچنان قدرتمند است. بديهي است مذاكرات بر مبناي منافع ملي و با تأييد مقامات عاليه نظام انجام شده است. بنابراين دوستان در داخل كشور هنگام اظهار نظر به اين موارد توجه نمايند كه جهت حفظ انسجام ملي و انعكاس در صحنه بين‌المللي ضروري است. \\r\\n2 ـ امروز سرمايه‌هاي ملي عرصه‌هاي مناطق حفاظت‌شده و منابع طبيعي وضعيت نگران‌كننده‌اي را پشت سر مي‌گذارند. علي‌رغم وجود قوانين مصوب برنامه‌هاي توسعه و سند چشم‌انداز نه فقط قوانين به درستي انجام نمي‌شوند، بلكه در موارد بسياري دور زده مي‌شوند. نظارت بر اجراي قوانين ارزيابي و كنترل ضعيف است. در بسيار از موارد صاحبان قدرت از مشكلات اقتصادي موجود سوءاستفاده نموده و با هزينه از منابع طبيعي به بهانه ايجاد اشتغال، معدن‌كاوي، گردشگري، جاده‌سازي به اهداف اقتصادي دست مي‌يابند كه فسادهاي مالي كنوني در برابر آن رنگ مي‌بازد. \\r\\nآيا در بحث جنگل‌ها، مراتع، حفظ خاك و مقابله با زمين‌خواري قانون كم داريم؟ نياز به اصلاح قانون است؟ چرا اقدامات مؤثري صورت نمي‌گيرد، چرا رتبه كشور در حفظ محيط‌زيست، فرسايش خاك، بحران آب تا اين حد نگران‌كننده است؟ در بحث تغييرات اقليمي و گرمايش زمين كه اغلب كشورهاي جهان برنامه‌هاي اقدام دارند و در جهت كاهش اثرات حركت مي‌كنند ما همچنان بر اجراي اقدامات ناكارآمد و كوتاه‌مدت پافشاري مي‌كنيم. كم‌لطفي و بي‌مهري به محيط‌زيست فقط در بين مردم يا دولت نيست، بلكه در لابلاي متون قانوني كه در مجالس قبلي تصويب شده نيز فراوان مشهود است. قانون معادن سال 90 و 92 خصوصاً مواد (16)، (17)، (18) و (24) مكرر به عنوان رفع اختلاف عملاً بخش حاكميتي در عرصه محيط‌زيست را در مقابل يك بخش ديگر اقتصادي يعني معدن و وزارت صمت خلع سلاح مي‌كند و حاصل آن كوه‌هاي نيمه‌خورده، رودخانه‌هاي بستر از كف داده، جنگل‌هايي كه اين‌بار ميزبان ميهمان ناخوانده معدن شده و يا شهرها و روستاهايي كه آلودگي حاصل از محيط از معدن سلامت‌شان را به يغما برده كافي است سري به جاده هراز، جاده خطيركوه، مازندران، رودخانه‌هاي سبز گيلان، كوه‌شاه كرمان، كركس اصفهان، منطقه انگوران زنجان، حتي قامت بلند دماوند و هزاران نقطه ديگر زخم‌خورده ميهن و طبيعت از تيغ معدن بزنيد و پاي درد مردم از همجواري معدن بنشينيد.\\r\\nوضعيت محيط‌زيست و منابع طبيعي كشور در سراشيبي است و اين سياه‌نمايي نيست. خطري كه مرتب از طرف كارشناسان هشدار داده مي‌شود، اقدامات اساسي بايد صورت پذيرد و قاعدتاً مجلس در اين زمينه بايد پيش‌قدم باشد. \\r\\n3 ـ كشور به دليل مسائل و مشكلات ايجاد شده كه غالب آن منشأ خارجي دارد احاطه گرديده، ولي اين نكته قابل تذكر و تأمل است كه بسياري از مشكلات كشور به دليل ضعف در سياست داخلي و نظام اداري پيچيده است و بسياري از مسائل و مشكلات اقتصادي، اجتماعي و فرهنگي تابعي از سياست داخلي ضعيف و سوءمديريت در مسئولان كشور است. لذا ضمن ايجاد اميد و شادي در مردم بايد شاهد تغيير رويكرد و عملكرد مسئولان باشيم تا سبب افزايش اعتماد و اميد در ميان مردم باشيم. \\r\\nدر آخر ضروري مي‌‌دانم گرچه دولت محترم آقاي روحاني توجهي به مطالبات فراكسيون زنان مجلس شوراي اسلامي در مورد گزينه‌هاي انتخابي براي وزارت آموزش و پرورش و سازمان گردشگري، ميراث فرهنگي و صنايع دستي نداشتند حداقل در معاونت و مديركل استان‌ها بتوانند از توانمندي‌هاي زنان كشور استفاده كنند.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون.\"]]}, \"order5\": {\"title\": \"5\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص تقدير از وزارت دفاع و پشتيباني نيروهاي مسلح در زمينه طراحي و ساخت سامانه پدافندي باور 373\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! يك بيانيه داريم اگر اجازه بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"تذكرات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"اجازه بدهيد اول بيانيه را بخواند.\\r\\nبسم الله الرحمن الرحيم \\r\\nبيانيه تقدير نمايندگان مجلس از طراحي و ساخت سامانه پدافندي باور (373) وزارت دفاع \\r\\nاقتدار و پيشرفت صنعت دفاعي كشور با خلاقيت و ابتكار فرزندان متخصص و مؤمن ايران اسلامي از اركان بازدارندگي مؤثر خودباوري و اعتماد به توليد ملي است كه موجب هراس و وحشت دشمنان ملت ايران شده است. الگوي قدرت مؤثر دفاعي و معنوي ايران اسلامي به مدد تلاش و همت متخصصين اين حوزه در نيروهاي مسلح كشور مي‌‌باشد. \\r\\nما نمايندگان مجلس شوراي اسلامي با گراميداشت ياد و خاطره شهيدان هميشه‌ جاويد حوزه بالندگي و اقتدار صنايع دفاعي ميهن اسلامي به ويژه سه وزير دفاع شهيد و (1000) شهيد گرانقدر وزارت دفاع و پشتيباني نيروهاي مسلح حمايت خود را از تدابير تلاش‌هاي مجموعه دفاعي كشور و از تلاش‌هاي كارآمد وزارت دفاع براي صيانت و بالندگي صنايع دفاعي اعلام مي‌نماييم. \\r\\nاين بيانيه به امضاي (202) نفر از همكاران محترم رسيده است. \\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، علی ابراهیمی، ابوالفضل ابوترابي، قاسم احمدی‌لاشکی، اسفنديار اختياري‌كسنويه‌يزد، علي اسدي‌كرم، علی اسماعیلی، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، سيدحسين افضلي، علي اكبري (شيراز)، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سيدحمزه اميني، محمدنعیم امینی‌فرد، روح‌الله بابائي‌صالح، يوناتن بت‌كليا، علي بختيار، علی بختیاری، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدی برومندی، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بیرانوندی، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، محمدعلي پورمختار، غلامرضا تاج‌گردون، فرهاد تجري، اكبر تركي، جمشيد جعفرپور، کاظم جلالی، منوچهر جمالي‌سوسفي، علی جلیلی‌شیشوان، محمدجواد جمالي‌نوبندگاني، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيكي، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودی، محمد حسینی، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، احمد حمزه، غلامرضا حيدري، سيدعلاءالدين خادم، محمد خالدي‌سردشتي، بشير خالقي، كارن خانلري، امير خجسته، محمد خدابخشي، سلمان خدادادي، عبدالحميد خدري، حسن خسته‌بند، رسول خضري، ولي داداشي، محمد دامادي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، حسين رضازاده، محمدرضا رضايي‌كوچي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، سيدجواد ساداتي‌نژاد، علي ساري، احمد سالك‌كاشاني، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، سيدكمال‌الدين شهرياري، هادي شوشتري، مهدي شيخ، رضا شيران‌خراساني، يعقوب شيوياري، محمدرضا صباغيان‌بافقي، بهمن طاهرخاني، سیدصادق طباطبایی‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، محمدقسيم عثماني، عبدالرضا عزيزي، سیداحسن علوی، سيدمحسن علوي، محسن علي‌جاني‌زماني، رضا علي‌زاده، بیت‌اله عبدالهی، محمدجواد فتحی، سيدمهدي فرشادان، فردین فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمی، علی قربانی، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، جواد كاظم‌نسب، محمد كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، حمدالله کریمی، علي‌اكبر كريمي، يحيي كمالي‌پور، مصطفی کواکبیان، شهرام كوسه‌غراوي، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلی کیخا، حسن کامران‌دستجردی، حمید گرمابی، علي گلمرادي، عباس گودرزی، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، عليرضا محجوب، داود محمدي (قزوين)، اقبال محمديان، جليل مختار، احمد مرادي، علي‌محمد مرادي، منصور مرادي، اصغر مسعودي، عبدالرضا مصري، علي مطهري، محمدمهدي مفتح، حسين مقصودي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، جلال ميرزائي، سيدحمايت ميرزاده، مجيد ناصري‌نژاد، بهروز نعمتي، سيدحسين نقوي‌حسيني، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، همايون هاشمي، نبي هزارجريبي، احمد همتي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، هاجر چناراني، سیده فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، فاطمه سعيدي، زهرا سعيدي‌مباركه، طيبه سياوشي‌شاه‌عنايتي و سميه محمودي).\\r\\nآقاي رئيس! امروز ما اسامي (31) تن از نمايندگان محترمي كه به انحاء مختلف تلفني يا پيامكي عدم حضور خود را براي جلسه علني امروز اطلاع‌رساني نموده‌اند، ولي به دليل عدم موافقت هيأت‌رئيسه نام‌شان به عنوان متأخر و غايب اعلام گرديد. \\r\\nبنا به دستور جناب‌عالي اگر اجازه بفرماييد من اسامي اين عزيزان را به شرح زير اعلام مي‌كنم؛ \\r\\nآقايان: انصاري، جليلي، حاجي‌بابايي، مرتضي خاتمي، امير خجسته، سلمان خدادادي، رحيمي‌جهان‌آبادي، رضايي‌كوچي، شرفي، احمد صفري، قرجه طيار، سيدمحسن علوي، علي كاظمي‌باباحيدري، علي‌اكبر كريمي، حميد گرمابي، عباس گودرزي، رامين نورقلي‌پور، اردشير نوريان، عدل هاشمي‌پور، علي ابراهيمي، نظرافضلي، احمدعلي كيخا، غلامرضا تاج‌گردون، اصغر سليمي، محمد فيضي، منصور مرادي، سيامك مره‌صدق، سيدحمايت ميرزاده، احمد حمزه، محمدعلي پورمختار و محمدحسين قرباني و سركار خانم جلودارزاده.\"]]}, \"order6\": {\"title\": \"6\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"تذكر كتبي نمايندگان به مسئولين اجرايي كشور:\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت كسر (5) درصد از حقوق كاميون‌داران و نفتكش‌هاي منطقه اصفهان بابت ماده (38) قانون تأمين‌اجتماعي چيست كه نسبت به بسياري از مالكان اين كاميون‌ها موضوعيت ندارد.\\r\\nبه رئيس‌جمهور محترم درخصوص تسريع در پرداخت پاداش پايان‌خدمت فرهنگيان بازنشسته سال 97.\\r\\nبه وزير نفت درخصوص علت عدم فروش كود اوره به قيمت مصوب توسط شركت‌هاي پتروشيمي به كشاورزان.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم و وزير راه و شهرسازي درخصوص تسريع در رسيدگي به آلودگي‌ آب‌هاي سيروان به دليل واژگوني تانكرهاي حامل سوخت. تسريع در تخصيص بودجه براي بهسازي و مرمت جاده‌هاي استان كردستان. علت بي‌توجهي به استان كردستان در زمينه توسعه و عدم اجراي زيرساخت براي اشتغال‌زايي.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزراي نفت و جهادكشاورزي درخصوص اينكه در حالي كه در سايه درخت برجام خوابيده‌ايد و آينده‌نگري نمي‌كنيد ونزوئلا در صدور نفت جاي ايران را در اين حوزه گرفته است. \\r\\nبه وزير جهادكشاورزي درخصوص لزوم پيگيري درخصوص احياء چاه آب قديمي روستاي حصارشهر رباط‌كريم.\\r\\nـ آقاي عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به رئيس‌جمهور محترم درخصوص علت عدم اقدام مؤثر سازمان محيط‌زيست در استان سيستان و بلوچستان و معطل ماندن طرح‌‌هاي جنوب استان.\\r\\nبه وزير نيرو درخصوص اينكه چرا تاكنون نسبت به پرداخت پول أخذشده از مردم منطقه براي كنتور برق اقدامي صورت نگرفته است؟\\r\\nـ آقاي علي اسماعيلي (نور و محمودآباد) به وزير راه و شهرسازي درخصوص لزوم بهسازي و مرمت آسفالت جاده بلندرود به سياه‌سنگ و همچنين ايمني و روشني جاده. \\r\\nـ آقاي سيدراضي نوري (شوش) به وزير صنعت، معدن و تجارت درخصوص تسريع در كنترل افزايش قيمت خوراك دام بالاخص سبوس و جلوگيري از فشار به دامداران.\\r\\nـ آقايان: سيدمحمدجواد ابطحي (خميني‌شهر)، احد آزادي‌خواه (ملاير)، احمد اميرآبادي‌فراهاني (قم) و محمدمهدي زاهدي (كرمان و راور) به اتفاق (80) نفر از همكاران به رئيس‌جمهور محترم درخصوص علت اتخاذ مواضع خلاف مواضع رهبري از سوي حضرت‌عالي چيست؟ \\r\\nچرا درصدد ملاقات و مذاكره با فردي هستيد كه خودتان وي را ديوانه خوانديد و مقام معظم رهبري هم فرمودند كه «با اين دولت آمريكا به هيچ‌وجه مذاكره نمي‌كنيم و اين سم مهلك است»\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزراي اطلاعات، امور اقتصادي و دارايي، بهداشت، درمان و آموزش پزشكي و دادگستري درخصوص ضرورت اجبار تمام پزشكان به استفاده كارتخوان در مطب‌ها و برخورد قاطع با پزشكان متخلف. \\r\\nبه رئيس‌جمهور محترم و وزراي تعاون، كار و رفاه اجتماعي و صنعت، معدن و تجارت درخصوص لزوم تأمين كنسانتره مورد نياز ذوب‌آهن اصفهان و جلوگيري از صادرات سنگ‌آهن خام از كشور با وجود صنايع داخلي. \\r\\nبه رئيس‌جمهور محترم و وزير فرهنگ و ارشاد اسلامي درخصوص لزوم برخورد قاطع با اقدامات خلاف شئون اسلامي در برخي از كنسرت‌هاي موسيقي.\\r\\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به همراه (16) نفر از نمايندگان ديگر به رئيس‌جمهور محترم درخصوص اينكه زمزمه‌هايي از درون دولت مي‌رسد احتمال ديدار جناب‌عالي با ترامپ بي‌خرد در سفر به نيويورك وجود دارد. اين صحبت‌ها عليه دستاوردهاي ملت ايران و مقاومت آنها در منطقه است. مي‌طلبد كه سريعاً موضع‌گيري نماييد و اين موضوع را تكذيب نماييد. مگر با آدم ديوانه‌اي به تعبير جناب‌عالي مذاكره معنا دارد!\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"جناب آقاي رنجبرزاده فرمودند دو نفر از عزيزان در دستور روز هستند. جناب آقاي پژمانفر بفرماييد.\"], [\"نصراله پژمان فر\", \"بسم الله الرحمن الرحيم \\r\\nتذكري كه بنده دارم مواد (76)، (206)، (211) و (212) است. امروز يك بازي سياسي بعد از مردن برجام توسط يك جرياني ايجاد شده كه يك خسارت فراواني را به كشور وارد مي‌كند و آن موضوع مذاكره با آمريكا آن هم با يك دولت بدعهد و بي‌عقل و بي‌منطقي است كه رهبر بزرگوار انقلاب فرمودند: «هيچ ايراني غيرتمند و با شعوري با دولت كنوني آمريكا مذاكره نمي‌كند، مذاكره با آنها يك سم مهلك است». \\r\\nآقاي روحاني! نه ملت ما، نه مجلس ما و نه رهبري و بزرگان ما و نه خانواده‌هاي شهدا به شما اجازه نمي‌دهند اين بازي جديد را شروع كنيد. بعد از (40) سال تجربه تلخ خيانت و جنايت از طرف آمريكايي‌ها كه خود شما در همين صحن علني مجلس گفتيد مذاكره با آمريكا ديوانگي است به چه دليل مي‌گوييد ما دوباره مي‌خواهيم صحبت بكنيم؟ اين حرف‌ها چيست؟ \\r\\nملت شريف ما! بدانيد امروز بعد از گذشت شش، هفت سال موضوعي كه گذشته و سفره مردم كوچك شده چرا موضوع مذاكره با آمريكا را مطرح مي‌كنند؟ يكي اين است بگويند راه‌حل مسأله براي مشكلات مذاكره با آمريكا است. ايشان مي‌خواهند خودشان را منجي نشان بدهند و فرافكني بكنند و بگويند خط قرمزهايي براي من تعيين شده و من نتوانستم به دليل اين خط قرمزها اين كار را بكنم و مي‌خواهند يك فشاري در درون بشناسند. آقاي روحاني! انگار شما نه مردم ما را و نه آمريكاي بدعهد را شناخته‌ايد. مردم ما اجازه نمي‌دهند، اين بازي دوسر باخت است. \\r\\nآقاي روحاني! كليد حل مشكلات معيشتي اقتصادي مردم دست آمريكا نيست. آقاي روحاني! شما آمديد گفتيد براي مردم كليد مشكل‌گشا آورديد، نكند مي‌خواهيد برويد با آقاي ترامپ مذاكره بكنيد و كليد را از جيب ايشان براي حل مشكلات مردم دربياوريد؟ \\r\\nمردم ما با اين بازي جديدي كه شروع شده و آقاي ظريف رفته پشت در مذاكرات گروه (7) مي‌دانند مسأله چيست و مي‌دانند اين باعث حقارتي است. مردم و ملت انقلابي ما نسبت به اين موضوع حتماً اظهار ناراحتي و نارضايتي دارند. اين را مي‌خواهم آخر عرض بكنم. الان مسأله ما كار، اشتغال، معيشت، كوچك شدن سفره مردم است، از اين بازي‌ها دست برداريد بياييد به فكر اقتصاد مردم باشيد. امروز اروپايي‌ها بدعهد هستند و به مسائل و تعهدات خودشان عمل نكردند. مگر اينهايي كه تعهدات‌ خودشان در مسائل بانكي و اقتصادي عمل نكردند چطور اين تعهدات جديد را مي‌توانند براي ما ايجاد بكنند؟\"], [\"احمد امیر آبادی فراهانی\", \"متشكرم، جناب آقاي حاجي‌دليگاني بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اخطار بنده اصل (84) و بند (11) ماده (22) حفظ شأن مجلس است. آقاي رئيس! مجلس الان كجاي امورات كشور است؟ تقريباً هر هفته يك مسأله‌اي دارد اتفاق مي‌افتد كه به نوعي به سرمايه اجتماعي مجلس و عبارت از اعتماد مردم است كه دارد لطمه مي‌خورد. \\r\\nآقاي رئيس! يكي از دلايل آن من فكر مي‌كنم اين است كه ما به قانون داخلي مجلس هم عمل نمي‌كنيم. ببينيد! چند روز پيش هم بنده عرض كردم 15/2/98 در صحن اين مجلس تحقيق و تفحص از بانك مركزي مصوب شده، هنوز در كميسيون اقتصاد در دستور نيامده كه اعضايش مشخص بشوند. گزارش سقوط هواپيما مربوط به ياسوج سه بار حداقل بنده عرض كردم، الان يك سال و نيم است كه از آن مي‌گذرد هنوز منتشر نشده. آيا نمايندگان نبايد بدانند؟ همين امروز يك ساعت و نيم تأخير داشتيم. \\r\\nآقاي رئيس! اين چه اتفاقي است مي‌افتد، چرا مديريت و تدبير نمي‌شود؟ يكبار ديگر هم گفتم، بنده اين پوشه را تهيه كردم، حدود (60) صفحه دارد، همه اين عموماً دستوراتي است كه جناب‌عالي در هنگام تذكر و يا اخطار به عنوان رئيس يك قوه فرموديد تمام كاركنان مجلس و مجموعه بايد دنبال بشوند آن تصميمي كه در مجلس گرفته مي‌شود قانون مي‌شود يا دستوراتي كه بالاخره سلسله مراتبي‌اش توسط جناب‌عالي اعلام مي‌شود اجرا بكنند. من تمام اينها را كه اجرا نشده در آوردم خواستيد يك نسخه‌اش هم به شما مي‌دهم. \\r\\nوقتي كه جناب‌عالي اينجا حرفي بزنيد عمل نشود دولت هم مي‌آيد چكار مي‌كند؟ دولت هم مي‌آيد قوانيني كه به عهده‌اش است را عمل نمي‌كند. ماده (29) مربوط به سامانه حقوق را عمل نمي‌كند. ماده (12) قانوني كه مربوط به متناسب‌سازي حقوق است انجام نمي‌دهد، (وكيلي ـ متشكرم) (30) ثانيه صبر بكنيد، گزارشي الان ما از عددهايي كه دولت در قانون داشته ولي گزارشي راجع به آنها نداده نداريم.\"], [\"علیرضا رحیمی\", \"متشكريم، جناب آقاي گلمرادي بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم \\r\\nضمن تشكر و تبريك هفته دولت به دولتمردان عزيز متذكر مي‌شوم يكي از مسائل پيش‌روي منطقه كه جزء مطالبات تاريخي بخشي از مردمان من نيز هست شهرستان شدن بخش بندر امام‌خميني است. من به چگونگي انجام آن و به سازوكارهاي كارشناسي آن ورود نمي‌كنم و البته خواهان عدالت تقسيماتي و حفظ منابع و ظرفيت‌هاي شهرستان مبنا يعني بندر ماهشهر هستم، در اينجا لازم مي‌دانم در عين تشكر از وزير محترم كشور و التفات ايشان و مديران و كارشناسان تقسيمات كشوري كه ايام پركاري را در اين حوزه شكل داده‌اند درخواست نمايم مطالبه بحق مردم بندر امام را جدي گرفته تا ان‌شا‌ءالله به زودي شاهد ايجاد شهرستان بندر امام‌ خميني كه مزين به نام مبارك حضرت امام است و ضرورت دارد مورد توجه دولتمردان باشد با لحاظ جميع ملاحظات باشيم، بسيار سپاسگزارم.\"], [\"محمد علی وکیلی\", \"از رعايت وقت خيلي ممنون، سركار خانم سعيدي‌مباركه بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران بزرگوار دارم. يك مشكلي كه خيلي از معلمان عزيز خريدخدمات و حق‌‌التدريس از آن ناراحت هستند و اميدواريم كه مجلس و دولت يك تصميم اساسي بگيرند تعيين تكليف و بحث امنيت شغلي اين عزيزان است. مدت ديگر اول مهر است و حالا ما از همه معلمان عزيز بازنشسته ممنون‌دار هستيم، ولي جالب است كه يك جامعه بزرگي كه تخصص و مهارت هم دارند به اسم معلم حق‌التدريس، خريد‌خدمت انجام وظيفه مي‌كردند و تجربه هم دارند به آنها يك‌سري وعده و وعيد هم داده شده بوده انتظاري كه ما از سرپرست جديدي كه به عنوان وزير هم معرفي شدند كه به نحو احسن يك برنامه‌ريزي بسيار مطلوب و خوب و نتيجه‌بخش براي اين معلمان عزيز خريد‌خدمات و حق‌التدريس و بسته‌هاي حمايتي داشته باشد. معلمان عزيز پيش‌دبستاني كه اينها منتظر هستند بتوانند از آن مهارت‌شان با امنيت شغلي استفاده بكنند ان‌شا‌ءالله يكي از درخواست‌هاي ما را انجام بدهند. \\r\\nآقاي وكيلي! يك تذكري هم هست اجازه بدهيد. ما كه بارها و بارها اسم‌مان نفر اول در آمده ولي نمي‌دانم ما كه اسم‌مان نفر اول در مي‌آيد چه مي‌شود كه حذف مي‌شود. اين ادامه بلوار امام‌رضاي شهرستان مباركه كه به يك قتلگاهي تبديل شده انتظار من اين است كه يا اين جاده را ببنديد يا اينكه يك اعتباري براي تعيين تكليف و ادامه مسير بگذاريد. از جناب آقاي دكتر اسلامي وزير محترم راه كه از اين مسير بازديد هم داشتند انتظار دارم اين مسيري كه در شهرستان مباركه قتلگاه شده تعيين تكليف بكنند، سپاسگزارم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي كواكبيان بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس! بعضي از همكارها يك طوري وانمود مي‌كنند كه گويا جناب آقاي روحاني رئيس‌جمهور محترم قرار است همين فردا با ترامپ ملاقات و مذاكره بكند، در حالي كه واقعيت اين نيست. يعني بحث و شرط ما اين است كه تا آمريكايي‌ها به برجام برنگردند قرار نيست كه هيچ‌گونه مذاكره‌اي صورت بگيرد و واسطه‌ها هم كه بعضاً پيغام و پسغام مي‌آورند به آنها هم گفته شده بايد اول تحريم‌ها را بردارند، امكان انتقال پول فراهم بشود، شرط‌هاي ما را توجه بكنند و حتماً اگر از موضع اقتدار، مصلحت و حكمت و تدبير باشد مذاكره اشكال ندارد، ضمن اينكه آقاي روحاني هم كاملاً در جهت اطاعت از فرامين رهبري حركت مي‌كند. اگر هم قرار است مذاكره‌اي صورت بگيرد حتماً قبلش در سطوح عالي در شوراي عالي امنيت ملي با هماهنگي رهبري اين موضوع انجام مي‌شود. \\r\\nلذا دوستاني كه تذكر بر عليه رئيس‌جمهور مي‌دهند مي‌خواهند در اين هفته از دولت به جاي تقدير و خداقوت تضعيف بكنند من به آنها مي‌گويم كه يك مقدار صبوري پيشه كنند و حتماً در سطح بالا اين بحث ساده‌اي نيست كه ما فكر بكنيم كه فرياد بكشيم انجام نمي‌شود يا سكوت بكنيم انجام مي‌شود. تدبيرهايي كه مصالح مملكت اقتضاء بكند حتماً انجام مي‌شود، خيلي ممنون.\"], [\"محمد علی وکیلی\", \"جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nمن يك نكته‌اي را مي‌خواهم تذكر بدهم. لازم نيست بعضي از عزيزان منسوب به دولت وقتي مي‌خواهند كارنامه ارائه بدهند اينطور بگويند كه اگر ما نبوديم قيمت‌ها هشت برابر مي‌شد. اين چه نحو ارائه كارنامه است؟ اي‌كاش به جاي اين سخنان اين همه اقداماتي كه در كشور دارد انجام مي‌شود را ليست مي‌كردند. اينكه مي‌آيند مي‌گويند اگر ما نبوديم پرايد مثلاً (400) ميليون مي‌شد، گوشت كيلويي (1) ميليون مي‌شد، تورم الان در خوراكي‌ها (63) درصد است مثلاً اين (300)، (400) درصد مي‌شد. اين چه نحو گزارش دادني است؟‌ واقعاً آيا اين نشان نمي‌دهد كه دوستان ليست بلندبالاي خدمات نظام را نديدند؟ اين چه فازي است كه شروع كرده‌اند، اي‌كاش به نحو ديگري گزارش مي‌دادند. \\r\\nدر مورد برجام بالاخره خروجي برجام مشخص است، گراني، بيكاري، بتن ريختن در رآكتور اراك و بحث‌هايي مطرح است، نگراني وجود دارد كه باز دوباره برجام دوم تحميل بشود و آخرين جمله‌ام. آقاي رئيس! من خواهش مي‌كنم جناب‌عالي دستور بفرماييد در بحث كمبود معلم (100) هزار معلم الان كمبود داريم، دولت محترم هرچه سريع‌تر در اين راستا تدبير بفرمايند.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي اكبري شيراز بفرماييد.\"], [\"علی اکبری شیراز\", \"بسم الله الرحمن الرحيم\\r\\nتذكر به وزير محترم كشور؛ ابتدائاً هفته دولت را به مديران و كارگزاران صادق و تلاشگر نظام تبريك عرض مي‌كنم. سال‌ها است تقسيمات كشوري در استان فارس به وعده و وعيد گذاشته و علي‌رغم بازديدهاي ميداني كارشناسان، بررسي‌هاي تخصصي و تأييد شوراي تأمين استان و همه مراجع اقدام علمي صورت نگرفته است. بخش‌هايي مانند بخش زرقان بالغ بر (80) سال است به حق خود نرسيده و بلاتكليف مانده است. اميدوارم بيش از اين مردم را در انتظار نگذاريد و مطالبات بحق آنان را براي ارتقا به شهرستان به فوريت عمل كنيد. \\r\\nتذكر به وزير محترم راه و شهرسازي؛ حالا كه مديركل راه و شهرسازي استان فارس را با رفتار غيراخلاقي بركنار و بالاجبار بازنشسته نموده‌ايد لااقل در تعيين و انتصاب مديركل جديد استان از نيروهاي بومي واجد شرايط تسريع نماييد.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي قاضي‌پور! شما هم (30) ثانيه بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nآقاي لاريجاني! ميوه كشاورزان آذربايجان روي دستشان مانده. شليل، هلو، گلابي، سيب گلاب همه (400)، (500) تومان قيمت دارند، سال‌هاي قبل تا (10) هزار تومان قيمت داشتند، امسال گوجه‌فرنگي قيمتش از (10) سال قبل هم پايين‌تر آمده است. از حضرت‌عالي مي‌خواهم جهت حمايت از كارگران، كشاورزان به اين وزراي محترم جهاد، صنعت و تعاون ابلاغ بكنيد يك قيمت تضميني تعيين كند و وزير امور خارجه هم مرزها را باز كند صادرات انجام بگيرد. حضرت‌عالي حتماً الان يك دستور بدهيد ما پيگيري كنيم. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"ان‌شا‌ءالله، متشكريم.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"جلسه بعدي ما ساعت (8) صبح روز يكشنبه دهم شهريورماه خواهد بود، دستور جلسه را هم خدمتتان تقديم خواهيم كرد. ختم جلسه را اعلام مي‌كنم.\"]]}}}"