"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"199\", \"session\": \"354\", \"date\": \"1398-05-27\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 199 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد پنجاه و چهارم روز يكشنبه بيست و هفتم مردادماه 1398 هجري‌شمسي مطابق با شانزدهم ذي‌الحجه 1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون اجتماعي در مورد لايحه يك‌فوريتي موافقتنامه بين دولت جمهوري اسلامي ايران و كميسيون اقتصادي و اجتماعي آسيا و اقيانوسيه به نمايندگي از سازمان ملل متحد درباره تأسيس مركز آسيا و اقيانوسيه براي توسعه مديريت اطلاعات بلايا (اعاده شده از شوراي نگهبان 1).\\r\\n2 ـ گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي صنعت خودرو (اعاده شده از شوراي نگهبان 1).\\r\\n3 ـ گزارش كميسيون عمران در مورد نحوه تأمين و توزيع قير رايگان موضوع بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده، نگهداري و نظارت بر پايانه فروشگاهي (صندوق مكانيزه فروش)، (اعاده شده از شوراي نگهبان 2).\\r\\n5 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت (اعاده شده از شوراي نگهبان 2).\\r\\n6 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري.\\r\\n7 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"رحیم خاکی\", \"(آيات 56 ـ 54 از سوره مباركه «مائده» توسط قاري محترم آقاي رحيم خاكي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nيا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَ يُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكافِرِينَ يُجاهِدُونَ فِي سَبِيلِ اللَّهِ وَ لا يَخافُونَ لَوْمَةَ لائِمٍ ذلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشاءُ وَ اللَّهُ واسِعٌ عَلِيمٌ * إِنَّما وَلِيُّكُمُ اللَّهُ وَ رَسُولُهُ وَ الَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلاةَ وَ يُؤْتُونَ الزَّكاةَ وَ هُمْ راكِعُونَ * وَ مَنْ يَتَوَلَّ اللَّهَ وَ رَسُولَهُ وَ الَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغالِبُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از قاري محترم جناب آقاي خاكي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«اي كساني كه ايمان آورده‌ايد! هركس از شما از دين خود برگردد به زودي خدا گروهي ديگر را مي‌آورد كه آنان را دوست مي‌دارد و آنان نيز او را دوست دارند. اينان با مؤمنان فروتن و بر كافران سرفرازند، در راه خدا جهاد مي‌كنند‌ و از سرزنش هيچ ملامتگري نمي‌ترسند. اين فضل خدا است، آن را به هركه بخواهد مي‌دهد و خدا گشايشگري دانا است. وليّ شما تنها خدا و پيامبر و مؤمناني خواهند بود كه نماز را بر پاي مي‌دارند و در حال ركوع زكات مي‌دهند و هركس خدا و پيامبر او و كساني را كه ايمان آورده‌اند وليّ خود بدانند پيروز است، چرا كه حزب خدا همچنان پيروزمندند» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: افضلي نماينده محترم نهبندان، اكبري نماينده محترم بجنورد، بنيادي نماينده محترم كاشمر، پاپي‌زاده نماينده محترم دزفول، حسيني‌شاهرودي نماينده محترم شاهرود، شيخ نماينده محترم تهران، طباطبائي‌نژاد نماينده محترم اردستان، عبادي نماينده محترم بيرجند، هاشمي‌پور نماينده محترم بهمئي و هزارجريبي نماينده محترم گرگان. آقاي حسيني‌شاهرودي تشريف دارند.\\r\\nجناب آقاي ميرزائي‌نيكو نماينده محترم دماوند هم مرخصي تشريف دارند كه ديروز تأخير و غايب اعلام شد كه اصلاح مي‌شود.\"]]}, \"order3\": {\"title\": \"3\\r\\nتصويب اصلاحات كميسيون درخصوص لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و كميسيون اقتصادي و اجتماعي آسيا و اقيانوسيه به نمايندگي از سازمان ملل متحد درباره تأسيس مركز آسيا و اقيانوسيه براي توسعه مديريت اطلاعات بلايا (جهت تأمين نظر شوراي نگهبان)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران گرامي عرض سلام و صبح بخير دارم. دستور اول گزارش كميسيون اجتماعي در مورد لايحه يك‌فوريتي موافقتنامه بين دولت جمهوري اسلامي ايران و كميسيون اقتصادي و اجتماعي آسيا و اقيانوسيه به نمايندگي از سازمان ملل متحد درباره تأسيس مركز آسيا و اقيانوسيه براي توسعه مديريت اطلاعات بلايا است كه با ايراد شوراي محترم نگهبان روبه‌رو شده، كميسيون مجدداً گزارش قبل را براي ما جهت تصويب ارسال كردند. شوراي نگهبان يك ابهامي گرفته كه ظاهراً مرتفع شده.\"], [\"علی اردشیرلاریجانی\", \"ايراد شوراي نگهبان اين بوده كه سوابق و متن رسمي اساسنامه مذكور در ماده (2) را ارسال كنيد تا نظر بدهيم. حالا آن متن اساسنامه مذكور در ماده (2) را آوردند؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در متن داخل مصوبه هست، قبلاً هم پيوست بوده، حالا من نمي‌دانم مشكل چيست.\"], [\"علی اردشیرلاریجانی\", \"اگر پيوست بوده ايراد چرا گرفتند؟ ظاهراً قبلاً نبوده. حالا ايرادي است، پيشنهادي هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! پيشنهاد نداريم.\"], [\"علی اردشیرلاریجانی\", \"ماده‌واحده را قرائت كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده‌واحده ـ به دولت اجازه داده مي‌شود نسبت به تأسيس مركز آسيا و اقيانوسيه براي توسعه مديريت اطلاعات بلايا براساس موافقتنامه مربوط به تأسيس مركز يادشده اقدام كند.\\r\\nتبصره ـ رعايت اصول (139)، (125) و (77) قانون اساسي جمهوري اسلامي ايران در مورد ماده (26) و جزء (1) ماده (27) اين موافقتنامه الزامي است.\"], [\"علی اردشیرلاریجانی\", \"حضار 217 نفر، ماده‌واحده را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد تا اين ايراد شوراي نگهبان رفع بشود. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب اصلاحات كميسيون درخصوص طرح ساماندهي صنعت خودرو (جهت تأمين نظر شوراي نگهبان)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي صنعت خودرو است كه اين هم اعاده شده از شوراي نگهبان است، ايرادات را كميسيون مرتفع كرده، اگر اجازه بفرماييد قرائت كنم. \\r\\n«در ماده (2)، عبارت «تصدي‌گري دولت خاتمه يافته و» بعد از عبارت «فراهم نمايد كه» حذف مي‌شود». آقاي دكتر! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 216 نفر، اصلاحي كه در ماده (2) صورت گرفته را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين اصلاح جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در ماده (3)، عبارت «تمام هيبريدي (مدلهايي كه قابليت شارژ از طريق اتصال به منبع‌هاي خارجي برق را نيز دارند)» به عبارت «تركيبي (هيبريدي ـ انواعي كه قابليت پر شدن مخزن انرژي (شارژ) از طريق اتصال به منبع‌هاي خارجي را نيز دارند)» و همچنين عبارت «غيرفسيلي» به عبارت «غيرسنگواره‌اي (غيرفسيلي)» اصلاح مي‌شود. \\r\\nآقاي دكتر! ايراد اصل (15) بوده، به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 216 نفر، اصلاحي كه صورت گرفته را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين اصلاح جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در ماده (5)، عبارت لاتين «(JV)» حذف مي‌شود. \\r\\nآقاي دكتر! اين هم اصل (15) بوده، به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، اصلاحي كه صورت گرفته را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين اصلاح جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در ماده الحاقي، عبارت «شوراي ‌عالي رقابت» به عبارت «شوراي رقابت» اصلاح مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، اصلاحي كه صورت گرفته را به رأي مي‌گذاريم. اسم دقيق اين شوراي رقابت بوده. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين اصلاح جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده (7) به‌شرح زير اصلاح مي‌شود:\\r\\nماده 7 ـ در صورت وقوع تصادف تا پنج‌سال پس از اولين شماره‌گذاري، شركت سازنده داخلي يا نماينده رسمي شركت سازنده خارجي يا واردكننده در صورتي‌كه خريدار از عيب و نقص مذكور مطلع نباشد به ميزان دخالت عيب و نقص مذكور و ايمني خودرو در وقوع تصادف در ميزان خسارت و تلفات حادثه، داراي مسئوليت مدني هستند.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، اصلاحي كه كميسيون انجام داده را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين اصلاح جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nقرائت گزارش كميسيون عمران در مورد نحوه تأمين و توزيع قير رايگان موضوع بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور و بحث و بررسي درخصوص آن\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"گزارش كميسيون عمران در مورد نحوه تأمين و توزيع قير رايگان موضوع بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور است كه ذيل تبصره (1) ماده (45) آيين‌نامه داخلي مجلس شوراي اسلامي به مجلس تقديم شده. من ضمن اينكه از سخنگوي محترم كميسيون عمران جناب آقاي مهندس بدري جهت قرائت گزارش دعوت مي‌كنم، جناب آقاي دكتر يوسف‌نژاد! شش نفر از همكاراني كه مي‌توانند صحبت كنند اسامي‌شان را اعلام بفرماييد.\"], [\"صدیف بدری\", \"بسم الله الرحمن الرحيم \\r\\nگزارش نحوه تأمين و توزيع قير رايگان \\r\\nموضوع بند «ه‍« تبصره (1) قانون بودجه سال 1398 كل كشور\\r\\nالف ـ مقدمه: با توجه به اهميت تأمين و مصرف قير رايگان در تكميل و بهره‌مندي از پروژه‌هاي بخش‌هاي حمل و نقل، عمران روستايي، بافت فرسوده، فضاهاي آموزشي و حفاظت خاك، كميسيون عمران طبق تبصره (1) ماده (45) آيين‌نامه داخلي مجلس مأموريت يافت با آسيب‌شناسي و بررسي وضعيت اجراي حكم ذي‌ربط در قانون بودجه سال 1398 كل كشور، نتايج بررسي را به صحن مجلس شوراي اسلامي گزارش نمايد.\\r\\nب ـ نتايج بررسي: نقش قير در اجراي پروژه‌هاي عمراني: بعضي برآوردها نشان مي‌دهد كه قير با نياز سالانه بالغ بر حدود چهار ميليون تن در پروژ‌ه‌هاي دولتي و خصوصي داخلي و ظرفيت سه ميليون تن صادرات منطقه‌اي، يكي از پركاربردترين فرآورده‌هاي نفتي در حوزه عمران و توسعه كشور مي‌باشد كه عدم توجه به تأمين به ‌موقع آن مي‌تواند موجب توقف و خلل اساسي در پروژه‌هاي اين حوزه شده و تبعاتي چون بيكاري، عقب‌ماندگي توسعه‌اي و نارضايتي عمومي را به‌دنبال داشته باشد. در حال حاضر تكميل پروژه‌هاي نيمه‌تمام زيادي در بخش‌هاي حمل و نقل، بافت فرسوده، عمران روستايي و فضاهاي آموزشي، منوط به تأمين به‌موقع اين فرآورده نفتي بوده و براي نگهداري از شبكه راه‌هاي موجود نيز كه با ارزش بيش از (3) ميليون و (500) هزار ميليارد ريال از مهمترين سرمايه‌هاي ملي مي‌باشد، سالانه يك ميليون تن قير مورد نياز است. از طرفي در شرايط ناشي از كمبود منابع مالي بخش دولتي، تهاتر مواد اوليه قير با خوراك نفت خام تحويلي به پالايشگاه‌ها و همچنين استفاده از ظرفيت ناشي از حاشيه سود قير مورد نياز بخش خصوصي بالاخص حوزه ساختمان و صادرات قير، براي تأمين هزينه‌هاي فرآوري قير و توليد آسفالت از معدود راه‌هاي حفظ رونق عمراني كشور شناخته مي‌شود.\\r\\nوضعيت موجودي مواد اوليه توليد قير  VBو فرآورده‌هاي مشتق از آن: \\r\\nدر حال حاضر و با توجه به راندمان پالايشگاه‌هاي كشور، به‌طور متوسط حدود بيست درصد نفت خام تحويلي به پالايشگاه‌ها به وكيوم باتوم تبديل مي‌شود كه قابليت فرآوري به قير يا نفت كوره دارد. با توجه به هزينه تمام شده و ميانگين قيمت معاملاتي نفت كوره و قير، تبديل هر واحد وكيوم باتوم به قير حدوداً دو درصد بيش از تبديل آن به نفت كوره ارزش افزوده دارد. نفت كوره علاوه بر تأثيرپذيري بالا از تحريم، به‌دليل محدويت‌هاي زيست‌محيطي و همچنين كاهش مصرف نيروگاه‌ها دچار روند كاهش بازار مصرف شده است و در مقابل، قير به ‌عنوان فرآوري قابل عرضه توسط بخش غيردولتي، تأثيرپذيري بسيار پاييني از تحريم داشته و بازار مصرف منطقه‌اي آن، در حال توسعه نيز هست. با اين وصف، با در نظر گرفتن شرايط فعلي و اختصاص حدوداً (15) ميليون تن وكيوم باتوم براي حفظ توليد سالانه فعلي نفت كوره، لازم است مابقي موجودي وكيوم باتوم يعني سالانه حدود هفت ميليون تن به قير تبديل شود. با اين شرح، چهار ميليون تن قير براي مصارف پروژه‌هاي عمومي و دولتي و سه ميليون تن قير جهت تأمين مصرف داخلي و صادراتي قابل عرضه به بخش خصوصي خواهد بود، لذا ارزيابي‌ها نشان مي‌دهد تأمين و توزيع قير رايگان علاوه بر صرفه اقتصادي و استفاده بهينه از سرمايه‌هاي ملي و تقويت ظرفيت صادراتي و حفظ بازار‌هاي منطقه‌اي در شرايط تحريمي، نقش مؤثر و ويژه‌اي در افزايش رضايت عمومي، تحقق وعده‌ها و اهداف توسعه‌اي و عمراني دولت و همچنين دور زدن تحريم‌ها دارد و از اين حيث، تقويت و بهينه‌سازي اين حكم در قانون بودجه سنواتي داراي توجيه مي‌باشد.\\r\\nبررسي سوابق قانوني و عملكردي از سال 1393 تاكنون:\\r\\nتأمين و توزيع قير رايگان اولين بار با ابتكار كميسيون عمران وارد بودجه سال 1393 كل كشور شد و با توجه به اثربخشي بالا، در سنوات بعدي نيز تكرار گرديد. بررسي سوابق قانون‌گذاري نشان مي‌دهد كه اين حكم قانوني در دومين سال وضع، به ‌منظور توسعه حوزه شمول، اصلاح و دو بار در سال‌هاي 1395 و 1397 به‌ منظور رفع ابهام و اختلاف، تفسير شده است. در سال‌هاي 1394 و 1395، با برداشت وزارت نفت و سازمان برنامه و بودجه كشور مبني بر اينكه تأمين و توزيع قير رايگان منوط به تأمين مالي توسط دولت و تبادل موافقت‌نامه دستگاه‌هاي بهره‌بردار با سازمان مذكور مي‌باشد، اجراي حكم قانوني ذي‌ربط ناقص و متوقف شده بود. مجلس در جلسه علني 27/11/1395، قانون تفسير قانون اصلاح بند «ي» تبصره (2) قانون بودجه سال 1394 كل كشور و بند «ه‍« تبصره (1) قانون بودجه سال 1395 كل كشور را تصويب نمود. به ‌موجب اين قانون تفسيري، اولاً قير رايگان تكليفي بايد با كسر از سرجمع درآمدهاي نفتي در حساب‌هاي في‌مابين وزارت نفت و خزانه‌داري كل كشور تسويه شود. ثانياً با عدم نياز به اختصاص منابع درآمدي، ضرورت تأمين اعتبار، مبادله موافقتنامه و تخصيص اعتبار و در نتيجه مجوز سازمان برنامه و بودجه كشور منتفي شد. با اين تفسير، در سال 1396 عملكرد نسبتاً خوبي در اجراي حكم قانوني مذكور حاصل گرديد. در بودجه سال 1397 كل كشور، شركت ملي نفت ايران كه به‌موجب مواد (70) و (71) قانون اساسنامه شركت ملي نفت ايران، داراي منابع درآمدي مشخص مي‌باشد، موظف مي‌گردد از محل منابع ناشي از درآمدهاي تحويل خوراك به پالايشگاه‌ها و پتروشيمي‌ها، معادل ريالي چهار ميليون تن مواد اوليه قير محدود به سقف (30) هزار ميليارد ريال را در اختيار دستگاه‌هاي اجرايي ذي‌ربط قرار دهد. هيأت‌ دولت هفت ماه بعد، در تاريخ 29/7/1397 طي مصوبه‌اي نرخ تسعير دلار و تسويه مابه‌التفاوت آن براي محاسبه بهاي وكيوم باتوم تعيين مي‌كند. اين تعيين نرخ ارز با افزايش ميزان مصرف منابع شركت ملي نفت ايران براي تأمين مواد اوليه قير موجب عدم امكان تحقق هدف تأمين و توزيع چهار ميليون تن قير مي‌گرديد، لذا مجلس در تاريخ 3/7/1397 با تصويب استفساريه‌اي، سقف ريالي انجام اين حكم قانوني را حذف نمود. هيأت دولت مجدداً و دو ماه بعد در تاريخ 11/9/1397 مصوبه‌اي وضع و اجراي حكم قانوني را محدود به سقف شصت هزار ميليارد ريال نمود. اولاً از آنجا كه مقنن منابع حاصل از تحويل خوراك مايع به پتروشيمي‌ها و پالايشگاه‌ها تا سقف معادل ريالي چهار ميليون تن مواد اوليه قير را تعيين تكليف نموده، لذا مصوبه هيأت دولت نمي‌تواند موجب توقف در اجراي اين حكم قانون گردد. \\r\\nثانياً شركت ملي نفت ايران به‌موجب اساسنامه قانوني آن كه داراي شخصيت حقوقي مستقل و تابع تصميماتي قانوني‌ است كه در اركان قانوني آن اتخاذ مي‌شود و هيأت دولت نمي‌تواند به جاي اركان اين شركت تصميم‌گيري نمايد، لذا مصوبه هيأت دولت فارغ از ضرورت توقف يا ابطال آن، قابليت اجرا توسط شركت مذكور را ندارد و تحويل معادل ريالي چهار ميليون تن مواد اوليه قير همچنان در تعهد شركت ملي نفت ايران قرار دارد. برخي گزارش‌هاي عملكردي واصله حاكي از اين است كه شركت ملي نفت ايران حدود (50) درصد از تعهدات خود در سال 1397 را انجام نداده است. همچنين طبق بررسي‌هاي انجام شده، در سال 1398 نيز با گذشت بيش از چهار ماه از سال هنوز اجراي اين حكم قانوني متوقف مي‌باشد. وجود مقاومت در اجراي حكم قانوني مذكور و استناد به برداشت‌هاي متفاوت از متن قانوني، منجر به اصلاح و تفسير قانون گرديده است. \\r\\nدر آسيب‌شناسي علل مقاومت و خودداري از اجراي قانون، نتايج زير احصاء گرديد:\\r\\n1 ـ پالايشگاه‌ها با توجه به كشش بازار مصرف داخلي و صادراتي، فرآورده‌هاي مبتني بر وكيوم باتوم شامل قير و نفت كوره را به صورت نقدي فروخته ولي نفت خام مصرفي را به‌صورت اعتباري از دولت دريافت و با بازپرداخت قابل انعطاف، تسويه مي‌كنند، لذا به جاي تحويل وكيوم باتوم به بخش عمومي به ازاي دريافت خوراك نفت خام، تمايل دارند آن‌را نقدي به بازار عرضه كنند. \\r\\n2 ـ فعاليت تخصصي صنعت قيرسازي و توسعه شركت‌هاي قيرساز موجب كاهش منافع نقدي پالايشگاه‌ها از محل ارزش افزوده فرآوري وكيوم باتوم در تبديل به قير مي‌شود.\\r\\n3 ـ مازوت يا نفت‌كوره عليرغم ضرورت كاهش مصرف به‌عنوان سوخت بعضي از نيروگاه‌ها، كشتي‌ها و غيره، توسط شركت ملي پخش و پالايش فرآورده‌هاي نفتي توزيع و منابع حاصل از فروش آن، به مجموعه وزارت نفت بر مي‌گردد؛ درحالي‌كه تأمين و تحويل قير رايگان از منابع در اختيار مجموعه وزارت نفت كاسته و مقاومت به وجود مي‌آورد.\\r\\nاقدامات نظارتي مجلس از جمله اعمال مواد (234)، (212)، (209) و (45) آيين‌نامه داخلي مجلس براي پاسخگو كردن مسئولين، جمع‌آوري اطلاعات لازم در نحوه تجهيز منابع قير رايگان و رسيدگي به تخلفات و مقاومت‌هاي موجود كه منجر به ايجاد پرونده در ديوان محاسبات كشور براي بعضي از مسئولين نيز شده است، موجب شد كه بخش دولتي حوزه نفت تلاش نمايد كه در لايحه و قانون بودجه سال 1398 كل كشور ماهيت اين حكم قانوني از تهاتري به اعتباري تغيير يافته و اجراي آن با توجه به محدوديت‌هاي مالي كشور متوقف شود. \\r\\nبررسي سابقه قانونگذاري در اين بخش نشان مي‌دهد كه: \\r\\nاصلاح قانون بودجه در دومين سال وضع اين حكم و همينطور تغييرات حكم در سال‌هاي بعدي، با رويكرد افزايش ميزان تأمين و توسعه حوزه شمول با تسري به بخش‌هاي بافت فرسوده، معابر شهرهاي كوچك، فضاهاي آموزشي و حفظ محيط‌زيست (خاك‌پوشي)، مؤيد موفق بودن اين حكم قانوني بوده است.\\r\\nبا سابقه دو بار تفسير، نياز است متن اين حكم قانوني با استفاده از تجارب چهارساله صريح و فاقد ابهام گردد. مجلس در پاسخ به آخرين استفسار، ضرورت تحويل چهار ميليون تن مواد اوليه قير رايگان بدون توجه به ارزش ريالي آن را مورد تأكيد قرار داده است. در نهايت كميسيون عمران با بررسي تجارب پنجساله اجراي اين حكم قانوني پيشنهاد نموده است كه بند «ه‍» تبصره (1) قانون بودجه سال 98 كل كشور به گونه‌اي اصلاح شود كه شركت نفت چهار ميليون تن مواد اوليه قير (وي‌بي) رايگان از محل خوراك تحويلي به پالايشگاه‌ها تأمين و توزيع نموده و خزانه‌داري كل كشور معادل ريالي نفت خام و VB تحويلي را به قيمت روز در حساب‌هاي فيمابين با شركت مذكور لحاظ و تسويه نمايد. تنها با اين روش مي‌توان مطمئن شد كه قير مورد نياز تأمين گردد. در صورتي كه نمايندگان محترم مجلس اين پيشنهاد را تبديل به طرح قانوني نمايند با فوريت و ظرف دو هفته به نتيجه خواهد رسيد. والسلام عليكم و رحمه الله و بركاته \\r\\nمحمدرضا رضايي ـ رئيس كميسيون عمران\"], [\"علی اردشیرلاریجانی\", \"متشكريم، عزيزاني كه بايد صحبت كنند را بفرماييد. دولت نظري دارد بفرماييد. اين را توضيح بدهيد، اينطور كه به من گزارش دادند گفتند منابع را وزارت نفت ريخته، منتها شما تفاهم‌نامه را امضا نكرديد انجام بشود، اين را توضيح بدهيد.\"], [\"علی حیدر نوری\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر برادران و خواهران ارجمند، نمايندگان و وكلاي مردم شريف ايران در مجلس شوراي اسلامي. بحث (6000) ميليارد تومان اعتبارات مربوط به قير در وهله اول خدمت عزيزان نماينده عرض بكنم اين (6000) ميليارد تومان جزء درآمدهاي نفتي است، يك‌بار در بودجه عمومي براي اين مصارف از طرف دولت تعيين شده بود، بخشي از حقوق آموزش و پرورش ما، معلمين محترم، حقوق بازنشستگان، حقوق كاركنان نيروهاي مسلح و دستگاه‌هاي اجرايي از محل درآمد نفت پيش‌بيني شده بود. دوستان عزيز! استحضار داريد كه درآمدهاي نفت چه وضعي دارد،‌ وقتي درآمدهاي نفت تقريباً به يك‌چهارم تقليل پيدا مي‌كند خواهشي از دوستان نماينده من دارم كه توجه داشته باشند، انتظار نداشته باشند درآمدهاي قير هم كامل پرداخت بشود. حداقل توقع و انتظار ما اين است كه متناسب با درآمدهاي نفت درآمد قير هم پرداخت بشود. اين يك حرف منطقي است، ما هم اين حرف را قبول داريم، دولت هم در اين راستا حركت و اقدام كرده. همين لحظه‌اي كه من خدمت شما هستم (833) ميليارد و (400) ميليون تومان علي‌رغم همه محدوديت‌هاي مالي كه دولت با آنها مواجه است به دليل تقليل درآمدهاي نفتي به حساب دستگاه‌هاي اجرايي واريز شده. اينكه برخي دوستان مي‌گويند واريز نشده اصلاً چنين چيزي صحت ندارد. به وزارت راه و شهرسازي (400) ميليارد تومان نقداً پرداخت كرديم، سازمان امور شهرداري‌ها (141) ميليارد و (700) ميليون تومان پرداخت شده، سازمان جنگل‌ها، مراتع و آبخيزداري كشور (91) ميليارد و (700) ميليون تومان پرداخت شده، به بنياد مسكن انقلاب اسلامي (158) ميليارد و (300) ميليون تومان پرداخت شده. به نوسازي مدارس (41) ميليارد و (700) ميليون تومان پرداخت شده. \\r\\nخدمت دوستان نماينده مي‌خواهم عرض بكنم كه متناسب با وصول پنج‌ماهه درآمدهاي نفتي درآمدهاي پنج‌ماهه قير هم پرداخت شده، آن هم به صورت نقدي پرداخت شده. دوستان! استحضار داريد ما در مورد اعتبارات تملك دارايي‌هاي سرمايه‌اي و اعتبارات عمراني بيشتر پرداخت‌هاي‌مان در قالب اسناد خزانه و اوراق اسلامي بوده، ولي قير چون تكليف نمايندگان محترم بوده پول پنج‌دوازدهم آن را نقداً علي‌رغم همه محدوديت‌ها پرداخت كرديم. \\r\\nيك بحثي وجود دارد كه آيا (6000) ميليارد يا كمتر بوده، اين يك بحثي است كه واقعاً شما خودتان را جاي دولت بگذاريد. وقتي درآمدهاي نفتي به يك‌چهارم و يك‌سوم تقليل پيدا‌ مي‌كند آيا ما مي‌توانيم درآمدهاي قير را كامل پرداخت بكنيم، امكانش وجود دارد؟ من از دوستان خواهش دارم واقعاً يك‌خرده فكر بكنيد، اين درآمد از درآمد نفت دارد كنده مي‌شود. \\r\\nدوستان عزيز! از شما خواهش دارم، اين درآمد نفت يعني دو ماه حقوق آموزش و پرورش، مي‌توانيم حقوق معلمين را پرداخت نكنيم؟ اولويت براي شما چيست،‌ حقوق‌ها يا قير پرداخت بشود؟ (تعدادي از نمايندگان ـ قير، قير) همه تلاش و كوشش دولت اين است كه ان‌شا‌ءالله درآمدهاي نفت تحقق پيدا مي‌كند و درآمد قير هم كامل پرداخت بشود.\"], [\"علی اردشیرلاریجانی\", \"اين حرف‌هايي كه شما مي‌زنيد خوب است، منتها سؤال اين است كه آيا وزارت نفت آن منابع را ريخته يا نريخته؟ اول اين را روشن كنيد.\"], [\"علی حیدر نوری\", \"آقاي رئيس ببينيد! وزارت نفت آمده از خوراك پتروشيمي‌ها و پالايشگاه‌ها (6000) ميليارد تومان دارد واريز مي‌كند، منتها از سهم دولت دارد برمي‌دارد، از سهمي كه شما در بودجه برايش مصارف پيش‌‌بيني كرديد دارد برمي‌دارد، از حقوق معلم‌ها دارد برمي‌دارد.\"], [\"علی اردشیرلاریجانی\", \"به نظر من اين را شما داريد شلوغش مي‌كنيد. اين را از كجا به حقوق معلم‌ها وصل مي‌كنيد مي‌خواهيد تحريك بكنيد. وزارت نفت اين پول را ريخته، شما بايد موافقتنامه امضا بكنيد و نمي‌كنيد فصل كاري هم دارد مي‌گذرد، تهش اين است.\"], [\"علی حیدر نوری\", \"آقاي دكتر! اين ابلاغش است.\"], [\"علی اردشیرلاریجانی\", \"چرا در دولت حل نمي‌كنيد؟ اگر شما اين را اختلاف نظر داريد چرا در دولت حل نكرديد؟ الان وقت كار دارد مي‌گذرد.\"], [\"علی حیدر نوری\", \"آقاي دكتر! در دولت حل كرديم، (2000) تا به ما تكليف كردند، (833) ميليارد تومان اين ابلاغش است كه به حساب دستگاه‌ها واريز شده، نقداً پرداخت كرديم. ما اين را پرداخت كرديم، اين را چه مي‌گوييد كه ما پرداخت نكرديم؟\"], [\"علی اردشیرلاریجانی\", \"اين (800) ميليارد است.\"], [\"علی حیدر نوری\", \"آقاي دكتر! متناسب با ورودي درآمد نفت ما پرداخت مي‌كنيم، خود جناب‌عالي استحضار داريد درآمد طي (12) ماه بايد وصول بشود.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول (1) فقره سؤال\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"اعلام وصول را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nـ سؤال ملي جناب آقاي محمدرضا صباغيان نماينده محترم مهريز، بافق، ابركوه، خاتم و بهاباد و (11) تن ديگر از نمايندگان محترم از وزير محترم امور اقتصادي و دارايي درخصوص عدم اجراي مفاد قانون راه‌اندازي سامانه ثبت حقوق و مزاياي شاغلان دستگاه‌هاي ذي‌ربط اعلام وصول مي‌گردد.\"], [\"علی اصغر یوسف نژاد\", \"(11) فقره طرح نمايندگان به صورت عادي اعلام وصول مي‌شود:\\r\\nـ طرح الزام دولت به بازپس‌گيري درآمدهاي آمريكا و انگليس از نفت ايران بعد از كودتاي (28) مرداد.\\r\\nـ طرح الزام دولت به پيگيري حقوق قربانيان و خسارت‌ديدگان كودتاي (28) مرداد 1332.\\r\\nـ طرح جريمه مديران متخلفي كه در جهت تحريم‌هاي خارجي اقدام نمايند. \\r\\nـ طرح الزام دولت به حمايت از مراكز علمي ـ تحقيقاتي ضد استكباري.\\r\\nـ طرح الزام دولت به حمايت و پشتيباني دولت از كنفرانس افق نو.\\r\\nـ طرح ممنوعيت ورود خبرنگاران رسانه‌هاي تبعيت‌كننده از تحريم‌هاي آمريكا به كشور ايران.\\r\\nـ طرح الزام دولت به شكايت عليه هاليوود (صنعت سينما و تلويزيون آمريكا) به دليل توهين به ملت و تاريخ ايران.\\r\\nـ طرح الزام نيروهاي نظامي به افشاي اطلاعات نظامي و امنيتي آمريكا در منطقه غرب آسيا در چهارچوب منافع ملي.\\r\\nـ طرح الزام وزارت فرهنگ و ارشاد اسلامي به حمايت از ساخت فيلم‌هاي ضد آمريكايي.\\r\\nـ طرح تحريم برخي از مقامات آمريكايي.\\r\\nـ طرح الحاق يك ماده به قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\nـ همچنين در اجراي تبصره (1) ماده (45) آيين‌نامه داخلي مجلس طرح اصلاح بند «ه‍« تبصره (1) قانون بودجه سال 1398 كل كشور موضوع گزارش كميسيون عمران در دستور كار مجلس قرار مي‌گيرد.\"], [\"حسینعلی حاجی\", \"تذكر دارم.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! تذكر را اجازه مي‌فرماييد؟\"], [\"علی اردشیرلاریجانی\", \"اگر راجع به موضوع تذكر دارند بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي صباغيان بفرماييد. آقاي حاجي! بعد شما هستيد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\n عرض سلام و ادب خدمت نمايندگان محترم دارم. آقاي لاريجاني! من اخطار اصل (71) و بند (11) ماده (22) آيين‌نامه داخلي دارم. جناب آقاي لاريجاني! همانطور كه الان مستحضريد اين مصوبه مجلس هم در برنامه ششم توسعه آمده و هم در بودجه سال مي‌آيد. منتها اين مقاومت دولت اينقدر وقت مجلس را مي‌گيرد، حالا خود شما تصور كنيد از صبح تا الان ما داريم اين بحث را مطرح مي‌كنيم اين سال گذشته و سال قبلش بوده. واقعاً اينطور مقاومت‌ها در مقابل مصوبات مجلس هم در شأن مجلس نيست و همين‌كه وقت ما گرفته مي‌شود. من از جناب‌عالي خواهش دارم يك تدبيري نمايندگان محترم و خصوصاً حضرت‌عالي بينديشيد در جايي كه اگر قانون مصوب مي‌كنيم و دولت اجرا نمي‌كند واقعاً يك موضعي گرفته بشود كه ديگر اين اتفاقات نيفتد. اينكه ما قانون مصوب كنيم برود و برگردد من فكر مي‌كنم كه در شأن مجلس نيست و ما را دارد تضعيف مي‌كند. من از حضرت‌عالي تقاضا دارم اين موضوع را يك‌خرده با جديت توجه بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، تذكرتان را هم گوش مي‌دهيم.\"]]}, \"order7\": {\"title\": \"7\\r\\nتصويب اصلاحات كميسيون درخصوص لايحه پايانه‌هاي فروشگاهي و سامانه مؤديان (جهت تأمين نظر شوراي نگهبان 2)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده، نگهداري و نظارت بر پايانه‌هاي فروشگاهي (صندوق مكانيزه فروش) است كه براي دومين بار شوراي محترم نگهبان ايراد گرفتند. اگر اجازه بفرماييد من اصلاحات كميسيون را قرائت كنم. \\r\\n«ماده (2) و تبصره¬¬هاي آن به‌شرح زير اصلاح گرديد:\\r\\nماده 2 ـ كارگروهي مركب از نمايندگان سازمان، اتاق اصناف ايران و وزارت ارتباطات و فناوري اطلاعات در هر استان تشكيل مي¬شود. كارگروه مذكور موظف است كه به صورت سالانه درخواست مؤدياني كه اظهار به عدم ‌توانايي در استفاده از پايانه‌هاي فروشگاهي و سامانه مؤديان را دارند، بررسي ¬كند و در صورتي كه اين كارگروه با در نظر‌گرفتن شرايط مؤدي نظير ويژگي¬هاي جسمي، منطقه جغرافيايي، سابقه مالياتي و زيرساختها و امكانات سخت‌افزاري و نرم‌افزاري، تشخيص به ناتواني و يا توانايي كمتر وي در استفاده از پايانه¬هاي فروشگاهي و سامانه مؤديان را دهد، شركتهاي معتمد ارائه‌دهنده خدمات مالياتي موظف خواهند بود نسبت به آموزش، توانمندسازي، نصب، راه‌اندازي و استفاده از پايانه فروشگاهي و سامانه مؤديان براي اين دسته از مؤديان اقدام كنند، به نحوي كه مسئوليت و جريمه¬هاي عدم صدور صورتحساب الكترونيكي از طريق سامانه مؤديان به نيابت از اين قبيل مؤديان برعهده شركتهاي معتمد ارائه‌كننده خدمات مالياتي خواهد بود. اين مسئوليت و جريمه¬هاي موضوع اين قانون، شامل مواردي كه عدم‌صدور صورتحساب الكترونيكي ناشي از كتمان درآمد توسط مؤدي مي‌باشد، نخواهد بود. مؤديان مذكور مكلفند كه كارمزد (تعرفه) استفاده از خدمات شركتهاي معتمد ارائه‌دهنده خدمات مالياتي را كه مطابق با ترتيبات ماده (26) اين قانون تعيين مي¬شود، پرداخت كنند.\\r\\nتبصره 1 ـ فهرست مؤدياني كه به دليل ارائه كالا و خدمات معاف از ماليات بر ارزش افزوده و نيز ماهيت كسب و كار آنها، امكان عضويت در سامانه مؤديان و صدور صورتحساب الكترونيكي را ندارند، به پيشنهاد وزارت امور اقتصادي و دارايي و پس از تصويب هيأت وزيران، حداكثر تا پايان دي‌ماه هر سال براي عملكرد سال بعد توسط سازمان، اعلام خواهد شد.\\r\\nتبصره 2 ـ سازمان با همكاري اتاق اصناف ايران مكلف است نسبت به آموزش، توانمندسازي و مشاوره به مؤدياني كه به تشخيص كارگروهي مركب از نمايندگان سازمان، اتاق اصناف ايران و وزارت صنعت، معدن و تجارت توانايي كمتري در استفاده از پايانه¬هاي فروشگاهي و سامانه مؤديان دارند، اقدام كند». \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 217 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. اين اصلاح جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. اين بحث لايحه پايانه‌هاي فروشگاهي و سامانه مؤديان موضوع مهمي است، مشاركت بفرماييد كه تمام بشود. هنوز (69) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده (11) به‌شرح زير اصلاح گرديد:\\r\\nماده 11 ـ بانك مركزي جمهوري اسلامي ايران موظف است با همكاري سازمان ظرف مدت يك ‌سال پس از ابلاغ اين قانون، نسبت به ساماندهي دستگاه‌هاي كارتخوان بانكي و يا درگاه‌هاي پرداخت الكترونيكي اقدام نموده و با ايجاد تناظر بين آنها با مجوز فعاليت و شماره اقتصادي بنگاه‌هاي اقتصادي به هر يك از پايانه‌هاي فروش، شناسه يكتا اختصاص دهد. پس از تخصيص شناسه مذكور، كليه تراكنش¬هاي انجام‌شده از طريق حسابهاي بانكي متصل به دستگاه‌هاي كارتخوان بانكي و نيز درگاه‌هاي پرداخت الكترونيكي به عنوان تراكنش¬هاي بانكي مرتبط با فعاليت شغلي صاحب حساب بانكي محسوب شده و بانك مركزي جمهوري اسلامي ايران موظف است در چهارچوب قانون و مقررات مربوطه، اطلاعات اين تراكنش¬هاي بانكي شامل مانده اول دوره، وجوه واريزي، وجوه برداشت‌شده و مانده آخر دوره هر حساب بانكي را به منظور تكميل پايگاه اطلاعات هويتي، عملكردي و دارايي مؤديان موضوع ماده (169 مكرر) قانون ماليات‌هاي مستقيم مصوب 3/12/1366 با اصلاحات و الحاقات بعدي به صورت برخط در اختيار سازمان قرار دهد. \\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، اصلاحي را كه كميسيون ارائه كرده به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده (15) به‌ شرح زير اصلاح مي‌شود:\\r\\nماده 15 ـ اطلاعات سامانه مؤديان، محرمانه است و سازمان مجاز به افشاي آن جز به حكم قانون و يا مرجع قضائي نمي‌باشد. همچنين كارگروه راهبري سامانه مؤديان مكلف است امكان استفاده از اين اطلاعات را براي دستگاه‌هاي اجرايي موضوع ماده (5) قانون مديريت خدمات كشوري فراهم كند و نيز در مورد استفاده از اطلاعات به صورت داده‌هاي ناشناس مشروط به رعايت ملاحظات امنيتي و حريم خصوصي اشخاص براي ساير متقاضيان مطابق شرايط زير تصميم‌گيري كند:» آقاي دكتر! «تصميم‌گيري كند» عبارت درستي نيست «اقدام كند» درست است.\\r\\n«الف ـ در مورد دستگاه‌هاي اجرايي، دسترسي به اين اطلاعات در مواردي خواهد بود كه مطابق قوانين و مقررات، اطلاعات موجود در سامانه، در راستاي انجام وظايف آنها باشد.\\r\\nب ـ در مورد اشخاص خصوصي، دسترسي به اين اطلاعات در مواردي خواهد بود كه متقاضي به منظور انجام امور تحقيقاتي و پژوهشي نيازمند استفاده از اطلاعات مزبور باشد. در اين صورت متقاضي مكلف است درخواست مكتوب خود را كه دربردارنده اطلاعات مورد نياز است به همراه معرفي‌نامه از سوي دستگاه يا نهادهاي پژوهشي مرتبط نظير مراكز علمي و دانشگاهي به سازمان ارائه كند. كارگروه راهبري سامانه مؤديان موظف است با بررسي درخواست مزبور، اطلاعات مورد درخواست را به ميزان لازم جهت انجام تحقيقات و پژوهش مورد نظر در اختيار متقاضي قرار دهد». آقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 212 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! اجازه مي‌فرماييد آقاي حاجي تذكر بدهند؟\"], [\"علی اردشیرلاریجانی\", \"چشم تذكر را هم مي‌فرمايند.\"]]}, \"order8\": {\"title\": \"8\\r\\nناطقان جلسه خانم سيده‌فاطمه ذوالقدر و آقايان: عامر كعبي، محمد قمي، علي گلمرادي و سيدناصر موسوي‌لارگانی\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ آقاي عامر كعبي نماينده محترم آبادان.\\r\\nـ آقاي محمد قمي نماينده محترم پاكدشت.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان هستند.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nسركار خانم سيده‌فاطمه ذوالقدر هفت دقيقه فرصت داريد، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام خدمت ملت شريف ايران و همكاران گرامي. انقلاب اسلامي ايران حكومتي فارغ از موضع طبقاتي و سلطه‌گري است و ملت صبور و بزرگوار ايران اسلامي الحق در جريان تكاملي آن غبارها را زدودند و در فراز و نشيب‌هايي كه هر روز با تهديد و دسيسه و تحريم‌هاي خارجي و يا گاهي كج‌انديشي‌ها و غرض‌ورزي‌هاي داخلي و يا قهر برخاسته از طبيعت براي حفظ امنيت و منافع ملي مقاومت كرده‌اند، امروز نيز حاضرند بسياري از اميدها و آمال‌هاي خويش را براي حفظ كيان ايران‌زمين هديه كنند. آنچه كه حق ملت بر گردن دولت و نظام بوده همواره و تاكنون ادا شده و بايد ديد آيا آنچه انتظار بوده در حق آنها محقق شده است. چه نيكوست كه در دوران بلوغ و پختگي (40) سالگي اين انقلاب در اين شعر شاعر پارسي‌سخن انديشه كرد كه گفت:\\r\\nمزرع سبز فلك ديدم و داس مه نو\\r\\nيادم از كشته خويش آمد و هنگام درو\\r\\nهمكاران محترم! بياييد واقع‌بينانه به برخي مسائل نگاه كنيم، مسائلي كه غير در بروز آنها نقشي نداشته و تحقق آن منوط به يك عزم و اراده سياسي است. همه مي‌دانيم راه توسعه از مسير پرورش سرمايه‌هاي انساني مي‌گذرد، اما ما چگونه با اين سرمايه‌ها رفتار كرده‌ايم؟ بخشي از اين سرمايه‌هاي انساني كودكان كار هستند كه هنوز طرحي كامل، متولي واحد براي آنها در نظر گرفته نشده و بخش كودكان بي‌هويت و فاقد شناسنامه كه چشم‌انتظار تصويب لايحه اعطاي تابعيت مي‌باشند. بخش ديگر نوجواناني هستند كه در آرزوي آموزش عالي با تلاش خويش درصدد شكستن سد كنكور غافل از اينكه نظام آموزشي اسير مافياي كنكور شده و با تعويق افتادن در حل اين مشكلات سرمايه‌هاي كشورمان را يا در مسير مهاجرت نخبگان از دست داده و يا شوق و انگيزه آنها را براي طي مدارج علمي از بين رفته است. بخش اعظم اين سرمايه‌هاي انساني در نبود بازار كار و اشتغال سرخورده شده‌اند، لازم است كه دستگاه‌هاي متولي به خصوص وزارت صنعت، معدن و تجارت و وزارت تعاون، كار و رفاه اجتماعي اقدامات اساسي و پايدار در راستاي ايجاد اشتغال،‌ حمايت از كارآفرينان و ايده‌هاي آنان، زنان توانمند و صاحبان كسب و كار انجام دهند. از نمايشگاه‌هاي فصلي و دائمي همانند نمايشگاه عشاير و روستاييان كه بسيار موفق عمل كرده حمايت همه‌جانبه داشته باشند. در اين خصوص انتصاب هرچه سريع‌تر وزيري توانمند براي وزارت تازه‌تأسيس ميراث فرهنگي و گردشگري و صنايع دستي نيز مي‌تواند در تحقق برنامه‌ها و سياست‌هاي اشتغال در بخش گردشگري و صنايع دستي، توسعه صنايع روستاييان و عشاير مؤثر واقع شوند. زنان نيز به عنوان سرمايه‌هاي انساني متأسفانه نمي‌توانند هنوز به وعده‌هايي كه با هدف تحقق رويكردهاي عدالت‌محور براي انتصاب آنها در (30) درصد پست‌هاي مديريتي برسند و آنها هنوز در انتظار وزير زن به سر مي‌برند.\\r\\nاز سازمان صدا و سيما انتظار مي‌رود با تمركز بر رسالت اصلي خويش نه تنها جذب مخاطبان خويش را تقويت كنند، بلكه با ارتقاي روحيه همكاري و همدلي پرسنل خويش را با آرمان‌ها و ارزش‌هاي نظام آن‌گونه همگام كند كه از بروز مشكلاتي كه در دسترسي غيرمجاز به آرشيو‌ها و يا پيوستن‌ به شبكه‌هاي معاند ايجاد مي‌گردد جلوگيري شود. البته از رئيس محترم صدا و سيما مي‌خواهيم پاسخگويي لازم را در اين خصوص براي شفاف‌سازي افكار عمومي داشته باشند. همچنين انتظار مي‌رود از عرصه هنر كشور و فعالان و هنرمنداني كه شانه به شانه فلاسفه قدم برمي‌دارند چنانچه يك فيلم سينمايي، تئاتر، موسيقي و سرود گاهي در تفكر جامعه و جهان مي‌تواند تأثير بگذارد و روح و روان انسان را متحول و متحير كند بايد حمايت مادي و معنوي بيشتري صورت پذيرد و با تغيير نگرش و نگاه ارزشي به كاركردها و عملكرد فعالان عرصه هنر آنها را در جايگاه حقيقي خويش قرار دهيم. \\r\\nهمكاران محترم! هدف از اين سخنان گله‌مندي و ناديده گرفتن تلاش‌ها نيست، زيرا در مسير خودكفايي به پيشرفت‌هايي نايل شديم كه برجسته‌ترين آنها را در صنعت دفاعي كشور شاهديم كه جايگاه كشورمان را به قدرت برتر در منطقه تبديل كرده و به بركت اين عملكرد خالصانه چتر امنيت و آرامش بر فراز كشورمان پايدار است كه به سهم خويش و به نمايندگي از مردم شريف ايران و در آستانه روز (31) مرداد كه روز صنايع دفاعي است اين تلاش‌ها را ارج مي‌نهم و از وزير محترم و مجموعه همكاران اين وزارتخانه تقدير و قدرداني مي‌نمايم. \\r\\nهمكاران محترم! رهبر معظم انقلاب رونق اقتصادي كشور و افزايش ظرفيت اشتغال را وابسته به خصوصي‌سازي و اعتماد به بخش خصوصي و جوانان دانستند، اما در مسير خصوصي‌سازي براي ساليان متمادي شفاف و درست عمل نشده و آنچه كه در واگذاري‌ها عايد مردم شد بيكاري، تعديل نيروي كار و آنچه كه عايد اقتصاد شده رانت‌خواري و دست‌هاي نامرئي فساد و حقوق‌ها و املاك نجومي و وام‌هاي كلان است كه البته در ماه‌هاي اخير اقدامات بسيار خوبي براي كوتاه كردن دست چپاولگران سرمايه‌هاي اين ملت شريف توسط قوه قضائيه صورت گرفته و با پرونده‌‌هاي مفاسد مالي برخورد قاطع شده كه شايسته تقدير است و جا دارد از رويكرد مدبرانه رئيس محترم قوه در مختومه كردن پرونده‌هاي برخي خبرنگاران تقدير كنم، اما از آنجايي كه ايشان از مضجع شريف امام رئوف، آقا علي‌بن موسي‌الرضا (عليه‌السلام) بر مسند قضاوت تكيه زده‌اند انتظار مي‌رود تا رأفت رضوي را با عدالت علوي تلفيق نموده و در راستاي حفظ حرمت و كرامت انساني در برخورد با كساني كه مطالبات صنفي دارند اعم از كارگران، معلمان و زنان با عطوفت بيشتري رفتار شود و به وعده‌هاي خويش در تقديم لايحه منع خشونت عليه زنان جامه عمل بپوشاند. \\r\\nهمكاران محترم، مردم شريف تهران، شميرانات، ري، اسلامشهر و پرديس! استان تهران علي‌رغم اينكه (51) درصد درآمد مالياتي دارد به لحاظ سرانه آموزشي، بافت فرسوده و مدارس غيراستاندارد در زمره محروم‌ترين استان‌ها قرار دارد به طوري كه در برخي جاها مناطق و روستاها كلاس‌هاي درس در كانكس برگزار مي‌شود و خانه بهداشت شهرستان‌هاي همجوار پايتخت فارغ از مشكلاتي كه آنجا دارند از نعمت داشتن پزشك مستقر، آمبولانس و امكانات اوليه محروم و از اين همه درآمد مالياتي بي‌بهره هستند و نبايد فراموش كنيم كه كلا‌ن‌شهر تهران در صورت عدم تخصيص اعتبارات بودجه لازم مي‌تواند به جاي آنكه مركز اقتصادي و ديپلماسي و برنامه‌ريزي باشد به محلي براي افزايش آسيب‌ها و فساد و اعتياد تبديل شود. \\r\\nهمكاران گرامي!‌ در پايان ضمن تبريك عيد بزرگ غدير خم يادآور مي‌شوم كه غدير هويت و شناسنامه جامعه شيعي است، به هم‌افزايي براي نهادينه كردن فرهنگ غدير و تبيين واقعه غدير خم نه تنها نقش به‌سزايي دارد، بلكه در گسترش فرهنگ امامت و ولايت نيز بسيار مؤثر است. رسول خدا (صلي‌الله عليه و آله و سلم) در مورد غدير خم فرمودند: «يوم غدير خم افضل اعياد امتي و هو اليوم الذي امرني الله تعالي ذكره فيه بنصب اخي علي‌بن ابي‌طالب اعلماً لامتي، يهتدون به من بعدي و هو اليوم الذي اكمل الله فيه الدين و اتم علي امتي فيه النعمه و رضي لهم الاسلام ديناً». ان‌شا‌ءالله راه و طريقت علي‌گونه و عدالت‌طلبانه پيشه همگان باشد و مسئولين به ياد داشته باشند كه همه سختي‌هاي روارفته بر اين ملت شريف از كمبودها نيست بلكه گاهي از بي‌عدالتي‌ها و سوء‌مديريتي‌ها است كه واجب است اين مشكلات به صورت اساسي حل و رفع گردد. والسلام عليكم و رحمه الله و بركاته.\"], [\"عبدالرضا مصری\", \"سركار خانم ذوالقدر! به خاطر رعايت وقت تشكر مي‌كنيم.\"], [\"علیرضا رحیمی\", \"متشكريم، ناطق بعدي جناب آقاي عامر كعبي نماينده محترم آبادان هستند، بفرماييد.\"], [\"عامر کعبی\", \"بسم الله الرحمن الرحيم \\r\\nاعوذ بالله من الشيطان‌ الرجيم \\r\\n«قل بفضل الله و رحمته فبذلك فليفرحوا هو خير مما يجمعون» صدق‌الله العلي العظيم\\r\\nپيشاپيش عيد سعيد غدير را به رهبر معظم انقلاب، ملت شريف ايران، خدمتگزاران كشور، مردم شريف آبادان، اروندكنار، منيوحي و چوئبده تبريك مي‌گويم. آمريكاي جنايتكار ظالمانه‌ترين تحريم‌ها را عليه ملت ما اعمال كرده است. دشمني‌هاي آنها براي به زانو در آوردن مردم با مقاومت به شكست منجر شده است. وصيت امام راحل و رهبر معظم انقلاب را به ياد داريم كه فرمودند «هر زماني كه ايادي استكبار و دشمنان انقلاب عليه شما موضع‌گيري كنند بدانيد كه در مسير صحيح براي حق هستيد. تعريف و تمجيد آنها نشانه خطا و انحراف از راه امام و شهدا مي‌باشد». \\r\\nتحريم مقام معظم رهبري، صدا و سيما و برخي از مقامات كشور نشان‌دهنده نفاق و ضعف آنها است. ملت ما به سپاه، ارتش، سربازان گمنام آقا امام زمان، نيروهاي مسلح و خدمتگزاران كشور در دفاع از مرزهاي اين مرز و بوم افتخار و احساس غرور مي‌كنند. \\r\\nهمكاران گرانقدر! رفع مشكلات موجبات رضايتمندي مردم را فراهم مي‌كند. همه مي‌دانيم كه مبارزه با فساد، به‌كارگيري نيروهاي جوان و انقلابي، اجراي دقيق اصل (44) قانون اساسي، استقلال بانك مركزي، اصلاح نظام بانكداري، جهت‌دهي نقدينگي به سمت توليد و اشتغال، استفاده بهينه از آب، جلوگيري از فرار مالياتي، بهبود فضاي كسب و كار، مبارزه جدي با قاچاق، استفاده از ظرفيت‌هاي حمل و نقل، حمايت و جذب سرمايه‌گذار داخلي و خارجي، اصلاح نظام يارانه، كاهش وابستگي بودجه به نفت،‌ جلوگيري از خام‌فروشي و ايجاد ارزش افزوده، توجه و تقويت مناطق آزاد ضرورت اجتناب‌ناپذير مجلس، دولت و قوه قضائيه است. \\r\\nهمه مي‌دانيم كه خوزستان سرشار از منابع ثروت، نفت و گاز، زمين حاصلخيز، بنادر، نيروگاه‌ها، سدها، صنعت عظيم نيشكر، آهن، فولاد، ماهيگيري و كشاورزي است، اما اگر به هر انسان عاقلي اينها را بگوييم نتيجه مي‌گيرد كه مردم اين استان بايد در رفاه كامل باشند، حال آنكه با كمال تأسف بايد بگويم اين‌چنين نيست. ما در بسياري از شاخص‌هاي توسعه نسبت به ساير استان‌هاي برخوردار يا عقب‌مانده‌ايم يا به عقب برگشته‌ايم. چرا بعد از (30) سال از پايان جنگ تحميلي بسياري از مشكلات و معضلات در استان خوزستان به خصوص در شهرهاي آبادان، خرمشهر و شادگان به جا مانده است؟ پاسخگوي مشكلات استان در خوزستان كيست؟ \\r\\nآقاي مهندس زنگنه! اگرچه اجراي فاز (2) پالايشگاه نفت آبادان در دوره جناب‌عالي قابل تقدير است، اما چرا صنايع پتروشيمي كه نياز به آب و خوراك دارند و بهترين نقطه احداث آنها شهر آبادان در كنار بزرگ‌ترين پالايشگاه نفت خاورميانه است، اما به غلط با هزينه‌هاي گزاف در جاي ديگر احداث كرده و خوراك را از آبادان با كاميون و آب را از سرشاخه‌هاي كارون به آنها منتقل مي‌كنيد؟ آقاي مهندس زنگنه! دانشكده نفت دانشگاه صنعت نفت آبادان دومين دانشكده فني كشور بعد از دانشكده فني دانشگاه تهران است. چرا حضرت‌عالي براي انتقال آن به وزارت علوم، تحقيقات و فناوري به شوراي عالي اداري متوسل شده‌ايد و مي‌خواهيد خلاف قانون مصوب 19/2/91 مجلس شوراي اسلامي عمل كنيد، مگر شوراي عالي اداري مرجع قانونگذاري است؟ مردم آبادان هم به شما و هم به دكتر غلامي وزير علوم، تحقيقات و فناوري هشدار مي‌دهند كه اين دانشگاه را با تصميم اشتباه از بين نبريد. \\r\\nآقاي دكتر اردكانيان! شما در سال 97 براي افتتاح پروژه آب غدير و احداث آب‌‌شيرين‌كن به آبادان آمديد و گزارش و فيلم پر كرده‌ايد. آقاي وزير! اگرچه خط انتقال آب غدير (2) در دوره شما به اتمام رسيد و شايسته تقدير است، اما نه از آب‌شيرين‌كن شما خبري شد و نه از آب شيرين خط غدير. مردم روستاهاي آبادان، خرمشهر و شادگان هنوز از آب شور مصرف مي‌كنند. شبكه آب، برق و فاضلاب در خيلي از مناطق آبادان از بين رفته است، به فكر چاره باشيد. آقاي وزير! لايروبي كارون، اروندرود و بهمن‌شير را فراموش كرده‌ايد. آقاي مهندس حجتي! از پيگيري‌ها و سفرهاي متعدد شما به استان خوزستان و شهرستان‌هاي آبادان، خرمشهر و شادگان در خشكسالي 97 و سيلاب 97 و 98 تشكر مي‌كنم، اما تاكنون هيچ خسارتي به كشاورزان و نخل‌داران آبادان، خرمشهر و شادگان پرداخت نشده است. اطلاع داريد كه نخلستان‌هاي آبادان، خرمشهر و شادگان در سال گذشته به علت خشكسالي و امسال به دليل سيلاب ثمر نداده‌اند، چاره‌اي بينديشيد.\\r\\nآقاي رحماني‌فضلي! شهرداري‌هاي شما در شهرهاي آبادان، اروندكنار و چوئبده به دليل نداشتن منابع مالي كافي كاري انجام نمي‌دهند. تمام تلاش آنها تأمين حقوق و دستمزد كاركنان است. آبادان هنوز با مشكلات ناشي از جنگ دست و پنجه نرم مي‌كند، فكري به حال مردم آبادان بكنيد. \\r\\nآقاي مهندس اسلامي! جاده‌هاي آبادان ـ اروندكنار، آبادان ـ قفاس و آبادان ـ چوئبده هر هفته قرباني مي‌گيرند، شما در آبادان قول داديد كه اين جاده‌ها را تكميل كنيد. اقدامي عاجل بفرماييد. \\r\\nآقاي دكتر روحاني! تصويب منطقه آزاد تجاري صنعتي ـ گردشگري اروند يك گام مثبت براي آبادان، خرمشهر و استان است اما بدون داشتن درآمد و سرمايه‌گذار به چه دردي مي‌خورد؟ صادرات و واردات در اين منطقه با مصوبه‌هاي خلق‌الساعه مختل شده است. امنيت از تاجر و سرمايه‌گذار گرفته شده است. چرا شهرهاي آبادان و خرمشهر كه زماني مهد اشتغال،‌ عمران و تجارت و آباداني بوده‌اند الان به نمادي از يأس و نااميدي تبديل شده‌اند؟ آقاي رئيس‌جمهور! چرا در آبادان نرخ بيكاري از (30) درصد بالاتر است و به دروغ آمارسازي مي‌كنند و آمار ديگري عنوان مي‌شود؟ آيا از فقر و آمار مددجويان تحت پوشش بهزيستي و كميته امداد شهرستان‌هاي آبادان و خرمشهر خبر داريد؟ آقاي رئيس‌جمهور! حضرت علي (عليه‌السلام) مي‌فرمايند «قاتلت الرجال و هزّيت الجبال و لكن الفقر هزّني و لوكان الفقر رجلاً لقتلته» «با مردان جنگيدم و كوه‌ها را تكان دادم، اما فقر مرا تكان داد و اگر فقر در قامت يك مرد بود آن را مي‌كشتم». به داد مردم آبادان،‌ خرمشهر و شادگان برسيد. والسلام عليكم و رحمه الله و بركاته \\r\\nبر محمد و آل محمد صلوات (حضار صلوات فرستادند)\"], [\"عبدالرضا مصری\", \"جناب آقاي كعبي! به خاطر رعايت وقت متشكريم.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي محمد قمي نماينده محترم پاكدشت هستند، بفرماييد.\"], [\"محمد قمی\", \"بسم الله الرحمن الرحيم \\r\\nبا ياد مهاجرين الي الله فريادگران تكفير و توحيد و برائت از مشركين. عزيزاني كه با سرخي خون‌شان بر سياهي كفر و شرك و نفاق مهر بطلان زدند و لباس عزت را بر قامت اسلام و مسلمين پوشاندند و به ياد امام قافله‌سالار شهيدان در اين روزگار و آرزوي سلامتي براي مقام معظم رهبري.\\r\\nسالگشت ورود آزادگان اين قهرمانان مقاومت و ايثار و پايداري را به ميهن اسلامي گرامي داشته و از اينكه صبر و مقاومت آنان همراه با خون شهيدان و حماسه جانبازان و ايثارگران فرهنگ ايمان، مقاومت و استكبارستيزي را در جامعه ما نهادينه نمود كه امروز ملت قهرمان ايران نه پهپاد آمريكايي و نه كشتي انگليسي را، بلكه غرور و هيبت استكبار جهاني را مورد حمله قرار داده‌اند و عظمت اسلام و مسلمين را به نمايش گذاشتند و بار ديگر پيروان محمد صلوات‌الله عليه (حضار صلوات فرستادند) و رهروان علي بر يزيديان زمان غلبه نموده‌اند و پيروزي ايمان بر كفر را جشن گرفتند. \\r\\nعيد سعيد غدير عيد رهايي انسان از چنگال اسارت، عيد آزادگي، عيد بزرگواري، عيد عزت و عيد شهامت و غيرت و عيد سربلندي انسان، عيد شرافت و كرامت، عيد برپايي عدالت، عيد ظلم‌ستيزي و عزت را خدمت ملت بزرگوار اسلام تبريك عرض مي‌نمايم. \\r\\nترامپ اين فرعون زمان و اين ناجوانمرد دوران و طاغوت بداند كه نمي‌داند. مسلمانان شاگردان مكتب رمضان و دانش‌آموزان دانشگاه انقلاب امام حسين (عليه‌السلام) هستند و از شهادت و تحريم و تهديد نمي‌هراسند، با تمام قدرت و توان خويش در برابرتان مي‌ايستند و با توكل به خدا و بعثت و غدير و عاشورا و فرهنگ انتظار شما را به زباله‌دان تاريخ خواهند فرستاد و دولتمردان و مسئولين ما بدانند كه مردم ما همچنان با انقلاب اسلامي و آرمان‌هاي امام و رهبري با خون شهيدان و مقاومت و ايثار پيمان بسته‌اند كه تا آخرين قطره خون از عظمت و عزت اسلام و قرآن و ارزش‌هاي اسلامي دفاع خواهند كرد به شرط اينكه شما در مسير خود عدالت و مبارزه با فساد را مد نظر داشته ارزش‌هاي اسلامي دفاع خواهند كرد به شرط اينكه شما در مسير خود عدالت و مبارزه با فساد را مد نظر داشته و در مبارزه با استكبار جهاني سازش را نپذيريد و به قدرت ايمان و مقاومت و پشتيباني امت اسلام اميدوار باشيد. \\r\\nرياست محترم جمهوري اسلامي ايران، جناب دكتر روحاني! روحانيت كه به وفاي به عهد مشهور و معروف است چه شده كه چندين بار شما و معاونين محترم قول حضور در جمع مردم شهيدپرور پاكدشت را داده‌ايد ولي يكبار هم عمل ننموده‌ايد؟‌ وزير محترم كشور! براي تبديل بخش شريف‌آباد به شهرستان هرچه زودتر دستور فرماييد عملي شود.\\r\\n وزير محترم راه جناب آقاي اسلامي! كمربندي پاكدشت با همت همكاران شما عملياتي گرديده، ولي با توجه به اهميت موضوع، هركاري لازم براي اتمام كمربندي است را انجام دهيد. \\r\\nوزير محترم جهادكشاورزي! با توجه به اهميت كشاورزي و دامپروري دستور فرماييد مشكلات دامداران و كشاورزان حل شود تا شاهد شكوفايي دامپروري و كشاورزي در شرايط تحريم باشيم.\\r\\n وزير محترم بهداشت! ضمن تشكر از زحمات شما و همكاران لطفاً دستور فرماييد مشكل تجهيزات پزشكي و نيروي انساني متخصص براي بيمارستان شهداي پاكدشت حل گردد.\\r\\nدر پايان از عنايات مقام معظم رهبري در مورد دستور حل مشكل اراضي اوقاف پاكدشت كه توسط قوه قضائيه حل گرديد و باعث توسعه اقتصادي منطقه و رضايت عامه مردم گرديد، كمال تشكر را نموده و اين موفقيت را به مردم شهيدپرور پاكدشت تبريك و تهنيت عرض مي‌كنم. همكاران محترم مجلس! اقتدار مجلس را در نظر داشته و اختيارات نمايندگان را در بيان مسائل مهم مملكت از همكاران نستانيم. \\r\\nنمايندگان زبان گوياي ملت و بايد با تمام قدرت بتوانند مطالب ملت را شفاف و عريان بيان نمايند، مجلس بايد مظهر شهامت، شجاعت و بيان حقايق و دردهاي ملت باشد. والسلام عليكم و رحمه الله\"], [\"علیرضا رحیمی\", \"از رعايت وقت متشكريم، ناطق بعدي جناب آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي هستند، بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم \\r\\n«اليوم اكملت لكم دينكم»\\r\\nروز اكمال دين و اتمام نعمت بر مسلمين جهان و ملت بزرگ ايران مبارك باد. در وصف ولايت و غدير به حديث قدسي اشاره مي‌كنم كه مي‌فرمايد، اگر مردم در ولايت امير‌المؤمنين اجماع مي‌كردند جهنم را خلق نمي‌كردم، «لما خلقت ناراً». توجه به غدير و توجه به ولايت يعني اينكه هرگز از حريم ولايت و رسالت فاصله نگيريم. چراكه هرگونه فاصله يعني توجه به نقشه شوم دشمنان براي ايجاد تفرقه و شكاف بين مسلمين كه امروزه نظاره‌گر آن هستيم. امروز بايد با تبعيت محض از ولي‌امر مسلمين نقشه دشمنان را خنثي كنيم. البته اين اتحاد و انسجام به شرطها و شروطها؛ \\r\\n1 ـ داشتن روحيه انقلابي، به اين معني كه سيره عملي و علمي امير مؤمنان را سرلوحه كار خودمان قرار بدهيم. امام علي (عليه‌السلام) در روز به مديريت و امور مسلمين مي‌پرداخت و شبانه در خدمت فقرا و ضعفا بود. امروز برخي از مسئولين ما غافل از اين رويه و روش و بي‌توجه به مسائل و مشكلات قشر ضعيف و آسيب‌پذير هستند و اين در تعارض و تضاد با سيره علمي و عملي امير مؤمنان است. \\r\\nامروز نمي‌توانيم با سبك مديريت پروازي ادعا كنيم كه به روش امام علي خدمت مي‌كنيم. \\r\\nامروز با وجود شركت‌هاي خصولتي براي رانت‌خواري نمي‌توانيم مدعي تبعيت از ولايت باشيم. \\r\\nامروز با گرفتن حقوق‌هاي نجومي در تعارض با سيره امام علي رفتار مي‌كنيم. \\r\\nامروز با تعريف دونرخي براي مؤلفه‌هاي اقتصادي كه ايجاد فساد مي‌كند در تعارض با سيره امام علي رفتار مي‌كنيم. \\r\\nامروز نمي‌شود كشور را با مديران دوتابعيتي اداره كرد، براي اينكه عرق به اصالت نظام ندارند. اختلاف شديد بين حقوق كارگران و مديران ويژه‌خوار در تعارض با سيره امام علي و ولايت است.\\r\\nمطلب دوم: استكبارستيزي؛ يك روزي پادشاه اين كشور در مقابل ملكه انگليس سر تعظيم فرود مي‌آورد و عزت اين نظام را به مخاطره مي‌انداخت، امروز مقام معظم رهبري شجاعانه در مقابل فرستاده استكبار جهاني دست رد بر سينه او مي‌زند و عزت نظام را به رخ جهانيان مي‌كشد. پهپاد استكبار جهاني، با اقتدار تمام از جانب سپاه پاسداران متلاشي مي‌شود، از وجود ارزشمند سپاه پاسداران تشكر مي‌كنم كه عزت‌آفرين اين نظام بزرگ و مقدس هستند. شناور انگليسي توقيف مي‌شود و ما منتظر واكنش هستيم، درود بر اين عزت و عزت‌مندي، از عزت و بزرگ‌منشي مقام معظم رهبري براي عزت‌آفريني اين نظام تشكر مي‌كنم. \\r\\nو اما در كنار مؤلفه‌هاي انقلابي و استكبارستيزي بايد اميد به آينده را در بين مردم توسعه داد و توجه داشته باشيم به كلام عزتمند و بزرگ در اين راستا «و نريد ان نمن علي الذين استضعفوا في الارض و نجعلهم ائمه و نجعلهم الوارثين» و در اين مسير بايد توجه به وجود جوانان بزرگ و خلاقي داشته باشيم كه مورد تأكيد مقام معظم رهبري هستند و اجازه ندهيم به عنوان سرمايه‌هاي اين كشور و نخبه‌هاي اين كشور از اين كشور فراري شوند و در خدمت استكبار و دشمنان اين نظام قرار بگيرند. (رحيمي ـ متشكرم) \\r\\nبرادران و خواهران عزيزم! پيروزي از آن اين ملت بزرگ است به شرطي كه مديران و مسئولين متوجه عظمت ملت بزرگ باشند همانطور كه مقام معظم رهبري فرمايش كرده‌اند سايه جنگ توسط ملت بزرگ از سر اين كشور برداشته شده است. پس به ملت توجه داشته باشيد و مديريت اميرمؤمنان را الگوي خود قرار بدهيد و به فقرا و ضعفا توجه داشته باشيد و آنها را در مقابل خود، عامل (مصري ـ آقاي گلمرادي از وقتتان گذشته) استحكام، موفقيت ملت بدانيد، متشكرم. بقيه را به رسانه‌ها مي‌دهم. لطف شما زياد.\"], [\"عبدالرضا مصری\", \"متشكريم، يك دقيقه و نيم بيشتر صحبت كرديد.\"], [\"علیرضا رحیمی\", \"جناب‌ آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان به عنوان آخرين ناطق بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nپيامبر اكرم (صلي‌الله عليه و آله و سلم) مي‌فرمايد: «هركس علي (عليه‌السلام) را دوست بدارد خداوند شدائد و سختي‌هاي جان كندن را بر او آسان مي‌نمايد». عيد سعيد غدير خم را تبريك عرض مي‌كنم، به راستي تنها راه نجات كشور از شرايط فعلي قرار گرفتن در مسير غدير است. اگر در صدر اسلام فتنه خواص نبود استمرار غدير به عاشورا ختم نمي‌شد. قرآن كريم در داستان حضرت موسي و هارون روايت مي‌كند، كه قوم اين دو پيامبر پس از (40) روز غيبت حضرت موسي از دين خدا روي برگردان شدند، اما ملت ايران پس از گذشت (40) سال از قيامش علي‌رغم همه كمبودها و خيانت‌ها نه تنها ايستاده، بلكه پيشرفت مي‌كند و سامري‌ها نتوانستند حريف او بشوند. دشمن از الگو شدن ايران در دنيا واهمه دارد. دشمن همزمان با فشار اقتصادي شديد به ملت ايران درخواست مذاكره مي‌دهد و مي‌خواهد با اين ترفند تعهدات جديد را به ما تحميل كند و جالب آنكه رئيس‌جمهور هم مدعي مي‌شود با تداوم برجام مي‌توانيم سلاح بخريم و بفروشيم. \\r\\nآقاي روحاني! چرا شما هنوز بر طبل نفاق كوبيده و به ملت علناً «دروغ» مي‌گوييد؟ كاش لباس روحانيت را نداشتيد تا حداقل اقدامات غلط شما و دولتتان مردم را به دين و متدينين بدبين نمي‌كرد. \\r\\nآقاي روحاني! شما به عنوان رئيس‌جمهور اسلامي ايران بايد زيرك و هوشيار باشيد. زماني كه نتوانند با زور و سلطه به اهداف خود دست يابند به خدعه و فريب روي مي‌آورند. دشمن بارها تزوير و دروغ‌گويي خود را ثابت كرده، در صورتي كه ادعاي امروز دشمن براي گفتگو صرفاً يك فريب است و به قول رئيس‌جمهور فرانسه يك ژست كوچك براي پشت ميز آوردن ايران است. \\r\\nآقاي واعظي! شما كه به نوعي نفر اول دولت در انتصابات هستيد و شاهد بركناري برخي محصولات كارخانه مديرسازي شما هستيم جديداً افاضاتي درخصوص رفراندوم داشته‌ايد. آقاي واعظي! با توجه به وضعيت نامطلوب اقتصادي و گراني و تورم اگر مايل هستيد توانايي دولت شما در رفع دغدغه‌هاي اصلي مردم را به رفراندوم بگذاريم. بهتر نيست در يك همه‌پرسي از مردم پرسيده شود كه آيا مردم موافق ادامه كار دولت فعلي با توجه به مشكلات فراوان اقتصادي هستند يا خير؟ البته تأكيد دارم كه دولت خسته روحاني همچون ساير دولت‌هاي برآمده از رأي مردم به كار خود تا پايان دوره قانوني‌اش ادامه دهد و وضعيت فعلي كه حاصل عملكرد غلطش است را بهبود بخشد، اما انتظار نداريم با الفاظ بازي كنند و به مردم گراي نادرست بدهند. \\r\\nدر كشور شاهد نوعي ولنگاري فرهنگي در مديريت هستيم، افرادي براي تصاحب پست‌ها و مشاغل بيش از آنكه به فكر ارتقاي دانش، خلاقيت و اعتقاد خود باشند دنبال تزريق پول و ارتباط‌گيري با فلان فرد و نهاد هستند و اين شايسته نظام اسلامي نيست. \\r\\nبراي وزرايي كه از بيرون برايشان تصميم مي‌سازند و تصميم مي‌گيرند متأسفم. شعار جوان‌گرايي و شفافيت را به خوبي در رسانه‌ها مي‌دهند، ليكن در عمل شاهد جوان‌زدايي و فرار از شفافيت هستيم. آخرين مورد بركناري تأسف‌بار رئيس صندوق بازنشستگي كشوري با دستور رئيس‌جمهور برخلاف عرف و قانون اساسي، وزير كار، بركناري ايشان و انتصاب فردي مسن و بازنشسته گناه امثال ميعاد صالحي‌ها چيست كه دنبال شفافيت و حفظ حقوق بيت‌المال بوده‌اند؟ چرا آقاي وزير كار تحت فشار نهاد رياست جمهوري تصميم مي‌گيرد؟ \\r\\nبه راستي آيا امثال اين افراد شايسته وزارت در نظام هستند؟ شيوع پديده‌هايي چون سالار آقاخاني و احمد عراقچي در كشور نتيجه مديريت سفارشي و رانت‌پرور است. به راستي بر طبق كدام اصل اقتصادي يك جوان (20) ساله مي‌تواند (160) ميليون دلار ارز از بانك مركزي بگيرد و از كشور خارج كند؟ \\r\\nجالب است آقاي سيف بعد از اين ‌همه تخلف به جاي دادگاهي شدن مشاور ارشد رئيس‌جمهوري مي‌شود. بايد به حال اين روش مديريت گريست. \\r\\nاقدامات نادرست آقاي رحماني صنعت كشور را به قهقرا برده و «ركود صنايع» را جايگزين «رونق توليد» كرده. بارها رانت‌هاي فسادي كه در صنايع و شركت‌هاي تحت نظارت ايميدرو بوده خدمت آقاي رحماني عرض كردم، اما متأسفانه گوش شنوايي نيست، البته شركت‌هاي فولادي و صندوق بازنشستگي كشوري نهادهاي سرمايه‌دار هستند كه بايد مديران خودي را در رأسش قرار بدهند تا بتوانند براي حيف و ميل و هزينه‌هاي ليست‌هاي انتخاباتي دولت كه ليست‌هاي انتخاباتي مي‌دهد اينها تأمين بشود. \\r\\nافزايش چند برابري بهاي مسكن در سال جاري مستأجران را مستأصل كرده به طوري كه تعدادي از آنها تنها راه پيش‌روي خود را در چادرنشيني مي‌دانند. \\r\\nنكته آخري كه لازم مي‌دانم عرض كنم، همكاران عزيز! چندين ماه است كه از استعفاي نمايندگان استان اصفهان مي‌گذرد. نمايندگان استعفاي فرمايشي نداشتند، آب آشاميدني استان اصفهان با مشكل جدي روبرو است. بارگذاري براي زاينده‌رود خلاف قانون و شرع است. اين بارگذاري‌هاي جديدي كه بر زاينده‌رود گذاشته براساس چه قانون و مصوبه‌اي؟ مصوبه \\r\\n(9) ماده‌اي شوراي عالي آبي بوده كه هيچ‌گونه بارگذاري نباشد. لذا از مسئولين درخواست مي‌كنم، از وزير نيرو درخواست مي‌كنم كه براي آخرين بار جلوي اين تخلفات را در بارگذاري بر زاينده‌رود بگيرند. والسلام عليكم و رحمه الله و بركاته\"], [\"عبدالرضا مصری\", \"متشكرم.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! اجازه مي‌دهيد تذكر بدهند؟ (نايب‌رئيس ـ بفرماييد) جناب آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر مصري! از جناب‌عالي تشكر مي‌كنم كه اين فرصت را داديد. تذكر بنده تبصره (1) ماده (45) است در هنگامي كه گزارش مربوط به قير قرائت شد. ببينيد! در اين متن تبصره دو تا نكته حداقل دارد؛ يكي اينكه كميسيون بايد بررسي مي‌كرد آن افرادي كه تخلف در اجراي قانون داشتند و همچنين كساني كه سوءمديريت داشتند. ضمن اينكه از كميسيون عمران، همه اعضا و رياست محترم آن تشكر مي‌كنم، ولي ما در گزارش به اين نكته نرسيديم كه چه كساني و چه دستگاهي تخلفي كرده بود و يا سوءمديريت داشت. عموماً شرح ماوقع را بيان كردند، نه اينكه بيايند و براساس اين تبصره موشكافي بكنند و اشكالات را بيان بكنند. \\r\\nنكته بعد اينكه مشكل اصلي هم در اين است كه اين هم اشاره نشده بود كه بالاخره به نظر مي‌رسد هم وزارت نفت و هم سازمان برنامه خيلي از اجراي اين تبصره قانوني خوشايندشان نيست و لذا به هر نحوي آن را اجرا نمي‌كنند. \\r\\nنكته بعدي اين است كه در دستور كار قرار گرفتن اين گزارش كميسيون‌ها هم تبعيض است. مثلاً اين به جا، تشكر هم مي‌كنيم كه به موقع گزارش دادند و در دستور قرار گرفت.‌ \\r\\nاما آقاي رئيس! ما از يك سال و نيم پيش گزارشي راجع به سقوط هواپيمايي كه به ياسوج مي‌رفت داريم، ولي هنوز گزارشش منتشر نشده، در حالي كه كميسيون عمران اين گزارش را تهيه كرده و ارائه داده، ولي معلوم نيست چه دست‌هايي ناپنهان جلوي انتشار اين گزارش را مي‌گيرند، يعني نمايندگان حق دانستن ندارند كه اين گزارش بعد از اين مدت بيايد؟ بنده تا الان سه بار هم حداقل در صحن تذكر دادم. اين تخلفات و استنكاف از قانون به‌نظر مي‌رسد علتش عدم اقتدار مجلس باشد. اينكه مثلاً ما قانون تشكيل وزارت ميراث را مصوب مي‌كنيم و بعد خبردار مي‌شويم و يك نفري بيان مي‌كند كه ما اين را در جلسه سران مي‌بريم، يا همين بحث (14) ميليارد دلار. \\r\\nآقاي مصري! خود شما از مناطقي هستيد كه محرومين آنجا هم هستند. خبر داريد كه چه وضعيتي هست، ادامه اين روند و اين نوع هزينه كردن (14) ميليارد دلار كه بحث معيشت مردم است آيا جز به نفع واردكنندگاني كه (90) درصد آنها سودش را مي‌برند در حالي كه بايد ما به نفع مردم كار بكنيم يا همين ماده (12) قانون برنامه وقتي اجرا نمي‌شود مربوط به متناسب‌سازي حقوق بازنشستگان كارگري است همه اينها نشان مي‌دهد كه مجلس بايد پيگير باشد (مصري ـ متشكرم، وقت تمام شده) و نكته آخر؛ واقعاً در جلسه سران اگر آقاي رئيس نمي‌تواند از حق و حقوق مجلس آنطور كه شايد و بايسته است دفاع بكند خبر اين را بدهد كه حداقل نمايندگان مجلس اطلاع داشته باشند. چون بالاخره ما حرف مردم را مي‌زنيم و رئيس به عنوان نماينده ما در آن جلسه شركت كرده است.\"], [\"عبدالرضا مصری\", \"متشكرم، تذكر حضرت‌عالي آن چيزي كه مستند به آيين‌نامه فرموديد بنده آن را وارد نمي‌دانم. به خاطر اينكه تبصره (2) آيين‌نامه كه فرموديد صراحت دارد پاسخ دولت به گزارش‌هاي كميسيون تخصصي در دستور كار مجلس قرار گرفته و قرائت خواهد شد، يعني اينكه مجلس اقناع بشود يا رأي‌گيري داشته باشد، نداريم. دولت گزارش خودش را در مجلس قرائت مي‌كند. بعداً اگر كميسيون‌هاي تخصصي اين گزارش را خواستند به كميسيون اصل (90) مجلس ارجاع مي‌دهند. \\r\\nاما در مورد فرمايشات بعدي شما چون علت آن را از طريق آيين‌نامه هم نفرموديد به عنوان اظهار نظر تشكر مي‌كنم، اما خواهش مي‌كنم كه اين دوستان عزيزي كه تذكر آيين‌نامه‌اي مي‌دهند حتماً آن بند يا آن ماده آيين‌نامه را تذكر بدهند. فرمايشات مفيدي بود، فرموديد تبصره (2)، متشكرم.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عليرضا سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! چون فرموديد ماده‌اي كه استناد مي‌شود را بيان كنيد بند (11) ماده (22)، اصول (71)، (84) و (86) است. (نايب‌رئيس ـ يكي را بفرماييد) ماده (29)، توضيحي كه عرض مي‌كنم اين است. آقاي رئيس! رؤساي جلسه اجازه بدهند وقتي كه مسأله‌اي مطرح مي‌شود و كسي اخطار داد و ثبت شد طبق نوبت مباحث مطرح بشود، با سرعت عبور كردن به نظر نمي‌رسد كه دردي درمان كند. آقاي رئيس! در مورد قير شما ديديد گزارشي.\"], [\"عبدالرضا مصری\", \"من از شما معذرت مي‌خواهم، ماده (29) آيين‌نامه در مورد شعب است.\"], [\"علیرضا سلیمی\", \"توضيح مي‌دهم، آقاي رئيس! بند (11) ماده (22) حفظ شأن مجلس است. اصول (71)، (84) و (86) است. اصل (84) اين است كه؛ «نماينده حق دارد در همه مباحث ورود پيدا كند، هر نماينده در برابر تمام ملت مسئول است و حق دارد در همه مسائل داخلي و خارجي اظهار نظر كند». اصل (86) هم هست. \\r\\nاجازه بدهيد مطلب را عرض كنم، ببينيد! در مورد قير شما ديديد به صراحت بيان شد تخلف شده است. اين تخلفات فقط قير نيست، بحث قانون (15) درصد معادن را شما مي‌دانيد به خزانه واريز شده، دولت عمل نكرده. بحث يكسان‌سازي حقوق بازنشستگان قانون است، دولت عمل نكرده. \\r\\nبحث حذف يارانه ثروتمندان قانون است، دولت عمل نكرده. \\r\\nبحث قانون اقدام متقابل، قانون است، دولت عمل نكرده. \\r\\nبحث اعمال ماده (29) قانون برنامه، حقوق و مزاياي مسئولين بايد در سامانه ثبت بشود مردم بدانند قانون است، دولت عمل نكرده. \\r\\nآقاي رئيس! ماده (235) آيين‌نامه را نگاه كنيد، امروز روز آخري است كه در ماه مرداد جلسه داريم، دولت و رئيس‌جمهور و وزرا بايد عملكرد خود را به مجلس گزارش كنند، چه شد؟ مرداد تمام شد، اين قانون است يا نيست؟ بايد عمل بشود يا نبايد عمل بشود؟ هيأت‌رئيسه بايد از شأن مجلس دفاع بكند يا دفاع نكند؟ آيا اين قانون است يا نيست، چرا به اين قوانين دولت عمل نمي‌كند؟ \\r\\nآقاي رئيس! در بحث واگذاري‌ها قانون است، اين‌همه تخلف كه رئيس سازمان خصوصي‌سازي را دستگير مي‌كنند بالاخره اين هم قانون است يا نه؟ \\r\\nو آخرين جمله‌ام را عرض كنم؛ آقاي رئيس! (70) درصد قوانيني كه ما اينجا مصوب مي‌كنيم آيين‌نامه‌اش را دولت مصوب نكرده، يعني اين قانون قابل اجرا نيست. بالاخره هيأت‌رئيسه محترم! ما دائم كارخانه توليد قانون داريم، آيين‌نامه‌ها را دولت مصوب نمي‌كند اين قوانين خاك مي‌خورد. بالاخره هيأت‌رئيسه از شأن مجلس دفاع بكند. \\r\\nآقاي رئيس، آقاي قاضي‌زاده! كه جناب‌عالي داريد با دقت گوش مي‌كنيد من خواهش مي‌كنم اينها را اجازه ندهيد مجلس اينطور شأنش پايمال بشود. خواهش من اين است كه در مورد آقاي سيف كه الان دستگير شده توضيح بدهند كه چه اتفاقي افتاده، آيا ما نمايندگان بايد اينها را بدانيم يا ندانيم؟ ما اينجا اعلام كرديم كساني كه دستور دادند ارز (4200) توماني توزيع بشود قوه قضائيه به حساب آنها برسد، سكوت كردند و آمدند بازي را از پله دوم شروع كردند. من خواهش مي‌كنم حضرت‌عالي در مورد مباحثي كه عرض كردم توضيح بفرماييد، تابستان هم تمام شد، آقاي رئيس‌جمهور! وزير آموزش و پرورش را معرفي كنيد، معوقات معلمان هم پرداخت كنند، متشكرم.\"], [\"اکبر رنجبرزاده\", \"متشكرم، جناب آقاي كبيري بفرماييد.\"], [\"عبدالرضا مصری\", \"جناب آقاي رنجبرزاده اجازه بدهيد، از جناب آقاي سليمي تشكر مي‌كنم، ببينيد! استناداتي كه حضرت‌عالي فرموديد را من اينجا باز كردم اينها متناسب با فرمايشات حضرت‌عالي نبود. استنادات را شما فرموديد، (235) را الان من قرائت مي‌كنم؛ رئيس‌جمهور و هريك از وزرا موظف هستند در مردادماه سال گزارش بدهند. آقاي سليمي! وقتي حضرت‌عالي صحبت فرموديد همه ما سكوت كرديم و گوش داديم. در آيين‌نامه هم حفظ انتظام شرط است، حضرت‌عالي كه تذكر آيين‌نامه‌اي داديد و تشكر مي‌كنم فرموديد كه نماينده در اظهار نظر آزاد است، كسي مانع نشده. من فقط خواهش مي‌كنم در آيين‌نامه نيامده كه در قالب تذكر ما اظهارنظر بكنيم. تذكر براي اداره جلسه است، من از محبت حضرت‌عالي تشكر مي‌كنم، يك خواهشي هم دارم كه دوستان چون مقيد به آيين‌نامه هستند زمان در آيين‌نامه قيد شده، آن زماني كه در اختيار نماينده محترم قرار دارد بايد رعايت بشود. جناب آقاي رنجبرزاده! نفر آخر را هم بفرماييد چون دستور داريم.\"], [\"اکبر رنجبرزاده\", \"آقاي كبيري بفرماييد. اصل (75) دارند.\"]]}, \"order9\": {\"title\": \"9\\r\\nبحث و بررسي درخصوص لايحه تجارت (جهت تأمين نظر شوراي نگهبان 2)\", \"discussions\": [[\"عبدالرضا مصری\", \"من خدمت نمايندگان گرامي يك تقاضايي دارم. چون داريم وارد لايحه تجارت مي‌‌شويم كه اعاده شده از شوراي محترم نگهبان است و اين لايحه (330) ماده دارد نياز به همكاري داريم، چون به‌غير از جناب آقاي حاجي‌دليگاني پيشنهاد چاپ‌شده هم نداريم. لذا سرعت در قرائت و رأي‌گيري مي‌طلبد كه ان‌شا‌ءالله همكاران عزيز ما در صندلي‌هاي خودشان مستقر باشند و كمك بكنند كه ما ان‌شا‌ءالله در زمان رأي‌گيري تعداد مورد نياز در رأي‌گيري را داشته باشيم. لذا خواهش مي‌كنم همه نمايندگان عزيز كه در گوشه و كنار مجلس شرف حضور دارند ان‌شا‌ءالله در صندلي‌هاي خودشان باشند كه وارد دستور قانون تجارت باشيم. يكي از قوانين مهم و پايه است كه ان‌شا‌ءالله با مساعدت شما بتوانيم زودتر به نتيجه برسانيم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! همانطور كه شما فرموديد ما گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت را داريم كه هم اعاده شده از شوراي نگهبان است و هم به كميسيون ارجاع شده بوده و ارجاعي است. قبلاً كليات رأي‌گيري شده، من مواد را قرائت مي‌كنم. \\r\\n«فصل اول ـ مقررات عمومي\\r\\nماده 1 ـ مقررات اين قانون در موارد زير اعمال مي‌شود:\\r\\n1 ـ كليه قراردادهاي منعقد‌شده بين صاحبان حرف با يكديگر.\\r\\n2 ـ كليه قراردادهاي منعقدشده بين صاحبان حرف با مصرف‌كنندگان، مشروط بر آن كه قوانين و مقررات مساعدتري به نفع مصرف‌كننده بر رابطه قراردادي بين صاحب حرفه و مصرف‌كننده حاكم نباشد.\\r\\n3 ـ كليه قراردادهاي منعقدشده بين مصرف‌كنندگان با يكديگر، مشروط بر آن كه طرفين قرارداد خود را صريحاً تابع اين قانون قرار داده يا قوانين مربوط نسبت به حكم قضيه ساكت بوده باشند. \\r\\nتبصره ١ ـ شخصي كه قرارداد را خارج از فعاليت‌هاي شغلي خود منعقد مي‌كند مصرف‌كننده و شخصي كه قرارداد را در چهارچوب فعاليت‌هاي شغلي خود منعقد مي‌كند صاحب حرفه ناميده مي‌شود. \\r\\nتبصره ٢ ـ كليه قراردادهاي توزيع‌كنندگان كالا، ارائه‌كنندگان خدمات و توليدكنندگان، در راستاي فعاليت‌هاي شغلي آنان محسوب مي‌شود، مگر آنكه خلاف آن اثبات شود». \\r\\nآقاي حاجي! پيشنهادات‌تان را مطرح مي‌كنيد؟ آقاي دكتر! ماده (1) را به رأي بگذاريد.\"], [\"جهان بخش محبی نیا\", \"اخطار داريم.\"], [\"اکبر رنجبرزاده\", \"آقاي محبي‌نيا اخطار دارند.\"], [\"عبدالرضا مصری\", \"آقاي محبي‌نيا! اخطار در همين زمينه است؟ بفرماييد.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم \\r\\nآقاي مصري عزيز! اخطار حقير دقيقاً به لايحه تجارت برمي‌گردد و به ايرادي كه شوراي محترم نگهبان قانون اساسي گرفته. به استحضار مي‌رسانم كه شوراي محترم ايرادي كه براي اصل (85) گرفته در واقع تصور من بر اين است كه هيأت‌رئيسه بايد با شوراي نگهبان صحبت مي‌كرد. جناب آقاي دكتر مصري! التفات بفرماييد، جناب‌عالي نماينده‌اي هستيد كه من به حريت شما اذعان و باور دارم. جايگاه شوراي نگهبان قانون اساسي را كاملاً قبول دارم، آنجا هم فقها و حقوقدان‌هاي بسيار محترمي شرف حضور دارند و وظيفه‌شان هم دقيقاً حركت در دل قانون اساسي است. خارج از بستر قانون اساسي اين اجازه به هيچ احدي داده نشده. \\r\\nاصل (85) قانون اساسي مي‌گويد: «سمت نمايندگي قائم به شخص است»، وقت مجلس را بيشتر نمي‌گيرم، مي‌گويد: «مجلس شوراي اسلامي مي‌تواند تصويب دائمي اساسنامه سازمان‌ها، شركت‌ها، مؤسسات دولتي يا وابسته به دولت را با رعايت اصل (72) به كميسيون‌هاي ذي‌ربط واگذار كند» و قس‌علي‌هذا. آنجا محدوديت برايش قائل شده، به بعضي از اصول ارجاع داده كه حتماً بايد مطابق با شرع مقدس و قانون اساسي باشد. ايراد روي واژه ضرورت است. \\r\\nآقاي مصري! التفات مي‌فرماييد؟ مي‌گويد در موارد ضروري مي‌تواند اختيار بعضي از قوانين را با رعايت اصل (72) به كميسيون‌هاي داخلي خود تفويض كند. استحضار داشته باشيد قانون اساسي تشخيص در موارد ضروري را بر عهده ما نمايندگان گذاشته، نه بر عهده اعضاي محترم شوراي نگهبان قانون اساسي. \\r\\nالان ايرادي كه آقايان گرفتند، آقاي قاضي‌زاده! التفات مي‌فرماييد؟‌ ايرادي كه دوستان گرفتند اين است كه نظر به اينكه طبق اصل (85) قانون اساسي مجلس نمي‌تواند اختيار قانونگذاري را به شخص و هيأتي واگذار كند و الي آخر، آخر سر گفته در اين خصوص ضرورتي وجود ندارد. اين ضرورت بر عهده ما است، نه بر عهده آقايان شوراي نگهبان است. به همان ميزان كه خداي‌ناكرده بخواهيم از حقوق مجلس ما اينجا فراتر برويم حتماً ايراد شرعي دارد، حتماً ايراد قانوني دارد. اين محدوديت براي اعضاي شوراي نگهبان هم حتماً حاكم است. \\r\\nمن در اين بحث فكر مي‌كنم بعضي از آقايان نمايندگان الان هم اگر همسايه بزرگوارم اجازه بفرمايند اسمي ببرم، آقاي دكتر ادياني كه روي تشخيص‌هاي حقوقي ايشان حرفي نداريم ايشان هم همراه با برادر حقيرشان هستند. ما هم كساني هستيم كه خداي‌ناكرده به صورت شوراي نگهبان چنگ نمي‌اندازيم، اما نسبت به اينكه شوراي نگهبان در جاي خود، مجلس در جاي خود و همه ارگان‌ها در جاي خود اين تعهد ما است و قسم خورديم. \\r\\nمن از حضرت‌عالي خواهش مي‌كنم اين بحث را در هيأت‌رئيسه بفرماييد و روي اين نكته كه تشخيص ضرورت را قانون اساسي بر عهده ما گذاشته. امر، امر كارشناسي است و آقايان ايراد نگرفته‌اند كه اين ايراد شرعي دارد، آقايان ايراد نگرفتند كه با بعضي از اصول قانون اساسي ناسازگار است و بعضي‌ها هم گفتند چون قانون داريم نيازي به اين قانون هشتاد و پنجي نيست. اين هم يك ايرادي است كه دل ما را به تسخير شوراي نگهبان در نمي‌آورد. خواهش مي‌كنم اين را اگر صلاح بدانيد در هيأت‌رئيسه مفصل بحث بفرماييد. همچنين با آقايان شوراي نگهبان اگر واقعاً به اجماع رسيديد ديگر والامر اليكم، اما اگر بخواهيم بستر قانون اساسي را براي اهداف بلند ملت ايران فراهم كنيم آنوقت به جايگاه قانوني برگرديم، خيلي ممنون.\"], [\"عبدالرضا مصری\", \"من از فرمايش حضرت‌عالي تشكر مي‌كنم. نظر شخصي بنده نزديك به فرمايشات حضرت‌عالي است، اما چون اينجا از مجلس گذشته است و اين باقي مانده از مجلس گذشته است و از اصل (85) هم خارج كردند و كليات هم در صحن علني مجلس رأي آورده و امروز ما موظف هستيم براساس آخرين تصميم، جلسه را اداره بكنيم فرمايش حضرت‌عالي را ان‌شا‌ءالله در جلسه هيأت‌رئيسه مطرح خواهيم كرد، متشكرم.\"], [\"محمدمهدی مفتح\", \"اخطار داريم، آقاي مصري.\"], [\"اکبر رنجبرزاده\", \"آقاي مفتح هم اخطار دارند.\"], [\"عبدالرضا مصری\", \"اخطار مطرح شد، اجازه بدهيد چون رأي‌گيري اعلام شده بعد از رأي‌گيري ماده (1) در خدمت شما هستيم. \\r\\nحضار 195 نفر،‌ ماده (1) به شرحي كه قرائت شد به رأي گذاشته مي‌شود. نمايندگان محترمي كه اين جلو نشستند يا ايستاده‌اند بفرمايند، شما احساس بي نيازي مي‌كنيد ولي ما به رأي شما نياز داريم، اسامي دوستاني كه نشسته‌اند ذكر كنيم؟ جناب آقايان: حسيني‌كيا، علوي و زارع، رضائي و كريمي (90) نفر شركت نكرده‌اند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 2 ـ اشخاص در انعقاد قرارداد خصوصي، تعيين مفاد و تعيين قانون حاكم بر آن آزادند». \\r\\nآقاي دكتر! پيشنهادي نداريم، اگر دوستان تذكر دارند، وگرنه بايد به رأي بگذاريم.\"], [\"اکبر رنجبرزاده\", \"آقاي مفتح تذكر دارند.\"], [\"عبدالرضا مصری\", \"آقاي مفتح تذكرتان را بفرماييد.\"], [\"محمدمهدی مفتح\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي مصري! چون ما در مناطق محروم صندلي‌مان افتاده يك مقداري توجه به اين سمت هم داشته باشيد، من خيلي وقت است دارم اعلام اخطار مي‌كنم. با توجه به حساسيتي كه حضرت‌عالي نسبت به تذكرات و اخطارها داريد و معمولاً خوب هم عنايت مي‌فرماييد مي‌خواهم خواهش بكنم كه عنايتي به عرايض بنده بفرماييد. آقاي مصري ببينيد! ما طبق اصل (67) قانون اساسي سوگند ياد كرديم كه از اصول قانون اساسي دفاع بكنيم. \\r\\nيكي از مهم‌ترين اصول قانون اساسي اصل (91) است كه شوراي محترم نگهبان هست و تأسيس شوراي نگهبان است كه در آنجا كارگرد و وظايف شوراي نگهبان كه تطبيق مصوبات مجلس با شرع و قانون اساسي يا عدم مغايرتش هست جزء وظايفش است و در اصل (96) هم به همين ترتيب است. جناب مصري! عنايت بفرماييد. نحوه عملياتي شدن اين اصول قانون اساسي در آيين‌نامه ذكر شده. اصل اخطار من به اينجا برمي‌گردد اين مقدمه‌اي بر اين بود و خصوصاً اصل (67) كه همه ما سوگند به دفاع از قانون اساسي خورديم، حالا هيأت‌رئيسه يك سوگند اضافه هم از ما دارد كه در آيين‌نامه است. \\r\\nتبصره (2) ماده (199) آيين‌نامه را نگاه كنيد، گفته شده است كه «شوراي نگهبان نمي‌تواند پس از گذشت مهلت‌هاي مقرر و رفع ايراد در نوبت اول مجدداً مغايرت موارد ديگري را كه مربوط به اصلاحيه نمي‌باشد بعد از گذشت مدت قانوني مجلس اعلام نمايد، مگر در رابطه با انطباق با موازين شرعي» يعني شوراي نگهبان كه دو وظيفه دارد؛ يكي وظيفه تشخيص عدم مغايرت با شرع، يكي وظيفه عدم مغايرت با قانون اساسي اگر يكبار شوراي نگهبان اظهار نظر كرد و مجلس برگرداند در موارد بعدي نمي‌تواند مغايرتي با قانون اساسي بگيرد. فقط مي‌تواند مغايرت با شرع بگيرد، حالا در اين طرحي كه دادند چه پيش آمده؟ \\r\\nما تصويب كرديم رفته، شوراي نگهبان دو بار ايراد گرفته، به جاي اينكه ما بياييم كل اين طرح را كنار بگذاريم به صورت يك طرح ابتدايي مجدداً اعلام وصول بكنيم و برود در كميسيون همين كار انجام بشود، چون آن مقدمه انجام نشده ما دومرتبه طرح جديد را اعلام وصول نكرديم، كليات رأي نياورده و ادامه طرح قبلي است ديگر در اين مواد فراواني كه حضرت‌عالي فرموديد خيلي هم زياد است شوراي نگهبان ديگر طبق اين ماده آيين‌نامه نمي‌تواند در مصوبات ما اگر مغاير با قانون اساسي باشد اعلام بكند، فقط مغايرت با شرع را اعلام مي‌كند و اين درست نيست كه ما بياييم براي يك كار بسيار مهم، قانون تجارت كه تأثير بسيار فراواني در اقتصاد كشور دارد مغايرت با قانون اساسي داشته باشد و شوراي نگهبان طبق آيين‌نامه نتواند ايراد بگيرد. \\r\\nخواهش من اين است، من اين را در كميسيون حقوقي همان زمان كه آقاي دهقاني در كميسيون اين كار را داشتند پيگيري مي‌كردند آنجا عرض كردم ما بايد دومرتبه يك طرحي بدهيم در عرض چند دقيقه اعلام وصول بشود، كليات رأي بياورد، اين گزارش به عنوان يك گزارش طرح جديد با شماره جديد بيايد، نه گزارش طرحي كه شوراي نگهبان رد‌ كرده و الان ما اينجا تصويب بكنيم و طبق ماده آيين‌نامه، شوراي نگهبان نتواند ايراد قانون اساسي بگيرد. \\r\\nبه نظرم بايد به آن ترتيبي كه عرض كردم برگرديم عمل كنيم كه دست شوراي نگهبان باز باشد و سوگندي كه ما ايراد كرديم كه از اصول قانون اساسي پاسداري كنيم، حمايت از اصول قانون اساسي بكنيم به اين ترتيب اين وظيفه شرعي و سوگندمان بتواند اعمال بشود، عذرخواهي مي‌كنم.\"], [\"عبدالرضا مصری\", \"متشكرم، حضرت‌عالي استحضار داريد فرمايشات حضرت‌عالي در راستاي اخطار جناب آقاي دكتر محبي بود، بنده هم نظرم را عرض كردم، منتها چون مجلس شوراي اسلامي به كليات رأي داده در همين صحن به كليات رأي داده، از نظر آيين‌نامه بنده الان بايد به اجزاء برسم. \\r\\nاگر به كليات رأي نداده بوديد فرمايش حضرت‌عالي را الان مي‌شد عملياتي بكنيم، اما در آيين‌نامه چون مي‌گويد بعد از رأي به كليات بايد وارد فصول بشويم؛ لذا من ناچار هستم كه برابر آيين‌نامه، جلسه را ادامه بدهم. همانطور كه عرض كردم ان‌شا‌ءالله در هيأت‌رئيسه فرمايشات جناب آقايان: دكتر محبي، ادياني و حضرت‌عالي و دوستاني كه تذكر دارند ان‌شا‌ءالله مطرح مي‌كنيم، اما همين مجلس شوراي اسلامي به كليات رأي داده و ما ناچاراً الان بايد ادامه دستور را برابر آيين‌نامه انجام بدهيم، تشكر مي‌كنم. ماده (2) قرائت شد، پيشنهاد نداريم؟ آقاي رنجبرزاده! رئيس اخطار در جاي خودش نيست، خودش اخطار دارد.\"], [\"سیدعلی ادیانی\", \"اخطار دارم.\"], [\"عبدالرضا مصری\", \"آقاي دكتر! اخطار دارند.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر مفتح كه اخطار دادند، الان آقايان: قاضي‌پور و ادياني هستند. آقاي قاضي‌پور! شما اجازه مي‌فرماييد آقاي ادياني صحبت كنند؟ آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nعرض ادب، سلام و خسته‌نباشيد محضر همكاران عزيز. آقاي مصري! اخطار من اصل (85) است و از فرمايشات حضرت‌عالي هم ما استفاده برديم. ولي آنكه همكاران عزيز ما آقاي محبي‌نيا و جناب‌ آقاي مفتح فرزند شهيد هم فرمودند به هر شكل ختم كلام ما اين قانون اساسي است. قانون اساسي مي‌گويد نمايندگي قائم به شخص است، از حضرت‌عالي مي‌خواهم كه در اين موارد اصل (85) رعايت بشود. والسلام\"], [\"عبدالرضا مصری\", \"متشكرم، آقاي ادياني! من خواهش مي‌كنم، چون يك اخطار داده مي‌شود تكرار آن اخطار همان پاسخ را دارد، ممكن است وقت مجلس محترم را بگيرد. آقاي ادياني شما هم بفرماييد كه ان‌شا‌ءالله رأي‌گيري انجام بشود.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم \\r\\nخسته‌نباشيد و از حوصله خوب و قانونمدارانه‌اي كه رئيس محترم جلسه و اعضاي محترم هيأت‌رئيسه دارند متشكرم. ظاهراً آقاي رنجبرزاده به حكم اضطرار ميز كنترل را ترك كرده بود، لذا از پيگيري كار ممنون هستيم. جناب آقاي دكتر! من آن نكته‌اي را كه جناب آقاي دكتر محبي‌نياي عزيز و آقاي دكتر مفتح را تأكيد مي‌كنم كه جناب‌عالي هم تأكيد فرموديد در هيأت‌رئيسه مورد بررسي قرار بگيرد. \\r\\nاما ماده (2)؛ متن را دقت كنيد. دوستان و همكاران عنايت كنند! چون اين متن (نايب‌رئيس ـ اخطارتان چه اصلي است؟) اخطار اصل چهارم و (67) قانون اساسي دارم. ما يك برشي از قانون تجارت را آورديم و الان ماده (2) ما در قالب فصل اول مقررات عمومي مي‌گنجد. قطعاً ماقبل اين بحث و فصل، فصولي بوده كه در تنقيح ماده (2) مي‌توانستيم استناد كنيم، اما ما الان به آنها كار نداريم. در ماده (2) ما داريم اذن مي‌دهيم اشخاص در انعقاد قرارداد خصوصي،‌ تعيين مفاد و تعيين قانون حاكم بر آن آزاد هستند، سلّمنا. \\r\\nاين اطلاق دارد، اين شامل انعقاد قراردادي است كه به لحاظ اسلامي ممكن است به ماليت در نيايد، وجه شرعي و شرعيت آن زير سؤال باشد، اما ما چون مطلق داريم اذن مي‌دهيم كل قراردادها را داريم تجويز مي‌كنيم كه اشخاص حقوقي مي‌توانند قراردادي كه از منظر شرع مقدس اسلام به ماليت در نمي‌آيد را هم داريم تجويز مي‌كنيم، اين خلاف شرع است. چون اطلاق دارد، مگر اينكه ما تخصيصي زده باشيم، مگر اينكه بگوييم «در چهارچوب قوانين و مقررات موضوعه» و الا يك امر مطلق را شما داريد اذن مي‌دهيد، هر نوع قرارداد غيرشرعي هم در آن مي‌گنجد،‌ اين اخطار دارد، عذرخواهي مي‌كنم.\"], [\"عبدالرضا مصری\", \"متشكرم، ما اينجا اشخاص را در قرارداد خصوصي، در انعقاد قرارداد خصوصي آزاد گذاشتيم، اما اينكه در اين قرارداد خصوصي آيا بعداً در محكمه‌اي مورد دعوا قرار بگيرد ممكن است ده‌ها شرط ضمن عقد برايش جاري بشود. شرط ضمن عقد هم در محاكم ما اگر خلاف شرع باشد پذيرفته نيست. لذا چون عناوين خيلي گسترده است اينجا قانونگذار كليت موضوع را انشاء كرده، اما در مورد شروط ضمن عقد ما ورود پيدا نمي‌كنيم. عقد هم خصوصي و بين اشخاص است. (ادياني ـ آقاي دكتر عزيز! ما اطلاق داريم) من فرمايش شما را عرض كردم، آيين‌نامه به بنده اجازه داده اظهار نظر بكنم بپذيرم يا نپذيرم. بنده اخطار را وارد نمي‌دانم، با عرض معذرت و دعوت مي‌كنم كه ان‌شا‌ءالله دوستان نظرشان را در رأي‌گيري اعمال بفرمايند. اين رأي را بگيريم بعد در خدمت جناب‌عالي هستيم، (دلخوش‌اباتري ـ اخطار دارم) آقاي دلخوش! ما نمي‌توانيم اينطور پيش برويم. دوستان ببينيد! اگر پيشنهاد چاپ‌شده براي اصلاح داشته باشيد ما روي پيشنهادات اصلاحي كه توقف بيشتري مي‌كرديم، الان به جاي پيشنهاد اصلاحي اخطار دارد داده مي‌شود. آقاي رنجبرزاده! شما رئيس اخطار هستيد، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي سليمي! صحبت فرموديد، اجازه مي‌دهيد آقاي دلخوش صحبت كند؟‌ آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رنجبر عزيز! به هر كيفيت موضوع عوض شده فدايت بشوم. آقاي رئيس ببينيد! اشخاص كه مي‌گويد عام است. اخطار اصل (4) قانون اساسي را عرض مي‌كنم. مي‌گويد: «اشخاص در انعقاد قرارداد خصوصي و مفاد آن آزادند». يعني هر نوع مفادي را دارد شامل مي‌شود، چه اين مفاد منطبق بر شرع باشد و چه نباشد. بحث شرط ضمن عقد اينجا مطرح نشده، اطلاق دارد. ما داريم به صورت عام و مطلق مي‌گوييم هرنوع قراردادي با هر مفادي. من خيلي روشن مثال بزنم؛ فرض يك كسي اقدام به خريد و فروش خَمر بكند، شما اينجا داريد مي‌گوييد اشخاص در مفاد قرارداد آزادند. حالا قرارداد مي‌خواهد در ضمن عقود اسلامي مثل مضاربه، جعاله چه ربوي و چه غيرربوي باشد، بحث خريد و فروش اعيان محرمه يا غيرمحرمه باشد. \\r\\nآقاي رئيس! اطلاق دارد، من خواهش مي‌كنم دقت بشود حداقل اين را برگردانيد يك شرطي ضمنش داده بشود. مقيد بشود و بگوييم در حدود قانون يا شرع، اين را برگردانيم مقيد بشود، متشكرم.\"], [\"عبدالرضا مصری\", \"اگر شما پيشنهاد اصلاحي يا ابهام داشتيد مي‌پذيرم، ضمناً اصل چهارمي كه حضرت‌عالي فرموديد بنده اين اخطار حضرت‌عالي را وارد نمي‌دانم به دليل رعايت اصل چهارم برابر خود قانون تشخيص اين امر بر عهده فقهاي شوراي نگهبان است. اين قانون، شوراي محترم نگهبان رفته، شوراي محترم نگهبان ايرادي نگرفته و تشكر مي‌كنم.\"], [\"سیدعلی ادیانی\", \"آقاي دكتر! تصويب با ماست، تأييد با شوراي نگهبان.\"], [\"سیدکاظم دلخوش اباتری\", \"اخطار دارم.\"], [\"اکبر رنجبرزاده\", \"آقاي دلخوش هم صحبت كنند؟\"], [\"عبدالرضا مصری\", \"آقاي دلخوش! اجازه مي‌دهيد عبور كنيم؟ بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! من يك سؤال مي‌كنم، اگر فرموديد من كوتاه مي‌آيم. اخطار اصل (57) را دارم. ببينيد! متن را نگاه كنيد، مي‌گويد: «اشخاص در انعقاد قرارداد خصوصي، تعيين مفاد و تعيين قانون حاكم بر آن آزادند». (مصري ـ اصل 57 قانون اساسي؟) بله وظيفه و جايگاه قوا مشخص شده. براي قانونگذاري.\"], [\"عبدالرضا مصری\", \"آقاي دلخوش! اين اصل پنجاه و هفتي كه من مي‌بينم اين نيست.\"], [\"سیدکاظم دلخوش اباتری\", \"اصل (57) قانون اساسي را دارم عرض مي‌كنم.\"], [\"عبدالرضا مصری\", \"قواي حاكم در جمهوري اسلامي عبارتند از مقننه.\"], [\"سیدکاظم دلخوش اباتری\", \"در قانونگذاري دارم عرض مي‌كنم، وظايف اينها در حاكميت مشخص است. ببينيد! شمول قانون بر همه مخاطبان قهري است. اينجا بخش خصوصي حق ندارد تعيين قانون بكند، اين را بررسي و يك نگاهي بكنيد. به نظر من اينجا يك نوع قانونگذاري را به بخش خصوصي داديم، چون بخش خصوصي هم مثل ساير بخش‌ها و قوا زير نظر حاكميت قوانين را بايد اعمال كند، نه اينكه خودش قانونگذاري كند. اگر تشخيص مي‌دهيد كه حرف من درست نيست من در خدمت شما هستم، ولي اگر غير از اين تشخيص مي‌دهيد بفرماييد.\"], [\"عبدالرضا مصری\", \"من تشكر مي‌كنم، اصل (57) بحث استقلال قوا است، در اين بحثي هم كه حضرت‌عالي فرموديد دو نفر شخص است،‌ اشخاص خصوصي، اگر قراردادي منعقد كردند فقط بر آن دو نفر حاكم است، قانون بر همه مردم حاكم است، لذا بنده اين را وارد نمي‌دانم، ولي از دقت نظر حضرت‌عالي تشكر مي‌كنم. در تبصره ماده (4) هم مي‌گويد طرفين، قاعده آمره عبارت است از احكام الزامي شرعي، مباحات اقتضايي و قواعد قابل اعمال مرتبط با نظم عمومي. يعني در تبصره، اين كاملاً ديده شده‌ است. من تشكر مي‌كنم، دوستان را دعوت مي‌كنيم كه ماده (2)‌ را به رأي بگذاريم.\\r\\nحضار 195 نفر، محبت بفرماييد در رأي‌گيري شركت بفرماييد. منتظريم كه (90) نفر رأي مبارك‌شان را اعلام كنند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (3)‌ را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 3 ـ قرارداد تابع قانون محلي است كه با توجه به اوضاع و احوال مسلم قضيه بيشترين ارتباط را با آن قرارداد داشته باشد مگر آنكه متعاقدين آن را صريحاً يا ضمناً تابع قانون ديگري قرار داده باشند».\\r\\nآقاي حاجي‌دليگاني پيشنهاد جايگزين دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم\\r\\nببينيد همكاران! اين ماده (3) كه در گزارش آمده به نظر مي‌رسد چند تا اشكال بر آن باشد كه براساس آن دست تصميم‌گيرنده يا قاضي مربوطه را باز مي‌گذارد. چه گفته؟ گفته قرارداد تابع قانون محلي است، (مصري ـ قانون محلي است يعني... قانون محلي نداريم) يعني آن محلي كه آن اتفاق مي‌افتد. اما چند تا نكته دارد، آقاي رئيس و همكاران عزيز! گفته «با توجه به اوضاع». اين بسيار قابل تفسير است «و احوال مسلم قضيه»، از اين هم تفاسير ديگري مي‌شود برداشت شود. بعد از آن «بيشترين ارتباط»، اين چند تا نكته‌اي كه گفته باعث مي‌شود در كشور وحدت رويه در قضاوت درخصوص اين موضوع از بين برود. يعني چه؟ يعني سلايق متعدد در تصميم‌گيري اتفاق مي‌افتد و در مواردي كه از جهات مختلف مشابه است احكامي كه داده مي‌شود متفاوت خواهد بود. از اين بابت براي مردم ايجاد مشكل مي‌كند. چون مردم انتظار دارند از قانون وحدت رويه‌ استخراج شود و باعث سرگرداني و عسر و حرج افراد مي‌شود.\\r\\nلذا پيشنهاد بنده اين است كه اينجا بياوريم قرارداد تابع قانون محل اجراي آن است، مگر اينكه طرفين صريحاً خلاف آن توافق كرده باشند. البته ممكن است همكاران يك ايرادي بگيرند و شايد درست هم باشد و آن اينكه، يعني صريحاً خلاف آن توافق در چارچوب قانون جمهوري اسلامي منظور بوده و هست.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي علي گلمرادي مخالف هستند، بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم\\r\\nمن ابتدائاً بازگشت و ورود آزادگان عزيز به ميهن اسلامي را صميمانه تبريك عرض مي‌كنم و ان‌شا‌ءالله كه آنها به عنوان مصداق مقاومت و صبر، الگوي خوبي براي مسئولين نظام باشند و توجه ويژه‌اي به آنها معطوف داشته باشند، هم خودشان و هم خانواده‌هاي محترم‌شان.\\r\\nببينيد! در واقع اين ماده به خوبي تشريح شده و توضيح داده شده و اين توضيح برادر عزيزم جناب آقاي دليگاني بيشتر مشكل‌ساز است تا اينكه به اصل ماده كمك كند. براي اينكه قانون در هر محلي كه تدوين مي‌شود و يا در بين طرفين قرار است قرارداد منعقد شود، آن بايد مورد توجه و تأكيد ما شود، نه محل اجرا. بنابراين اين ايراد و اشكالي كه مد نظر ايشان است نمي‌تواند به اصل ماده‌اي كه به درستي تعريف شده كمك كند. در ماده به صراحت آمده كه قرارداد تابع قانون محلي است كه با توجه به اوضاع و احوال مسلم قضيه بيشترين ارتباط را با آن قرارداد داشته باشد. \\r\\nبنابراين اضافه كردن محل اجرا تازه مشكل‌ساز هم مي‌شود و اصل ماده كه دوستان زحمت كشيدند و حتماً براساس خرد جمعي و براساس بررسي همه‌جانبه صورت گرفته، به خوبي تشريح شده و من از همه عزيزان استدعا دارم كه اجازه بدهند همان ماده كه تشريح شده و در مخالفت با نظر آقاي دليگاني است و اصل موضوع...\"], [\"اکبر رنجبرزاده\", \"آقاي گلمرادي! يك لحظه اجازه بفرماييد، ما كه لوح را زديم قرعه‌كشي شود، قبل از اينكه مشخص كند اسم شما هنوز قرعه‌كشي‌نشده اعلام شد، يعني نوبت آقاي تجري است، اگر اجازه بفرماييد با عرض معذرت ايشان صحبت كند.\"], [\"علی گلمرادی\", \"بله،‌ تشكر مي‌كنم.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي تجري بفرماييد.\"], [\"فرهاد تجری\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عنايت داشته باشند! آنچه كه در قانون الان هم به عنوان يك رويه و تقريباً‌ در عمده قوانين و به ويژه قانون تجارت است همان ملاك و مناط زمان و محل تنظيم قرارداد است و تقريباً‌ بيشترين ارتباطي كه با قرارداد داشته باشد به عنوان دادگاه رسيدگي‌كننده محسوب مي‌شود.\\r\\nآنچه كه آقاي حاجي پيشنهاد دادند نه تنها مشكلي را حل نمي‌كند،‌ بلكه دادگاه‌ها و محاكم را دچار تشتت در تصميم‌گيري مي‌كند و در اعلام صلاحيت‌ها اختلاف زيادي را ايجاد خواهد كرد و رسيدگي به دعاوي تجاري را قطعاً دچار مشكل خواهد كرد. چون آقاي حاجي‌دليگاني الحمدلله در موضوعات خودشان صاحب‌نظر هستند انتظار داريم پيشنهادشان را پس بگيرند، به اعتقاد من همين پيشنهادي كه موجود است بهترين پيشنهاد است خيرالموجودين است و اگر ايشان مجاب نشدند دوستان حتماً به پيشنهاد رأي منفي بدهند، عرض كردم، چون نه در قانون آيين دادرسي مدني در كشور ما، در قاطبه كشورها ملاك و مناط و محل رسيدگي محل تنظيم قرارداد و بيشترين ارتباطي كه قرارداد در آن حوزه فعاليت و اجراي قرارداد در آن حوزه است محسوب مي‌شود و اگر ما پيشنهاد ايشان را بخواهيم اجرايي كنيم تابع قانون محل اجراي آن است. اين محل اجرا ممكن است يك بخشي از يك قراردادي در يك استان و شهرستاني باشد، بخشي از آن در خارج از كشور باشد، بخشي از آن در شهر ديگري باشد و يك قرارداد داراي محل اجراي مختلف و تنوع محل اجراهاي مختلف داشته باشد. لذا در اينجا خودش قصه به آن گنگي و پيچيدگي است و به نحوي اختلاف در صلاحيت‌ها را اضافه مي‌كند. لذا تقاضاي رد و رأي منفي به پيشنهاد آقاي حاجي‌دليگاني را دارم.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسن كامران موافق هستند،‌ بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم\\r\\nبنده هم ورود آزادگان عزيز را تبريك عرض مي‌كنم، روحيه آزادگي نشان‌دهنده روحيه غديري است، روحيه غديري هم ضد اشرافي‌گري، تكريم ارباب رجوع و ضد فاميل‌گرايي است. متأسفانه بعضي از اميرمؤمنان و عدالت دم مي‌زنند، ولي روحيه‌شان اشرافي‌گري و ضدعدالت است و خوب است بعضي حاكمان توبه كنند و راه و رسم آزادگان را كه در بند اسارت بودند حفظ كنند.\\r\\nاتفاقاً صحبت‌هاي آقاي تجري نشان مي‌دهد يك آهنگ در تصميمات وجود ندارد و همين حالا هم كه آقاي حاجي پيشنهاد دادند آقاي مصري فرمودند محل، آن فرمود محله يا تفسيرهاي مختلف،‌ هنوز در همين مجلس اين خروجي پيدا نكرده تفاسير مختلفي است.\\r\\nما هر چه كه در قوانين چفت و بند و نظم هندسي بدهيم به نفع مردم است. همين اوضاع و احوال هم كه تفسير كردند يا موافق محترم همين شهرهاي مختلف را مثال زدند، ما در اين قوانين‌مان بايستي از ابتداي كار نياييم طوري عمل كنيم كه براي همه قابل تفسير باشد. به خصوص در محاكم ما وقتي كه قاضي دستش در تفسير باز باشد واقعاً به ضرر مردم است و وقتي هم كه ايراد بگيريد مي‌گويد نظر من اين بوده است. \\r\\nپيشنهاد ايشان از اين تفاسير و نگاه‌هاي ضد و نقيض جلوگيري مي‌كند، از اينكه مردم با اين رفت و آمدهايي كه در اين تفاسير است واقعاً‌ اذيت مي‌شوند. اين است كه وقتي اين پيشنهاد جايگزين آن متني شود كه عزيزان آورده‌اند، هم يك آهنگ بهتري دارد، هم يك نظم هندسي دارد و هم جلوي تفسيرهاي گوناگون را مي‌گيرد. اميدوار هستم كه خواهران و برادران به اين پيشنهاد جايگزين رأي بدهند و يك اصلاح كلي است. خيلي ممنون.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنم. حضار 195 نفر، پيشنهاد آقاي حاجي را در ارتباط با ماده (3) كه قرائت شد را به رأي مي‌گذاريم، دوستان در رأي‌گيري شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اصل ماده را به رأي بگذاريد. اينجا «متعاقدين» هم درست است.\"], [\"عبدالرضا مصری\", \"حضار 196 نفر، اصل ماده (3) به رأي گذاشته مي‌شود. دوستان لطفاً در رأي‌گيري شركت بفرماييد. (70) نفر هنوز در رأي‌گيري شركت نكرده‌اند، اين هم يك مشكلي در مجلس است كه دوستان تا مي‌آيند در رأي‌گيري شركت كنند يك مقداري طول مي‌كشد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (4)‌ را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 4 ـ طرفين قرارداد مي‌توانند شمول اعمال قانون را نسبت به قرارداد استثنا يا محدود نمايند يا مفاد قانون قابل اعمال را به نحو دلخواه تغيير دهند. قاعده آمره قابل اعمال در مورد قرارداد قابل استثنا، تحديد يا تغيير نيست.\\r\\nتبصره ـ قاعده آمره عبارت است از احكام الزامي شرعي، مباحات اقتضائي و قواعد قابل اعمال مرتبط با نظم عمومي.\\r\\nآقاي دكتر به رأي بگذاريد.\"], [\"عبدالرضا مصری\", \"آقاي ادياني رفع ابهام دارند، بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر مصري عزيز! اخطار هم داريم.\"], [\"عبدالرضا مصری\", \"آن چيزي را كه واجب مي‌دانيد بفرماييد.\"], [\"سیدعلی ادیانی\", \"هر دو واجب هستند، تشخيص با حضرت‌عالي است.\"], [\"عبدالرضا مصری\", \"اول ابهام را بفرماييد.\"], [\"سیدعلی ادیانی\", \"ابهام را مي‌گويم، چشم. در متن ماده (4) دقت بفرماييد! «طرفين قرارداد مي‌توانند شمول اعمال قانون را نسبت به قرارداد استثنا يا محدود نمايند يا» اينجا ابهام دارد؛ «يا مفاد قانون قابل اعمال را به نحو دلخواه تغيير دهند». اين قانونگذاري است، «يا مفاد قانون قابل اعمال را»، اين مغاير اصل (85) است. اين اخطار دارد. ضمن اينكه اين ابهام را ايجاد مي‌كند.\"], [\"عبدالرضا مصری\", \"اين ابهام شما را بنده پذيرفته‌ام، الان اصلاح بفرماييد.\"], [\"سیدعلی ادیانی\", \"درود خدا بر شما، اصلاح اين است، پيشنهاد من اين است به خاطر اينكه در تغاير با اصل (85) نباشد اين «يا» دوم را از متن حذف كنيد، «يا مفاد قانون قابل اعمال را به نحو دلخواه تغيير دهند»، يا اگر حذف نيست، «يا مفاد قانون قابل اعمال را با استناد به ديگر قوانين تغيير دهند»، يعني يك قانون جايگزين قانون ديگر باشد، به دليل اينكه ما قبل از آن إذن استثنا يا محدودسازي را داديم. دوم اينكه تناقض هم دارد، دنباله‌اش مي‌گوييم قاعده آمره قابل اعمال در مورد قرارداد قابل استثنا، تحديد يا تغيير نيست. در تبصره يك اعوجاج عجيب حقوقي دارد، در تبصره قاعده آمره را آمديم تعريف كرديم، گفتيم قاعده آمره عبارت است از احكام الزامي شرعي، مباحات اقتضائي و مصاديق كه تعريف دارد و قواعد قابل اعمال مرتبط با نظم عمومي. يكي از قواعد قابل اعمال مرتبط با نظم عمومي قانون است. چطور اينجا مي‌گوييم قاعده آمره قابل تغيير نيست، اما در صدر اجازه مي‌دهيم مفاد قانون قابل اعمال را به نحو دلخواه تغيير بدهند. لذا پيشنهاد مي‌كنيم اين حذف شود، مغاير اصل (85) هم است.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنم. نماينده كميسيون اظهارنظرشان را بفرمايند. آقاي ملكشاهي بفرماييد. آقاي دكتر فتحي توضيح مي‌دهند.\"], [\"محمد جواد فتحی\", \"بسم الله الرحمن الرحيم\\r\\nايرادي كه برادر عزيزمان جناب آقاي دكتر ادياني گرفتند وارد نيست. دوستان توجه بفرمايند! ببينيد ما در قواعد حقوقي، قوانين را به دو دسته تقسيم مي‌كنيم. قوانين يا قوانين امري هستند كه در اين خصوص قابل توافق و تراضي توسط متعاقدين نيستند. يعني اطراف قرارداد نمي‌توانند برخلاف قوانين امري توافق و تراضي كنند.\\r\\nاما در مقابل قواعد و قوانين امري، قوانين تفسيري (تكميلي) است كه آنجا ملاك و مبنا براي انعقاد قرارداد همان توافق و تراضي اشخاص است. در ماده (4) اين قاعده بيان شده، مي‌گويد طرفين قرارداد مي‌توانند شمول اعمال قانون را، كدام قانون را؟ قانون تفسيري (تكميلي) را، نه قانون امري، آقاي دكتر ادياني! نسبت به قرارداد استثنا يا محدود نمايند.\"], [\"سیدعلی ادیانی\", \"اين اطلاق دارد.\"], [\"محمد جواد فتحی\", \"نخير آقاي دكتر، اطلاق ندارد، اجازه بفرماييد! يا مفاد قانون قابل اعمال را به نحو دلخواه تغيير دهند. اطلاق ندارد، چون بعدش قانونگذار گفته كه قاعده آمره قابل اعمال در مورد قرارداد قابل استثنا، تحديد و يا تغيير نيست. وقتي قانونگذار در يك متن ماده مي‌آيد قاعده مربوط به نظم عمومي و قواعد آمره را بالصراحه قيد مي‌كند پس در آن شق اول با اين قرينه معلوم مي‌شود كه آن قاعده و قانون تفسيري (تكميلي) است. تبصره هم ايرادي ندارد، ببينيد! تبصره هم آمده قاعده آمره را تعريف كرده است، گفته عبارت است از احكام الزامي شرعي، دو؛ مباحات اقتضائي و سه؛ قواعد قابل اعمال مرتبط با نظم عمومي.\\r\\nآقاي دكتر! اساساً قواعد آمره راجع به نظم عمومي هستند. من يك مثال بزنم. ببينيد! ما در قانون، محل اسكان خانواده را به اختيار زوجين قرار مي‌دهيم، درست است؟ يعني زوجين مي‌توانند بگويند كه در كجا مي‌خواهند سكونت پيدا كنند. قانونگذار نمي‌آيد به طور امري آمرانه مشخص كند كه محل سكونت مثلاً زن تابع آن اراده شوهر است. مي‌گويد مي‌تواند. اينجا زوجين مي‌توانند با هم توافق كنند كه محل سكونت تابع اراده زوجه باشد، نه زوج. اينجا قانونگذار دخالتي نمي‌كند، چون قانون، قانون امري نيست. اما قوانين راجع به حقوق جزا، جرايم و مجازات‌ها و دادرسي كيفري قواعد آمره است، اصحاب دعوا در آن خصوص حق ندارند با هم توافق و تراضي كنند، الا در موارد استثنا. قانون تجارت از جمله قوانين و مقررات مربوط به حقوق خصوصي است كه اساساً تابع قواعد و مقرراتي است كه اصحاب دعوا در قرارداد بين خودشان حاكم مي‌كنند و قواعد آمره هم دقيقاً توسط قانون مشخص شده است. به نظر من مي‌رسد كه اين ماده، ماده قابل دفاعي است، مبتني بر قواعد عمومي حقوقي است و ايرادي كه آقاي دكتر ادياني گرفتند وارد نيست. خيلي متشكرم.\"], [\"عبدالرضا مصری\", \"دوستان يك پيشنهاد دارند كه اگر ما در سطر دوم بعد از «قاعده آمره قابل اعمال در مورد قرارداد» يك ويرگول بگذاريم كه «قابل استثنا، تحديد يا تغيير نيست» ابهام را برمي‌دارد.\"], [\"جهان بخش محبی نیا\", \"بعد از ويرگول سه تا استثناء را بياوريم غير از اصول مباحات اقتضائي و قانوني كه بحث هست.\"], [\"عبدالرضا مصری\", \"در تبصره هست. چون ما پيشنهاد چاپي نداريم لذا نمي‌توانيم متن را كامل تغيير بدهيم، مگر به كميسيون برگردد و كميسيون اصلاح كند. ماده (4) را بايد به رأي بگذاريم، اگر رأي نياورد به كميسيون برگردد.\"], [\"جهان بخش محبی نیا\", \"برگردانيد كميسيون.\"], [\"سیدعلی ادیانی\", \"شما كه ابهام را قبول داريد. برگردانيد به كميسيون.\"], [\"عبدالرضا مصری\", \"اجازه بدهيد! اگر رأي نياورد به كميسيون ارجاع مي‌دهيم.\"], [\"سیدعلی ادیانی\", \"تشخيص با شماست. رأي‌گيري لازم ندارد. رأي نياورد كه ديگر حذف مي‌شود.\"], [\"عبدالرضا مصری\", \"حضار 195 نفر، دوستان! اصل ماده (4) به رأي گذاشته مي‌شود. دوستان لطفاً‌ در رأي‌گيري شركت بفرماييد. \\r\\nببينيد! اين قانون تجارت ممكن است تا (100) ‌سال ديگر بر اين جامعه حاكم باشد، تك‌تك آراي ما مسئوليت شرعي دارد. (53) نفر هنوز شركت نفرموده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"محمد علی وکیلی\", \"قبل از اينكه تذكرات را قرائت كنم، جناب آقاي افضلي نماينده محترم نهبندان امروز بدون تأخير در صحن حضور داشتند كه اصلاح مي‌شود.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم\\r\\nتذكرات نمايندگان محترم خطاب به دستگاه‌هاي اجرايي:\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستان‌هاي سرقلعه و جيگران) به وزراي نيرو و تعاون، كار و رفاه اجتماعي درخصوص لزوم تخصيص آب به مرغوب‌ترين زمين‌هاي كشاورزي در حوزه اورامانات. چرا درخصوص بازنشستگان و ايجاد خانه اميد با تأخير انجام مي‌شود؟\\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير راه و شهرسازي درخصوص علت عدم احداث جاده‌هاي روستايي در حوزه انتخابيه سبزوار. عدم توجه جناب آقاي دكتر اسلامي به تعهدات مكتوب مديران قبل.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزراي نيرو، جهاد و ورزش درخصوص علت عدم توجه به كمبود آب شرب در شهر (500) هزار نفري پرند.\\r\\nعلت عدم اجراي صحيح قانون خريد تضميني گندم. \\r\\nعلت عدم استفاده از مربي داخلي براي هدايت تيم‌هاي ورزشي.\\r\\nـ آقاي جلال محمودزاده (مهاباد) به وزير كشور، رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص علت ضعف گسترده هيأت دولت در تأمين تجهيزات آتش‌نشاني و تأمين امنيت مجتمع‌هاي تجاري در مقابل آتش‌سوزي. \\r\\nبه چه دليل وعده‌هاي انتخاباتي خود را در مورد اقوام و مذاهب كشور به فراموشي سپرده‌ايد؟ \\r\\nعلت عدم رسيدگي به وضعيت تأسف‌بار قيمت پايين محصولات كشاورزي از جمله گوجه فرنگي و هندوانه.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم درخصوص اينكه چرا كسورات حقوقي فرهنگيان با تأخير زياد به حساب صندوق‌هاي قرض‌الحسنه شركت‌هاي بيمه و بانك واريز مي‌شود؟\\r\\nـ آقاي شهروز برزگركلشاني (سلماس) به وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم تجهيز تنها بيمارستان شهرستان سلماس به دستگاه‌هاي مورد نياز همچون سي‌تي‌اسكن.\\r\\nـ آقاي حشمت‌‌اله فلاحت‌پيشه (اسلام‌آباد‌غرب و دالاهو) به وزير نيرو درخصوص تعيين تكليف طرح ملي انتقال و تكميل آب شرب شهرستان اسلام‌آبادغرب با توجه به گذشت (12)‌ سال از كلنگ‌زني طرح.\\r\\nبه رئيس‌جمهور محترم درخصوص لزوم نظارت بر كاهش قيمت اجناس كه در طول يك سال اخير به بهانه بالا رفتن نرخ ارز افزايش يافته است.\\r\\nـ آقايان: حشمت‌‌اله فلاحت‌پيشه (اسلام‌آباد‌غرب و دالاهو) و فرهاد تجري (قصرشيرين، سرپل‌ذهاب و گيلانغرب) به رئيس‌جمهور محترم درخصوص لزوم تعيين تكليف گشايش مرز خسروي پيش از آغاز تدابير ملي و منطقه‌اي مربوط به اربعين و همچنين گزارش اجراي قانون مصوب مجلس در احقاق حق قربانيان جنگ شيميايي با انجام شكايت از دولت‌ها و شركت‌هاي غربي و شرقي دنيا كه صدام حسين را به سلاح شيميايي مجهز كرده‌ بودند.\\r\\nـ آقاي جمشيد جعفرپور (لارستان، خنج و گراش) به وزير كشور درخصوص لزوم توجه استانداري فارس به حفظ آرامش در حوزه‌هاي انتخابيه و پرهيز از اضطراب‌افكني در طرح موضوعات تقسيمات كشوري قبل از آماده‌سازي زمينه‌هاي آن.\\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير صنعت، معدن و تجارت درخصوص علت عدم تعيين سهم ارزي بازارچه‌هاي مرزي و ايجاد ركود در اين بازارچه‌ها.\\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير كشور و ورزش و جوانان درخصوص لزوم ارتقاي بخش زبرخان نيشابور با توجه به جمعيت بالغ بر (70) هزار نفر. \\r\\nلزوم ارتقاي بخش‌هاي ميان‌جلگه و سرولايت نيشابور به شهرستان. \\r\\nلزوم افتتاح و بهره‌برداري از مجموعه ورزشي بزرگ انقلاب در هفته دولت.\\r\\nـ آقاي شهاب‌الدين بي‌مقدار (تبريز، آذرشهر و اسكو) به وزير راه و شهرسازي درخصوص علت عدم واگذاري زمين در حاشيه شهر به شهرداري تبريز علي‌رغم دستور جابه‌جايي جناب‌عالي.\\r\\nـ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير راه و شهرسازي درخصوص اينكه چرا علي‌رغم مبادله موافقتنامه و ابلاغ اعتبار جاده شيخ‌رجب جانقور به بخشايش هريس عملياتي نمي‌شود؟ \\r\\nـ آقاي ضياءاله اعزازي‌ملكي (بناب) به وزراي بهداشت، درمان و آموزش پزشكي و جهادكشاورزي درخصوص اينكه لزوم تبديل مجتمع آموزش عالي سلامت بناب به دانشكده علوم‌پزشكي، لزوم تسريع در خريد گندم از كشاورزان و تسريع در تجهيز اورژانس هوايي در بناب.\\r\\nـ خانم‌ها: طيبه سياوشي‌شاه‌عنايتي و سيده‌فاطمه‌ ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص عدم اجرايي شدن مواد قانون برنامه ششم توسعه درخصوص توسعه روستايي به ويژه روستاي همه‌سين واقع در منطقه (13) شهرداري تهران.\\r\\nـ آقاي علي وقفچي (زنجان و طارم) به وزير جهادكشاورزي درخصوص صدور دستور سريع و عادلانه براي تعيين تكليف و جلوگيري از تخريب خانه‌باغ‌ها.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزراي نفت و كشور درخصوص علت عدم اعمال و اجرا در حكم كارگزيني كارمندان شركت گاز منطقه استان اصفهان از يك مقطع تحصيلي بالاتر براي كاركنان رزمنده داراي شش ماه سابقه حضور در جبهه. همچين صدور دستور خودداري از طراحي رينگ چهارم شهر اصفهان برخلاف منافع دولت‌آباد.\\r\\nـ آقاي بشير خالقي (خلخال و كوثر) به وزراي نيرو و جهادكشاورزي درخصوص عدم تخصيص آب به سدهايي كه از سال 85 جايابي شده است. عدم اجراي سدهاي كوچك معيشتي در خلخال و كوثر و عدم تعيين تكليف پاياب سد نساز. \\r\\nـ آقاي اصغر مسعودي (ني‌ريز و استهبان) به وزير راه و شهرسازي درخصوص تسريع در تكميل و بهره‌برداري از باند دوم گردنه لايرز شهرستان ني‌‌ريز.\\r\\nـ آقاي عباسعلي پوربافراني (نايين، خور و بيابانك) به وزير امور اقتصادي و دارايي درخصوص اتخاذ تدابير اساسي براي ارائه خدمات بانكداري در شهرهاي كوچك به ويژه شهرستان خور و بيابانك.\\r\\nبه وزير راه و شهرسازي درخصوص علت عدم انجام روكش جاده‌هاي اصلي حوزه نائين، خور و بيابانك.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص علت عدم تحويل خودروهاي پيش‌فروش‌شده در موعد مقرر.\\r\\nـ آقاي ولي ملكي (مشكين‌شهر) به وزير جهادكشاورزي و صنعت، معدن و تجارت درخصوص تسريع در پيگيري حل مشكل پيش‌آمده توسط گمركات كشور عراق و أخذ عوارض بالا از سيب صادراتي باغداران مشكين‌شهر.\\r\\nـ آقاي مصطفي كواكبيان (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير فرهنگ و ارشاد اسلامي درخصوص رسيدگي به نحوه برگزاري مجمع عمومي خانه سينما و عدم دعوت از برخي صنوف تأثيرگذار حوزه سينما.\\r\\nـ آقاي علي اكبري (شيراز) به رئيس‌جمهور محترم درخصوص تسريع در معرفي وزير آموزش و پرورش به مجلس شوراي اسلامي.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزراي كشور، امور اقتصادي و دارايي و راه و شهرسازي درخصوص لزوم اجراي قانون مجلس در مورد تشكيل سازمان عمران ساحل. علت نگهداري بخشي از وام‌هاي أخذشده وام‌گيرندگان توسط بانك‌هاي عامل. علت عدم تعيين تكليف زمين‌هاي اطراف فرودگاه رشت.\\r\\nتذكرات و اخطار قانون اساسي، اخطار در دستور روز؛ جناب آقاي عباسي بفرماييد.\"], [\"اسداله عباسی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و تبريك عيد سعيد غدير خم به محضر همه همكاران عزيز. اخطار و تذكر اول من به آقاي كلانتري معاون محترم محيط‌زيست رياست جمهوري است. آقاي كلانتري! واقعاً براي جناب‌عالي متأسفم كه با ادبياتي ضعيف و سخيف و دور از شأن و منزلت حقوقي جناب‌عالي درخصوص همكاران عزيزم در مجلس شوراي اسلامي بيان فرموديد. بعد از سال‌ها كار اجرايي به جاي عملكرد درست، قانوني و منطقي در حوزه مأموريت خودتان در محيط‌زيست به دنبال فرافكني هستيد. واژه‌اي كه به كار برديد مصداق حرف‌هاي خودتان است كه فرموديد. اگر تا هفته آينده از محضر همكاران عزيزم در مجلس شوراي اسلامي عذرخواهي نكنيد تبعات و پيامدهايش را حتماً خواهيد ديد و واكنش جدي و قانوني همكاران‌مان را خواهيد ديد.\\r\\nآقاي رئيس‌جمهور! از جناب‌عالي مي‌خواهيم صراحتاً و قاطعانه درخصوص رفتار معاون محيط‌زيست خودتان سريعاً اقدام كنيد، وگرنه نمايندگان شمال كشور هيچ‌وقت اجازه نخواهند داد قطره‌اي از آب درياي خزر و كاسپين به مناطق ديگر منتقل شود.\\r\\nنكته دوم درخصوص سهميه قير است، دوستان و همكاران عزيز! تمام پروژه‌هاي راه و شهرسازي خوابيده و هيچ‌كدام از پروژه‌ها فعال نيستند. بسياري از مناطق ما سردسير است و امكان اينكه از مهرماه در آنجا عمليات پروژه راه‌سازي انجام بگيرد ممكن نيست. خواهش من از رياست محترم جلسه، رياست محترم كميسيون عمران و رئيس محترم جمهور اين است كه هر چه سريعتر درخصوص تعيين تكليف قير و قير رايگان اقدام كنند كه راه‌هاي روستايي ما متأسفانه متوقف و در حال اجرا نيست.\\r\\nدبير (وكيلي) ـ متشكر، جناب آقاي پژمانفر تذكر دستور روز دارند، بفرماييد.\\r\\nنصراله پژمانفر (مشهد و كلات) ـ بسم الله الرحمن الرحيم\\r\\nتذكر اول بنده به دستگاه ديپلماسي است، با توجه به اتفاقاتي كه براي مسلمانان كشمير افتاده،‌ ضمن اينكه ما اين موضوع را به خاطر محدوديت‌ها و فشارهايي كه براي مسلمانان كشمير ايجاد كرده‌اند محكوم مي‌كنيم، انتظار داريم كه هم دولت هند نسبت به اين اقدام‌هاي ظالمانه خودشان نسبت به مردم كشمير يك مقداري اين مسأله را تدبير كنند و دستگاه ديپلماسي ما نسبت به اين موضوع واكنش فعالانه‌اي داشته باشند. پيامبر فرمود اگر كسي به مسلماني توهيني، اذيتي و صدمه‌اي بخواهد بزند به همه مسلمانان زده است.\\r\\nنكته دوم در ارتباط با قانون هدفمندي يارانه‌ها است. متأسفانه علي‌رغم اينكه (14) ميليارد دلار يا يورو بابت اين موضوع از صندوق در نظر گرفته شده است، اگر اين عدد را تبديل به ريال كنيم (210) هزار ميليارد تومان مي‌شود. يعني اگر اين را بخواهيم به صورت يارانه مستقيم پرداخت كنيم به هر نفر از كل (80) ميليون ايراني ساليانه (2) ميليون و (625) هزار تومان يارانه مي‌رسد. يعني در هر ماه (218) هزار و (750) تومان. پنج ماه گذشته، يعني به هر ايراني بايد (1) ميليون و (93) هزار و (750) تومان تا حالا يارانه مي‌دادند. جواب بدهند كه اين يارانه را كجا داده‌اند، چطور به دست مردم رسانده‌اند. مردم در اين فشار اقتصادي شديد كه قرار گرفته‌اند، چطور مي‌خواهند اين كار را كنند.\\r\\nتذكر آخر هم نسبت به دولت است، نسبت به منتقدين سعه‌صدر داشته باشند. يك انتقادي نسبت به اين موضوع كردند، جناب آقاي حسن عباسي را امروز با شديدترين برخورد. واقعاً دولتي هست كه انتقاد را مي‌پذيرد؟ ايشان ادله و مطالبي داشتند، چرا بايد ايشان به زندان بيفتد؟ من خواهش مي‌كنم دستگاه قضائي و دستگاه دولت يك مقداري سعه صدر داشته باشند. اين همه توهين به مردم كردند، اين همه به ما گفتند، ما سعه صدر به خرج داديم، آنها هم كمي سعه صدر داشته باشند، خيلي متشكر.\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"تذكرات شفاهي نمايندگان محترم، جناب آقاي محمد كاظمي نماينده محترم ملاير بفرماييد.\"], [\"محمد کاظمی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام خدمت ملت شريف ايران و عرض تبريك به مناسبت فرا رسيدن عيد سعيد غدير. روز جمعه شاهد سفر وزير محترم صنعت، معدن و تجارت جناب آقاي دكتر رحماني به ملاير به منظور بازديد از مراكز صنعتي و توليدي خصوصاً‌ بازديد از كارگاه‌هاي توليد مبل و منبت و شركت در جشنواره‌اي كه به مناسبت ثبت شدن شهرستان ملاير به عنوان شهر ملي منبت برگزار گرديد بوديم. ضمن تشكر فراوان از اين حضور، مجدداً خدمت ايشان و رياست محترم سازمان ميراث فرهنگي و گردشگري عرض مي‌كنم كه (5000) كارگاه مبل و منبت ملاير با (20) هزار نفر نيروي كار منتظر اقدامات شما در جهت تأمين چوب كه اولين‌ و اساسي‌ترين نياز اين كارگاه‌ها است مي‌باشد. متأسفانه تحريم‌ها و مشكلات تأمين ارز براي واردات چوب و ساير لوازم مورد نياز اين صنعت و هنر را با مشكلات زيادي روبرو كرده است.\\r\\nتذكري به وزير محترم راه و شهرسازي دارم. جناب آقاي مهندس اسلامي! ضمن تشكر از زحمات جناب‌عالي و همكاران محترم‌تان، همچنان كه در سفر يك ماه گذشته به ملاير خدمتتان عرض كرديم مسير مهم و ترانزيت ملاير ـ توره كه محور اصلي مواصلاتي به تهران است به شدت آسيب ديده و به ترميم و روكش نياز دارد. شما انجام اين كار را به پيمانكاري سپرده‌ايد كه بسيار بي‌مسئوليت بوده و كار را رها كرده است. \\r\\nآقاي وزير! اگر اقدام نمي‌كنيد لطفاً دستور فرماييد آسفالت‌هاي موجود را جمع كنند تا ما به مردم صريحاً بگوييم كه اين جاده خاكي و شوسه است تا در رفت و آمد لااقل مراقبت كنند تا وسيله نقليه‌شان بيشتر از اين آسيب نبيند. ضمناً استدعا مي‌كنم نسبت به تخصيص اعتبار براي پروژه ملاير ـ آورزمان ـ نهاوند اقدام فرماييد.\\r\\nبه وزراي محترم جهاد و صمت عرض مي‌كنم كه وضعيت توليد و توزيع مرغ در كشور به شدت مشكل‌زا شده، هم مصرف‌كنندگان به درستي به گوشت مرغ دسترسي ندارند و هم توليدكنندگان، كشتاركنندگان و فروشندگان مرغ با مراجعات مكرر به خود مسئولين و نمايندگان با اعلام نارضايتي شديد از اين وضعيت درخواست دارند در سطح وزارتخانه‌ها تصميم درستي براي رفع اين مشكل اتخاذ گردد.\\r\\nاز سرپرست محترم وزارت آموزش و پرورش استدعا و تقاضا دارم در مورد پرداخت پاداش پايان‌خدمت فرهنگيان و اجراي طرح طبقه‌بندي آنها اقدام فرمايد. والسلام\"], [\"عبدالرضا مصری\", \"جناب آقاي كاظمي تشكر مي‌كنيم، نفر بعدي را دعوت كنيد.\"], [\"محمد علی وکیلی\", \"جناب آقاي ولي‌الله نانواكناري نماينده محترم بابلسر و فريدون‌كنار بفرماييد.\"], [\"ولی الله نانواکناری\", \"بسم الله الرحمن الرحيم\\r\\nميلاد سراسر نور امام هادي (عليه‌السلام) را به رهپويان آن حضرت و شما همكاران عزيز تبريك مي‌گويم و قدوم آزادگان را گرامي مي‌داريم.\\r\\nجناب آقاي دكتر روحاني رئيس‌جمهور محترم! به كار بردن كلمات سخيف و دور از ادب رئيس حفاظت محيط‌زيست نسبت به نمايندگان شمال كشور كه بي‌احترامي به ملت محسوب مي‌شود را با برخورد قاطعي كه انجام مي‌دهيد بگذاريد عبرتي براي ديگران و كلاسي براي درس ادب براي تمام مسئولان باشد.\\r\\nهفته گذشته اقدام خودسرانه عوامل مجتمع اردوگاهي نيروي هوايي ارتش در بيشه‌كلاي محمودآباد كه باعث كشته شدن دو تن از كارگران زحمتكش و زخمي شدن چهار نفر بر اثر تيراندازي غيرمسئولانه آنها گرديد، لذا از مسئولين مربوطه تقاضا دارم ضمن بررسي، برخورد جدي صورت گرفته شود تا شاهد چنين خسارت جبران‌ناپذيري نباشيم.\\r\\nوزير محترم نيرو! مازندران يكي از استانهاي پرباران كشور مي‌باشد. مردم شهرستانهاي بابلسر و فريدون‌كنار كه ميزبان هزاران نفر از همشهريان كشور هستند دچار مشكل آب شرب مي‌باشند.\\r\\nوزير محترم راه و شهرسازي! (20) سال پروژه كمربندي فريدون‌كنار هنوز به اتمام نرسيده است. انتظار داريم با برخورد جدي اين پروژه‌هاي نيمه‌كاره كه در دست اقدام است را به اتمام برسانند. متشكرم.\"], [\"محمد علی وکیلی\", \"خيلي متشكر، جناب آقاي علي ابراهيمي نماينده محترم شازند بفرماييد.\"], [\"علی ابراهیمی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و احترام، سالروز ورود آزادگان سرافراز به ميهن را گرامي داشته و به پيشگاه ملت بزرگ ايران و مخصوصاً خانواده‌هاي گرانقدر اين عزيزان تبريك عرض مي‌كنم.\\r\\nاولين تذكر بنده به وزير محترم اقتصاد است. جناب آقاي دكتر دژپسند! ضمن قدرداني از اقدامات شما در زمينه ثبات نسبي نرخ ارز و حركت به سمت شفاف‌سازي، لطفاً به عملكرد بانك‌ها مخصوصاً‌ بانك‌هاي دولتي نظارت دقيق‌تري بفرماييد. در حال حاضر بانك‌ها به جاي اينكه تمام توان و امكانات خودشان را در راستاي وظيفه بانكداري صرف كنند، عمدتاً به بنگاه‌داري روي آورده و در شركت‌ها و بنگاه‌هاي تحت مالكيت اين بانك‌ها رانت‌ها و لابي‌هاي بسياري نهفته و زمينه بروز فساد مالي را هم فراهم كرده‌اند. اخيراً هم براساس گزارش و تحليل‌هاي ارائه‌شده اين بانك‌ها بخش عمده‌اي از منابع قرض‌الحسنه كه بيش از (15) هزار ميليارد تومان است را به عنوان وام‌هاي كم‌بهره به كاركنان خودشان داده‌اند كه اين موضوع خلاف عدالت بوده و زمينه نارضايتي را فراهم مي‌كند. در صورتي كه با اين مبالغ مي‌توان به تعداد زيادي از كساني كه در نوبت وام‌هاي قرض‌الحسنه مخصوصاً وام ازدواج هستند تسهيلات پرداخت كرد. \\r\\nبانك ملي به عنوان بزرگترين و مورد اطمينان‌ترين بانك و بانك مرجع است متأسفانه در زمينه بنگاه‌داري و پرداخت وام قرض‌الحسنه به كاركنان بانك پيشتاز است. بانك پاسارگاد هم تسهيلاتي كه داده عمدتاً به شركت‌هاي تحت پوشش خودش است و بانك سرمايه كه سال گذشته (11) هزار ميليارد تومان زيان انباشته داشت، اگر بانك مركزي ورود كرده بود امسال به (18) هزار ميليارد تومان نمي‌رسيد. لذا ضرورت دارد به اين موضوع رسيدگي و نتيجه را به مجلس شوراي اسلامي گزارش كنيد.\\r\\nتذكر دوم بنده به وزير محترم بهداشت، درمان و آموزش پزشكي است، جناب آقاي دكتر نمكي وزير محترم بهداشت! استحضار داريد كه شهرستان شازند در كشور تنها شهرستاني است كه از امكانات بيمارستان دولتي محروم است و مردم منطقه (وكيلي ـ خيلي ممنون) آقاي دكتر! من كه عرضم تمام نشده است.\"], [\"محمد علی وکیلی\", \"دو دقيقه وقت شماست كه الان 20 ثانيه هم گذشته است، متشكرم. جناب آقاي خدري نماينده محترم بوشهر، گناوه و ديلم بفرماييد.\"], [\"عبدالحمید خدری\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همه بزرگواران و ملت شريف ايران عرض سلام و ادب و احترام دارم. آزادگان بهترين مصداق براي ادامه آرمان‌ها و اهداف امام راحل و شهيدان والامقام هستند. سالروز ورود آزادگان سرافراز به ميهن اسلامي را گرامي مي‌دارم. پيشاپيش عيد سعيد غدير، عيد امامت و ولايت را تبريك عرض مي‌كنم.\\r\\nبا توجه به قدمت بندر بوشهر در حوزه ترانزيت كالا و بازرگاني از مسير دريا و اينكه از قديم بوشهر به عنوان قطب تجارت ايران ناميده مي‌شد، لازم و ضروري است درخصوص پروژه راه‌آهن بوشهر ـ شيراز تسريع صورت پذيرد تا شاهد اشتغال پايدار و رونق اقتصادي در بوشهر باشيم.\\r\\nنكته ديگر اينكه با كاهش شديد سفره‌هاي زيرزميني و تأمين آب بوشهر از استانهاي همجوار و ظرفيت عظيم دريا جهت شيرين‌سازي آب، با پيگيري استاندار محترم اقدامات بسيار خوبي در استفاده از ظرفيت‌هاي آب‌شرين‌كن شروع شده است. انتظار مي‌رود با تخصيص كامل اعتبار به اين مهم وابستگي استان بوشهر در تأمين آب شرب نسبت به استانهاي همجوار قطع گردد.\\r\\nجناب آقاي دكتر مصري، رئيس‌ محترم جلسه! من اينجا مي‌خواهم نكته‌اي خدمت همه عزيزان عرض كنم، جناب آقاي قاضي‌پور و آقاي كبيري الان در مجلس شرف حضور دارند، دو تا از همكاران بنده در دو، سه هفته گذشته در بوشهر تشريف آوردند، يك بررسي در قاچاق كالا كردند. در اتاق بازرگاني با بازرگانان و تجار ديدار و جلسه داشتند. تمام دغدغه بازرگانان و تجار در حوزه انتخابيه بنده كه قطعاً‌ اين به جاهاي ديگر تسري مي‌كند اين است كه يك كالايي در بوشهر از تمام مبادي قانوني عبور مي‌كند، از درب خروج خارج مي‌شود، اين كانتينري كه تمام تشريفات قانوني آن طي شده،‌ از مبادي قانوني خروج شده، از دستگاه‌هاي ايكس‌ري و غيره عبور كرده، (50) كيلومتر آن طرف‌تر نيروي محترم انتظامي كه الان مطمئن هستم به آنها برمي‌خورد و دوباره گزارش خواهند داد كه ما از قاچاق داريم حمايت مي‌كنيم، اين كالا را توقيف مي‌كنند. \\r\\nآقاي دكتر مصري! اين كالا توقيف مي‌شود، دو، سه ماه در تعزيرات و تشريفات قانوني، بعداً‌ با توجه به ظن قاچاق كالا حكم تبرئه صادر مي‌شود،‌ اين بيچاره‌اي كه سه، چهار ماه كرايه كانتينر و تريلر داده، متأسفانه كالايش فصلي بود، از حيز انتفاع خارج شده، چه كسي بايد جبران اين ضرر و زيان را كند؟ مگر ما قاعده «لا ضرر و لا ضرار في السلام» نداريم؟ اين مصداق بارز اضرار به غير است و قطعاً بايد جبران شود. من اول از همكاران خودم تقاضا دارم كه اين ظن قاچاق را من به كميسيون قضائي پيشنهاد دادم، بايد اصلاح شود، اين اعتراض كاشف بايد برداشته شود، والله، بالله، تالله درد مردم را بفهميم. آقاي مصري! اين ديگر خودتحريمي است.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي همايون هاشمي نماينده محترم مياندوآب و شاهين‌دژ تشريف ندارند. جناب آقاي سيدحمزه اميني نماينده محترم هشترود هم تشريف ندارند. جناب آقاي حيدرعلي عابدي نماينده محترم اصفهان تشريف ندارند. جناب آقاي دهمرده بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nهمه مناسبت‌ها را گرامي. جناب آقاي رئيس‌جمهور! در رابطه با مشكلات عديده مردم سيستان علي‌رغم مصوبات، قول و وعده‌ها چه كرديد؟ متأسفانه در اثر سوءمديريت اكثر فرصت‌ها به تهديد. خشكسالي‌هاي پي‌درپي ناشي از عدم مطالبه جدي حقآبه ايران از افغانستان، خشكيدن درياچه هامون و تبديل شدن به يكي از كانون‌هاي ريزگردها،‌ بستن مرز، نبود بنگاه ريز و درشت و بسته شدن تعداد اندك موجود، تعلل و تأخير در انتقال آب از درياي عمان علي‌رغم مصوبات، عدم اراده جدي در تسهيم استان به عنوان يك ظرفيت. حاصل‌ آن كه شرايط به گونه‌اي رقم خورده است كه سرزمين استراتژيك سيستان تخليه شده و به سرنوشت شوم حاشيه‌نشيني پيوسته.\\r\\nجناب آقاي رئيس‌جمهور! شما چه جوابي در پيشگاه خداوند و تاريخ داريد؟ \\r\\nوزرا و مسئولان! گراني كمرشكن و ايجاد بيكاري، ريزگردها، آب شرب، حاشيه‌نشيني و تأخير و عدم پرداخت خسارات ناشي از سيل، گازرساني، سازمان سنجش، (وكيلي ـ خيلي ممنون، متشكرم) تبعيض و كمبود سهميه دانش‌آموزان سيستان، كمبود متخصص و تجهيزات بيمارستاني... (قطع ميكروفن)\"], [\"محمد علی وکیلی\", \"جناب آقاي كريمي نماينده اردبيل بفرماييد.\"], [\"رضا کریمی\", \"به نام خدا\\r\\nبا سلام و اداي احترام و تبريك عيد ولايت و امامت حضور ملت شريف ايران و عرض خداقوت براي همكاران محترم.\\r\\nبخشي از اصالت و هويت ايران باستان مرهون زحمات مردمان آذربايجان به ويژه خطه اردبيل است. پس چرا به مردمان اين خطه بي‌توجهي مي‌شود و در حق‌شان ناعدالتي و تبعيض قائل مي‌شوند؟ نامهرباني به اردبيل كه همواره در تمام مقاطع زماني از هويت و وحدت ملي و يكپارچگي كشورمان دفاع كرده قابل اغماض و چشم‌پوشي نبوده و وزارت تعاون، كار و رفاه اجتماعي بايد پاسخگوي اقدامات و عملكرد خويش باشد.\\r\\nبا توجه به ماهيت نهضت انقلاب اسلامي، قانون اساسي تضمين‌گر نفي هرگونه استبداد فكري و اجتماعي و انحصار اقتصادي مي‌باشد. اين در حالي است كه اقدامات وزارت تعاون، كار و رفاه اجتماعي در (20) سال گذشته و سالهاي اخير مصداق بارز مغايرت با بند (9)‌ اصل سوم قانون اساسي است. يعني نه تنها به رفع تبعيضات ناروا و ايجاد امكانات عادلانه براي همه نمي‌پردازد، بلكه ناعدالتي و توزيع ناعادلانه امكانات و منابع را ترويج و تشديد مي‌بخشد و اين اقدامات در حوزه‌هاي مختلف عينيت دارد. (وكيلي ـ خيلي ممنون) جناب آقاي دكتر! من پنج دقيقه وقت دارم، اخطار دستور روز است.\"], [\"عبدالرضا مصری\", \"يك دقيقه‌اي است.\"], [\"محمد علی وکیلی\", \"جناب آقاي سيدجواد ساداتي‌نژاد بفرماييد.\"], [\"سید جواد ساداتی نژاد\", \"بسم الله الرحمن الرحيم\\r\\nعيد غدير خم مبارك و گرامي‌داشت سالروز ورود آزادگان.\\r\\nتذكر من به وزير محترم نيرو است، تعديل پروانه چاه‌هاي آب كشاورزي روزگار كشاورزان شهرستان كاشان و آران و بيدگل را سياه كرده است. اين چه معني دارد تا زماني كه راهي براي معيشت كشاورز ارائه نكرديم آموزش براي تغيير كشت نداديم، تعديل پروانه مي‌كنيم؟ كشاورز با (70) سال سن با اين تعديل پروانه و اعمال (3000) ساعت چگونه معيشت خودش را تأمين كند؟\\r\\nدومين تذكر من به آقاي رحماني‌فضلي است، هم در مورد رودخانه مشهداردهال كه ارديبهشت امسال دو تا كشته به دليل سيلاب داشت، هنوز هيچ اتفاقي آنجا نيفتاده و هم به دليل حقوق معوقه پرسنل شهرداري در كاشان و آران و بيدگل و شهرهاي اطراف آن و همين‌طور عقب افتادن حقوق پرسنل اتوبوسراني كاشان كه بايد يك راهي را پيدا كرد، بقيه شهرداري‌هاي كشور هم دچار اين چالش هستند.\\r\\nتذكر بعدي من به جناب آقاي مونسان در مورد رسيدگي به مشكلات آبشار نياسر به دليل حضور گردشگران خارجي براي مقاوم‌سازي است.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم.\"]]}, \"order12\": {\"title\": \"12\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"جلسه بعدي مجلس ساعت (8) صبح روز يكشنبه سوم شهريورماه 1398 است. دستور هفتگي متعاقباً اعلام مي‌شود. از نمايندگان عزيز و معاون محترم رئيس‌جمهور محترم جناب آقاي دكتر اميري كه انصافاً در جلسات هميشه با حوصله حضور دارند تشكر مي‌كنيم، از همه دوستان تشكر مي‌كنم. ختم جلسه را اعلام مي‌كنم.\"]]}}}"