"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"217\", \"session\": \"360\", \"date\": \"1398-06-11\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 217 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و شصتم روز ‌دوشنبه يازدهم شهريور ماه 1398 هجري‌شمسي مطابق با دوم محرم‌الحرام 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت (اعاده شده از شوراي نگهبان 2).\\r\\n2 ـ گزارش كميسيون اقتصادي در مورد طرح دوفوريتي تسهيل تسويه بدهي بدهكاران شبكه بانكي كشور (اعاده شده از شوراي محترم نگهبان 2).\\r\\n3 ـ ادامه رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\n4 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (اعاده شده از شوراي محترم نگهبان 1).\\r\\n 5 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درمورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي (اعاده شده از شوراي محترم نگهبان 1).\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه تأسيس صندوق بيمه همگاني حوادث طبيعي (اعاده شده از شوراي محترم نگهبان 2).\\r\\n7 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي (اعاده شده از شوراي محترم نگهبان 1).\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"عبدالوحید جعفرزاده\", \"(آيات 49 ـ 47 از سوره مباركه «كهف» توسط قاري محترم آقاي عبدالوحيد جعفرزاده تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ يَوْمَ نُسَيِّرُ الْجِبالَ وَ تَرَى الْأَرْضَ بارِزَةً وَ حَشَرْناهُمْ فَلَمْ نُغادِرْ مِنْهُمْ أَحَداً * وَ عُرِضُوا عَلى‏ رَبِّكَ صَفًّا لَقَدْ جِئْتُمُونا كَما خَلَقْناكُمْ أَوَّلَ مَرَّةٍ بَلْ زَعَمْتُمْ أَلَّنْ نَجْعَلَ لَكُمْ مَوْعِداً * وَ وُضِعَ الْكِتابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَ يَقُولُونَ يا وَيْلَتَنا ما لِهذَا الْكِتابِ لا يُغادِرُ صَغِيرَةً وَ لا كَبِيرَةً إِلاَّ أَحْصاها وَ وَجَدُوا ما عَمِلُوا حاضِراً وَ لا يَظْلِمُ رَبُّكَ أَحَداً *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از قاري محترم جناب آقاي جعفرزاده تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«و ياد كن روزي را كه كوه‌ها را به حركت درمي‌آوريم و زمين را آشكار و صاف مي‌بيني و آنان را گرد مي‌آوريم و هيچكس را فروگذار نمي‌كنيم و ايشان به صف بر پروردگارت عرضه مي‌شوند و به آنان مي‌فرمايد به راستي همان‌گونه كه نخستين‌بار شما را آفريديم باز به سوي ما آمديد، بلكه پنداشتيد هرگز براي شما موعودي مقرر قرار نخواهيم داد و كارنامه عمل شما در ميان نهاده مي‌شود، آنگاه بزهكاران را از آنچه در آن است بيمناك مي‌بيني و مي‌گويند اي واي بر ما، اين چه نامه‌اي است كه هيچ كار كوچك و بزرگي را فرونگذاشته جز اينكه همه را به حساب آورده است. و آنچه را انجام داده‌اند حاضر يابند و پروردگار تو به هيچكس ستم روا نمي‌دارد». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: ابراهيمي نماينده محترم راميان، اكبري نماينده محترم بجنورد، پاپي‌زاده نماينده محترم دزفول، رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، عثماني نماينده محترم بوكان، قره‌خاني نماينده محترم علي‌آباد، كاظم‌نسب نماينده محترم اهواز و هزارجريبي نماينده محترم گرگان.\\r\\nآقاي رئيس! در ضمن آقاي سيداحسن علوي تأخير نداشتند، آقاي علوي نماينده لامرد جلسه قبل تأخير داشتند كه اصلاح مي‌كنم.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به لايحه تجارت (جهت تأمين نظر شوراي نگهبان 2)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت است. ما به (273) ماده رسيدگي كرديم، اگر اجازه بفرماييد ماده (274) را براي رسيدگي قرائت كنم.\\r\\n«فصل ‌يازدهم ـ ضمانت\\r\\nماده 274 ـ ضمانت بر دو قسم است: ضمانت تبعي و ضمانت مستقل».\"], [\"علی اردشیرلاریجانی\", \"حضار 214 نفر، ماده (274) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (275) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"مبحث اول ـ ضمانت تبعي\\r\\nماده 275 ـ در هر مورد كه چند شخص به موجب قرارداد يا قانون به‌طور مستقل مسئول ايفاي دين واحدي باشند، بستانكار مي‌تواند براي وصول تمام يا بخشي از طلب خود به هر يك از مسئولان رجوع كند، مگر اينكه مطابق قانون يا قرارداد مكلف شده ‌باشد در ابتداء به يكي از مسئولان مراجعه و در صورت عدم وصول طلب به ديگري رجوع كند. \\r\\nآقاي دكتر! اينجا پيشنهاد داريم، آقاي حاجي مي‌فرمايند به جاي «مسئولان» از «ضامن» استفاده كنيم.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تسليت ايام شهادت سالار شهيدان حضرت اباعبدالله الحسين (عليه‌السلام) و ياران باوفاي آن حضرت. پيشنهاد اين است كه در ماده (275) دو جا واژه «مسئول» و «مسئولان» بيان شده. ما در فصل ضمانت اين ماده (275) را داريم مصوب مي‌كنيم. به نظر مي‌رسد و سؤال اين است كه آيا واژه «مسئول» و «مسئولان» كه در اين ماده آمده افرادي فراتر از ضامن و ضامنين هستند يا نه؟ اگر چنين است كه افرادي فراتر از ضامن و ضامنين مي‌توانند مسئوليت بپذيرند اينها چه كساني هستند و اگر نيست بياييم و آن را اصلاح بكنيم و به جاي كلمه «مسئول»، همان «ضامن» و به جاي كلمه «مسئولان»، «ضامنين» را به كار ببريم.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادشان اين است كه به جاي كلمه «مسئولان»، «ضامن» گذاشته بشود. مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمود صادقي مخالف هستند كه صحبت نمي‌كنند، نفر بعد جناب آقاي محمدحسين فرهنگي هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nمسئوليت اعم از ضمانت است و مصاديق و مواردي را مي‌توان سراغ گرفت كه در اداي دين غيرضامن مسئول باشد، مثلاً شركاء كه شراكتاً مسئوليتي را به عهده مي‌گيرند و احكامي كه در ضمن اين ماده آمده آنها عهده‌دار مي‌شوند، در حالي كه ضمانت معناي خاص و مشخص خودش را دارد. لذا جايگزيني ضمانت به جاي مسئوليت درست نيست و مي‌تواند ابهام ايجاد كند و يا اساساً حكمي را كه در ماده (275) پيش‌‌بيني شده ناقص كند. به اين دليل جناب آقاي حاجي اگر صلاح مي‌دانند پيگيري اين بحث را ادامه ندهند.\"], [\"علی اردشیرلاریجانی\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حبيب‌اله دهمرده موافق هستند، بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nتسليت و تعزيت ايام كه متعلق به سرور و سالار شهيدان آقا اباعبدالله الحسين است خدمت همه سروران عرض مي‌كنم. در اينجا مطلبي كه پيشنهاد شده مشخص است، در هر زمينه‌اي ضامن يا ضامنين جايگاه خاص خودشان را دارند، ابهامي وجود ندارد. اينها مي‌تواند روش‌هاي مختلفي باشد. بنابراين به جاي مسئول يا مسئولان كلمه «ضامن» تفسيرناپذير و شفاف است و معناي خاص خود را دارد، بنابراين پيشنهاد ايشان مي‌تواند درست باشد، ممنون و سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"دولت مخالف است، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\\r\\nمن قبل از اينكه اين مورد را توضيح بدهم، همكاران محترم توجه بفرمايند! لايحه تجارت است، من از بعضي همكاران تعجب مي‌كنم كه در مجالس قبل خودشان هشتاد و پنجي رأي دادند، يعني در يك روز (1160) ماده را تصويب كردند به شوراي نگهبان فرستادند و اگر اين لايحه‌اي كه (14) سال است در مجلس است و زحمت كشيده شده و محققين كشور، كميسيون،‌ مركز پژوهش‌ها، مدام انتقاد مي‌كنند مي‌گويند ما بعضي از مسائل را نمي‌فهميم، اين اصطلاحات در قانون از سال 1313 هست، اين قانوني است كه همه حقوقدانان كشور دارند به آن عمل مي‌كنند. به تجارت بازار دارد عمل مي‌كند، مي‌شود ما ذمه و ضمان را تغيير بدهيم، فرض منتقل‌عليه يا منوب‌عنه و نايب و اينها را تغيير بدهيم؟ \\r\\nاينها در اصطلاح حقوقي است كه در كشور جا افتاده. همانطور كه آقاي دكتر فرهنگي فرمودند عنايت بفرماييد اينجا اگر ما ضامن را بخواهيم بگذاريم ضامن فقط كسي است كه مشغول‌الذمه است، اما در اينجا نه، مسئول شامل تعهد، مشاركت است، آقاي دكتر فرهنگي درست فرمودند. مسئول عام است، ما ديروز هم خدمت جناب آقاي حاجي توضيح داديم. علي‌اي‌حال اين مسئوليت واژه عام و فراگير است، بحث كتاب الضمان، ضمان يك چيز مخصوصي است، قانون و كتاب و احكام مخصوص دارد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 205 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون و اتاق بازرگاني مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nحضار 204 نفر، ماده (275) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (276) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 276 ـ ضامن قبل از رسيدن اجل دين اصلي ملزم به تأديه نيست، حتي اگر به سببي مانند فوت، دين اصلي حال‌ شود. ضمان حال از اين حكم مستثني است.\"], [\"علی اردشیرلاریجانی\", \"حضار 205 نفر، ماده (276) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (277) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 277 ـ اگر حق مطالبه دين اصلي مشروط به شرطي مانند اخطار قبلي باشد، رعايت آن شرط نسبت به ضامن نيز الزامي است.\"], [\"علی اردشیرلاریجانی\", \"حضار 205 نفر، ماده (277) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (278) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 278 ـ چنانچه تمام يا بخشي از دين اصلي به هر نحو ساقط گردد، ضامن نيز حسب مورد نسبت به تمام دين يا بخش ساقط‌شده از مسئوليت بري مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"حضار 205 نفر، ماده (278) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (279) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 279 ـ پس از آنكه ضامن دين اصلي را پرداخت كرد، مضمونٌ‌له بايد تمام اسناد و مداركي را كه براي رجوع ضامن به مضمونٌ‌عنه لازم و مفيد است به او بدهد و اگر دين اصلي وثيقه داشته باشد، آن را به ضامن تسليم كند. اگر دين اصلي وثيقه غيرمنقول داشته‌باشد، وثيقه‌دهنده مكلف است تشريفاتي را كه براي انتقال وثيقه به ضامن به عنوان وثيقه گيرنده جديد لازم است، انجام دهد.\\r\\nآقاي دكتر! اينجا حاج‌آقاي نوروزي از طرف كميسيون مي‌فرمايند اين جمله بايد اضافه بشود «حكم مقرر در ماده (185) اين قانون به تناسب درخصوص ضامن نيز مجري است».\"], [\"علی اردشیرلاریجانی\", \"(185) در مورد وثيقه است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي پيشنهاد دارند كه آقاي قاضي‌پور مطرح مي‌كنند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\n«السلام عليك يا ابا‌عبدالله»\\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي،‌ رهبر مقتدر فرزانه، نيروهاي مسلح، امنيتي، مرزباني، دريايي، هوايي و زميني ارتش و سپاه. همكاران عزيز! ضمن قبولي عزاداري آقا امام‌حسين اين ماده چند اشكال دارد. ما ابتدا پيشنهاد كرديم بيايند طلب خود را از وثيقه وصول نمايند و نسبت به مازاد به ضامن رجوع كنند. يك نفر وام مي‌گيرد وثيقه مي‌گذارد و يك ضامن هم مي‌برد. مستحضر هستيد بانك‌ها رويه خاصي دارند. اگر يك نفر ضامن برده و ضامن هم منزلش را براي (400) ميليون گذاشته اگر به موقع نداد اولين روز نمي‌روند، نگه مي‌‌دارند تا (400) ميليون، (800) ميليون مي‌شود و بعد مي‌روند خانه آنها را توقيف مي‌كنند. همه امروز سند را نمي‌زنند، اگر خانه (2) ميليارد ارزش داشت، (1) ميليارد و (200) آن را بايد پس مي‌دادند. نگه مي‌دارند تا اين (400) ميليون به (2) ميليارد برسد، بعد مي‌گيرند. يعني ظلم فاحشي در رابطه با ضامن به وجود مي‌آورند. ضامن براي (400) ميليون تومان ضمانت كرده بود، نه براي (2) ميليارد خانه‌اش را از دست بدهد. \\r\\nهمكاران! به اين ماده رأي ندهيد، ابتدا آن كسي كه وام گرفته و وثيقه دارد از آن بگيرد، اگر مازاد شد همان روز از ضامن بگيرد. آن كسي كه وام گرفته با آن كاري ندارند، شناسايي مي‌كنند اگر سه تا ضامن داشته باشد ببيند وضع مالي كدام خوب است و در كدام حساب پول دارد همان روز توقيف مي‌كند، اگر پول نداشته باشد مي‌رود خانه‌، كارخانه و شركت آن را توقيف مي‌كند. گناه ضامن چه بوده؟ براي (400) ميليون تومان ضمانت داشته، نه براي (2) ميليارد كه زندگي‌اش به هم بخورد. آقاي قاضي‌زاده! لذا پيشنهاد ما اين است كه ابتدا طلب خود را از وثيقه وصول نمايد و نسبت به مازاد به ضامن رجوع كند. اين بندي هم كه حاج‌آقاي نوروزي اضافه كرد ما آن را هم قبول نداريم، بايد اينجا مي‌آمد كميسيون رأي مي‌داد، چاپ مي‌شد و به چاپي رأي مي‌داديم. ممكن است آقاي نوروزي شب يك خواب ديگري ببيند، ما نبايد صبح به اين آساني رأي بدهيم. ما طبق آيين‌نامه‌اي كه آقاي قاضي‌زاده! شما قسم خورديد به چاپ بايد رأي بدهيم، نه به گفتار. مگر اينكه در صحن چاپ بشود بخوانند، موافق و مخالف حرف بزنند كه طرح جديد مي‌شود، براي طرح جديد هم مي‌‌شود پيشنهاد داد. شما پيشنهادات را از ما گرفتيد، الان خودتان طرح جديدي مي‌دهيد. \\r\\nهمكاران! اگر اين ماده به اين صورت بشود اختلاف شديدي مي‌شود. بعد اين اصل و فرع نيامده. حاج‌آقاي سليمي، آقاي لاريجاني! اينجا اصل و فرع را هم تميز ندادند، اگر اين اصل را برداشت، سود را جدا خواهند كرد. سود فرع است، اينجا مشكل عديده‌اي هم در اجرا براي ضامنين به وجود مي‌آيد. بايد نماينده دولت و كميسيون حاج آقاي نوروزي دقيقاً مشخص كنند اين فرعش چطور محاسبه خواهد شد، با كدام وضع؟ تمام مراجع محترم تقليد حكم دادند سود در سود حرام است، ولي اينجا بانك‌ها اعلام مي‌كنند. همكاران! به اين رأي ندهيد اصلاح بشود، به پيشنهادي كه تعداد كثيري از همكاران آوردند كه ابتدا از وثيقه بردارند بعد به ضامن مراجعه كنند اين مشخص بشود. آقاي لاريجاني! اگر اين اينطور تصويب بشود سود در سودش مي‌آيد، اصل و فرع اختلاف مي‌افتد در نتيجه عملياتي نخواهد شد. به عشق امام حسين، يا حسين مظلوم.\"], [\"علی اردشیرلاریجانی\", \"اين نكته‌اي كه آقاي قاضي‌پور مي‌گويند نكته مهمي است. به اين بايد توجه كرد، چون بعضي افراد ضامن هستند وثيقه هست تا حد زيادي كارشان مي‌تواند انجام بشود، اول مي‌آيند يقه ضامن را مي‌گيرند و اين الان در بانك‌ها يك مشكلي است، اين قابل توجه است. مخالف و موافق صحبت كنند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عبداله رضيان مخالف هستند، بفرماييد.\"], [\"عبداله رضیان\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من اول يك اخطار اصل (75) دارم. ديروز جناب آقاي سليمي در صحبت‌هاي خودشان نكته‌اي را بيان كردند كه آقايان همكاران ما حواسشان جمع نيست و متوجه نيستند و همينطور به اصطلاح گوتره‌اي مواد تصويب مي‌شود. من فكر مي‌كنم خود ايشان حواسش جمع نبوده و من فكر مي‌كنم همه همكاران ما با دقت و قبلاً هم اين قانون را مطالعه كردند، يقيناً اطلاعات كافي داشتند، كميسيون رويش كار كرد. ما به عنوان حقوقدان نشست‌هايي داشتيم و روي اين قانون كار كرديم. بنابراين من فكر مي‌كنم خيلي از همكاران حقوقي ما بالاخره مطلع هستند و به عنوان كارشناس نسبت به اين قانون مشرف هستند. بنابراين به اعتقاد من حرف ايشان حرف مناسبي نبود، متأسفانه ديشب صدا و سيما، هم راديو و هم تلويزيون روي اين موضوع مانور داد و كار خوبي نبود. \\r\\nاما در مورد اصل موضوع، آقايان: حاجي و قاضي‌پور عزيز ما به صدر ماده توجه نكردند، صدر ماده اشاره مي‌كند پس از آنكه ضامن دين اصلي را پرداخت كرد، يعني در صورتي كه ضامن دين را پرداخت بكند اينجا موضوعي كه به وجود مي‌آيد اين است كه مي‌تواند.\"], [\"علی اردشیرلاریجانی\", \"آقاي رضيان! همين بخشي كه دين اصلي را بدهد دارد تغيير مي‌دهد، از «آن را به ضامن تسليم كند» را گفتند.\"], [\"عبداله رضیان\", \"آقاي رئيس! ماده را با دقت بخوانيد مشخص مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"خودتان بخوانيد.\"], [\"عبداله رضیان\", \"بادقت بخوانيد آنجا گفته «پس از آنكه ضامن دين اصلي را پرداخت كرد، مضمونٌ‌له» يعني كسي كه از آن ضمانت شده «بايد تمام اسناد و مداركي را كه براي رجوع ضامن به مضمونٌ‌عنه لازم و مفيد است به او بدهد». بنابراين اين ماده مشكلي ندارد و آقايان: قاضي‌پور و حاجي دقت در صدر ماده نكردند.\"], [\"علی اردشیرلاریجانی\", \"صدر ماده اين را گفته، درست است.\"], [\"عبداله رضیان\", \"در واقع عملاً اين ماده مشكلي ندارد.\"], [\"علی اردشیرلاریجانی\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي ولي ملكي موافق هستند، بفرماييد.\"], [\"ولی ملکی\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض تسليت به مناسبت ماه محرم. ببينيد! همكار ارجمندمان جناب آقاي رضيان خودشان حقوقدان هستند، نكته ظريف و درستي اشاره كردند، ولي اين بحثي كه در اينجا صورت گرفت و ثبت شد حداقل اين موضوع را يك‌خرده بازتر كرد،‌ مشخص شد كه در اينجا قضيه فرق مي‌كند،‌ ولي آن برداشت اوليه برداشت استنباطي كه پيشنهاددهنده محترم جناب آقايان: قاضي‌پور و حاجي مطرح كرده بودند درست بوده، ولي با تفسيري كه جناب آقاي رضيان كردند اين موضوع منتفي مي‌شود. من به همين بسنده مي‌كنم، چرا كه تا حدودي قضيه فرق مي‌كند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"دولت مخالف است،‌ آقاي عالي‌پناه! شما بفرماييد.\"], [\"علیرضا عالی پناه\", \"بسم الله الرحمن الرحيم \\r\\nمحضر نمايندگان محترم عرض سلام و ادب دارم. عزيزان ببينيد! اينجا سه تا مطلب مهم مطرح است؛ يكي صدر ماده (279) است كه اساساً از اين مسائلي كه نمايندگان محترم اشكال‌كننده فرمودند حكم جداي اين را بيان مي‌كند. يعني اين ماده در صدد بيان اين مطلب است كه اگر كسي از ديگري ضمانت كرد و سپس طلبكار به ضامن رجوع كرد و طلب را از ضامن وصول كرد اگر طلب اصلي وثيقه داشته باشد ضامن درخصوص وثيقه قائم‌مقام طلبكار اصلي خواهد بود. يعني طبق اين حكم ضامن بايد وثيقه را بگيرد طلب خودش را از محل وثيقه وصول كند، اين صدر ماده است كه اساساً به اشكالات مطروحه ارتباطي ندارد. \\r\\nيك مسأله‌اي هم كه در مقام رفع ابهام اضافه شد كه ديروز هم نمايندگان محترم به مشابه آن در وثيقه رأي دادند كه تكليف متفرعات چه خواهد شد؟ چون اين مسأله از حيث رويه قضائي هم الان محل بحث است، اگر من رفتم كسي را ضمانت كردم و مضمون‌عنه من، يعني كسي كه من از او ضمانت كرده‌ام مثلاً در دادن بدهي خودش تأخير كرد آيا اين تأخيرات او و متفرعاتي كه بر طلب بار خواهد شد طبق اصول شرعي و قانوني آيا ضامن هم او را ضمانت كرده يا خير؟ آيا وثيقه هم شامل او هست يا خير؟ اين ماده مي‌گويد بله، شامل است مگر اينكه برخلافش تصريح شده باشد. ديروز در ماده (185) هم نمايندگان محترم به اين مسأله رأي دادند. \\r\\nاما يك مطلب ديگر و ثالثي مي‌ماند كه اشاره شده كه آقاي قاضي‌پور هم فرمودند. بانك‌‌ها كه عمده‌‌ترين طلبكاران هستند و موضوع بحث در امور تجارتي هستند عمدتاً عمداً مطالبه طلب را به تأخير مي‌اندازند و با به تأخير انداختنش سبب مي‌شوند كه متفرعات طلب بيايد اصل آن را در بر بگيرد و بالاتر از وثيقه هم برود.\"], [\"علی اردشیرلاریجانی\", \"فقط هم اين نيست، اول به جاي اينكه بروند از وثيقه بگيرند مي‌روند يقه ضامن را مي‌گيرند، حرف آقاي قاضي‌پور اين است. اين را كجا آورديد كه در اين‌گونه موارد ابتدا بروند از وثيقه بگيرند، بعد مازادش را از ضامن بگيرند؟\"], [\"علیرضا عالی پناه\", \"اين مسأله مسكوت است.\"], [\"علی اردشیرلاریجانی\", \"اگر مسكوت است مشكل است.\"], [\"مهرآمیز\", \"بايد نوشته بشود، در يك ماده جدا بايد بيايد.\"], [\"علی اردشیرلاریجانی\", \"بايد در يك ماده جدا بياوريد. ببينيد! اين نكته از چيزهايي است كه الان مبتلابه جامعه است، يعني بانك‌ها به جاي اينكه ابتدا بروند از وثيقه بگيرند مي‌آيند يقه ضامن را مي‌گيرند چند جاي ديگر را هم خراب مي‌كنند. اين نقص اين است. اين نكته‌اي هم كه آقاي نوروزي گفتند بخواهيد رفع ابهام بكنيد بايد رفع ابهام‌تان را بدهيد ببينيم چطور مي‌شود رفع ابهام كرد.\"], [\"علیرضا عالی پناه\", \"اين از حالت رفع ابهام خارج است، يعني در حقيقت اين ماده به جاي خودش كه ايرادي ندارد.\"], [\"علی اردشیرلاریجانی\", \"پس بايد بياوريم.\"], [\"علیرضا عالی پناه\", \"اما يك ماده جديدي مي‌ماند كه پيشنهاد مي‌شود داد در ادامه بحث خواهد بود و به آن كتاب‌هاي ديگر مي‌شود ملحق كرد.\"], [\"علی اردشیرلاریجانی\", \"آن كتاب‌هاي ديگر كه از ضمان خارج مي‌شويم.\"], [\"علیرضا عالی پناه\", \"‌آن موقع آنجا مي‌آيد رأي بدهيد.\"], [\"علی اردشیرلاریجانی\", \"پس اين نقص را بايد جبران كنيم، اين نقص مهمي است. دولت و كميسيون نظرشان را دادند، اتاق بازرگاني موافق هستند، اگر موافق باشيد ما اين ماده را به كميسيون ارجاع بدهيم كه هم ابهامي كه گفتند را رفع كنند،‌ هم اين نكته‌اي كه آقاي قاضي‌پور گفتند را درج كنيد، چون اين مسأله مهم كشور است. دو ماده بياورند، عيب ندارد. ما اين را ارجاع مي‌دهيم، اگر توانستيد در يك ماده يا در دو ماده بياوريد. (عالي‌پناه ـ به نظر من اشكال از خود اين ماده نيست) توضيحات شما درست است، ولي خودتان گفتيد يك ابهامي دارد كه بايد به ماده (185) اشاره بكنيد، آن هم هست و اين حرف آقاي قاضي‌پور هم درست است. پس اگر موافق باشيد اين را به كميسيون ارجاع مي‌دهيم. \\r\\nحضار 213 نفر، ارجاع ماده (279) به كميسيون را به رأي مي‌گذاريم كه هم اين نكته‌اي كه آقاي قاضي‌پور گفتند و هم ابهامي كه خودشان داشتند را رفع كنند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پس اين ماده در كميسيون اصلاح بشود كه هم اين ابهامي كه آقاي نوروزي گفتند رفع بشود و هم مطلبي كه آقاي قاضي‌پور گفتند درج بشود، ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 280 ـ ضامني كه به صورت تبرعي ضمانت كند‌، حق\"], [\"علی اردشیرلاریجانی\", \"حضار 213 نفر، ماده (280) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (281) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"مبحث دوم ـ ضمانت مستقل\\r\\nماده 281 ـ ضمانت‌ مستقل قراردادي است كه به موجب آن شخصي (ضامن) به درخواست ديگري (مضمونٌ‌عنه) پرداخت مبلغ معيني به شخص ثالث (مضمونٌ‌‌له) را با رعايت شرايط مقرر در قرارداد و مستقل از رابطه مبنايي بين مضمونٌ‌عنه و مضمونٌ‌له بر عهده مي‌گيرد.\"], [\"علی اردشیرلاریجانی\", \"حضار 214 نفر، ماده (281) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (282) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 282 ـ سند حاكي از قرارداد ضمانت‌ مستقل، ضمانتنامه مستقل ناميده مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، ماده (282) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (283) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 283 ـ ضامن مي‌تواند براي تضمين بازپرداخت مبالغ پرداخت‌شده به موجب ضمانتنامه، از مضمونٌ‌عنه تقاضاي ضمانتنامه كند. اين ضمانتنامه كه به وسيله خود مضمونٌ‌عنه يا به درخواست وي صادر مي‌شود ضمانتنامه متقابل نام دارد و جز در موارد مصرح تابع احكام ضمانتنامه مستقل است.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، ماده (283) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (284) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 284 ـ تعهدات ناشي از ضمانتنامه موضوع اين مبحث، مستقل از تعهدات متقابل ذي‌نفع و متقاضي كه ناشي از قرارداد اصلي است و همچنين مستقل از تعهد متقاضي در برابر صادركننده‌، معتبر است. هرگونه اشاره‌اي كه در ضمانتنامه به تعهدات متقابل ذي‌نفع و متقاضي ناشي از قرارداد اصلي گردد، خللي به مستقل بودن ضمانتنامه وارد نخواهد كرد.\"], [\"علی اردشیرلاریجانی\", \"حضار 215 نفر، ماده (284) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (285) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 285 ـ ضمانتنامه مستقل بايد علاوه بر مهر و امضاي صادركننده مشتمل بر موارد زير باشد:\\r\\n1 ـ درج عبارت «ضمانتنامه مستقل» بر روي سند\\r\\n2 ـ هويت و نشاني متقاضي (مضمونٌ‌عنه‌)\\r\\n3 ـ هويت و نشاني صادركننده (ضامن‌)\\r\\n4 ـ هويت و نشاني ذي‌نفع (مضمونٌ‌‌له‌)\\r\\n5 ـ تاريخ صدور به روز و ماه و سال\\r\\n6 ـ مبلغ ضمانتنامه\\r\\n7 ـ تاريخ خاتمه اعتبار ضمانتنامه يا واقعه منتج به خاتمه اعتبار ضمانتنامه\\r\\n8 ـ تاريخ و شرايط مطالبه مبلغ و مدارك لازم براي احراز شرايط عندالاقتضاء\\r\\n9 ـ شرايط تغيير مفاد ضمانتنامه\\r\\n10 ـ مشخصات قرارداد اصلي\\r\\n11 ـ مشخصات ضمانتنامه متقابل در صورت وجود\\r\\n12 ـ قابليت تمديد يا عدم تمديد ضمانتنامه و بيان نحوه تمديد در صورت قابل تمديد بودن.\\r\\nتبصره ـ هرگونه شرطي مبني بر پرداخت وجه ضمانتنامه بدون درخواست ذي‌نفع، يا تمديد آن به نحو خود به خود ممنوع است. تمديد ضمانتنامه در هر حال منوط به موافقت صادركننده است.\"], [\"علی اردشیرلاریجانی\", \"حضار 216 نفر، ماده (285) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (286) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 286 ـ اگر تاريخ اعتبار ضمانتنامه مستقل در آن ذكر نشود تا پنج‌سال از تاريخ صدور اعتبار دارد. چنانچه ضمانتنامه متقابل فاقد مدت باشد، مدت اعتبار آن برابر با يك‌سال پس از تاريخ اعتبار ضمانتنامه اصلي خواهد بود.\"], [\"علی اردشیرلاریجانی\", \"حضار 214 نفر، ماده (286) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (287) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 287 ـ هر شرطي كه استقلال ضمانتنامه مستقل را تغيير دهد بي‌اثر است‌.\"], [\"علی اردشیرلاریجانی\", \"حضار 213 نفر، ماده (287) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (288) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 288 ـ ضمانتنامه مستقل به محض صدور غيرقابل ‌برگشت است، حتي اگر صريحاً در آن قيد نشده باشد.\"], [\"علی اردشیرلاریجانی\", \"حضار 212 نفر، ماده (288) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (289) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 289 ـ به محض اينكه ضمانتنامه مستقل به متقاضي يا نماينده وي تسليم شد، صادرشده محسوب مي‌شود، مگر آنكه در ضمانتنامه به‌نحو ديگري توافق شود. ارسال ضمانتنامه براي متقاضي يا نماينده وي در حكم تسليم است.\"], [\"علی اردشیرلاریجانی\", \"حضار 212 نفر، ماده (289) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (290) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 290 ـ به محض صدور ضمانتنامه و تا قبل از انقضاي اعتبار آن ذي‌نفع مي‌تواند با ارائه ضمانتنامه مبلغ آن را مطالبه كند، مگر آنكه در ضمانتنامه زمان و يا شرايط خاصي براي مطالبه تعيين شود.\\r\\nتبصره ـ به جز درج تاريخ يا قيد گذشت زمان معين، ضمانتنامه نبايد حاوي شرطي باشد كه نتوان براي احراز تحقق آن شرط، مدركي ارائه كرد. در صورت وجود چنين شرطي يا در مواردي كه مدرك احراز شرط معين نشده باشد و سوابق موجود نزد ضامن نيز نتواند تحقق شرط را اثبات نمايد، ضامن بايد بدون توجه به آن شرط وجه را پرداخت كند. همچنين پرداخت ضمانتنامه نبايد منوط به ارائه مدركي شود كه متقاضي صادركننده انحصاري آن است.\"], [\"علی اردشیرلاریجانی\", \"حضار 210 نفر، ماده (290) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (291) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 291 ـ هر يك از ذي‌نفع و متقاضي مي‌تواند با رعايت شرايطي كه عندالاقتضاء براي تغيير ضمانتنامه پيش‌بيني شده است تغيير آن را تقاضا نمايد. در اين صورت ضامن مكلف است درخواست تغيير را براي طرف ديگر ارسال كرده و موافقت كتبي وي را درخواست كند. در صورت موافقت كتبي ذي‌نفع يا متقاضي، از لحظه صدور اصلاحيه وفق ماده (289) اين قانون، ضمانتنامه اصلاح‌شده تلقي مي‌شود، مگر آنكه در متن موافقتنامه به نحو ديگري توافق گردد. چنانچه ذي‌نفع يا متقاضي در گذشته يا به‌صورت كتبي با اصلاحيه موافقت نكرده‌باشد، از لحظه‌اي كه صادركننده ضمانتنامه اعلاميه‌ پذيرش اصلاحيه به‌وسيله ذي‌نفع يا متقاضي را دريافت مي‌كند، ضمانتنامه اصلاح‌شده تلقي مي‌شود. مگر آنكه بر خلاف آن توافق شده باشد.\\r\\nتبصره ـ در مواردي كه تغيير ضمانتنامه، تعهدات صادركننده را تغيير دهد، موافقت صادركننده براي تغيير لازم است. با وجود اين چنانچه تغيير به دليل پرداخت بخشي از وجه ضمانتنامه يا سررسيد شدن تاريخ يا واقع شدن شرايط مندرج در آن تقاضا گردد، صادركننده مكلف به تغيير است.\"], [\"علی اردشیرلاریجانی\", \"حضار 211 نفر، ماده (291) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (292) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 292 ـ تغيير ضمانتنامه مستقل تأثيري به زيان تأييد‌كننده ضمانتنامه ندارد، مگر اينكه وي به‌طور كتبي موافقت كرده‌باشد. تأييدكننده ضمانتنامه شخصي است كه اجراي مفاد ضمانتنامه به‌وسيله ضامن را تعهد مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"حضار 212 نفر، ماده (292) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (293) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 293 ـ ضمانتنامه مستقل در صورتي قابل انتقال است كه صراحتاً عبارت «قابل انتقال» در آن درج شده باشد. انتقال ضمانتنامه با موافقت صادركننده و پس از اخطار» (رئيس ـ اخطاريه است) آقاي دكتر! «اخطار» اصلاح كردند «انتقال‌دهنده به ضامن مبني بر اينكه انتقال‌گيرنده جانشين حقوق و تعهدات او در رابطه پايه شده است محقق خواهد شد».\"], [\"علی اردشیرلاریجانی\", \"اين عبارت را خودتان هم فهميديد چه شد؟ «اخطار به انتقال‌دهنده به ضامن».\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«پس از اخطار انتقال‌دهنده به ضامن مبني بر اينكه انتقال‌گيرنده جانشين حقوق و تعهدات او در رابطه پايه شده است محقق خواهد شد».\"], [\"علی اردشیرلاریجانی\", \"عبارت نقص دارد، مفهومش چيست؟ اين عبارت، عبارت نارسايي است، به نظرم جمله را طولاني نوشتيد قابل فهم نيست. (نوروزي ـ اخطار است) «اخطاريه» را فهميديم اين عبارت بعدي را ببينيد، چون جمله را طولاني نوشتيد مفهوم را خوب نمي‌رساند. «با وجود اين چنانچه تغيير به دليل پرداخت بخشي از وجه ضمانت‌نامه يا سررسيد شدن تاريخ يا واقع شدن شرايط مندرج در آن ضمانت‌نامه مستقل در صورتي قابل انتقال است كه صراحتاً عبارت «قابل انتقال» در آن درج شده باشد. انتقال ضمانتنامه با موافقت صادركننده و پس از اخطار انتقال‌دهنده به ضامن مبني بر اينكه انتقال‌گيرنده جانشين حقوق و تعهدات او در رابطه پايه شده است محقق خواهد شد». عبارت خوب روشن نيست. معني‌اش را بفرماييد ما بفهميم چه داريم تصميم مي‌گيريم. آن «اخطار به» هم نيست، مي‌شود «از اخطار انتقال‌دهنده به ضامن»، بفرماييد.\"], [\"علیرضا عالی پناه\", \"نمايندگان محترم عنايت بفرماييد! در ماده (293) يك اصل در صدر ماده مقرر شده است، اين ماده مي‌گويد ضمانت‌نامه مستقل اصولاً قابل انتقال نيست،‌ قابل انتقال بودنش نيازمند به تصريح است، اين صدر ماده است كه روشن است. اما حالا وقتي يك ضمانت‌نامه‌‌اي صادر شد كه عبارت قابل انتقال در آن درج شده بود و قابل انتقال شد در آن صورت چه اتفاقي خواهد افتاد، نحوه انتقال ضمانت‌نامه به چه صورت است؟ ادامه ماده (293) مقرر مي‌كند كه انتقال ضمانت‌نامه در اين صورت نيازمند دو عمل است: 1 ـ موافقت صادر‌كننده، 2 ـ اخطار انتقال‌دهنده به ضامن.\"], [\"علی اردشیرلاریجانی\", \"پس «در رابطه پايه شده است» را برداريد عبارت رسا بشود. مي‌شود «پس از اخطار انتقال‌دهنده به ضامن مبني بر اينكه انتقال‌گيرنده جانشين حقوق و تعهدات او است محقق خواهد شد».\"], [\"علیرضا عالی پناه\", \"آقاي دكتر! ضمان بر مبناي يك رابطه پايه انجام شده، بايد بگويد اين جانشين آن شده.\"], [\"علی اردشیرلاریجانی\", \"اين را گفتيد، توجه بفرماييد! «در صورتي محقق است كه تعهدات او در رابطه پايه»، «پس از اخطار انتقال‌دهنده به ضامن مبني بر اينكه انتقال‌گيرنده جانشين حقوق و تعهدات او در زمينه»، «در رابطه پايه شده است» يك قدري روشن نيست. مثلاً «مشروط بر اينكه تعهدات او در رابطه پايه انجام گيرد». مي‌خواهيد اين را هم به كميسيون ارجاع بدهيم عبارتش را رسا كنيد، روشن بشود. \\r\\nحضار 214 نفر، ماده (293) را به كميسيون ارجاع مي‌‌دهيم كه يك قدري روشن‌تر بشود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. حذف نكنند، ابهامش را رفع كنند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (294) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 294 ـ هر يك از اطراف ضمانتنامه مستقل، مي‌تواند براي انجام وظايف و اختيارات خود به ساير طرفهاي ضمانت يا اشخاص ثالث فقط به‌طور رسمي وكالت دهد.\"], [\"علی اردشیرلاریجانی\", \"حضار 214 نفر، ماده (294) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (295) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 295 ـ درصورتي كه صادركننده يا هر شخص ديگري كه بايد مبلغ ضمانتنامه را پرداخت كند، از سوي ذي‌نفع اخطاري» آقاي رئيس! اينجا «اطلاعيه» را «اخطاري» كردند «مبني بر انتقال ضمانتنامه به شخص ثالث دريافت كند و براساس آن تمام يا بخشي از مبلغ ضمانتنامه را به وي بپردازد، به همان ميزان از تعهدات ناشي از ضمانتنامه بري مي‌شود».\"], [\"محمدرضا تابش\", \"اخطار دارم.\"], [\"علی اردشیرلاریجانی\", \"اگر راجع به همين ماده اخطار داريد بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي محمدرضا تابش بفرماييد.\"], [\"محمدرضا تابش\", \"بسم الله الرحمن الرحيم \\r\\nاخطار من اصل پانزدهم قانون اساسي است راجع به همين ماده و بسياري از موادي كه طي شد و بررسي خواهد شد. همكاران عزيز خسته‌نباشند و ان‌شا‌ءالله ملت شريف ايران از ايام عزاداري حضرت ابا‌عبدالله الحسين بهره‌مند بشوند. \\r\\nاصل پانزدهم قانون اساسي مي‌گويد زبان و خط رسمي و مشترك مردم ايران فارسي است، آقاي دكتر عزيز و همكاران ارجمند! گرچه لايحه تجارت از بار حقوقي و فقهي بالايي برخوردار است،‌ اما ما در اصل بايد فارسي را پاس بداريم. بسياري از كلماتي كه در اين لايحه تا الان كه بررسي كرديم به كار برده شده كلمات عربي است، هيچكس هم هيچ حساسيتي ندارد و شوراي نگهبان هم ان‌شا‌ءالله حساسيت بيشتر داشته باشد. همانطور كه ما برخي از جلسات مجلس را معطل مي‌كنيم كه يك معادل كلمه انگليسي كه خيلي هم كلمه جاافتاد‌ه‌اي است در متون قانوني بگنجانيم ان‌شا‌ءالله هم كميسيون در بررسي موادي كه ارجاع شده اين خلأ را رفع كند و هم شوراي محترم نگهبان به اين امر توجه داشته باشد. ما در هر صورت طبق قانون اساسي بايد كلمات فارسي را در متون قانوني به كار ببريم، حالا يا اين كلمات هست كه جايگزين بشود، اگر هم نيست فرهنگستان جايگزين آن را پيشنهاد بدهد و ان‌شا‌ءالله لحاظ بشود.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون.‌ اولاً خيلي از اين اصطلاحات همانطور كه فرموديد جنبه حقوقي و فقهي دارد و معادلش هم ساده نيست، لذا متعارف است، در بين تجار و حقوقدانان اين كلمات را استفاده مي‌كنند. ثانياً اين حساسيتي كه ما با كلمات لاتين داريم نسبت به عربي نداريم، چون (50) درصد زبان ما كلمات عربي است، زبان قرآن است و كلمات عربي با زبان فارسي عجين شده و اين نكته‌اي كه شما مي‌فرماييد بيشتر ناظر به كلمات لاتين است. ضمان و اينها عربي است، مقصودشان اينجا همين است، در قانون مدني هم هست.\\r\\nحضار 218 نفر، ماده (295) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (296) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 296 ـ تقاضاي پرداخت مبلغ ضمانتنامه بايد با رعايت شرايط مندرج در ضمانتنامه و اين قانون انجام شود. تقاضاي پرداخت مبلغ ضمانتنامه به‌منزله اقرار ذي‌نفع به موارد زير است‌:\\r\\n1 ـ كليه اسناد ارائه‌شده منطبق با مقررات است و هيچ‌يك از آنها مجعول و غيرواقعي نيست؛\\r\\n2 ـ هيچ پرداخت يا تعهد پرداختي درباره اسناد ارائه‌شده انجام نشده است‌.\"], [\"علی اردشیرلاریجانی\", \"تذكر داريد؟\"], [\"علیرضا رحیمی\", \"اخطار دارم.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! اخطار دارند، جناب آقاي عليرضا رحيمي بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر همكاران ارجمند و عرض تسليت ايام سوگواري آقا اباعبدالله الحسين. جناب آقاي دكتر لاريجاني! اخطار من اصل چهلم قانون اساسي قاعده لاضرر است. اصل چهلم اعلام مي‌كند كه «هيچكس نمي‌تواند اعمال حق خويش را وسيله اضرار به غير يا تجاوز به منافع عمومي قرار دهد». در اين ماده اعلام مي‌كند تقاضاي پرداخت مبلغ ضمانت‌نامه به منزله اقرار ذي‌نفع به اين است كه هيچ‌كدام از اين اسناد مجعول نيست. حالا بر فرض اولاً اينكه جعلي بودن اسنادي كه تابع ضمانت‌نامه يك موضوع جداگانه است. به صرف تقاضاي پرداخت ضمانت‌نامه قاعدتاً بايد انجام بشود كه ماده (296) هم همين را گفته، ولي اينكه تقاضاي پرداخت معادل اقرار به عدم جعلي بودن اين اسناد است قاعدتاً اين خلاف قاعده لاضرر است و ممكن است يك سندي جعلي باشد و مطمئن هم نباشد كس ديگري ذي‌نفع باشد و در واقع اين جعلي بودن سند را جاي ديگري عليه آن بخواهند استفاده بكنند.\"], [\"علی اردشیرلاریجانی\", \"آقاي رحيمي! دو تا شرط گذاشتند همين نكته‌اي كه الان گفتيد در آن آمده كه كليه اسناد ارائه‌شده مطابق با مقررات و هيچ‌يك از آنها مجعول و غيرواقعي نباشد.\"], [\"علیرضا رحیمی\", \"آقاي دكتر! اقرار مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"مي‌دانم، به شرط اينكه اين اسناد واقعي باشند، اخطار وارد نيست. حضار 218 نفر، ماده (296) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (297) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 297 ـ تقاضاي پرداخت ضمانتنامه متقابل بايد همراه اخطاريه‌اي از طرف ذي‌نفع آن مبني بر دريافت مطالبه وجه ضمانتنامه مستقل مربوط مطابق با شرايط آن است.\"], [\"علی اردشیرلاریجانی\", \"حضار 217 نفر، ماده (297) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (298) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 298 ـ پرداخت مبلغ ضمانتنامه و ارائه اسناد مندرج در آن بايد حداكثر تا روز انقضاي مدت اعتبار ضمانتنامه و در محل صدور آن از صادركننده يا نماينده او تقاضا شود، مگر اينكه در ضمانتنامه به‌نحو ديگري مقرر گردد.\"], [\"علی اردشیرلاریجانی\", \"حضار 218 نفر، ماده (298) را به رأي مي¬گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (299) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 299 ـ انقضاي اعتبار ضمانتنامه مستقل ممكن است در تاريخ مشخصي باشد يا به تحقق شرط معيني موكول شود. اگر هر دو ذكر شود هر يك زودتر اتفاق افتد تاريخ انقضاء اعتبار ضمانتنامه خواهد بود، مگر بر خلاف آن توافق شده باشد. \\r\\nآقاي دكتر! «هريك كه زودتر»، «كه» لازم دارد.\"], [\"علی اردشیرلاریجانی\", \"حضار 220 نفر، ماده (299) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (300) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 300 ـ تقاضاي پرداخت بخشي از مبلغ ضمانتنامه يا پرداخت مبلغ آن در چند مرحله ممكن است‌، مشروط بر آنكه اين امر در ضمانتنامه پيش‌بيني شود. در صورتي كه متقاضي وثيقه‌اي درخصوص ضمانتنامه به صادركننده داده باشد، با بازپرداخت هر بخش از مبالغي كه ضامن به مضمونٌ‌له پرداخته است مي‌تواند به نسبت، خواهان آزاد شدن وثيقه خود گردد مشروط برآنكه وثيقه قابليت تفكيك داشته باشد.\"], [\"علی اردشیرلاریجانی\", \"آقاي عالي¬پناه! اين همان‌جايي است كه با آن پيشنهادي كه آقاي قاضي‌پور دادند مي‌توانيد يكي كنيد، يعني اين هم از همان اعداد است. ملاحظه بفرماييد! توضيحتان مفيد بود، خيلي ممنون. \\r\\nحضار 219 نفر، ماده (300) را به رأي مي¬گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (301) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 301 ـ صادركننده بايد تقاضاي پرداخت ذي‌نفع و اسناد ضميمه آن را بررسي كند و در حدود عرف، اصالت اصل سند و اسناد ضميمه آن و مطابقت آنها با اسناد ذكرشده در ضمانتنامه را در روابط داخلي حداكثر تا يك هفته و در روابط بين‌المللي حداكثر تا يك‌ماه از تاريخ درخواست پرداخت، احراز و تعهد خود را ايفا كند. ايفاي تعهد با تأديه مبلغ مندرج در ضمانتنامه محقق مي‌شود و ممكن است، حسب دستور ذي‌نفع، از طريق صدور حواله، قبول و پرداخت برات يا امثال آن انجام گيرد. \\r\\nتبصره 1 ـ چنانچه ضمانتنامه متضمن شرطي دال بر ارائه اسناد و مدارك نباشد، در صورت مطالبه وجه ضمانتنامه توسط ذي‌نفع، صادركننده موظف است پس از وصول درخواست مطالبه، تا چهل و هشت ساعت مبلغ ضمانتنامه را به ذي‌نفع پرداخت نمايد.\\r\\nتبصره 2 ـ صادركننده مكلف است به محض تقاضاي پرداخت ضمانتنامه از سوي ذي‌نفع اين موضوع را به موجب اخطار به اطلاع متقاضي و ضامن متقابل در صورت وجود برساند.\"], [\"علی اردشیرلاریجانی\", \"حضار 218 نفر، ماده (301) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (302) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 302 ـ چنانچه مطالبه مبلغ به ارائه اسنادي منوط شود و صادركننده اسناد ارائه‌شده را با اسناد ذكرشده در ضمانتنامه مغاير تشخيص دهد، بايد ظرف مدت سه روز مراتب را همراه دلايل رد به صورت كتبي به اطلاع ذي‌نفع برساند. صادركننده بايد به تقاضاي ذي‌نفع اصل اسناد را مسترد كند.\"], [\"علی اردشیرلاریجانی\", \"حضار 218 نفر، ماده (302) را به رأي مي¬گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (303) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 303 ـ قبول هيچ يك از اسناد به وسيله صادركننده نبايد به امضاء يا تأييد متقاضي صدور ضمانتنامه يا امضاي شخص ثالث منوط شود.\"], [\"علی اردشیرلاریجانی\", \"حضار 217 نفر، ماده (303) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (304) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 304 ـ در مواردي كه اسناد ارائه‌شده مجعول يا وقوع جرمي در مورد آنها محرز باشد، پرداخت وجه متوقف مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"حضار 216 نفر، ماده (304) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (305) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"«ماده 305 ـ چنانچه ضمانتنامه متضمن شرطي دال بر ارائه اسناد و مدارك باشد، مؤسسه اعتباري» (آقاي دكتر اينجا مؤسسه اعتباري مي¬شود «ضامن») «بر مبناي ظاهر اسناد و مدارك ارائه‌شده در حد عرف بانكداري عمل مي‌نمايد و هيچ‌گونه تعهد يا مسئوليتي در اين خصوص از جمله موارد زير ندارد:\\r\\n1 ـ اصالت و صحت هرگونه امضاء، مدارك، اسناد و اطلاعات ارائه‌شده؛\\r\\n2 ـ هرگونه اظهارات كلي يا خاص درخصوص مدارك و اسناد ارائه‌شده؛\\r\\n3 ـ وجود كالا يا خدمات و همچنين شرح، مقدار، وزن، كيفيت، بسته‌بندي، تحويل و ارزش آنها و ساير كارهاي اجرايي يا آماري كه در اسناد و مدارك، به آنها اشاره شده است؛\\r\\n4 ـ حسن نيت، فعل يا ترك فعل، اعتبار مالي و شخصي صادركننده اسناد و مدارك».\"], [\"علی اردشیرلاریجانی\", \"حضار 217 نفر، ماده (305) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (306) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 306 ـ درصورتي كه صادركننده‌، اسناد ارائه‌شده يا تقاضاي پرداخت ذي‌نفع را بدون توجيه قابل قبول رد كند، ملزم به جبران كليه خسارات واردشده به ذي‌نفع و متقاضي است.\"], [\"علی اردشیرلاریجانی\", \"حضار 218 نفر، ماده (306) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (307) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 307 ـ درصورتي كه صادركننده، مبلغ ضمانتنامه مستقل را مطابق شرايط ضمانتنامه پرداخت كند، متقاضي بايد مبالغ زير را به وي بپردازد:\\r\\n1 ـ مبلغ مندرج در ضمانتنامه تا سقفي كه به ذي‌نفع پرداخت شده است.\\r\\n2 ـ كارمزدي كه ممكن است براي پرداخت معين شده باشد.\\r\\n3 ـ هزينه‌ها و خساراتي كه صادركننده در اثر انجام تعهدات ناشي از ضمانتنامه متحمل شده است‌. طرفين مي‌توانند در اين خصوص بر مبلغ مقطوعي به‌عنوان خسارت توافق كنند.\"], [\"علی اردشیرلاریجانی\", \"حضار 220 نفر، ماده (307) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (308) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 308 ـ در صورت فقدان، سرقت يا از بين رفتن ضمانتنامه صادركننده به تقاضاي ذي‌نفع ملزم به صدور نسخه جايگزين (المثني) يا عندالاقتضاء پرداخت مبلغ ضمانتنامه مي‌باشد. در صورت صدور نسخه جايگزين بايد عبارت «نسخه جايگزين (المثني)» بر روي ضمانتنامه درج گردد.\"], [\"احد آزادی خواه\", \"اخطار دارم.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! اخطار دارند، جناب آقاي آزادي‌خواه بفرماييد.\"], [\"احد آزادی خواه\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خداقوت خدمت به همكاران عزيز، تسليت ايام غمبار محرم حسيني خدمت ملت عزيز ايران اسلامي. \\r\\nآقاي رئيس! اصل چهلم قانون اساسي را حقير اخطار دارم، صدر ماده (308) «در صورت فقدان، سرقت يا از بين رفتن ضمانتنامه»، عامل فقدان يا سرقت را معين نكرده كه توسط سهل‌انگاري يا اهمال‌كاري چه كسي اين اتفاق افتاده باشد و در ادامه ماده حكمي كه صادر كرده عليه فرد مشخص حقيقي يا عنوان معيني حكم صادر كرده كه در واقع اين اضرار به غير است. ما اول بايد بدانيم عامل اين فقدان يا همينطور سرقت چه كسي بوده و از روي سهل‌انگاري چه كسي اتفاق افتاده مبتني بر آن تصميم بگيريم. در غير اينصورت اين اضرار به غير است و خلاف قانون اساسي است.\"], [\"علی اردشیرلاریجانی\", \"اينجا گفته «در صورت فقدان، سرقت يا از بين رفتن ضمانتنامه»، «نسخه جايگزين (المثني) يا عندالاقتضاء پرداخت مبلغ ضمانتنامه مي‌باشد»، اين اضرار به چه كسي است؟ گفته نسخه المثني صادر بشود، چه اضراري دارد؟ به نظر نمي‌آيد اشكالي داشته باشد.\\r\\nحضار 221 نفر، ماده (308) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (309) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 309 ـ صادركننده ضمانتنامه در موارد زير از پرداخت وجه به ذي‌نفع خودداري مي‌كند:\\r\\n1 ـ چنانچه اسناد ارائه‌شده صحيح نباشد يا مجعول باشد.\\r\\n2 ـ چنانچه وجه ضمانتنامه طبق شرايط مندرج در آن قابل مطالبه نباشد.\\r\\n3 ـ ‌چنانچه مطالبه وجه هيچ مبناي ممكن و قابل تصوري نداشته باشد مانند موارد زير:\\r\\n3 ـ1 ـ واقعه يا خطري كه ضمانتنامه مستقل به منظور حمايت ذي‌نفع در برابر آن صادر شده است مسلماً رخ نداده باشد.\\r\\n3 ـ2 ـ تعهد پايه توسط دادگاه باطل اعلام شده باشد، مگر اينكه در ضمانتنامه تصريح شده باشد بطلان تعهد پايه نيز تحت پوشش ضمانتنامه قرار دارد.\\r\\n3 ـ 3 ـ تعهد پايه بدون ترديد با رضايت ذي‌نفع اجراء شده باشد.\\r\\n3 ـ 4 ـ به تشخيص دادگاه تقصير ذي‌نفع آشكارا مانع اجراي تعهد پايه شده باشد.\\r\\n4 ـ در مورد ضمانتنامه متقابل، هرگاه ذي‌نفع ضمانتنامه متقابل به عنوان صادركننده ضمانتنامه مستقل مربوط، وجه آن را با سوءنيت پرداخته باشد. \\r\\nتبصره ـ متقاضي ضمانتنامه مي‌تواند در موارد مذكور در بندهاي (1)، (2) و (3) اين ماده از دادگاه صدور دستور موقت مبني بر عدم پرداخت ضمانتنامه را تقاضا نمايد.\"], [\"علی اردشیرلاریجانی\", \"آقاي عالي‌پناه، آقاي نوروزي! شما اين تعهد پايه را جايي تعريف كرديد؟ به هر حال يك جايي در قانون بايد مي‌گفتيد. اين ترمينولوژي‌هايي است كه از جاهاي ديگر مي‌گوييد استفاده مي‌شود، يك جايي در قانون بايد تعريف مي‌كرديد. در اين قانون كه شما همه‌ چيز را گفتيد بايد تعريف مي‌كرديد. (رحيمي ـ تعهد اصلي كه مبناي تعهدنامه است) مقصودتان تعهد اصلي است؟ (عالي‌پناه ـ آقاي دكتر! ضمانت هميشه مبتني بر يك تعهد قبلي است، اين تعهد قبلي را در اصطلاح تعهد پايه مي¬گويند) همين را تعريف مي‌كرديد، همين الان كه ابهام وجود دارد براي تجار هم اين ابهام به وجود مي‌آيد. حالا اين ارجاعي كه ما داديم همين‌كه مي‌گوييد تعهد قبلي، اين را در ارجاعي كه داديم يك جايي بياوريد و تعهد پايه را تعريف كنيد. (عالي‌پناه ـ 281 را ملاحظه بفرماييد) نوشتيم (رابطه مبنايي مستقل از رابطه مبنايي همان رابطه پايه است) بايد اين را بگوييد رابطه مبنا مستقل از رابطه مبنايي بين مضمون‌عنه و مضمون‌له است. اين واژه را در قانون بايد تعريف مي‌كرديد، اين نقص است. حالا آن قسمتي كه ما ارجاع داديم اين تعريف پايه را بگوييد. يك عبارت ديگر هم به نام «تقصير سنگين» داشتيم. حالا بايد تعريف مي‌كرديد. وقتي شما تعريف نمي‌كنيد در دادگاه هر قاضي يك‌طور تصور مي‌كند. يك واژه‌اي بايد بنويسيد كه آ‌ن‌وقت آقاي ابطحي هم اين نكته را گفتند. اين تعهد پايه را حتماً در ارجاعي كه ما به كميسيون داديم اين را اضافه كنيد و به عنوان يك ماده بياوريد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در تبصره «متقاضي ضمانت‌نامه از دادگاه مي‌تواند» اگر «از دادگاه» را ابتداي تبصره بياوريم به نظر متن شفاف‌تر مي‌شود. مي‌شود «ضمانتنامه مي‌تواند از دادگاه در موارد مذكور در بندهاي (1)، (2) و (3) اين ماده».\"], [\"علی اردشیرلاریجانی\", \"بله، عبارت رساتر مي‌شود. حضار 216 نفر، ماده (309) را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (310) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 310 ـ در صورتي كه صادركننده به دليل حوادث خارجي غيرقابل پيش‌بيني و غيرقابل رفع يا دستور مقام قضائي نتواند مبلغ ضمانتنامه را پرداخت كند و مدت اعتبار ضمانتنامه نيز در اين مدت منقضي شده باشد، ضمانتنامه تا سي روز پس از رفع موارد مذكور معتبر خواهد بود. چنانچه ذي‌نفع پيش از تاريخ بروز حادثه يا پيش از تاريخ وصول دستور مقام قضائي مبني بر عدم پرداخت، درخواست مطالبه وجه ضمانتنامه را به صادركننده يا ضامن ارائه نموده باشد، صادركننده موظف است پس از رفع موارد مذكور مطابق مقررات اين قانون، وجه ضمانتنامه را به ذي‌نفع پرداخت نمايد.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! تذكر را اجازه مي‌فرماييد؟ (رئيس ـ بفرماييد) جناب آقاي سليمي اخطار دارند و آقاي كاتب تذكر دارند.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! از صبح بنده تذكر (75) داشتم. ببينيد! براساس نص ماده (75) بايد بدون رعايت نوبت، تا پنج دقيقه هم بنده وقت دارم. (رئيس ـ آن ماده 75 را بخوانيد) متن اين است كه «اگر در جلسه رسمي ضمن نطق يا مذاكره صريحاً يا تلويحاً» اينجا صريحاً اسم بنده را بردند، نسبت سوء هم دادند، حالا من توضيح مي‌‌دهم. (رئيس ـ‌ ادامه‌اش را بخوانيد) «نسبت سوئي به يكي از نمايندگان داده شود ايشان براي رفع اشتباه در همان جلسه يا جلسه بعد اجازه دارد» (رئيس ـ «يا جلسه بعد»، ما تصميم گرفتيم جلسه بعد به شما وقت بدهيم) بدون رعايت نوبت، پس شما بعد از ظهر به بنده وقت مي‌‌دهيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، بله.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"جناب آقاي دكتر لاريجاني! اينجا گفته «در صورتي كه صادركننده ضمانتنامه به دليل حوادث خارجي» حوادث خارجي مشخص است. «و غيرقابل پيش‌بيني» هم مشخص است (رئيس ـ‌ ماده چند را تذكر مي‌دهيد؟) ماده (153) رفع ابهام است. (رئيس ـ رفع ابهام اگر داشتيد مي¬نوشتيد، بنويسيد به من بدهيد) آقاي دكتر! فرصت نمي‌شود،‌ چون تند مي¬خوانيد، وگرنه اگر وقت باشد خدمت شما مي¬آييم، (رئيس ـ الان ابهامتان چيست؟) ببينيد! اينجا من از همكاران هم پرسيدم اين «غيرقابل رفع» اصلاً روشن نيست و ابهام دارد. منظورش از غيرقابل رفع چيست؟ اگر غيرقابل رفع مربوط به حوادث خارجي كه سيل، زلزله و اينها است كه مشخص است، غيرقابل پيش‌بيني هم مشخص است. اين غيرقابل رفع هزارگونه برداشت از آن مي‌شود و واقعاً ما كه به عنوان نماينده ملت هستيم خودمان به عنوان يك خواننده متوجه نمي‌شويم منظور از غيرقابل رفع اينجا چيست. استدعايم اين است كه يا روشن بكنيد و اين غيرقابل رفع شفاف بشود كه يعني چه.\"], [\"علی اردشیرلاریجانی\", \"مقصودتان از غيرقابل رفع موارد فورس‌ماژور است؟ (نوروزي ـ غيرقابل اجتناب است) ترجمه‌اش اينطور است. مقصودشان موارد فورس‌ماژور است.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! علي‌اي‌حال اين روشن بشود، چون ما همراه قانون نمي‌رويم براي مردم توجيه كنيم.\"], [\"علی اردشیرلاریجانی\", \"اينجا توضيح مي‌‌دهند مقصودشان فورس‌ماژور است. حضار 212 نفر، ماده (310) را به رأي مي¬گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (311) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 311 ـ هر كس با علم به بلاجهت بودن وصول مبلغ ضمانتنامه آن را وصول كند، به جزاي نقدي از نصف تا كل مبلغ ضمانتنامه و جبران خسارت زيان‌ديده محكوم خواهد شد.\"], [\"علی اردشیرلاریجانی\", \"حضار 211 نفر، ماده (311) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (312) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 312 ـ مقررات اين فصل نافي اختيارات مراجع ذي‌صلاح در تنظيم دستورالعمل اجرايي ناظر بر ضمانتنامه‌هاي بانكي ناشي از سياست‌هاي پولي و بانكي نيست.\"], [\"علی اردشیرلاریجانی\", \"حضار 213 نفر، ماده (312) را به رأي مي¬گذاريم. يعني آن مقررات و دستورالعمل‌هايي كه بانك‌ها مي‌دهند بايد در چهارچوب همين قانون باشد؟ اين بايد مشخص باشد، ما الان قانون داريم تصويب مي‌كنيم، بعد مي‌گوييد اين نافي اين نيست كه مراجع‌ ذي‌صلاح دستورالعمل اجرايي بدهند. اين دستورالعمل اجرايي بايد در چهارچوب اين قانون باشد. در صورت‌جلسه قيد بشود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (313) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"فصل دوازدهم ـ اعطاي امتياز كسب و كار (فرانچايز)\\r\\nماده 313 ـ اعطاي امتياز كسب و كار (فرانچايز) قراردادي است كه به موجب آن، دارنده يك كسب و كار حق استفاده از مالكيت فكري خود در آن كسب و كار مانند نام و علامت تجارتي و دانش فني را به منظور راه‌اندازي و انجام همان كسب و كار تحت همان نام و علامت و با شرايط معين و با كمك و تحت نظارت مستمر خود در محدوده جغرافيايي معين به ديگري اعطاء مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"حضار 213 نفر، ماده (313) را به رأي مي¬گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (314) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 314 ـ امتيازگيرنده مستقل بوده و به نام و حساب خود فعاليت مي‌كند.\"], [\"علی اردشیرلاریجانی\", \"حضار 214 نفر، ماده (314) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (315) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 315 ـ طرفين قرارداد موظف هستند تا قرارداد اعطاي امتياز و هر نوع تغيير در مفاد آن را نزد سازمان ثبت اسناد و املاك كشور به ثبت برسانند. قراردادي كه براي ثبت به مرجع ثبت ارائه مي‌شود، حداقل بايد شامل موارد زير باشد:\\r\\n1 ـ هويت طرفين قرارداد.\\r\\n2 ـ نام و مشخصات كسب و كار.\\r\\n3 ـ مابه‌ازاي امتياز اعطاءشده و هزينه‌هاي مرتبط از قبيل هزينه تبليغات، هزينه ارتقاء.\\r\\n4 ـ تعهدات امتيازدهنده.\\r\\n5 ـ تعهدات امتيازگيرنده.\\r\\n6 ـ مشخصات مالكيت فكري اعطاءشده.\\r\\n7 ـ تعيين تكليف درخصوص امكان واگذاري كسب و كار به شخص ديگر و شرايط آن در صورت امكان.\\r\\n8 ـ نوع و مشخصات كمكهاي اعطائي از سوي امتيازدهنده.\\r\\n9 ـ مدت زمان قرارداد و شرايط راجع به تمديد آن.\\r\\n10 ـ حقوق و تكاليف طرفين پس از خاتمه يا انقضاي قرارداد.\\r\\n11 ـ انحصاري يا غيرانحصاري بودن قرارداد.\\r\\n12 ـ تعيين تكليف كسب و كار در صورت فوت امتيازگيرنده.\\r\\n13 ـ تكليف قرارداد در صورت تغيير يا انقضاي مالكيت فكري در طول مدت قرارداد.\\r\\n14 ـ نحوه تبليغات به خصوص امكان يا عدم امكان تبليغ در خارج از حوزه جغرافيايي.\\r\\n آقاي دكتر! پيشنهاد داريم، آقاي حاجي مطرح مي‌كنيد؟ بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز ببينيد! ما هنوز علت اينكه كميسيون و همچنين پيشنهاددهنده لايحه كه دولت است نمي‌دانيم چرا تعداد مواد را اينقدر زياد كردند. هنوز براي ما اين مشخص نشده (رئيس ـ تعدادش زياد است، قانون تجارت قبلي هم زياد بود) مي‌دانم، ولي شايد اگر يك مقداري مانع حقوقي نداشت و ادغام مي‌كردند شايد به يك‌سوم كاهش پيدا مي‌كرد و الان از اين بابت شما مواد (315) و (316) را ملاحظه بكنيد، خيلي راحت در يك ماده مي‌تواند مطرح بشود. لذا پيشنهادي كه بنده دارم اين است، البته در متن چاپي درست چاپ نشده، ولي منظور اين است در سطر دوم آنجايي كه گفته «اسناد و املاك كشور» كه گفته مفاد آن را نزد سازمان ثبت اسناد كشور به ثبت برساند در پرانتز بيايد «منظور دفتر ثبت تجاري است» و بعد از «به ثبت برساند» اين جمله اضافه بشود «در غير اينصورت محل كسب و كار مهر و موم خواهد شد». اگر اين را اينجا اصلاح بكنيم ديگر نيازي به ماده (316) نخواهد بود كه پيشنهاد حذف آن را به همين جهت كه اگر اين مصوب شد پيشنهاد حذف آن را بدهيم. اگر مصوب نشد كه آن (316) هم جاي خودش باشد.\"], [\"علی اردشیرلاریجانی\", \"مي‌خواهيد ادغام بكنيد، مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عبداله رضيان مخالف هستند، بفرماييد.\"], [\"عبداله رضیان\", \"بسم الله الرحمن الرحيم\\r\\nپيشنهادي كه آقاي حاجي‌دليگاني دادند چيزي را اضافه كردند بعد از اينكه به ثبت برساند در غير اينصورت محل كسب و كار مهر و موم خواهد شد برخلاف قواعد حقوقي است و در ماده بعدي، ماده (216) به اين موضوع اشاره شده، به اعتقاد من اينكه چنين چيزي اضافه بشود، موضوعيت ندارد و چون در ماده (216) اشاره شده بنابراين ضرورتي به اين ندارد كه اينجا دوباره اين اضافه بشود.\"], [\"علی اردشیرلاریجانی\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سيدناصر موسوي‌لارگاني موافق هستند، بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nلازم مي‌دانم از رئيس محترم مجلس در ارتباط با اينكه اين قانون را بعد از سال‌ها در دستور كار قرار دادند تشكر بكنم و ان‌شا‌ءالله مشكلات بحث تجارت حل بشود، البته ابهاماتي هم بوده و اميدواريم در اصلاحيه‌اي كه شوراي محترم نگهبان مي‌دهد آن ابهامات و ايراداتي كه تذكراتي داده شده ولي شايد توجه نشد برطرف بشود. \\r\\nاما در اين موضوعي كه جناب آقاي حاجي پيشنهاد دادند، يكي از مسائلي كه مطرح است اين است كه ما داريم مواد اين قانون را همينطور اضافه مي‌كنيم و اشاره فرمودند اگر اينجا اين بحث دفتر ثبت تجاري و در غير اين‌صورت اگر دفتر ثبت تجاري نشود، يعني به ثبت نرسد محل كسب و كار مهر و موم مي‌شود، جلوي يكسري تخلفات گرفته مي‌شود، يعني الان ما افرادي داريم كه اينها ثبت نكردند و تخلفاتي انجام مي‌دهند. اين تأكيدي كه ايشان براي مهر و موم محل كسب و كار داشتند مي‌تواند راهگشا باشد و اشاره هم فرمودند كه اينجا چون مخالف محترم تنها مخالفتي كه داشتند اين بود كه اين موضوع در ماده (316) آمده، ايشان هم فرمودند اگر اينجا ثبت بشود، ديگر ماده (316) نياز نيست و پيشنهاد حذفش هم داده شده، چون در ماده (316) تكرار مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، دولت مخالف است، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"سلام عليكم و رحمه ‌الله \\r\\nسروران محترم توجه بفرماييد. اينجا بحث مالكيت فكري يا مالكيت صنعتي كه مطرح شده است ان‌شا‌ءالله ما در طي (156) ماده بلافاصله بعد از اين خدمتتان تقديم خواهيم كرد. ببينيد! يك مرتبه است كه من اختراع خودم را به كسي واگذار مي‌كنم، ما مي‌‌خواهيم ببينيم آن جايگاهي كه ثبت اختراعم را به كسي واگذار مي‌كنم در كدام سازمان بايد ثبت بشود؟ آيا در ثبت اسناد كشور، در وزارت دادگستري، وزارت صنعت، معدن و تجارت، در يك سازمان مستقل؟ اينجا بحث اين است كه در سازمان ثبت اسناد باشد كه از (100) سال قبل در سازمان ثبت اسناد بوده و الان هم هست.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون. حضار 214 نفر، پيشنهاد آقاي حاجي اين بود كه اين ماده (315) را يك جمله‌‌اي اضافه كنيم كه ماده (316) حذف بشود. اين را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nحضار 213 نفر، ماده (315) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (71) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (316) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 316 ـ اعطاي امتياز كسب و كار بايد در دفتر ثبت تجارتي به ثبت برسد. در غير اين صورت محل كسب و كار امتياز گيرنده مهر و موم (پلمب) خواهد شد. ثبت مذكور منوط به ارائه گواهي ثبت قرارداد اعطاي امتياز مطابق ماده (315) اين قانون است.\"], [\"علی اردشیرلاریجانی\", \"حضار 212 نفر، ماده (316) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (317) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 317 ـ مرجع ثبت، مفاد بند‌هاي (1)، (2)، (6)، (7)، (9) و (11) ماده (315) اين قانون و هر نوع تغيير درخصوص آنها را در روزنامه رسمي منتشر مي‌كند. در صورت عدم ثبت قرارداد، طرفين نمي‌توانند به ضرر اشخاص ثالث ناآگاه به مفاد قرارداد استناد نمايند.\"], [\"علی اردشیرلاریجانی\", \"حضار 211 نفر، ماده (317) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (318) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 318 ـ امتيازدهنده بايد حقوق مالكيت فكري موضوع قرارداد اعطاي امتياز كسب و كار را به شكل قانوني كسب كرده و در مواردي كه الزام به ثبت آن وجود دارد، آن را به ثبت برساند. امتيازدهنده ضامن اعتبار اين حقوق در طول دوره قرارداد است.\"], [\"علی اردشیرلاریجانی\", \"حضار 211 نفر، ماده (318) را به رأي مي‌گذاريم. (قاضي‌پور ـ مالكيت فكري چه؟ يعني مالكيت فكري تعريف ندارد) مالكيت فكري تعريف دارد، برايش قانون داريم. (قاضي‌پور ـ مالكيت معنوي چه؟) فرق نمي‌كند، (قاضي‌پور ـ اين ترجمه است) يكي است، هر دو هست. تعريف دارد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (319) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 319 ـ هر شخص بدون انعقاد قرارداد امتياز طبق اين قانون، خود را منتسب به شبكه كسب و كار نموده يا اقداماتي انجام دهد كه نوعاً موجب گمراهي مردم درخصوص انتساب آن به يك شبكه كسب و كار مشخص باشد، علاوه بر جبران خسارات وارده به جزاي نقدي درجه چهار قانون مجازات اسلامي محكوم خواهد شد.\"], [\"علی اردشیرلاریجانی\", \"حضار 211 نفر، ماده (319) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (320) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 320 ـ امتيازدهنده مكلف است، قبل از انعقاد قرارداد اطلاعات زير را در اختيار متقاضي امتياز، قرار دهد:\\r\\n1 ـ اطلاعات شبكه كسب و كار از قبيل ساختار و وسعت شبكه و سوابق آن؛\\r\\n2 ـ حق مالكيت فكري مرتبط و هرگونه دعواي طرح‌شده درخصوص آن؛\\r\\n3 ـ دعاوي مطرح عليه امتيازدهنده يا وابستگان تجارتي آن در ارتباط با موضوع قرارداد در مدت پنج‌سال أخير؛\\r\\n4 ـ سابقه ورشكستگي يا توقف در پنج‌سال أخير؛\\r\\n5 ـ مشخصات امتيازگيرندگان نزديك به منطقه جغرافيايي متقاضي؛ \\r\\n6 ـ اطلاعات امتيازگيرندگاني كه در پنج‌سال أخير با شبكه كسب و كار قطع همكاري كرده‌اند با بيان علت قطع همكاري.\\r\\nتبصره ـ هرگونه توافقي بر خلاف اين ماده كأن‌لم‌يكن تلقي خواهد شد. در صورت عدم ارائه اطلاعات يا ارائه اطلاعات خلاف واقع امتيازدهنده مسئول جبران خسارات طرف مقابل است. علاوه بر اين امتيازگيرنده ناآگاه مي‌تواند قرارداد را فسخ نمايد.\"], [\"علی اردشیرلاریجانی\", \"آقاي عالي‌پناه! اين «شبكه كسب و كار» كه اينجا نوشتيد هم بايد مرادتان را روشن كنيد مقصودتان چيست. بعضي از اينها اصطلاحات متعارف بين‌المللي است، ولي بايد ببينيد در قوانين ما چه جاي اين بياوريم. شبكه كسب و كار را نگفتيد. مقصودتان اين است كه اتاق اصناف است؟ (فولادگر ـ مبهم است) چون در ماده قبلي هم ما از آن عبور كرديم، ولي اين عبارت را بايد توضيح بدهيد شبكه كسب و كار يعني چه؟ (عالي‌پناه ـ آقاي دكتر! منظور همين مركز اصلي و شعبي است كه در سراسر كشور ممكن است داشته باشد) اتاق اصناف است، اتحاديه است، چيست؟ (مهرآميز ـ خود كسب، مثلاً فروشگاه كوروش شبكه آن فروشگاهي در سراسر كشور است) يعني شبكه‌هاي زنجيره‌اي را مثلاً وجود دارد. يك جايي بايد تعريف مي‌كرديد. اين همان مغازه‌هاي زنجيره‌اي است، بايد يك جايي تعريف مي‌كرديد. (فولادگر ـ بيشتر كسب و كارهاي نو است) ببينيد! الان فهمي كه از اين شبكه كسب و كار است با اين توضيحي كه شما مي‌دهيد يعني فروشگاه‌هاي زنجيره‌اي، مقصودتان اين است. بايد مي‌نوشتيد (مهرآميز ـ فروشگاه زنجيره‌اي يك مثال است) كسب و كارهايي كه حالت پيوسته و زنجيره‌اي دارد. يك جايي تعريف كنيد، نمي‌شود. قانون را نمي‌شود اينطور نوشت، در آن اصلاح اينها بايد باشد، بايد تعريف كنيد. پس اين ابهام را هم كميسيون رفع كند، يعني برايش تعريف بگذارد، يك تعريفي بگذارد كه هم براي اين ماده و هم ماده قبل باز يك شبكه كسب و كار گفتيد، ما رأيي كه مي‌گيريم با اين مفهومي كه يك مجموعه زنجيره‌اي است رأي مي‌گيريم، شما بايد اين را تعريف دقيق در قانون بياوريد. \\r\\nكسب و كارهاي نو ممكن است زنجيره‌اي نباشد، مقصودتان چيست؟ يعني استارت‌آپ‌ها را مي‌گوييد؟ آن را بايد معني كنيد. (رحيمي ـ بايد آن را اصلاح كنيد) پس بايد يك تعريف روشن فراگير براي اين داشته باشيد. (رحيمي ـ ربطش به امتيازدهنده مشخص باشد) آقاي نوروزي! در اين ارجاعي كه ما به كميسيون اين را هم بايد يادداشت بكنيد كه شبكه‌هاي كسب و كار را در معناي موسعش تعريف حقوقي بياوريد، قبل از اينكه اين بيايد.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! آقاي صباغيان به اخطارشان اصرار دارند.\"], [\"علی اردشیرلاریجانی\", \"در اين ماده است؟ اگر نيست بگذاريد رأي بگيرم بعداً توجه مي‌كنيم.\\r\\nحضار 210 نفر، ماده (320) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (321) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 321 ـ امتيازدهنده مكلف است اطلاعات، دانش فني و آموزش‌هاي لازم براي راه‌اندازي كسب و كار را به امتيازگيرنده ارائه دهد. در صورتي كه در طول اجراي قرارداد، اطلاعات و دانش فني، تصحيح، توسعه و يا تكميل يابد، امتيازدهنده موظف به ارائه اطلاعات و دانش جديد است.\"], [\"علی اردشیرلاریجانی\", \"حضار 210 نفر، ماده (321) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (322) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 322 ـ در صورتي كه مالكيت فكري موضوع قرارداد از سوي شخص ثالث نقض گردد، امتيازدهنده مكلف است نسبت به جلوگيري از نقض مذكور اقدامات لازم را انجام دهد. در صورت تقاضاي امتيازگيرنده مبني بر جلوگيري از نقض و عدم انجام اقدامي از سوي امتيازدهنده، امتيازگيرنده در محدوده جغرافيايي خود، شخصاً مي‌تواند عليه ثالث اقامه دعوي نمايد. در اين صورت هزينه‌هاي متحمله و خسارات ناشي از عدم اقدام بر عهده امتيازدهنده خواهد بود.\"], [\"علی اردشیرلاریجانی\", \"حضار 209 نفر، ماده (322) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (323) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 323 ـ امتيازگيرنده متعهد است روش تجارتي و دستورالعمل‌هاي صادره از سوي امتيازدهنده را رعايت نمايد. دستورالعمل‌هاي مذكور تا مقداري نافذ خواهد بود كه به مستقل بودن امتيازگيرنده طبق ماده (314) اين قانون خللي وارد نشود.\"], [\"علی اردشیرلاریجانی\", \"حضار 207 نفر، ماده (323) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. سخنرانان را بفرماييد (نمايندگان ـ تمام كنيد) تمام كنيم؟ ما فكر كرديم شما يك تنفسي مي‌خواهيد. ماده (324) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 324 ـ امتيازدهنده موظف به نظارت بر شيوه عملكرد امتيازگيرنده است تا كالاي ارائه‌شده از سوي او برخلاف استانداردها و كيفيت كالاهاي اصلي نباشد.\"], [\"مسعود پزشکیان\", \"حضار 206 نفر، ماده (324) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (325) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 325 ـ امتيازگيرنده بايد حق دسترسي به محيط فعاليت خود را براي امتيازدهنده فراهم نمايد، به نحوي كه امتيازدهنده اطمينان حاصل كند امتيازگيرنده بر طبق قرارداد و دستورالعمل‌هاي صادره عمل نموده و اقدامي انجام نمي‌دهد كه شهرت و اعتبار شبكه كسب و كار را به خطر اندازد. همچنين امتيازگيرنده بايد حق دسترسي به دفاتر و ساير اسناد مالي مربوط به قرارداد را براي امتيازدهنده فراهم نمايد.\"], [\"مسعود پزشکیان\", \"حضار 204 نفر، ماده (325) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (326) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 326 ـ امتيازدهنده در صورت انحصاري بودن قرارداد امتياز، نمي‌تواند در منطقه جغرافيايي مورد توافق، به شكل مستقيم يا غيرمستقيم اقدام به رقابت با امتيازگيرنده نمايد يا با شخص ديگري درخصوص موضوع قرارداد، قرارداد اعطاي امتياز ديگري منعقد نمايد.\"], [\"مسعود پزشکیان\", \"حضار 207 نفر، ماده (326) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (327) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 327 ـ امتيازدهنده بايد كليه اقدامات لازم و متعارف به ويژه طراحي برنامه‌هاي تبليغاتي را در جهت حفظ و ارتقاي شهرت و اعتبار شبكه كسب و كار انجام دهد. انجام هرگونه اقدامي توسط امتيازگيرنده كه موجب خدشه به اعتبار و حسن شهرت شبكه كسب و كار ‌شود، ممنوع است.\"], [\"مسعود پزشکیان\", \"حضار 207 نفر، ماده (327) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (328) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 328 ـ امتيازدهنده مي‌تواند در قرارداد شرط كند كه امتياز‌گيرنده تا مدتي بعد از انقضاي قرارداد از راه‌اندازي كسب و كاري مشابه با موضوع قرارداد در همان منطقه جغرافيايي ممنوع باشد، در هر صورت مدت مذكور نمي‌تواند بيش از دو سال پس از انقضاي قرارداد باشد.\"], [\"مسعود پزشکیان\", \"حضار 206 نفر، ماده (328) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (329) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 329 ـ بعد از انقضاي مدت قرارداد، امتيازگيرنده حق فروش اموالي كه نزد او باقي مانده است را با همان شرايط مذكور در قرارداد دارد و اين امر نقض مالكيت امتيازدهنده محسوب نمي‌گردد؛ مگر اينكه امتيازدهنده خود خواهان خريد كالاهاي مذكور به قيمت روز باشد كه در اين صورت امتيازگيرنده بايد از فروش كالاهاي مذكور به غير خودداري كند.\"], [\"مسعود پزشکیان\", \"حضار 206 نفر، ماده (329) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (326) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! قبل از اينكه اين دو تا ماده پاياني را قرائت كنم، ديروز در ماده (169) برداشت اين بود كه با ماده (168) يكي است، بعداً با آقاي رئيس جلسه دوستان صحبت كردند ظاهراً‌ مفهوماً مجزا است. ما چون قرائت كرديم، فقط در مورد ماده (169) يك رأي‌گيري بفرماييد.\"], [\"مسعود پزشکیان\", \"حضار 206 نفر، ماده (169) را به رأي مي‌گذاريم. (تعدادي از نمايندگان ـ قرائت كنيد) قرائت شده. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (330) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 330 ـ از تاريخ لازم‌الاجراء شدن اين قانون موارد زير نسخ مي‌شود:\\r\\n1 ـ مواد (335) تا (411) قانون تجارت مصوب 13/2/1311 با اصلاحات و الحاقات بعدي.\\r\\n2 ـ تصويب‌نامه قانوني مربوط به تأسيس انبارهاي عمومي مصوب 06/06/1340 با اصلاحات و الحاقات بعدي.\"], [\"مسعود پزشکیان\", \"حضار 209 نفر، ماده (330) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (331) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 331 ـ مفاد اين قانون از تاريخ 01/01/1400 لازم‌الاجراء است.\"], [\"مسعود پزشکیان\", \"حضار 209 نفر، ماده (331) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! درماده (248) هم با ساير قوانين مرتبط با اجاره دوستان گفتند اشاره بشود.\"]]}, \"order4\": {\"title\": \"4\\r\\nارجاع طرح تسهيل تسويه بدهي بدهكاران غيرجاري شبكه بانكي كشور به مجمع تشخيص مصلحت نظام\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! دستوري در رابطه با گزارش كميسيون اقتصادي در مورد طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان، كميسيون به رأي اوليه خودش يعني مصوبه‌اي كه در مورخه 01/05/1398 داشته با حذف بند (8) ماده‌واحده اصرار كرده، اين بايد به رأي گذاشته بشود تا به مجمع تشخيص مصلحت نظام ارجاع بشود.\"], [\"مسعود پزشکیان\", \"حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصرار كميسيون اقتصادي در مورد بند (8) طرح دوفوريتي تسهيل تسويه بدهي بدهكاران اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nتصويب طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! دستور بعدي گزارش كميسيون آيين‌نامه داخلي در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي، يك ماده كه ماده (9) بود به كميسيون ارجاع شده بود، اگر اجازه بفرماييد من جهت رأي‌گيري قرائت كنم. \\r\\n«ماده 9 ـ تبصره (1) ماده (44) قانون به‌شرح زير اصلاح مي‌شود:\\r\\nتبصره 1 ـ كميسيون از بين داوطلبين اعضاي ثابت كميسيون، دو نفر را به مجلس معرفي مي‌كند، تا با رأي نمايندگان يك نفر از آنان براي مدت يك‌ سال به عنوان رئيس كميسيون انتخاب شود». آقاي دكتر! اين دوسوم هم رأي مي‌خواهد.\"], [\"مسعود پزشکیان\", \"حضار 209 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اصلاح اعلام بفرماييد. دوسوم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از نمايندگان اتحاديه‌هاي صنفي شهرستان ملاير استان همدان كه ميهمانان حجت‌الاسلام والمسلمين آزادي‌خواه نماينده محترم ملاير هستند. \\r\\nـ جمعي از تعاون‌گران فعال و موفق استان تهران.\\r\\nـ جمعي از پاسداران ناحيه بسيج سپاه پاسداران شهرستان نجف‌آباد استان اصفهان كه ميهمانان جناب آقاي ابوترابي نماينده محترم نجف‌آباد هستند. \\r\\nـ جمعي از كاركنان مديريت درمان تأمين‌اجتماعي شهرستان كاشان استان اصفهان ميهمانان جناب آقاي دكتر ساداتي‌نژاد نماينده محترم كاشان، آران و بيدگل هستند.\\r\\nـ جمعي از خبرنگاران و اصحاب رسانه شهرستان نهاوند استان همدان ميهمانان جناب آقاي دكتر بهرام‌نيا نماينده محترم نهاوند هستند. \\r\\nـ‌ دانش‌آموزان آموزشگاه پسرانه سعادت از شهرستان زرند استان كرمان ميهمانان جناب دكتر اميري نماينده محترم زرند و كوهبنان هستند كه به همه عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول (3) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"(3) فقره طرح نمايندگان به صورت عادي اعلام وصول مي‌شود:\\r\\nـ طرح بخشودگي بهاي برق مشتركين خانگي كم‌مصرف.\\r\\nـ‌ طرح فهرست قوانين و احكام نامعتبر در حوزه تجارت.\\r\\nـ طرح فهرست قوانين و احكام نامعتبر حوزه صنعت.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! اجازه بفرماييد سه تا از عزيزان تذكرات‌شان باقي ماند، آقايان: محبي‌نيا، صباغيان و گلمرادي هستند.\"], [\"مسعود پزشکیان\", \"يكي‌شان مطرح كنند، بقيه‌شان بعداً بفرمايند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محبي‌نيا بفرماييد.\"], [\"جهان بخش محبی نیا\", \"بسم الله الرحمن الرحيم\\r\\nبا اكرام حماسه حسيني. جناب آقاي دكتر پزشكيان! من از صبح مي‌خواستم اخطار و تذكر بدهم كه آقاي لاريجاني ماده به ماده شيفت داد، بعداً فصل به فصل و بعد از اتمام مباحث مطول در كاسه حضرت‌عالي گذاشته كه شما اين مطالب را بشنويد و خودشان تشريف بردند. ان‌شا‌ءالله از اين كياست و زيركي‌ها ما هم بهره‌مند بشويم. \\r\\nآقاي دكتر پزشكيان! من ديروز نطقي داشتم و چون در مجلس شوراي اسلامي و صحن اين نطق را انجام دادم يك روزنامه‌اي آمده در صفحه دوم مفصل ضمن توهين، اهانت و تحريف و يك تهديد‌ها و عتاب‌هاي خاص، (آقاي گلمرادي! قربانت بروم، اجازه مي‌دهيد؟) بالاخره نسبت به نهاد مجلس كه در صحبت‌هاي ديروز من به صورت تقاضاي محافظت از آن بود و دولت، تعدي زيادي را كردند. آقاي گلمرادي! تو را به امام‌حسين يك مقدار اجازه بده، خدا بهت انصاف بدهد گلمرادي. حالا كه آقاي گلمرادي توجه نمي‌كنند ايشان خطاب به بنده نوشتند آقاي نماينده! جناب‌عالي كجا تشريف داشتيد؟ ايشان آوردند كه بنده از تهمت و دروغ استفاده كرده‌ام و نسبت به اينكه در سرمقاله كيهان جناب آقاي رئيسي را ذوالقرنين خطاب نكرده‌ام تهمت و افترا بسته‌ام. \\r\\nنمايندگان محترم! ضمن اينكه من در اينجا فعلاً با آقاي رئيسي كاري ندارم، آقاي رئيسي را (40) سال است مي‌شناسم و خدمت ايشان ارادت دارم، آقاي شريعتمداري را هم دوست دارم و هم انساني مي‌دانم كه ما زماني بالاخره با هم مراوداتي داشتيم. اما در اين بحث سرمقاله عنوان مقاله‌اش هست «آيت‌الله سيدابراهيم ذوالقرنين! دست‌مريزاد». پايان مقاله هم باز آورده‌اند كه «آيت‌الله سيدابراهيم ذوالقرنين! دست‌مريزاد و خداقوت». آيا من دروغ مي‌گويم يا كسي كه اين نامه را نوشته؟ \\r\\nآقاي دكتر پزشكيان! اينها عنوان كردند محبي‌نيا براي چه از مبارزه با مفاسد ناراحت است؟ بر جد و آباد آن نفرين كه از مبارزه با مفاسد ناراحت است، دست قوه قضائيه درد نكند. \\r\\nمن از اينكه «چاپلوسي» و «تملق» به عرش برسد ناراحت هستم. من مي‌گويم سوره‌ها و آيات مندرج در كهف را دانشمندان، علامه طباطبايي و بزرگان نتوانستند مصداقش را پيدا كنند، با مظنه رفتند، شما نياييد شخصيتي بزرگ را در دام تملق گرفتار نكنيد. (نايب‌رئيس ـ خيلي ممنون) آقاي دكتر! دو، سه مورد ديگر هم هست، ببخشيد! ايشان گفتند در مجلس يك عده هستند به حجاب مي‌تازند، من از مجلس دفاع كردم نه از نماينده، نماينده‌اي كه به حجاب مي‌تازد بي‌خود مي‌كند. \\r\\nنوشتند كه نماينده‌اي گفته جزاير ايراني خليج‌فارس را به دشمن بدهيد، آن نماينده‌‌‌اي كه اين حرف را گفته خائن است، جايش در مجلس نيست. من از نمايندگان هم دفاع مي‌كنم و من كوچك نمايندگان هستم، اما آقاي دكتر پزشكيان! من در نطق ديروز از نهاد مجلس و دولت دفاع كردم. \\r\\nيك جايي هم گفته شما و دولت يازدهم و دوازدهم انگشت كوچك دولت، من از اين دولت دفاع نمي‌كنم، مخالفت هم نمي‌كنم و در عين حال جهت اطلاع شريعتمدار بگويم والله تالله بالله در آن دولت از من به عنوان وزير دعوت كردند و موكول كردم به اينكه در پارلمان يك نطقي بكنم از كسي تعريف بكنم و از كس ديگري زاويه باز كنم نپذيرفتم. اين حرف‌ها به من نمي‌چسبد، از آقاي شريعتمداري خواهش مي‌كنم اگر خودش نوشتند حتماً توبه كنند، اگر خودشان نوشتند با توجه به سوابقش استدعا مي‌كنم دقت بيشتري بكنند.\"], [\"اکبر رنجبرزاده\", \"آقاي صباغيان بفرماييد.\"], [\"مسعود پزشکیان\", \"اجازه بدهيد ناطقان صحبت كنند.\"]]}, \"order7\": {\"title\": \"7\\r\\nناطقان جلسه آقايان: جليل مختار، فريدون احمدي، قاسم احمدي‌لاشكي، رضا كريمي و محمد قمي\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي جليل مختار نماينده محترم آبادان.\\r\\nـ آقاي فريدون احمدي نماينده محترم زنجان و طارم.\\r\\nـ آقاي قاسم احمدي‌لاشكي نماينده محترم نوشهر، چالوس و كلاردشت.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي رضا كريمي نماينده محترم اردبيل، نير، نمين و سرعين.\\r\\nـ آقاي محمد قمي نماينده محترم پاكدشت.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي جليل مختار نماينده محترم آبادان براي ارائه نطق دعوت مي‌كنيم، بفرماييد.\"], [\"جلیل  مختار\", \"بسم الله الرحمن الرحيم \\r\\n«السلام علي الحسين و علي علي‌بن‌الحسين و علي اولاد الحسين و علي اصحاب الحسين».\\r\\nسلام بر روح پرفتوح بنيان‌گذار انقلاب اسلامي و سلام و درود بر مقام عظماي ولايت و سلام بر شهيدان. سلام و درود خدا بر مردم صبور و ولايتمدار شهرستان آبادان. امروزه كشور ايران اسلامي با حضور مقتدرانه در همه عرصه‌هاي بين‌المللي به ويژه در پاسخ عزتمندانه نيروي دريايي سپاه پاسداران انقلاب اسلامي به توقيف غيرقانوني نفتكش ايراني در جبل‌الطارق الحمدلله نظام جمهوري اسلامي در اوج اقتدار و عزت قرار دارد. \\r\\nجناب آقاي رئيس‌جمهور! خوزستان دين خود را به اسلام ادا كرده است، شرايط كنوني استان خوزستان با وجود همه پتانسيل‌ها در حوزه‌هاي مختلف در پاسخگويي به عنوان عملكرد دولت تدبير و اميد آيا عملكرد دولت به مردم خوزستان به ويژه آبادان و خرمشهر كه به عنوان دو شهر يادگار هشت سال دفاع مقدس براي حضرت‌عالي واقعاً قابل دفاع مي‌باشد؟ پس چرا خاطيان سيل اخير استان خوزستان در وزارت نيرو به سوءمديريت در منابع آب كشور تاكنون برخوردي نشده است، چرا در سال گذشته با پيش‌بيني‌هاي غيرمسئولانه وزارت نيرو در ذخيره‌سازي آب پشت سدها از يكسو باعث افزايش اثرات بحران آب كه منجر به از بين رفتن نخيلات آبادان،‌ خرمشهر و شادگان و از سوي ديگر با تكرار خطاي دوباره عدم رهاسازي در موعد مقرر كه منجر به سيل اخير و از بين رفتن باقي‌مانده كشاورزي در استان خوزستان به ويژه شهرهاي آبادان و خرمشهر گرديده است حاصل اين سو‌ءمديريت منابع كشور هم‌اكنون در شهرستان آبادان باعث كاهش محسوس كيفيت آب شرب و از نظر بهداشتي و سختي كدورت بسيار بالاي آب شرب كه حتي با چشم غيرمسلح قابل مشاهده است.\\r\\nجناب آقاي رئيس‌جمهور! با سياست‌گذاري اشتباه دولت در مناطق آزاد با تصويب مصوبه‌هايي همانند ثبت سفارش كالا، استقرار گمركات در داخل مناطق آزاد متأسفانه اكثر كاركردهاي بين‌المللي مناطق آزاد از بين رفته است. اين محدوديت به حدي رسيده كه امروز مناطق آزاد نه تنها قادر به جذب سرمايه‌گذاري و توسعه زيرساخت‌هاي عمراني در محدوده خود نشده‌اند، بلكه حتي در پرداخت حقوق پرسنل خود درمانده‌اند. \\r\\nجناب آقاي زنگنه! تيپ قرارداد منعقده بايد تابع حداقل شاخص‌هاي شرايط كار باشد، چرا در پالايشگاه آبادان بدون هرگونه شاخص‌هاي حجمي مانند تأمين دستگاه و تجهيزات و تأمين مواد اوليه مورد نياز تنها به وجود يك شاخص همانا نيروي انساني قراردادهايي به تيپ حجمي منعقد مي‌شود كه اين امر بزرگ‌ترين اجحاف به حق و حقوق كارگران اركان ثالث پالايشگاه آبادان مي‌باشد. \\r\\nجناب آقاي دكتر رحماني‌فضلي! سود حاصل از سهميه فروش سوخت مرزنشينان شهرستان آبادان كه از سال 1392 تاكنون مسكوت مانده بود با پيگيري‌هاي مستمر و دستور اخير حضرت‌عالي درخصوص افتتاح حساب متأسفانه تاكنون هيچ وجهي به حساب مرزنشينان واريز نشده است. چرا در نحوه هزينه‌كرد ماليات ارزش افزوده و آلايندگي در شهرداري آبادان نظارت نمي‌شود كه ما امروز شاهد وضعيت نامطلوب فضاي سبز و آسفالت معابر و خدمات شهري باشيم. \\r\\nتا كي ما شاهد توافقات پشت پرده بعضي از اعضاي شوراي اسلامي شهر بدون هرگونه اثرگذاري در خدمات‌رساني شهري و مطالبات عمومي شهروندان آباداني باشيم؟ \\r\\nتا كي وضعيت اسفناك معابر عمومي و خدمات شهري را به شيوه سياسي بر گردن نمايندگان مجلس شوراي اسلامي حواله كنيم؟ \\r\\nجناب آقاي دكتر اسلامي! جاده آبادان ـ اروندكنار به قتلگاه تبديل شده است. مگر لازمه تكميل و اتمام اين پروژه (30) ساله داشتن رديف ملي در بودجه كشور نمي‌باشد؟ مگر اين امر تحقق پيدا نكرده است؟ پس چرا در تكميل جاده، تسريع داده نمي‌شود تا ديگر شاهد تصادفات و جان‌باختن عزيزان‌مان نباشيم. چرا براي فروش بليط هواپيما به شهروندان آباداني با قيمت مناسب اقدامي نمي‌كنيد؟ چرا پروازها را همراه با تخصيص سهميه ويژه به شهروندان آباداني افزايش نمي‌دهيد؟\\r\\nجناب آقاي دكتر شريعتمداري! چرا مراكز درمان سازمان تأمين‌اجتماعي شهرستان آبادان خدمات درماني قابل قبولي به بيمه‌گذاران ارائه نمي‌دهند؟ شهروندان بيمه‌گذار آباداني جهت درمان با مشكلاتي مانند عدم داشتن داروخانه شبانه‌روزي و دارو و عدم ارائه خدمات درماني تخصصي به صورت كافي كه متأسفانه باعث ازدحام شديد بيماران مراجعه‌كننده به مراكز درماني تأمين‌اجتماعي گرديده است. مگر جناب‌عالي وعده افتتاح بيمارستان (160) تختخوابي را در هفته دولت نداده بوديد، پس چرا اين وعده باز هم تحقق پيدا نكرده است؟ \\r\\nجناب آقاي رئيس‌جمهور! براساس كدام اصل قانون اساسي شوراي عالي اداري مغاير با قانون مصوب مجلس شوراي اسلامي موضوع الحاق دانشگاه صنعت نفت آبادان به وزارت علوم، تحقيقات و فناوري منتقل مي‌كند كه عيناً مغاير با قانون مصوب شرح وظايف وزارت نفت در سال 1392 مي‌باشد. آيا تصميمات شوراي عالي اداري نافذتر از قانون مصوب مجلس شوراي اسلامي مي‌باشد؟ با تشكر.\"], [\"علیرضا رحیمی\", \"متشكريم، از رعايت وقت متشكريم، ناطق بعدي جناب آقاي فريدون احمدي نماينده محترم زنجان و طارم بفرماييد.\"], [\"فریدون  احمدی\", \"بسم الله الرحمن الرحيم \\r\\nبا درود به روح بلند شهيدان و امام شهيدان و با سلام خدمت مقام معظم رهبري و عرض تسليت به مناسب ايام عزاداري سالار شهيدان. همكاران محترم! دوست داشتم حسب وظيفه‌اي كه در كميسيون صنايع و معادن دارم در باب اقتصاد، فضاي كسب و كار،‌ توسعه اقتصادي كشور، امنيت سرمايه‌گذاري، اشتغال و كارآفريني در حوزه انتخابيه خود و كشور صحبت كنم. ولي تقدير چنين بوده است كه در باب ديگري سخن بگويم. متأسفانه به دليل رفتارهاي نامتعارف و غيرمنصفانه صورت‌گرفته و اظهارات نامربوط يكي از همكاران سابق و بازتاب گسترده آنها در رسانه‌‌هاي داخلي و خارجي بايد مطالبي را به محضر شما نمايندگان گرامي و مردم عزيز به ويژه مردم شريف استان زنجان عرض كنم. \\r\\nفقهاي عظيم‌الشأن اسلام به استناد روايات قطعيه مي‌فرمايند حرمت آبروي مؤمن بالاتر از حرمت كعبه است. برابر قانون تا پيش از احراز مجرميت افراد هيچ مقام و رسانه‌اي حق ندارد اتهامات ثابت‌نشده را مطرح و آبروي شهروندان را زايل نمايد. آنچه به ناحق اخيراً به ما نسبت داده شده و باعث سوءتفاهم مقامات قضائي گرديده است استحضار داريد كه نماينده حسب مسئوليت نمايندگي مردم و تكليف قانوني وظيفه پيگيري عرض حال مردمي را دارد. \\r\\nدر يكي از همين مراجعات مردمي از طريق يكي از همكاران، واحدي كه قراردادي با شركت سايپا داشته به مانند ده‌ها خريدار ديگر تعدادي خودرو را مطابق مقررات و مصوبات داخلي آن شركت در شرايط بحران فروش خودرو و كمپين نخريدن آن به صورت سبدي خريداري كرده بود شركت سايپا به سبب تغيير مديران و سوءظن ايجادشده نسبت به عملكرد مديران سابق از ايفاي آخرين مرحله تعهدات قراردادي امتناع مي‌كرد. با عنايت به اينكه تعهدات پاياني اندك بود بنا به درخواست همكارم براساس مسئوليتي كه در كميسيون دارم شفاهاً پيگيري موضوع را به معاون وزير مربوطه انتقال دادم و هيچ‌گونه تخلف يا تعدي از حدود وظايف نمايندگي خود نكردم و به شهادت همان كيفرخواست صادره هيچ‌گونه نفعي هم در اين پيگيري‌ها نبوده است. به نظر مي‌رسد عده‌اي به بهانه مبارزه با فساد كه خواست عموم ملت شريف ايران است دارند با افرادي تسويه‌حساب مي‌كنند. \\r\\nمتأسفانه به دليل لاقيدي رايج در معدودي رسانه به ويژه رسانه‌هاي مجازي، حيثيت افراد به شدت در معرض آسيب قرار گرفته است. لازم به يادآوري است كه يك‌بار در همين پرونده رفع اتهام شده، ليكن به سبب فشارهاي رواني افرادي مانند يكي از همكاران سابق مجدداً بدون هيچ‌گونه توجيهي اتهاماتي نسبت داده شده است و خوراكي براي تبليغات رسانه‌هاي معاند فراهم شده است. باز تأكيد مي‌كنم همانطور كه جناب‌ دكتر پزشكيان نايب‌رئيس محترم نيز اشاره كردند آنچه كه انجام شده تماماً در چهارچوب وظايف نمايندگي و اختيارات قانوني بوده و رفتارهاي صورت‌گرفته ظلم آشكار بوده است. \\r\\nدرباره تهمت‌هاي ديگري كه به ناحق از سوي برخي افراد مغرض و معلوم‌الحال مطرح گرديده است تنها به اين نكته بسنده مي‌كنم كه حتي در كيفرخواست صادره هم چنين اتهاماتي نسبت داده نشده است. من با اتكا به تخصص و تجربه براي نمايندگي آمدم و در اندازه خودم از نمايندگان متخصص هستم. اگرچه بخش عمده‌اي از ناكارآمدي‌ها محصول مديريت برخي از كساني است كه در (40) سال گذشته در مسند قدرت و مسئوليت‌ها بوده‌اند. اساساً مراجعان مجلس كساني هستند كه امورات‌شان در پيچ و خم بوروكراسي اداري و كاغذبازي‌ها و عدم تصميم‌گيري‌هاي به‌موقع و مناسب قفل شده است و خود اين يكي از زمينه‌هاي اصلي بروز فساد است. اساساً كسي كه كارش در چهارچوب ضوابط انجام مي‌شود به مجلس مراجعه نمي‌كند. من هم مثل شما ابزاري براي تشخيص سوابق مراجعه‌كنندگان نداشته و نسبت به نيات آنان در حال و آينده علم غيب ندارم، اما ناچار به پذيرش مراجعات، پاسخگويي، ارجاع و پيگيري گرفتاري‌هاي آنان هستم. ارتباط و تشويق سرمايه‌گذار و فعال اقتصادي براي اقدامات سرمايه‌گذاري و توسعه فعاليت‌هاي اقتصادي، امروز از اصلي‌ترين مأموريت‌هاي نمايندگان است و اين ارتباط نبايد تفاسير منفي از آن به عمل بيايد. سرمايه‌گذار، توليدكننده،كارآفرين و فعال اقتصادي انتظار حمايت از جانب نمايندگان دارند. \\r\\nهمكاران گرامي! به هوش باشيد پيگيري مراجعات مردمي از هر طيف و گروهي، بخشي از فعاليت‌هاي روزانه ما است. انجام مكاتبات، سفارشات، پيگيري‌ها و ملاقات‌ها اجتناب‌ناپذير است. ابزارهايي نظير سؤال، تذكر و استيضاح، تضمين‌كننده انجام اين وظيفه است. \\r\\nاصحاب محترم رسانه! اينجانب به عنوان نماينده ملت، خود را موظف مي‌دانم در رعايت قانون پيشتاز باشم. اگر اين اظهارات نادرست و فراتر از كيفرخواست نبود، سكوت مي‌كردم. اكنون علي‌رغم همه اتفاقات و بي‌مهري‌هاي انجام‌شده به سلامت و پاكدستي خود يقين دارم. آناني كه به هر قيمتي حتي با ريختن آبروي مؤمنين كه حرمت آن از حرمت كعبه هم بالاتر است و نيز با افشاي زندگي خصوصي مردم مي‌خواهند در رسانه‌ها و در معرض ديد مردم باشند شرمنده خواهند شد. «انما اشكو بثي و حزني الي الله و اعلم من الله ما لا تعلمون» والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"از رعايت وقت متشكريم.\"], [\"اکبر رنجبرزاده\", \"آقاي رحيمي! اجازه بفرماييد يكي از ميهمانان عزيزي كه در خدمتشان هستيم و در محل تماشاچيان حضور پيدا كردند جمعي از خبرنگاران و اصحاب رسانه شهرستان نهاوند استان همدان كه از ميهمانان جناب آقاي دكتر بهرام‌نيا نماينده محترم نهاوند هستند كه از طرف ايشان و مجمع نمايندگان استان و حقير خدمت اين عزيزان خوش‌آمد عرض مي‌كنم.\"], [\"علیرضا رحیمی\", \"از ناطق بعدي جناب آقاي قاسم احمدي‌لاشكي نماينده محترم نوشهر، چالوس و كلاردشت دعوت مي‌كنيم، بفرماييد.\"], [\"قاسم احمدی لاشکی\", \"بسم الله الرحمن الرحيم \\r\\nآبروي حسين به كهكشان مي‌ارزد \\r\\nيك موي حسين بر هر دو جهان مي‌ارزد\\r\\nگفتم كه بگو بهشت را قيمت چيست\\r\\nگفتا كه حسين بيش‌ از آن مي‌ارزد\\r\\nفرارسيدن ايام سوگواري حضرت اباعبدالله الحسين را محضر همه شما همكاران عزيز و شريف و ملت بزرگ ايران تسليت عرض مي‌نمايم. كلامم را با اشاره به بخشي از خطبه (215) نهج‌البلاغه و فرمايش مولايم علي (عليه‌السلام) آغاز مي‌كنم. \\r\\n«خدايا! كاري كن كه از چيزهاي ارزشمند زندگي جانم اولين چيزي باشد كه از من مي‌گيري، يعني نكند قبل از آنكه جانم را مي‌گيري انصاف، شرف، عدالت، راستگويي و مهم‌تر از همه ادب و اخلاق را از من گرفته باشي»\\r\\nو اما كلامي چند با رئيس‌جمهور محترم جناب آقاي دكتر روحاني. مصوبه ديروز هيأت محترم دولت براي ايجاد منطقه آزاد تجاري ـ اقتصادي مازندران با سه لكه منفصل نوشهر، فريدونكنار و اميرآباد موجبات شعف و شادماني مردم عزيز و نجيب مازندران را فراهم نمود. وظيفه مي‌دانم به عنوان سخنگوي مجمع نمايندگان استان مازندران از همه همكاران و عزيزاني كه براي اين مهم تلاش داشته‌اند، خصوصاً معاون اول رئيس‌جمهور دكتر جهانگيري، وزير محترم ارتباطات مهندس آذري‌جهرمي به عنوان وزير معين استان و استاندار محترم مازندران كه وعده تصويب قريب‌الوقوع آن را هفته گذشته در سفرشان به مازندران، بندر نوشهر اعلام داشته و روز گذشته در دولت دفاع تمام‌قد نموده‌اند و همچنين از زحمات ديگر اعضاي محترم دولت كه علاوه بر تلاش‌شان پيام محبت‌آميز تبريك‌شان را ديشب دريافت نمودم قدرشناسي نمايم. \\r\\nبر اين رواق زبرجد نوشته‌اند به زر\\r\\nكه جز نكويي اهل كرم نخواهد ماند\\r\\nرئيس‌جمهور محترم! عده‌اي از نيروهاي زحمتكش ادارات و نهادها، شهرداري‌ها و ديگر، سال‌هاي متمادي است كه عاشقانه و با تمام وجود براي دستگاه‌هاي اداري خويش زحمت مي‌كشند. متأسفانه علي‌رغم سال‌ها خدمت صادقانه همچنان به عنوان نيروي شركتي و قراردادي به كار مشغولند و از عدم امنيت شغلي خويش نگرانند. انتظار است دستور فرماييد سازمان امور اداري و استخدامي كشور در تبديل وضعيت شغلي آنان به عنوان نيروهاي پيماني و رسمي اقدام عاجل معمول دارند. ضمناً يادآور مي‌شوم به فرمايش مقام معظم رهبري بازنشسته از شاغل جدا نيست، بازنشسته آيينه مشاغل است و بر دولت فرض است براي همسان‌سازي حقوق، مطالبات و پاداش پايان‌خدمت و بيمه تكميلي بازنشستگان عزيز اقدام فوري نمايد، چراكه شرايط امروز‌شان بسيار سخت و شكننده است. حرمتشان را نگه داريم تا بعدها حرمتمان را نگه دارند. \\r\\nنكته دوم آنكه اين روزها از اقدامات مؤثر دستگاه قضاء صحبت‌هاي فراواني مي‌شنويم. من نيز عرض مي‌كنم برخوردهاي جدي رياست قوه قضائيه با مفسدان اقتصادي اميد به آينده را زنده كرد و وظيفه مي‌دانم ضمن تشكر و حمايت اعلام نمايم به موازات برخورد با سوءاستفاده‌كنندگان و سودجويان، لازم است از مديران پاكدست و فعال و همچنين از توليدكنندگان و فعالان اقتصادي تقدير نيز صورت پذيرد تا انگيزه تلاش و كار، قدرت يافته و موجبات آرامش براي سرمايه‌گذاري فراهم گردد و خداي‌ناكرده موجبات فرار سرمايه را در اين شرايط خاص اقتصادي شاهد نباشيم. \\r\\nو اما وزير محترم راه و شهرسازي و رياست محترم بنياد مستضعفان! بازديد دو روز گذشته اينجانب از روند پيشرفت قطعه (1) آزادراه تهران ـ شمال تلاش وصف‌ناپذير كارگران عزيز و سختكوش، نويد روزهاي خوش را به ذهن متبادر مي‌سازد و مرا به اين باور رساند اينبار وعده دولت براي افتتاح ابرپروژه آزادراه تهران ـ شمال حداكثر تا دهه مبارك فجر سال جاري تحقق خواهد يافت. از اين بابت ابتدا تشكر و قدرداني‌ام را از اين پروژه عمراني بي‌نظير كشور اعلام داشته و از رئيس‌جمهور محترم مي‌خواهم هم‌اينك به فكر مديريت حجم گسترده مسافران براي همه روزهاي هفته در منطقه بوده و دستور فرمايند برنامه‌ريزي لازم براي اقدامات زيربنايي عمراني و فرهنگي شهرهاي مقصد يعني چالوس، نوشهر و كلاردشت انجام پذيرد. \\r\\nضمناً همين‌جا از اقدام مؤثر و افتتاح توسعه ترمينال فرودگاه نوشهر در هفته گذشته از وزير محترم و مديرعامل محترم شركت فرودگاه‌هاي كشور قدرداني مي‌نمايم و همين‌جا يادآور مي‌شوم كه جناب آقاي اسلامي وزير محترم راه! پروژه مهم مرزن‌آباد ـ دزدبن در محور كندوان كه حاصل زحمات جناب‌عالي است متأسفانه از سرعت قابل قبولي برخوردار نيست و موجبات ناراحتي مردم فهيم منطقه را شامل گرديده است. لذا شايسته است دستور فرماييد در سرعت‌ بخشيدن به اين پروژه و همچنين پروژه‌هاي محور كلاردشت و كجور اقدام عاجل و جدي صورت پذيرد. \\r\\nاما جناب آقاي كلانتري معاون بااخلاق رئيس‌جمهور و رياست محترم سازمان حفاظت محيط‌زيست! به جاي صرف انرژي بيهوده براي انجام فعل غيرممكن انتقال آب درياي خزر موضوع پسماند خطه شمال را پيگيري و حل نماييد. نمايندگان محترم مجلس خصوصاً نمايندگان شمال تمام مساعي خويش را مصروف حل آن نمودند، عذرخواهي شما از نمايندگان را متأسفانه تاكنون شاهد نبوديم، اما برادرم! عذرخواهي از ديگران و اقرار به اشتباه جزء ارزش‌هاي فرهنگ اسلامي است كه لازم است آن را اشاعه دهيم. \\r\\nعذرخواهي نشانه رشد فرهنگي بوده و فرهنگي است كه جزء مكارم اخلاقي مي‌تواند باشد، اما متأسفانه بعضي‌ها آن را اهانت به خويش تصور مي‌كنند. حال كه شما عذرخواه نيستيد من از شما به خاطر سخني كه سبب جريحه‌دار شدن احساسات شما گشته است عذرخواهي مي‌كنم و تذكر مي‌دهم پروژه نيروگاه زباله‌سوز نوشهر با پيشرفت (96) درصدي كه دولت محترم با همكاري شهرداري محترم نوشهر در حال اجراي آن است و هفته گذشته نيز معاون اول رئيس‌جمهور در نوشهر وعده تزريق (20) ميليارد توماني پاياني آن را اعلام نموده است را سريعاً به اتمام برسانيد. \\r\\nوزير محترم ورزش و جوانان! افتتاح مدرن‌ترين استاديوم ورزشي شمال كشور با نام مبارك شهداي نوشهر در هفته گذشته جوانان مستعد ورزشي منطقه را (نايب‌رئيس ـ متشكرم، وقت شما تمام شده) شادمان و اميدوار ساخت، از اين بابت تشكر مي‌كنم و يادآور مي‌شوم پروژه مشابه در حال ساخت چالوس را كه اعتبارات آن هم از سفر پرخير و بركت مقام معظم رهبري بوده است به دقت نظارت و پيگيري فرموده تا با سرعت‌بخشيدن پروژه سريعاً به بهره‌برداري رسيده و در اختيار ورزشكاران عزيز چالوسي برسد. آخرين نكته و تمام، (نايب‌رئيس ـ يك دقيقه بيشتر صحبت كرديد، بقيه را به رسانه‌ها بدهيد) رئيس‌جمهور محترم! چالش‌هاي آموزش و پرورش را رصد كنيد به سمت آينده‌فروشي مي‌رود و بسيار خطرناك است. اميدوارم كه حلاّل كار فرهنگيان عزيز باشيد. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"براي چه داريد تعريف مي‌كنيد وقتي وقت را مراعات نمي‌كند. عزيز من! وقت را مراعات كنيد.\"], [\"علیرضا رحیمی\", \"از ناطق بعدي جناب آقاي رضا كريمي نماينده محترم اردبيل، نمين، نير و سرعين براي ارائه نطق دعوت مي‌كنيم، بفرماييد.\"], [\"رضا کریمی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و اداي احترام بر ملت شريف ايران به ويژه مردم فهيم و حسيني استان اردبيل و شهرستان‌هاي نمين، نير و سرعين و عرض تسليت ايام سوگواري و عزاداري سالار و سرور شهيدان حضرت امام حسين (عليه‌السلام) و ياران باوفاي آن حضرت. در ابتداي نطق خويش لازم مي‌دانم از مصوبه و تصميم عصر ديروز هيأت محترم وزيران در ارتباط با ايجاد مناطق آزاد تجاري و ويژه اقتصادي در كشور كه شهرستان‌هاي استان اردبيل اعم از شهرستان‌هاي شمالي، مركزي و جنوبي استان به ويژه شهرستان‌هاي اردبيل، نمين و نير نيز مورد عنايت ويژه دولتمردان قرار گرفته تشكر نمايم و از كميسيون محترم اقتصادي مجلس هم درخواست دارم در اولين فرصت گزارش مربوطه جهت تصميم‌گيري نهايي به صحن مجلس شوراي اسلامي ارائه شود. \\r\\nضمن تشكر از رويكرد و اقدامات رئيس محترم قوه قضائيه در مبارزه با مفاسد اقتصادي و ناامن كردن فضاي اداري و مالي به ويژه اقتصادي براي افراد فرصت‌طلب، سودجو و رانت‌خوار و اعلام حمايت از اقدامات قضائي ايشان از حضرت ايشان استدعا دارم همانطور كه براي مفسدين فضا را ناامن مي‌‌كنيد، فضاي كار و تلاش را براي مديران اجرايي صادق و خادم مساعد نموده و امنيت رواني خادمين به ملك و ملت را در برنامه كاري خويش قرار داده و خداي‌ناكرده جرأت و شجاعت كار را از مديران كارآمد و كارمندان دلسوز نگيريم و به عبارتي تر و خشك با هم نسوزند. آنچه در اين ميان قابل طرح و بررسي است عملكرد مسئولين واحدهاي نظارتي، بازرسي و حراستي مستقر در خود دستگاه‌هاي اجرايي است. اين آقايان براي چه امر و وظايفي مسئوليت گرفته‌اند و اگر در دستگاهي اعم از شهرستاني، استاني و ملي تعلل و تخلفي صورت مي‌گيرد اين آقايان به چه امري مشغولند؟ بنابراين در كنار متخلفين اين افراد كه محاكمه مي‌شوند اين مسئولين نيز بايد پاسخگو باشند و محاكمه شوند و براي مراجع ذي‌صلاح و مردم پاسخگو و جوابگو باشند. \\r\\nبنده در عجبم وزارتخانه‌اي كه صنعت را به تعطيلي كشانده، معدن را رها كرده و تعريف دقيقي از تجارت نداشته و با الفباي تجارت آشنايي ندارد چگونه به تصميمي رسيده كه به‌رغم مغايرت با قانون تمركز اختيارات و وظايف بازرگاني در وزارت جهادكشاورزي چند ماهي است مسئوليت تنظيم بازار و بازرگاني و مسئوليت كشاورزي را شوراي هماهنگي اقتصادي به وزارتخانه صنعت، معدن و تجارت محول مي‌كند. با اين اوصاف آيا اين وزارتخانه در اجرايي كردن بند (12) اصل سوم قانون اساسي مبني بر پي‌ريزي اقتصادي صحيح و عادلانه از توانمندي لازم برخوردار خواهد بود و آيا مي‌تواند براي ايجاد رفاه و رفع فقر موفق باشد؟ \\r\\nسؤال اينجا است كه آيا تنظيم بازار معني‌اش همين است كه شاهد آن هستيم، چگونه با اين وضعيت نابسامان اقتصادي فاصله طبقاتي كاهش مي‌يابد؟ با ادامه اين روند نه تنها فقر رفع نمي‌شود، بلكه فقرا فقيرتر و ثروتمندان غني‌تر مي‌شوند. امور بازرگاني كشاورزي همچنان چالش اصلي اين بخش بوده و هست و ناپايداري تصميمات و قوانين تنظيم بازار را متلاطم‌تر كرده و مزارع هندوانه، گوجه‌فرنگي و سير را زير شخم و كشت مي‌برد و با تدبير غلط توليدات بخش كشاورزي را نابود مي‌سازد. اين در حالي است كه امنيت غذايي و اشتغالزايي روستايي را از بخش كشاورزي داريم، كمترين يارانه را به اين بخش مي‌دهيم و در فروش محصولات كشاورزي و باغي در مشكل هستيم. هزينه توليدات در بخش كشاورزي طبق آمار بانك مركزي افزايش (5/48) درصدي دارد. بنابراين قيمت‌ها متناسب با آن بايد افزايش يابد، به ويژه در بحث قيمت گندم، كلزا، شكر و پنبه از شوراي اقتصاد درخواست داريم در سريع‌ترين زمان ممكن قيمت كارشناسي اين كالاهاي اساسي را مصوب و ابلاغ كند و سقف تسهيلات كشاورزي را افزايش دهد. \\r\\nتوزيع ناعادلانه امكانات و منابع توسط وزارت تعاون، كار و رفاه اجتماعي در حوزه‌هاي مختلف عينيت دارد. بيش از (20) سال است (نايب‌رئيس ـ آقاي كريمي متشكرم) به امكانات درماني و تأمين‌اجتماعي اردبيل بي‌توجهي مي‌شود و در آخر از وزير آموزش و پرورش آتي درخواست دارم در صورت كسب رأي اعتماد در اجرايي كردن اصل (15) قانون اساسي و تدريس زبان محلي در مدارس كشور اهتمام نمايد و از همزبان‌هاي خود درخواست دارم به اين مهم اهتمام نمايند.\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"از آخرين ناطق جناب آقاي محمد قمي نماينده محترم پاكدشت دعوت مي‌كنيم براي نطق‌شان، بفرماييد.\"], [\"محمد قمی\", \"بسم الله الرحمن الرحيم \\r\\nنازم آن آموزگاري را كه در يك نصف‌روز \\r\\nدانش‌آموزان عالم را چنين دانا كند\\r\\nابتدا قانون آزادي نويسد در جهان \\r\\nبعد از آن با خون (72) تن امضا كند\\r\\nهستي خود داد و هستي جهان يك‌جا گرفت\\r\\nعاشق آن باشد كه چون سودا كند يكجا كند\\r\\nماه محرم ماه پيروزي خون بر شمشير و ماه عزت و افتخار و ماه به تصوير كشيدن ماهيت انسانيت و ماه شجاعت و شرف و انسانيت و ماهي كه براي هميشه به بشريت آموخت هميشه و در همه‌حال طرفدار حق باشيد و از باطل نهراسيد كه «ان الباطل كان زهوقا» و حسين (عليه‌السلام) مظهر آزادگي و بندگي خدا و بزرگ‌آموزگار دانشگاه بشريت و مظهر انسانيت كامل و شجاعت و شهامت است. در اين روزگار كه يزيد زمان ترامپ ملعون ملت ما را بين عزت و ذلت قرار داده و ما هم چون حسين (عليه‌السلام) مي‌گوييم «هيهات منا‌الذله» و با تمام توان و قدرت در برابر يزيديان زمان مي‌ايستيم و از كيان انقلاب اسلامي با جان و مال دفاع مي‌كنيم و دنيا بداند كه ملت ما شاگردان حسين (عليه‌السلام) هستند و هرگز زير بار ذلت نخواهند رفت. \\r\\nاز سازمان برنامه و بودجه و وزارت راه و شهرسازي مي‌خواهم نسبت به تخصيص بودجه كمربندي پاكدشت كه بسيار مهم و ضروري است اقدام لازم را به عمل آورند. با توجه به آغاز مهر و بازگشايي مدارس از همكاران محترم مي‌خواهم كه نسبت به رأي اعتماد به آقاي ميرزايي كه از افراد باسابقه آموزش و پرورش و فردي پاكدست و مدير و مدبر و كارآشنا است رأي مثبت بدهند و اين‌همه معلم و دانش‌آموز را از بلاتكليفي بيرون آورند. البته آقاي ميرزايي هم نسبت به خواسته معلمان و استخدام حق‌التدريسي‌ها و مشكلات بازنشستگان آموزش و پرورش حتماً بايد اقدام لازم را بنمايند. \\r\\nآقاي مونسان هم در مدتي كه مسئوليت گردشگري را داشته‌اند موفق عمل نموده و شايسته وزارت گردشگري مي‌باشد. از آقاي روحاني رئيس‌جمهور محترم و آقاي ظريف وزير امور خارجه مي‌خواهم در بحث برجام قاطعانه از حقوق قانوني ملت عزتمندانه دفاع نموده و در اين راه دقت لازم را نشان دهند كه رهرو راه حسين و پيرو مكتب عاشورا هستند. \\r\\nدولت و مجلس براي رفاه حال بازنشستگان و معلمين عزيز اقدام لازم را به عمل بياورند و همچنين معضل استخدامي معلمين حق‌التدريس و نهضتي‌ها را برطرف نمايند. در پايان به مجلس و دولت و همه مسئولين و قوه قضائيه تذكر مي‌دهم كه راه نجات ملت پيمودن راه حسين و طريق و روش نجات، اجراي عدالت در كشور است. با عدالت، حكومت‌ها باقي مي‌مانند. والسلام عليكم و رحمه الله\"]]}, \"order8\": {\"title\": \"8\\r\\nتصويب اصلاحات كميسيون درخصوص طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (جهت تأمين نظر شوراي نگهبان)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش كميسيون قضائي و حقوقي در مورد طرح ‌يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن است كه از شوراي محترم نگهبان اعاده‌ شده. من اصلاحات كميسيون را جهت رأي‌گيري قرائت مي‌كنم. \\r\\nدر ماده (1) عبارت «جنايت بر نفس و عضو» به عبارت «جنايت بر نفس، عضو يا منفعت» اصلاح مي‌شود.\"], [\"مسعود پزشکیان\", \"حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در تبصره (2) ماده (1) بعد از عبارت «اسيد پاشي» عبارت «به قصد ارعاب و ايجاد ناامني در جامعه باشد به نحوي كه موجب ناامني در محيط شود،» حذف و عبارت «مشمول مقررات ماده (286) قانون مجازات اسلامي مصوب 1/2/1392 باشد» اضافه مي‌شود.\"], [\"مسعود پزشکیان\", \"حضار 193 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در صدر ماده (2) بعد از عبارت «يا به هر علتي مانند» عبارت «فرار مرتكب يا» حذف و بعد از عبارت «پرداخت ديه يا ارش» عبارت «يا وجه‌المصالحه حسب مورد» اضافه مي‌شود.\"], [\"مسعود پزشکیان\", \"حضار 194 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"تبصره‌هاي (1) و (2) ماده (2) حذف و يك تبصره به ‌شرح زير جايگزين شد:\\r\\nتبصره ـ در مواردي كه به علت مرگ يا فرار، دسترسي به مرتكب اسيدپاشي ممكن نباشد طبق مقررات مواد (435) و (474) قانون مجازات اسلامي عمل مي‌شود.\"], [\"مسعود پزشکیان\", \"حضار 194 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در ماده (3) بعد از عبارت «آزادي مشروط» كلمه «تعويق» حذف مي‌شود.\"], [\"مسعود پزشکیان\", \"حضار 195 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. نمايندگان محترم لطفاً در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order9\": {\"title\": \"9\\r\\nتصويب اصلاحات كميسيون درخصوص لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي (جهت تأمين نظر شوراي نگهبان)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! يك اصلاح مختصري هم در مورد گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين كه مورد ايراد شوراي محترم نگهبان قرار گرفته كميسيون انجام داده، اگر اجازه بفرماييد. من جهت رأي‌گيري قرائت كنم. \\r\\n1 ـ به ‌منظور رفع ايرادات شوراي نگهبان اصلاحات زير در متن موافقتنامه انجام شد:\\r\\n1 ـ 1 ـ در بند (4) ماده (4) موافقتنامه، واژه «ژنتيك» به واژه «ژني» اصلاح شد.\\r\\n2 ـ 1 ـ در بند (1) ماده (5) موافقتنامه، واژه «كنترلي» به عبارت «بازرسي و نظارتي (كنترلي)» اصلاح شد.\\r\\n3 ـ 1 ـ در بند (3) ماده (5) موافقتنامه، واژه «كنترل» به عبارت «بازرسي و نظارت (كنترل)» اصلاح شد.\\r\\n2 ـ درخصوص ايراد شوراي نگهبان در مورد بند (4) ماده (1) و بند (5) ماده (5) معادل فارسي واژه «واكسن» يافت نشد.\\r\\n3 ـ درخصوص ايراد شوراي نگهبان در مورد بند (4) ماده (4) معادل فارسي واژه «هورمون» يافت نشد.\"], [\"مسعود پزشکیان\", \"حضار 195 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. (وكيلي ـ آقايان: خدري و كواكبيان محبت كنيد رأي بدهيد) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"محمد علی وکیلی\", \"قبل از اينكه تذكرات را عرض كنم، همكاران محترم! مستحضريد، پيامكي هم اطلاع داده شده موافقين و مخالفين وزراي پيشنهادي مي‌توانند فردا از ساعت (6:30) تا (8) صبح. با مراجعه به ميز كار خود در صحن نسبت به ثبت‌نام اقدام كنند.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي بهرام پارسايي (شيراز) به وزراي صنعت، معدن و تجارت و امور اقتصادي و دارايي درخصوص اينكه چرا صنعت فرش دستبافت كشور به عنوان كالاي صددرصد داخلي كالايي كه باعث فخر هنر و فرهنگ اين سرزمين است و صنعتي كه در صورت حداقل حمايت‌ها مي‌توانست و مي‌تواند بيشتر از هر صنعتي اشتغال‌زايي داشته باشد و ارزآور باشد آنچنان مورد بي‌مهري،‌ بي‌توجهي و اجحاف قرار گرفته كه سهم (80) درصدي آن از بازار جهاني به (15) درصد كاهش پيدا كرده است. \\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير راه و شهرسازي درخصوص علت تأخير در برگزاري مناقصه تونل اورامان و كنارگذر مريوان.\\r\\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا درخصوص درمانگاه‌هاي تأمين‌اجتماعي و جذب نيروهاي بومي برخورد دوگانه مي‌شود. \\r\\nبه وزير راه و شهرسازي درخصوص تسريع در انتقال ماشين‌آلات به منطقه اورامانات.\\r\\nهمچنين علت تأخير در آسفالت جاده محور پاوه، سروآباد و مريوان.\\r\\nبه رئيس‌جمهور محترم درخصوص علت عدم تخصيص به موقع بودجه براي طرح‌‌هاي عمراني استان كردستان. \\r\\nـ آقاي محمدرضا نجفي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير نفت درخصوص عدم پيشرفت مناسب در اجراي بخش‌هاي مربوط به بهينه‌سازي مصرف سوخت موضوع ماده (12) قانون رفع موانع توليد. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم درخصوص لزوم نظارت بر عملكرد جمعيت هلال‌احمر و جلوگيري از تبعيض و بي‌عدالتي در حوزه نيروي انساني.\\r\\nبه وزير كشور درخصوص اينكه چرا سازمان تنظيم مقررات و ارتباطات راديويي در صدد حذف سامانه تلفني (133) تاكسي بي‌سيم است. \\r\\nبه وزير امور اقتصادي و دارايي درخصوص لزوم نظارت بر واگذاري شركت صنايع شيميايي ايران به قيمت (38) هزار ميليارد تومان با شرط پرداخت (35) درصد نقد، يعني معادل (1300) ميليارد تومان، در حالي كه اين شركت (1100) ميليارد تومان سود محقق‌شده در سال جاري دارد. \\r\\nـ خانم سيده‌حميده‌ زرآبادي (قزوين، آبيك و البرز) به وزير نيرو درخصوص تسريع در تأمين اعتبار جهت احداث مخزن و اصلاح شبكه و تأمين آب شرب بهداشتي در روستاهاي موشقين، كامان، علين و سپوهين از توابع بخش رودبار الموت‌غربي و روستاهاي آقچه‌قشلاق و نگين‌سراوشان و عموقين بخش طارم‌سفلي. \\r\\nبه وزير نفت درخصوص تسريع در گازرساني به روستاهاي موشقين، سپوهين از توابع بخش رودبار الموت‌غربي و روستاهاي كوچنان، مينودشت از توابع بخش الموت‌شرقي.\\r\\nبه وزير ورزش و امور جوانان درخصوص تسريع در تأمين اعتبار لازم جهت احداث سالن ورزشي در روستاي كتگان از توابع بخش رودبار الموت‌شرقي و نجف‌آباد از توابع بخش طارم‌سفلي.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزراي اطلاعات، امور اقتصادي و دارايي و دادگستري درخصوص بررسي علت ابلاغ شبانه قوانين جديد بازار پايه از سوي مديران فرابورس كه منجر به ايجاد رانت شديد اطلاعاتي، سفته‌بازي و نابودي ميلياردها تومان سرمايه مردم بي‌اطلاع شده و برخورد قاطع با تخلفات انجام‌شده در اين موضوع.\\r\\nبه رئيس‌جمهور محترم و وزراي اطلاعات، دادگستري، فرهنگ و ارشاد اسلامي و كشور درخصوص لزوم برخورد قاطع با كشف حجاب در همايش دولتي دستاوردهاي روستايي انقلاب در حضور رئيس‌جمهور كه منجر به توهين به مردم مؤمن و انقلابي روستاهاي سراسر كشور گرديد. \\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص ضرورت پرداخت يارانه مراكز توانبخشي غيردولتي براساس نرخ سال 98 و جلوگيري از تعطيلي اين مراكز.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزراي امور اقتصادي و دارايي، تعاون، كار و رفاه اجتماعي و صنعت، معدن و تجارت درخصوص تسريع در حل مشكل كارگران شركت هپكو اراك. \\r\\nـ آقايان: نادر قاضي‌پور و روح الله حضرت‌پور‌طلاتپه (اروميه) به وزير جهادكشاورزي درخصوص تسريع در پرداخت خسارات ناشي از طوفان مورخ 7/6/1398 به كشاورزان اروميه.\\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم پيگيري لازم درخصوص تأمين و توزيع دارو براي درمان معتادان.\\r\\nـ آقاي سيدمحسن علوي (لامرد و مهر) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه به چه علت درمانگاه شبانه‌روزي بخش وراوي علي‌رغم اينكه دو سال از تصويب شبانه‌روزي شدن آن مي‌گذرد عملياتي نشده و پزشكيان مورد نياز اين درمانگاه تأمين نمي‌گردد. \\r\\nـ آقاي اسداله عباسي (رودسر و املش) به وزير راه و شهرسازي درخصوص علت عدم پيشرفت‌ طرح¬هاي جاده‌هاي روستايي از جمله جاده رحيم‌آباد به گرمابدشت املش به شلمان، كلاچاي، رحيم‌آباد به قزوين و جاده چمخاله به رودسر.\\r\\nبه وزير نيرو درخصوص دستور رسيدگي فوري درخصوص سد مخزني پلرود، تصفيه‌خانه طويل‌لات، آب‌ شرب شهر‌هاي املش، رحيم‌آباد، كلاچاي، چابكسر و روستاهاي اشكورات.\\r\\nـ آقاي شهاب‌الدين بي‌مقدار (تبريز، آذرشهر و اسكو) به رئيس‌جمهور محترم و وزير ارتباطات و فناوري اطلاعات درخصوص ارائه گزارش در مورد وجود يا عدم وجود پارازيت‌ها و علت پايين‌ بودن سرعت اينترنت در مقايسه با ساير كشورها به مجلس شوراي اسلامي.\\r\\nـ خانم سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به همراه مجمع نمايندگان تهران به رئيس‌جمهور محترم درخصوص لزوم پرداخت مبلغ تعيين‌شده براي بيمه قاليبافان كه تاكنون هيچ تخصيصي انجام نگرفته است. \\r\\nـ آقاي سيدجواد حسيني‌كيا (سنقر) به وزير جهادكشاورزي درخصوص تسريع در پرداخت مطالبات كشاورزان.\\r\\nـ آقايان: سيدجواد حسيني‌كيا (سنقر) و فرهاد تجري (قصرشيرين، سرپل‌ذهاب و گيلانغرب) به رئيس‌جمهور محترم درخصوص لزوم پيگيري و دستور جدي درخصوص پرداخت مطالبات كشاورزان.\\r\\nـ آقاي عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به رئيس‌جمهور محترم درخصوص لزوم دستور جدي درخصوص مديريت جلوگيري از حمله تمساح در منطقه دشتياري چابهار به كشاورزان و مردم. \\r\\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم درخصوص اجراي كامل قانون حمايت از حقوق معلولان مصوب 20/12/1396.\\r\\nـ آقاي حشمت‌‌اله فلاحت‌پيشه (اسلام‌آباد‌غرب و دالاهو) به رئيس‌جمهور محترم درخصوص تخصيص (160) ميليارد تومان اعتبار راه‌آهن غرب كشور با توجه به دست‌اندازي خلاف قانون معاونت اول رياست‌جمهوري به اين بودجه راهبردي.\\r\\nـ آقاي امير خجسته (همدان و فامنين) به وزير امور اقتصادي و دارايي درخصوص لزوم تعيين قوانين و مقررات لازم براي انتصاب مديران شاغل در سازمان بورس.\\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم توجه جدي به تأمين دارو و تجهيزات پزشكي در بيمارستان‌ها. \\r\\nـ آقاي احمد اميرآبادي‌فراهاني (قم) به اتفاق (104) نفر از نمايندگان به رئيس‌جمهور محترم و وزير دادگستري درخصوص لزوم تمكين و رعايت اصل تفكيك قوا و استقلال قوه قضائيه در رسيدگي به پرونده‌هاي مهم مفاسد اقتصادي به ويژه پرونده فساد ارزي.\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"تذكر شفاهي نمايندگان محترم؛ جناب آقاي علي اسماعيلي نماينده محترم نور و محمودآباد بفرماييد.\"], [\"علی  اسماعیلی\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله رب العالمين» \\r\\nاز وزير محترم نفت بابت تصويب و اجراي پروژه گازرساني به شهر بلده‌طيبه تشكر مي‌كنم. به وزير محترم كشور تذكر مي‌دهم كه چرا زباله‌هاي شهرستان محمودآباد در (20) متري كنار ساحل دريا انباشت مي‌شود؟ چرا اجازه مي‌دهيد شيرابه‌هاي آن به دريا بريزد و چرا محيط‌زيست كشور به وظيفه ذاتي خود عمل نمي‌كند؟\\r\\nتذكر به وزير محترم راه و شهرسازي؛ چرا براي ايمن‌سازي جاده‌هاي رويان به بلده، بلده به پل زنگوله و دوآب به بلده اقدام نمي‌شود؟ مسئول خط‌كشي و ايمن‌سازي جاده‌هاي خطرناك ييلاقي منطقه بلده كيست؟ چرا پاسخگو نيستند؟\\r\\nتذكر به وزير محترم جهادكشاورزي؛ چرا لايروبي آب¬بندان‌هاي كشاورزان استان به موقع انجام نمي‌شود، چرا آبخيزداري غرب استان نسبت به سيل رودخانه‌هاي روستا‌هاي دوناي عليا و سفلي و ايليكا بي‌توجه است و پاسخگو نيست؟ \\r\\nتذكر به وزير محترم نيرو؛ چرا پروژه‌هاي آب شرب لاويچ، جوربند، انگه‌تارود و گلندرود متوقف شده است؟ چرا هيچ مسئولي از سازمان آب و فاضلاب كشور پاسخگو نيست؟ مردم عزيز و شريف ما شديداً گله‌مندند اما كسي به درد آنها توجه نمي‌كند. چرا صورت‌جلسه مربوط به پروژه نيروگاه (500) مگاواتي معلم‌كلاي سرخرود از تاريخ 11/12/97 تا به امروز اجرايي نمي‌شود و هيچ‌كدام از مسئولين عزيز پاسخگو نيستند؟ متشكر و سپاسگزارم.\"], [\"محمد علی وکیلی\", \"خيلي متشكرم، جناب آقاي محمد وحدتي نماينده محترم بستان‌آباد بفرماييد.\"], [\"محمد وحدتی هلان\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تسليت ايام سوگواري سرور و سالار شهيدان و با سلام و درود به ملت شهيدپرور ايران اسلامي و بالاخص همشهريان عزيز شهرستان بستان‌آباد و تيكمه‌داش. ابتدا از حركت‌هاي انقلابي جناب آقاي رئيسي كه عرصه را به دزدان بيت‌المال و مفسدان اقتصادي تنگ نموده‌اند تشكر مي‌كنم. از دولت و مجلس مي‌خواهم تا ريشه‌كن شدن مفاسد اقتصادي با قوه قضائيه همكاري نمايند. از سفر اخير جناب آقاي دكتر روحاني و هيأت دولت محترم و جناب آقاي دكتر نوبخت به استان آذربايجان‌شرقي و شهرستان بستان‌آباد ممنونم. \\r\\nتذكر اول من به وزير محترم راه و شهرسازي است. جناب آقاي دكتر اسلامي! كليه راه‌هاي روستايي و راه‌هاي بين‌شهري شهرستان بستان‌آباد از بين رفته‌اند، گوش شنوايي براي اصلاح آن وجود ندارد. پل اوجان، راه باشكند، راه بستان‌آباد به سراب، ميانه، تبريز، راه تيكمه‌داش به آزادراه، راه خيرآباد به باشديز و جوگان، راه نوجه ده‌سادات به انرجان و زيركان وضعيت بدي دارند. تصادفات در اين راه‌ها جان همشهريان عزيز را مي‌گيرد. جناب‌عالي از نزديك وضعيت را ديده‌ايد. خواهشمندم دستور اصلاح بفرماييد. \\r\\nوزير محترم نيرو جناب آقاي دكتر اردكانيان! آذربايجان و شهرستان بستان‌آباد از بي‌آبي و كمبود برق سخت در مضيقه‌اند. آب پشت سدها مخصوصاً سد كلگان بلاتكليف و مردم بي‌آبند. خواهشمندم دستور اقدام سريع فرماييد. \\r\\nوزير محترم جهادكشاورزي جناب آقاي مهندس حجتي! كشاورزان و روستاييان عزيز شهرستان بستان‌آباد از كمبود امكانات و ادوات كشاورزي و تسهيلات كشاورزي گلايه دارند، زيرا شما آنان را فراموش كرده‌ايد. خواهشمندم دستور اقدام سريع فرماييد. \\r\\nوزير محترم دادگستري جناب آقاي دكتر آوايي! دو سال است جوانان عزيزي كه امتحان در قوه قضائيه داده‌اند بلاتكليفند، تكليف آنان را روشن نماييد، متشكرم.\"], [\"محمد علی وکیلی\", \"متشكرم،‌ جناب آقاي محمدرضا پورابراهيمي نماينده محترم كرمان بفرماييد.\"], [\"محمدرضا پورابراهیمی داورانی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام و تسليت به مناسبت ايام سوگواري سيد و سالار شهيدان حضرت اباعبدالله الحسين (عليه‌السلام). تذكر اول بنده به آقاي رئيس‌جمهور درخصوص موضوع بحث پاداش پايان‌خدمت و معوقات فرهنگيان است. آقاي رئيس‌جمهور! علي‌رغم مقررات و ضوابط قانوني تعيين‌شده و علي‌رغم تعهداتي كه قرار بود از سال گذشته در ارتباط با فرهنگيان عزيز و بزرگوار انجام بشود متأسفانه هنوز وضعيت پاداش پايان‌خدمت فرهنگيان و موضوع معوقات آنها انجام نشده و با اينكه چندماه از سال 98 دارد مي‌گذرد نيازمند اين است كه با تسريع زماني دستور بفرماييد اين كار انجام بشود و مشكلات اين فرهنگيان عزيز بتواند برطرف بشود. \\r\\nموضوع بحث بعدي تذكر به آقاي رئيس‌جمهور درخصوص عدم اجراي همسان‌سازي حقوق بازنشستگان كشوري و لشكري است. ما در قانون برنامه ششم توسعه و در احكام بودجه اين موضوع را مد نظر قرار داديم، الان بعضي از اين عزيزان با مشكل مواجه‌اند، حتي با دولت توافق كرديم كه براي احكام مربوط به اين بخش هم مي‌‌تواند معوق محسوب كند، با تأخير پرداخت كند. اما نه دولت پرداخت نقدي دارد و عملاً قانون را نقض كرده و طبيعتاً اين موضوع مشكلات متعددي را براي كل بازنشستگان فراهم كرده، چه بازنشستگان بخش دولت كه در حوزه تأمين‌اجتماعي هم كه چند روز قبل ما با بازنشستگان تأمين‌اجتماعي در استان كرمان جلسه داشتيم مشكلات متعددي ايجاد كرده. هم سازمان تأمين‌اجتماعي مكلف است مرّ قانون را درخصوص همسان‌سازي پاداش و مجموعه پرداخت‌هاي حقوق آنها انجام بدهد و هم در ارتباط با مجموع بازنشستگاني كه به عنوان بازنشستگان كشوري و لشكري محسوب مي‌شوند. \\r\\nبنابراين درخواست‌مان از آقاي رئيس‌جمهور اين است كه هرچه سريع‌تر موضوع اجراي قانون همسان‌سازي حقوق بازنشستگان را عملياتي بكند. \\r\\nنكته پاياني هم تذكر به وزير نيرو درخصوص موضوع آب شهر كرمان است. علي‌رغم تذكرات قبلي موضوع بحث انتقال آب از خليج‌فارس هنوز بسته نشده. آقاي وزير! خواهش ما اين است طبق توافقي كه با شما داشتيم دستور فرماييد موضوع بحث تأمين آب (30) ميليون متر مكعب مازاد منابع آب انتقال از خليج‌فارس در قراردادي كه لازم است. (وكيلي ـ متشكرم، وقتتان تمام شده) يك جمله ديگر هم بگويم، موضوع بحث (30) ميليون مترمكعب مازاد آب را (نايب‌رئيس ـ شما دو دقيقه و 38 ثانيه صحبت كرديد) جمله پاياني من يك عبارتي دارد؛ (30) ميليون متر مكعب آب مازاد انتقال آب از خليج‌فارس هرچه سريع‌تر قراردادش بسته بشود و مشكل آب شهر كرمان ان‌شا‌ءالله برطرف بشود.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي كريمي نماينده محترم اراك بفرماييد.\"], [\"علی اکبر کریمی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات من به جناب آقاي روحاني رئيس‌جمهور محترم است. لزوم افزايش سقف سني متقاضيان آزمون‌هاي استخدامي به ويژه براي متولدين دهه (60) كه در آزمون‌ها با مشكل سقف سني مواجه هستند. \\r\\nموضوع بعدي بحث لزوم تعيين تكليف ده‌ها هزار نفر نيروي شركتي و قرار موقت در وزارتخانه‌ها و سازمان‌هاي دولتي و نيروهاي حق‌الزحمه‌اي در سازمان صدا و سيما است كه بار اصلي انجام وظايف فني و تخصصي بر عهده اين عزيزان است، ولي از نظر حقوق و مزايا و امنيت شغلي با شرايط نامناسب مواجه‌اند و بعضاً بيمه هم ندارند كه هرچه سريع‌تر وضعيت اين عزيزان بايد ساماندهي بشود. \\r\\nموضوع بعدي در مورد وضعيت بسيار نامطلوب بيمه تكميلي جانبازان عزيز و خانواده معظم شهدا و ايثارگران است. الان بسياري از مراكز درماني و آزمايشگاه‌ها قرارداد خودشان را به علت بدهي‌هاي بسيار زياد شركت بيمه دي با اين شركت قطع كردند و عملاً ايثارگران عزيز از اين خدمات محروم شدند. \\r\\nجناب آقاي شهيدي حدود يك ماه قبل در فراكسيون ايثارگران قول دادند كه با توجه به دستور جناب آقاي رئيس‌جمهور به سازمان برنامه براي تأمين اعتبارات بيمه درمان تكميلي جانبازان قول حل مشكل را دادند. متأسفانه تاكنون اقدامي نشده. ظاهراً مشكل درمان ايثارگران و جانبازان، قرباني اختلافات داخلي در دولت شده. اخباري به گوش مي‌رسد كه متأسفانه حل مشكل درمان اين جانبازان و عزيزان براي تحميل مديريت جديد فردي سياسي بر بنياد شهيد گروگان‌گرفته شده در حالي كه تحميل مديريت سياسي بر بنياد شهيد به نفع دولت و خانواده بزرگ ايثارگران كشور نيست. \\r\\nاگر سازمان برنامه و بودجه مشكل كمبود اعتبارات بيمه تكميلي درمان جانبازان و ايثارگران را سريعاً رفع نكند ما مجبوريم مسائل پشت پرده‌اي كه در اين خصوص وجود دارد شفاف به مردم و جامعه اعلام كنيم. انتظار داريم جناب آقاي رئيس‌جمهور در اين خصوص دستور عاجل و فوري بدهند. وضعيت بسيار بحراني كه وجود دارد و گلايه‌مندي عزيزان ايثارگر را در سطح كشور به دنبال داشته، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، عزيزان! لطفاً وقت را مراعات كنيد، ما ديگر از پشت تريبون مدام نگوييم وقت را مراعات كنيد. كسي كه دارد خودش نقد مي‌كند اگر مقررات را مراعات نكند چطور ديگران را دارد نقد مي‌كند؟ حداقل وقت را مراعات بفرماييد.\"], [\"اکبر رنجبرزاده\", \"اخطار دستور روز جناب آقاي سيدقاسم جاسمي هستند، بفرماييد.\"], [\"سیدقاسم جاسمی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم ايام سوگواري حضرت اباعبدالله الحسين (عليه¬السلام) را خدمت همه عاشقان و علاقه‌مندان به خاندان عصمت و طهارت تسليت و تعزيت عرض مي‌نمايم. تذكري كه من دارم به آقاي رئيس‌جمهور و هيأت محترم دولت است و همه ملت بزرگ ايران هم متوجه اين موضوع بشوند. يك مصوبه‌اي به تاريخ 19/12/91 شماره (252573) داريم كه قرار شده هيأت وزيران مبلغ (450) ميليارد تومان از محل فروش سهام شركت‌هاي دولتي به طرح راه‌آهن غرب كشور اختصاص بدهد كه تاكنون با توجه به پيشرفت عمليات اجرايي طرح (290) ميليارد تومان به آن اختصاص دادند و اين راه‌آهن تا كرمانشاه آمده و كيفيت مناسبي هم متأسفانه ندارد. از اين مبلغ (450) ميليارد تومان هم كه در هيأت دولت مصوب شده متأسفانه (160) ميليارد تومان از آن هنوز پرداخت نشده. نه تنها براي ادامه اين راه استراتژيك كه به كشور عراق و بعد هم به سوريه و بندر لاذقيه جزء نقشه و طرح است متأسفانه هنوز اين (160) ميليارد تومان را ندادند و آخرين اخبار هم اين است كه اين (160) ميليارد تومان متأسفانه به تأمين‌اجتماعي داده شده. ما هم نامه نوشتيم و ان-شاءالله از جناب‌عالي و رئيس مجلس هم توقع داريم اين را رسيدگي بكنند و توجه ويژه‌اي داشته باشند.\"], [\"مسعود پزشکیان\", \"متشكرم، چشم، نفر بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سيدناصر موسوي‌لارگاني بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول من به وزير كشور آقاي رحماني‌فضلي، وزير ارشاد و نيروي محترم انتظامي است. موضوع مهمي كه طي يك ماه آينده كشور با آن روبه‌رو است پياده‌روي چند ميليوني اربعين است. با توجه به اينكه ويزا حذف شده امسال عملاً شاهد حضور بيشتر مردم عاشق اباعبدالله الحسين (عليه‌السلام) در اين همايش عظيم خواهيم بود. در حالي كه زيرساخت‌هاي لازم از قبيل جاده، پاركينگ و امكانات مرزي به هيچ‌وجه پاسخگوي اين حجم از زوار نيست. \\r\\nهمچنين نكته ديگر؛ در سال گذشته باعث اذيت و آزار مردم شد و خيلي مردم اذيت شدند موضوع ارز زيارتي و نبود شرايط مناسب براي دريافت ارز از سوي مردم بود كه در شأن زائر امام‌حسين نبود. افزايش قيمت ارز باعث شد هزينه‌‌هاي تردد زوار در عراق چندين برابر بشود و دولت بايد از هم‌اكنون كه يك ماه فرصت داريم بحث ارز زيارتي را با نرخ مناسب مشخص و به مردم اعلام كند. بايد در كشور اسلامي شرايط زيارت عتبات عاليات براي مردم تسهيل شود. دولت بايد خدمت به زوار اربعين را وظيفه خود بداند. كاش كمي خدمت به زوار را از مردم عزيز عراق و شهرهاي مرزي خودمان ياد مي‌گرفتيم. \\r\\nتذكر دوم، بدقولي خودروسازان براي مردم عادي شده، بعد از افتضاحات مديريتي در سايپا و ايران‌خودرو و بازداشت دسته‌جمعي مديران اين دو شركت نكته‌اي كه تأسفبار است سكوت وحشتناك و تلخ وزير صنعت در طول يك سال اخير در رابطه با اين فساد سنگين است. چه اتفاقي بايد در زيرمجموعه وزارت صنعت بيفتد تا آقاي وزير بخواهند ورود بكنند؟ در هر جاي دنيا اين اتفاقات افتاده بود وزير استعفا مي‌داد يا بركنار مي‌شد، اما اينجا كسي خم به ابرو نياورده و برادران عزيز! بازار هم با مشكلات زيادي روبه‌رو است كه مقصر اصلي وزير صنعت است.\"], [\"اکبر رنجبرزاده\", \"متشكرم، جناب آقاي صباغيان بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم \\r\\nاگر اجازه بفرماييد اخطاري كه من از صبح داشتم پنج دقيقه وقت دارد (نايب‌رئيس ـ آقاي صباغيان! دو دقيقه‌اي بفرماييد به همه داريم دو دقيقه وقت مي‌دهيم شما هم دو دقيقه بفرماييد) ماده (312) را كه قانون تصويب كرديم، بعد اعلام كرديم كه اين قانون نافي اختيارات مراجع ذي‌صلاح در تنظيم دستورالعمل اجرايي نيست. يعني ما قانون را تصويب كرديم، بعداً هم مي‌گوييم نافي دستورالعمل نيست، اصلاً تناقض دارد. حالا آقاي لاريجاني هم يك لحظه اشاره كردند، متأسفانه رد شدند.\\r\\nمن يكي، دو تا تذكر هم خدمتتان عرض كنم؛ يك تذكر به رياست محترم جمهور است، حالا كه بحمدالله با درايت مقام معظم رهبري تصميم‌گيري‌هاي به موقع نيروهاي نظامي و دفاعي خصوصاً در توقيف كشتي انگليسي و برخورد با پهپاد مهاجم آمريكايي و موضع‌گيري‌هاي بسيار به جاي رياست محترم جمهور و جناب آقاي ظريف، سياست خارجي ما در يك مسير درستي قرار گرفته، خواهش مي‌كنيم كه دوباره فريب آقاي ترامپ و مذاكره را نخورند. مؤمن از يك سوراخ دوبار گزيده نمي‌شود. \\r\\nيك تذكر هم به وزير محترم آموزش و پرورش دارم. افزايش قيمت لوازم‌التحرير، پوشاك و لباس، اصلاً لوازم‌التحرير كه انگار هيچ نظارتي بر آن نيست. خانواده‌هاي ضعيف و مستمند الان چاره‌اي ندارند مي‌خواهند لوازم‌التحرير بخرند. شما در بازار سري بزنيد بعضي‌ها دو، سه برابر شده. از وزير محترم مي‌خواهيم حداقل توجهي به اين موضوع بشود و هم بعضي مدارس متأسفانه مي‌آيند تحميل مي‌كنند و به دانش‌آموز مي‌گويند بايد اين لوازم، اين لباس، اين كتاب و اين دفتر را شما بخريد. واقعاً در اين زمان و شرايط سخت اقتصادي ظلم و اجحاف به خانواده‌ها و والدين دانش‌آموزان است. \\r\\nمن خواهش مي‌كنم هم وزير محترم آموزش و پرورش و هم دستگاه‌هاي نظارتي روي اين موضوع توجه داشته باشند كه ان‌شا‌ءالله در اين اول مهري خانواده‌ها تحت فشار قرار نگيرند. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"از مراعات وقتي خيلي متشكرم جناب آقاي صباغيان.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي گلمرادي بفرماييد.\"], [\"مسعود پزشکیان\", \"آقاي گلمرادي! دو دقيقه را مراعات كنيد.\"], [\"علی گلمرادی\", \"اگر دو دقيقه است من صحبت نمي‌كنم.\"], [\"مسعود پزشکیان\", \"متشكرم، نفر بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي ساداتي‌نژاد بفرماييد.\"], [\"سید جواد ساداتی نژاد\", \"بسم الله الرحمن الرحيم \\r\\nعرض تسليت ايام شهادت سالار شهيدان كربلا، در ابتدا به رئيس‌جمهور محترم عرض مي‌كنم در ايام محرم لازم است با الهام از فلسفه كربلا و عاشورا در مقابل دشمن بدعهد با قدرت ايستادگي و گام سوم كاهش تعهدات برجام را به انجام رسانيد تا دشمن بداند ملت ايران با انسجام و قدرت در مقابل بدعهدان مي‌ايستد. \\r\\nتذكر من به آقاي شريعتمداري وزير محترم تعاون، كار و رفاه اجتماعي است. آقاي مهندس! شما قول داديد در هفته دولت براي شروع عمليات اجرايي بيمارستان تأمين‌اجتماعي كاشان كه بعد از (18) سال معطل مانده به كاشان بياييد، كارگران چشم‌انتظار حضور شما هستند. همچنين دستور بفرماييد دليل عدم اجراي سختي كار براي پرسنل آزمايشگاه‌ها و اتاق‌هاي عمل و ماماها چيست؟\\r\\nتذكر من به وزير محترم كشور است، لطفاً مأموريتي بدهيد رئيس سازمان شهرداري‌ها به حقوق معوقه شهرداري‌هاي كشور رسيدگي بكنند. سازمان شهرداري‌ها، سازمان‌هاي وابسته به شهرداري مثل اتوبوس‌راني هم درگير معوقه هستند و اين شرايط را بايد بالاخره ساماندهي كرد و يا با اولويت‌بندي مشكلش را برطرف كرد.\\r\\nتذكر بعدي من به وزير محترم فرهنگ و ارشاد است. با توجه به جايگاه بلند محتشم كاشاني با تركيب‌بند مشهور عاشورايي جايزه‌اي به نام محتشم در شعر عاشورايي ايجاد و هر سال در ايام محرم به برگزيدگان در ادبيات عاشورايي تقديم بشود تا موجب غناي فرهنگ عاشورا بشود و از رئيس سازمان ميراث فرهنگي هم مي‌خواهم درخصوص ساماندهي و آزادسازي اطراف مقبره محتشم كاشاني تمهيد لازم را انجام بدهند. \\r\\nو آخرين تذكر من هم به وزير بهداشت و رئيس سازمان محيط‌زيست است، دستور رسيدگي به چاله دفن زباله در منطقه كاشان و آران و بيدگل را بدهند كه موجب مشكلاتي براي مردم ابوزيدآباد شده.\"], [\"مسعود پزشکیان\", \"متشكرم، نفر بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي بيگلري نماينده محترم سقز و بانه به مدت يك دقيقه بفرماييد، همكاران محترم وقت را رعايت كنند به همه وقت خواهد رسيد.\"], [\"محسن بیگلری\", \"بسم الله الرحمن الرحيم \\r\\nوزير راه و شهرسازي! كاش يكبار به خودت زحمت مي‌داديد و از جاده‌هاي روستايي كردستان به ويژه جاده‌هاي صعب‌العبور روستايي سقز و بانه عبور مي‌كرديد. كاش وعده‌هاي روز رأي اعتمادتان را به ياد مي‌آورديد كه مي‌گفتيد توجه ويژه‌اي به راه روستايي مناطق محروم داريد و از ما خواهش مي‌كرديد كه به شما رأي بدهيم. به وجدانتان ارجاعتان مي‌دهم و مي‌گويم عاقبت خود را نسوزانيد و نسبت به راه‌هاي روستايي كردستان بي‌تفاوت نباشيد و كاري بكنيد.\\r\\nتذكر بعدي به رئيس‌جمهور، وزراي كشور و صنعت، معدن و تجارت است، واردات (100) قلم كالا از بازارچه‌هاي مرزي به كجا رسيد، چرا در بعضي از مرزها در كشور بازارچه‌ها همچنان فعال است، اما بازارچه‌هاي كردستان كه تنها منبع امرار معاش مردم بود را بسته‌ايد و فكري نمي‌كنيد؟ آقايان عزيز! بازگشايي بازارچه سيف سقز كه وعده داديد به كجا رسيد؟ تردد مسافر از مرز سيران‌بند بانه چه شد؟ قرار بود اين دولت راستگويان باشد، چرا كاري كرده‌ايد كه مردم اينقدر به دولت بي‌اعتماد باشند؟\\r\\nتذكر بعدي به سرپرست وزارت آموزش و پرورش است. آيا خبر داريد (40) درصد مدارس كردستان تخريبي هستند و هر لحظه بايد منتظر حادثه‌اي خطرناك باشيم؟ به رئيس نوسازي مدارس بفرماييد كردستان هم جزء ايران است، يكبار به خودش زحمت بدهد و چهار مدرسه كردستان را ببيند. \\r\\nتذكر آخر به وزير ارتباطات، چرا وعده‌هايتان را در مورد آنتن‌دهي و اينترنت روستايي كردستان اجرايي نمي‌كنيد؟\"], [\"علیرضا رحیمی\", \"متشكريم، جناب آقاي نادر قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nآقاي پزشكيان! تذكر من به وزراي محترم جهادكشاورزي، صنعت و معدن و كشور در مورد تعيين قيمت پايه گوجه‌فرنگي، انگور، سيب درختي براي كارخانجات صنايع تبديلي است. حضرت‌عالي مستحضر هستيد با بارش‌هاي الهي امسال محصولات زياد است، قيمت آنها (10) درصد سال قبل به فروش مي‌رسد، خواهش مي‌كنيم پشت ميكروفن به اين سه وزير ابلاغ بفرماييد در تعيين قيمت، حفظ قداست كارگران و كشاورزان لحاظ بشود. به عشق امام حسين، يا حسين.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، آقاي اميري! اين تذكر را خدمت وزيران برسانيد، متشكرم.\"], [\"علیرضا رحیمی\", \"جناب آقاي سالك نماينده محترم اصفهان بفرماييد.\"], [\"احمد سالک کاشانی\", \"بسم الله الرحمن الرحيم \\r\\nعرض تسليت به مناسبت ايام شهادت حضرت امام حسين (عليه‌السلام) و مسئولين كشور سياست هيهات مناالذله را پي بگيرند. \\r\\nنكته اول تذكر به آقاي روحاني؛ اولاً شما مي‌دانيد كه جمهوري اسلامي در اوج اقتدار است و آمريكا، اروپا و صهيونيست در حضيض التماس و ذلت هستند، بنابراين اقدام جدي براي انجام گام سوم با قدرت و اقتدار صورت پذيرد.\\r\\n نكته بعد و همچنين شما مي‌دانيد كه مذاكره سم است، بنابراين طبق اصول قانون اساسي اصول (152)، (153)، بند (16) اصل سوم سلطه‌پذيري براي ملت ما ناميمون است. از هرگونه مذاكره با سران سلطه پرهيز شود. \\r\\nبه وزراي نيرو و كشور، بايد طبق قانون توزيع عادلانه آب موضوع آب شرب، كشاورزي و صنعت با قدرت مديريت كنيد و به جلوگيري از هرگونه تجاوز، به خصوص خط‌القعر زاينده‌رود، دقت كنيد. آقاي صالحي! چرا هيچ‌گونه نظارتي بر توزيع آب (نايب‌رئيس ـ خيلي ممنون) و حاشيه‌هاي آن نداريد؟\"], [\"مسعود پزشکیان\", \"متشكرم، نفر بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"نفر بعد جناب آقاي شهاب نادري هستند، بفرماييد.\"], [\"شهاب نادری\", \"بسم الله الرحمن الرحيم \\r\\nسلام و عرض ادب خدمت نمايندگان محترم دارم و ضمن عرض تسليت ايام. جا دارد استاندار محترم و پرتلاش كرمانشاه بابت حمايت از ثبت جهاني اورامانات و از شخص رئيس‌جمهور كه دستور قاطع دادند تشكر ويژه و از مجموعه مديران و معاونان كه همه زحمت كشيدند تشكر بكنم.\\r\\nآقايان و مسئولين! چرا خود را به خواب غفلت زده‌ايد؟ رفاه نسبي و آسايش در حد معقول از جمله مطالبات منطقي هر شهروندي است كه در برابر قوانين جاري در تمام ممالك به آن توجه شده است. علاوه بر اينكه اشخاص حقيقي بايد تلاش كنند بر دولتمردان و گردانندگان جامعه نيز فرض است تا در جهت تحقق اين امر كوشش وافر نمايند. بي‌خيالي مسئولين ميراث فرهنگي و گردشگري درخصوص اينكه در سال 2020 ما ميزبان جهانگردان خارجي هستيم قابل سؤال است، ولي گويا آب در هاون كوبيدن است و دوست ندارند آثار و ابنيه‌هاي تاريخي قوم ماد و نژاد آريايي را ببينند و لذت ببرند. \\r\\nآقايان مسئول راه و شهرسازي! فراموش نكنيد مشكلات عديده راه قتلگاهي جاده‌هاي اورامانات و روند كند و لاك‌پشتي احداث آنها هر روز خانواده‌ها را به عزا مي‌نشاند.\"], [\"علیرضا رحیمی\", \"متشكرم، نفر بعد جناب آقاي گلمرادي هستند، يك دقيقه بفرماييد.\"], [\"مسعود پزشکیان\", \"دو دقيقه بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم \\r\\nبا توجه به سوءتفاهم پيش‌آمده در نطق ديروزم نكاتي را خدمت شما عرض مي‌كنم؛ كلام نوراني خداوند درخصوص قوميت‌ها اين است «انا خلقناكم من ذكر و انثي و جعلناكم شعوباً و قبائل لتعارفوا» حالا كدام برترند؟ قرآن پاسخ مي‌دهد «ان اكرمكم عند الله اتقاكم». همه عزيزان كه اشراف داريد و مي‌دانيد كه ذكر مثل براي تقريب معنا به ذهن است و قطعاً در مثل مناقشه نيست. \\r\\nديروز عرض من اين بود مشكلات كشور مشكلات اقتصادي و نان است، مسير دولت مسير غلطي است، به خاطر ضيق وقت با ضرب‌المثل گفتم.\\r\\nترسم نرسي به كعبه اي اعرابي\\r\\nاين ره كه تو مي‌روي به تركستان است\\r\\nاين هيچ ربطي به قوميت فرهيخته، بزرگوار و باغيرت آذري ندارد و ترك‌زبانان كشور كه در جاي‌جاي كشور خدمت مي‌كنند پاره تن كشورند. تركستان يك اصطلاح است و هيچ ربطي به اين قوميت ندارد. \\r\\nميهن ما تشكيل‌ شده از اقليت‌هاي قوميتي كه در كليت ايران اسلامي را شكل دادند. رنگين‌كماني از قوميت‌ها كه يك رنگ زيبا و برجسته آن، قوم بزرگ آذري است. (قاضي‌پور ـ ياشاسين آذربايجان) از غرب رفيع تا شرق وسيع، از شمال باراني تا خليج هميشه‌فارس ايراني همه ما با هم برادريم. همانطور كه دغدغه شما هم هست بايد تحت ولايت براي خدمت به فقرا و محرومين تلاش كنيم، براي مسائل سياسي در مسير ديگر باشيم و در پايان؛\\r\\nزندگاني عادتي مشكل نبود \\r\\nسختي نان بود و باقي ساده بود \\r\\nزنده‌باد آذري، ياشاسين ايران.\"], [\"مسعود پزشکیان\", \"ياشاسين، متشكرم، خيلي ممنون.\"], [\"علیرضا رحیمی\", \"از ميهمانان جناب آقاي كاظمي‌باباحيدري شهروندان محترم اردل و فارسان كه ميهمان مجلس هستند هم تشكر مي‌كنيم.\"]]}, \"order12\": {\"title\": \"12\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (2) بعد از ظهر امروز يازدهم شهريورماه 1398 است. دستور جلسه ادامه دستور هفتگي است، پايان جلسه را اعلام مي‌كنم.\"]]}}}"