"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"219\", \"session\": \"308\", \"date\": \"1398-01-25\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 219 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هشتم روز يكشنبه بيست و پنجم فروردين‌ماه 1398 هجري‌شمسي، مطابق با هشتم شعبان‌المعظم1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\\r\\n2 ـ گزارش كميسيون انرژي در مورد تخلفات مرتبط با شركت پالايش نفت كرمانشاه.\\r\\n 3 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح ماده (3) و الحاق يك ماده به قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي مصوب 5/3/1394.\\r\\n4 ـ گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد وزارت صنعت، معدن و تجارت درخصوص صدور مجوز واگذاري معادن و نظارت بر برداشت از منابع معدني و وصول و هزينه‌كرد حقوق دولتي در استان‌هاي همدان، مركزي، كرمان، يزد و آذربايجان‌غربي و ساير استان‌هاي داراي منابع معدني.\\r\\n5 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ.\\r\\n7 ـ بررسي موضوع بارندگي‌ها و سيل‌هاي اخير كشور با حضور مسئولين ذي‌ربط.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"محمدرضا پورزگری\", \"(آيات 67 ـ 62 از سوره مباركه «فرقان» توسط قاري محترم آقاي محمدرضا پورزرگري تلاوت گرديد) \\r\\nسلام عليكم جميعاً و رحمه الله\\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ هُوَ الَّذِي جَعَلَ اللَّيْلَ وَ النَّهارَ خِلْفَةً لِمَنْ أَرادَ أَنْ يَذَّكَّرَ أَوْ أَرادَ شُكُوراً * وَ عِبادُ الرَّحْمنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْناً وَ إِذا خاطَبَهُمُ الْجاهِلُونَ قالُوا سَلاماً * وَ الَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّداً وَ قِياماً * وَ الَّذِينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذابَ جَهَنَّمَ إِنَّ عَذابَها كانَ غَراماً * إِنَّها ساءَتْ مُسْتَقَرًّا وَ مُقاماً * وَ الَّذِينَ إِذا أَنْفَقُوا لَمْ يُسْرِفُوا وَ لَمْ يَقْتُرُوا وَ كانَ بَيْنَ ذلِكَ قَواماً * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي پورزرگري قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«و او است كسي كه براي هركس كه بخواهد عبرت گيرد يا بخواهد سپاسگزاري نمايد و شب و روز را جانشين يكديگر گردانيد. و بندگان خداي رحمان كساني‌اند كه روي زمين به نرمي گام برمي‌دارند و چون نادانان ايشان را طرف خطاب قرار دهند به ملايمت پاسخ مي‌دهند و آنانند كه در حال سجده يا ايستاده شب را به روز مي‌آورند و كساني‌اند كه مي‌گويند: پروردگارا! عذاب جهنم را از ما باز گردان كه عذابش سخت و دائمي است و در حقيقت آن بد قرارگاه و جايگاهي است. و كساني‌اند كه چون انفاق كنند نه ولخرجي مي‌كنند، نه تنگ مي‌گيرند و ميان اين دو روش حد وسط را برمي‌گزينند». راست گفت خداوند بلندمرتبه بزرگ. \\r\\nآقاي رئيس! فقط تعدادي از همكاران در مناطق سيل‌زده‌ هستند.\"]]}, \"order3\": {\"title\": \"3\\r\\nبررسي موضوع بارندگي‌ها و سيل‌هاي اخير كشور با حضور مسئولين ذي‌ربط\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران. آقاي رئيس! با توجه به بارندگي‌ها و سيل‌هاي اخير كشور از مسئولين مربوطه دعوت شده تا گزارشي در رابطه با عملكرد دستگا‌ه‌هاي مختلف و اصل موضوع به نمايندگان محترم و ملت بزرگ ايران ارائه كنند. اگر اجازه بفرماييد به نوبت از آقايان و خانم‌هايي كه براي ارائه گزارش خودشان تشريف آوردند دعوت كنيم. به عنوان اولين نفر رئيس محترم سازمان هواشناسي كشور اگر لطف كنند و يك گزارشي در رابطه با پديده اخير هواشناسي بدهند. جناب آقاي دكتر وكيلي بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز! مقرر شد كه سه استان اصلي آسيب‌ديده در سيل استان‌هاي خوزستان، گلستان و لرستان از طريق مجمع نمايندگان هر استان يك نفر صحبت كنند. همچنين بنا شد كه در ستون موافق ثبت‌نام بشود. سه نفر از طريق ستون موافق ان‌شا‌ءالله به قيد قرعه تعيين خواهد شد، البته به شرط وقت چهار استان باقي‌مانده از جلسه پيشين، استان‌هاي همدان، چهارمحال، مركزي و خراسان‌شمالي هركدام يك نفر ان‌شا‌ءالله صحبت خواهند كرد. دوستان در ستون موافقين ثبت‌نام كنند، ان‌شا‌ءالله به قيد قرعه سه نفر هم مشخص خواهد شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"خانم شما پاورپوينت داريد؟\"], [\"سحر تاجبخش\", \"خير.\"], [\"هادی قوامی\", \"هواشناسي بگويد چرا تا بهمن ماه خشكسالي پيش¬بيني كرده بود و بعد ترسالي شد؟\"], [\"سحر تاجبخش\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام خدمت اعضاي محترم، اعياد پيش رو را پيشاپيش تبريك عرض مي‌كنم. با اجازه از رياست محترم جلسه گزارش وضع هوا را طي رويدادهاي سيلابي كه در كشور اتفاق افتاد خدمتتان عرض مي‌كنم. \\r\\nهمانطور كه مستحضريد از بيست و پنجم اسفند سال گذشته تا سيزدهم فروردين‌ماه سه سامانه فعال جوي روي كشور فعاليت داشتند كه منجر به رخداد سيلاب، آبگرفتگي، رانش زمين و بارش برف در مناطق مرتفع شد. سامانه اول روزهاي بيست و ششم تا بيست و نهم قسمت عمده‌‌اي از مناطق شرقي درياي خزر را تحت تأثير قرار داد و در بخش‌هايي از نيمه غربي هم فعال بود، اما عمده خسارت‌‌ها در استان گلستان ايجاد شد. \\r\\nسامانه دوم از چهارم تا ششم فروردين‌ماه در غرب كشور فعاليت كرد، بخش‌هاي عمده‌اي از استان‌هاي واقع در حاشيه رشته كوه زاگرس را تحت تأثير قرار داد كه موجب سيلاب و طغيان رودخانه‌ها در اين مناطق شد و همينطور اختلال تردد را در مناطق كوهستاني به خصوص به وجود آورد و سامانه سوم هم طي روزهاي يازدهم و دوازدهم در همين مناطق و متأثر از بارش‌هاي سامانه قبلي كشور را تحت تأثير قرار داد. \\r\\nقبل از اينكه من راجع به اقدامات سازمان هواشناسي صحبت بكنم يك تحليلي از شرايط بارش و خشكسالي كشور داشته باشم. طي سال زراعي 98 ـ 97 يعني از تاريخ 1/7/97 تا پايان اسفندماه مجموع كل بارش كشور (204) ميلي‌متر بوده كه در مقايسه با بلندمدت آن حدود (22) درصد افزايش داشته، در حالي كه در شش استان بارش كمتر از نرمال بوده و در استان‌هاي ديگر بيشتر از نرمال بوده. ميزان بارش كشور در زمستان حدود (119) ميلي‌متر بود كه نسبت به بلند‌مدت (13) درصد افزايش داشته. از لحاظ خشكسالي شاخص S.P.I را كه براساس تبخير و تعرق هست برآورد كرديم نشان مي‌دهد كه تقريباً براي بازه يكساله (65) درصد بخش‌هاي مختلف كشور تحت تأثير خشكسالي هستند و براي بازه ده‌ساله تقريباً (94) درصد كشور تحت تأثير خشكسالي است. \\r\\nبنابراين به نظر مي‌رسد كه همچنان كشور ما تحت تأثير شرايط خشكسالي است و هنوز وارد ترسالي نشديم و اساساً بارش‌هاي حدي كه اتفاق افتاده ناشي از پيامدهاي تغيير اقليم و گرمايش جهاني است و به خاطر همين ورود به ترسالي‌ها توجيه قابل توجهي فعلاً به نظر مي‌رسد كه نداشته باشد. \\r\\nپهنه‌بندي حوزه‌اي بارش‌ها در فصل زمستان حدود بيش از (450) ميلي‌متر براي مناطق غربي و سواحل شمالي كشورمان برآورد شده كه انحرافش از ميانگين بلندمدت حدود (320) ميلي‌متر بوده. از نقطه‌نظر ميزان بارش‌ها برآوردي كه تا پايان فروردين‌ماه 1398 شده براساس اطلاعات آماري كه در جلسه شوراي عالي آب مورخ (29) بهمن 97 هم اعلام شده نشان داده كه بارش كشور تا پايان فروردين‌ماه بارش قابل ملاحظه‌‌اي در تمام استان‌ها خواهد بود و استان‌‌هاي ايلام حدود (170) درصد، خوزستان (150) درصد و لرستان هم حدود (130) درصد يك سال كامل.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بدهيد، چون وقت شما كم است اين اطلاعات كه قبلاً هم مطرح شده، سؤال اول اين است كه شما پيش‌بيني از قبل در اين زمينه داشتيد يا نه و به چه كسي گفته بوديد، مي‌شود بفرماييد؟\"], [\"سحر تاجبخش\", \"پيش‌بيني‌هايي كه سازمان هواشناسي اعلام مي‌كند و اساساً پيش‌بيني‌هاي وضع هوا در سه بازه بلندمدت، ميان‌مدت و كوتاه‌مدت تهيه مي‌شود. پيش‌بيني‌هاي بلندمدت و كلاً اساساً داستان پيش‌بيني‌ها براساس حل معادلات ديفرانسيل هست و اساس آن اصل عدم قطعيت است. بنابراين بررسي‌هاي احتمالاتي و پيش‌بيني‌هاي احتمالاتي كاملاً در آنها محتمل است. \\r\\nنكته دومي كه راجع به پيش‌بيني‌هاي بلندمدت مي‌خواهم بگويم اين است كه پيش‌بيني‌هاي بلندمدت اساساً براساس نُرم اطلاعات بلندمدت انجام مي‌شود و معمولاً پديده‌هاي حدي در پيش‌بيني‌هاي بلندمدت ديده نمي‌شود. پيش‌بيني‌هاي سيلاب و پديده‌هاي حدي اساساً‌ به كمك مدل‌هاي پيش‌بيني بلندمدت قابل انجام نيست و بايد مدل‌هاي ميان‌مدت براي آن استفاده بشود و اين پيش‌بيني‌ها در دنيا هم (65) تا (70) درصد بيشتر صحت ندارد. \\r\\nاطلاعيه‌ها و اخطاريه‌هاي سازمان هواشناسي در شرايط وجود رخداد شرايط حدي صادر مي‌شود. بنابراين روزهايي كه شرايط جوي خاصي در مملكت حاكم نيست اين گزارش‌ها اساساً صادر نخواهد شد. براساس نرمي كه سال‌ها بوده و تقريباً با استانداردهاي بين‌المللي هم همخواني دارد، (72) ساعت قبل از وقوع رخداد هر پديده‌اي سازمان هواشناسي اطلاعيه‌ها را در شرايط مخاطره‌آميز صادر مي‌‌كند و (48) ساعت قبل از آن هم پيش‌بيني‌ها را صادر مي‌كند. براي سيلاب اخير اين پيش‌بيني‌‌ها به همين روال صادر شده، يعني تقريباً (72) ساعت قبل پيش‌بيني سيلاب، احتمال رخدادش، بارش‌‌هاي شديد و (48) ساعت قبلش هم در حوزه‌‌هايي كه منجر به رخداد سيلاب شده ما پيش‌بيني‌ها را صادر كرديم.\"], [\"علی اردشیرلاریجانی\", \"يعني پيش‌بيني‌هاي ميان‌مدت از نظر تجهيزاتي كه داريد امكان‌پذير نيست يا هست؟\"], [\"سحر تاجبخش\", \"آقاي رئيس! پيش‌بيني‌هاي ميان‌مدت بر بازه (15) روزه است. ما توان پيش‌بيني (15) روزه را هم الان براساس مدل‌‌هاي پيش‌بيني عددي داريم، اما آن چيزي كه مهم است هرچه از زمان رخداد پديده دورتر مي‌شويم در واقع صحت اين پيش‌بيني‌‌ها كمتر مي‌شود. بنابراين مي‌شود از (15) روز پيش هم اعلام كرد، اما هرچه به زمان رخداد نزديك‌تر بشويم متناسب‌ با شرايط رخداد اطلاعات بهتري را مي‌توانيم در اختيار كاربران قرار بدهيم. در حال حاضر اين توانايي در سازمان هواشناسي وجود دارد كه براساس مدل‌ها تا (15) روز هم بتوانيم اطلاعات را در اختيار كاربران بگذاريم. اما آن چيزي كه مشخص است، چون اساساً اصل عدم قطعيت است صحت اينها يك‌خرده از (15) روز جلوتر قابل اطمينان نيست.\"], [\"علی اردشیرلاریجانی\", \"شما (15) روز قبل به دستگاه‌هاي مختلف گفته بوديد؟\"], [\"سحر تاجبخش\", \"آقاي دكتر! براي بارش‌ها خير، معمولاً اين كار را انجام نمي‌دهيم به خاطر اينكه صحت اينها خيلي قابل اعتماد نيست. به خصوص اينكه فصل بهار است، ماه‌هاي مارس و آوريل هوا بسيار متغير است، مدل‌ها هر (12) ساعت كه اجرا بشوند با خطا و تغييرات زيادي همراه هستند. بنابراين ترجيح‌مان اين است كه شرايط را به احتمال و سمت واقعيت نزديك‌تر بكنيم.\"], [\"علی اردشیرلاریجانی\", \"حالا آن فاصله (72) و (48) ساعت را هشدار داده بوديد؟\"], [\"سحر تاجبخش\", \"بله، (72) ساعت اطلاعيه‌ها را صادر مي‌كنيم، (48) ساعت اخطاريه‌ها را صادر مي‌كنيم كه در واقع تأكيدي بر اطلاعيه‌ها با شدت بيشتر است. اطلاعيه و اخطاريه¬هايي كه سازمان هواشناسي صادر مي‌كند معمولاً حداقل در نه مرحله است، در بخش ستادي تقريباً با (192) نفر ساعت نيرو به خاطر اينكه (24) ساعته كار مي‌كنند و در مراكز استاني‌مان هم (30) نفر ساعت نيروي انساني برايش صرف خواهد شد. (رنجبرزاده ـ وقتتان تمام شده، 30 ثانيه جمع‌بندي بفرماييد) الان جمع‌بندي مي‌كنم. در راستاي پيش‌بيني‌هاي نقطه‌اي هم سازمان هواشناسي كشور با همكاري پژوهشكده در سه نقطه گرگان‌رود در خراسان‌شمالي، قمرود در استان قم و حوزه كارون پيش‌بيني‌هاي نقطه‌اي را صادر مي‌كند و در اختيار كاربران قرار مي‌دهد، اما قطعاً‌ اجراي پروژه ملي براي توليد پيش‌بيني‌ها و هشدارهاي سيلاب نياز به حمايت‌ها و همكاري‌هاي مجلس و دولت محترم خواهد داشت. \\r\\nآقاي رئيس! در حوزه اطلاع‌رساني عمومي هم مجموعاً با (150) اطلاعيه و (90) اخطاريه به دستگاه‌هاي اجرايي و بيش از (1950) گزارش راديويي و تلويزيوني به عامه مردم اطلاع‌رساني‌هاي خودمان را در شرايط مخاطره‌آميز انجام داديم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون،‌ متشكريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"نفر بعد از آقاي دكتر پيوندي رئيس محترم سازمان هلال‌احمر كشور دعوت مي‌كنيم، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي پيوندي! پنج دقيقه وقت داريد، بفرماييد.\"], [\"علی اصغر پیوندی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\n با عرض سلام و صبح ‌بخير و با كسب اجازه از آقاي دكتر لاريجاني، هيأت‌رئيسه مجلس و با عرض سلام و صبح‌بخير خدمت نمايندگان محترم و وزراي محترم.\\r\\nگزارش مختصري از فعاليت‌هاي جمعيت هلال‌احمر در سيل اخير را خدمت شما ارائه مي‌دهم. جمعيت هلال‌احمر براساس وظيفه ذاتي خودش در حوادث مختلف نظير زلزله و سيل تلاش مي‌كند در ساعات اول در كنار مردم باشد و براي مشكلاتي كه در اين حادثه پيش مي‌آيد بتواند كار جدي را انجام بدهد. بر اين اساس از تاريخ (25) اسفندماه تا (23) فروردين‌ماه در مدتي كه حداقل (24) استان كشور و شايد بشود گفت (31) استان كشور غير از جزيره كيش درگير سيلاب و سيل بودند تلاش كرده در پنج محور بتواند وظايف خودش را به خوبي انجام بدهد. \\r\\nبه استحضار نمايندگان محترم برسانم كه (2145) روستا، بخش و شهر تحت تأثير سيلاب و سيل بودند و گستردگي كار بسيار بسيار بالا بوده. ما در پنج محور تلاش كرديم در خدمت عزيزان باشيم:\\r\\nيك، در محور امداد و نجات؛ اصلي‌ترين و فوري‌ترين كار و وظيفه هلال‌احمر نجات مصدومين و خارج كردن انسان‌هايي است كه درگير حادثه شدند و به اين علت به عنوان اولين وظيفه در اين مدت تلاش كرديم كه اين كار را به خوبي انجام بدهيم و در اين مدتي كه من خدمت شما عرض كردم، (445) هزار نفر عزيزي كه درگير سيل و سيلاب بودند از مهلكه خارج كرديم تا جان آنها سالم بماند، مصدوميت‌شان كاهش پيدا بكند و به جاي امن منتقل‌شان كنيم. در اين مدت با توجه به محاصره آبي كه روستاها و شهرهاي مختلف داشتند امداد هوايي ما مثل زلزله كرمانشاه بسيار خوش درخشيد و با (809) ساعت پرواز (774) هزار كيلوگرم اقلام امدادي و مواد غذايي را به نقاطي كه لازم بود منتقل كردند و در عين حال (4487) نفر امدادگر، مصدوم، بيمار و خانم باردار را به نقاط امن منتقل كرده. اين كاري بود كه ما در حوزه امداد و نجات انجام داديم، البته تخليه آب، رهاسازي خودرو و كارهاي اين‌ تيپي را بسيار گسترده در استان‌هايي كه بالاخره شما مستحضر هستيد، ما توانستيم بحث امداد و نجات را به خوبي انجام بدهيم. \\r\\nدر محور دوم بحث اسكان اضطراري است. افرادي كه امداد و نجات مي‌شوند بايد به محل امني انتقال داده شوند تا بتوانند وضعيت زندگي خودشان را ادامه بدهند. به اين منوال ما حدود (227) هزار نفر را اسكان اضطراري داديم كه در واقع لازم است من از وزارتخانه‌هاي آموزش و پرورش و ورزش، حسينيه‌ها و تكايا تشكر كنم كه محل مناسب را در اختيار جمعيت هلال‌احمر قرار دادند تا بتوانيم با نصب چادر و توزيع اقلام، مواد غذايي و زيستي يك زندگي قابل قبولي را به شكل موقت داشته باشند. \\r\\nما در اين مدت حدود (40) هزار چادر را به تناسب تخريبي كه در استان‌‌ها، شهرها و روستاهاي مختلف داشت بين عزيزان آسيب‌ديده توزيع كرديم. تلاش و اولويت اول ما ايجاد كمپ گروهي با توجه به خدمت‌رساني بهتر بود، ولي در مواقعي به خود افراد در محل زندگي و خانه آنها اگر مشكل جدي نداشت تحويل داديم. هزينه‌هايي كه از منابع داخلي جمعيت تا حال حاضر ما براي سيل در استان‌هاي مختلف هزينه كرديم بالغ بر (130) ميليارد تومان بوده كه همه آن از منابع داخلي جمعيت پرداخت شده. \\r\\nمحور سوم تغذيه اضطراري و توزيع اقلام زيستي و امدادي بوده كه به شكل بسته‌‌هاي (72) ساعته و يك‌ماهه در نقاطي كه لازم بوده با توجه به شرايطي كه براي سيل‌زدگان حاكم شده اين كار را انجام داديم و بيش از (130) هزار بسته به تناسب جمعيت و پراكندگي روستاها و شهرها اين كار را دنبال كرديم، به اضافه اقلام ديگري كه من از آن فاكتور مي‌گيرم. \\r\\nو در نهايت محور چهارم درمان اضطراري است كه ما اين كار را با توجه به اينكه در آسيا بعد از ژاپن دومين جمعيت هلال‌احمر هستيم كه مجوز فدراسيون براي درمان اضطراري در حوادث ملي و خارج كشور داريم اين كار را توانستيم با اعزام تيم كامل پزشك و پيراپزشك به استان گلستان، لرستان و خوزستان انجام بدهيم و در كنار وزارت بهداشت بتوانيم مشكلات مردم را كاهش بدهيم. \\r\\nو در نهايت خدمات فرهنگي ـ اجتماعي بود كه به آسيب‌ديدگان داده مي‌شد. بالاخره زلزله، سيل و حادثه استرس بسيار زيادي به خانواده‌ها مخصوصاً اقشار آسيب‌پذير مثل زنان، سالمندان و كودكان وارد مي‌كند و توجه به وضعيت روحي ـ رواني مي‌تواند بسياري از مشكلات بعدي را كاهش بدهد. به اين خاطر ما با اعزام تيم‌هاي سحر خودمان كه شامل روانشناس، روانكاو و تيم زبده روانشناسي بودند با اعزام به مناطقي كه مورد نياز بوده و ايجاد شادي و نشاط تلاش كرديم فضاي سيل و سيلاب را از ذهن كودكان (رنجبرزاده ـ وقتتان تمام شده، 30 ثانيه جمع‌بندي بفرماييد) ما در اين بين از كمك‌هاي مردم تلاش كرديم استفاده بكنيم و يك فراخواني داديم، مردم عزيز و بزرگوار ما دست ما را كوتاه نكردند و تا امروز صبح بيش از (100) ميليارد تومان به حساب‌هاي هلال‌احمر واريز كردند. اقلام غيرنقدي مردم بالغ بر (30) ميليارد تومان بوده كه بسياري از آن به مناطق آسيب‌ديده منتقل و ارسال شده و بقيه هم در حال ارسال است. \\r\\nدر عين حال با هماهنگي وزارت خارجه ما درخواست كمك را به فدراسيون جهاني صليب سرخ و هلال‌احمر داديم كه كشورهايي كه مايل هستند و تلاش مي‌كنند كمكي انجام بدهند به ما كمك بكنند كه تا به حال (10) كشور با ارسال اقلام امدادي، زيستي، قايق نجات و اقلام ديگر مثل تصفيه آب به كمك ما شتافتند و اين كمك‌ها ادامه دارد، ولي متأسفانه به خاطر تحريم‌ها نشده كه كمك‌هاي ايرانيان خارج از كشور و فدراسيون جهاني،‌ اتحاديه اروپايي كه مصوب كردند به خاطر بسته بودن حساب ارزي در اثر تحريم‌ها و سوئيفت‌‌ها ما تا به حال يك يورو يا يك دلار دريافت نكرديم. \\r\\nنقاط قوتي كه داشت با توجه به حادثه گسترده‌اي كه در كشور اتفاق افتاد تلفات (71) نفر،‌ هرچند يك نفر هم زياد هست حاكي از تلاش گسترده همه تيم‌هاي امدادي،‌ وزارتخانه‌ها و نيروهاي مسلح است كه قابل تقدير است. نكته ديگري كه من به استحضار شما برسانم؛ ما يك شارژ كاملي را قبل از بروز حادثه در استان‌هايي كه فكر مي‌كرديم سيل و سيلاب درگير بكند داشتيم و با كمك استان‌ معين تلاش كرديم وضعيت اقلام زيستي و اسكان را فراهم بكنيم كه در حد خودمان اين كار را انجام داديم. اميدواريم كه اين مقبول رضايت خداوند و مردم عزيز باشد. حتماً كم و كاستي‌هايي بوده، لازم است من از تلاش همه مسئولان كشور،‌ مقام معظم رهبري، رئيس‌جمهور محترم، رئيس مجلس جناب دكتر لاريجاني، آيت‌الله رئيسي، معاون اول،‌ وزراي محترم مخصوصاً آقاي دكتر رحماني و همه امدادگران، نيروهاي مسلح و وزارتخانه‌هاي مختلف تقدير و تشكر كنم كه به ما كمك كردند كه ما بتوانيم در لحظات اول در كنار مردم باشيم و خدمت شايسته‌اي را خدمت مردم داشته باشيم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، ما هم از جمعيت هلال‌احمر و آقاي پيوندي تشكر مي‌كنيم. خيلي زحمت كشيديد، از ساعات اوليه حضور در همه بخش‌ها داشتيد، خدمات شما ديده مي‌شد و ان‌شا‌ءالله براي ترميم خدماتي كه انجام داديد و كمك‌هاي بيشتر در‌ آينده در مجلس هم تصميم‌گيري خواهد شد،‌ متشكريم. نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از وزير محترم راه و شهرسازي آقاي دكتر اسلامي دعوت مي‌كنم تا گزارش خودشان را ارائه كنند.\"], [\"اکبر رنجبرزاده\", \"وزراي محترم! (10) دقيقه در خدمتشان هستيم، سازمان‌ها (5) دقيقه فرصت دارند.\"], [\"محمد اسلامی\", \"سلام عليكم \\r\\nبسم الله الرحمن الرحيم \\r\\nدر آغاز سال نو را خدمت شما عزيزان، نمايندگان محترم و عزيز مردم شريف ايران در مجلس شوراي اسلامي تبريك و تسليت عرض مي‌كنم. همچنين ايام فرخنده شعبان و پيشاپيش ميلاد حضرت صاحب الزمان را خدمت شما تبريك عرض مي‌كنم. همچنين براي جانباختگان حادثه سيل تسليت عرض مي‌كنم و ابراز همدردي با كساني كه دچار آسيب شدند. \\r\\nاز درگاه خداوند متعال شكرگزاري بكنيم كه در سال جاري رحمت الهي كريمانه نازل شد و سرزمين ما را سيراب كرد و ما امروز شاهد پرآبي تالاب‌ها و سدهاي كشور هستيم، از اين بابت بايستي خدا را هم شاكر باشيم. \\r\\nوزارت راه و شهرسازي به لحاظ مسئوليتي كه دارد و در ايام نوروز به ويژه ستاد سفرهاي نوروزي را كه تشكيل مي‌دهد همواره فعال‌ترين دوره خدمتي همكاران ما در بخش‌هاي خصوصي و عمومي ايام نوروز يكي از فعال‌ترين ايام است كه به گونه‌اي به صورت آماده‌باش نيروها عمل مي‌كنند و در سال جاري وقوع سيلاب موجب شد كه همكاران ما با تلاش مضاعفي نقش خودشان را ايفا بكنند به گونه‌اي كه ما امسال همزمان در طول ايام نوروز از بيست و ششم اسفند تا هفدهم فروردين در (24) استان به تناوب (213) شهرستان و (269) شهر ما با مسأله سيلاب مواجه شديم. \\r\\nبخش مهم وظيفه‌اي كه در وزارت راه و شهرسازي در ستاد بحران ايفا شد اينكه ستاد بحران وزارت راه و شهرسازي به صورت فعال و شبانه‌روزي به عنوان يك عضو فعال ستاد بحران به صورت شبانه‌روزي نقش ايفا كرد و با هشدارها و اطلاعيه‌ها و اخطاريه‌هاي هواشناسي كه سركار خانم دكتر تاجبخش گزارش آن را ارائه كردند، براي همه سرفصل‌هاي حمل و نقل براي مقابله با سيل تمهيدات لازم اتخاذ شد. در سراسر كشور كليه راهدارخانه‌ها با آماده‌ به كار نمودن ماشين‌آلات و تجهيزات در حدود (12) هزار نفر نيروي راهدار و بيش از (9000) دستگاه ماشين‌آلات براي انجام عمليات راهداري و برف‌روبي و مقابله با تهديدات سيل همزمان به فعاليت پرداختند. صرف نظر از شرايطي كه سيلاب به وجود آورده بود مهم‌ترين دغدغه‌‌اي را كه دنبال مي‌كرديم و بر آن اهتمام ويژه داشتيم اين بود كه حفاظت از جان مردم را در كنار نيروهاي امدادرساني كه در ايستگاه‌ها و شهرستان‌ها و شهرها و مناطق ترانزيتي كه پرترافيك‌ترين نقاط كشور هستند ايفا بكنيم ايجاد امكان عبور و مرور را با بازگشايي‌هاي مستمري كه متأثر انسداد راه به وجود مي‌آمد در دستور كار خود قرار داديم. \\r\\nعزيزان مستحضرند كه تا امروز بيش از (14) هزار كيلومتر از راه‌هاي كشور اعم از راه‌هاي اصلي، فرعي و روستايي در بيش از (6800) نقطه دچار آسيب شده كه اين آسيب‌ها متأثر از نوع آب‌شستگي، آب‌بردگي، فرونشست، ريزش كوه، زمين‌لغزش و يا رانش زمين بوده و همچنين در اين مقاطع بيش از (10) هزار و (900) ابنيه فني آسيب ديده كه شامل آب‌نما، آب‌رو و انواع پل‌ها هست كه در اين ميان (725) پل كلاً تخريب شده و باقي‌مانده آن تا (10) هزار و (900) آسيب‌هاي جزئي و كلي را داشته است. \\r\\nموضوع مهمي كه در اين مقطع ما شاهد بوديم، فعال‌شدن چشمه‌سارها، چشمه‌هايي كه ساليان سال خشك بود و در آنها هيچ آبي وجود نداشت اين چشمه‌ها خروشان شده و با حركت آب‌ها و جاي‌جاي جاده‌ها آسيب‌پذيري به جاده را به صورت جدي افزايش داده. \\r\\nنكته مهمي كه وجود دارد و بايد به آن اشاره بشود اين است كه در مسير رودخانه‌ها و مسيل‌ها حجم آبي كه روان شد در خيلي از نقاط، به ويژه در استان‌هاي گلستان و لرستان بيش از سه برابر دوره بلندمدت بود، به همين دليل شما عزيزان در گزارشات خبري و گزارشاتي كه در فضاي مجازي منتشر مي‌شد مشاهده مي‌كرديد كه حجم سنگين آب از روي پل‌ها عبور مي‌كند و اين نشان مي‌داد كه حجم دبي كه امروز در آن رودخانه‌ها متأثر از سيل جاري شد خيلي بيشتر از حجمي بود كه براي آن پل‌هاي بزرگ در نظر گرفته شده بود، به ويژه در رودخانه‌هايي مانند كشكان و سيمره. \\r\\nموضوعي كه در اين جهت اتفاق افتاد آسيب جدي بود كه يك جاده اصلي مانند جاده خرم‌آباد به پلدختر دريافت كرد. از اين (108) كيلومتر جاده بيش از (40) كيلومتر آن آسيب جدي ديده كه حدود (28) كيلومتر آن قابليت بازسازي اساسي دارد، ولي (12) كيلومتر آن بايد جاده جديد احداث بشود. \\r\\nحجم خساراتي كه به جاده‌ها و ابنيه فني وارد شده بيش از (3520) ميليارد تومان است. نكته‌اي كه حائز اهميت است؛ همزمان خطوط ريلي نيز دچار آسيب شد كه با اقدامات گوناگوني كه گزارشات آن را تقديم كرديم همواره سعي بر اين شد كه هم از خطوط ريلي استفاده فعال در اين مسير‌ها صورت بگيرد و هم اينكه ايمني آنها برقرار بشود و در ثالث براي خدمات امدادي و پشتيباني بتواند به كمك نيروهاي امدادي.\"], [\"علی اردشیرلاریجانی\", \"آقاي اسلامي!‌ شما برآوردي از خسارت‌ها داريد؟\"], [\"محمد اسلامی\", \"عرض كردم (3520) ميليارد تومان است.\"], [\"علی اردشیرلاریجانی\", \"خسارت جاده‌اي و ريلي است؟\"], [\"محمد اسلامی\", \"خسارت جاده‌اي، ريلي و پل‌ها توأمان (3520) ميليارد تومان است. \\r\\nنكته ديگري كه در اينجا حائز اهميت است اين است كه در اين شرايط و مقطع ما در بحثي كه بنياد مسكن هم حتماً اينجا فرصت دارند و گزارش خواهند داد حدود (150) هزار واحد مسكوني در شهر و روستا آسيب ديده كه (50) هزار واحد آن نيازمند احداث مجدد است و (100) هزار واحد آن بايد تعمير و بازسازي بشود. \\r\\nموضوع بعدي كه اطاله كلام نشود و من عرض خودم را خاتمه بدهم، نكات ارزشمندي است كه در اين مقطع رخ داد و تمام پيمانكاران بخش خصوصي و نيروهاي مسلح آنها در آن شرايط نقش قابل ملاحظه‌اي را در جهت امداد ايفا كردند و امروز هم ما در جهت بازسازي شرايط كنوني از همان لحظه‌‌اي كه سيلاب فروكش كرد بازسازي‌ها را آغاز كرديم و اميدوار هستيم و انتظار داريم كه ان‌شا‌ءالله منابع لازم هم براي اين كار تأمين بشود و در اختيار وزارت راه و شهرسازي قرار داده بشود.\\r\\nجهت استحضار شما عزيزان، در طول نوروز امسال حدود... (رنجبرزاده ـ وقتتان تمام شده، جمع‌بندي بفرماييد) آخرين نكته را بگويم. در نوروز امسال به رغم اين وقايع مردم ما با سواري حدود (45) ميليون سفر را در سامانه‌ها ثبت كردند، حدود (3/7) ميليون نفر با اتوبوس و وسايل كرايه مسافرت كردند، (5/3) ميليون نفر با هواپيما، (2) ميليون و (100) هزار نفر با قطار و (7/3) ميليون نفر مسافرت دريايي و گردشگري دريايي را بهره‌مند شدند كه همكاران ما در سراسر كشور و بخش مهم حمل و نقل عمومي كشور كه عمدتاً بخش خصوصي است نقش ارزنده‌اي را ايفا كردند. \\r\\nموضوع مهمي كه امروز در دستور كار ما قرار دارد و ان‌شا‌ءالله در شوراي عالي شهرسازي به آن خواهيم پرداخت جانمايي شهرها و روستاها و حريم رودخانه‌‌ها است كه با توجه به مطالعات هيدرولوژيكي كه قبلاً وجود داشته امروز ما داريم اين طرح‌هاي جامع را باز مرور مي‌كنيم كه با اين دبي جديدي كه رودخانه‌ها دريافت كردند ببينيم چقدر عدم انطباق دارد و بايد در مفروضات مهندسي‌مان و در محاسبات‌مان به آن بازنگري بكنيم و نكته آخر اينكه آزادسازي حريم و بستر رودخانه‌ها از هرگونه فعاليت و بهره‌برداري است كه مسير آب باز بماند و ابنيه فني ما را تحت تأثير قرار ندهد. به بركت صلواتي بر محمد و آل محمد. (حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"آقاي اسلامي خيلي ممنون، نفر بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از آقاي دكتر اردكانيان وزير محترم نيرو دعوت مي‌كنم جهت ارائه گزارش در خدمتشان باشيم، بفرماييد.\"], [\"رضا  اردكانيان\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام خدمت نمايندگان محترم و تشكر از هيأت‌رئيسه محترم بابت فرصتي كه در اختيار اينجانب براي ارائه گزارشي درخصوص سيلاب‌هاي اسفند 97 و آغاز سال 98 است. \\r\\nگزارشي را كه الان در فرصتي كه براي اينجانب است تقديم مي‌كنم همزمان توسط مانيتورها هم قابل ارائه است. نكته‌اي كه در ابتدا بايد به عرض برسانم، اينكه همانگونه كه خشكسالي نتيجه طبيعي‌ كم‌بارشي‌ها است، سيل هم در اثر پربارشي و بارش‌هاي شديد اجتناب‌ناپذير است. اين اتفاقي است كه در همه دنيا رخ مي‌دهد. بروشوري را امروز همكاران من تقديم كردند كه اطلاعات مختصري را درخصوص سيلاب‌هاي بزرگ سال‌هاي اخير در مناطق مختلف دنيا به ويژه كشورهاي صنعتي و پيشرفته رخ داده و جمعيت‌هاي وسيعي را تحت تأثير قرار داده و تلفات جاني و خسارات عمده مالي را وارد كرده. \\r\\nاما آنچه كه مهم است اين است كه ما سعي بكنيم به مدد دانش و اطلاعات و نيز تجربيات موجود خسارات و صدمات سيل را كاهش بدهيم. درخصوص سيل نكته مشخص و مهم اين است كه شدت بارش يكي از عوامل تعيين‌كننده براي سيل است. در مواقعي شدت بارش زياد نيست، طول مدت بارش در شكل‌گيري سيل تعيين‌كننده است. در شرايط ديگري نه شدت بارش و نه طول مدت، بلكه وسعت بارندگي‌ها موجب سيل مي‌شود. آنچه كه در سه هفته گذشته در كشور ما رخ داد تركيب اين هر سه عامل بود. شديد‌ترين بارش‌ها در طولاني‌‌ترين مدت و در وسيع‌ترين پهنه اتفاق افتاد. (23) استان كشور درگير سيل شد. \\r\\nمن اينجا نموداري را خدمتتان عرض مي‌‌كنم و ارائه مي‌دهم كه فقط بارندگي دو هفته اول فروردين‌ماه را نشان داده. شما مشاهده مي‌كنيد سال گذشته بارندگي دو هفته اول فروردين كشور ما سه ميلي‌متر بود. متوسط بلندمدت (50) ساله براي بارش‌هاي دو هفته اول فروردين (8/20) ميلي‌متر بوده، اما امسال بارش‌هاي دو هفته اول فروردين (19) برابر سال گذشته، يعني (57) ميلي‌متر بوده. \\r\\nبه عنوان مثال در حوضه آبريز كرخه نيمه اول فروردين سال گذشته ما فقط (4/5) ميلي‌متر بارندگي داشتيم، امسال (198) ميلي‌متر بارش‌هاي دو هفته حوضه آبريز كرخه بوده، يا در حوضه آبريز قره‌سو گرگان نيز در حالي كه اسفندماه سال 96 بارش ما حدوداً (38) ميلي‌متر بود در اسفند 97 به (152) ميلي‌متر بالغ شد. البته كشور ما كشور خشكي است.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بفرماييد. آقايان عزيز! بفرماييد سر صندلي‌هايتان، مسأله مهمي است، دوستاني كه اين جلو هستند بفرماييد. آقاي حسيني بفرماييد.\"], [\"اکبر رنجبرزاده\", \"همكاران عزيز لطفاً روي صندلي‌هايشان قرار بگيرند. همكاراني كه اين جلو هستند بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"ما منتظريم شما روي صندلي‌هايتان بفرماييد. آقاي ساماني! شما هم روي صندلي‌تان بنشينيد، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقايان: بيرانوندي، حسيني، قرباني، جهاني، مقصودي بفرماييد. همكاران عزيز! فرمايشات آقاي وزير متوقف شده براي اين كار دوستان.\"], [\"علی اردشیرلاریجانی\", \"بفرماييد تا بتوانيم بحث را شروع كنيم، بفرماييد. چند بار اسم‌تان را هم برديم، بفرماييد. آقاي اردكانيان بفرماييد.\"], [\"رضا  اردكانيان\", \"عرض مي‌كردم در مناطق معتدل و پربارش دنيا سيل همواره فقط خسارت و صدمه است، اما ما فراموش نكنيم كشور خشك و نيمه‌خشكي هستيم كه چنانچه برخي نظريات درخصوص تغيير اقليم تأييد بشود كه بايد مورد بررسي دقيق قرار بگيرد ممكن است ما خشكسالي‌هاي شديد و متعاقب آن ترسالي‌هاي شديد داشته باشيم. يعني بايد اين آمادگي را داشته باشيم كه بتوانيم در زمان‌هاي ترسالي حداكثر استفاده را از سيلاب‌ها ببريم. هرچند خساراتي به ما رسيد كه واقعاً دردآور و مصيبت‌بار بود، چه خسارات جاني و چه خسارات مالي و روحي و رواني، اما فراموش نكنيم كه در همين فرصت بيش از (40) تالاب كشور از (40) تا (100) درصد سيراب شدند، سدهاي بزرگ تأمين‌كننده آب شرب كشور نيازهاي‌شان تأمين شد. ما تابستان گذشته (340) شهرمان تحت تنش آبي بود. حدود (4000) تا (5000) مگاوات برق‌آبي‌هاي ما توليد نداشتند و نتيجه آن را در كمبود توليد برق در كشور ديديم. مشكل ريزگردها در مناطقي كه كانون آن در داخل كشور بود، مسائل عديده‌اي را براي هموطنان ما فراهم كرده بود. \\r\\nبه هر صورت سعي و برنامه‌ريزي‌هاي ما بايد همانگونه كه مقام معظم رهبري هم در جلسه سيزدهم فروردين‌ماه تأكيد داشتند اين باشد كه از بركات سيل استفاده بكنيم و صدمات آن را كاهش بدهيم يا در بهترين شرايط ان‌شا‌ءالله صدمه‌اي براي ما نداشته باشد. ولي اصل موضوع سيل موضوع اجتناب‌ناپذيري است. همكارمان رياست محترم سازمان هواشناسي كشور اشاره كردند كه به هر تقدير ما هر مقدار هم تجهيزات و امكانات لازم است بايد فراهم بكنيم كه پيش‌بيني‌هاي ما دقيق‌تر باشد و بتوانيم تفكيك لازم را بين پيش‌بيني و هشدار ايجاد بكنيم. (نعمتي ـ آقاي اردكانيان كي مي‌خواهي اين كار را بكني؟ وقتي همه ايران را آب برد؟) من دارم عرض مي‌كنم سازمان هواشناسي ما تجهيز بشود كه بتواند، ببينيد! پيش‌بيني سازمان هواشناسي همانطور كه اشاره كردند هر سه ماه صورت گرفته، در ارديبهشت‌ماه، شهريورماه، آذرماه و در آخر بهمن‌ماه. همه اين پيش‌بيني‌ها در جلسات شوراي عالي آب ارائه شده. آخرين پيش‌بيني كه بيست و نهم بهمن‌ماه در شوراي عالي آب ارائه شده حاكي از اين است كه در سه ماه اسفند، فروردين و ارديبهشت شرايط ما از حيث بارش‌ها عمدتاً بارش‌هاي نرمال است، حتي در زمان هشدار هم احتمال وقوع سيل مطرح مي‌شود، ولي طبيعتاً دو روز فرصت، فرصتي است كه صرفاً يكسري اقدامات سريع مي‌شود انجام داد. \\r\\nبه هر صورت ما فراموش نكنيم كه در حوزه‌هايي كه ما سيل داشتيم يا به دليل محدوديت‌ مخازن و يا حجم وسيع سيلا‌ب‌ها بوده كه به هر صورت مشكلاتي در پايين‌دست ايجاد شده. اما آنچه كه مهم است اين است كه بعد از عبور از كانون بحران و شرايط امداد و نجات قطعاً به همه اين مسائل در فضاي كارشناسي رسيدگي بشود. دستور رئيس محترم جمهور براي تشكيل هيأت ويژه بررسي و تدوين گزارش ملي سيلاب‌هاي اخير كه صادر شد و اين هيأت كار خودش را ان‌شا‌ءالله سريعاً آغاز خواهد كرد به همه جنبه‌هايي كه عرض كردم مي‌پردازد، بحث پيش‌بيني، هشدار (رنجبرزاده ـ وقتتان تمام شده، يك دقيقه جمع‌بندي بفرماييد) بحث ايدئولوژي، مديريت بحران، مديريت ريسك، زيرساخت‌ها، شهرسازي، مسائل حقوقي، جنبه‌هاي محيط‌زيست، كشاورزي و منابع طبيعي و بحث‌‌هاي اقتصاد سيل. \\r\\nاما آنچه كه مهم است اين است كه سازمان‌هاي اجرايي خوشبختانه توانستند در پاسخگويي به اين حادثه براي برگرداندن شرايطي كه در حيطه مسئوليت‌شان بود به نحو مؤثري عمل بكنند. وزارت نيرو در بخش برق در حالي كه (2352) روستايش با قطع برق مواجه شده بودند، الان فقط (5/1) درصد آنها،‌ يعني (35) روستا است كه متأثر از سيل است و به دليل عدم امكان دسترسي، دارند روي مسأله برق‌رساني‌اش كار مي‌كنند. در موضوع آبرساني در حالي كه (3788) روستا با قطع آب مواجه شدند، الان چيزي حدود (5/1) درصد روستاها است كه كماكان مشكل برقراري شبكه آب را دارند، البته خساراتي هم رسيده، مجموع برآوردهاي ما بالغ بر (2100) ميليارد تومان خسارت به تأسيسات است. \\r\\nدر موضوع مهم حريم و بستر رودخانه‌‌ها بحمدالله قوانين، قوانين خوبي است، همكاري مناسبي با دستگاه قضائي برقرار است. آن بخشي كه وظيفه وزارت نيرو است در حال انجام است و اميدواري ما اين است كه سرعت بگيرد و مطابق برنامه تا سال 1400 همه (75) هزار كيلومتر رودخانه‌هاي مهم كشور را بتوانيم پهنه‌بندي و حريم و بستر آنها را تعيين كنيم. \\r\\nدر بحث مهم لايروبي نيز اميدواري ما اين است كه با توجهي كه الان در سطح افكار عمومي به مسأله شده، به موضوع آزادسازي حريم و بستر ان‌شا‌ءالله با توجه به درخواست‌هايي كه براي تأمين منابع مالي تقديم شده ان‌شا‌ءالله بتوانيم اين كار را سرعت بدهيم. (رئيس ـ خيلي ممنون) جمله آخر من اين است كه موضوع سيلاب مثل موضوع مديريت آب يك موضوع چندانضباطه و ميان‌بخش است، اين ساده‌سازي كه ما بخواهيم يك دستگاه را نشانه بگيريم و اين تلقي را داشته باشيم كه اين موضوع با پرداختن به يك وجهش حل مي‌شود فقط فرصت را از ما خواهد گرفت. اميدواري بسيار زيادي داريم كه ان‌شا‌ءالله بتوانيم با همكاري نزديك، با حمايت كميسيون‌هاي تخصصي مجلس شوراي اسلامي، مركز پژوهش‌ها و هيأت رسيدگي‌كننده شتاب بيشتري به انجام كار بدهيم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، آقاي اردكانيان! آنكه فرموديد در بهمن‌ماه پيش‌بيني اين بود كه بارندگي زياد مي‌شود، آن‌وقت چه تصميمي براي اين موضوع گرفتيد؟\"], [\"رضا  اردكانيان\", \"عرض كردم پيش‌بيني بهمن‌ماه اين بود كه شرايط، شرايط نرمالي است.\"], [\"علی اردشیرلاریجانی\", \"پيش‌بيني هواشناسي اين بود؟\"], [\"رضا  اردكانيان\", \"بله.\"], [\"علی اردشیرلاریجانی\", \"پس پيش‌بيني دقيقي نبوده.\"], [\"رضا  اردكانيان\", \"اما به هر صورت با بارش‌هايي كه ايجاد شد مديريت مخازن شروع شد، يعني ما در نظر بگيريم (10) ميليارد متر مكعب آبي كه وارد مخازن در خوزستان شد در يكي، دو سد به‌جز مديريت مخزن و رهاسازي به گونه‌ ديگري عملي نبود كه ما بتوانيم آن را مديريت كنيم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، اين مسأله لايروبي و بستر رودخانه‌ها كه جزء وظايف مهم‌تان است شما با توجه به اينكه ترسالي ادامه پيدا مي‌كند يك برنامه‌اي به مجلس بدهيد كه ظرف امسال چه كارهايي بايد انجام بدهيد و انجام مي‌دهيد كه كاملاً روشن باشد كه براي سال آينده ما مشكلي پيدا نكنيم، آقاي اردكانيان خيلي ممنون و متشكريم. نفر بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از وزير محترم جهادكشاورزي آقاي مهندس حجتي براي ارائه گزارششان دعوت مي‌كنم، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"(10) دقيقه در خدمت شما هستيم، دو دقيقه هم جمع‌بندي نهايي است كه خدمت شما يادآوري مي‌كنم.\"], [\"محمود حجتی\", \"سلام عليكم و رحمه‌الله \\r\\nبسم الله الرحمن الرحيم \\r\\nمن لازم مي‌دانم قبل از هر چيزي خداوند متعال را شاكر باشم كه نعمت و رحمت بارانش را بر ما بعد از سال‌هاي خيلي سختي كه پشت سر گذاشتيم نازل كرد. گرچه در اين ارتباط خيلي از هموطنان ما آسيب‌هاي جدي ديدند كه ان‌شا‌ءالله اميدوار هستيم به اين مشكلاتي هم كه براي مردم پيش آمده حداقل در بخش مادي و روحي آن ان‌شا‌ءالله كم و بيش با كمك همكاران‌مان در دولت و مجلس و آحاد مردم بتوانيم كمك كنيم، ولي از ياد نبريم كه اين باران بركات خيلي زيادي را براي كشور ما داشته است. آثارش را ان‌شا‌ءالله آرام‌آرام در سال‌هاي آينده و حتي امسال خواهيم ديد. \\r\\nمن از دو استان گلستان و مازندران شروع مي‌كنم. در ارتباط با استان‌هاي گلستان و مازندران كه اين سيل آمد وقتي بررسي و ريشه‌يابي كنيم چرا اين اتفاق افتاد، مسأله اين بود كه بارش شدت داشت و شدتش هم بي‌سابقه بود، باران آمد. ولي آيا ما آماده بوديم براي اينكه اين آبي كه فرود آمد را در مسيرهاي طبيعي خودش عبور بدهيم؟ پاسخ منفي است. حالا رودخانه‌هايمان يا مشخصات طبيعي كه خصوصاً دشت گرگان، گنبد و اينها دارد به خاطر شيب فوق‌العاده ملايم و آب‌گذري فوق‌العاده كم اين امكان نبود. راهكار چيست؟ راهكار اين است كه مسائل مربوط به آبخيزداري را در بالادست‌ها ادامه بدهيم و شدت ببخشيم، در پايين‌دست هم آب‌گذري‌ها را بايد افزايش بدهيم. در ارتباط با مازندران آب‌گذري‌ها برمي‌گردد كه معبر رودخانه‌ها را باز كند. عزيزان و بزرگواران! در ارتباط با گلستان ما به جاي اينكه يك گرگان‌رود در شيب ملايم (3) در (10) هزار داشته باشيم كه ما هميشه حتي در بخش كشاورزي هم آنجا دچار مانده‌آبي‌ها هستيم بايد اين طرح (280) هزار هكتاري زهكشي دشت را اجرا كنيم. اگر اين را اجرا كنيم ده‌ها گرگان‌رود را ما از شرق گلستان به سمت درياي مازندران خواهيم داشت و با اين مانده‌آبي‌ها قطعاً هم اراضي اصلاح مي‌شود و هم توليد ملي افزايش پيدا مي‌كند و هم معلوم مي‌شود كه اگر آبي و باراني جايي بود به راحتي بتواند تخليه بشود كه اين آثار زيانبار را نداشته باشد. \\r\\nدولت در اين ارتباط در يك ماه يا بيست و چند روز گذشته اقداماتي كه به عمل آورد برآورد شد، خسارت‌ها برآورد شد، بازديد‌‌ها به عمل آمد، ميداني به عمل آمد، تفاهم شد، جلسه دولت نسبت به آنچه كه در بخش كشاورزي بود آن بود كه در بخش كشاورزي در اين دو استان نزديك (2000) ميليارد تومان خسارت وارد شد. من اين نكته را اشاره كنم كه در سرجمع تا امروز در بخش كشاورزي حدود (13) هزار ميليارد تومان خسارت به توليدكنندگان ما در زيربخش‌هاي مختلف وارد شده كه (3000) ميليارد تومان اين مربوط به كشت و صنعت‌ها در خوزستان است. البته در خوزستان متأسفانه ما هنوز داريم آسيب مي‌بينيم به خاطر اين آب‌هايي كه در سطح استان روان است و هر لحظه‌اي به يك طرفي روان مي‌شود و مشكلاتي را ايجاد مي‌كند. \\r\\nبه هر تقدير مصوباتي را داشتيم، مصوبات دولت ابلاغ شد، يك بخش در ارتباط با بلاعوض بود كه اينها هم ابلاغ شد. (50) درصد آن تخصيص داده شد، دستورالعملش هم تهيه شد و الان ستادهاي دو استان گلستان و مازندران در ارتباط با چه آن بخشي‌اش كه تسهيلات است و چه آن بخشي‌اش كه بلاعوض است كه نزديك (540) ميليارد تومان بلاعوض به اين دو استان است، (50) درصدش هم توسط سازمان برنامه به دو استان تخصيص داده شده و آن بخشي‌اش هم كه تسهيلات توسط بانك مركزي چه تسهيلاتي كه از قبل گرفتند و بايد استمهال بشود، سود و كارمزدش هم دولت تعهد كند. اين توسط بانك مركزي به استان بانك‌هايي كه مشمول اين هستند ابلاغ شده و به چهار تا بانك هم در ارتباط با تسهيلات به خسارت‌ديده‌‌هاي ناشي از سيل ابلاغ شده. \\r\\nلذا ما در اين دو استان ان‌شا‌ءالله مسائل‌ و امورات‌مان در جريان اجرا است. اين نكته را عرض كنم؛ ما در ارتباط با خسارات آنچه را هم كه به صندوق و بيمه محصولات كشاورزي برمي‌گشت در استان‌هاي مازندران و گلستان از هفته گذشته شروع شد و در استان‌هاي ديگر هم از اين يكي، دو روز آينده شروع مي‌شود و تا امروز هم حدود نزديك (65) ميليارد تومان پرداخت شده. پيش‌بيني مي‌كنيم كه حدود (750) ميليارد تومان آنهايي كه بيمه شده‌اند خسارت ديده‌اند كه ان‌شا‌ءالله به مرور زمان آرام‌ آرام پرداخت خواهد شد. \\r\\nخسارت‌ها در زير‌بخش‌هاي مختلف بوده، بيشترين خسارت را زراعت، باغباني و دام ديده. دام‌هايي كه تلف شدند، جايگاه‌هاي دام كه از بين رفتند، زنبور عسل بوده، مرغداري‌ها بود، حدود (600) واحد مرغداري در سطح كشور در اين ارتباط آسيب ديدند، مرغداري مارون گوشتي بود، مرغداري مادر سه واحد، جوجه‌كشي يك واحد، اينها آسيب ديدند. يك آسيب جدي كه مزارع پرورش ماهي ديدند، مزارع آبزي‌پروري گرمابي (261) و سردآبي كه خسارت خيلي سنگيني در اين ارتباط به خصوص در استان‌هاي كوهستاني مثل استان‌هاي چهارمحال، لرستان و امثال اين استان‌ها ديدند (642) واحد است. ايستگاه‌هاي پمپاژ كه حساس‌ترين و حياتي‌ترين كاري است كه ان‌شا‌ءالله ما بايد هرچه زودتر عمليات اجرايي آنها را شروع كنيم، چون همين‌كه يك‌مقدار بارش كاهش پيدا كرد و آب فروكش كرد كشاورزي مردم آب لازم دارد. تمام ايستگاه‌هاي پمپاژ متأسفانه بخش عمده‌اي‌اش را آب برده، تأسيساتش خراب شده است و تجهيزات‌شان از بين رفته است كه بايد به آنها بپردازيم. \\r\\nهمانطور كه اشاره كردم ما در ارتباط با گلستان و مازندران اميدواريم كه ان‌شا‌ءالله اين ايمني خاطر را براي مردم ايجاد كنيم. مشكلاتي آنجا بود، خزانه‌هاي برنج‌شان از بين رفته بود، بذر را در اختيار قرار داديم، دوباره كاري شد، نشاكاري‌شان ان‌شا‌ءالله بتواند با يك مقدار تأخير زماني حل بشود. \\r\\nدر استان‌هاي غير مازندران و گلستان برآوردها انجام شده، هماهنگي‌ها با وزارت كشور و سازمان برنامه هم به عمل آمده. طبق برنامه‌اي كه داشتيم اميدوار هستيم ان‌شا‌ءالله بتوانيم امروز عصر در جلسه دولت ما مصوبه را در ارتباط با چگونگي تأمين خسارت مناطق غيرشمال تأمين كنيم. اينكه عرض مي‌كنم غيرشمال چون يك‌سري مشابهت‌هايي با شمال دارد، قطعاً همان مصوبه تعميم داده مي‌شود. به عنوان مثال اگر يك دام سبكي از بين رفته چقدر بلاعوض داده بشود، چقدر تسهيلات قرض‌الحسنه داده بشود همان است، ولي نوع زراعت‌شان، پرورش ماهي‌شان. زراعت آنها بيشتر زراعت آبي است، به خصوص در خوزستان ديگر ما اين روزها داريم برداشت محصول مي‌كنيم، گندم را داريم درو مي‌كنيم،‌ گندمي كه آماده درو شده قريب (200) هزار هكتارش از بين رفته و زير گل و لاي است، به هيچ نحو قابل بازيافت هم تقريباً مي‌توانيم بگوييم نيست. اين فرق مي‌كند، نوع خسارتي كه بايد بپردازيم. يا پرورش ماهي سردآبي قطعاً خيلي هزينه‌هايش با پرورش ماهي گرمابي فرق مي‌كنيد. مختصات خاص خود اينها را طراحي كرديم، توافقاتي هم كه لازم بوده با دستگاه‌هاي مختلف به عمل آورديم و ان‌شا‌ءالله كه بتوانيم مصوبه‌اش را در دولت داشته باشيم و نهايتاً انجام بدهيم. \\r\\nيك كارهاي امداد و نجات هم بوده كه ما طبق معمول خصوصاً آن بخشي‌اش كه جزء وظايف ذاتي‌مان بوده، مثل كارهايي كه دامپزشكي براي دفع كردن اين لاشه‌هاي حيوانات از بين‌رفته و به قول معروف براي جلوگيري از بيماري‌ها و غيره و ذلك، يكسري هم كارهايي كه لازم بود در ارتباط با كارهاي زيربنايي و زيرساختي انجام بشود آنها را هم به عنوان امداد و نجات در خدمت هموطنان‌مان بوديم. \\r\\nنكته‌اي را هم كه بايد اشاره بكنم؛ يكي از كارهايي كه در دستور كار ما است بعد از آن بحث سردهنه‌ها و ايستگاه‌هاي پمپاژ مسائل ماندآبي‌هايي است كه در خيلي از مزارع است و هرچه زودتر اين ماندآبي‌ها را بايد از مزارع خارج بكنيم با توجه به اينكه بالاخره كشت پاييزي‌شان را مردم محصول‌شان را از دست دادند، خصوصاً در خوزستان و مناطق گرم‌مان بتوانند كشت بهاره خودشان را به نحوي داشته باشند كه اين هم تمهيدات لازم را پيش‌بيني كرديم كه هرچه زودتر ان‌شا‌ءالله آب فروكش كرد با روش‌هايي بتوانيم آب را هرچه زودتر از مزارع تخليه كنيم و كشت بعدي‌شان را داشته باشند. (رئيس ـ متشكريم) \\r\\nمن اميدوار هستم با توجه به مصوباتي كه در شمال داشتيم و ان‌شا‌ءالله مصوباتي كه در جنوب داريم با كمك شما بتوانيم بخشي از آلام مردم را كاهش بدهيم. ان‌شا‌ءالله همانطور هم كه اشاره كردم يك طرح‌هايي هم در ارتباط با پيشگيري است، عين آن طرح (280) هزار هكتاري، مسائلي كه به آبخيزداري برمي‌گردد كه مجلس و دولت در اين سال‌ها توجه خيلي خوبي داشتند، مقام معظم رهبري عنايت ويژه و خاصي داشتند بتوانيم آن كارها را هم در بالادست انجام بدهيم كه يك مقدار از شدت سيلاب‌ها كاهش بدهيم. ان‌شا‌ءالله كارهايي هم كه لازم است در دستور قرار مي‌دهيم.\"], [\"علی اردشیرلاریجانی\", \"آقاي حجتي! شما راجع به بيمه كشاورزي بايد خيلي اهتمام بكنيد يكي از مسائلي كه در كشور ما اگر كشاورزي، باغداري و دامداري‌ها بيمه بشوند خيلي از مشكلات در اين حوادث مرتفع مي‌شود. براي اين يك اهتمام جدي بايد داشته باشيد، متشكريم.\"], [\"محمود حجتی\", \"ان‌شا‌ءالله، خيلي ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! از اين به بعد ما در خدمت همكاران نماينده هستيم. از كميسيون عمران، سخنگوي محترم آقاي مهندس بدري بفرماييد. پنج دقيقه در خدمت‌تان هستيم.\"], [\"صدیف بدری\", \"بسم الله الرحمن الرحيم \\r\\nبه استحضار رئيس محترم جلسه و نمايندگان محترم مي‌رساند كه جناب آقاي دكتر رضايي رئيس محترم كميسيون عمران به دليل كسالت و گرفتگي صدا قادر به ارائه گزارش خود نبود، لذا از اينجانب سخنگوي كميسيون عمران خواستند كه اين گزارش را خدمت شما تقديم كنم. \\r\\nسنت تغييرناپذير الهي بر رحمت بيكران و همگاني استوار است و بر همين اساس بعد از سال‌هاي خشكسالي نزولات آسماني فراواني را به ما ارزاني داشت، اما عدم برنامه‌ريزي مناسب، اين تقدير و نعمت را به نقمت و خسارت در سيلاب‌هاي اخير تغيير داد و اكنون مجلس شوراي اسلامي وظيفه‌اي سنگين دارد كه اولاً بدون تسامح و مماشات و با قاطعيت هرآنچه كه از سوء‌تدبير در گذشته و حال موجب تغيير تقدير از نعمت به زحمت شده است را احصاء و با مقصرين برخورد نمايد و ثانياً به رفع مشكلات ناشي از اين سيلاب‌ها پرداخته و زمينه‌‌هاي تكرار اين گرفتاري‌ را حذف نمايد. بر اين اساس بنده و اعضاي كميسيون عمران پس از مأموريت و ارجاع صحن علني در مورخ 18/1/98 بررسي جوانب امر را آغاز و شخصاً با حضور در استان‌هاي لرستان، ايلام و خوزستان و تشكيل جلسات مستمر رسيدگي‌ها را شروع كرده و در هفته جاري نيز با حضور در استان گلستان بررسي ميداني خواهيم داشت و گزارش‌هاي مقدماتي و تكميلي خود را با دقت و صداقت و پايبندي به سوگندي كه در انجام وظايف نمايندگي ملت شريف خورده‌ايم تهيه و تقديم خواهيم نمود. \\r\\nسال آبي 98 ـ 97 بر خلاف سال آبي قبل از آن يكي از پربارش‌ترين سال‌ها در طول دوره آماري ثبت‌شده در كشور مي‌باشد و از منظر گستردگي مكاني بارش‌هاي اخير در طول دوره آماري ثبت‌شده بي‌سابقه بوده است. گرچه بررسي‌ها نشان مي‌دهد ميزان بارندگي كشور در سال آبي جاري (181) درصد بيش از سال آبي قبل و (46) درصد بيش از متوسط (50) ساله قبل بوده، اما نكته اين است كه از نظر علمي و دانش موجود قابل پيش‌بيني بود و با پيش‌بيني دقيق برنامه‌ريزي مناسب و اقدام به موقع مي‌توانستيم از توسعه خسارت‌هاي وارده جلوگيري نماييم. البته ريشه‌يابي اين مسائل ما را متوجه سوء‌برنامه‌ريزي‌ها و اقدامات در دوره‌هاي مديريتي قبل تاكنون مي‌نمايد و قطعاً وجود اشكالاتي مستمر در گذشته تا به حال خسارت‌بار شده است. گرچه اين بررسي‌ها ظرف زماني خود را مي‌طلبد. \\r\\nدر بعد پيش‌بيني خطر سيل، هشدار و كاهش خسارات سه وزارتخانه راه و شهرسازي، نيرو و كشور و سازمان هواشناسي داراي مسئوليت اساسي‌اند. سازمان هواشناسي بايد با پايش مستمر اقليم و سامانه‌‌هاي هوايي اطلاعات دقيق مربوط به پيش‌بيني وضعيت هوا و الگوي بارشي را توليد و در اختيار قرار داده و وزارت نيرو با به‌روز نگه داشتن اطلاعات فيزيولوژي حوضه‌هاي آبريز به تحليل و پيش‌بيني، رصد و كنترل سيلاب پرداخته و وزارت كشور با هشدار عمومي و مديريت بحران از توسعه خسارات جلوگيري كند. \\r\\nفارغ از پيش‌بيني هواشناسي و تحليل وقوع سيل نكات مهمي در احصاء علل وقوع سيل و توسعه خسارات قابل توجه است. در بحث عوامل وقوع‌ سيل‌هاي اخير در كنار خصوصيات فيزيوگرافي حوضه‌‌هاي آبريز مانند توپوگرافي، خصوصيات نفوذ، پوشش گياهي، الگوي خاص بارشي شامل شدت و مدت بارندگي مؤثر بوده و استان خوزستان كه منطقه تجمع آب ناشي از بارندگي در استان‌هاي بالادستي مي‌باشد محل رخداد سيل بزرگ كشور قرار گرفته است. \\r\\nدر سيل شهر شيراز تغيير كاربري مسيل مجاور و عدم جايگزيني (رنجبرزاده ـ جمع‌بندي بفرماييد) با سازه آب‌گذر مؤثر عامل اصلي وقوع حادثه تأسف‌برانگيز در ورودي اين شهر شناخته مي‌شود. عدم لايروبي رودخانه‌ها از علل تشديد خسارات سيل شهري آق‌قلا در استان گلستان مي‌باشد كه كاهش ظرفيت دبي عبوري رودخانه منجر به افزايش رقوم سطح آب و گسترش پهنه سيلابي گرديد. عدم وجود شبكه جمع‌آوري آب‌هاي سطحي در شهرها و عدم انجام وظايف مجموعه وزارت كشور در ايمن‌سازي مسيل‌هاي عبوري از سكونتگاه‌ها از دلايل اصلي افزايش خسارت‌ها مي‌باشد.\"], [\"اکبر رنجبرزاده\", \"متشكرم، وقتتان تمام شد.\"], [\"صدیف بدری\", \"آقاي رئيس ببخشيد! اين گزارش (10) دقيقه‌اي تهيه شده بود. يك دقيقه‌اي جمع‌بندي مي‌كنم. (رئيس ـ جمع‌بندي كنيد) مجلس براي حفظ حريم و بستر و تأمين ايمني سكونتگاه‌ها در حاشيه رودها و مسيل‌ها قانون توزيع عادلانه آب، قانون شهرداري‌ها و پيشگيري و مبارزه با خطرات سيل را مصوب نموده كه براساس اين قانون وظايفي بر عهده سه وزارتخانه محول شده بوده كه دو تا نكته را يادآور بر اين مي‌شوم: وقوع خشكسالي‌ها و كم‌آبي‌هاي پي در پي باعث كم‌اهميت شدن بستر و حريم رودها و افزايش ساخت‌ و سازها در بستر و حريم و بالطبع كاهش ظرفيت عبوري سيلاب شده است بطوري كه در مديريت سيلاب توسط سدها نبود ظرفيت عبور دبي رودخانه‌ها در محل سكونتگاه‌ها مشكل اساسي در مديريت خروجي آب سدها و كنترل سيلاب شده بود.\\r\\n دو، طبق قانون وزارت نيرو علائم را با توجه به سيل‌هاي با دوره بازگشت (25) ساله تعيين مي‌كند، در حالي كه سيلاب‌هاي اخير با دوره بازگشت بسيار بيشتر از (25) ساله بود. كميسيون عمران گزارش تكميلي و مقدماتي را ان‌شا‌ءالله بعد از سفر استان گلستان جمع‌بندي و به استحضار نمايندگان محترم خواهد رساند. والسلام عليكم و رحمه الله و بركاته\"], [\"اکبر رنجبرزاده\", \"متشكرم.\"], [\"علی اردشیرلاریجانی\", \"نفر بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از رئيس يا سخنگوي محترم كميسيون شوراها و امور داخلي كشور دعوت مي‌كنيم، آقاي كوليوند در خدمت شما هستيم، بعد از ايشان در خدمت كميسيون كشاورزي، آب و منابع طبيعي هستيم. لطفاً عزيزان آماده باشند.\"], [\"علی اردشیرلاریجانی\", \"بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nابتدا بايد خداوند متعال را سپاس و حمد بگوييم بابت نعماتي كه به اين كشور بابت بارش‌ها ايجاد كرد، اگرچه نقصان‌هايي را در عدم برنامه‌ريزي و يا عدم آمادگي در كشور به وجود آمد سپاس از خداوند متعال بايد داشته باشيم. نكته‌اي كه بايد عرض بكنم راجع به لايحه تمديديه مديريت اجراي آموزشي قانون سازمان مديريت بحران كشور است كه مبناي كار قرار گرفته بود و اعلام كردند كه دو سال در مجلس مانده، در صورتي كه در 25/12/1394 با قيد دوفوريت براي مجلس ارسال شد و تمديد دوساله درخواست شد كه در سال 95 با تمديد مخالفت شد. لذا در تيرماه سال 95 لايحه ارائه شد. بيش از (40) جلسه كارشناسي با حدود بيش از (35) دستگاه در مجموعه كميسيون امور داخلي كشور و شوراها برگزار شد و عملاً اين قانون با توجه به اينكه به صحن علني ارسال شد با مكاتبات متعدد دستگاه‌ها مواجه شد كه مجدداً يك بازنگري در شرح وظايف انجام بشود. النهايه در 16/11/97 تصويب شد و به شوراي نگهبان ارجاع شد. شوراي محترم نگهبان (10) تا ايراد گرفت كه اين (10) تا هم برطرف شده و مجدداً ان‌شا‌ءالله برمي‌گردد و ابلاغ خواهد شد. \\r\\nنكته بعدي در رابطه با مزيت‌هايي كه در اين لايحه ديده شد مزيت‌هاي بسياري بالايي از جمله تهيه و اجراي طرح كاهش خطرپذيري سيل در تمام دستگاه‌ها، ايجاد سامانه‌هاي هشدار سريع، اين در داخل لايحه نبود ما در داخل لايحه پيش‌بيني كرديم، مجدداً مورد ايراد شورا بود كه اصلاح كرديم. در مجموع از تخصصي بودن مديريت بحران و ضرورت برنامه‌ريزي تخصصي در بحران راهبرد ملي و برنامه‌ريزي خطرپذيري در بحث ملي، استاني‌ و شهرستاني در لايحه بحران پيش‌بيني شد. براي اولين بار مسئوليت‌هاي مشترك و اختصاصي تمام دستگاه‌ها در اين لايحه پيش‌بيني شده. لذا سازمان مديريت بحران و حوادث غيرمترقبه كشور در اين لايحه تقويت بسيار مؤثر و مفيدي ديده شد. \\r\\nپيشنهاداتي كه در اين زمينه داريم اين است كه:\\r\\n1 ـ در اين حادثه‌‌اي كه به وجود آمد اولاً اسكان موقت يك تا دو سال به منظور ساخت منازلي كه بايد انجام بشود از ضروريات است كه بلافاصله اين اسكان موقت انجام بشود و ما از اسكان‌هاي اضطراري خارج بشويم. \\r\\n2 ـ تسريع در جانمايي جديد ساختمان‌هاي تخريب‌شده در شهرها و روستاها است. بنياد مسكن در روستاها و مواردي كه در شهرها بايد پيش‌بيني بشود بلافاصله جانمايي و آن زمينه‌‌هايي كه در بستر و يا در مسير رودخانه‌ها قرار گرفته و از بين رفته و يا بعضي‌ها زمين‌هايشان هم متأسفانه با سيل از بين رفته اينها بلافاصله بايد جانمايي بشود. \\r\\n3 ـ لايروبي رودخانه‌ها است كه مد نظر وزارت نيرو است و بايد انجام بشود. \\r\\n4 ـ ديوارهاي حفاظتي شهرها و روستاهاي حاشيه رودخانه‌ها است كه حتماً با مطالعه علمي و پيگيري‌هايي كه توسط دستگاه‌ها و كميسيون‌هاي محترم عمران و داخلي كشور ان‌شا‌ءالله بشود. \\r\\n5 ـ استمهال تسهيلات مناطق سيل‌زده است كه پيش‌بيني مربوط به نظرياتي است كه در كميسيون داخلي كشور بررسي و پيشنهاد شد. \\r\\nدر آخر هم پيشنهاد مي‌كنم مجلس شوراي اسلامي اگر موافقت مي‌كنند يك كميسيون مشتركي را بين كميسيون‌هاي داخلي كشور،‌ عمران و كشاورزي و همچنين برنامه و بودجه پيش‌بيني بكند و ان‌شا‌ءالله مسائلي را كه بايد پيش‌بيني بكنيم و جلو برويم گام به گام رصد بكند تا التيامي بر زخم‌هاي مردم باشد و در پايان بايد از وزراي محترم تشكر بكنيم به واسطه اهتمام‌شان و وزير كشور كه انصافاً از قبل از تعطيلات و تا الان كه اهتمام جدي داشتند. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، نفر بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از رئيس محترم كميسيون كشاورزي، آب و منابع طبيعي دعوت مي‌كنم. بعد از ايشان در خدمت كميسيون انرژي هستيم.\"], [\"احمدعلی کیخا\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم عرض سلام و تبريك محضر همكاران ارجمند ميهمانان گرامي دارم ولي استدعاي بنده از مجلس اين است كه مجلس هم يك‌مقداري اين حرف‌هايي كه مي‌خواهيم بزنيم گوش كند، آقاي رئيس هم اجازه بدهند يك مقدار بيشتر اين مطالبي را كه از نزديك مشاهده كرديم بگوييم.\\r\\nدر ارتباط با اينكه حجم بارش‌ها زياد بود و آقاي وزير هم توضيح دادند ترديدي نيست. در ارتباط با اينكه علت اصلي اينها تغيير اقليم است باز هم شكي نيست، حتماً ما سيلاب‌هاي مهيب‌تر، خشكسالي‌هاي طولاني‌تري را در آينده خواهيم داشت، آقاي رئيس و همكاران محترم! اما اينكه چرا حجم خسارات بالا بود بايد به اين پاسخ بدهيم و چرايي‌اش را بگوييم. من اطلاعيه سازمان هواشناسي را در گلستان ملاحظه كردم، اطلاعيه‌هايي كه الان صادر مي‌شود هرگز نمي‌تواند به صورت كمّي بگويد كه در روزهاي پيش‌رو با چه حجمي از سيلاب مواجه هستيم. دوستان! در همين بودجه امسال در كميسيون بحث شد، رئيس وقت سازمان هواشناسي درخواست خريد تجهيزات را با توجه به تحريم‌ها داشتند. آقاي دكتر لاريجاني! متأسفانه مجلس شما هم توجه نكرد. الان كه نوبت مي‌شود مي‌گويند سازمان هواشناسي بايد اين كار را انجام بدهد. آنها گفتند كه ما با پيش‌بيني‌هايي كه انجام داديم (4000) ميليارد تومان كاهش خسارت را داشتيم، ولي مجلس هم وقتي مشكلي پيش مي‌آيد سراغش مي‌رود مي‌گويد سازمان هواشناسي را تقويت بكنيم. اين مهم‌ترين مشكلي است كه پيش‌بيني‌هاي هواشناسي ما دقيق، به‌موقع و كمّي نيست. \\r\\nاينكه چرا اين اتفاقات افتاده ما ملاحظات زيست‌محيطي را رعايت نكرديم. در گلستان همه شاهد بودند، ما هم ديديم كه آقاي وزير راه بايد بفرمايند اين‌همه خساراتي كه در بخش راه وارد شده چرايي‌اش چيست، چرا جاده مي‌سازيم و آب‌گذري راه‌ها را به اصطلاح محاسبه نمي‌كنيم و نمي‌بينيم كه الان موقعي كه آبي مي‌آيد (20)، (30) تا نقطه از جاده را شكاف بدهيم؟ مردم مي‌خواهند بدانند مجوزهاي ساخت و ساز در حريم و بستر رودخانه‌ها را چه كساني مي‌دهند. اگر قانون داشتيم چرا به آنها عمل نكرديم؟ تخريب جنگل‌ها و مراتع كه باعث حمل زياد رسوب شده چه كساني واقعاً باني و باعث آن هستند. ما به عنوان مجلس هم اولويت‌هاي درستي را در برنامه‌ريزي‌هاي توسعه قائل نشديم. دخالت بي‌مورد در تصميم‌گيري‌‌هاي تخصصي دستگاه‌ها توسط افراد غيرمتخصص خود اين هم يكي ديگر از دلايل است. عدم توانمندي برخي از دستگاه‌هاي تخصصي در انجام وظيفه خودشان باعث شده كه اين اتفاقات تشديد بشود. فقدان مديريت واحد و توانمند در شرايط بحران مشهود است، اين بحران قابل مديريت بود و بهتر مي‌توانستيم عمل بكنيم، اما متأسفانه نشد. آگاهي‌سازي عمومي در برخورد با سوانح و بلاياي طبيعي يكي ديگر از مشكلات است. \\r\\nبه هر حال مقام معظم رهبري كه از ايشان تشكر مي‌كنيم دستور به نيروهاي نظامي و انتظامي دادند ورود بكنند و ورود به‌حقي هم بود. من هم در گلستان شاهد اين بودم و ديدم كه مردم چقدر از سپاه و ارتش متشكر بودند. بقيه مردم،‌ مديران و مسئولين هم زحمت كشيدند و برخي از مردم هم در خوزستان، فارس و شيراز حماسه آفريدند. \\r\\nآقاي رئيس و همكاران محترم! لطفاً به اين عرض بنده دقت بفرماييد. به نظر بنده مشكل اصلي توسعه‌نيافتگي و گرفتاري‌‌هاي اين مملكت از جمله در بحران سيل، سازمان برنامه‌ و بودجه كشور است، نه از اين منظر كه اين دولت يا اين فرد، بلكه نهاد سازمان برنامه و بودجه، بخش بودجه در آن غالب شده و تبديل به يك نهادي شده كه تقسيم و توزيع پول مي‌كند، نه برنامه‌ريزي توسعه. كارشناسان به جاي دستگاه‌هاي تخصصي و بدنه تخصصي دستگاه‌ها تصميم مي‌گيرند. \\r\\nدر بودجه امسال ما پيشنهاد داديم كه حداقل در خراسان‌رضوي بياييد منابع اعتباري فصل آب، محيط‌زيست و كشاورزي را يك‌جا با هم بگذاريد و خود استان تصميم بگيرد، سازمان برنامه و بودجه مخالفت كرد. نتيجه اين مخالفت‌ها اين مي‌شود كه شما در استان‌ها مي‌بينيد طرح‌هايي كه اجرا مي‌شود متناسب با نيازها نيست. \\r\\nاز استان‌هاي مختلفي كه بنده بازديد داشتم، آقاي وزير نيرو! اگرچه مي‌پذيريم در اين مملكت منافع سيل بيشتر از هزينه‌هاي آن است، وليكن اقدامات ما بايد منجر به اين بشود كه هزينه‌هاي ناشي از سيل كاهش پيدا كند. وقتي شما سد وشمگير را بررسي و بازديد مي‌كنيد (رئيس ـ متشكريم) آقاي دكتر! خواهش مي‌كنم اجازه بدهيد. (رئيس ـ وقتتان گذشته، اجازه بدهيد منظم جلو برويم) اين سد وقتي ساخته شده سرريز اين سد براي خروجي (1000) متر مكعب در ثانيه است، ولي انهار پايين‌دست تا (100)، (120) متر مكعب را در حال حاضر مي‌تواند خارج بكند. شما چگونه انتظار داريد سيل نيايد به آق‌قلا، تركمن‌صحرا و جاهاي ديگر و سيل نبرد؟ \\r\\nما كشور خشكي هستيم درست است، در لحظه تصميم نگيريم. آقاي دكتر لاريجاني!‌ برنامه‌هاي توسعه در اين كشور صرفاً براي مقطعي كه در آن به سر مي‌بريم ريخته مي‌شود. تا ديروز خشكسالي داشتيم، همه نگاه‌ها متمركز بر مديريت خشكسالي بود، الان سيل داريم كلاً خشكسالي را فراموش كرديم. آقاي دكتر و همكاران محترم! آقاي دكتر شاعري شاهد هستند در بهشهر و نكا رودخانه‌اي را من بازديد كردم، كشاورزان و مسئولين هم بودند (رئيس ـ آقاي كيخا دو دقيقه اضافه صحبت كرديد) آقاي دكتر اجازه بدهيد،‌ دارند گوش مي‌كنند. (رئيس ـ حالا گوش دادن بحث ديگري است، متشكريم) آقاي وزير كشور! رودخانه‌اي را بيل مكانيكي لايروبي مي‌كرده، مي‌گويد گفتيم آن‌طرف رودخانه را هم بزنيد گفتند اين براي فلان شهرستان است، آن‌طرف رودخانه شهرستان ديگري است ما نمي‌زنيم.\"], [\"علی اردشیرلاریجانی\", \"آقاي كيخا ديگر وقتتان تمام شده، اجازه بدهيد براي دوستان ديگر وقت بماند، نفر بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جناب حسنوند رئيس محترم كميسيون انرژي در خدمت شما هستيم، بفرماييد.\"], [\"فریدون حسنوند\", \"اعوذ بالله من الشيطان الرجيم ـ بسم الله الرحمن الرحيم \\r\\nضمن تقدير و تشكر از زحمات همه دست‌اندركاران در واقعه سيل، بنابر وظيفه و وجدان كاري كميسيون لازم است بعضي از مسائل به استحضار مردم شريف و نمايندگان عزيز رسانده شود. نمايندگان محترم! سؤال مهم اين است آيا وزارت نيرو و مسئولين دست‌اندركار در جريان وقوع سيلاب و سيل رخ‌داده قرار گرفته بودند يا نه؟ آيا پيش‌بيني و پيشگيري قابل تحقق بود يا نه، آيا كاهش خسارات جزء دستور كار قرار گرفته بود يا خير؟ در تاريخ (17) بهمن 97 يعني دو ماه قبل از سيلاب مسئولين وزارت نيرو اعم از وزير و آقاي حاج‌رسولي‌ها معاون امور مجلس و ساير دست‌اندركاران در جريان اين كار قرار گرفتند. در تاريخ هفدهم گزارشي به آقاي وزير داده شد، خواهش مي‌كنم نمايندگان به اين موضوع دقت بفرمايند. بنده اعلام كردم:\\r\\n«با سلام، طبق گزارشات واصله وضعيت سد كرخه در شرايط خطرناكي قرار گرفته است و اگر تدبيري انديشيده نشود احتمال بروز يك فاجعه ملي و منطقه‌اي متصور است. ورودي و خروجي آب و آب‌گيري در تراز جديد در اين سد مهم مي‌بايست در اسرع وقت توسط مديران ارشد وزارت نيرو، استانداري خوزستان و سازمان آب و برق مورد بررسي و تجزيه و تحليل قرار گرفته و اقدامات لازم و پيشگيرانه اتخاذ و عملياتي گردد». \\r\\nدر همان گزارش به آقاي وزير و معاون ايشان اعلام شد وضعيت فعلي سد كرخه، تراز (215)، ورودي (680) و خروجي (428) است. به آقاي وزير اعلام شد با ادامه اين روند حتي با بارش‌هاي معمولي به تراز (220) خواهيم رسيد. مكتوب اعلام شد كه از (24) بهمن 98 به بعد بارش شديد در راه است. اين به معني آبگيري سريع سد كرخه براي اولين‌بار و ريسك بسيار بالا خواهد بود، تراز بالاتر از (215) هنوز تست نشده است و كارشناسان و متخصصين به شدت نگران افزايش تراز هستند. ضمناً آستانه تحمل پايين‌دست براي خروج آب (450) متر مكعب بر ثانيه است. يك نكته امنيتي را ذكر كردم در اينجا قرائت نمي‌كنم، پس از آن مهم‌ترين نكته را به استحضار آقاي وزير و معاونين اعلام كرديم. نوشتم «اگر ظرفيت خروجي كرخه براي حداقل (1500) متر مكعب بر ثانيه مهيا نگردد ممكن است با شرايط بسيار ناگواري روبر‌و شويم». \\r\\nنمايندگان محترم! حدود دو ماه قبل به وزارت نيرو اعلام خطر شد، ورودي و خروجي اعلام شد، پيشنهاد (1500) متر مكعب در يك مسير آرام، روان و بدون خسارت اعلام شد، آقاي وزير اعلام كردند هفته بعد جلسه‌اي برگزار بشود. كوچك‌ترين اقدامي صورت نگرفت. آقاي وزير! از شما سؤالي دارم. امروز بحث است كه مقامات امنيتي كشور به آقاي رئيس‌جمهور در هفته اول بهمن‌ماه نامه‌اي مبني بر وقوع سيل و اتفاقات ناگوار نوشتند، آقاي رئيس‌جمهور به وزير نيرو ارجاع دادند، آقاي وزير نيرو نوشتند «ملاحظه شد» و هيچ اقدامي نشد. اگر اينها صحت دارد متهم رديف اول وزير نيرو و زيرمجموعه او در امور آب است. در خسارات گلستان، خوزستان و لرستان مقصر را بايد به ملت و دستگاه قضائي معرفي بكند. نمي‌شود با تعارف و مماشات از اين‌همه خسارات گذشت. در حضور آقاي رئيس‌جمهور عرض كردم آقاي رئيس‌جمهور محترم! اگر تدبير مديريتي نباشد تدبير سيلاب و بارش ما را تسليم خواهد كرد و اسير آن خواهيم شد. امروز متأسفانه اين اتفاق افتاده است.\\r\\nسؤال ديگر، چند موضوع بايد اتفاق مي‌افتاد، مسئوليت مستقيم با وزارت نيرو اما انجام نشد. خواهر و برادر نماينده! سد سيمره در لرستان ظرفيت (1) ميليارد متر مكعب گنجايش ديگر براي ذخيره آب داشت. چرا آقاي چيت‌چيان نگذاشت اين پروژه اجرا شود و (1) ميليارد به سد كرخه و دشت خوزستان روان شد، هم لرستان نابود شد و هم خوزستان امروز دو متر زير آب قرار گرفته است. (رئيس ـ خيلي ممنون) چرا سد معشوره اجرا نشد، چرا ارتفاع سد دز اجرا نشد كه (1) ميليارد مكعب باز هم به ظرفيت سد دز اضافه مي‌شد؟ چرا سد بختياري تعطيل شد؟‌ همه اين پروژه‌ها داراي رديف ملي، مصوبه مجلس، دولت و شوراي اقتصاد است، مسئول عدم اجراي اينها كيست؟‌ ملت بدانيد مقصر مشخص است، عزمي براي محاكمه و عزل و استيضاح مي‌خواهد. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نفر بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر وكيلي بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي سيدحميدرضا كاظمي نماينده محترم پلدختر همان‌جا بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاظمي بفرماييد.\"], [\"سیدحمیدرضا کاظمی\", \"بسم الله الرحمن الرحيم \\r\\nاول از هر چيز از طرف مردم سيل‌زده پلدختر و معمولان وظيفه دارم از مردم شريف ايران اسلامي كه نهايت كمك، مساعدت و همراهي را از مردم سيل‌زده پلدختر و معمولان داشتند تشكر داشته باشم. همچنين تشكر ويژه از مقام عظماي ولايت كه دستور ورود نيروهاي مسلح،‌ سپاه پاسداران و ارتش جمهوري اسلامي و همچنين از نيروهاي جهادي كه حضور چشم‌گيري داشتند، به خصوص رياست محترم مجلس شوراي اسلامي كه در منطقه حضور پيدا كردند، نمايندگان عزيز، مجمع نمايندگان استان لرستان، استاندار محترم و مديران استاني و شهرستاني، هلال‌احمر و ستاد بحران استان و وزراي محترم دولت كه در زمان بحران در منطقه حضور پيدا كردند و تسلي‌بخش مردم شريف سيل‌زده پلدختر و معمولان شدند. \\r\\nيكي از نگراني‌هاي مردم كه خيلي شديد در بين مردم است اين است كه بيش از (3000) نفر حدود نزديك به (20) ساعت در سيل محاصره و در بالاي منازل خودشان مشاهده مي‌كردند كه هر لحظه احتمال غرق شدن بود كه علي‌رغم پيگيري‌هاي زياد انتظار داشتند بالگردهايي جهت نجات آنان حضور پيدا مي‌كرد و آنان را نجات مي‌داد. اين به عنوان يك گله جدي مردم حوزه انتخابيه بنده كه خيلي ناراحت هستند. \\r\\nاما خسارات وارده به بخش‌هاي مختلف بيش از (14) هزار واحد مسكوني در شهرستان پلدختر و بخش معمولان، حدود تعداد (10) روستا قطعاً بايد جابجا بشوند و تاكنون (40) روستا ارتباطشان‌ قطع است. اسباب و اثاثيه منزل بالاي (15) هزار واحد و خانواده از بين رفته، واحدهاي تجاري چه تخريبي،‌ چه خسارت‌ديده، چه اصنافي كه خسارت ديدند حدود (1500) واحد تجاري‌ هستند. خسارات به كليه زيرساخت‌ها مانند راه‌ها، پل‌ها، مسير پلدختر به خرم‌آباد و پلدختر به كرمانشاه كه تاكنون هم باز نشده، راه‌هاي روستايي، پل‌هاي ارتباطي بيش از (15) پل در مسيرهاي اصلي تخريب گرديده. كليه زيرساخت‌ها مانند شبكه آب، برق، گاز و تلفن چه روستا و شهر قطع و با تلاش مسئولين فعلاً وصل شده، اما زيرساخت‌ها از بين رفته. بيش از (35) روستا تاكنون ارتباطشان قطع است. \\r\\nدر بخش كشاورزي زمين‌هاي كشاورزي، باغات، مزارع، پمپاژ‌هاي آب، ترانس‌هاي برق، كانال‌هاي كشاورزي‌، جاده‌هاي بين مزارع (رنجبرزاده ـ‌ متشكرم، وقتتان تمام شد) پنج دقيقه بود (رنجبرزاده ـ فرمودند سه دقيقه) ببخشيد! بالغ بر (5000) ميليارد خسارت به شهرستان پلدختر در بخش‌هاي مختلف وارد شده. مهم‌ترين دغدغه مردم مسكن، اسباب و اثاثيه منزل است كه از طرف دولت اطمينان مي‌خواهند. حفر تونل‌هاي در جاده اصلي دغدغه اصلي و مطالبه مردم احياء جاده قديم پلدختر به خرم‌آباد است. (رئيس ـ خيلي ممنون) ساخت سريع زيرساخت‌هاي شهري نسبت به احداث ديواره‌هاي ساحلي و لايروبي رودخانه‌ها، سدهاي چولهول، بن‌لار و زال و پاعلم و طرح‌هاي آبخيزداري توسط جهاد، اسكان موقت مردم و سيل‌زدگان، وصل ارتباط هشت پل توسط نيروهاي نظامي و انتظار از استمهال وام‌ها، تعويق سهميه ويژه براي كنكوري‌ها، هزينه پرداخت گاز، برق، آب و ديگر هزينه‌ها تا ثبات زندگي مردم رايگان گردد. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"متشكرم، نفر بعدي را بفرماييد.\"], [\"محمد علی وکیلی\", \"نفر بعد وقتشان را به جناب آقاي دكتر يوسفي نماينده محترم اهواز دادند، بفرماييد.\"], [\"همایون یوسفی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nعرض سلام و وقت‌بخير خدمت همكاران محترم و ملت شريف ايران دارم و جان باختن تعدادي از هموطنان عزيزمان را در حادثه سيلاب اخير تسليت عرض مي‌كنم و اعياد شعبانيه را تبريك عرض مي‌كنم. همچنين از ملت شريف ايران تشكر مي‌كنم به واسطه صبر، حوصله و انسجامي كه در طي سيلاب اخير از خودشان نشان دادند. \\r\\nهمانطور كه سخنرانان قبلي قبل از بنده فرمودند تغيير اقليم مهم‌ترين موضوع امروز كشور ما است و مطمئناً آينده ايران آينده مرطوب‌تر نخواهد بود و حداقل تا سال 2050 ما با پديده خشكسالي مواجه هستيم و بايد براي آينده كشور تمركز بر خشكسالي را مدنظر قرار بدهيم و بدين ترتيب بايد براي آينده كشور آينده‌اي بر مبناي خشكسالي را برنامه‌ريزي كنيم. متأسفانه در موضوع آب چه به شكل سيلاب و چه به شكل خشكسالي باشد اغلب گفتماني كه ما براي مديريت آب در كشور داريم يك گفتمان سازه‌اي و مهندسي است كه به نظر مي‌رسد اين موضوع مشكلات آب، خشكسالي و سيلاب ما را حل نكند. علت آن هم اين است كه متأسفانه سياسيون بر موضوع آب در كشور سوار شدند و به علت عدم اشرافيت علمي و همچنين تقليل و ساده‌سازي مسائل متأسفانه موضوع آب در كشور ما مورد غفلت اساسي قرار گرفته. \\r\\nعامل سيل، بارش است ولي عامل تخريب سوء‌مديريت‌هايي است كه در قبل و زمان حال اتفاق افتاده و موضوع سيلاب اخير نبايد باعث بشود كه موضوعات مهمي همچون انتقال آب تحت تأثير قرار بگيرد و بايد به اين نكته توجه بكنيم كه استان‌هايي كه الان درگير سيل هستند، چه بسا در سال آينده دچار خشكسالي باشند و موضوعات انتقال آب نبايد تحت تأثير موضوع سيلاب اخير قرار بگيرد. \\r\\nموضوعي كه مهم هست و بعد از حادثه سيل نياز به بررسي دارد بحث عدم تخليه منابع و طمع ذخيره‌سازي در بعضي از سدهاي كشور است كه بايد مورد بررسي قرار بگيرد. موضوع ديگري كه در حادثه اخير جلب توجه كرد سفرهاي متوالي مسئولان بود كه نشان‌ مي‌دهد، تعدد مراكز تصميم‌گيري و رقابت بين نهادي ما را دچار مديريت بخشي‌نگر و غيرملي كرده است كه باعث مي‌شود تصميمات نه براساس موضوعات كارشناسي، بلكه براساس رقابت سياسي هم در كشور اتخاذ شود. مشكلات مديريتي حاصل كمبود امكانات نيست، بلكه به علت تعدد مراكز تصميم‌گيري در كشور مي‌باشد. تعدد مراكز تصميم‌گيري در كشور منجر به فرسايش سرمايه‌هاي اجتماعي مي‌شود. سرمايه‌هاي اجتماعي كه قبل از اين هم وضعيت مناسبي نداشتند، به خصوص اين فرسايش اجتماعي در استان استراتژيكي مثل خوزستان هم نمود بيشتري دارد و هم اينكه آثار بد و شديد‌تري خواهد داشت. موضوعي كه در مورد استان خوزستان مي‌خواهم خدمت ملت شريف ايران، مسئولين محترم و مردم شريف خوزستان عرض بكنم بحث كارون است. (رئيس ـ‌ خيلي ممنون، متشكريم) ما دو سال است درگير لايروبي كارون هستيم، در برنامه توسعه ششم هم پيش‌بيني كرديم. \\r\\nموضوع بعد بحث فاضلاب اهواز است كه در اين چند روز اخير به واسطه سيلاب‌هايي كه اتفاق افتاده. (رئيس ـ سه دقيقه صحبت فرموديد) به واسطه سوء‌مديريت‌هايي كه در (20)، (30) سال گذشته وجود داشته تجمع فاضلاب در اهواز را ما مي‌بينيم، در صورتي كه ما شاهد بوديم كه تغيير مديريت در آب و فاضلاب اهواز اتفاق افتاد، در صورتي كه اين مشكل حاصل سال‌ها سوء‌مديريت‌ بوده. (رئيس ـ خيلي ممنون) در نهايت جناب آقاي دكتر! اجازه بفرماييد اين نيازها را عرض بكنم. مشكلات اردوگاه‌هاي اسكان اضطراري بايد حل بشوند، ماشين‌آلات مورد نياز تأمين بشوند، خسارات جبران بشوند، معافيت‌هاي مالياتي براي فعالين اقتصادي تأمين بشود، بحث فاضلاب اهواز، تغييري كه نابجا و نادرست انجام شد وضعيتش مشخص بشود. بحث لايروبي كارون كه در حال پيگيري هستيم به اميد خدا تمام بشود، خيلي ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"محمد علی وکیلی\", \"جناب آقاي بنائي نماينده محترم گناباد و بجستان بفرماييد. ضمناً جناب آقايان: ساعدي، هزارجريبي و ملكشاهي‌راد آماده باشند.\"], [\"علی اردشیرلاریجانی\", \"جناب آقاي بنائي بفرماييد.\"], [\"حمید بنائی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام خدمت نمايندگان محترم، وزرا و كساني كه از دولت آمدند. عرض سلام خدمت ملت شريف ايران و عرض تبريك اعياد شعبانيه و عرض تسليت و تعزيت به خانواده‌هاي داغديده از سيل اخير. به خاطر نزول باران‌هاي رحمت خدا را شاكريم. \\r\\nآقاي رئيس! ما در كميسيون عمران بازديدي كه از مناطق سيل‌زده داشتيم خداوكيلي همه پاي كار بودند كه جاي تقدير و تشكر دارد. در رأس مردم بزرگوار، سپاه، ارتش، دولتي‌ها، بنياد مسكن، هلال‌احمر و همه بودند، ولي يك بي‌مديريتي و ولنگاري در حوزه مديريت احساس مي‌شد. اميدواريم با درايتي كه آقاي وزير كشور كه جا دارد تشكر بكنم ان‌شا‌ءالله يك‌واحد و يك‌صدا مشكلات مردم را احصاء بكنند و همه ما به سمت رفع مشكل مردم در بياييم. از سال 89 مسئولين هواشناسي اعلام كردند كه ما فقدان رادارهاي هواشناسي داريم، الان نه مورد در كشور است، اينها (24) مورد نياز داشتند، چرا بعد از (10) سال تأمين نشده؟ برنامه و بودجه وظايفش اينجا كجا بوده؟ چرا تا به حالا رئيس هواشناسي به كميسيون عمران نيامده تا يك گزارش بدهد؟ فقدان نيروهاي متخصص كافي، فقدان رايانه خاص تفسيرگر داده‌هاي هواشناسي، فقدان ارتباط بين‌المللي و منطقه‌اي در مباحث هواشناسي مي‌طلبد كه برنامه و بودجه، هواشناسي جديت بيشتري داشته باشند. آقاي رئيس! در حوزه نظارت و علم مهندسي، در حوزه زيرساخت‌ها متأسفانه بعضاً كم گذاشتيم. \\r\\nچرا پل و ابنيه‌اي كه چند سال از افتتاحش گذشته تخريب شده، چرا حاشيه‌سازي رودخانه‌ها تخريب شده؟ حتماً نياز به پيگيري و نظارت و ورود حوزه قضائي دارد. عدم نظارت در حوزه صدور مجوزات در حريم رودخانه، متأسفانه اكثراً بستر رودخانه را گرفته بودند، از 74، 75 ما خشكسالي داريم، چرا توجه نشده، چه كسي اين مجوزها را داده؟ اينها نياز به پيگيري دارد. كمبود شديد اعتبار در حوزه وزارت نيرو هم احساس مي‌شود، چرا لايروبي كم شده، تخليه و رسوبات رودخانه‌ها و بندهاي خاكي متوقف شده بود؟ \\r\\nآقايان: حجتي و كلانتري، حوزه وزارت كشاورزي! شما دو دهه حوزه كشاورزي را در كشور مديريت كرديد ولي متأسفانه در اين سال‌ها شاهد تخريب حدود (6/1) ميليون هكتار از جنگل‌هاي بلوط لرستان و (5/1) ميليون هكتار از جنگل‌هاي شمال بوده‌ايم كه باعث تشديد روان‌آب و سيلاب شده است. عدم نظارت بر ميزان دام حاضر در مراتع و تخريب بي‌رويه منابع طبيعي تشديد‌كننده بروز سيل مي‌باشد. امروز (28) استان، (269) شهر و (5148) روستا دچار آسيب‌هاي جدي شده. خسارتي بالغ بر حدود (50) هزار ميليارد تومان برآورد مي‌شود كه وقتي از توان دولت خارج است كه قطعاً قادر به تأمين اين مبلغ نخواهد بود. بنابراين مي‌طلبد كه مردم عزيز ما و نهادهاي بين‌المللي در كنار دولت قرار بگيرند تا بتواند بخشي از اين خسارت جبران شود. \\r\\nخراسان‌رضوي هم در شهرهاي نيشابور، سبزوار،‌ گناباد، بجستان، كلات، طرقبه، شانديز، چناران و ساير شهرها خساراتي بالغ بر (300) ميليارد تومان وارد شده كه نياز به توجه جدي دارد. دولت به قول‌هايي كه به مردم عزيز سيل‌زده داده حتماً عمل كند، چرا كه مردم واقعاً نگران بودند كه كساني مي‌آيند حرف مي‌زنند ولي عمل نمي‌كنند، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نفر بعد را بفرماييد.\"], [\"محمد علی وکیلی\", \"نفر بعد جناب آقاي ساعدي نماينده محترم سوسنگرد و دشت‌آزادگان و هويزه و رئيس مجمع نمايندگان خوزستان هستند، بفرماييد.\"], [\"قاسم ساعدی\", \"بسم الله الرحمن الرحيم ـ‌ الحمدلله رب العالمين\\r\\nسلام بر خوزستان، سلام بر غريبانه‌هاي دشت‌آزادگان و هويزه. خوزستاني كه اين روزها براي زندگي كردن مبارزه مي‌كند، خوزستاني كه به كشور زندگي مي‌بخشد و امروز براي زنده ماندن بايد خون گريه كند. خوزستان يعني ايستادگي، خوزستان يعني سينه سپر كردن در مقابل گلوله‌هاي ديروز دشمن و امروز در مقابل سيل بي‌تدبيري‌ها، يعني ايستادگي مانند نخل‌هاي سر به فلك كشيده‌ است. بي‌شك تاريخ اين ايستادگي‌ها را فراموش نخواهد كرد، تاريخ خواهد نوشت كه فرزندان كرخه با تشكيل سپر انساني براي مقابله با سيلاب افسانه حقيقي ساختند و درس ايثار و از خودگذشتگي به خصوص به بعضي از مسئولان بي‌تدبير و بي‌تفاوت كشور دادند. \\r\\nعزيزان بزرگوار، نمايندگان محترم و مسئولين محترم اجرايي كشور! بحران سيلاب خوزستان پيش از آنكه طبيعي و ناشي از طغيان رودخانه‌ها باشد نتيجه تصميمات غلط، پيش‌بيني‌هاي نادرست و سوء‌مديريت در دو مرحله آبگيري و رهاسازي به موقع آب سدهاي كرخه و دز است. عدم لايروبي بستر رودخانه‌ها، عدم حفاظت از مسيل‌هاي طبيعي،‌ ساخت و ساز غيرمجاز در مسير آنها، عدم تأمين حقآبه تالاب‌ها به عنوان مسير تنفسي رودخانه‌ها و تخريب محيط‌زيست است كه همه موارد مذكور به نوعي مرتبط با وظايف و مسئوليت‌هاي ذاتي دولت به استناد سياست‌هاي كلي، قوانين بالادستي و مصوبات مجلس شوراي اسلامي مي‌باشد. \\r\\nبراساس رهاوردها و داده‌هاي علمي در حوزه هواشناسي زمان و ميزان تقريبي بارش‌ها در فصول مختلف قابل پيش‌بيني است. لذا ادعا‌ي عدم اطلاع از آورده‌ احتمالي حوزه سد كرخه به نوعي واهي و غيرعلمي است. لذا آگاهي و اطلاع متوليان امور منابع آبي از ميزان ورودي و ذخاير سدها، ظرفيت رودخانه‌ها و حوزه آبخيزداري علي‌القاعده محرز و مسلم است و از اين جهت عدم اقدام به موقع در رهاسازي آب ذخيره‌شده از دلايل قصور دولت به ويژه وزارت نيرو است. لذا استناداً به قانون مجازات اسلامي ضروري است تا مقصرين تحت تعقيب قرار گرفته و دولت به جبران خسارات وارده به دلايل بي‌مبالاتي و عدم رعايت ضوابط ملزم گردد. \\r\\nمجلسيان محترم، نمايندگان عزيز ملت! به دليل عدم نظارت درست و همچنين (رنجبرزاده ـ جمع‌بندي بفرماييد) الزام دولت به انجام تكاليف قانوني در حوزه‌هاي فوق همواره مورد نكوهش مردم به عنوان موكلان واقعي قرار دارند. عزيزان! علوم مربوط به هواشناسي امروز تغييرات ويژه آب و هوايي را حداقل چهار ماه قابل پيش‌بيني مي‌كند. (45) روز قبل هشدار مي‌دهد، در تغييرات اخير و وقوع سيلاب‌ها در مناطقي از ايران پيش‌بيني‌هاي هواشناسي وقوع اين حوادث را اعلام نموده. بر اين اساس وزارت نيرو بايد ذخيره‌هاي پشت سدها را به تدريج رها مي‌كرد تا سيلاب‌هاي جديد را پشت سدها نگه دارد. چرا اين كار انجام بشود، چرا دارد و ندار مردم را بايد از بين ببريم؟ \\r\\nستاد حوادث غيرمترقبه با اين حادثه كه مترقبه و پيش‌بيني‌شده بوده از بهمن و اسفند طرح مقابله را تدوين، تمرين و اجرا مي‌كرد. وزارت كشور نيز به استان‌ها ابلاغ مي‌كند، ولي اطلاع‌رساني به مردم را مانع مي‌شود با اين توجيه كه اطلاع‌رساني باعث نگراني مردم مي‌شود، سفرهاي نوروزي را انجام نمي‌دهند، در نتيجه كاهش سفرها صنعت گردشگري و هتلداري ضرر مي‌كند. آيا با اين وصف و اوصاف راه و تكليف مردم چگونه خواهد بود؟ (رئيس ـ خيلي ممنون) برون‌سپاري‌هاي دولت در بستر مأموريت‌ها نشان داد كه اشتباه بود و در اين حوادث دولت امكاناتي نداشت. \\r\\nعزيزان! نتيجه‌گيري، جناب آقاي لاريجاني! ما انتظار داريم كه مجلس يك كميته تحقيق و تفحص را از اين وضعيت و رهاسازي بي‌رويه آب و بي‌برنامگي وزارت نيرو هرچه سريع‌تر تشكيل بدهد و جلوي اين پديده را بگيرد. پرداخت خسارت مردم، كشاورزاني كه كار و بارشان، دامداراني كه همه دامداري‌هايشان زير آب رفته بلاتكليف مانده‌اند. (رئيس ـ وقتتان تمام شده) جناب آقاي لاريجاني! مردم مجلس را نمي‌بخشند اگر با اين تساهل و اهمال و بي‌تفاوتي ادامه بدهيم همه ما در مقابل مردم و در مقابل پيشگاه خداوند مسئول هستيم.\"], [\"علی اردشیرلاریجانی\", \"آقاي ساعدي متشكريم، وقتتان تمام شده.\"], [\"محمد علی وکیلی\", \"جناب آقاي هزارجريبي نماينده محترم گرگان و آق‌قلا بفرماييد. يك‌كمي سريع‌تر، اگر وقت را هم رعايت كنيد وقت بقيه همكاران رعايت مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"آقاي هزارجريبي بفرماييد.\"], [\"نبی هزارجریبی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام خدمت همكاران خوبم، ميهمانان عزيز و وزراي محترم كه در صحن مجلس هستيد. من اصل موضوع را مطرح بكنم، وزراي عزيز اينجا آمدند از حادثه‌اي كه اتفاق افتاد گزارش دادند. ما نمايندگان بهتر از عزيزان مي‌دانيم چه اتفاقي افتاد. خواسته ما و دعوت از وزراي راه، نيرو و جهادكشاورزي و كشور اين بود كه مقصرين بايد مشخص بشوند و برخورد بشود. من كار را اينطور عرض بكنم؛ در حوزه انتخابيه بنده در استان گلستان سد وشمگير كه برندي است، همه هم مي‌‌دانند. اين سد در سال 1347 احداث شد، كوتاهي‌ها و ضعف مديريت در آب منطقه گلستان باعث شد كه اين اتفاق تشديد بشود. (40) سال است كه سد لايروبي نشده است، مسيل‌ها لايروبي نشدند، گرگان‌رود، قره‌سو و بحث بعدي پمپاژ‌هايي كه بايد عمل مي‌كردند همه خراب بودند. \\r\\nوقتي كه اعلام شد دارد سيل مي‌آيد ستاد مديريت بحران بسيار ضعيف عمل كرد. مردم گفتند كه آقاي فرماندار اعلام كردند كه خيالتان راحت باشد، سيل مي‌آيد و عبور مي‌كند، وليكن ديديم شهر من آق‌قلا، گميشان و حدود (300) هزار هكتار از اراضي كشاورزي گلستان زير آب رفت و بدتر از آن؛ عزيزان نگاه كنيد، آقاي رئيس! الان وزراي عزيز بايد به عرايض بنده گوش بكنند، نه با هم صحبت كنند يا همكاران هم مزاحم عزيزان بشوند.\"], [\"علی اردشیرلاریجانی\", \"دوستان در صندلي‌هايتان مستقر باشيد، آقايان! بفرماييد جلو را خلوت بكنيد.\"], [\"نبی هزارجریبی\", \"من فقط اين را مي‌خواهم عرض كنم، ضعف مديريت مشهود است، بنده به عنوان وظيفه‌اي كه دارم از تمام وزرا طرح سؤال مي‌كنم، چون بالاخره وزير بايد جواب بدهد چرا مديران استاني‌اش كم‌كاري كردند. درخصوص بحث وزارت راه، حالا مي‌گوييم وزارت نيرو كوتاهي‌ كرد آمد و لبريز شد، رودخانه‌ها پر شد، دريچه سد خراب بود، يعني بعد از سال‌ها باز نمي‌شد، يعني چه؟ معلوم است ضعف مديريت است. آمديم وزارت راه، جاده‌هاي بين مزارع، بين شهري و بدتر از آن همان داستان راه‌آهن اينچه‌برون است. راه‌آهن در غرب شهر آق‌قلا احداث شد، ولي گذرهاي آب تعبيه نشد. چند ميليون متر مكعب آب آمد به راه‌آهن خورد برگشت. تا ما بياييم دستور بگيريم كه ستاد مديريت بحران بگويد راه‌آهن را تخريب كنيد داستان را هم مي‌دانيد. من خودم رأساً يك جايي وارد شدم آقاي نجار دستش درد نكند، دستور دادند بچه‌هاي تيپ فني ـ مهندسي سپاه آمدند بالاخره راه‌آهن را منفجر كردند تا ما توانستيم (90) درصد شهر را نجات بدهيم. \\r\\nدر مورد بحث كشاورزي، وزير محترم كشاورزي! لايه‌هاي دو و سه كانال‌ها و زهكش‌ها مربوط به وزارت جهاد است. در اين كانال‌ها درخت‌هاي گز با عمر (15) سال است. مثل جنگل در كانال درخت داشت. نشان مي‌دهد (15) سال اينجا لايروبي نشده. (رنجبرزاده ـ متشكريم، وقتتان تمام شده) چشم، نگاه كنيد! بايد سدهاي بالادستي مثل چهل‌چاي، نرماب در حوزه آقاي كوسه‌غراوي اينها بايد زودتر تمام بشود تا اين سيلاب‌ها را مهار مي‌كرد و عرض آخرم اين باشد؛ مافياي آب در كشور بيداد مي‌كند. پرورش ماهي باعث شد خيلي از سدهاي ما آب را ول نكنند، اين واقعيت امر است، چون من ديدم.\\r\\nاز وزير محترم مي‌خواهم آقاي اردكانيان عزيز! امسال در استان گلستان استفاده از آب سد براي كشاورزان رايگان، امسال و براي هميشه پرورش ماهي در سدها ممنوع و اين درخواست را از وزير جهادكشاورزي داريم، آقاي مهندس حجتي ببينيد! خسارت وارد شد، كشت پاييزه مردم نابود شد، در استان گلستان امسال افراد مي‌خواهند طرف شالي بروند، شما گفتيد جريمه مي‌كنيد. امسال را اجازه بدهيد كشت برنج انجام شود، آب كه زياد بود، تا بتوانيم آن خسارت‌ها را جمع كنيم. درخصوص تسهيلات و وام‌ها به مردم سخت نگيريد، مردم الان ديگر هيچي ندارند، قشر مظلوم و بدبختي هستند. (رئيس ـ متشكريم).\\r\\nآخرين عرض من اين است كه ما مديريت بحران را در گلستان اصلاً نديديم، مديران ما مديران بحران‌ساز بودند.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، نفر بعدي را دعوت كنيد.\"], [\"محمد علی وکیلی\", \"نفر بعدي جناب آقاي ملكشاهي‌راد نماينده محترم خرم‌آباد هستند، بفرماييد.\"], [\"محمدرضا ملکشاهی راد\", \"بسم الله الرحمن الرحيم\\r\\nابتدا بايد از مردم شريف و انقلابي ايران اسلامي به خاطر كمك‌هاي بي‌دريغ آنها تشكر كنم و همچنين لازم است از نيروهاي مسلح سپاه، ارتش، نيروي انتظامي،‌ بسيج و نيروهاي جهادي و مسئولين استاني تشكر مي‌كنم.\\r\\nهمواره انسان در طول حيات بشر با بلاياي طبيعي مواجه بوده و امروز بيش از هر زماني هم تجربه دارد و هم امكانات و تكنولوژي در اختيار دارد. نبايد در اين زمان سيل آن‌قدر ويرانگر مي‌بود. قطعاً نتيجه سوءمديريت در حوزه‌هاي مختلف و بي‌توجهي كارشناسان به خصوص در حوزه‌هاي مديريت آب در توزيع عادلانه تخصيص آن يكي از عوامل اصلي است. \\r\\nمخازن آب كشور حدود (51) ميليارد مترمكعب است. لرستان تنها (206) ميليون مترمكعب از اين مخازن را دارد. چگونه در لرستان مي‌شد با اين وضعيت با سيل ويرانگر مقابله كرد؟ وزير محترم نيرو ديشب در برنامه تلويزيوني «نگاه يك» بيان فرمود اگر در لرستان سدهاي متعدد ساخته مي‌شد اين خسارت بر مردم وارد نمي‌شد. از اين اظهارنظر جناب وزير تشكر مي‌شود، اما جناب وزير! كارشناسان نفوذي و گاهاً جاسوس را مواظب باشيد. بگذار بشنويد، اقدامات ويرانگر كارشناسان نفوذي چه بر سر سدهاي لرستان كه در دولت‌هاي مختلف مصوب شده آورده‌اند. سد معشوره با تخصيص (1) ميليارد و (200) ميليون مترمكعب را متوقف و در‌ آخر با تخصيص (100) ميليون متر مكعب موافقت و دوباره متوقف كردند. سد بختياري كه با مخزن (10) ميليارد مترمكعب متوقف شده،‌ فقط اين دو سد مي‌توانست هم از تخريب سيل در لرستان و هم از تخريب سيل در خوزستان جلوگيري كند. \\r\\nهمچنين سدهاي مخمل‌كوه، سراب‌تلخ، زيبامحمد، كاكاشرف، پهلوان، چولهول، زال، گلنار، خسروآباد و كاكيزه توسط همين كارشناسان وزارت نيرو متوقف شده است. (رنجبرزاده ـ جمع‌بندي بفرماييد، وقتتان تمام شد) جناب وزير! توطئه را مطالعه بفرماييد. \\r\\nنكته حائز اهميت اينكه وزارت نيرو برخلاف وظيفه قانوني خود اجازه ساخت و ساز غيرمجاز به متجاوزين به حريم رودخانه داده است و اين موضوع موجب بيشترين خسارت سيل بر مردم شده است و قطعاً كليه مسئوليني كه در اين حوزه وظيفه داشته‌اند بايستي به مراجع ذي‌صلاح و دادگستري معرفي شوند تا خيانت آنها بررسي شود. \\r\\nآنچه مهم است پرداخت خسارت به مردم است و وزارت نيرو بايد بپذيرد خسارت كامل را به مردم بپردازد و دولت محترم هر چه زودتر به اسكان مردم و حل مشكلات آنان اهتمام بورزد. (وكيلي ـ خيلي ممنون) يك دقيقه اجازه بدهيد. كل استان لرستان درگير سيل بود، تعداد (35) هزار منزل مسكوني تخريب شده است. سلسله و دلفان و (450) روستا درگير سيل هستند، در كوهدشت فقط بيش از (11) روستا زير آب رفته، اليگودرز (350) كيلومتر جاده تخريبي داشته، در دورود و ازنا تخريب زيرساخت‌هاي زيربنايي و روبنايي، در بروجرد (10) هزار هكتار زمين زير آب رفته، در خرم‌آباد و چگني همچنين خسارت زيادي بر منازل مسكوني، تجاري و خدماتي و همچنين زيرساخت‌ها. سد گلرود هم در بروجرد متوقف شده است. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"متشكريم، نفر بعدي صحبت كند.\"], [\"محمد علی وکیلی\", \"از استان همدان جناب آقاي رنجبرزاده دو دقيقه، جناب آقاي بهرام‌نيا يك دقيقه.\"], [\"علی اردشیرلاریجانی\", \"ميهمانان را هم بفرماييد.\"], [\"علیرضا رحیمی\", \"ميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از دانشجويان رشته مديريت و حسابداري دانشگاه علامه طباطبايي ميهمانان جناب آقاي دكتر زارع نماينده محترم آباده و بوانات هستند.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه هما از منطقه (5) تهران ميهمانان مجمع نمايندگان تهران هستند.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه (14) خرداد از منطقه (5) تهران ميهمانان مجمع نمايندگان تهران هستند.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه شهيد آبشناسان از منطقه (4) تهران ميهمانان مجمع نمايندگان تهران هستند.\\r\\nـ دانش‌آموزان آموزشگاه پسرانه شيخ مفيد از منطقه (11) تهران ميهمانان مجمع نمايندگان تهران هستند كه خدمت همه اين عزيزان خيرمقدم عرض مي‌كنيم.\"], [\"محمد علی وکیلی\", \"خيلي متشكر. جناب آقاي دكتر رنجبرزاده بفرماييد.\"], [\"اکبر رنجبرزاده\", \"بسم الله الرحمن الرحيم\\r\\nضمن تشكر از همه عزيزاني كه درگير سيل بودند، دستگاه‌هاي اجرايي و ستاد مديريت بحران در اين ايام در محل‌هاي وقوع حادثه سيل تلاش كردند، مردم عزيزي كه همكاري كردند و همراهي داشتند، مديريت ستاد بحران در كشور در اين ايام تمام همتش را به كار بست و مردم هم همراهي كردند، ولي گله‌مندي‌ها زياد است، به علت اينكه پيش‌بيني‌هاي لازم در جهت پيشگيري انجام نشده و همه متوجه مديريت خشكسالي بوديم و متأسفانه خسارت‌هاي سنگيني بر كشاورزان عزيز، روستاييان و كساني كه در محل‌هاي وقوع سيل بودند وارد شد.\\r\\nدر استان همدان كه بنده به نمايندگي از عزيزان استان عرايضي را مي‌خواهم عرض كنم، استان همدان سومين استان پربارش كشور بود، ولي به علت تلاش دستگاه‌هاي اجرايي، بخش خصوصي و همه مردم پاي كار بودند، كمترين آسيب به مردم وارد شد، ولي خسارات به علت بارش‌هاي سنگين خيلي زياد است. آنچه كه مورد تأييد وزارت كشور قرار گرفته و به استان هم منعكس شده بيش از (3293) ميليارد و (700) ميليون تومان فقط خسارت هزينه‌اي وارد شده است. بيش از (80) ميليارد تومان خسارت به ابنيه و راه‌هاي مواصلاتي داشتيم و بيش از (1500)‌ رأس دام تلف شده، پنج نفر به علت مسأله سيل جانشان را از دست دادند، اثر تاريخي ـ فرهنگي يخچال ميرفتاح ملاير تخريب شد و بيش از (8000) واحد مسكوني تخريب شد و يا به عبارتي دچار آسيب جدي شد. اينها نه به خاطر سيل، به خاطر بارش باران و عدم مقاوم‌سازي (وكيلي ـ خيلي متشكر) كه ضرورت دارد چند تا كار را انجام بدهيم: يك؛ موضوع مقاوم‌‌سازي،‌ دو؛ بحث حريم‌ها را بايد آزاد كنيم، مسيل‌ها و بستر رودخانه‌ها بايد باز و مديريت شود. ضرورت دارد عزيزان دستگاه‌هاي اجرايي و دولت محترم با سرعت بالا بشتابند و كمك كنند، اول مردم را اسكان بدهند و بعد خسارت به كشاورزان عزيزي كه در اسدآباد (8000) هكتار زمين‌هاي كشاورزي زير آب رفتند. تويسركان، نهاوند، ملاير و همين‌طور رزن، كبودرآهنگ، بهار، همدان و فامنين، همه درگير مشكلات بارش سنگين باران اين استان شدند. خوشبختانه مديريت استان آن را خوب مديريت كرد و در فضاي استاني كمتر ظهور و بروز پيدا كرد. سپاسگزارم.\"], [\"محمد علی وکیلی\", \"آقاي بهرام‌نيا نماينده محترم نهاوند بفرماييد.\"], [\"حسن بهرام نیا\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و وقت‌بخير خدمت همه عزيزان و ملت شريف و بزرگ ايران اسلامي كه با سيل مهرباني‌هايشان آن درد و آلام ناشي از سيل را كه در بيش از (20) استان ما ساري و جاري شد و موجب خسارت مالي و جاني شد، اين سيل مهرباني يك التيامي بر درد مردم ايجاد كرد. \\r\\nعزيزان! همين‌طور كه برادر عزيز و بزرگوارمان جناب آقاي دكتر رنجبرزاده در ارتباط با سيل استان اشاره داشتند، ميزان بارندگي استان همدان در مقياس ملي سومين ميزان بارندگي بود كه در مقياس استاني كه در مقياس جهاني هم بيشترين بارش مربوط به شهرستان نهاوند بود.\\r\\nعزيزان! همين‌طور كه استحضار داريد سرشاخه اصلي رود كرخه سراب گاماسياب نهاوند بود كه متأسفانه به علت ساري و جاري شدن ناشي از سيل بيش از (160) ميليمتر بارندگي ظرف (24) ساعت موجب خسارت زيادي به شهرستان گرديد. \\r\\nجناب آقاي تابش، برادر عزيز و بزرگوار، وزير محترم راه و شهرسازي! (3500) واحد مسكوني ما دچار خسارت شد كه (2500) واحد بايد تخريب شود (وكيلي ـ خيلي ممنون) و (1000) واحد نياز به نوسازي دارد و همچنين ميزان خسارت وارده به زراعت، باغات،‌ دام‌ها و دامداري‌ها (25) ميليارد بود. مجموع خسارت وارده به شهرستان نهاوند بيش از (170) ميليارد تومان است. از عزيزان خواهش مي‌كنم يك نگاه ويژه‌اي به شهرستان نهاوند و استان در ارتباط با ميزان خسارت وارده داشته باشند. (وكيلي ـ آقاي دكتر خيلي ممنون) من از ستاد بحران استان و ستاد بحران شهرستان و همه عزيزاني كه براي كمك به سيل‌زدگان در قالب نظام، حضور پيدا كردند، از همه تقدير و تشكر مي‌كنم.\"], [\"محمد علی وکیلی\", \"جناب آقاي دكتر كاظمي بفرماييد.\"], [\"علی کاظمی باباحیدری\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب خدمت همه عزيزان حاضر در اين جلسه، مردم سرافراز كشورمان و استان چهارمحال و بختياري. ابراز همدردي با همه عزيزاني كه هم خسارت‌هاي جاني را ديدند و هم تحمل خسارت‌هاي مالي. \\r\\nدر استان چهارمحال و بختياري از سوم فروردين شهرستان‌هاي نه‌گانه آن تحت بارش‌هاي سيل‌آسايي قرار گرفتند كه كانون اصلي آن در شهرستان كوهرنگ و لردگان بوده و با بارش (600) ميليمتر همراه با ذوب شدن برف‌ها سبب طغيان رودخانه‌هايي در اين استان گرديد. با توجه به بارش‌هاي زياد، اما همراهي خوب مردم چهارمحال و بختياري و تدبير و درايت همه مسئولين و مديران علي‌الخصوص استاندار محترم سبب گرديد كه در استان چهارمحال و بختياري شاهد خسارت‌هاي جاني نباشيم و از اين بابت جاي تقدير و تشكر دارد.\\r\\nاما عزيزان!‌ ما شاهد خسارت‌هاي مالي شديدي شديم. در استان چهارمحال و بختياري علاوه بر سيل، رانش‌هاي زمين هم سبب شد كه (30)‌ روستا در اين استان در معرض خطر قرار بگيرند و ساكنين سه روستا تخليه شوند و در اماكن امن سكني بگزينند. لذا خسارت‌هايي در استان چهار‌محال و بختياري در سه بخش زيربنايي شامل جاده‌ها، موارد آب،‌ برق، گاز و ابنيه‌ها بودند، دو؛ ساختمانهاي مسكوني كه حدوداً به (1500) خانوار از اين مردم از درصدهاي (20) تا (100) درصد تخريب آنها وارد شده و سوم مسائل و مشكلات مزارع، باغات و كشاورزي علي‌الخصوص شيلاتي كه در چهارمحال و بختياري قطب اول ماهيان سردآبي بوده كه در مجموع با برآوردهاي اوليه بيش از (600) ميليارد تومان خسارت بوده كه مديريت بحران به كشور اعلام كرده و از جناب آقاي دكتر اسلامي هم كه در آن استان حضور پيدا كردند تشكر مي‌كنم.\\r\\nاما لازم مي‌دانم چند نكته را خدمت شما عزيزان عرضه بدارم. درست است اين حوادث ايجادشده، اما بايستي به مسائل و مشكلات آينده خصوصاً در بحث انتقال آب توجه شود. بعضي از همكاران از اين وضع دارند استفاده مي‌كنند، در حالي كه ما در آينده با مسائل خشكسالي روبرو هستيم و انتظار نداريم در اين وانفسا كه مردم ما آسيب و خسارت ديده‌اند مسأله آبگيري از تونل گلاب مطرح شود كه جناب آقاي دكتر لاريجاني! اين سبب يك تنش شديدي در بين مردم در استان چهارمحال و بختياري شده است. البته انتظار داشتيم در تنظيم آب سد زاينده‌رود طوري عمل كنند كه ما امروز بيش از (500) يا (700) مترمكعب داشته باشيم، ولي متأسفانه هنوز به (25)‌ درصد هم نرسيده كه اينجا جاي بحثي وجود دارد. من خواهش مي‌كنم همان‌طور كه دولتمردان ما قول دادند نسبت به پرداخت خسارت‌ديدگان و بانك‌ها نسبت به امهال و تنفس دادن به اين عزيزان كمكي داشته باشند كه ان‌شا‌ءالله در اينجا مشكلات مردم رفع شود. من اميدوارم در اين شرايط همان‌طور كه آقاي دكتر لاريجاني اعلام داشتند همدلي و همراهي در اين شرايط نياز جامعه و كشور ماست، اما اميدوارم بعد از استيبل شدن به تمام مواردي كه قصوراتي ايجاد كرده (وكيلي ـ آقاي دكتر متشكر) و مي‌تواند از اين همه خسارت جلوگيري كند، پرداخته و با جديت به آن رسيدگي شود. من ممنون و متشكرم.\"], [\"محمد علی وکیلی\", \"جناب آقاي دكتر قوامي بفرماييد. شما يك دقيقه و نيم بيشتر وقت نداريد.\"], [\"هادی قوامی\", \"سلام عليكم جميعاً و رحمه الله\\r\\nچون نيك نظر كرد، پر خويش در آن ديد\\r\\nگفتا ز كه ناليم، از ماست كه بر ماست\\r\\nما دچار خطاي تشخيص در سرمايه‌گذاري‌ها شديم و امروز هم اين اتفاق كه افتاد ناكارآيي‌هاي ما را در مديريت در بخش‌هاي مختلف نشان داد. عزيزان! سد بيدواز كه سال 82 به بهره‌برداري رسيد، سال 92 دچار علاج‌بخشي شد و الان سيلاب را چون نمي‌توانند مهار كنند تمام زمين‌هاي كشاورزي پايين‌دست سد بيدواز زير آب است و تمام محصول كشاورزان از بين رفته است.\\r\\nدو؛ اگر سد گراتي، سد دربند و قردانلو درست شده بود بخش زيادي از اين سيلاب‌ها مهار شده بود و خسارت هم به روستاهاي گرمه و جاجرم و هم به روستاهاي اسفراين، دشت اسفراين، مياندشت، كلاته سنجر، قاسم‌خان و روستاهاي پيراموني،‌ امروز كشاورزان ما دچار آسيب‌هاي جدي نمي‌شدند. جناب آقاي تابش! بيش از (6000) واحد مسكوني در خراسان‌شمالي آسيب ديده، اينها واحدهاي گلي بوده كه بر سر كشاورزان، روستائيان و عشاير فرو ريخته است. حتماً نياز به بازسازي دارد و بايد مساعدت كنيد.\\r\\nجناب آقاي وزير راه! پل بام كه مربوط به راه بام ـ‌ قوچان است كه احداث شده هنوز به بهره‌برداري نرسيده فرو ريخته، حتماً پيمانكار، كارشناس، مسئول طرح و مشاور طرح مقصر هستند و بايد از محل جيب خودشان اين خسارت به بيت‌المال را تأمين كنند. عشاير عزيز در سراسر كشور به دليل اينكه راه‌هايشان در بستر رودخانه بوده تخريب شده و تقاضا كرديم اينها به صورت مصالح مقاوم درست شود. عزيزان! مديريت بحران، مثلاً ما الان براي همين سد بيدواز (40) ميليارد تومان را از سازمان برنامه تقاضا كرديم، (وكيلي ـ آقاي دكتر خيلي متشكر) تا وزارت كشور اين را بگيرد يك سال شروع شد، تمام شد، دوباره بايد وزارت كشور تقاضا كند. خانه‌هاي روستايي و عشايري، سيستم رودخانه‌ها و از مديريت استان هم تشكر مي‌كنيم، استاندار محترم كه در اين بخش مديريت كردند وگرنه خسارت‌هاي چندين برابر به استان وارد شده بود. بيش از (1000) ميليارد تومان به خراسان‌شمالي خسارت وارد شد.\"], [\"محمد علی وکیلی\", \"آقاي دكتر عزيزي! شما هم يك دقيقه و نيم فرصت داريد، بفرماييد.\"], [\"عبدالرضا عزیزی\", \"بسم الله الرحمن الرحيم\\r\\nمن هم از مقام معظم رهبري، قواي سه‌گانه، وزراي محترم، رؤساي سازمان‌ها خصوصاً‌ سازمان جمعيت هلال‌احمر جمهوري اسلامي ايران و سازمان بحران وزارت كشور كه همه آماده‌باش بودند، استاندارها و فرماندارها زحمت كشيدند، تشكر مي‌كنم، خصوصاً‌ وزير محترم كشور كه در استان گلستان مقيم شدند و در همه استان‌ها حضور پيدا كردند تشكر مي‌كنم.\\r\\nاستاندار خراسان‌شمالي با مديريت خيلي خوبي كه داشتند به همه فرمانداران تفويض اختيار كردند، ما همه نمايندگان استان، استاندار را شهر به شهر و روستا به روستا همراهي كرديم، در عين حال خسارت‌هاي زيادي وارد شده، ولي خسارت جاني هم در خراسان‌شمالي بوده، چهار نفر فوت‌‌شده و تخريب راه روستايي، تخريب پل و آب‌نما، تخريب اماكن روستايي، دامداري‌ها، تخريب راه‌هاي بين مزارع، خسارت زراعي، تخريب شبكه توزيع برق، آب و گاز، جمعاً بيش از (600) ميليارد تومان به خراسان‌‌شمالي خسارت وارد شده است. از آقاي قندالي رئيس محترم سازمان امور عشاير كشور تشكر مي‌كنم، از استاندار خراسان‌شمالي هم تشكر مي‌كنم كه بنده را در استان گلستان همراهي كردند. \\r\\nاز اماكن عشاير عزيز در مراوه‌تپه بازديد كرديم. عزيزان! نكته جالب اين بود كه بعضي از سرپناه‌هاي عشاير بتني بود،‌ هيچ اتفاقي نيفتاده بود، آنهايي كه گلي بود همه افتاده بودند و من سؤال كردم چرا اينها بتني نيستند؟ گفتند سازمان منابع طبيعي اجازه نمي‌دهد. ان‌شا‌ءالله طرحي را آماده كرديم كه نمايندگان اجازه بدهند عشاير عزيز سرپناه‌هاي محكم و بتني درست كنند كه در مقابل زلزله و باران مقاوم باشد. (وكيلي ـ خيلي ممنون)‌ پيشنهاد من هم اين است كه اين سخنراني‌ها حداقل يك خروجي داشته باشد. انقلابي بياييم پول در اختيار وزارت نيرو و وزارت راه و شهرسازي قرار بدهيم همه رودخانه‌ها را لايروبي و راه‌هاي روستايي كه تخريب شده را درست كنند. خيلي متشكرم.\"], [\"محمد علی وکیلی\", \"جناب آقاي مقدسي رئيس مجمع نمايندگان استان مركزي بفرماييد.\"], [\"سیدمهدی مقدسی\", \"بسم الله الرحمن الرحيم\\r\\n ضمن عرض سلام و ادب به محضر ملت شريف ايران، عزيزان! استان مركزي هم براساس اعلام هواشناسي در دور بارش‌هاي اوليه جزء استانهاي پربارش بود،‌ ولي با اقدامات خوب شوراي هماهنگي مديريت بحران استان مركزي، استاندار محترم، فرمانداران، بخشداران، شوراي تأمين و همه دست‌اندركاران، سپاه پاسداران، نيروهاي ارتش و نيروي انتظامي كاهش خسارت‌ها را در حداقل ممكن داشتيم. ولي در نهايت (1100) ميليارد تومان به زيرساخت‌هاي استان، راه‌ها، رانش زمين، پل‌ها، بخش كشاورزي، منازل و مغازه‌ها خسارت داشتيم و آسيب‌هايي به اين بخش رسيد. من از جناب آقاي دكتر لاريجاني رياست محترم مجلس شوراي اسلامي تشكر مي‌كنم كه از مناطق سيل‌زده استان مركزي بازديد كردند و در جلسه شوراي هماهنگي مديريت بحران هم حضور پيدا كردند.\\r\\nدر تمامي شهرهاي استان از جمله شهرستانهاي تفرش، آشتيان، فراهان،‌ اراك، خنداب، كميجان، شازند، ساوه، زرنديه، محلات، دليجان و خمين آسيب‌هايي به همه بخش‌ها رسيده كه حالا گزارشات را استاندار محترم داده‌اند. ما علي‌رغم اينكه يك استان سيل‌زده بوديم و خسارت‌هايي وارد شد، ولي استان معين استان لرستان بوديم و كمك‌هاي زيادي شد.\\r\\nاما چند تا موضوع كشوري؛ اولين موضوع اينكه مجلس شوراي اسلامي با آمادگي لازم در خدمت دولت محترم است و بنده از اعضاي شوراي هماهنگي مديريت بحران كشور،‌ دست‌اندركاران، نيروهاي مسلح، سپاه پاسداران سرافراز، ارتش جمهوري اسلامي، نيروي انتظامي، هلال‌احمر و همه دست‌اندركاران تشكر مي‌كنم و تشكر ويژه از مردم عزيزمان كه نمايش خوبي از همبستگي و نوع‌دوستي داشتند و جلوه‌هاي زيبايي از همبستگي را در تاريخ به ثبت رساندند. علاوه بر تأمين منابع ان‌شا‌ءالله براي سال زراعي 99 ـ 98 پيش‌بيني لازم صورت بگيرد كه اين ديگر تكرار نشود‌ (وكيلي ـ ان‌شا‌ءالله، خيلي متشكر)‌ و همه ما بايد در كنار هم مشكل را حل كنيم. هم دولت، هم مردم و هم مجلس و ان‌شا‌ءالله با اتحاد و همبستگي. والسلام عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"جناب آقاي سليمي! شما هم در يك دقيقه نكات مهم را بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nبا حذف مقدمات از همه كساني كه اين روزها زحمت كشيدند تشكر مي‌كنم. چند نكته:\\r\\n1 ـ دولت محترم توضيح بدهند چرا با وزارت آب و محيط‌زيست كه پيشنهاد مجلس بود مخالفت كردند؟ ما الان فاقد راهبرد در اين بخش هستيم و بخشي از مشكلات جدي از همين‌جا ناشي شده است.\\r\\n2 ـ پرداخت خسارات بايد جدي باشد، با مردم شوخي نكنيم، كسي كه همه مايملك خود را از دست داده، نه ممري براي معاش دارد، ما بگوييم (3) ميليون و (5) ميليون. آيا اين شوخي نيست؟\\r\\n3 ـ نكته بعدي كه مي‌خواهم عرض كنم اين است،‌ ما مشكلات جدي در بحث مديريت بحران داريم. مديريت واحد نيست، نيروهايي كه الان در مناطق سيل‌زده هستند دارند كارهاي موازي مي‌كنند. دولت محترم، مسئولين عزيز! مديريت منسجم و واحد.\\r\\n4 ـ چرا برخي پيش‌بيني‌ها را جدي نگرفتند؟ گفتند از بهمن‌ماه، همين‌جا گفتند، پيش‌بيني‌هايي شد، چرا اين پيش‌بيني‌ها را جدي نگرفتند و منشأ خسارات جدي به مردم شد؟ همين ديروز مردم در سوسنگرد مي‌گفتند ما خواب بوديم آب آمد خانه و زندگي ما را برد. حتي اطلاع‌رساني به برخي از افراد نشد.\\r\\nنكته بعد؛ امدادرساني امروز يك بحث جدي است. مردم الان غذا ندارند، آنها را فراموش نكنيم، (وكيلي ـ خيلي ممنون حاج‌آقا، متشكرم) ممكن است يك سال يا حتي بيشتر با مشكلات مواجه شوند.\\r\\nآخرين نكته‌اي كه مي‌خواهم عرض كنم، بالاخره وزراي محترم اينجا مسئوليت اجرايي دارند يا نمايندگان مجلس؟ بعضي به نحوي صحبت كردند كه «بايد بشود»، «بايد بشود». چه كسي بايد انجام بدهد، غير از شما؟ متشكرم.\"], [\"محمد علی وکیلی\", \"جناب آقاي دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nاولاً براساس آماري كه در سالهاي گذشته ما به دست آورديم و در زماني كه داشتيم سازمان مديريت بحران را تشكيل مي‌داديم مشخص بود كه كشور ايران سالانه لااقل دو مرحله دچار حادثه مي‌شود، مثل سيل،‌ زلزله و امثال اينها كه شما امروز سيل ويرانگر را مي‌بينيد كه همه نهادها و دستگاه‌ها و مردم را واداشته در شرايط فعلي به كمك هموطنان عزيز برسند. من از همه نهادها و ارگان‌ها خصوصاً‌ از مقام معظم رهبري تشكر مي‌كنم. \\r\\nچون فرصت كم است، دوستان! مشكلاتي كه در ارتباط با سيل در كشور وجود دارد، ما با توجه به اينكه در استانهاي شمالي هستيم، در استانهاي شمالي در سال (9) ماه بارندگي است، سه ماه هم چكه مي‌كند. سال گذشته در جلسه‌اي كه آقاي لاريجاني گذاشتند من اعلام كردم ما هر ماهه داريم خسارت مي‌دهيم. استان گيلان دو ماه پيش،‌ استانهاي مازندران و گلستان دو، سه ماه پيش هم سيل و هم برف را داشتند. يعني در سال چهار، پنج بار اين مشكلات را داريم.\\r\\nيك مسأله، مسأله تغييرات اقليمي و عدم توجه به بررسي‌هاي كارشناسي است. دوم جنگل‌تراشي‌هاي بي‌مورد؛ متأسفانه بعد از انقلاب، من بارها گفته‌ام شما يك كله موفرفري با يك كله تاس را كنار هم بگذاريد، يك پارچ آب روي اين بريزيد، يك پارچ روي آن. آن كسي كه تاس است اصلاً‌ آب نمي‌ماند. بعد از انقلاب اين‌قدر جنگل‌ها را تراشيدند و از بين بردند، خود من (13)‌ رودخانه وحشي در شهرستانم دارم، متأسفانه هميشه دچار سيل هستند. (وكيلي ـ خيلي ممنون‌ آقاي دلخوش) \\r\\nاجازه بدهيد! خواهشم اين است دوستان ساماندهي رودخانه‌ها، آقاي وزير نيرو، آقايان مسئولين كشور! اگر ساماندهي و ديواره‌سازي رودخانه‌ها انجام نشود قطعاً‌ بدانيد اين كار ادامه خواهد داشت، ساخت و ساز بي‌رويه در حاشيه رودخانه‌ها و امثال اينها. (وكيلي ـ آقاي دكتر! اگر بناست آقاي جمالي يك دقيقه صحبت كند وقتتان تمام است، آقاي دكتر جمالي بفرماييد) وقت ندادند، فقط وقت يك سلام‌عليك و «بسم الله الرحمن الرحيم» را داده‌اند. ممنونم. به هر حال دوستان بايد از تجارب ما گيلاني‌ها و شمالي‌ها استفاده كنند. من نكات كارشناسي بسيار قوي دارم كه مي‌توانيد از اين بحث‌هاي كارشناسي استفاده كنيد.\"], [\"محمد علی وکیلی\", \"آقاي دكتر جمالي بفرماييد.\"], [\"منوچهر جمالی سوسفی\", \"بسم الله الرحمن الرحيم\\r\\nمن هم سلام و خداقوت عرض مي‌كنم. اول مي‌خواهم از همه بزرگواراني كه در اين حادثه سيل به مردم كمك كردند تشكر كنم، اول خود مردم بزرگوار در استانهاي مختلف كه مثل هميشه خيلي محبت و بزرگواري كردند و اين كمك‌هاي مؤثر را براي سيل‌زدگان عزيز ما داشتند و بعد هم هلال‌احمر كه زحمت كشيدند، وزارتخانه‌هاي مختلف، نيروهاي نظامي، انتظامي، امنيتي و سپاه، همه آنها و بنياد مسكن كه خيلي همراهي كردند. وزير محترم كشور هم كه هميشه در صحنه بودند، از ايشان سپاسگزاري كنم.\\r\\nدر استان گيلان، شهرستان رودبار بيشترين آسيب سيل را در اين شهرستان داشتيم كه تقريباً‌ يك پل كنارگذر لوشان تخريب شد و الان محموله‌هاي بالاي (3)، (4) تن به بالا ديگر قابل حمل به استان نيست. ديواره بين پل فلزي و پل تاريخي لوشان تقريباً‌ ديگر تخريب شد و شكاف بزرگي برداشت و پل روستاي زكاور و پل‌هاي ديگر در بخش‌هاي مختلف رانش و لغزش در سندز و بنارود، تخريب تأسيسات آب شرب روستايي و شهري كه قابل توجه بود. البته بزرگواران و مسئولين ما خيلي كمك كردند. استاندار ما، معاونين‌شان، مديران و مديران‌عامل تقريباً هر يكي،‌ دو روز يك بار در شهرستان حضور پيدا كردند. از ايشان خيلي تشكر مي‌كنم. فرماندار پابه‌كار ما كه تقريباً‌ هر ساعت خواستيم گزارشات را داد (وكيلي ـ خيلي ممنون آقاي دكتر)‌ و ورودي بيش از حد آب سد سپيدرود كه تقريباً نزديك به (1000) مترمكعب بر ثانيه رسيد سبب شد كه خروجي سد هم افزايش پيدا كند. جاده كنارگذر رودخانه هم تخريب شد و سردهنه‌ها به اضافه انهار تخريب شده و باغات و زمين‌هاي كشاورزي هم تخريب شده بود كه من خواهش مي‌كنم در اين بخش براي جبران خسارت ان‌شا‌ءالله بزرگواري داشته باشند. سپاسگزار از همه شما.\"], [\"محمد علی وکیلی\", \"جناب آقاي عابدي بفرماييد.\"], [\"حیدرعلی عابدی\", \"بسم الله الرحمن الرحيم\\r\\nمن هم در ابتدا به مناسبت جان‌باختگان حوادث سيل عرض تسليت دارم و دعاي خير براي همه امدادگران، ملت شريف ايران كه با همه وجود به كمك مردم حادثه‌ديده و همچنين مردم استان اصفهان به خصوص شهرداري و استانداري و هلال‌احمر كه در ساعات اوليه در پلدختر و همچنين خوزستان حاضر شدند و همه توان و تلاش خودشان را براي كاهش آلام و خسارت به كار بستند. \\r\\nمن اينجا چند تا نكته را عرض مي‌كنم، ابتدا بايد عرض كنم كه در شهرستان سميرم و همچنين در شهرستان فريدون‌شهر خساراتي از سيل وارد شده و همچنين طوفان در شهرستان نائين كه اميدوار هستيم، مسئولين رسيدگي كامل كنند. در شهرستان اصفهان سيل باعث شده كه قنات‌هاي متعددي دچار سيل شوند و براي كشاورزان مشكل ايجاد كنند. اما سؤال اصلي من همين است كه اكثر عزيزاني كه اينجا تشريف داشتند از اين بحث گله داشتند كه چرا سدسازي در كشور مدت هفت، هشت سال است كه تعطيل شده است. كساني كه آمدند با تحريك افكار عمومي مانع از توسعه سدها شدند كه امروز مي‌توانست براي كشور ما بهترين فرصت باشد بايد شناسايي شوند. وزارت نيرو مسئول مستقيم است، بايد پاسخ اين جوسازي‌ها را مي‌داد. امروز بايد وزارت نيرو جواب ما را بدهد، چرا بايد (65) درصد سد زاينده‌رود خالي باشد؟ \\r\\nعزيزان‌ توجه بفرماييد!‌ كل گنجايش سد زاينده‌رود (1) ميليارد و (400) ميليون مترمكعب است، عددي بسيار ناچيز در مقابل دهها ميليارد متر مكعب آبي كه به خليج فارس راه پيدا كرد. چرا نبايد وزارت نيرو مديريت مي‌كرد و دهها سدي را كه مي‌توانست امروز به عنوان يكي از ذخاير اصلي سالهاي آتي ما را تأمين كند پيش‌بيني نشده است. \\r\\nتالاب گاوخوني، خواهش مي‌كنم اين جداولي را كه خدمت شما داده‌اند نگاه كنيد، هنوز (95)‌ درصد تالاب گاوخوني خشك است و آبگيري نشده است. الان با اين وضعيت يك وقت توهم براي كساني كه در بالادست به زاينده‌رود تجاوز كردند ايجاد نشود كه طرح‌هاي غيرقانوني خودشان را بخواهند توسعه بدهند. همچنين خواهش مي‌كنم وزارت نيرو در بحث سد بهشت‌آباد و ساير سدهاي ذخيره استان اصفهان با جديت وارد عمل شود و تسليم جوسازي‌ها نشود. خيلي ممنون و متشكرم.\"], [\"محمد علی وکیلی\", \"آقاي شريعت نژاد بفرماييد.\"], [\"شمس اله شریعت نژاد\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nضمن تشكر از مردم و مسئولين، نيروهاي نظامي، خصوصاً استاندار محترم در حادثه اخير. حوادث طبيعي در كشور ما متعدد است، حوادث غيرطبيعي نيز به همين شكل. اما در بحث سيلاب مدت بارندگي، شدت بارندگي، وسعت بارندگي، شكل حوضه‌هاي آبخير و وسعت آنها، نوع سنگ مادر و عمق خاك موجب مي‌شود تا حجم بارندگي بيش از ظرفيت نفودپذيري آب در خاك و بيش از ظرفيت عادي رودخانه‌ها باشد. خواهش من اين است كه مسئولين محترم و وزراي محترم كه تشريف آورده‌اند فرصت پيدا كنند كه گوش كنند و دبي رودخانه‌ها به صورت غيرمتعارف باشد. در اين صورت آب به مناطق ديگر نفوذ مي‌كند و اين اتفاق موجب بروز خسارت مي‌شود كه البته تخريب جنگل‌ها و مراتع و حجم وسيع گل و لاي بر قدرت تخريب سيل و شدت خسارت مي‌افزايد.\\r\\nنكته قابل توجه اين است كه به سهولت مي‌شود در خيلي از موارد از موفولوژي رودخانه‌ها دريافت كه ممكن است در زماني هر چند دور در سطحي مشخص رودخانه‌ها پرآب شود. در اين صورت هم در ساخت و سازها، هم در تعيين بستر و حريم بايد ملاحظاتي را داشت تا در اين صورت خساراتي متوجه ابنيه‌ نگردد و موجب بروز تلفات نشود. شايد لازم باشد قبل از توجه به ستاد رفع بحران، به ستاد پيشگيري از بروز بحران از متخصصين ذي‌ربط استفاده شود. اين قبيل بي‌دقتي‌ها در ساخت و سازها در تعيين بستر و حريم رودخانه‌ها در كشور ما كاملاً‌ رايج است كه حجم خسارت را ارتقا مي‌دهد.\\r\\nمازندران از جمله استانهاي پرباران كشور است، كه شدت بارندگي نيز در آن بالاست و به دفعات شاهد سيل به ابعاد مختلف بوده است. از سيل در تنكابن، نوشهر و نكا در گذشته كه به دفعات شكل گرفته است و اين بار در گستره وسيع‌تر در سيمرغ، مياندورود، نكا،‌ بهشهر، بهنمير، بابلسر، زيرآب، سوادكوه و ساير شهرها. \\r\\nسؤال اين است كه چه مقدار از اين حوادث درس گرفتيم؟ از مسئولين مي‌پرسم. اولاً آيا حوضه‌هاي مستعد بروز سيل از نظر شدت بروز سيل يا سيل‌خيزي در كشور شناسايي و طبقه‌بندي شده‌اند؟ آيا اقدامات پيشگيرانه‌اي براي جلوگيري از افزايش خسارات ناشي از بروز سيل در آنها صورت گرفته است؟ به عبارت ديگر آيا در اين حوضه‌ها اقدامات آبخيزداري براي طولاني‌ كردن زمان تراكم و تأخير در جريان روان آب و رسيدن به حداكثر دبي طغيان رودخانه‌ها صورت داده‌ايد؟ (رنجبرزاده ـ وقتتان تمام شد) فقط در سال گذشته (200) ميليون يورو از صندوق توسعه ملي كه مختص سرمايه‌گذاري ارزي است به جهت اهميت اقدامات آبخيزداري به ريال تبديل و به اين موضوع تخصيص يافت. (وكيلي ـ خيلي ممنون)‌ آقاي وكيلي! من پنج دقيقه وقت دارم. (وكيلي ـ آقاي دكتر! همه سه دقيقه وقت دارند) سه دقيقه هم كه نشد. (رنجبرزاده ـ ايشان هنوز سه دقيقه صحبت نكرده‌اند) آيا اين اقدامات توانسته است موجب كاهش بروز سيل در حوضه‌هاي بحراني گردد يا مديريت مراتع و جنگل‌ها توانسته باعث كاهش شستشوي خاك شود؟ \\r\\nآيا تعيين بستر و حريم رودخانه‌ها با توجه به اين موضوع و شاخص‌هاي سيل‌خيزي صورت مي‌گيرد؟ آيا وزارت نيرو قبل از بروز سيل هيچ‌گونه اقدامي درخصوص مديريت و مهندسي رودخانه‌ها صورت مي‌دهد؟ \\r\\nاينجانب با توجه به شناختي كه از بعضي از رودخانه‌ها دارم متأسفانه اقدامي از ناحيه وزارت نيرو در اين خصوص نديدم. شايد مشكل وزارت نيرو كمبود يا نبود اعتبار باشد،‌ اما دو ايراد اساسي بر اين بهانه وارد است، يكي اينكه رودخانه‌هاي شمال به جهت شيب تند آنها به دفعات با طغيان رودخانه‌ها با خود شن و ماسه حمل مي‌كند،‌ بطوري كه اين قبيل رودخانه‌ها پس از سيل مملو از شن و ماسه مي‌شوند. (وكيلي ـ خيلي ممنون) وزارت نيرو براي لايروبي رودخانه‌ها چه مي‌كند؟ آيا حتي اختياري براي برداشت شن و ماسه از رودخانه‌ها براي هزينه كردن و احداث بلر و ديوار حفاظتي دارد؟ آيا اختيار قانوني آن به صورت شفاف روشن است؟ \\r\\nمجلس محترم بايد اين اختيار را به وزارت نيرو بدهد كه بدون كمترين تأخير و بلافاصله براساس متد مشخص نسبت به لايروبي رودخانه‌ها اقدام (وكيلي ـ آقاي دكتر خيلي ممنون)‌ و درآمد حاصله را نيز به امور مربوطه مخصوص رودخانه هزينه كند. اين در حالي است كه متأسفانه در اين مناطق پرباران مشكل تأمين آب شرب، نبود سدها و عدم وجود تصفيه‌خانه‌ها خود موجب تشديد مشكل و مشكلات عديده است. \\r\\nدر هر حال انتظار دارم كه با اتكا به علم و تكنولوژي اقداماتي صورت گيرد كه در صورت بروز حادثه سيل يا طغيان رودخانه‌ها، ضمن امكان پيش‌بيني، پيشگيري از قبل صورت پذيرد تا ما شاهد مشكلات كمتري در اين مباحث باشيم. (وكيلي ـ متشكر) آب‌بندان‌هاي زراعي به سرعت ترميم پيدا كند. شهرستان تنكابن كه ما هفت ماه پيش سيلي را شاهد بوديم، الان عمده‌ترين نگراني همچنان پر بودن رودخانه‌ها، عدم لايروبي، عدم وجود ديواره حفاظتي و عدم وجود سردهنه‌ها است كه اگر در استانهاي ديگر هم به همين سبك و سياق باشد ما امسال در بحث كشت قطعاً با مشكلات متعددي مواجه خواهيم بود. والسلام عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"متشكر، آقاي دكتر تجري!‌ شما هم سه دقيقه فرصت داريد، بفرماييد.\"], [\"فرهاد تجری\", \"بسم الله الرحمن الرحيم\\r\\nبنده هم خدمت مردم عزيزمان و عزيزان حاضر در جلسه عرض ادب و احترام دارم و حادثه غم‌انگيز سيل را هم به عزيزاني كه از اين حادثه آسيب ديدند، خصوصاً‌ هم‌ميهنان عزيزمان در استان گلستان، لرستان و خوزستان كه بيشترين صدمه را ديدند، هم‌استاني‌هاي خودمان و همشهري‌هاي خود ما در سرپل‌ذهاب، قصرشيرين و گيلانغرب تسليت عرض مي‌كنم.\\r\\nدر استان كرمانشاه سيل پس از زلزله خسارات زيادي به بار آورد، تقريباً مبلغي بالغ بر (1560) ميليارد تومان خسارت به باغات، واحدهاي زيربنايي و زيرساختي و كشاورزي استان وارد كرد كه ان‌شا‌ءالله اميدواريم در كنار ساير خسارت بخش كشاورزي و بخش‌هاي مختلف خسارتي كه براي كشور تدبير مي‌شود، براي استان كرمانشاه هم به صورت ويژه با توجه به ضعيف شدن بنيه استان به واسطه زلزله، تدبيري انديشيده شود.\\r\\nدو، سه مطلب، بالاخره شايد نبود قانون ستاد بحران يكي از معضلاتي است كه امروز با پوست و استخوان هم مجموع مديريتي كشور و هم همكاران نماينده اين را لمس كرده‌اند. انتظار است ان‌شا‌ءالله اين قانون را با اولويت بياورند در صحن مجلس تعيين تكليف كنند كه وقتي سيستم يا نهادي پاسخگو باشد قاعدتاً آن تدابير پيشگيرانه‌اي كه لازم است مي‌انديشد و از وقوع چنين حوادثي كه براي كشور در حوزه سيل و زلزله بحران‌ساز است جلوگيري مي‌كند. اما آنچه كه باعث اين سيل و خسارات وارده شد، شايد يك بخشي از آن به حوزه وزارت نيرو و مديريت آب بر مي‌گشت. \\r\\nانتظار بود رودخانه‌ها لايروبي شوند، ديواركشي رودخانه‌ها و مسيل‌ها يكي از ضرورت‌ها بود كه در چند سال گذشته متأسفانه مورد غفلت واقع شده بود و بحث سياست غلط تعطيلي پروژه‌هاي سدسازي بود كه طي چند سال گذشته به عنوان يك سياست و راهبرد وزارت نيرو بود كه انتظار داريم آقاي وزير نيرو حتماً در اين خصوص تجديدنظر كند. علي‌رغم دستور و تأكيد ايشان مبني بر از سرگيري فعاليت و راه‌اندازي بحث پروژه سد كلكشت حدود دو سال مي‌گذرد، متأسفانه در استان كرمانشاه سد كلكشت، پاتاق و سد چمان و امام حسين در پروژه گرمسيري تعطيل شد و هيچ جايگزيني انجام نشد. سدي كه حدود (26)، (27) درصد پيشرفت كاري داشت، با يك توجيه غيرمنطقي تعطيل شد و متأسفانه عوارض و تبعاتش را هم در همين سيل اخير ديديم.\\r\\nاستادمان جناب آقاي ملكشاهي نماينده كوهدشت فرمودند كه اگر سد معشوره در استان لرستان مي‌بود قطعاً‌ از سيل استان لرستان و هم استان خوزستان جلوگيري مي‌كرد. لازم است بالاخره در اين حوزه هم تدابير لازم انديشيده شود كه به شكلي ما شاهد چنين حوادث و اتفاقات ناگواري نباشيم. جناب آقاي وكيلي! اگر اجازه بفرماييد آقاي صفري يك دقيقه جاي من صحبت كنند.\"], [\"محمد علی وکیلی\", \"آقاي دكتر! وقتتان تمام است،‌ متشكرم. آقاي زارعي نماينده بويراحمد! شما هم دو دقيقه بفرماييد.\"], [\"غلام محمد زارعی\", \"بسم الله الرحمن الرحيم\\r\\n«الحمدلله رب العالمين» \\r\\nبا سلام و ادب محضر ملت ايران، مسئولان محترم، همكاران عزيز. بدواً لازم مي‌دانم از تلاش‌هاي همه مسئولان در جريان سيل تشكر كنم، سپاه پاسداران انقلاب اسلامي، ارتش جمهوري اسلامي، هلال‌احمر جمهوري اسلامي.\\r\\nاستان كهگيلويه و بويراحمد يكي از استانهاي سيل‌زده كشور است. متأسفانه به دليل نجابت مردم و تلاش‌هاي مسئولان اين موضوع كمتر در فضاي رسانه‌اي و تصميم‌گيري مطرح شده است. بيش از (1200) ميليارد تومان خسارت به اين استان وارد شده، مردم در بخش‌هاي كشاورزي، توليد و پرورش آبزي و ساير بخش‌ها خسارات فراواني ديده‌اند. من همين‌جا لازم مي‌دانم از جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي كه به استان تشريف آوردند و با حوصله و نگاهي مسئولانه بخش‌هاي مختلف خسارت را بررسي كردند صميمانه تشكر كنم و اميدوارم كه ساير وزرا در بخش‌هاي ديگر هم به استان تشريف بياورند و موضوعات مرتبط را ببينند كه در اين استان چه خسارات سنگيني به مردم وارد شده و چه شرايطي بر مردم حاكم است.\\r\\nبه دليل بارندگي بي‌سابقه بالاي (1200)‌ ميليمتر بارندگي در اين استان و در عرض (40) ساعت بيش از (300) ميليمتر بارندگي، متأسفانه خسارت‌هاي سنگيني به بخش‌هاي اقتصادي وارد شده است. اميدوارم كه تصميم‌گيرندگان در فضاي تصميم‌گيري براي جبران خسارت نگاه عادلانه و منصفانه داشته باشند. ما چون نه در فضاي رسانه‌اي سر و صدا ايجاد شد، نه رسانه‌اي با موضوع برخورد كرديم، متأسفانه به نظر مي‌رسد خسارات اين استان تا حدودي ناديده گرفته شود. به هر حال خواست،‌ اراده و نگاه مردم به مسأله سيل در اين استان نگاه به تصميم‌گيري و توجه مسئولان و بخش‌هاي مختلف است كه اميدواريم ان‌شا‌ءالله يك تصميم‌ عادلانه و منصفانه براي جبران خسارت گرفته شود.\\r\\nدر استان كهگيلويه و بويراحمد محرومترين بخش استان، يعني بخش زيلايي متأسفانه يك روستا كاملاً‌ محو شد، تمام منازل مسكوني تخريب شد، (وكيلي ـ خيلي ممنون) زندگي مردم در سختي است، ولي متأسفانه هيچ توجهي صورت نگرفته است. گرچه امدادها و كمك‌هاي استاني توسط هلال‌احمر و بخش‌هاي مختلف انجام شد كه بسيار ممنون و متشكر هستيم.\"], [\"محمد علی وکیلی\", \"من از اينجا از همكاران عزيزمان به خصوص نمايندگان محترم مجمع تهران كه سيل بخشي از تهران را آسيب رساند و مي‌بايست صحبت كنند، نمايندگان محترم مجمع مشهد مقدس و كلات كه به خصوص ديروز بخش كلات آسيب جدي ديده و مي‌بايست صحبت كنند ولي به دليل وضعيت وقت و جناب آقاي علي كرد از سيستان و بلوچستان و خاش كه آنجا هم آسيب ديده، مي‌بايست آقاي وزير محترم كشور جمع‌بندي داشته باشند، وقت ما مضيق است. آقاي رئيس! به همين دليل آقاي وزير محترم كشور صحبت كنند.\"], [\"مسعود پزشکیان\", \"وزير محترم كشور بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! (15) دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"عبدالرضا رحمانی فضلی\", \"بسم الله الرحمن الرحيم\\r\\n«و صلي الله علي محمد و آله الطاهرين» (حضار صلوات فرستادند)\\r\\nاز نمايندگان عزيز و هيأت‌رئيسه محترم و كميسيون‌هاي تخصصي تشكر مي‌كنم كه در اين مدت به ما كمك و حمايت كردند و هروقت در هر كجا كه لازم بود درخصوص اقداماتي كه دستگاه‌هاي مختلف درگير با موضوع سيل نياز داشتند در خدمت مردم عزيز بودند. \\r\\nمن براي اينكه يك تصوير درستي در ذهن همه عزيزان ايجاد بشود بايد عرض بكنم كه ما در (25) تا استان درگير سيل شديم، سيلي كه واقعاً در نوع خودش بي‌نظير بود و موجب شد كه ما در هر (25) استان با شدت و حدت متفاوتي درگير مسائل و مشكلات بسيار زيادي از جمله آبگرفتگي‌ها و تخريب منازل، مساكن، مغازه‌ها، زمين‌هاي كشاورزي، دام، واحدهاي توليدي، پل‌ها، جاده‌ها، برق، آب و خسارت‌هاي بسيار زيادي كه در اين مدت مردم ما با آن مواجه بودند. \\r\\nبا توجه به اقداماتي كه در حوزه پيشگيري انجام شده بود متناسب با گزارش‌هايي كه داده بودند ما توانستيم با هدف‌گذاري كه انجام شد موضوع خسارت‌هاي جاني را به عنوان اولين هدف قرار بدهيم و الحمدلله با جابجايي جمعيت در بيش از (250) روستا و بخش‌هايي از شهرها ما خسارت جاني را واقعاً توانستيم به حداقل برسانيم. يعني الان كه بنده در خدمت شما هستم بايد بدانيم كه در اين سيل با اين عظمت كه من الان ابعادش را عرض مي‌كنم، مي‌توانست ميزان خسارت‌هاي انساني واقعاً بالاتر از اينها باشد. اولاً لطف خداوند متعال، ثانياً همكاري دستگاه‌هاي اجرايي ستاد مديريت بحران و در رأس همه اينها خود مردم بودند كه كمك كردند و با ما همراهي كردند و ما توانستيم اين توفيق را داشته باشيم. \\r\\nهمانطور كه همكاران عزيز بنده در وزارت نيرو، وزارت كشاورزي و هواشناسي اشاره كردند حجم سيلاب‌ها بسيار بسيار شديد بود. مثلاً در كرخه رودخانه كرخه (1000) متر مكعب در ثانيه مي‌تواند آب عبور دهد، تا (2800) متر مكعب در ثانيه در كرخه آب جاري شد. يا در گرگان‌رود كه (120) متر مكعب آب مي‌تواند جاري كند تا (800) متر مكعب در بعضي از مقاطع آب جاري شد، يا در معمولان كه (1800) متر مي‌تواند آب را جاري بكند (2500) متر و در پلدختر كه (2400) متر ظرفيت دارد تا (5000) متر را از خودش عبور داد و در كارون در مقطع اهواز ما (3280) متر مكعب در ثانيه را آب عبور داديم. همه اينها خارج از ظرفيت‌هاي رودخانه‌هايي بودند كه در خيلي از موارد هم رودخانه‌‌ها به خاطر رسوب‌گيري كه شده بود حجم اينها كاهش پيدا مي‌كرد، پس ناگزير اين به طرف منازل و مساكن سرريز شد كه ما با كمكي كه انجام شد، همه دستگاه‌ها كمك كردند، لازم است من اينجا ضمن تشكر از همه دستگاه‌ها و مردم، نهادهاي مردمي، NGO ‌ها، سمن‌ها تشكر ويژه واقعاً از نيروهاي نظامي، اعم از ارتش، سپاه، نيروي انتظامي كه از دقايق اول در بحث كمك‌رساني و امدادرساني همراه با همه دستگاه‌ها بودند و به عنوان دستگاه‌هايي كه عضو ستاد هستند ما را در همه مراحل واقعاً ياري دادند. \\r\\nيكي از ويژگي‌هاي اين مرحله از مقابله بحث هماهنگي در بين همه دستگاه‌ها بوده. وقتي يك زلزله‌اي در يك شهر رخ مي‌دهد در يك شهر يا استان است ولي ما (25) استان از شهر و روستا بيش از (4400) روستا درگير باران و سيل بود. قدرت هماهنگي و بسيج‌شوندگي به قول مقام معظم رهبري و تأمين امكانات، منابع، ماشين‌آلات،‌ آن هم در ايام عيد، ما در ايام عيد با اين مواجه بوديم كه خيلي‌ها دنبال كار و زندگي خودشان بودند. ما ناگزير بوديم از بخش خصوصي در حوزه ماشين‌آلات، تجهيزات و امكانات استفاده كنيم. \\r\\nهماهنگي ايجاد كردن اين شرايط كار بسيار مهمي بود كه الحمدلله اين كار اتفاق افتاد. دوستان بنده اشاره كردند به اينكه چرا اين اتفاق افتاد؟ واقعاً در همه صحبت‌ها بود، يعني هم كميسيون‌ها اين را مطرح كردند، هم همكاران بنده در دولت مطرح كردند، بجز افزايش باران و مباحث و موضوعات لايروبي و كنترل سيلاب‌ها و طرح مقاومتي كه بايد مي‌شد، همچنين دست‌درازي به منابع طبيعي و ساخت و سازهايي كه در بستر رودخانه شده همه اينها در طول زمان اتفاق افتاده كه جزء پيشنهادهاي ما حتماً هست كه ما ان‌شا‌ءالله بتوانيم اين موضوع را با كمك شما نمايندگان محترم مجلس، من خدمت شما به عنوان نمونه عرض كنم ما در خوزستان كه بالاترين و بيشترين حجم خسارت‌ها و بارندگي و سيلاب را داشتيم، ببينيد! در خوزستان ما سيل‌بر‌هايي در حوزه كارون و سد دز داريم كه اين سيل‌بر‌ها مثل سيل‌بر مالح يا سيل‌بر بحره اينها بايد مي‌توانستند حداقل بين (700) تا (1000) متر مكعب در ثانيه را از خودشان عبور مي‌‌دادند ولي در طي اين سال‌‌ها به دلايل مختلفي از جمله تصرفي كه در بستر اينها شده، عدم لايروبي و يا اطمينان از اينكه شايد اينگونه سيل نباشد. به خاطر اينكه سيلي كه آمده دوره‌هاي (200)، (250) ساله است. ما در اين شرايط بجز انفجارهاي عظيمي كه در اين كانال‌ها ايجاد شد و ماشين‌آلات زيادي كه از استان‌هاي مختلف آمدند كمك كردند ما توانستيم شايد (30) تا (40) درصد ظرفيت‌هاي اينها را فعال كنيم. \\r\\nبنابراين اين حادثه‌اي كه اتفاق افتاد عبرتش براي ما اين است كه ما بتوانيم ان‌شا‌ءالله با همين انسجام،‌ هماهنگي و همكاري كه همه دستگاه‌‌ها، مردم و نهادهاي عمومي غيردولتي به ويژه در اين شرايط كمك كردند اين كمك را در مراحل بعد از اين هم داشته باشيم. ما هنوز در مرحله مقابله هستيم، باز بنده براساس پيش‌بيني‌هايي كه مي‌شود عرض مي‌كنم حتماً همه دستگاه‌هاي اجرايي اعم از وزارت نيرو، جهادكشاورزي، خود استانداري‌ها، فرمانداري‌ها، شهرداري‌ها و همه دستگاه‌هاي ما بايد آمادگي لازم را براي بارندگي‌هاي احتمالي كه توأم با ذوب برف‌ها در ارديبهشت خواهد شد داشته باشيم. البته با همه امكاناتي كه تجهيز مي‌شود چون ميزان سيلاب‌ها قابل پيش‌بيني دقيق نيست و همه آن پيش‌بيني‌هايي كه شده است به دليل ضعف تجهيزات ما و ضعف تحليل ما از داده‌ها است ما هميشه مواجه با شرايطي شده‌ايم كه در پيش‌بيني‌ها لحاظ نشده بود يا كم پيش‌بيني شده بود، اما اين سيل به ما نشان داد كه ما در هر اخطار و هشداري بايد حداكثر ملاحظات را داشته باشيم. \\r\\nخواهشم از همه عزيزان اين است كه ما تا آخر ارديبهشت اين جديت، همكاري و هماهنگي را در مقابله و پيشگيري داشته باشيم و ان‌شا‌ءالله با توجه به دستوري كه رئيس‌جمهور محترم دادند و مقام معظم رهبري هم تأييد و تأكيد بر اين موضوع هم در ملاقات، هم در روز مبعث و هم در دستوري كه مكتوب دادند اشاره به اين كردند كه موضوع بازسازي، نوسازي و تأمين خسارات اصلي‌ترين موضوع و دغدغه مردم است. \\r\\nمن به شما عرض مي‌كنم ما الان با شرايطي در خوزستان داريم مواجه مي‌شويم كم‌كم هوا دارد گرم مي‌شود، در لرستان هوا دارد گرم مي‌شود و زندگي مردم زير چادرها حتماً شرايطش سخت خواهد بود. ما بايد با همين قدرت و هماهنگي، يكپارچگي و انسجام ان‌شا‌ءالله بتوانيم هرچه سريع‌تر اين كار را انجام بدهيم. دولت اين موضوع را به عنوان مسئول هماهنگي به عهده وزارت كشور گذاشته و همه دستگاه‌هاي اجرايي اعم از نهادهاي عمومي غيردولتي، نيروهاي نظامي و همه را موظف كرده كه اين موضوع تحت مديريت وزارت كشور حل بشود و ما ديروز اولين جلسه را به عنوان جلسه مقدماتي گذاشتيم و آنجا تصميماتي گرفته شده كه ما كميته‌هاي مختلفي اعم از تعيين و برآورد خسارت‌ها، كميته نوسازي و بازسازي مساكن، كميته فرهنگي ـ اجتماعي و كميته‌‌هاي نظارت و ارزيابي و كميته‌هاي ديگري كه بتوانند موضوع را با كمك دستگاه‌هاي اجرايي حل بكنند حتماً انجام خواهيم داد. قطعاً در اين مرحله ما حتماً نيازمند به كمك مجلس محترم هستيم تا ان‌شا‌ءالله به كمك هم بتوانيم اين كار را انجام بدهيم. \\r\\nموضوعي كه ما بايد باز مورد توجه داشته باشيم اين است كه اين مسأله، يعني بحث سيلاب‌ها در شرايط كنوني مي‌بايست ما را در انجام امور پيش‌بيني و پيشگيري، مجدداً به خاطر تأكيد بر موضوع عرض مي‌كنم، هواشناسي ما علي‌رغم داشتن نيروهاي ورزيده، زبده و توانمند بايد تجهيز بشوند. يكي از پيشنهاداتي كه ستاد مديريت بحران در همان روزهاي اوليه به دولت داد و دفتر مقام معظم رهبري هم گزارش خواسته بودند و در آنجا پيشنهاد شد كه ما حتماً بايد هواشناسي را با امكانات و تجهيزات بسيار خوبي آماده بكنيم، چون اگر واقعاً اينها آماده نشوند ميزان خسارت‌هايي كه الان پرداخت مي‌كنيم شايد بيش از (1000) برابر آني باشد كه در حوزه پيش‌بيني بايد بشود. \\r\\nتأكيد مي‌كنم در حوزه پيشگيري ما حتماً بايد مسأله لايروبي‌ها‌، زهكشي‌ها، آبخيزداري‌ها، ساخت و سازهاي بي‌رويه، طرح‌هاي نيمه‌تمامي كه داريم و كشت‌هاي بي‌قاعده در منابع طبيعي را در دستور كار داشته باشيم. قطعاً همه اينها با همكاري نمايندگان محترم، كميسيون‌هاي تخصصي، قوه قضائيه امكان‌پذير خواهد بود. چون طي سال‌هاي طولاني اين ساخت‌ و سازهايي كه در مسيل‌ها انجام شده است واقعاً تخريبش از دست يك دستگاه اجرايي نمي‌آيد. \\r\\nشما در همين تهران اگر در نظر بگيريد مسيل‌هايي كه الان در تهران است درست در بالاي مسيل‌ها متأسفانه برج‌هاي بسيار زيادي ساخته شده كه الان تخريب اينها حتماً هزينه‌هاي زيادي خواهد داشت، ولي حتي اگر تخريب هم نشد ما بايد پيش‌بيني لازم را انجام بدهيم. اينها جزء موضوعاتي هستند كه در دستور كار ستاد بحران است و همينطور كه رئيس‌جمهور محترم دستور دادند ما بايد هم در حوزه پيش‌بيني، هم در حوزه پيشگيري، هم در حوزه مقابله، هم بازسازي و نوسازي و هم بازتواني، تمام فعاليت‌هايمان ان‌شا‌ءالله بتوانيم كار را انجام بدهيم. \\r\\nلازم است من در اينجا باز تشكر كنم از كساني كه محبت كردند در اين ايام امر خدمات‌رساني و پشتيباني را كه در رأس آن هلال‌احمر به عنوان مسئول بودند كه در همه‌جا واقعاً اين كار را انجام دادند، باز مردمي كه به صحنه آمدند. ما در اين ايام آمديم مواكب يا اين موكب‌هاي اربعين را فعال كرديم. الان بيش از (200) موكب اربعين دارند به مردم خدمات‌رساني مي‌كنند و روزي (400) هزار غذا دارند توزيع مي‌كنند كه اين (400) هزار غذا واقعاً با كمك مردم، حسينيه‌ها و همه متدينيني است كه الان دارند كمك مي‌كنند. اين موكب‌ها الان دارند در پاكسازي رسوبات، كمك به مردم در اسكان‌هاي مجددشان كار را انجام مي‌دهند و در كنار اين بحث خدمات بهداشتي و مسائل انتظامي و امنيتي است. \\r\\nدوستان ببينيد! ما در اين ايام در مناطق خوزستان،‌ گلستان، لرستان و در همه جاها حتي آمار جرم‌مان مثل سرقت يا آمارهاي ديگر در اين مدت از زمان‌هاي مشابه پايين‌تر است. اين نشانه زحمات و تلاش همه نيروهاي امنيتي، نظامي و انتظامي است كه در چند جبهه دارند كار مي‌كنند. يعني هم در مقابله دارند كار مي‌كنند، من براي شما مثال بزنم؛ در گرگان‌رود كه بنده شش روز خودم در آنجا مستقر شدم گرگان‌رود ما كه بايد (120) متر مكعب آب را عبور مي‌داد پر از رسوب بود و در انتها در وصل به دريا رسوبات دريا مانع شده بود. مسئوليت كار را بنده به نيروهاي نظامي با سرپرستي سپاه پاسداران دادم و در آنجا بيش از (40) بيل مكانيكي را وارد كرديم و از انفجارهاي مختلفي حتي يك كانال جديدي به طول سه، چهار كيلومتر با عرض شش‌متر و عمق شش‌متر از گميشان به دريا كشيده شد و كاري كه در اين ايام در آنجا شد به اندازه يك سال كار لايروبي بوده. همه اينها آن وحدت و انسجام دستگاه‌‌ها را دارد مي‌رساند كه واقعاً ما بايد اين كارها را انجام بدهيم. يا وزارت نيرو در اين مدت با تعداد زيادي از روستاها و شهرها كه برق‌شان قطع شده بود بيش از (90) درصد شبكه برق الان وصل است، يا در حوزه آبرساني همينطور و در ساير حوزه‌ها اين انسجام و وحدت را ما ان‌شا‌ءالله بايد نگه داريم. \\r\\nخواهش من از مجلس محترم اين است آن پيشنهاداتي كه هست اين لايحه مديريت را كه زحمت كشيديد ان‌شا‌ءالله نهايي و ابلاغ بشود، در آنجا مسائلي كه ديده شده ما را بيشتر مي‌تواند كمك كند، در حوزه خطرهاي سيل‌پذيري ما را در بودجه‌هاي ساليانه كمك بكنند كه بتوانيم به خصوص باز عرض مي‌كنم مواد (10) و (12) كه حتماً بايد صددرصد تخصيص‌يافته بشود، چون واقعاً خسارت‌هايي كه الان ما مي‌دهيم ده‌ها برابر آن است كه در (10) و (12) باشد كه در پيش‌بيني‌ها بتوانيم عمل كنيم. لايروبي و ساماندهي رودخانه‌ها را عرض كردم، بحث هشدار سريع را كه هواشناسي را بايد تقويت كنيم. \\r\\nموضوع پل‌ها، جاده‌ها و مواصلات يكي از مسائل بسيار مهمي است كه ما به وزارت راه بايد كمك كنيم. همه دستگاه‌‌هايي كه الان مشغول كار هستند، از جمله نظامي‌ها بايد اين مسأله را كمك كنند، منابع لازم به آنها بدهيم تا ان‌شا‌ءالله درست بشود. \\r\\nبحث تجاوز به حريم رودخانه‌ها و پاكسازي ساختمان‌هاي ساخته‌ شده و همچنين موضوعات ديگري كه مي‌تواند در امر پيشگيري باشد. \\r\\nلازم است من در اينجا از صدا و سيما هم كه به صورت ويژه در اين ايام اطلاع‌رساني، آگاهي‌بخشي و افزايش مشاركت و بسيج‌شوندگي را هدايت كرد و از همه خبرنگاران، روزنامه‌نگاران و سايت‌هاي مختلفي كه واقعاً تحت سياست‌هاي ستاد توانستند كار بكنند و ما در يك شرايط كاملاً منطقي، منسجم و بسيار بسيار خوب توانستيم تا الان اين را مديريت كنيم تشكر كنم.\\r\\nخدمت شما عرض مي‌كنم همه اقداماتي كه شده است (30) درصد كار ما است. (70) درصد كار ما از الان به بعد شروع مي‌شود كه مي‌تواند در حوزه‌هاي اجتماعي و امنيتي در برخي از جاها موجب تحريكات، تحركات و يا خداي‌‌ناكرده سوء‌استفاده‌هاي دشمنان بشود. همه ما بايد اراده كنيم با تقسيم كار درست، با همين كاري كه در اين مرحله كرديم، استان‌هاي معين گذاشتيم. مثلاً براي خوزستان پنج استان معين، براي لرستان دو استان معين، براي گلستان دو استان معين، باز استان‌هاي معين را بايد زياد كنيم. به كمك استان‌هاي معين و همه امكانات مردم و همه دستگاه‌هاي اجرايي ان‌شا‌ءالله دوره بازسازي و نوسازي را هم كوتاه كنيم تا شرمنده مردم نباشيم. محبت، مهر، لطف و انسجام و وحدتي را كه از مردم ما شاهد بوديم كه انصافاً به سختي و زحمت افتادند. \\r\\nهزاران هزار هكتار، بلكه صدها هزار هكتار زمين كشاورزي مردم در اين مدت زير آب رفته. بعضي از اينها را ما انجام داديم براي اينكه اين آب را نگذاريم به شهرهاي بزرگ نفوذ بكند و مشكلات بيشتري ايجاد كند در دشت پهن كرديم. ما حتماً بايد خسارت‌هاي اينها را بدون خست و با برآورد منطقي و زود ان‌شا‌ءالله تأمين كنيم كه هم اعتمادسازي بين مردم، دولت و نظام بشود و هم شرايط زندگي اينها بهتر بشود. من مجدداً از همه شما عزيزان، نمايندگان محترم كه اين فرصت را براي بنده و همكارانم در دولت ايجاد كرديد تشكر مي‌كنم. اميدوارم همين همكاري در مسير بازسازي و نوسازي هم ادامه داشته باشد. بر محمد و آل محمد صلوات (حضار صلوات فرستادند).\"], [\"مسعود پزشکیان\", \"آقاي دكتر! برآوردتان از رقم كل خسارات چقدر است؟\"], [\"عبدالرضا رحمانی فضلی\", \"الان رقم كلي كه ما تا اين مرحله انجام داديم، باز هم قابل بررسي است، چون همين ديشب سيلي در كلات داشتيم كه خسارت‌‌هاي زيادي را وارد كرد. تا اين مرحله حدود (30) تا (35) هزار ميليارد تومان شامل تسهيلات و اعتبارات پيش‌بيني شده كه ان‌شا‌ءالله با برآوردهاي جديد مدام به روز مي‌شود.\"], [\"مسعود پزشکیان\", \"متشكرم، من از دولت و عزيزاني كه زحمت كشيدند تشكر مي‌كنم. آنچه كه لازم است ما اينجا در جمع‌بندي خدمت عزيزان عرض بكنيم؛ بارندگي نعمت خدا بوده كه در حقيقت خيلي از مشكلات آبي كشور را حل كرده، ولي متأسفانه سيلاب‌ها و تخريب‌هايي كه ايجاد كرده هزينه سنگيني را براي كشور و مردم ما به وجود آورده. آن چيزي كه اينجا لازم است ما عرض بكنيم يكي بحث ساختار مديريت بحران‌ها است كه قانون جديد ساختار بحران در مجلس مصوب شده و به شوراي محترم نگهبان ارجاع شده و آنجا مسأله تمام‌شده است. در اين قانون شوراي عالي به رياست رئيس محترم جمهور دارد اين كار را مي‌كند. يكي از مشكلات ما مشكلات ساختاري در اين روند است اگر ايجاد شده كه ان‌شا‌ءالله اين را از آن طريق بايد به آن برسيم و حل بكنيم. \\r\\nبحث دوم ما بحث برنامه است. الان خود جناب آقاي دكتر رحماني‌فضلي هم اينجا فرمودند، وزراي محترم هم كه من دقت مي‌كردم همه اينها به اين مسأله اشاره و اذعان داشتند كه در رابطه با جهادكشاورزي بحث صيانت از جنگل‌ها، آبخيزداري، آبخوان‌داري و مراتع و دامداري و اينها مشكلاتي است كه براي اين بايد برنامه داشته باشيم و كار جدي انجام بگيرد.\\r\\nوزارت محترم نيرو در رابطه با لايروبي رودخانه‌ها، زهكشي در برخي از استان‌ها، جلوگيري از ساخت و ساز در معابر و بسترهاي رودخانه‌اي و تكميل سدهايي كه وجود دارد همانطور كه خودشان هم اشاره فرمودند يك جديتي بايد انجام بگيرد. \\r\\nهواشناسي ما نياز به تكميل تجهيزات و برنامه‌هاي خودش دارد كه در اين برنامه‌ها بايد كمك بشود، آقاي دكتر هم اشاره فرمودند. اسكان دائم افرادي كه الان با مشكل مواجه شده‌اند، خانه‌ و زندگي‌شان را از دست داده‌اند، خسارت‌هايي كه به مردم وارد شده، هزينه‌‌هايي كه به وجود آمده و مشكلات كشاورزي كه الان هست همه اينها نياز به پول و هزينه دارد. \\r\\nدر حقيقت سومين قسمت ما وقتي مي‌گوييم اينها را انجام بدهيم بايد بگوييم حالا پول‌ را مي‌خواهيم از كجا بياوريم؟ وقتي داريم مي‌گوييم ما اين كار را مي‌كنيم،‌ الان چون وضعيت در حالت اورژانسي و بحراني است همه مي‌گوييم ما اين كار را خواهيم كرد،‌ دو هفته ديگر كه اين بخوابد، الان هم مركز پژوهش‌هاي مجلس ما، هم دولت محترم و هم كميسيون‌هاي مربوطه برنامه اينكه ما از چه منابعي براي پاسخگويي به اين نيازها بدهيم، حالا مي‌گوييم دولت، وزارت جهاد اين كار را بكند‌، از كجا اين پول را مي‌خواهيم بدهيم؟‌ اگر اين را روشن بكنند وظيفه ما نمايندگان مجلس، دولت و مردم چه هست من فكر مي‌كنم بتوانيم اين قضيه را مديريت بكنيم. \\r\\nمن معتقدم بدون مشاركت و بسيج مردم و بدون حركت جهادي و بسيجي اينكه دولت به تنهايي يا مجلس با نوشتن قانون پاسخ اين مشكل‌ها را بدهد امكان ندارد و غيرممكن است. من تصور مي‌كنم اگر وزارت محترم كشور اين نهادهاي مردمي، بسيج و تمام NGO هاي مختلف موجود در كشور، خيريه‌ها، هيئات‌ مذهبي، انجمن‌ها و همه آن كساني كه وجود دارند را اگر بشود بسيج كرد همان‌گونه كه الان تقسيم كرديد و گفتيد هر استان يك‌جا برود، ولي اين رفتن‌ها بايد جزئي‌تر بشود و تكليف هر گروهي را مشخص بكنند. (1000) نفر را به يك انجمن بدهند، (1000) نفر را به يك انجمن ديگر و هر منطقه كاملاً روشن بشود چه كسي و چه كاري براي مردم خواهد كرد. وگرنه اگر بگوييم دولت اين كار را بكند اينجا شعار خواهيم داد، ادعا خواهيم كرد، حرف خواهيم زد، ولي وقتي به صحنه عمل رسيد دولت پول ندارد اين كار را بكند، لايروبي را نمي‌تواند بكند، سد را نمي‌تواند تكميل بكند، آبخيزداري و جنگل‌داري را نمي‌تواند. يعني اين مشاركت مردمي است كه به نظر من بايد سازماندهي و مديريت بشود و برايش برنامه داشته باشيم. \\r\\nاگر مردم را بتوانيم درست سازماندهي بكنيم چون الان گفتند پول را فقط به دو تا از اين سازمان‌ها و ارگان‌ها هلال‌احمر و كميته امداد بريزند، من مي‌خواهم تنهايي پول بگذارم يك منطقه‌اي را بروم درست بكنم، چرا جلوي مردم را مي‌گيريد كه اين كار را نكنند؟ دولت و ستاد بحران مشخص بكنند اگر كسي حاضر است برود كمك بكند بگويد شما پول و تيم‌تان را ببريد در فلان‌جا و فلان كارها را انجام بدهيد. \\r\\nمردم را از حضور در صحنه به نظر من محروم نكنيم. همه مردم را به صحنه بكشيم. تنها راه پاسخگويي مشاركت مردم است، در رابطه با منابع ان‌شا‌ءالله دولت، كميسيون و مركز پژوهش‌ها اگر لازم است طرح بياورند، اگر لازم است دولت محترم لايحه را تغيير بدهد اين را بياورند كه ان‌شا‌ءالله بتوانيم خسارت‌ها و هزينه‌هايي كه براي مردم عزيز ما ايجاد شده با قدرت به دنبالش برويم و كمك كنيم. واقعاً درد و آلامي كه الان مردم دارند را پوشش و پاسخ بدهيم و ان‌شا‌ءالله حل كنيم. \\r\\nبنده در آخر مي‌خواهم از مقام معظم رهبري تشكر بكنم كه با دستور و پشتيباني خودشان و توصيه‌هايي كه داشتند، از سپاه، ارتش، هلال‌احمر، كميته امداد، بسيج و صدا و سيما و در حقيقت اگر صدا و سيما اين اطلاع‌رساني را دقيق و به روز دارد اعلام مي‌كند مي‌تواند مشاركت و بسيج مردمي را افزايش بدهد، از همه اين عزيزان تشكر مي‌كنيم و از دولت الان انتظار داريم در اين اوضاع فراموش نكنيم كه بارندگي‌هايي كه در پيش داريم در خراسان‌جنوبي، خراسان‌مركزي، سيستان و بلوچستان و كرمان ممكن است دوباره حادثه به وجود بياورد. مديريت را در رابطه با نحوه پيشگيري اينها ان‌شا‌ءالله كاري بكنيم كه با كمترين صدمه بتوانيم از اين بحران‌ها عبور بكنيم. \\r\\nبنده از همه عزيزاني كه تلاش كردند، تلاش مي‌كنند و زحمت مي‌كشند، الان نيروهاي مردمي را گفتم، حالا اگر باز هم مي‌خواهيم باز هم مي‌گوييم، دوباره نامه دادند كه از سمن‌ها كه حالا نيروهاي مردمي و مردم‌نهاد مي‌شود با تمام وجود معتقدم كه مشكل را مردم مي‌توانند حل بكنند، نه دولت. سيل آمده، در مقابله با سيل بايد سيل ايجاد كرد. ما ترك‌ها و آذربايجاني‌ها يك ضرب‌المثل داريم، مي‌گوييم كه «ايل گوجو، سيل گوجو» يعني اگر مردم همه وسط بيايند زور مردم زور سيل است و قدرت سيل را دارد. \\r\\nما اگر به مردم اعتماد بكنيم و به صحنه بياوريم و پشتيباني مردم را داشته باشيم خواهيم توانست مشكلات مردم را حل بكنيم. در نتيجه با تمام وجود از NGO ها، سازمان‌ها و مردمي كه در صحنه هستند قدرداني مي‌كنيم و از مردم عزيز كشورمان مي‌خواهيم براي حل مشكل تا آخر در صحنه بمانند و از دولت درخواست داريم كه سازماندهي بكنند اين مردمي كه در صحنه هستند بتوانند راه خودشان را ادامه بدهند تشكر مي‌كنيم و اميدواريم اين وضعيتي كه به وجود آمد و براي ما تهديدي شد با همكاري، همدلي و مديريت تبديل به فرصتي بكنيم كه ان‌شا‌ءالله آن سازماندهي‌ها را انجام بدهيم. تشكر و قدرداني مي‌كنيم. والسلام عليكم و رحمه الله و بركاته\"]]}, \"order4\": {\"title\": \"4\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي يوسف‌نژاد يك لحظه اجازه بفرماييد! عزيزاني كه امروز نطق داشتند كه هم هفت دقيقه و هم نطق‌هاي اضطراري است اينها روز سه‌شنبه هم صبح و هم بعد از ظهر كه جلسه داريم صبحش نطق نداشتيم، اينها به جلسه علني صبح منتقل مي‌شوند. ما در هر جلسه بايد نطق داشته باشيم، طبق آيين‌نامه است.\"], [\"مسعود پزشکیان\", \"آقاي دكتر رنجبرزاده! اجازه بدهيد تذكرات را بدهند. قرار شد كه نطق‌ها و تذكرات روز سه‌شنبه باشد. (موسوي‌لارگاني ـ تذكر دارم، من نفر اول تذكر هستم) تذكرات را داريم گوش مي‌دهيم، هم نوبت اين يكي تذكرات مي‌شود و هم آن يكي، بفرماييد نوبت‌ها را به شما مي‌دهيم، آقاي دكتر يوسف‌نژاد بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور.\\r\\nـ آقاي اردشير نوريان (شهركرد، بن و سامان) به وزير نيرو درخصوص جلوگيري از تخليه سد زاينده‌رود با وجود بارش‌هاي فراوان اخير و جلوگيري از تداوم كار و عمليات اجرايي در پروژه غيرقانوني موسوم به گلاب.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت تعطيلي شركت دانش‌بنيان داروسازي شركت شستا.\\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير ورزش و امور جوانان درخصوص عدم نظارت بر وصول و عدم توزيع عدالت‌محور بر توزيع و تقسيم (27/0) درصد سهم وزارت مذكور از محل ارزش افزوده ماليات.\\r\\nهمچنين عدم نظارت و عدم برنامه‌ريزي عملي براي جوانان.\\r\\nبه وزير كشور درخصوص عدم برنامه كامل و وافي و دقيق بر واحد حوادث غيرمترقبه.\\r\\nبه وزير امور اقتصادي و دارايي درخصوص افزايش بي‌رويه ماليات‌ها در بازار و كسب و كارهاي كوچك و متوسط.\\r\\nـ آقاي اسداله عباسي (رودسر و املش) به وزير بهداشت، درمان و آموزش پزشكي درخصوص رسيدگي فوري به وضعيت بيمارستان‌هاي رودسر و املش و ساير مراكز درماني و تأمين نيازهاي تخصصي، امكانات، تجهيزات مانند سي‌.تي.‌اسكن، آمبولانس و غيره.\\r\\nبه وزير راه و شهرسازي درخصوص رسيدگي فوري به وضعيت راه‌هاي شهرستان‌هاي رودسر و املش، به ويژه راه املش به شلمان، كنارگذر كلاچاي، راه رحيم‌آباد به زيار. همچنين رودسر و راه‌هاي روستايي اشكورات.\\r\\nـ آقاي محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به وزير دادگستري درخصوص ضرورت تعيين تكليف پذيرفته‌شدگان قوه قضائيه و تسريع در اقدامات اداري ذي‌ربط با توجه به اصل (106) قانون اساسي. \\r\\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير ارتباطات و فناوري اطلاعات درخصوص تعيين تكليف كارگزاران شركت مخابرات.\\r\\nـ آقاي حشمت‌‌اله فلاحت‌پيشه (اسلام‌آباد‌غرب و دالاهو) به رئيس‌جمهور محترم و وزراي تعاون، كار و رفاه اجتماعي، دفاع و پشتيباني نيروهاي مسلح درخصوص اجراي بند «ج» ماده (112) قانون برنامه ششم توسعه كشور درخصوص برخورداري كاركنان و بازنشستگان كه هشت سال عمر شريف خود را در ايام جنگ تحميلي در مناطق جنگي كشور خدمت كردند. \\r\\nـ آقاي محمد قمي (پاكدشت) به وزير جهادكشاورزي درخصوص جلوگيري از ورود بي‌رويه تخم‌مرغ و توزيع عادلانه خوراك دام و طيور.\\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص دستور احداث بيمارستان تأمين‌اجتماعي پاكدشت. \\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص تكميل بيمارستان خير‌ساز زعيم پاكدشت و دستور جلوگيري از تعطيلي آن. \\r\\nبه وزير صنعت، معدن و تجارت درخصوص جلوگيري از افزايش بي‌رويه قيمت خودرو.\\r\\nـ آقاي احد آزادي‌خواه (ملاير) به وزير كشور درخصوص علت برخورد شهرداري تهران با شهروندان عزيز به صورت كاملاً غيرقانوني و خلاف اخلاق و عرف به بهانه سد معبر. ضرورت دارد با شهردار تهران جدي برخورد كنيد. \\r\\nـ آقاي محسن علي‌جاني‌زماني (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير نيرو درخصوص ضرورت توجه بيشتر به بحث لايروبي مسير اصلي و اوليه رودخانه‌ها، نهرها و مسيل‌ها.\\r\\nبه وزير جهادكشاورزي درخصوص ضرورت توجه به طرح‌هاي آبخيزداري و آبخوان‌داري در سرتاسر كشور به خصوص در استان‌هاي سيل‌زده. \\r\\nـ آقاي سيدهادي بهادري (اروميه) به وزير صنعت، معدن و تجارت درخصوص اجازه صادرات سيب حدود (100) هزار تن سيب در سردخانه‌‌هاي اروميه مانده كه اجازه صادرات داده نمي‌شود. خواهشمند است سريعاً مجوز صادر شود. \\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير ورزش و امور جوانان درخصوص عدم نظارت بر عملكرد زيرمجموعه در حوزه‌هاي مختلف وزارت.\\r\\nبه رئيس‌جمهور محترم درخصوص اينكه چرا در انتصابات به خصوص تخصص افراد توجه نمي‌نماييد؟ به عنوان مثال: رضا رحماني با ليسانس فقه از دانشگاه آزاد به عنوان وزير صنعت و معدن معرفي شده است. \\r\\nبه وزير كشور درخصوص عدم پيگيري در اعلام شهرستان ششتمد سبزوار و زبرخان نيشابور از خراسان‌رضوي.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير دادگستري درخصوص اينكه چرا به مواد مصوب در قانون برنامه ششم توسعه قوه قضائيه عمل نمي‌نماييد؟ مثلاً انتقال زندان‌ها و تنظيم لوايح مربوط به كارهاي نمادين مجرمانه.\\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزير آموزش و پرورش درخصوص اهمال و تعلل در تدوين آيين‌نامه اجرايي قانون استخدام حق‌التدريس و نهضت سوادآموزي و آموزشياران بعد از گذشت پنج ماه از اتمام فرصت قانوني.\\r\\nـ آقاي حيدرعلي عابدي (اصفهان) به وزير نيرو درخصوص رعايت حقآبه‌هاي كشاورزان استان اصفهان و تابلوي مديريت منابع و مصارف پيشگيري از برداشت‌هاي اخير مجاز از زاينده‌رود و تسريع در عمليات انتقال آب براي شرب و كشاورزي حقآبه‌دار. \\r\\nـ آقاي داود محمدي (قزوين، آبيك و البرز) به وزير آموزش و پرورش درخصوص ضرورت تعيين تكليف معلمين مشمول طرح خريد‌خدمت در آموزش و پرورش و حل مشكلات مربوط به بيمه و تأخير يكساله در پرداخت حقوق و تبديل وضعيت آنان و اولويت بخشي به اين عزيزان در جذب و استخدام‌هاي وزارت آموزش و پرورش.\\r\\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير علوم، تحقيقات و فناوري درخصوص اينكه (25) فروردين روز ملي عطار و (28) ارديبهشت روز ملي خيام است، قطعاً به عنوان متولي دانشگاه‌هاي كشور نيشابوريان از شما و مجموعه وزارتخانه توقع دارند تا در برپايي هرچه باشكوه‌تر اين دو روز ملي با حضور اساتيد و دانشجويان در كالبد اين برنامه‌ها روحي تازه در بيايد. \\r\\nـ آقاي احمد مرادي (بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير) به وزير جهادكشاورزي درخصوص حمله ملخ‌ها به مزارع كشاورزي در برخي از مناطق استان هرمزگان نياز فوري سمپاشي هوايي براي جلوگيري از اين آفت‌ها را دارد. \\r\\nـ آقاي قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير كشور درخصوص علت تأخير در تصويب نهايي طرح‌هاي هادي شهرهاي هچيرود، پول و كجور چيست؟\\r\\nهمچنين علت تأخير در نهايي شدن طرح حريم شهر نوشهر و طرح حريم شهر چالوس چيست؟ \\r\\nبه وزير صنعت، معدن و تجارت درخصوص علت عدم افتتاح اداره صنعت، معدن و تجارت شهرستان كلاردشت علي‌رغم طي تمام مراحل اداري چيست؟ \\r\\nبه وزير ورزش و امور جوانان درخصوص اينكه پروژه استاديوم ورزشي چالوس كه اعتبار آن از محل سفر مقام معظم رهبري است مدتي است متوقف مانده است، انتظار دستور ويژه براي استمرار و شتاب بخشيدن به اين پروژه صادر فرماييد. \\r\\nـ آقاي سيدهادي بهادري (اروميه) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص جلوگيري از واردات، نخودكاران به علت واردات نخودهاي چيني زمين‌گير شده‌اند و به قيمت‌هاي (4500) تومان هم نمي‌توانند محصول خود را به فروش برسانند، در صورتي كه هزينه بذر و عمل‌آوري به مراتب بيشتر از اين مبلغ شده است. \\r\\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير نيرو درخصوص علت عدم نظارت و مديريت در لايروبي مسيرهاي سيلاب‌هاي سدها.\\r\\nبه رئيس‌جمهور محترم درخصوص عدم توزيع قانون منع و دقيق سهم شهرداري‌ها و راهنمايي‌ و رانندگي از محل جرايم راهنمايي و رانندگي.\\r\\nـ آقاي الهيار ملك‌شاهي (كوهدشت و رومشكان) به وزير جهادكشاورزي درخصوص عدم اجراي طرح آبخيزداري موجب سيل در شهرستان‌هاي كوهدشت و رومشكان شده و خسارت فراواني ايجاد كرده است. \\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير كشور درخصوص اينكه علي‌رغم مكاتبات متعدد مبني بر درخواست ارائه گزارش از چگونگي اجراي دستورالعمل تشكيل شوراي هماهنگي و گسترش فعاليت‌هاي قرآني استان و شهرستان‌ها متأسفانه تاكنون به غير از چند استان محدود باقي استان‌ها نسبت به برگزاري جلسات هيچ‌گونه اقدامي نداشتند. چرا وزارت كشور نسبت به اين امر مهم هيچ‌گونه اقدام حداقلي را هم انجام نداده است؟ \\r\\nبه وزير صنعت، معدن و تجارت درخصوص اينكه چرا علي‌رغم تحريم‌هاي ظالمانه و جنگ تمام‌عيار اقتصادي آمريكا عليه كشور عزيزمان ايران اقدامي در جهت ممنوعيت واردات اقلام كشاورزي از آمريكا صورت نگرفته است، بطوري كه در بازه مرداد تا شهريورماه سال قبل ايران مقام اول واردات سويا از آمريكا شده است؟ \\r\\nـ آقاي قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير آموزش و پرورش درخصوص اينكه علي‌رغم مصوبه مجلس در تاريخ 13/6/97 پيرامون استخدام نيروهاي حق‌التدريس چرا تاكنون آيين‌نامه آن تدوين نشده است؟ \\r\\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به اتفاق چهار نفر از همكاران به وزير نيرو درخصوص جلوگيري از ارائه كار پروژه بن بروجن كه خلاف مصوبه شوراي عالي آب كشور مي‌باشد. \\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص ساخت و نوسازي اماكن مرزباني پرتردد كشور با توجه به اقدامات كشورهاي همسايه در اين مورد ضروري است.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم درخصوص تسريع در رسيدگي به تصويب كمك‌هزينه حق مسكن به كارگران مصوب شوراي عالي كار در دولت محترم با توجه به اولين پرداخت پايه فروردين صورت پذيرد.\\r\\nهمچنين رسيدگي جدي و فوري به خانواده معظم شهدا و جانبازان در مناطق سيل‌زده به خصوص جانبازان شيميايي، ويلچري و داراي نقص عضو.\\r\\nـ آقاي احد آزادي‌خواه (ملاير) به وزير نيرو درخصوص ضرورت تسريع در تصميم به افزايش تراز آب سد سيمره جهت جلوگيري از آبگرفتگي شهرها و روستاهاي دشت‌آزادگان.\\r\\nـ آقاي حسين هاشمي‌تختي‌نژاد (بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير) به وزير نيرو درخصوص اينكه چرا نسبت به اصلاح تراز مجاز آب سد سيمره اقدام نمي‌شود، در حالي كه با استفاده از تمام ظرفيت‌ها اين سد حجم مخزن آن به ميزان (2) ميليارد متر مكعب افزايش و ورودي آب سد كرخه كاهش خواهد يافت؟\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم درخصوص اينكه در حالي كه مردم در تأمين معيشت خود در فشار و تنگناي اقتصادي هستند سفارش روزانه غذا توسط مديران اجرايي از رستوران‌هاي لوكس با قيمت گزاف و اسراف غذا در دستگاه‌‌هاي اجرايي در تهران با چه منطق و انصافي سازگار است. \\r\\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه با توجه به ميزان پايين حقوق كاركنان ادارات تعاون، كار و رفاه اجتماعي علت استرداد (35) درصد فوق‌العاده ويژه پرداختي به كاركنان آن وزارتخانه در دو سال اخير پرداخت شده است چيست؟\\r\\nـ آقاي قرجه طيار (گنبدكاووس) به اتفاق (10) نفر از همكاران به وزراي علوم، تحقيقات و فناوري و آموزش و پرورش درخصوص اختصاص سهميه ويژه مناطق سيل‌زده در كنكور 98.\\r\\nـ آقاي نورمحمد تربتي‌نژاد (گرگان و آق‌قلا) به وزير علوم، تحقيقات و فناوري درخصوص يادآوري اينكه چرا نسبت به تعويق زمان برگزاري آزمون سراسري كارشناسي‌ارشد و كارشناسي اقدام نمي‌نمايند، در حالي كه داوطلبان و خانواده‌هاي آنها در مناطق سيل‌زده شديداً تحت تأثير اين حادثه قرار گرفته‌اند و نگران سرنوشت فرزندان خود در اين آزمون‌ها هستند. \\r\\nـ خانم زهرا سعيدي‌مباركه (مباركه) به وزير علوم، تحقيقات و فناوري درخصوص دستور بررسي جهت تعويق كنكور كارشناسي ارشد به دليل آسيب‌هاي ناشي از سيل اخير براي برخي از شركت‌كنندگان.\\r\\nـ آقاي حبيب‌اله دهمرده (زابل، زهك، هيرمند، نيمروز و هامون) به وزير راه و شهرسازي درخصوص اينكه چرا در رابطه با برگزاري بزرگراه زابل ـ زاهدان و راه‌هاي روستايي و راه‌هاي نيروگاه‌هاي بادي ميل نادر طبق بازديد و قول داده شده اقدام اساسي صورت نمي‌گيرد؟ \\r\\nـ آقاي محمد خدابخشي (اليگودرز) به وزير ارتباطات و فناوري اطلاعات درخصوص نبود زيرساخت‌هاي مخابراتي مناسب و پايدار در مقابل حوادث موجب تشديد بحران ناشي از بارش‌هاي اخير در اليگودرز شده است. \\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم و سازمان برنامه و بودجه درخصوص دستور رسيدگي به حل مشكل حقوق حداقلي (98) هزار نفر از كاركناني كه حقوق دريافت نكردند از جمله كارگران شهرداري.\\r\\nبه وزير نيرو درخصوص توجه ويژه به رعايت حريم رودخانه‌ها براي جلوگيري از حوادث بيشتر.\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزراي امور اقتصادي و دارايي و كشور درخصوص تسريع در پرداخت مطالبات به‌حق بازنشستگان سال 1396 توسط دولت. \\r\\nبه وزير ورزش و امور جوانان درخصوص تسريع در عزل بازنشستگان و دوشغله‌هاي آن در زيرمجموعه‌هاي وزارت ورزش و امور جوانان.\\r\\nهمچنين به رئيس‌جمهور محترم درخصوص تعيين فوري حقوق و مستمري بازنشستگان سازمان تأمين‌اجتماعي براي سال 98 با توجه به قانون تأمين‌اجتماعي.\\r\\nـ آقاي اكبر رنجبرزاده (اسدآباد) به وزير كشور درخصوص اينكه نيروي انتظامي راهور موضوع افزايش ظرفيت بار كارت ماشين‌هاي پنج‌ محور ضروري است كه بايد مورد توجه و اقدام قرار گيرد تا متضرر نشوند. \\r\\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به وزير راه و شهرسازي درخصوص علت تعلل در تكميل راه روستايي مسير خسرج حميديه چيست؟\\r\\nهمچنين علت اعلام اطلاعات غيرواقعي از سوي وزارتخانه حضرت‌عالي درخصوص پل خسرج حميديه و عنابچه چيست؟\\r\\nبه وزير نفت درخصوص علت عدم گازرساني به روستاهاي شهر ويس.\\r\\nـ آقاي محمدمهدي مفتح (تويسركان) به رئيس‌جمهور محترم درخصوص توجه به محيط‌زيست و تقويت جاذبه‌‌هاي آن به ويژه در خانگرمز تويسركان.\\r\\nـ آقاي علي‌محمد مرادي (قروه و دهگلان) به وزير ارتباطات و فناوري اطلاعات درخصوص علت عدم رسيدگي به مشكلات كارگزاران مخابرات روستايي.\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير كشور درخصوص علت تغيير بخشدار گلستان شهرستان بهارستان.\\r\\nـ آقاي علي اكبري (بجنورد، مانه، سملقان، جاجرم، گرمه، راز و جرگلان) به وزير راه و شهرسازي درخصوص اينكه چرا وعده‌هاي شما در مورد برقراري پروازهاي بجنورد ـ تهران عملي نمي‌شود؟\"]]}, \"order5\": {\"title\": \"5\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"تذكر شفاهي نمايندگان: جناب آقاي علي‌اكبر كريمي نماينده محترم اراك بفرماييد.\"], [\"علی اکبر کریمی\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول بنده به وزير محترم آموزش و پرورش و همينطور رياست سازمان برنامه و بودجه درخصوص تسريع در پرداخت مطالبات معلمان حق‌التدريس و ساير فرهنگيان عزيز است كه به اين عزيزان قول دادند در پايان سال اين مطالبات پرداخت بشود. در سطح كشور و در استان مركزي هم ما موارد بسيار زيادي داريم كه بيش از هفت، هشت ماه است كه اين عزيزان مطالباتشان پرداخت نشده. مبلغ ناچيزي كه به يك معلم حق‌التدريس داده مي‌شود، آن هم با اين تورمي كه ما سال گذشته داشتيم واقعاً اين مبلغ بعد از اين مدت زياد تأخير ارزش واقعي خودش را ديگر از دست داده، انتظار داريم ان‌شا‌ءالله قول مساعدي كه براي پرداخت اين مطالبات داده شده در اسرع وقت عملي بشود. \\r\\nتذكر دوم بنده به وزير محترم ارتباطات درخصوص رسيدگي جدي به وضعيت كارگزاران شاغل در دفاتر مخابراتي روستايي است. علي‌رغم اينكه اين عزيزان سال‌هاي طولاني در اين دفاتر سابقه خدمت دارند متأسفانه الان بلاتكليف شدند و در آستانه بيكاري و از دست دادن شغل‌شان هستند. انتظار داريم ان‌شا‌ءالله اين موضوع مورد رسيدگي قرار بگيرد و تعداد اين عزيزان هم در سطح كشور قابل توجه است. \\r\\nموضوع بعد تذكر به جناب آقاي نوبخت معاون محترم رئيس‌جمهور است كه اخيراً ايشان در مصاحبه‌‌اي اظهار داشتند كه قرار است واردات گوشت با ارز نيمايي انجام بشود. استحضار داريد كه ما در بند «ز» تبصره (7) قانون بودجه (14) ميليارد دلاري كه براي كالاهاي اساسي گذاشتيم اين مبلغ با نرخ (4200) بود، حذف اين موضوع را دولت مخالفت كرد. اينكه الان دولت تدريجي بخواهد اين نرخ (4200) را به نرخ نيمايي افزايش بدهد همان بحثي است كه (60) هزار ميليارد تومان رانت اين وسط هست و ما انتظار داريم كاري خلاف قانون در اين خصوص انجام نشود و هر تغييري هم در مفاد قانون بودجه باشد بايد مجوز مجلس را داشته باشد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي جبار كوچكي‌نژاد بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي يوسف‌نژاد! خيلي ممنون كه وقتي در اختيار ما قرار داديد. آقاي رئيس! ما در بودجه سال 98، (14) ميليارد دلار مصوب كرديم كه با ارز (4200) يا (4300) اين كالاهاي اساسي مردم را در اختيار مردم قرار بدهند. يك ماه گذشته، يعني دولت سال گذشته كه اين ارز را گرفت جز در جيب دلالان و واسطه‌گران هيچ سودي به مردم نرسيد. امسال هم روش سال گذشته را دارد تكرار مي‌كند. مردم ما در تهيه ارزاق خودشان مرغ، گوشت، روغن، پنير و حبوبات و بسياري از كالاهاي اساسي كه نمايندگان مجلس با حساسيت اين قانون و بودجه را تصويب كردند و بيش از (150) هزار ميليارد تومان مي‌شود، يعني به هر ايراني بيش از (2) ميليون تومان مي‌رسد، ولي دولت هيچ برنامه‌اي در مورد اين منابع ندارد. انتظار داريم كه آقاي رئيس‌جمهور واقعاً آن تعهداتي كه به مردم داده به داد مردم برسد و كالاهاي اساسي مردم را هم كنترل بكند و هم منابعي كه در اختيار دولت قرار داديم را بتواند به مردم كمك بكند. \\r\\nبحث دوم در رابطه با بحث فرهنگيان است. بيش از (1500) ميليارد تومان مطالبات برحق فرهنگيان و بيش از (4000) ميليارد تومان پاداش پايان‌خدمت فرهنگيان را در پايان سال قول داده بودند حداقل (1500) ميليارد را پرداخت بكنند. كل اين (6000) ميليارد را دولت به سال 98 منتقل كرده و بودجه آموزش و پرورش در سال 98 را دچار تزلزل كرده و منتظر است كه حتماً اعتراضاتي فرهنگيان داشته باشند تا بخشي از مطالبات برحق فرهنگيان را پرداخت بكند. \\r\\nبه آقاي وزير كشور تذكر مي‌دهم، بيش از (10) سال است عملاً ما در شهر رشت شهردار نداريم و اين مشكلي است (نايب‌رئيس ـ خيلي ممنون، اجازه بدهيد به بقيه هم نوبت برسد، نفر بعدي را بفرماييد صحبت كنند) كه مردمي كه (1) ميليون در شهر رشت بايد از خدمات شهرداري برخوردار بشوند به علت ضعف مديريت استاني و شهري شهردار ندارند و تقسيمات كشوري را هم متأسفانه به صورت گزينشي عمل مي‌كنند.\"], [\"مسعود پزشکیان\", \"متشكرم، لطفاً وقت را رعايت بفرماييد كه به بقيه عزيزان هم وقت برسد. اينطور كه صحبت مي‌شود آن‌وقت حق ديگران ضايع مي‌شود.\"], [\"علی اصغر یوسف نژاد\", \"در تذكر جناب آقاي اسداله عباسي نماينده مردم رودسر راه زياز به شوك درست بود كه من اشتباه خواندم. جناب آقاي يعقوب شيوياري بفرماييد.\"], [\"یعقوب شیویاری\", \"بسم الله الرحمن الرحيم \\r\\nضمن ابراز همدردي با عزيزاني كه در جريان سيل دچار حادثه شدند، به ويژه خانواده‌هايي كه عزيزان‌شان را از دست دادند. من از رهبر فرزانه انقلاب قدرداني مي‌كنم به خاطر دستوري كه به مسئولين و به ويژه به نيروهاي مسلح دادند تا به كمك سيل‌زدگان بشتابند. يك بيتي است آذري‌ها مي‌گويند: «يل ياتار توفان ياتار ياتماز حسينين پرچمي».\\r\\nمن به يك تعبير مي‌گويم: «سيل ياتار توفان ياتار ياتماز سپاهيم پرچمي». \\r\\nسپاهيان عزيز! مطمئن باشيد عزت و اقتدار شما بيش از پيش خواهد بود و اين تصميم حقيرانه و در حقيقت كوته‌نظري ترامپ و عواملش پوچ است و باعث اقتدار شما در اقصي‌نقاط جهان به ويژه در جهان اسلام گرديد. \\r\\nسه تا تذكر: جناب آقاي رئيس‌جمهور! بارها تذكر كتبي داده‌ام، مكاتبات و جلسات متعدد درخصوص فرمانداري شدن شهر تركمانچاي كه در دولت‌هاي قبل از انقلاب و بعد از انقلاب هم متأسفانه مظلوم واقع شده‌اند اقدامي انجام نشده. خواهش دارم دستور بدهيد درخصوص اين موضوع اقدام اساسي و عاجل به عمل آيد. \\r\\nتذكر دوم، جناب آقاي دكتر اردكانيان! شما اهميت سدها را در سيل اخير ديديد. شايسته است درخصوص آبگيري سد شهريار كه نزديك به (2000) ميليارد تومان به مبلغ اين دوره هزينه شده و صددرصد سازه سد تكميل شده اقدام اساسي و عاجل انجام بگيرد. درخصوص آبگيري سد گرمي‌چاي ميانه كه آب شرب ميانه بايد تأمين بشود اقدام عاجل صورت بگيرد. \\r\\nجناب آقاي مهندس اسلامي،‌ وزير محترم راه و شهرسازي! امروز هم به خدمتتان رسيدم، تصويري از راه‌هاي روستايي و شهري ميانه را به استحضار شما رساندم. خواهشاً دستور بدهيد درخصوص مشكلات حوزه راه و شهرسازي شهرستان ميانه اقدام عاجل مبذول فرمايند. وزيران محترم! مديريت نشويد، برخي معاونين و مديران دارند شما را مديريت مي‌كنند. مديريت كنيد تا وزارتخانه‌‌ها‌يتان كارهايتان را خوب پيش ببرند، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي اميرحسنخاني بفرماييد.\"], [\"محمدرضا امیرحسنخانی\", \"بسم الله الرحمن الرحيم \\r\\nبا درود به ارواح طيبه شهدا. من تقدير و تشكر از هيأت‌رئيسه محترم مي‌كنم و اعياد شعبانيه را تبريك مي‌گويم. \\r\\nتذكر اول من ضمن اينكه از آقاي دكتر نوبخت به خاطر سفر پايان سالي كه به خراسان‌جنوبي داشتند تشكر مي‌كنم و واقعاً اعتبارات خوبي را آنجا قول و وعده دادند. درخواستم اين است كه اين اعتبارات محقق بشود. همانطور كه قول دادند يك مبلغي را براي اشتغال به استان بدهند هنوز اين عملياتي نشده، همانطور كه قول دادند طلب پيمانكاران راه پرداخت خواهد شد اين هم هنوز عملياتي نشده. درخواستم اين است اين سفر ان‌شا‌ءالله خود آقاي دكتر نوبخت پيگيري كنند عملياتي بشود. \\r\\nمطلب دوم وضعيت كشاورزان و دامداران در خراسان‌جنوبي به ويژه حوزه انتخابيه‌ام است. عزيزان نگاه كنيد! هيأت‌ محترم دولت در مورد وام كشاورزان يك مصوبه‌اي داد كه اين استمهال بشود، متأسفانه بانك مركزي آيين‌نامه اجرايي‌اش را نداده، در حوزه انتخابيه كشاورزان معطل اين موضوع هستند. همچنين وام گلخانه‌داران هم مردم معطل هستند، اين را حتماً پيگيري كنند كه اين كار عملياتي بشود. \\r\\nمطلب آخر من تسهيلات اشتغال پايدار روستايي است. علي‌رغم جلسات بسيار زياد و كار و تلاشي كه مديران محترم استان انجام دادند متأسفانه اعتبار تخصيص‌يافته تكافو نكرد، خواهش من اين است اين اعتبار تخصيص پيدا كند، سرمايه‌گذارهايي كه به استان دعوت شدند و قرار شده در استان سرمايه‌گذاري كنند اينها دلسرد نشوند، وام‌شان به آنها تخصيص پيدا كند بيايند در استان اشتغال ايجاد كنند. امسال كه سال رونق توليد است خراسان‌جنوبي هم بتواند سهم خودش را در رونق توليد اجرا بكند، ممنون و تشكر.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم،‌ جناب آقاي محمداسماعيل سعيدي بفرماييد.\"], [\"محمد اسماعیل سعیدی\", \"بسم الله الرحمن الرحيم \\r\\nضمن تبريك اعياد شعبانيه. مجدداً حركت و اقدام سخيف رئيس‌جمهور آمريكا را در تحريم سپاه قهرمان محكوم مي‌كنم و اگر فرمايش حضرت امام را دقت كنيم فرمودند كه «اگر سپاه نبود كشور هم نبود». \\r\\nتذكر اولم به وزير محترم نيرو درخصوص لزوم لايروبي رودخانه‌هاي حاشيه شهرستان‌هاي تبريز، آذرشهر و اسكو با توجه به سابقه سيلي كه در سال‌هاي اخير از جمله سيل منطقه آذرشهر و روستاي غله‌زار داشتيم كه حدود (22) نفر از عزيزان‌مان آنجا در سال 96 جان خودشان را از دست دادند است و همچنين تقويت سيل‌بندهاي روستاهاي اطراف تبريز كه در خطر سيلاب فصلي هستند.\\r\\nتذكر بعدي به وزير محترم آموزش و پرورش درخصوص تسريع در پرداخت مطالبات فرهنگيان عزيز به خصوص حق‌التدريس‌ها و همچنين لزوم تدوين سريع آيين‌نامه استخدامي حق‌التدريس‌ها است كه قانونش تصويب شده و آيين‌نامه‌اش هنوز متأسفانه در كوچه پس‌كوچه‌هاي وزارتخانه دارد مي‌گردد و به نتيجه مشخصي نرسيده. \\r\\nتذكر بعدي من به رياست محترم جمهور در مورد لزوم عنايت ويژه به حل مشكل حقوق و دريافتي بازنشستگان و مستمري‌بگيران عزيز است كه باز هم متأسفانه وضعيت معيشت‌شان روز به روز بدتر مي‌شود. \\r\\nتذكر بعدي به وزير محترم ارتباطات درخصوص حق و حقوق عزيزان دفاتر كارگزاران روستايي مخابرات و همچنين حق و حقوق ساير كاركنان و بازنشستگان و ايثارگران مخابرات است كه متأسفانه علي‌رغم برگزاري چندين جلسه هيچ‌گونه اقدامي در جهت حل مشكل اين عزيزان نشده و چند روز پيش هم تهديد كردند كه اگر مخابرات روستايي.\"], [\"مسعود پزشکیان\", \"متشكرم، نفر بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، سركار خانم معصومه آقاپورعليشاهي بفرماييد.\"], [\"معصومه آقاپورعلی شاهی\", \"بسم الله الرحمن الرحيم \\r\\n«السلام عليك يا صاحب‌الزمان».\\r\\nاعياد شعبانيه به خصوص نيمه‌شعبان را به مقام معظم رهبري، ملت شريف ايران، مردم استان آذربايجان‌شرقي و شهرستان شبستر تبريك عرض مي‌كنم و تشكر خاص از فرماندار محترم شهرستان شبستر آقاي مهندس مستفيد و جناب آقاي سرهنگ رضايي فرماندار سپاه شبستر، بخشداران، رؤساي ادارات، دهياران محترم و مردم شريف در پيشگيري از بروز سيل و اقدامات شايسته‌اي كه در اين مورد صورت پذيرفته. \\r\\nتذكر اول، ضمن تبريك انتصاب حضرت آيت‌الله رئيسي خواهشمند است درخصوص صدور رأي مالكيت بخش صوفيان نسبت به شفافيت رأي و اجراي سريع آن و صدور اسناد به مردم شهيد‌پرور بخش صوفيان اقدام شود.\\r\\nتذكر دوم به وزير محترم تعاون، كار و رفاه اجتماعي است. ضمن تشكر و قدرداني از اقدامات شايسته ايشان درخصوص اقشار آسيب‌پذير درخواست تبديل درمانگاه تأمين‌اجتماعي شهرستان شبستر به درمانگاه تخصصي و تخصيص اعتبار لازم جهت احداث مجتمع رفاهي كارگران واقع در شهر وايقان و خانه اميد براي بازنشستگان و تأسيس نمايندگي اداره كار در بخش صوفيان و تسوج.\\r\\nتذكر سوم به آقاي دكتر نوبخت معاون محترم رئيس‌جمهور و رياست محترم سازمان برنامه و بودجه درخصوص تخصيص اعتبارات لازم جهت شهرداري‌ها به خصوص شهرستان‌هاي كوچك و شهرداري‌هاي زير (25) هزار نفر و اعتبارات لازم و تخصيص صددرصد جهت تكميل جاده شبستر ـ تسوج كه شهر زادگاه پدري مقام معظم رهبري شهر خامنه در اين مسير قرار دارد. \\r\\nتذكر چهارم به وزير محترم نيرو درخصوص تسريع در احداث نيروگاه برق صوفيان و نصب سريع آب‌شيرين‌كن براي (12) روستاي اين بخش و تذكر آخر به وزير آموزش و پرورش درخصوص تدريس زبان تركي به عنوان دروس اختياري در مدارس استان‌هاي شمال‌غرب كشور و ساماندهي سيستم‌هاي گرمايشي و تأمين نيروي انساني در بخش روستايي و تفكيك جنسيتي از پايه چهارم ابتدايي تا ششم ابتدايي در روستاها و صدور مجوز دانشگاه فرهنگيان است. ياشاسين ايران، ياشاسين آذربايجان، ياشاسين آقاي دكتر پزشكيان.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي نقوي‌حسيني بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر پزشكيان! ضمن عرض خسته‌نباشيد، به اين نكته‌اي كه عرض مي‌كنم يك عنايتي بفرماييد. قبل از عيد حدود (200) نفر از همكاران ما نمايندگان محترم مجلس به رياست محترم جمهور نامه‌اي نوشتند و طي آن درخواست كردند كه قيمت تضميني خريد گندم را حداقل (2000) تومان تعيين بكنند. دولت محترم به اين نامه توجهي نكرد، آقاي رحيمي! اجازه بدهيد. دولت محترم توجهي به اين موضوع نكرد و قيمت را (1700) تومان تعيين كرد. چون منافع ملي كشور مطرح است و سال آينده ما بايد تضمين‌هاي لازم در تأمين كالاهاي اساسي مردم را به ويژه نان و آرد را داشته باشيم بالاخره وظيفه خودم مي‌دانم به عنوان وكيل مردم اين نكته را عرض بكنم. با توجه به اينكه بخشي از كشت‌زارها و گندم‌زارهاي ما را سيل آسيب رسانده الان سلف‌خرها دارند مي‌آيند با كيلويي (2200)، (2500) تا (3000) تومان حتي گندم را دارند از كشاورزان پيش‌خريد مي‌كنند. بالاخره كشاورز ممكن است (100)، (200) تومان اختلاف را تحمل بكند و گندم را به دولت واگذار كند، ولي وقتي كيلويي (2500)، (3000) تومان از آن مي‌خرند و پيش‌خريد مي‌كنند بالاخره آن هم هزينه كرده بايد منافع خودش را ببيند، گندم را به سلف‌خرها و دلال‌هاي گندم در اين كشور كه پيش‌خريد مي‌كنند واگذار مي‌كند. \\r\\nفردا ما به اين گندم نياز داريم، آن‌وقت دولت مجبور مي‌شود برود همين گندم را با قيمتي بالاي (3500) تومان يا وارد بكند يا از همين دلال‌ها خريداري كند. من درخواستم اين است كه هم حضرت‌عالي و هم هيأت‌رئيسه محترم و كميسيون محترم كشاورزي مجلس اين موضوع را بررسي بكنند، چون منافع ملي است، شما مي‌دانيد آرد و نان يك كالاي استراتژيك در كشور ما است. لذا به اين نكته توجه بشود، خداي‌ناكرده نه كشاورزان ما خسارت ببينند و نه مردم دچار خسارت بشوند.\"], [\"مسعود پزشکیان\", \"متشكرم، آقاي اميري! اين تذكر راجع به گندم و قيمتش و كاري كه دارد اتفاق مي‌افتد يك مقدار دغدغه است. اگر مديريت نشود مشكل پيدا مي‌كند،‌ اين را در دولت حتماً منعكس بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي سيدكاظم دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! از شما و همكاران خوب تشكر مي‌كنم. بنده اخطار اصول سوم، نهم، بيستم و ساير اصول را دارم. اولاً از همه مردم تشكر مي‌كنم كه در كمك به حادثه‌ديدگان عزيز كمك كردند و به همه خانواده‌هاي عزيزي كه در حادثه سيل خانواده خودشان را از دست دادند تسليت عرض مي‌كنم و از همدردي كشورهاي مختلف با جمهوري اسلامي هم تشكر مي‌كنم. \\r\\nآقاي رئيس! علي‌رغم اينكه خود ما در سال 97 چهار بار دچار حادثه سيل شديم، در استان گيلان كشته داديم، (20) روز قبل از اين سيل حادثه تخريب رودخانه‌ها، پل‌ها و امثال اينها را داشتيم مردم عزيز صومعه‌سرا اعم از سپاه، بسيج، كشاورزان،‌كاركنان و هيأ‌ت‌هاي امنا، شوراها و دهياران هم به دنبال راه‌اندازي موكب‌ها و كمك به مردم عزيز حادثه‌ديده هستند و لازم است بگويم كه:\\r\\nخوب است كه دور از غم و ماتم باشيم\\r\\nدر عهد كه بسته‌ايم محكم باشيم\\r\\nمعناي عميق سيل ويرانگر آب\\r\\nيعني كه كنار هم و با هم باشيم\\r\\nآقاي رئيس! خواهش من اين است؛ آقايان آمدند توضيح دادند، اين حرف را براي همه كشور دارم مي‌زنم. امروز حادثه سيل در بعضي از استان‌ها توجه همه به آنجاها جلب شده ما را ول كردند. فردا اگر يك توفان و چيزي پيش بيايد همين آقايان استان‌هايي كه سيل‌زده هستند اينها را هم ول مي‌كنند. روستاهاي محروم ما مناطقي مثل گوراب‌زرميخ، حاشيه تالاب و اينها بخش زيادي از خانه‌ها و زندگي مردم دچار سيل شد، پل‌‌ها تخريب شد. اين را خواهش مي‌كنم دستور بدهيد كه غافل از ما نشوند. درست است سيل مناطق ديگر آمده، ولي ما هم يك ماه پيش كشته داديم. آقايان متأسفانه كاملاً كنار كشيدند،‌ اين يك جمله. (يوسف‌نژاد ـ متشكرم) ساماندهي رودخانه‌، آقاي پزشكيان ببينيد! من به آقاي نوبخت عرض كردم و به آقاي رئيس‌جمهور و معاون اول نوشتم. اگر (100)، (150) ميليارد به استان مي‌دادند هر شهري چهار تا بيل دكل بلند مي‌داشت، طي يك سال ساماندهي رودخانه را انجام مي‌داد ما دچار (2000) ميليارد تومان خسارت نمي‌شديم. اينها را بايد پيگيري بفرماييد، جلسات كارشناسي بگذاريد، ما به شما اعتقاد داريم. بزرگواري بكنيد نظرات كارشناسي ما را بگيريد بگذاريد مشكلات مردم حل بشود. آخرين كلمه، آقاي رئيس! فصل كشاورزي است اين اعتبار بيمه كشاورزي كفاف كشاورزان عزيز را براي آينده نمي‌كند.\"], [\"مسعود پزشکیان\", \"آقاي دكتر دلخوش! ما تذكر را داديم، از دولت هم خواستيم. كميسيون مربوطه و مركز پژوهش‌هاي مجلس به اضافه دولت الان بايد براي استمرار قضيه و نهايي كردن اين مسأله با هم جلسه بگذاريم. خود شما در كميسيون اقتصادي بنشينيد صحبت بكنيد. واقعيت اين است كه اگر الان حرف مي‌زنيم نتوانيم تا آخر ادامه بدهيم مردم را نسبت به خودمان بدبين مي‌كنيم. مردم بايد با آن حرف‌هايي كه مي‌زنيم باور بكنند كه راست مي‌گوييم و پشت سرش هستيم. همه با هم بايد اين كار را بكنيم. (دلخوش‌اباتري ـ از گيلان هم غافل نشويم) از گيلان و كل كشور نبايد غافل شد، خيلي ممنون.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي كواكبيان بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تسليت به عزيزاني كه در حادثه سيل وابستگان خودشان را از دست دادند. آقاي رئيس! امروز از همه استان‌ها صحبت كردند الا از استان تهران. حادثه سيل در تهران در شهرستان شميرانات داشتيم، در بخش لواسانات، رودبارقصران و به خصوص در اوشان و فشم و همچنين در بخش كن و سولقان داشتيم كه من خواستم به برنامه و بودجه بگويم كه اگر واقعاً قرار است خسارات را برآورد بكنند براي اين بخش‌ها هم يك فكري بكنند. در همين‌جا هم اعياد شعبانيه را تبريك مي‌گويم به خصوص روز جوان، روز ولادت حضرت علي‌اكبر را و اين حديث امام حسين به همه مسئوليني كه امروز آمدند گزارش دادند توصيه مي‌كنم كه انسان عاقل بايد با مشكلات با تدبير برخورد كند، از قبل ان‌شا‌ءالله پيش‌بيني‌هاي لازم بشود كه چنين حوادثي نبينيم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي گودرزي بفرماييد.\"], [\"مسعود گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام و خسته‌نباشيد خدمت همكاران محترم دارم. خدمت شما عارضم ما چند بار اين مسأله را پيگيري كرديم. جناب آقاي رئيس! در حوزه انتخابيه سد كلان حوضه آبريز شهرستان بروجرد است. بر اثر كم‌توجهي و غفلت مسئولان وقت اين سد در مرز بروجرد و ملاير احداث شده. حوضه، حوضه آبريز ما است، اما تخصيصي به ما ندادند. با آقاي وزير نيرو جلسه گذاشتيم، ايشان پذيرفته سهم حقآبه كشاورزان و روستاهاي شهرستان بروجرد را بدهد، اما دارند كوتاهي مي‌‌كنند، پذيرفتند كه سهم و حقآبه ما را بدهند، اما در عمل زيرمجموعه ايشان همكاري نمي‌كنند.\\r\\nآقاي حاج‌رسولي‌ها با تمام احترامي كه برايش قائل هستم اينجا اين اجحاف را در حق ما كرده و دارد ادامه مي‌دهد، از طرفي سد گله‌رود را هم كه من بارها گفتم به دلايل واهي از دستور خارج كردند. ضرورت دارد كه بيايند مطالعاتش را دنبال بكنند و يك تيم كارشناسي بفرستند. ما اين را سؤال طرح كرديم، مطالبه بر زمين‌مانده مردم حوزه انتخابيه ماست و از اين خواسته ما كوتاه نمي‌آييم. خواسته مردم بروجرد احياء سد گله‌رود و توجه بيشتر به سدهاي آب‌سرده و سد شهيد بروجردي است تا شاهد اين فجايعي نباشيم كه بر اثر سيلاب، آب كنترل نشد و خسارت سنگيني به طول مسير تا خوزستان وارد شد، خيلي متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي نيازآذري بفرماييد.\"], [\"حسین نیاز آذری\", \"بسم الله الرحمن الرحيم \\r\\nبا تبريك اعياد شعبانيه و ميلاد باسعادت سلطان عشق حضرت سيدالشهدا امام حسين (عليه‌السلام) و روز پاسدار به محضر شريف ملت بزرگ ايران. با ابراز انزجار از دولت ضدبشري آمريكا نسبت به جايگاه و نقش سپاه به استناد اصل يكصد و پنجاهم قانون اساسي مردم هميشه در صحنه ايران اسلامي در پاسخ به دخالت آشكار آمريكا با افتخار همه به كمپين «من يك سپاهي هستم» پيوستند. امروز همگان وظيفه داريم براي خدمت به مردم بيش از پيش تلاش كنيم، آن هم در ميدان جنگ اقتصادي براي خدمت مردم و معيشت و عزت آنها و اشتغال جوانان كه امري انقلابي است بكوشيم. از وزير محترم علوم انتظار مي‌رفت بعد از تصميم زودهنگام خاتمه خدمت رئيس پرتلاش دانشگاه مازندران اكنون بعد از چهار ماه نسبت به انتخاب رئيس جديد اقدام مي‌كرد تا دانشگاه مادر در استان مازندران در بلاتكليفي نباشد. \\r\\nاز رئيس محترم دانشگاه علوم‌پزشكي شهيدبهشتي تهران درخواست مي‌شود به وضعيت اورژانس بيمارستان شهداي تجريش رسيدگي و اگر فرصتي حاصل شد از مجموعه بازديدي داشته باشند، تشكر مي‌كنم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي مسعود گودرزي بفرماييد.\"], [\"مسعود گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nابتدائاً اقدام سخيف و خارج از عرف بين‌الملل دولت و شخص رئيس‌جمهور بي‌خرد آمريكا را در قراردادن نام سپاه در ليست گروه‌هاي تروريستي محكوم مي‌كنيم. ملت‌هاي آزادي‌خواه منطقه و دنيا مي‌دانند كه سپاه مقتدر جمهوري اسلامي ايران مبارز جدي بر عليه تروريسم است. \\r\\nتذكر اول بنده به وزير محترم نيرو است. امروز هم خدمتشان عرض كردم، البته به اين دليل تكرار مي‌كنيم كه اين گفته‌ها قبلاً هم گفته شد. به وزير قبلي گفتيم، به وزير فعلي هم عرض كرديم در حوزه ما سد پارسيان بود، با استنادات فني گفتيم كه آورد رودخانه به اندازه‌اي است كه احداث سد را توجيه مي‌كند. متأسفانه توجه نكردند، آقاي دكتر اردكانيان! جناب‌عالي عنايتي داشتيد، موافقت با احداث سد انجام شده، تخصيصش ابلاغ شده، كار را زودتر ان‌شا‌ءالله شروع بكنيم. در اين ايام كه در منطقه بودم موج اعتراضات مردم را نسبت به اينكه در احداث اين سد تعلل شده ديديم. (يوسف‌نژاد ـ متشكرم) من دو تا تذكر ديگر دارم مختصر مي‌گويم. تذكر بعدي من به آقاي وزير جهادكشاورزي است. اين كشاورزان ما هم در دوره خشكسالي بايد متضرر بشوند و هم در دوره ترسالي. قيمت گندم را كه آقاي دكتر پزشكيان فرمودند مي‌گذرم، اما درخصوص بحث اناركاران شهرستان ممسني شما واريته¬اي به اينها داديد كه دچار ضرر و خسارت شدند، جبران كنيد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي عبدالهي بفرماييد.\"], [\"مسعود پزشکیان\", \"بعد از آقاي عبدالهي آقاي موسوي هم بگوييد صحبت كنند.\"], [\"بیت اله عبدالهی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر پزشكيان رئيس محترم جلسه! خيلي ممنون. آقاي دكتر! تذكر اول بنده در مورد مطالبات فرهنگيان است كه دوستان نمايندگان محترم مرتب مي‌فرمايند. فرهنگيان در ديدارهايي كه با ما دارند معمولاً بيشتر از حق‌الزحمه‌شان و اضافه‌تدريس كه به خصوص امسال داشتند گله‌مندند و اينها دوست دارند مثل ساير دستگاه‌هاي دولتي مطالبات فرهنگيان پرداخت بشود. به خصوص در مورد رتبه‌بندي فرهنگيان كه معمولاً فرهنگيان گله‌مند هستند كه چرا اجرا و به اين مسأله توجه نمي‌شود؟ در كنار اين فرهنگيان بازنشسته و ساير بازنشستگان مرتباً گله‌مند هستند كه ان‌شا‌ءالله دولت محترم به اين قضيه توجه كند. \\r\\nمورد بعدي من برنامه (90) صدا و سيما است. آقاي دكتر پزشكيان! اين برنامه انصافاً مورد توجه ورزش‌دوستان، جوانان و آحاد مردم بود. من تعجب مي‌كنم صدا و سيما به جاي اينكه اگر اين برنامه اشكالاتي داشت اصلاحش كند آمد صورت مسأله را پاك كرد. اين درست نيست، برنامه‌اي كه چند ميليون ايراني نگاه مي‌كنند و ورزش كشور را نقد مي‌كرد، انصافاً من احساس مي‌كنم اين برنامه عاملي بوده كه در ورزش كشور فساد و رانت كمتر بشود. \\r\\nبنابراين ما انتظار داريم چنين برنامه‌هايي تقويت بشوند و اگر ضعفي دارند اصلاح بشود، نه اينكه برنامه‌اي كه مورد توجه اقشار مختلف مردم جوانان ايراني است تعطيل بشود. بحث و آخرين تذكر من درمورد كود شيميايي به وزير محترم جهادكشاورزي است. فكري براي توزيع اين كود شيميايي بكنند و اگر (300)، (400) نفر در سازمان به صف مي‌آيند واقعاً به مردم ظلم است. بنابراين در فصل كار است به اين قضيه توجه كنند.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي موسوي‌لارگاني بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nلازم مي‌دانم از سپاه پاسداران، ارتش و نيروي انتظامي و همچنين نيروهايي كه در منطقه خدمت كردند، از ملت شريف ايران به ويژه از مردم شريف استان اصفهان تشكر بكنم كه در بحث كمك‌رساني به سيل‌زدگان از خودگذشتگي نشان دادند. \\r\\nجناب آقاي دكتر پزشكيان! حقيقتاً من از نحوه برگزاري جلسه، مخصوصاً امروز خيلي گله‌مند هستم. خيلي از همكاران ديگر هم گله‌مند بودند. من خواهش مي‌كنم طبق بند (11) ماده (22) شما فيلم امروز را بگيريد وضعيت نظم و اداره جلسه را يك بازبيني بكنيد، چون مردم كه از ما انتظار سخنراني نداشتند كه امروز يك عده‌اي بيايند گزارش بدهند و سخنراني بكنند تمام بشود بروند. ما چهار ساعت وقت مجلس را گرفتيم، وقتي كه هزينه سنگيني براي كشور دارد كه اگر همين هزينه امروز را ما مي‌آمديم به سيل‌زدگان مي‌داديم شايد بهتر از اين گزارشات بود. \\r\\nمردم انتظار دارند چون در تنگنا هستند، مناطق سيل‌زده الان با مشكلات جدي روبه‌رو هستند. شما اين گزارشاتي كه بعضاً تلويزيون پخش مي‌كند ببينيد. مردم از اولين روز شروع مجلس كه مي‌گفتند چرا مجلس به بحث سيل در كشور ورود نكرده مي‌خواستند يك تصميم گرفته بشود و يك بودجه‌اي تأمين و يك كمكي بشود. خواهش من از حضرت‌عالي اين است كه از مديران اجرايي در مجلس بوديد، سه دوره است كه خدمت مي‌كنيد و اين دوره به عنوان نايب‌رئيس انتخاب شديد كمك بكنيد كه مشكلات سيل‌زدگان برطرف بشود و فقط اكتفا به سخنراني نشود.\"], [\"مسعود پزشکیان\", \"متشكرم، فقط لازم است خدمت شما عرض كنم كه حالا يك مقداري جلسه مراجعه‌كننده بودند و شلوغ مي‌شد به خاطر دغدغه‌هاي سيل‌زدگان عزيز بود كه نمايندگان محترم صحبت مي‌كردند. جناب آقاي دكتر لاريجاني هم كه رئيس جلسه بودند تذكر دادند كه همه سر جاي خودشان بنشينند كه مشكل حل بشود، اما جلسه به نظر من جلسه بدي نبود. حالا بحث‌هاي مختلفي صورت گرفت، جمع‌بندي بر اين شد كه ما بنشينيم، دولت، مجلس، مركز پژوهش‌ها و كميسيون‌هاي مربوطه يك تصميم‌گيري بكنند. اگر قرار است كاري بكنيم مجلس بيايد حرفش را بزند، طرح بياورد. اينكه بگوييم بدهند ما هم مي‌‌دانيم چقدر دولت پول دارد و منابع كشور چقدر است. هزينه‌اي كه الان اعمال شده بالا است. پس بايد مشاركت مردمي را همراه با تصميماتي كه ما در مجلس و دولت مي‌گيريم دست به دست هم بدهيم بتوانيم ان‌شا‌ءالله حلش بكنيم. آخرين تذكر را هم بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي كاظم‌زاده به عنوان آخرين نفر بفرماييد.\"], [\"شادمهر کاظم زاده\", \"بسم الله الرحمن الرحيم\\r\\nدو تذكر دارم، جناب آقاي رئيس! سريع عرض مي‌كنم. يكي اينكه نبود پزشك قانوني در شهرستان‌هاي دره‌شهر، آبدانان و بدره باعث شده كه در هنگام فوت عزيزان‌شان مصيبت دوچندان شود. از مسئولين مرتبط مي‌خواهم در اسرع وقت موضوع را حل و فصل كنند. \\r\\nدوم اينكه سد سيمره در شهرستان بدره و دره‌شهر بايستي در تراز كامل آبگيري شود كه اين امكان وجود دارد تا از ورود ناگهاني ميلياردها متر مكعب آب به پايين‌دست و سد كرخه و دشت خوزستان جلوگيري بشود. (350) ايستگاه پمپاژ كشاورزي به همراه زمين‌هاي كشاورزي و ساختمان مسكوني در پايين‌دست سد سيمره در شهرستان دره‌شهر و بخش ماژين از بين رفتند كه وزارت نيرو و جهادكشاورزي بايد سريع‌تر در ارزيابي و برآورد خسارت و جبران خسارت به مردم آسيب‌ديده اقدام نمايند. آقاي رئيس! ضمناً جهادكشاورزي در پرداخت آسيب وارده در سيل فروردين 95 با كشاورزان شهرستان دهلران هنوز به آن قولي كه داده اقدام نكردند و خسارت وارده به اين عزيزان در شهرستان دهلران را هم پرداخت كنند.\"], [\"مسعود پزشکیان\", \"متشكرم.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (8) صبح فردا دوشنبه بيست و ششم فروردين‌ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"