"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"217\", \"session\": \"365\", \"date\": \"1398-07-07\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 217 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و شصت و پنجم روز يكشنبه هفتم مهر ماه 1398 هجري‌شمسي مطابق با بيست و نهم محرم‌الحرام 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون فرهنگي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و امور جوانان.\\r\\n2 ـ گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده. \\r\\n3 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n5 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"احمد ابوالقاسمی\", \"(آيات 150 ـ 146 از سوره مباركه «آل‌عمران» توسط قاري محترم آقاي احمد ابوالقاسمي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ كَأَيِّنْ مِنْ نَبِيٍّ قاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَما وَهَنُوا لِما أَصابَهُمْ فِي سَبِيلِ اللَّهِ وَ ما ضَعُفُوا وَ مَا اسْتَكانُوا وَ اللَّهُ يُحِبُّ الصَّابِرِينَ * وَ ما كانَ قَوْلَهُمْ إِلاَّ أَنْ قالُوا رَبَّنَا اغْفِرْ لَنا ذُنُوبَنا وَ إِسْرافَنا فِي أَمْرِنا وَ ثَبِّتْ أَقْدامَنا وَ انْصُرْنا عَلَى الْقَوْمِ الْكافِرِينَ * فَآتاهُمُ اللَّهُ ثَوابَ الدُّنْيا وَ حُسْنَ ثَوابِ الْآخِرَةِ وَ اللَّهُ يُحِبُّ الْمُحْسِنِينَ * يا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلى‏ أَعْقابِكُمْ فَتَنْقَلِبُوا خاسِرِينَ * بَلِ اللَّهُ مَوْلاكُمْ وَ هُوَ خَيْرُ النَّاصِرِينَ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از قاري محترم جناب آقاي ابوالقاسمي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«و چه بسيار پيامبراني كه همراه او توده‌هاي انبوه كارزار كردند و در برابر آنچه در راه خدا بديشان رسيد سستي نورزيدند و ناتوان نشدند و تسليم دشمن نگرديدند. و خداوند شكيبايان را دوست دارد. و سخن آنان جز اين نبود كه گفتند پروردگارا! گناهان ما و زياده‌روي ما در كارمان را بر ما ببخش و گام‌هاي ما را استوار دار و ما را بر گروه كافران ياري ده. پس خداوند پاداش اين دنيا و پاداش نيك آخرت را به آنان عطا كرد. و خداوند نيكوكاران را دوست دارد. اي‌كساني كه ايمان آورده‌ايد! اگر از كساني كه كفر ورزيده‌اند اطاعت كنيد شما را از عقيده‌تان باز مي‌گردانند و زيانكار خواهيد گشت. آري، خدا مولاي شما است و او بهترين ياري‌دهندگان است» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: ذوالنوري نماينده محترم قم، زارعي نماينده محترم بويراحمد و قره‌خاني نماينده محترم علي‌آباد و سركار خانم‌: تاج‌الدين نماينده محترم اصفهان\"]]}, \"order3\": {\"title\": \"3\\r\\nبيانات رئيس محترم مجلس شوراي اسلامي درخصوص ابلاغ سياستهاي كلي قانونگذاري توسط مقام معظم رهبري\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"همانطور كه همكاران عزيز مطلع هستند رهبري معظم انقلاب سياست‌هاي كلي قانونگذاري را ابلاغ كردند. از حضرت‌شان تشكر مي‌كنيم. بخش مهم آن مربوط به مجلس شوراي اسلامي است، البته بخش‌هايي هم مربوط به نحوه كار با لوايحي است كه دولت و قوه قضائيه مي‌دهند يا بخشنامه‌ها يا دستورالعمل‌ها يا مقررات‌گذاري است كه ساير بخش‌ها انجام مي‌دهند نسبت اينها با قوانين و چگونگي كار بايد مدون بشود، حتي تصميماتي كه در شوراها مي‌گيرند و اينها نظام‌مند بايد بشود در اين سياست‌هاي كلي رهبري معظم نكات مهمي را فرمودند. براي اين بايد سازوكاري فراهم كرد، هم كميسيون آيين‌نامه با همكاران روي آن كار بكند و هم بايد با دولت و قوه قضائيه، مجمع و شوراي نگهبان جلساتي بگذاريم هم در اجراي سياست‌هاي كلي و هم در مواردي كه ايشان ارائه‌ طريق فرمودند كه اگر امري را به مجمع مي‌خواهيد ارسال كنيد با نصاب بالا باشد كه اين نسبت‌ها را روشن بشود. \\r\\nبنابراين بايد در آيين‌نامه يك تغييراتي هم به وجود بيايد، هم آقاي كاتب در كميسيون آيين‌نامه روي آن كار بكند و هم ما جلساتي را با بخش‌ها و قواي مختلف مي‌گذاريم و بعد نتيجه آن را اعلام مي‌كنيم. چون ايشان فرمودند زمانبندي‌شده خدمت ايشان گزارش داده بشود اين كار را در آينده خواهيم كرد، از ايشان تشكر مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان (ثبت 244)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول تقاضاي رسيدگي به گزارش كميسيون فرهنگي درخصوص لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان است كه ما به همه مواد رسيدگي كرديم، ماده (5) از صحن علني به كميسيون ارجاع شده بود كه من جهت رسيدگي مجدد اگر اجازه بفرماييد قرائت كنم. \\r\\n«ماده 5 ـ شوراي‌عالي ورزش و تربيت بدني جهت تسهيل در تحقق اهداف و وظايف وزارت مندرج در اين قانون تشكيل مي‌شود: \\r\\nالف ـ وظايف: \\r\\n1 ـ اتخاذ سياست‌هاي راهبردي توسعه تربيت بدني و ورزش كشور.\\r\\n2 ـ بررسي و تصويب برنامه‌هاي بلندمدت، راهبردي، اجرايي و نظارتي حوزه تربيت بدني و ورزش متناسب با سند آمايش سرزميني كشور. \\r\\n3 ـ تقسيم و تسهيم كار ملي و هماهنگ‌سازي فعاليت‌هاي تربيت بدني و ورزش كشور و نظارت بر حسن اجراي آن و حل موارد اختلافي بين دستگاه‌هاي اجرايي مرتبط با ورزش. \\r\\nب ـ تركيب: \\r\\n1 ـ رئيس‌جمهور يا معاون اول رئيس‌جمهور (رئيس شورا) \\r\\n2 ـ وزير ورزش و جوانان (دبير شورا)\\r\\n3 ـ رئيس سازمان برنامه و بودجه كشور \\r\\n4 ـ معاون رئيس‌جمهور در امور زنان و خانواده \\r\\n5 ـ وزير علوم، تحقيقات و فناوري» كميسيون يك اصلاحيه داد، اينجا «وزير بهداشت، درمان و آموزش پزشكي» هم اضافه مي‌شود.\\r\\n«6 ـ وزير آموزش و پرورش \\r\\n7 ـ وزير تعاون، كار و رفاه اجتماعي \\r\\n8 ـ وزير كشور \\r\\n9 ـ وزير دفاع و پشتيباني نيروهاي مسلح \\r\\n10 ـ رئيس سازمان صدا و سيماي جمهوري اسلامي ايران \\r\\n11 ـ رئيس شوراي‌عالي استان‌ها \\r\\n12 ـ رئيس سازمان بسيج مستضعفين \\r\\n13 ـ رئيس كميته ملي المپيك\\r\\n14 ـ رئيس كميته ملي پارالمپيك\\r\\n15 ـ دو نفر از رؤساي فدراسيون‌هاي ورزشي به پيشنهاد وزير ورزش و جوانان و با حكم رئيس‌جمهور\\r\\n16 ـ يك نفر از نمايندگان مجلس شوراي اسلامي به پيشنهاد كميسيون فرهنگي و با رأي مجلس شوراي اسلامي به‌عنوان عضو ناظر \\r\\n17 ـ دو نفر از صاحب‌نظران با تجربه ورزشي (يك نفر از بانوان) به پيشنهاد وزير ورزش و جوانان و با حكم رئيس‌جمهور\\r\\nتبصره 1 ـ وزراء و رؤساي دستگاه‌هاي ذي‌ربط حسب مورد با حق رأي در جلسات شورا حضور مي‌يابند. \\r\\nتبصره 2 ـ مصوبات پس از ابلاغ رئيس‌جمهور يا معاون اول رئيس‌جمهور لازم‌الاجراء است. \\r\\nتبصره 3 ـ در سطح استان، شوراي تربيت بدني و ورزش استان به رياست استاندار با تركيب متناظر اعضاي شوراي عالي تربيت بدني و ورزش كشور تشكيل مي‌شود. دبير اين شورا مدير كل ورزش و جوانان استان است. دستورالعمل نحوه تشكيل شوراي استان توسط وزارت تهيه و ابلاغ مي‌شود. \\r\\nتبصره 4 ـ دبيرخانه شوراي ‌عالي با بهره‌گيري از ظرفيت‌هاي علمي و پژوهشي تربيت بدني و ورزش كشور در وزارت مستقر خواهد بود و مسئوليت پيگيري و تشكيل جلسات را بر عهده خواهد داشت. دستورالعمل نحوه تشكيل و اداره جلسات توسط وزارت تهيه و به تصويب شوراي يادشده مي‌رسد. \\r\\nتبصره 5 ـ عضويت اعضاء قائم به فرد است». \\r\\nآقاي ادياني! پيشنهاد حذفتان را مطرح مي‌فرماييد؟ بفرماييد.\"], [\"نادر قاضی پور\", \"اخطار دارم\"], [\"علی اردشیرلاریجانی\", \"چشم، اخطار هم گوش مي‌دهيم.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم عنايت بفرمايند! در لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان همكاران محترم ما در كميسيون فرهنگي در بحث ماده (5) پيشنهادي را مبني بر اعضا و تركيب شوراي عالي تربيت‌بدني و ورزش به منظور تحقق اهداف و وظايف وزارت معين كردند، مجلس محترم مواد ذي‌ربط را تصويب كرد، الا ماده (5). ماده (5) هم بحث وظايف و هم بحث تركيب را به عهده داشت. لولا در بحث وظايف مجلس محترم در بحث مربوط به تعدد اعضا و كثرت اعظاي تركيب شوراي عالي تربيت بدني و ورزش رأي نداده، رئيس محترم جلسه به كميسيون ارجاع داد. \\r\\nجناب آقاي دكتر لاريجاني! آنچه كه كميسيون محترم مجدداً تقديم مجلس كرد همان است. از مجموعه اعضاي هيأت وزيران فقط وزير فرهنگ و ارشاد اسلامي و وزير امور خارجه حذف شد، دو تا وزير. دعواي مجلس در مانحن فيه فقط دو وزير نبود، تركيب كلي است. الان شما به اين تركيب نگاه كنيد. جناب آقاي لاريجاني و اعضاي محترم هيأت‌رئيسه و دوستان محترم كميسيون فرهنگي! همان تركيب است، تازه يك نقصي هم ايجاد شد. اتفاقاً در اين شورا بعد نظارتي مجلس بايد قوي‌تر ديده مي‌شد. دوستاني كه پيشنهاد دادند اين را ضعيف‌تر كردند. شما در ماده (5) در بند (21) داريد «دو نفر از مجموعه نمايندگان مجلس شوراي اسلامي به پيشنهاد كميسيون فرهنگي به عنوان عضو ناظر»، اين را يك نفر كرديد. آنكه بايد حذف مي‌شد را حذف نكرديد، دو عضو ناظر مجلس به انتخاب كميسيون فرهنگي قطعاً لازم است.\"], [\"علی اردشیرلاریجانی\", \"يعني پيشنهاد شما حذف كل است؟\"], [\"سیدعلی ادیانی\", \"حذف كل ماده است، چون همان تركيب شد.\"], [\"علی اردشیرلاریجانی\", \"نه، عوض شده، بعد جايگزين داريد؟\"], [\"سیدعلی ادیانی\", \"آقاي دكتر! من جايگزين ندارم، قطعاً دوستان پيشنهاد جايگزين دارند. آقاي دكتر لاريجاني! شما محبت كرديد به كميسيون ارجاع داديد،‌ كميسيون قرار بود جرح و تعديلش كند، اين همان است، اين هماني است. فقط دو وزير را حذف كردند، آن طرف هم بعد نظارت مجلس را آمدند نصفش كردند. علاوه بر آن در تبصره (5) آمده «عضويت اعضا قائم به فرد است»، اين يعني تعطيلي شوراي عالي. چه كسي گفته معاون اول و وزرا قطعاً حضور پيدا مي‌‌كنند؟ تنها وزيري كه حضورش قطعي و حتمي در آن جلسه است خود وزير ورزش و جوانان است. قائم به فرد بودن قطعاً به معني اين است كه اين شورا پشت سر هم قرار است طبق دستورالعملي كه خود شورا تدوين كند ممكن است در جلسه اول بيايند و ديگر نيايند. اشكال عجيب دارد، هم تعداد زياد است اصلاح ارجاعي انجام نشد. دو، ضعف نظارتي را به دنبال دارد، دو عضوي كه از مجلس بايد انتخاب بشود را به لحاظ نظارت بر آن شورا يك نفر كردند، آنهايي كه بايد حذف مي‌شدند را حذف نكردند. نكته سوم اينكه گفتند همه اعضا قائم به فرد هستند. يعني نماينده تام‌الاختيارشان، معاونشان نمي‌تواند بيايد. اين يعني عملاً تعطيلي شوراي عالي. تجربه اين‌گونه شوراها در كشور هست. من فكر مي‌كنم اين مناط و ملاك لازم براي قانونگذاري به واسطه اهميتي كه شوراي عالي تربيت‌بدني و ورزش دارد را ندارد، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم. اخطار دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"اخطار داريم.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي قاضي‌پور اخطار دارند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"آقاي قاضي‌پور! ما الان پيشنهاد حذف داريم، در حذف اخطار ندارد. تمام كه شد بعد شما بفرماييد. مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسينعلي حاجي مخالف هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من از فرمايشي كه درخصوص ابلاغ سياست‌هاي كلي قانونگذاري داشتيد تشكر مي‌كنم كه نكاتي را فرموديد و اميدواريم كه به موقع آن مواردي كه اشاره كرديد عملياتي بشود و اميدواريم آن مطالبي هم كه درخصوص وظايف مجلس در قبال بيانيه گام دومي كه حضرت آقا فرمودند و دومرتبه حداقل اينجا جناب‌عالي راجع به آن بعد از نكاتي كه گفته شد نكاتي را تعيين كرديد كه مركز پژوهش‌ها برود كار بكند و بياورد نمي‌دانم ديگر به عمر اين مجلس وصال بدهد يا ندهد. به هر حال هنور هيچ برون‌دادي وجود ندارد، گزارشي يا اينكه بالاخره ما چه وظيفه‌‌اي در مقابل اين بيانيه گام دوم كه (40) سال دوم انقلاب است داريم را نمي‌دانيم.\"], [\"علی اردشیرلاریجانی\", \"زمان براي مركز پژوهش‌ها گذاشتيم، هنوز نرسيده، ولي از آقاي جلالي مي‌خواهيم سريع‌تر گزارششان را بدهند.\"], [\"حسینعلی حاجی\", \"اما درخصوص پيشنهاد حذفي كه داده شده من فكر مي‌كنم كه همكار عزيزمان هم خودشان مي‌دانند كه اگر كل اين ماده بخواهد حذف بشود يعني كل اهداف و وظايف و اختياراتي كه براي وزارت ورزش در اين لايحه و گزارشي كه كميسيون ارائه داده بود آمده بستگي به همين ماده (5) دارد. اگر اين ماده (5) نباشد كه به نظر مي‌رسد كل لايحه ديگر ضرورتي براي تصويبش وجود نداشت. \\r\\nهمكاران ببينيد! در اين ماده (5) بحث وظايف را گفته، اگر ما وظايف را بيان نكنيم چه خروجي از اين لايحه مي‌توانيم داشته باشيم؟ در اين ماده (5) آمده يك شورايي را با توجه به اهميتي كه موضوع ورزش و خصوص تربيت‌بدني در كشور دارد قرار داده. اينكه الان شما بخش عمده‌اي از جامعه را مي‌بينيد تحت تأثير ورزش است، اينجا به درستي آمده و وظايف شوراي عالي ورزش و تربيت‌بدني را تعريف كرده. بيان كرده كه چه اقداماتي را براي اينكه به اهداف و وظايفي كه براي آن وزارتخانه تشكيل شده برسند. از طرفي آمده و به تركيب اشاره كرده. ببينيد! درست است حالا تعداد را همكار عزيزمان مي‌فرمايند زياد است، ولي هركدام هم كه حذف بشود يك بخشي از تصميم‌گيري‌ها ناقص مي‌شود. شما ببينيد در بين وزرايي كه گفته شده يا ديگر مسئولين هريكي كه در اين فهرست (17) يا (18) نفره آمده ضرورت دارد كه باشد. لذا پيشنهاد بنده اين است كه به حذف كل رأي ندهيم. البته اگر يك بند و جزئش را بازخواسته باشند مي‌توانند به رأي بگذارند و اميدوار هستيم كه ان‌شا‌ءالله وزارت ورزش و جوانان با اين ماده (5) كه امروز به نتيجه مي‌رسد و تصويب مي‌شود بتواند در راستاي شرح وظايف جديدي كه در لايحه آمده هم در بخش ورزش و هم در بخش جوانان موفقيت‌هايي را داشته باشد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي جهانبخش محبي‌نيا موافق هستند، بفرماييد.\"], [\"جهان بخش محبی نیا\", \"جهانبخش محبي‌نيا (مياندوآب، شاهين‌دژ و تكاب) ـ\\r\\nبسم الله الرحمن الرحيم \\r\\nمن در ابتداي عرايضم خاضعانه و خاشعانه و از روي خضوع و خشوع خواهش مي‌كنم كه به اين مباحث توجه بشود. آقاي ساداتي‌نژاد كه پشت سر من صدا و سيماي كاشان را راه‌ انداختيد! التفات بفرماييد كه چه مباحثي را الان دوستان به عنوان پيشنهاد حذف مطرح مي‌كنند و مخالف و موافق مي‌فرمايند. آقاي ادياني به حق آمده پيشنهاد حذف ماده (5) را دادند، جناب آقاي دليگاني هم طي مباحث كلان و كلي فرمودند به مصلحت نيست، اما مؤلفه‌هاي تحديد و استدلال خودشان را بيان نكردند. من توجه دوستان را به اين امر معطوف مي‌كنم كه الان توجه بفرماييد رئيس‌جمهور همين كشور خودمان در چند شورا و جلسه و نشست حضور دارد و چه بخشي از ساعات كاري ايشان مصروف مسائل اساسي كشور مي‌شود. آقاي دكتر لاريجاني! نزديك به (70) تا (80) شوراي اداري و عالي كار و تأمين‌اجتماعي و امنيت و روابط كذا و كذا فقط براي رئيس‌جمهور لحاظ كرديم. نمي‌رسد، خداوكيلي نمي‌رسد. براي وزراي ديگر هم همينطور، آن‌وقت هم مي‌آييم گلايه مي‌كنيم كه رئيس‌جمهور وقت كافي براي ديدار مثلاً با كميسيون‌هاي مجلس را ندارد. در رابطه با نشست‌هاي اصلي مملكت حضور پيدا نمي‌كند، من نماينده مجلس با اين قانونگذاري‌‌ام مانع صرف بهينه ساعات كاري رؤساي مملكت براي اداره مملكت مي‌شوم، اين يك.\\r\\nمسأله‌ بعدي كه جناب آقاي دليگاني فرمودند كه اگر اين ماده (5) حذف بشود ثم ماذا، چه باقي مي‌ماند؟ اتفاقاً جناب آقاي دليگاني عزيز! در اينجا اشاره كرده كه جهت تسهيل در تحقق اهداف و وظايف وزارت، اين تسهيل‌گري را شما به عنوان يك نماينده فعال نظرتان بر اين است كه جزء وظايف وزير است يا يك وظيفه را بين رئيس‌جمهور، آموزش و پرورش و برنامه و بودجه، تحقيقات و فناوري، كشور، پشتيباني نيروهاي مسلح تقسيم كنيم؟ اشهد‌بالله وقت وزير دفاع و پشتيباني نيروهاي مسلح اگر صرف اين مسائل بشود مملكت از مسائل اساسي‌اش باقي مي‌ماند. يك نگاهي به وضعيت كشور بكنيم، وزير آموزش و پرورش را همه ما يك گرز رستم برداشتيم در سر هر وزير آموزش و پرورش مي‌زنيم كه چرا شما به مسائل اساسي مملكت، رتبه‌بندي معلم‌ها، حقوق معلم‌ها، آموزش، پرورش، فنون بهينه تعليم و تربيت توجه نمي‌كنيد. شما نمي‌گذاريد، آموزش و پرورش اينجا بايد باشد. آقاي دكتر نوبخت! فكر مي‌كنم در شوراي بهداشت، سياست‌هاي دفاعي كشور هم باشد، وزير علوم، تحقيقات و فناوري نزديك به (700) دانشگاه و مؤسسه آموزش عالي دارد، اين بدبخت بيچاره را كجا هلش مي‌دهيد؟ \\r\\nبرادران و عزيزان من! اگر شما اين ماده (5) را حذف بكنيد وزير مي‌ماند و مسئوليت و وظايف خودش. (رئيس ـ متشكريم) آقاي دكتر! وقت من تمام شد؟ يك جمله، وزارت آموزش و پرورش قانون تأسيس دارد، جوانان قانون تأسيس دارند وزير هم مسئول آن وظايف است. باور بفرماييد اگر كلام من يك‌مقدار وهن‌آميز است جسارت است. اين شورا بغير از بدبختي و بيچارگي براي آن وزارتخانه عايدي نخواهد داشت، البته اينجا هم فرمودند صدا و سيما را هم حقش استاني شدن است. آقاي ساداتي‌‌نژاد فرمودند كه كاشان خيلي مهم است، خيلي مهم است و من دوست دارم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت بفرماييد.\"], [\"جمشید تقی زاده\", \"سلام عليكم \\r\\nبسم الله الرحمن الرحيم \\r\\nياد و نام شهدا و امام شهدا را گرامي مي‌دارم و عرض ادب و احترام خدمت اعضاي محترم هيأت‌رئيسه، رياست محترم مجلس و نمايندگان معزز مجلس شوراي اسلامي دارم. همانطور كه استحضار داريد شوراي عالي ورزش يك شورايي است كه براساس قانون تأسيس سازمان تربيت‌بدني مصوب 1350 شكل گرفته، چيز جديدي نيست. چون موضوع ورزش يك موضوع فرابخشي است و لزوم هماهنگي بين بخش‌هاي خصوصي، نيروهاي نظامي، شهرداري‌ها الزامي است لذا وجود اين شورا به نظر دوستان قطعاً الزامي است و در صورت حذف اين، اين هماهنگي از بين مي‌رود. لذا هم دولت مخالف است و هم در جلسه قبلي اصل وجودي اين تصويب شده، فقط براي حذف و اضافه تركيب به كميسيون اعاده گرديد كه با لطف نمايندگان محترم ان‌شا‌ءالله حل مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، كميسيون بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و تبريك هفته دفاع مقدس خدمت ملت شريف ايران و همكاران گرامي و ياد و خاطره فرماندهان شهيد اين دوران را نيز گرامي مي‌‌دارم. همكاران محترم! در بخش اول كه مربوط به وظايف اين شورا است بايد اذعان كنم كه اين شورا وظيفه اتخاذ سياست‌هاي راهبردي توسعه تربيت‌بدني و ورزش كشور را دارد. همچنين به بررسي و تصويب برنامه‌هاي بلندمدت متناسب با سند آمايش سرزميني كشور مي‌پردازد و تقسيم كار ملي و حل موارد اختلافي بين دستگاه‌هاي اجرايي مرتبط با حوزه ورزش را بر عهده دارد و از سال 1350 اين شورا برقرار بوده، براي هماهنگي بين دستگاه‌هاي مختلف، بخش خصوصي، شهرداري، وزارت دفاع، بسيج و همه ارگان‌ها. \\r\\nو در قسمت دوم كه درخصوص تركيب شورا است بايد به استحضار برسانم كه بررسي اين بند به دليل كثرت تركيب آن در بررسي مجدد لايحه در كميسيون، تعدادي از افراد حذف شد، وزير فرهنگ و ارشاد اسلامي، وزير امور خارجه، رئيس سازمان اداري و استخدامي كشور حذف شدند، همچنين دو نفر از نمايندگان محترم به يك نفر تقليل يافت، چهار نفر از صاحب‌نظران با تجربه ورزش هم به دو نفر كاهش يافت. ضمناً ايراد ديگر صحن علني اين بود كه احكام مربوط به رؤساي فدراسيون‌ها و صاحب‌نظران ورزشي كه به پيشنهاد وزير ورزش و جوانان است توسط چه كسي زده مي‌شود؟ ليست اينجا اصلاح شد و رياست محترم جمهوري اين حكم را خواهند زد. \\r\\nدر خاتمه از همه نمايندگان عزيز و اعضاي محترم كميسيون فرهنگي، مركز پژوهش‌هاي مجلس شوراي اسلامي، فراكسيون‌هاي ورزش و جوانان، خبرگان حوزه ورزش و جوانان كه در تدوين اين لايحه و تصويب آن در كارگروه‌ها،‌ كميته‌ها و كميسيون‌ها و صحن علني مجلس شوراي اسلامي نقش داشته‌اند تقدير و تشكر مي‌كنم. خواهشمندم اين را رأي بدهيد، يعني به حذفش رأي مخالف بدهيد كه اين ماده بسيار خوب و مفيد و يكي از مهم‌ترين مواد اين اساسنامه را كه بعد از ساليان دراز دارد تصويب مي‌شود حذف نشود، سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 239 نفر، پيشنهاد جناب آقاي ادياني كه حذف اين ماده است را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اخطار دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ، رهبر فرزانه، تقدير از فرمايشات گهربار رهبر مقتدرمان. آقاي لاريجاني!‌ اخطار من اصل يكصد و سي و چهارم، پاراگراف دوم مي‌باشد. \\r\\nدر پاراگراف دوم نوشته در موارد اختلاف نظر و يا تداخل در وظايف قانوني دستگاه‌هاي دولتي در صورتي كه نياز به تفسير يا تغيير قانون نداشته باشند تصميم هيأت وزيران كه به پيشنهاد رئيس‌جمهور اتخاذ مي‌گردد لازم‌الاجرا است. رئيس‌جمهور در برابر مجلس مسئول اقدامات هيأت وزيران است. \\r\\nدر اينجا جزء (3)، بند «الف» ماده (5) در سطر دوم نوشته «حل موارد اختلافي بين دستگاه‌هاي اجرايي». حضرت‌عالي مستحضر هستيد اين شوراي عالي ورزش است. شوراي عالي حل اختلاف نيست، طبق پاراگراف دوم اصل يكصد و سي و چهارم قانون اساسي هيأت وزيران بايد.\"], [\"علی اردشیرلاریجانی\", \"ايرادشان وارد است، چون از نظر قانون اساسي حل اختلاف را به هيأت وزيران داده كه به پيشنهاد رئيس‌جمهور است.\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! پيشنهاد ما اين است كه به جاي «حل موارد اختلافي بين دستگاه‌ها» عبارت «رفع چالش‌ها و موانع توسعه ورزشي» را جايگزين بكنيم.\"], [\"علی اردشیرلاریجانی\", \"اصل اخطارتان را به رأي مي‌گذاريم. من اخطار را وارد مي‌دانم، يعني قانون اساسي اين را به هيأت وزيران داده. \\r\\nحضار 239 نفر،‌ نمايندگان محترم لطفاً رأي خودتان را راجع به وارد بودن اخطار اعلام بفرماييد. اخطار اين است كه در بند سوم وظايف حل اختلاف مطابق اصل (134) به هيأت وزيران و رئيس‌جمهور داده شده، اينجا به شوراي عالي داده، بنابراين من اخطار را وارد مي‌دانم، دوستان در رأي‌گيري مشاركت بفرماييد. (69) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين اين مواردي كه در بند (3) «حل موارد اختلافي بين دستگا‌ه‌هاي اجرايي» نوشته بايد برايش يك عبارت جايگزين گذاشته بشود. يك پيشنهاد رفع ابهام هم براي اين داده بودند، همين نكته‌اي بود كه آقاي قاضي‌پور هم فرمودند. چالش‌ها و اين چيزها را گفتند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي پژمانفر يك رفع ابهام دارند، مي‌گويند «سياست‌گذاري اجرايي» بايد بشود.\"], [\"علی اردشیرلاریجانی\", \"آن بند (3) را مي‌گويند، به جاي «حل موارد اختلافي»، «رفع چالش‌ها و موانع توسعه ورزش» گفتند، اين پيشنهادشان است، اگر مخالفي وجود ندارد رأي بگيرم. چالش‌ها يعني مشكلاتي كه در كشور وجود دارد بايد رفع كنند، حمايت‌هايي بشود و توسعه ورزش بشود، اختلاف نيست. اين پيشنهاد را به رأي مي‌گذاريم.\\r\\nحضار 237 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين جايگزيني اعلام بفرماييد. پيشنهاد اين است كه به جاي «حل موارد اختلافي»، «رفع چالش‌‌ها و موانع توسعه ورزش» بنويسيم. دوستان در رأي‌گيري مشاركت بفرماييد. (66) نفر هنوز رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. رفع ابهام را بفرماييد، آقاي فرهنگي هم يك رفع ابهام داشتند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي فرهنگي هم در بند (1) و هم در تبصره (1) دارند، آقاي پژمانفر رفع ابهام‌تان را بفرماييد.\"], [\"نصراله پژمان فر\", \"بسم الله الرحمن الرحيم \\r\\nمن دو رفع ابهام داده بودم؛ يكي در ارتباط با همين موضوعي بود كه الحمدلله مصوب شد كه مغايرت با اصل (134) قانون اساسي داشت و عنوان «رفع چالش‌ها و موانع توسعه ورزش» جايگزين شد. دومين رفع ابهام من در همان بند «الف» شماره (1) است؛ «اتخاذ سياست‌هاي راهبردي». عزيزان! در ارتباط با اين موضوع مستحضر هستيد سياست‌هاي راهبردي جايگاهش در اين شورا نيست. آن چيزي كه جايگاه اين شورا است كه مسائل و اختلافات را در حوزه ورزش و جوانان بتواند حل بكند سياست‌‌هاي عملياتي توسعه تربيت‌بدني و ورزش كشور است. سياست‌هاي راهبردي مثل شوراي عالي انقلاب فرهنگي يا سياست‌هاي ابلاغي كه از طرف مقام معظم رهبري اعلام مي‌شود در آنجا تعبير به سياست‌هاي راهبردي مي‌شود. لذا بنده نسبت به حذف اين با توجه به اينكه سياست‌هاي راهبردي در جايگاه شوراي عالي انقلاب فرهنگي است و نه در اين شوراها، پيشنهاد دارم اين قيد «راهبردي» را حذف بكنند و به «سياست‌هاي عملياتي توسعه ورزش و تربيت‌بدني» اصلاح بشود، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"يعني پيشنهادشان اين است كه «سياست‌هاي راهبردي» تبديل به «سياست‌هاي اجرايي» بشود.\"], [\"نصراله پژمان فر\", \"بله، عرض كردم جايگاه سياست راهبردي سياستگذاري در شوراي عالي انقلاب فرهنگي يا مراكز سياست‌گذار است، اما سياست‌هاي عملياتي را كه بتوانند رفع اختلافات بكنند در حوزه عمل پيشنهاد من اين است.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادشان اين است كه به جاي «سياست‌هاي راهبردي» كه اين ايراد را دارد كه مراجع ديگر بايد نظر بدهند تبديل به «سياست‌هاي اجرايي» بشود. مخالف اگر وجود ندارد رأي بگيرم.\"], [\"اکبر رنجبرزاده\", \"مخالف ثبت‌نام نكردند. در ماده (5) آقاي پژمانفر رفع ابهام دارند.\"], [\"علی اردشیرلاریجانی\", \"حضار 236 نفر، پيشنهاد آقاي پژمانفر اين است كه «سياست‌هاي راهبردي» تبديل به «سياست‌هاي اجرايي» بشود. دولت و كميسيون موافق هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. آقاي فرهنگي هم يك رفع ابهام داشتند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! اين بند (2) برنامه‌هاي راهبردي موضوعاً با سياست‌هاي راهبردي متفاوت است، آن محل اشكال نيست؟\"], [\"علی اردشیرلاریجانی\", \"بله، آن سياست‌‌ها است و اين برنامه است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در تبصره (1) آقاي ادياني پيشنهاد چاپ‌شده دارند. آقايان: فرهنگي و ادياني هر دو در تبصره (1) پيشنهاد دارند. آقاي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! اينكه ما پيشنهاد حذف داديم يك دليلش همين بود كه عرض كرده بوديم با برخي اصول قانون اساسي جور در نمي‌آيد، ابهاماتي هم كه هست بماند. علي‌اي‌حال در تبصره (1) عنايت بفرماييد «وزرا و رؤساي دستگاه‌هاي ذي‌ربط حسب مورد با حق رأي در جلسات شورا حضور مي‌يابند». تبصره (5) را هم عنايت بفرماييد «عضويت اعضا قائم به فرد است»، اين يعني عملاً تعطيلي اين شورا. لذا من پيشنهاد دادم كه بعد از كلمه «ذي‌ربط» متن اينطور بشود «وزرا و رؤساي دستگاه‌هاي ذي‌ربط يا معاونين و نماينده تام‌الاختيار آنان» حسب مورد با حق رأي داخل كه حداقل اگر وزير نيامد يا رئيس دستگاه مربوطه نيامده، نماينده يا معاون او و نماينده تام‌الاختيار حضور پيدا كند كه حداقل از عدد نيفتد. اين شورابازي‌هايي كه ما بعضاً در مجلس در قانونگذاري ايجاد كرديم عملاً وزير را عين گوشت قرباني تقسيم به جلسات شوراهاي عالي و جلسات فراوان و متكثر كرديم كه بعضاً واقعاً جزء وظايف وزرا هم تلقي نمي‌شود. ما داريم وضع جديدي را اضافه مي‌كنيم، خلاف وظايف و اختيارات وزارتخانه و وزير مربوطه است. اين‌همه شوراها اگر قرار بر اين بود كه بركت و حركتي از آنها صادر بشود كه الان مملكت گل و بلبل بود. اين كارها را نكنيم و اينقدر توسعه قانون ندهيم.\"], [\"علی اردشیرلاریجانی\", \"آقاي ادياني! اين تبصره مربوط به وزرا و رؤساي دستگاه‌هاي عضو شورا نيست. مي‌گويند اگر غير از اينها كسي در شورا آمد با حق رأي مي‌آيد.\"], [\"سیدعلی ادیانی\", \"آقاي دكتر! متن كه اينطور نيست. تبصره ذيل ماده است.\"], [\"علی اردشیرلاریجانی\", \"اين را بايد رفع ابهام كرد. وزرا و رؤساي دستگاه‌هاي ذي‌ربطي كه مثلاً به درخواست دبير اين شورا دعوت مي‌شوند آنها حسب مورد، غير از اينهايي كه ما بالا گفتيم.\"], [\"سیدعلی ادیانی\", \"اينكه مشكل‌تر كرده، اين پيشنهاد رفع ابهام نيست، اين خود ايهام است. بحث من اين است كه اساساً‌ خود اين وزرا، مجموعه اين (17) موردي كه آمدند.\"], [\"علی اردشیرلاریجانی\", \"سطح اينها رئيس شورا، رئيس‌جمهور است، يا معاون اول نمي‌تواند.\"], [\"سیدعلی ادیانی\", \"عملاً تشكيل نمي‌شود. من نمونه بگويم شوراي عالي انرژي در كشور، از برنامه سوم تا الان دو جلسه تشكيل داده. رئيس‌جمهور هم رئيس آن است، شوراي عالي فلان و فلان. آقاي دكتر! اينكه ابهام را بيشتر مي‌كند. حضرت آقاي فرهنگي! آنجا كه اين را مي‌‌خواهيد توشيح بفرماييد اشكال من اين است كه اين عزيزاني كه ما اينجا رديف كرديم و در (17) مورد گفتيم اگر وزير آموزش و پرورش نيامد معاون ذي‌ربط ايشان كه آمد يا نماينده تام‌الاختيار.\"], [\"علی اردشیرلاریجانی\", \"حالا پيشنهاد شما اين است كه سطحش در حد معاون دستگاه‌ها هم بشود.\"], [\"سیدعلی ادیانی\", \"به دليل اينكه آن عملاً اتفاق نخواهد افتاد. اين همه وزرا اگر بيايند مي‌شود هيأت وزيران و چنين چيزي نشد خواهد بود.\"], [\"علی اردشیرلاریجانی\", \"مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"جناب آقاي ولي ملكي مخالف هستند، بفرماييد.\"], [\"ولی ملکی\", \"ـ بسم الله الرحمن الرحيم \\r\\nضمن تشكر از پيشنهاددهنده محترم، دوستان ببينيد! شوراي عالي در سال يك‌بار تشكيل مي‌شود.\"], [\"اکبر رنجبرزاده\", \"آقاي ملكي! يك لحظه، نفر اول موافق صحبت نمي‌كنند، نفر دوم آماده باشند.\"], [\"ولی ملکی\", \"آقاي رئيس ببينيد! شوراي عالي سالي يك‌بار تشكيل مي‌شود، ما براي جوانان مي‌خواهيم تصميم بگيريم، يعني آن وزير مربوطه يا رئيس آن دستگاه سالي يك‌بار وقت نمي‌كند وقت خود را در شوراي عالي صرف بكند؟ به نظر من پيشنهاددهنده محترم به زمان و يا تعداد جلسات توجه نداشته اين را پيشنهاد داده است. شوراي عالي در سياست‌‌گذاري‌هاي عالي تشكيل مي‌شود و حداكثر هم سالي يك‌بار است. بنابراين اين بحثي كه مطرح مي‌شود اين را حذف كنيم وزير يا رئيس دستگاه مربوطه نباشد و معاونين ايشان بيايد از اول ما در حقيقت شأنيت اين شورا را تنزل مي‌دهيم و اين تنزل دادن در حقيقت براي جوانان عزيز، براي ورزش و جوانان كه اين‌همه وقت گذاشته شده و وزارتخانه‌اش كرديم. ببينيد! يك زماني در سطح سازمان بوده، همين مجلس به اين نتيجه رسيده است كه اين را به عنوان وزارتخانه ارتقاء بدهد. امروز مي‌آييم مطرح مي‌كنيم كه مثلاً وزير آموزش و پرورش سالي يك‌بار نمي‌خواهد براي جوانان اين مملكت در سياست‌گذاري مشاركت بكند. \\r\\nهمكاران ارجمند! به نظر من اين خيلي جاي بحث ندارد، بياييم وقت مجلس را براي يك موردي بگيريم كه نه چندان وقت را خواهد گرفت و چون در تركيب هم نگاه بكنيد در ماده (5) نوشته شوراي عالي ورزش و تربيت بدني جهت تسهيل در تحقق اهداف و وظايف مندرج بيشتر به اهداف و وظايف مندرج در كليات مي‌پردازد. اگر مغايرت و سياست‌گذاري داشته باشد. ما كه هر دفعه نمي‌توانيم براي آن قانون وضع بكنيم. شرح وظايف‌ها را دولت تعيين مي‌كند و قانون را ما در رابطه با وزارتخانه ترسيم و تصويب كرديم. حالا شوراي عالي با اين تركيبي كه قيد شده است و نهايتاً هم قبلاً براي پيشنهادش حذف دادم و پيشنهاد حذف من رأي نياورد با شرايط قبلي تأييد شده است. حالا امروز مطرح مي‌كنيم كه وزير مربوطه وقت ندارد،‌ او معاونش را مي‌فرستد و معاون آن هم معاونش را مي‌فرستد، رئيس دستگاه هم معاونش را مي‌فرستد يا آدم‌هايي كه قدرت تشخيص‌شان نسبت به آنها كمتر است يا از قوانين اطلاع دقيق ندارند سطح پايين‌تر مي‌آيد. بنابراين من پيشنهاد مي‌كنم اين به قوت خودش باقي بماند و مي‌ارزد كه سالي يك‌بار حتماً در جلسه شركت بكنند.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حبيب‌اله دهمرده موافق هستند، بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nآقاي رئيس! تقدير و تشكر دارم. اين شوراي عالي جايگاه برجسته و ممتازي دارد. از يك طرف اگر خود وزير شركت كند بسيار عالي است، منتها ممكن است به دلايل گرفتاري كه يك يا چند وزير استثنائاً داشته باشند و نتوانند بيايند عملاً شكل نمي‌گيرد و خيلي از شوراها براساس همين گرفتاري‌هايي كه وجود دارد عملاً حضور پيدا نمي‌كنند. بنابراين درخواست من اين است كه پيشنهادي كه داده شده خوب است، وزير يا معاون يا قائم‌مقام آن، نه نماينده تام‌الاختيار باشد، من اصلاح مي‌كنم وزير يا قائم‌مقام وزير شركت كند و بعد هم سالي يك‌بار نيست، تعداد جلسات زياد است. عملاً همانطور كه مطرح شد ما وزرا را درگير مي‌كنيم و از وظايف اصلي‌شان باز مي‌مانند، مثل كميسيون كه هميشه ما وزير را احضار مي‌كنيم عملاً از كار اصلي‌اش مي‌ماند. بنابراين اين پيشنهاد منطقي است و به آن رأي مثبت بدهند، ممنون، متشكر و سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت مخالف هستند، كميسيون بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد، همكاران گرامي! اين شورا مگر قرار است در سال چند بار تشكيل بشود؟‌ شايد سالي يك‌بار و همينطور هم كه از اسمش معلوم است شوراي عالي است، يعني واقعاً بايد در حد وزير باشد و اين به خاطر جايگاه و اهميت اين شورا است، در ثاني ما شوراهاي ديگر هم داريم؛ شوراي عالي سلامت، شوراي عالي اقتصادي و اينها دارند برگزار مي‌شوند و هيچ ممانعتي ندارد و حداقل سالي يك‌بار است كه وزير وقت خودش را بگذارد و فقط وزير باشد، سپاسگزارم. لذا ما با اين پيشنهاد مخالف هستيم.\"], [\"علی اردشیرلاریجانی\", \"حالا سالي يك‌بار نه، هرچقدر توانستند مي‌گذارند. حضار 233 نفر، پيشنهاد جناب آقاي ادياني را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر فرهنگي پيشنهاد رفع ابهام دارند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nهمانطور كه از پيشنهاد اخير هم روشن بود در اين عبارت دو ابهام وجود دارد؛ يكي اينكه معلوم نيست آيا همين اعضايي است كه در تركيب، احصاء شده يا غير آن است. به نظر مي‌رسد كه مراد غير آن باشد، چون آنها كه تعيين تكليف شدند، همه افرادشان معين شدند. \\r\\nابهام دوم اين است كه آيا هركسي غير از اين افراد خواست در جلسه بيايد شركت كند مي‌تواند كه سرش را به عبارتي پايين بيندازد و بيايد در جلسه شركت كند و بگويد كه به ما ربط دارد يا دعوت مي‌شود؟ لذا من اين دو ابهام را با اين عبارت پيشنهاد مي‌كنم كه رفع بشود. بعد از «حسب مورد» عبارت «ديگر، با دعوت دبير شورا و با حق رأي» بشود. لذا اين دو ابهام را با اين عبارت مي‌شود رفع كرد كه اولاً غير از اين اعضا مراد است و ثانياً با دعوت مي‌آيند، نه اينكه بدون ترتيبات دعوت و اينها باشد. لذا اگر همكاران محترم موافق باشند اين دو ابهام را از اين عبارت تبصره (1) با اين پيشنهاد رفع بكنند. «ديگر، با دعوت دبير شورا و» باشد.\"], [\"علی اردشیرلاریجانی\", \"اينطور مي‌شود «وزرا و رؤساي دستگاه‌هاي ديگر» ديگر «ذي‌ربط» نمي‌خواهد «حسب مورد با دعوت دبير شورا». رفع ابهامشان قابل قبول است، اگر مخالف صحبت نمي‌كند به رأي بگذاريم.\"], [\"علی اصغر یوسف نژاد\", \"آقاي همايون يوسفي مخالف هستند، اگر صحبت نمي‌كنند موافق هم صحبت نكنند.\"], [\"علی اردشیرلاریجانی\", \"صحبت مي‌فرماييد‌؟ اين را رفع ابهام كردند.\\r\\nحضار 234 نفر، رفع ابهام آقاي فرهنگي اين است كه عبارت اينطور مي‌شود «وزرا و رؤساي دستگاه‌هاي ديگر حسب مورد با دعوت دبير شورا با حق رأي در جلسات شورا حضور مي‌يابند» نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون هم موافق هستند. (63) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! خير، ماده (5) را با اصلاحاتش به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 234 نفر، اصل ماده (5) و تبصره‌هاي آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nبحث و بررسي درخصوص لايحه ماليات بر ارزش افزوده (ثبت 252)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دستور بعد گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده است. اگر اجازه بفرماييد من مواد را جهت بحث و بررسي به ترتيب قرائت كنم.\"], [\"علی اردشیرلاریجانی\", \"دوستان! اين لايحه خيلي مهمي از نظر اقتصادي است، كميسيون هم يك اصلاحاتي را بعد ارسال كرده كه گفتند از قلم افتاده، آن را هم مراعات بفرماييد. مركز پژوهش‌ها هم يك گزارشي را تقديم نمايندگان كردند آن را هم مطالعه بكنيد ديگر شروع بفرماييد چون لايحه مهمي هم هست. از اتاق بازرگاني هم دعوت كرديم و هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"فصل اول ـ تعاريف و كليات\\r\\nماده ۱ ـ مفاهيم و اصطلاحات زير، در اين قانون، داراي تعاريف مشروحه ذيل مي‌باشند:\\r\\nالف) عرضه: واگذاري كالا يا ارائه خدمت به¬غير، از طريق هر نوع معامله يا عقد قانوني.\\r\\nب) واردات: ورود كالا يا خدمت از خارج از كشور يا مناطق آزاد تجاري ـ صنعتي به قلمرو گمركي كشور.\\r\\nپ) صادرات: صدور كالا يا خدمت به خارج از كشور يا مناطق آزاد تجاري ـ صنعتي.\\r\\nت) ماليات و عوارض فروش: ماليات و عوارض متعلق به عرضه كالاها و ارائه خدمات مشمول ماليات و عوارض توسط مؤدي در يك دوره معين.\\r\\nث) ماليات و عوارض خريد: ماليات و عوارض متعلق به خريد كالاها و خدمات مشمول ماليات و عوارض براي فعاليت‌هاي اقتصادي مؤدي در يك دوره معين.\\r\\nج) ماليات بر ارزش ‌افزوده: ما‌به‌التفاوت ماليات فروش با ماليات خريد در يك دوره معين.\\r\\nچ)‌ عوارض: مبالغي كه به موجب اين قانون به¬ همراه ماليات براي شهرداري¬ها و دهياري¬ها وضع مي¬شود. در اين قانون، هرجا مراد، نوع ديگري از عوارض بوده¬، به ¬صراحت بيان شده است؛ از جمله عوارض واحدهاي آلايندگي، عوارض¬هاي ساليانه خودرو و عوارض موضوع ماده (53) اين قانون.\\r\\nح) مؤدي: شخصي است كه به عرضه كالا، ارائه خـدمت، واردات يا صـادرات مبادرت مي‌نمايد. \\r\\nخ) دوره مالياتي: دوره مالياتي سه ماهه مي¬باشد و منطبق بر فصول سال شمسي است.\\r\\nد) اعتبار مالياتي: ماليات و عوارضي كه مؤدي بابت خريد كالا (اعم از نهاده و كالاي نهايي) يا خدمت به موجب اين قانون پرداخت كرده است.\\r\\nذ) معافيت مالياتي: عدم تعلق ماليات و عوارض موضوع اين قانون بر كالاها و خدمات. \\r\\nر) قانون ماليات‌هاي مستقيم: قانون ماليات‌هاي مستقيم مصوب 03/12/1366 و اصلاحات بعدي آن.\\r\\nز) سازمان: سازمان امور مالياتي كشور.\\r\\nژ) پايانه فروشگاهي: پايانه موضوع بند «ب» ماده (1) قانون پايانه‌هاي فروشگاهي و سامانه مؤديان.\\r\\nس) سامانه مؤديان: سامانه موضوع بند «پ» ماده (1) قانون پايانه¬هاي فروشگاهي و سامانه مؤديان.\\r\\nتبصره ـ در اين قانون هر كجا از واژه ماليات استفاده شده است، مراد ماليات و عوارض ارزش افزوده است، كه ماليات دريافتي به خزانه دولت واريز و عوارض دريافتي مطابق ترتيبات مقرر در اين قانون بين شهرداري¬ها و دهياري¬ها و مناطق عشايري توزيع مي‌گردد. آقاي رئيس! پيشنهادات زيادي در مواد اين قانون از جمله اين ماده داريم.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بدهيد من از كميسيون يك سؤالي بكنم. شما در بند «ب» نوشتيد «واردات، ورود كالا يا خدمت از خارج كشور يا مناطق آزاد تجاري ـ صنعتي» مقصودتان مناطق ويژه هم بوده يا نبوده؟ پس در مورد بندهاي «ب» و «پ» با عنايت اين را نوشتيد. اگر پيشنهاد دارند بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"خانم زرآبادي مطرح نمي‌كنند، آقاي شكري بفرماييد. آقاي شكري مي‌خواهند «مناطق آزاد تجاري ـ صنعتي» را حذف كنند.\"], [\"محمود شکری\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني و همكاران عزيز! اگر يك لحظه توجه بفرماييد مناطق آزاد تجاري و مناطق ويژه كه در اين بند آمده، من خواهش مي‌كنم عزيزان يك لحظه توجه بفرمايند كه ما داريم چه چيزي را مصوب مي‌كنيم و چنانچه اين بند مصوب بشود، چه اتفاقاتي براي مناطق آزاد تجاري و مناطق ويژه اقتصادي مي‌افتد. آقايان نمايندگان عزيز و خواهران گرامي ببينيد! ما آمديم براي مناطق آزاد تجاري و ويژه اقتصادي در ماليات‌هاي مستقيم (20) سال به اينها معافيت داديم. علي‌رغم اينكه ما مشوق‌هاي كلاني به اينها داديم متأسفانه خود شما هم استحضار داريد كه بيشتر فرار مالياتي ما در مناطق آزاد تجاري و ويژه اقتصادي اتفاق مي‌افتد. من چند نكته را براي ماليات بر ارزش افزوده، خدمت عزيزان دارم عرض مي‌كنم كه اگر استحضار داشته باشند اين را مصرف‌كننده پرداخت مي‌كند. اين چه ربطي به منطقه جغرافيايي دارد؟‌ ماليات ارزش افزوده به منطقه جغرافيايي يا به شخص داده نمي‌شود، اين يك.\\r\\nدو اينكه ماليات بر ارزش افزوده اگر چنانچه به منطقه جغرافيايي داده بشود مخالف انسجام، شفافيت، يكپارچه‌سازي اقتصاد كشور است. اگر شما شفافيت اقتصادي مي‌خواهيد كه اين قانون براي شفافيت اقتصادي مالي كشور است. ما اصلاً دنبال مالياتش نيستيم، بلكه دنبال شفافيت اقتصادي مالي كشور هستيم اين قانون ماليات بر ارزش افزوده اضافه شده. چنانچه ما بياييم يك منطقه را معاف بكنيم رد و بدل كالا بين منطقه تجاري و ويژه با منطقه داخل كشور تفاوت قيمتي كه ايجاد مي‌شود فردا ما بزرگ‌ترين ضربه‌ را به توليدكنندگان زده¬ايم كه نمي‌توانند رقابت بكنند. براي اينكه تفاوت آن حداقل (9) درصد است. خواهش مي‌كنم به اين موضوع خيلي توجه بشود كه اين نابرابري قيمت‌هاي داخل و بيرون از منطقه بزرگ‌ترين مشكل را براي توليدكنندگان و تجار ما به وجود مي‌آورد كه نمي‌توانند رقابت بكنند و به استناد گزارش‌هاي متعدد دستگاه‌هاي نظارتي اين موضوع باعث مفسده‌هاي فراواني مي‌گردد كه الان هم وجود دارد. اگر شما به دستگاه‌هاي نظارتي مراجعه بكنيد بيشترين و فراوان‌ترين مشكلات فساد اقتصادي يا عدم شفافيت و يا فرار مالياتي در همين مناطق اتفاق افتاده، مضاف بر اينكه رقابت را براي توليد در سرزمين اصلي نابرابر مي‌كند و برخي از اينكه مناطق همچنان در ساير مناطق كشور مشمول ماليات بر ارزش افزوده گردند همه عوايد حاصل را هم ما براي توسعه همان منطقه برمي‌گردانيم. \\r\\nبنابراين پيشنهاد بنده اين است كه اين «منطقه» از بند «ب» مناطق آزاد تجاري حذف بشود و همچنين «منطقه ويژه» را ما حذف كنيم، شفافيت اقتصادي را داشته باشيم، ماليات را به كالا و خدمات داريم مي‌دهيم، به شخص و منطقه نمي‌دهيم، به منطقه جغرافيايي تعلق نمي‌گيرد. خواهش من اين است كه اين درآمدي را كه از اين بابت دارد به دست مي‌آيد را بتوانيم براي توسعه همين مناطق استفاده بكنيم. شما باز هم استحضار داشتيد بزرگ‌ترين فساد شكل‌گرفته در معاملات محصولات پتروشيمي كه به تأييد تمام دستگاه‌هاي نظارتي هم اتفاق افتاد فرار مالياتي بيش از (3000) ميليارد تومان در مناطق آزاد تجاري داشتيم، كاهش درآمدها را دربر دارد كه واقعاً اين بزرگ‌ترين مشكلي است كه كشور دارد. در چنين شرايط تحريمي كه ما نياز به درآمدهاي مالياتي داريم، اين درآمدها را كاهش مي‌دهد. كاهش شفافيت در اقتصاد،‌ قطع حلقه‌هاي زنجيرها‌ي معامله؛ شما استحضار داريد كه قانون ماليات بر ارزش افزوده يك زنجيره و فرآيند است. اگر ما يك‌جايي بياييم يكي از حلقه‌هاي اين زنجيره را برداريم اين زنجيره كلاً قطع مي‌شود و بزرگ‌ترين مشكل را براي اينجا ايجاد خواهد كرد علي‌رغم اينكه مخالف برنامه ششم هم هست و در بخش درآمدي آن نياز به دوسوم آراء دارد كه آقاي دكتر لاريجاني استحضار دارند. بند «الف» ماده (6) اين را مخالف دانسته هرگونه كاهش درآمد دولت نياز به دوسوم آراء دارد، ممنون و متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم،‌ جناب آقاي گلمرادي مخالف هستند، بفرماييد.\"], [\"علی گلمرادی\", \"علي گلمرادي (بندرماهشهر، اميديه، هنديجان و بخش جولگي) ـ\\r\\nبسم الله الرحمن الرحيم \\r\\nخدمت ملت بزرگ ايران عرض سلام و احترام دارم و خدمت همكاران عزيز خداقوت عرض مي‌كنم. لازم مي‌دانم هفته دفاع مقدس را صميمانه محضر ملت شريف و شما همكاران عزيز عرض تبريك داشته باشم. همچنين سالروز آغاز فصل تعليم و تربيت و آرزوي موفقيت براي اين نظامي كه مي‌تواند كمك‌حال كشور باشد و با ارتقاي سطح آموزش بتوانيم بخش عمده‌اي از مسائل و مشكلات كشور را حل كنيم. \\r\\nعزيزان ببينيد! امروزه همه شما مستحضر هستيد كه مشكلات اساسي كشور در حوزه توليد و اشتغال است. اگر قصد و نيت بر اين است كه مشكلات اقتصادي كشور، مشكل توليد كشور و مشكل اشتغال كشور را حل كنيم بايد در سياست‌گذاري مرتبط با مؤلفه‌هاي اقتصادي با دقت و جديت پاي كار باشيم. حقيقتاً امروزه مناطق آزاد و تجاري آنطور كه مد نظر بود و مي‌‌توانست به اقتصاد كشور كمك بكند متأسفانه به عنوان يكي از آفت‌ها و آسيب‌هاي اقتصادي كشور بايد مورد توجه واقع بشود. ما بايد خوب در بحث بهره‌گيري از توانمندي‌‌هاي اقتصادي، هدايت و جهت‌دهي آنها دقت داشته باشيم با كار كارشناسي و اصولي كمك به اين وضعيت نابسامان بكنيم. امروز چه كسي بايد پاسخگوي اين حجم گسترده بيكاري جوانان به خاطر ملاحظات اقتصادي و سياسي در رابطه با توليد كشور باشد؟ \\r\\nاتفاقاً در رابطه با واردات ما بايد اين ارزش افزوده و عوارض را بيشتر از صادرات مرتبط بدانيم و اين تعرفه‌ها را تعريف كنيم كه بتوانيم توليد داخلي و توانمندي‌هاي كشور را از ظرفيت‌هاي داخلي توسعه بدهيم. با پيشنهاد برادر عزيزم به شدت مخالف هستم و همين ارفاق‌ها و ملاحظه‌كاري‌ها كه عامل اشكال اساسي در حوزه اقتصادي هستند بايد يك جايي ريشه‌كن بشود. پس همه دوستان و عزيزان توجه داشته باشند ما بايد كمك به محدوديت در واردات و ملاحظات اين‌چنيني بكنيم كه نتيجه آن تشويق صادرات و ترغيب توليد داخلي مي‌شود و به تبع آن اقتصاد و اشتغال كشور توسعه پيدا مي‌كند. \\r\\nبنابراين از همه عزيزان تقاضامند است و خواهش مي‌كنم در ادامه مسير اين موضوع را مد نظر داشته باشند. ضمناً در همين‌جا يك تذكر جدي هم به دوستاني كه لايحه را تنظيم كردند ارائه كنم و اينكه توزيع ارزش افزوده بايد عدالت‌محور باشد، در مناطق صنعتي كه مردماني بدبختي صنعت را تحمل مي‌كنند بايد از محل درآمدها و ارزش افزوده سهم بيشتري داشته باشند، نه اينكه توزيع در سطح كشور باشد و مناطقي كه متحمل خسارت و نواقص صنعتي مي‌شوند بهره بيشتري ببرند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! هم اخطار و هم موافق داريم. كدامشان صحبت كنند؟\"], [\"علی اردشیرلاریجانی\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدحسين حسين‌زاده‌بحريني بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"بسم الله الرحمن الرحيم \\r\\nمن خواهش مي‌كنم در اين قسمت از بحث همكاران عزيز يك عنايت بيشتري بكنند. يك سؤال خيلي مهمي را الان ما در اين بخش بايد جواب بدهيم تكليفش را روشن كنيم. عزيزان من ببينيد! مناطق آزاد تجاري اصطلاحاً به مناطقي گفته مي‌شود كه خارج از سرزمين اصلي هستند. اين درست است، اما سؤال اين است كه ما با اين مناطقي كه خارج از سرزمين اصلي هستند چه معامله‌اي مي‌خواهيم بكنيم؟ براساس آنچه در اين متن آمده، مناطق آزاد تجاري ما دقيقاً مثل خارج از كشور تلقي شده‌اند. يعني اگر يك كاميون و تريلي كالا از داخل كشور وارد منطقه آزاد تجاري شد دقيقاً مثل اين است كه به خارج از كشور صادر شده باشد. قانونگذار براي صادرات به درستي معافيت مالياتي پيش‌بيني كرده، يعني اگر صادركننده ما يك محموله كالا به خارج صادر كند تمام آن ماليات بر ارزش افزوده‌اي كه قبلاً پرداخت كرده به آن برمي‌گردانيم، استرداد مالياتي مي‌كنيم. كار درست است، اصلاً براي اينكه صادرات جان بگيرد، توليد كشور رونق پيدا بكند ما بايد به صادركننده معافيت مالياتي بدهيم. \\r\\nاما همكاران عزيز دقت كنيد! در اين متن هرگونه رفتن كالا به داخل منطقه آزاد را دقيقاً معادل صادرات تلقي كردند. در بند «ب» مي‌گويد هر كالايي كه وارد منطقه آزاد شد مثل اين است كه وارد ايران نشده. بنابراين معافيت مالياتي دارد. اگر كالا از داخل كشور وارد منطقه آزاد شد مثل اين است كه از كشور خارج شده، معافيت مالياتي دارد و استرداد مي‌شود. سؤال اين است كه آيا مناطق آزاد ما واقعاً اين كاركرد را پيدا كرده‌اند؟ آيا اگر كالا به منطقه آزاد تجاري رفت واقعاً ما مطمئن هستيم كه اين كالا صادر مي‌شود؟‌ ببينيد! مناطق آزاد در دنيا مناطق كوچكي هستند. بعضي از مناطق آزاد حتي حدود يك كيلومتر مربع در دنيا وسعت دارد‌، اما شما در ايران يك منطقه قشم‌تان (5/2) برابر بحرين وسعتش است. اصلاً مگر مي‌شود كنترل كرد؟ يعني يك كاميون كالا وارد منطقه آزاد مي‌شود، سر مرز استرداد مالياتي صورت مي‌گيرد. چه تضميني است كه همين كاميون از آن طرف مجدد خارج نشود و حتماً خارج خواهد شد، يك فسادي شكل مي‌گيرد. \\r\\nمعافيت مالياتي براي صادرات است، صادرات يعني انتقال مالكيت كالا از يك ايراني به يك خارجي، نه عبور از مرز منطقه آزاد و منطقه ويژه. هم در بند «ب» كه مربوط به واردات است و پيشنهاد آقاي شكري مربوط به بند «ب» است و هم در بند «پ» كه مربوط به صادرات است و ايشان مجدداً پيشنهاد دارند. من خواهش مي‌كنم كاملاً دقت كنيد، اگر ما همين متني كه اينجا آمده را تصويب كنيم، يعني پيشنهاد حذف آقاي شكري را رأي ندهيم معنايش اين است كه ما كل مناطق آزاد تجاري كشور را كه ماشاء‌الله كم هم نيستند و وسعت‌شان هم بسيار زياد است، حد و حدود هم ندارند، فنس‌كشي و موانع مرزي طبيعي هم خيلي از اينها ندارند باعث مي‌شود كه ما يك فسادي را با دست خودمان ايجاد مي‌كنيم، بخش قابل توجهي از درآمد دولت را از او مي‌گيريم و به آن مناطق هم در واقع نفعي نمي‌رسانيم. حالا در پيشنهادهاي بعدي است، من خواهش مي‌كنم اينجا را با آقاي شكري همراهي كنيد اين دو قسمت حذف بشود. جناب آقاي لاريجاني! بعداً پيشنهاد داريم كه اگر درآمدي در اين مناطق حاصل مي‌شود به خود منطقه آزاد بدهيم بگوييم زيرساخت‌هاي صادراتي منطقه آزادمان را توسعه بدهند. الان با اين بند فقط آنجا كالا ارزان مي‌شود، ساكنان آنجا كالا ارزان‌تر مي‌خرند. معناي اين افزايش صادرات نيست. \\r\\nمن خواهش مي‌كنم با پيشنهاد آقاي شكري همكاري كنيم، اين در بند‌‌هاي «ب» و «پ» «مناطق آزاد تجاري» حذف و «مناطق ويژه» اضافه نشود، اما هر درآمدي كه در اين مناطق هست عيناً و بي كم و كاست به همان منطقه بدهيم. يعني مالياتي كه وصول مي‌شود را در اختيار مديريت همان منطقه قرار بدهيم و موظفش كنيم منطقه را در جهت صادرات آماده كند، زيرساخت‌ تهيه كند و گمركاتش را توسعه بدهد. اين چيزهايي است كه الان ما در مناطق آزاد نداريم و متأسفانه با تصويب اين متن اگر پيشنهاد آقاي شكري توجه نشود ما يك منبعي را حيف و ميل مي‌كنيم، يعني منبعي كه مي‌شود براي توسعه صادرات كشور استفاده بشود اين منبع را بي‌جهت در مناطق آزاد حيف و ميل مي‌كنيم، ماليات نمي‌گيريم، استرداد مالياتي انجام مي‌دهيم كه بسيار خطرناك است و هيچ سودي هم براي اقتصاد كشور و رونق توليد ندارد. من خواهش مي‌كنم به پيشنهاد آقاي شكري هم در بند «ب» و هم در بند «پ» دوستان با قاطعيت رأي بدهند، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، پيشنهاد حذف «مناطق آزاد تجاري ـ صنعتي» است. تذكر هم گوش مي‌دهيم، چشم. دولت بفرماييد.\"], [\"امیدعلی پارسا\", \"بسم الله الرحمن الرحيم \\r\\nاستحضار داريد چند ماهي مي‌شود من سازمان مالياتي را تحويل گرفتم، دو، سه تا عدد خدمتتان بگويم بعد اين نكته را هم عرض بكنم، چون در كل روند بررسي اين لايحه ممكن است مؤثر باشد. يادمان باشد كه الان سهم ماليات بر ارزش افزوده در كل درآمدهاي عمومي دولت (60) درصد شده. يعني راجع به (60) درصد منابع داريم حرف مي‌زنيم، يك.\\r\\nدو، تمام درآمدهاي مالياتي كه در كشور هر ماه وصول مي‌شود به اندازه نصف حقوق و مزاياي كاركنان و بازنشستگان نظام جمهوري اسلامي بيشتر نيست. يعني فكر نكنيم كه درآمدهاي مالياتي كشور در وضعيت وفور قرار دارد حالا قرار است شكل ديگري تصميم بگيريم. حركت از اقتصاد نفتي و بدون نفت يك راه بيشتر ندارد و آن هم بحث ماليات است. \\r\\nدو تا نكته را توجه داشته باشيد؛ تفاوت بين معافيت در ماليات مستقيم با معافيت ماليات‌هاي بر ارزش افزوده. در ماليات مستقيم وقتي كه مي‌آيند معافيت مي‌دهند يعني به مؤدي و توليدكننده خاصي كمك مي‌كنند، تخفيف به هزينه مي‌دهند، در حالي كه در ماليات ارزش افزوده اصلاً‌ اينطور نيست. در ماليات ارزش افزوده اصلاً توليدكننده و توزيع‌كننده مالياتي نمي‌دهد. به نيابت از دولت هنگام خريد مالياتي مي‌دهد و هنگام فروش به نيابت از دولت مالياتي مي‌ستاند، خالص اين را به دولت مي‌دهد. نهايتاً چه كسي ماليات را مي‌دهد؟ ماليات را مصرف‌كننده نهايي است كه مي‌دهد. مي‌خواهم بگويم در ماليات بر ارزش افزوده اصلاً و ابداً دادن معافيت كمك به مؤدي نيست. اين مؤدي هركسي و در هر جايي و در هر منطقه‌اي مي‌خواهد باشد و در همه دنيا در ماليات بر ارزش افزوده اساس بر عدم معافيت است. اصلاً فرق نمي‌كند.\"], [\"علی اردشیرلاریجانی\", \"الان بحث معافيت نيست، الان بحث اين است كه واردات را مي‌خواهند تعريف بكنند، بگويند مناطق آزاد تجاري هم جزء تعريف باشد، مخالف يا موافق هستيد؟\"], [\"امیدعلی پارسا\", \"آقاي دكتر! من اين يك جمله را بگويم حتماً آن را عرض مي‌كنم، اجازه بدهيد. عرضم اين بود به هيچ‌وجه در بحث ارزش افزوده اصلاً بحث معافيت معني ندارد، چرا¬كه هيچ كمكي به توليدكننده و توزيع‌كننده نيست، الا و بالله توليدكننده و توزيع‌كننده يك حلقه‌اي است كه اين را منتقل به مصرف‌كننده آخر بكند. بنابراين كليتش موضوعيت ندارد، ما فكر مي‌كنيم همانطور كه آقاي بحريني توضيح دادند من نكات ايشان را تكرار نكنم، فكر مي‌كنم مباحث ايشان مستدل، روشن و واضح بود و در اين مقوله ماليات بر ارزش افزوده پيشنهاد آقاي شكري را عنايت داشته باشند ما با آن موافق هستيم.\"], [\"علی اردشیرلاریجانی\", \"اخطار دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي غلامرضا كاتب اخطار دارند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض ادب و سلام محضر همكاران عزيزم. جناب آقاي دكتر لاريجاني! ابتدا از تأكيداتي كه حضرت‌عالي درخصوص سياست‌هاي كلي نظام قانونگذاري در پي تصويب و ابلاغ مقام معظم رهبري داشتيد تشكر عرض مي‌كنم. ما هم اينجا اعلام مي‌كنيم كه كميسيون آيين‌نامه در خدمت مجلس شوراي اسلامي و سياست‌هاي ابلاغي است. جناب آقاي دكتر لاريجاني! حتماً آن موادي كه لازم است و تأكيد فرموديد را اصلاح مي‌كنيم و يقيناً اين مأموريتي كه امروز حضرت‌عالي اشاره كرديد روي چشم‌مان. \\r\\nاما تذكر و اخطارم ماده (181) است. آقاي لاريجاني! ماده (181) آيين‌نامه داخلي مي‌فرمايد آنجايي كه مغايرت با قانون برنامه باشد مواد دوسوم رأي مي‌خواهند. خوشبختانه حضرت‌عالي در ابتداي صحبت‌تان يك سؤالي كرديد كه اينجا وقتي مناطق آزاد را آورديد ويژه هم هست يا نيست، چون ما در ماده.\"], [\"علی اردشیرلاریجانی\", \"آقاي دكتر كاتب! الان بحث پيشنهاد حذف مناطق آزاد است.\"], [\"غلامرضا کاتب\", \"مي‌خواهم بگويم اگر آزاد يا ويژه مي‌خواهد باشد بايد در ماده آيين‌نامه و تبصره آن.\"], [\"نادر قاضی پور\", \"اخطار دارم.\"], [\"علی اردشیرلاریجانی\", \"الان پيشنهاد حذف داريم، حذف كه اخطار ندارد.\"], [\"غلامرضا کاتب\", \"اگر ماندني بود هردوتايش بايد دوسوم‌ رأي بياورد، آن را اصلاح بكنيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، پيشنهاد آقاي شكري حذف «مناطق آزاد» در تعريف واردات است. كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! اين بحث زيادي در كميسيون داشت. ما يك قانوني به نام قانون مناطق آزاد و مناطق ويژه اقتصادي داريم، يا آن قانون را قبول داريم يا قبول نداريم و مي‌خواهيم با اين قانون زخمي‌اش بكنيم. مباحثي كه موافقين و مخالفين و پيشنهاددهنده محترم فرمودند همه درست است. اگر قانون منطقه آزاد اجرا نمي‌شود يا درست اجرا نمي‌شود دليل بر اين نيست كه ما بياييم حذفش كنيم. يا بياييم قانون مناطق آزاد را كلاً حذف كنيم، ما منطقه آزاد نداشته باشيم، يا اگر منطقه آزاد داريم يعني سرزميني كه جداي از سرزمين اصلي است و طبيعتاً اين سرزمين غيراصلي كشوري مثل عراق و افغانستان مي‌ماند. ما هر قاعده‌اي كه براي صادرات به افغانستان و عراق داريم، براي واردات از عراق و افغانستان، امارات و ديگر جاها داريم درخصوص منطقه آزاد بايد اعمال بكنيم. اگر قرار باشد همه قوانين داخلي در رابطه با مناطق آزاد و ويژه اقتصادي اعمال بشود فلسفه وجودي مناطق آزاد كه بايد هم بگويم هنوز هم اجرا نمي‌شود زير سؤال مي‌رود. اين است كه يا آن قانون را بايد حذف و يا اين قانون را اصلاحش بكنيم كه كميسيون بحث كرد و پذيرفت بر اينكه مناطق آزاد تجاري هم جزء مناطقي باشد كه مشمول واردات و صادرات از داخل كشور به آنجا و از آنجا به داخل است. يعني هر جنسي.\"], [\"علی اردشیرلاریجانی\", \"يك نكته‌اي را من مي‌خواستم بگويم آقاي شكري هم توجه داشته باشند. اينجا در مقام تعريف هستيم، آيا جنسي از مناطق آزاد داخل كشور بيايد واردات محسوب مي‌شود يا نمي‌شود؟ اينجا دارد تعريف مي‌كند، آن معافيت بحث ديگري است بايد جلوي آن را بگيريم. اينجا بحث اين است كه گفته واردات، ورود كالا يا خدمات از خارج كشور يا از منطقه آزاد. از منطقه آزاد وارد كشور بشود آيا واردات است يا نيست در مقام تعريف؟ تعريف است، مي‌خواهم بگويم اين مشكل بعداً ممكن است به وجود بيايد. معافيت بحث بعدي است، جلويش را بگيريد.\"], [\"سیدحسن حسینی شاهرودی\", \"آقاي رئيس! اگر منطقه آزاد را در واردات حذف بكنيم در صادرات هم حذف كرديم، چون پيشنهاد حذف در صادرات هم هست. در حقيقت اينجا مي‌شود پيشنهاد، منطقه مي‌شود. منطقه آزاد نمي‌شود، مي‌شود سرزمين اصلي. هيچ فرقي با تهران و بقيه مناطق نخواهد داشت. از اين باب كميسيون مخالف است.\"], [\"علی اردشیرلاریجانی\", \"پس كميسيون مخالف حذف است. حضار 235 نفر، پيشنهاد جناب آقاي شكري حذف مناطق آزاد تجاري ـ صنعتي در تعريف بندهاي «ب» و «پ» است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت موافق و كميسيون مخالف است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دلخوش و جمعي از همكاران مي‌گويند ما «مناطق ويژه» را هم اضافه كنيم. جناب دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nدوستان توجه بفرماييد! در ارتباط با مناطق آزاد و ويژه ما قانون داريم. ما آمديم براي اينكه ايجاد اشتغال بكنيم، براي اينكه بتوانيم با كشورهاي همجوار ارتباط اجتماعي، اقتصادي و فرهنگي برقرار بكنيم مثل ساير نقاط دنيا مناطقي ايجاد كرديم كه اقتصاد در آن مناطق بدون وجود مرز و گمركات جريان داشته باشد، اقتصاد كشور از آن طريق بتواند با كشورهاي ديگر مبادلات خودش را به درستي انجام بدهد. ما هشت منطقه آزاد در كشور داريم كه اينها در نقاط مرزي هستند، نزديك (90) منطقه ويژه را شما درخواست كرديد كه البته حق است، براي اينكه در مناطق ويژه قانونگذار پيش‌بيني كرده كه بخش خصوصي هم مي‌تواند، يعني نياز نيست حتماً بار مالي را براي دولت و بر دوش دولت گذاشته بشود، سرمايه‌گذاراني هستند در يك شهرستان و استان، البته من خودم نه منطقه ويژه و نه منطقه آزاد دارم، ولي چند دوره است در كميسيون اقتصادي تمام تلاش‌مان اين است، حالا بگذريم اگر در بخش‌هايي از مناطق آزاد يا ويژه مشكلاتي وجود دارد، ولي واقعاً مناطق آزاد و ويژه اقتصاد كشور را رونق مي‌دهند. مناطق آزاد هم از بودجه عمومي كشور استفاده نمي‌كنند، اين‌گونه مناطق ويژه هم همينطور. \\r\\nدر اين تعاريف دوستان آمدند مطرح كردند كه در بند «ب» ماده (1) مثلاً آمدند «مناطق آزاد تجاري ـ صنعتي» گفتند. قانونگذار پيش‌بيني مناطق ويژه را هم كرده. همه اينها در تعريف است، اگر مي‌خواهيد تعاريف را كامل نشان بدهيد بايد حتماً در كنار مناطق آزاد، مناطق ويژه را هم داشته باشيد. مثلاً در همين‌جا گفتيم «صدور كالا يا خدمت به خارج از كشور يا مناطق آزاد تجاري ـ صنعتي و مناطق ويژه اقتصادي»، ما اين را در بندهاي مختلف اضافه كرديم و يك نكته را هم خواهش مي‌كنم به عنوان تذكر آقاي رئيس داشته باشند. معافيت‌هاي عوارض و امثال اينها در ماليات بر ارزش افزوده نمي‌گنجد. بعضي‌ جاها اينجا نقص دارد دوستان توجه داشته باشند،‌ اولاً معافيت‌ها را ما در قانون برنامه كاملاً وضعيت‌شان را روشن كرديم، در ثاني عوارض جايگاه خاص خودش را دارد. \\r\\nخواهشم از دوستان اين است كه به اين رأي بدهيد، يك رأي قاطع بدهيد كه در كنار تعريف مناطق آزاد تجاري ـ صنعتي مناطق ويژه هم كه مورد درخواست شما است حتماً اين در تعاريف ديده بشود و دولت محترم هم ان‌شا‌ءالله كمك بكند تا پايان اين مجلس وضعيت مناطق ويژه را كه دوستان در كميسيون اقتصادي آوردند و الان دولت هم دارد همكاري مي‌كند ان‌شا‌ءالله كمك بكنند. اين را يك رأي خوبي بدهيد كه اينها را در كنار هم بتوانيم، اينها نه از بودجه و درآمد عمومي كشور استفاده مي‌كنند، در تحريم‌ها هم اين محل‌ها، محل‌هاي نفس كشيدن است. ما فعلاً شديدترين وضعيت تحريم‌ها را داريم، خواهش مي‌كنم در اين وضعيت تحريم‌ها اين را كمك بكنيد در تعاريف است. حالا بعداً اگر مواد ديگر را شما بحث داشته باشيد حرفي نيست، از محبت‌هاي شما ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، اخطار دارند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي نادر قاضي‌پور اخطار دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nآقاي لاريجاني! اخطار بندهاي (9) و (12) اصل سوم را دارم. بند (9) رفع تبعيضات ناروا و ايجاد امكانات عادلانه براي همه است و در بند (12) مي‌گويد پي‌ريزي اقتصاد صحيح و عادلانه. شما كل ايران را مي‌خواهيد معاف بكنيد، شهرك‌هاي صنعتي و نواحي صنعتي را كلاً مي‌خواهيد تعطيل بشود. آقاي لاريجاني! ما اينجا آمديم براي افراد خاص قانون بگذاريم يا مي‌خواهيم عادلانه و طبق قانون اساسي كه قسم خورديم از حق و حقوق تمام ملت دفاع كنيم؟ شما قوانين متعددي براي شهرك‌هاي صنعتي تصويب كرديد، با تصويب اين نوع قوانين قريب به اتفاق شهرك‌هاي صنعتي تعطيل خواهد شد. آقاي لاريجاني! به داد كارگران در شهرك‌هاي صنعتي، كارآفريني برسيد. (90) نقطه ايران را مي‌خواهيم ماليات و عوارض ندهند\"], [\"علی اردشیرلاریجانی\", \"اينجا تعريف است\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! اول تعريف مي‌كنند و بعد عمل مي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"هروقت خواستند حكم صادر بشود بفرماييد\"], [\"نادر قاضی پور\", \"به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسن كامران مخالف هستند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nخواهران و برادران! ما در آخر عمر اين مجلس بايد بيشتر توجه بكنيم كه چطور بلايي به سر مردم داريم با اين مصوبات‌مان در مي‌آوريم. ما گفتيم مناطق آزاد حذف شود، تازه قوزي بالاي قوز، مي‌گويد منطقه ويژه هم اضافه بشود. آقاي دلخوش فرمودند خارج، خارج استراتژي صادرات است. آقاي «دو»، آقاي عزيزي! خارج صادرات دارد، با همين كارها پدر خلق‌الله را در آوردند. ببينيد! آزاد در خارج در تياچين زير يك كيلومتر است آقاي قرباني! در سنگاپور (327) كيلومتر است. استراتژي در دنيا صادرات است، نه واردات. از 71 كه من در اين مجلس هستم و مناطق آزاد را رو كردند، چابهار و كيش، جمعيت‌شناسان مكان‌يابي غلطي كردند، ساختار كيش توريستي است،‌ چابهار زيرساخت نداشت، يك پادگان ارتش بود. قشم هم يك سرپل نظامي براي اقيانوس هند بود كه با اين بحث‌هاي فراوان كه شد (300) كيلومتر پيوسته در شمال‌شرق شد. شما بفرماييد از 71 تا به حال اين مناطق چه گلي بر سر مردم ريختند؟ غير از اينكه وزر و وبال بودند؟ ولي خداوكيلي جز اينكه پدر كالاي داخلي را در آوردند، جز اينكه حقه زدند، چطور حقه زدند؟ اين مناطق (20) سال از ماليات معاف بودند (19) سال كه مي‌شد دوباره شركت مي‌زدند. \\r\\nمن بارها در اين مجلس گفتم شما از مرده‌شور ماليات مي‌گيريد، اظهارنامه پر مي‌كند بعد هم يك‌بار در بودجه آمدند ترازشان و حساب و كتابشان را بدهند، مگر گذاشتند. يك‌بار ديگر آوردند گفتند اظهارنامه بدهند، مگر دادند؟‌ يك اظهارنامه خشك و خالي. بعد ما مي‌آييم از يك پينه‌دوز، آهنگر ساده كه پنجره درست مي‌كند ماليات مي‌گيريم. خداوكيلي ما با اين مردم مي‌خواهيم چكار كنيم؟ مي‌گويد تحريم، آقاي دلخوش! تحريم بايد دست بچه‌هاي مهندس ما را بوسيد، هفته دفاع مقدس هم هست،‌ يك زماني ما فشنگ نداشتيم، اما حالا پهپاد ساقط مي‌كنيم، خودمان موشك درست مي‌كنيم. كجاي كار هستيد؟ تحريم را مي‌خواهي با مناطق آزاد و منطقه ويژه حل كنيد؟ بعد از چند دهه از انقلاب اين حرف‌ها را تحويل اين مردم ناز ندهيد، اين مردم به اين خوبي. خرج‌هاي همين مناطق چقدر است؟ هنوز كنفرانس‌ها، همايش‌هاي الكي، كادوها و سفرهاي الكي، سكوي واردات. \\r\\nبا اين خلق‌الله مي‌خواهيم چكار بكنيم؟‌ قاچاق كالا؛ من از آقا خرج نمي‌كنم، بارها در اين حكومت گفتيم قاچاق كالا ممنوع، قاچاق كالا دارند. بسيار هم اوضاع اقتصاد كشور را به‌هم مي‌ريزند‌ و بعضي‌ها هم با پررويي مي‌گويند اين مناطق اقتصاد مقاومتي درست مي‌كند، جز قاچاق كالا. شما از 71 تا حالا كه اينجا نشستيم و 98 است چه كردند؟ جز اينكه وابستگي اقتصادي را زياد كرده‌اند، جز اينكه شكاف طبقاتي را به وجود آورده‌اند؟‌ قشم برويد كپرنشين زياد شده. اي وكلاي مردم! قشم تشريف ببريد ببينيد كپرنشين بيشتر شده يا نه، حتي ما گفتيم (2) درصد به اين اطراف‌شان بدهند. به اطراف چابهار و قشم دادند، كجا دادند؟ همين قانون را هم زير پا گذاشتند، اما شما سفره‌هاي رنگين، سفرهاي خارجي الكي را مي‌بينيد، خداوكيلي رحم كنيد، اجازه ندهيد اينها در قانون بيايد. مگر نمي‌گوييم ماليات بدون نفت؟ حالا تازه بياييم منطقه آزاد را بگوييم با اين خرابكاري‌ها دستت درد نكند، پيشكش، اين هديه ما در قانونگذاري. حالا تازه شما مي‌آييد مي‌گوييد منطقه ويژه اقتصادي. من از اينجا از شوراي محترم نگهبان درخواست دارم اينها را رد كند. اين به نفع ضعفا و محرومين نيست، به نفع همان‌هايي است كه هر باري مي‌گيرندشان، (رئيس ـ متشكريم) هر هفته‌اي همين‌هايي كه به بانك‌ها (500)، (700) ميليارد بدهكارند، بعضي‌هايشان ريش، روضه و تسبيح دارند، از كجا؟ بدهكار بيمار بي‌عار، واقعاً رحم بكنيم و به اينها رأي ندهيم. واقعاً براي مردم مكافات است.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي كمال دهقاني‌فيروزآبادي موافق هستند، بفرماييد. آقاي رئيس! ضمناً آقاي حاجي اخطار دارند.\"], [\"علی اردشیرلاریجانی\", \"اخطار دارند؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسينعلي حاجي اخطارتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اخطار بنده بند (9) اصل سوم، تبعيض است. ببينيد! الان اينجا داريم تصويب مي‌كنيم كه مناطق آزاد كه در متن آورده شده، مناطق ويژه را هم داريم اضافه مي‌كنيم. تعريفش چه مي‌شود؟ همانطور كه برادر عزيزمان آقايان: بحريني و شكري به درستي فرمودند اين اتفاق مي‌افتد كه الان مثلاً هرچه صادرات به خارج از كشور انجام بشود آن مالياتي هم كه پرداخت مي‌كنند شامل استرداد مي‌شود، يعني چه؟ يعني شما آمديد كساني كه كالايي را به خارج كشور صادر مي‌كنند تشويق مي‌كنيد كه ارزآوري داشته باشد. هرچه ماليات و عوارض بدهند بعد به آنها برگردانده مي‌شود. درست است؟ الان مي‌گوييم اگر كالايي هم به مناطق آزاد و ويژه هم كه اينجا مي‌خواهيم اضافه بكنيم اين هم استرداد بشود و واقعاً اگر يك كالايي امروز از داخل حوزه اصلي سرزميني وارد كيش يا مثلاً سلفچگان قم كه منطقه ويژه است شد آيا اين هم بايد آن استرداد مالياتي‌اش باز گردد؟ اين يك تبعيض مي‌شود، به نظر مي‌رسد اين مسأله يك طوري بايد حل بشود.\"], [\"علی اردشیرلاریجانی\", \"به نظر من تبعيض نيست، ولي ممكن است يك مشكلي به وجود بياورد، چون گمرك مي‌خواهد. اگر از اين به بعد در واردات جنسي بخواهد وارد منطقه ويژه بشود بايد گمرك داشته باشد.\"], [\"سیدکاظم دلخوش اباتری\", \"تعريف است\"], [\"علی اردشیرلاریجانی\", \"مي‌دانم تعريف است، در تعريف داريم مي‌گوييم واردات كالا يا خدمات از خارج كشور يا مناطق آزاد، يعني اگر جنسي از منطقه ويژه بخواهد وارد كشور بشود بايد گمرك بگذاريم. به هر حال يك تغيير عمده به وجود مي‌آورد. ممكن است مشكل ايجاد بكند، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي كمالي دهقاني‌فيروزآبادي موافق هستند، بفرماييد.\"], [\"کمال دهقانی فیروزآبادی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران محترم سلام عرض مي‌كنم. ما مي‌خواهيم به دو مطلب حرمت بگذاريم، اولاً به قوانيني كه قبلاً در مجلس شوراي اسلامي در طول دهه‌هاي گذشته تصويب شده احترام بگذاريم، يكي هم حرمت به كار كارشناسي كه در كميسيون تخصصي اقتصاد شكل گرفته بگذاريم. الان اينجا دارد تعاريف را مي‌گويد، ما بخواهيم يا نخواهيم مناطق آزاد و ويژه اقتصادي در قانون كشور تعريف خاص خودش را دارد. ما قانون داريم، قانون چگونگي اداره مناطق آزاد و ويژه اقتصادي داريم. همه مناطق هم براساس همين قانون دارند اداره مي‌شوند، چه ويژه و چه مناطق آزاد، يك ريال هم اين مناطق از بودجه عمومي نمي‌گيرند. اگر كيش، قشم، چابهار، اروند، ارس، انزلي و مناطق ديگر در طول اين سال‌‌ها رشد كردند از بودجه عمومي دولت و پول ماليات چيزي نگرفتند. مديرعامل، هيأت‌مديره و منابع درآمدي خاص خودشان را دارند،‌ از اين ظرفيت قانون استفاده كردند و توانستند بندر و فرودگاه و ريل بسازند و هركدام‌شان هم براساس يك مطالعاتي شكل گرفته. ما نمي‌توانيم اين قانون چگونگي اداره مناطق آزاد و ويژه اقتصادي را ناديده بگيريم. يك جايي كه شهرك صنعتي داريم شايد (10) كيلومتر آنطرف‌تر منطقه ويژه باشد. اينها كاركردهايشان مختلف است. چرا ما همه اينها را بايد يكسان ببينيم؟‌ زحمت كشيده شده و قانون هم زيرساخت است. \\r\\nآقاي دكتر پارسايي عزيز! شما كه ماليات را مي‌فرماييد، اگر يك روزي از منطقه ويژه اقتصادي يا آزاد ماليات بگيريد اصلاً در بودجه يك ريال به آنها نمي‌توانيد اختصاص بدهيد، چون رديف درآمدي و هزينه‌اي ندارند. شما فقط از اينها مي‌خواهيد پول بگيريد، اينها ساخته شده براي اين مناطق ظرفيت قانوني ايجاد شده كه هر گوشه‌اي از كشور يك نقش‌آفريني بكنند، همه هم مرزي هستند و اكثراً هم اگر داخل كشور منطقه ويژه داريم كاركرد خاص ويژه‌اي براي كمك در صادرات دارند. اگر مشكل ماليات داريد برويد سيستم مالياتي‌تان را مكانيزه كنيد، برويد جلوي واسطه‌گري‌هايي كه در كشور مي‌شود را بگيريد يا اگر واسطه‌گري است شما شناسايي كنيد. سراغ مناطق آزاد و ويژه اقتصادي آمديد جايي كه قانون برايش معافيت مالياتي در كشور تدارك ديده بتواند نقش‌آفريني داشته باشد، شما برويد ارس را نگاه كنيد ببينيد در (1000) متر زمين (250) تا (300) نفر دارند كار و فعاليت مي‌كنند كه بتوانند صادر كنند و عمدتاً هم دارند صادر مي‌كنند. الان شما هركدام از مناطق آزاد و ويژه را نگاه كنيد عملكردشان عمدتاً صادراتي است، شما نمي‌توانيد سند چشم‌انداز (1404) را ناديده بگيريد، شما نمي‌توانيد سياست‌هاي كلي اقتصاد مقاومتي كه نقش براي مناطق آزاد گذاشته را ناديده بگيريد. شما نمي‌توانيد قانون چگونگي اداره مناطق آزاد و ويژه را ناديده بگيريد. قانون را زخمي نكنيد و براي عزيزاني كه در كميسيون نظر مي‌دهند حرمت بگذاريد، اينها آنجا بحث شده، الان هم ديديد كميسيون مخالفت كرد كه همكاران پذيرفتند با پيشنهاد برادر عزيزمان جناب آقاي شكري مخالفت كردند. براي همين موضوع هم كميسيون نظرش اين است كه اين مطلب و پيشنهادي كه آقاي دلخوش دادند در متن تعاريف گنجانده بشود، مناطق آزاد و ويژه اقتصادي هر دو گنجانده بشود.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! اجازه اخطار مي‌فرماييد؟\"], [\"علی اردشیرلاریجانی\", \"متشكرم، دولت بفرماييد.\"], [\"محمد مسیحی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و احترام دارم. من فقط اين را عرض كنم كه اساساً اعمال معافيت جغرافيايي در حوزه ماليات بر ارزش افزوده كه به دنبال انسجام و يكپارچگي عرضه كالا و ارائه خدمات و شفاف‌سازي است سم است.\"], [\"علی اردشیرلاریجانی\", \"قل و دلّ صحبت كردند. مخالفت و موافقت نكردند، گفتند سم است. كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"‌بسم الله الرحمن الرحيم \\r\\nمنطقه آزاد توليدي ـ‌ تجاري و منطقه ويژه اقتصادي يك قانون دارد، ولي فرقش اين است كه منطقه ويژه اقتصادي صرفاً توليدي است و حق تجارت در آنجا نيست. يعني مسافر نمي‌تواند آنجا برود خريد انجام بدهد و برگردد، ممنوع است، نمي‌تواند مغازه و بنگاه تجاري در آنجا ايجاد بكند، صرفاً توليدي است و در جهت رونق توليد و اشتغال است. اين در لايحه دولت آمده بود، ولي در كميسيون بنا به هر دليلي جا افتاد. پيشنهادي توسط نمايندگان انجام شد، (90) منطقه ويژه اقتصادي كه الان در دستور كار است همه توسط بخش خصوصي دارد اجرا مي‌شود و بايد اجرا بشود. اگر ما اين را مشمول قاعده مناطق آزاد نكنيم كه اگر مناطق آزاد رد مي‌شد اين بايد به طريق اولي تصويب مي‌شد. با اين حال چون كميسيون نظري در اين خصوص نداده من هم نظري نمي‌دهم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 226 نفر، پيشنهادي كه آقاي دلخوش مطرح كردند را به رأي مي‌گذاريم. دولت مخالف است و كميسيون نظري ندارند. رئيس كميسيون كجا است؟ سخنگوي كميسيون گفت نظر ندارند، ولي دولت مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! يك درخواست فوريت هم داريم، آن را مطرح كنيد يا پيشنهادات بعدي را؟ چون بند به بند پيشنهاد زياد داريم.\"], [\"مسعود پزشکیان\", \"ادامه دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي را دوباره آقاي شكري دارند، بفرماييد. در بند «پ» پيشنهاد حذف «مناطق آزاد تجاري ـ صنعتي» را دارند، بفرماييد.\"], [\"محمود شکری\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز استحضار دارند، صدور كالا به خارج از كشور از ماليات بر ارزش افزوده معاف است و ماليات نهاده‌هايش هم مسترد مي‌شود. آقاي رئيس! اينجا كميسيون آورده كه صدور كالا به خارج از كشور يا مناطق آزاد، يعني اگر به مناطق آزاد هم كالاي ايراني برود مشمول ماليات نيست و به اضافه اينكه نهاده‌هايش هم به آن برگردانند. ما مناطق آزاد را طبق قانون تعريف كرديم براي توليد كالاي ايراني و صدور براي خارج از كشور، الان ما داريم در اين بند «پ» مي‌گوييم كه كالا داخل كشور توليد بشود به منطقه آزاد صادر بشود و مشمول ماليات هم نباشد و به اضافه اينكه ماليات‌هاي پرداختي‌اش هم مسترد بشود. \\r\\nاستحضار داريد كه الان ما در حالت عادي چهارچوب ويژه‌اي واقعاً نداريم. كالاي ايراني داخل كشور توليد مي‌شود منطقه آزاد مي‌رود، از منطقه آزاد دوباره به داخل كشور برمي‌گردد. الان شما آمارها و تمام گزارش‌هاي دستگاه‌هاي نظارتي را اگر توجه بفرماييد ملاحظه كرده باشيد همه بدون استثناء مي‌گويند كه كالا در منطقه آزاد مي‌رود و دوباره از طريق قاچاق داخل كشور مي‌آيد. اينجا (9) درصد اختلاف قيمت باعث مي‌شود كه كالاهاي توليدي داخل كشور نتوانند رقابت بكنند. علي‌رغم اينكه استحضار دارند كه ماشين‌آلات و مواد اوليه براي توليد هم معاف از ماليات بر ارزش افزوده است. \\r\\nمن از همكاران عزيز، خواهران و برادران گرامي خواهش مي‌كنم كه اين مناطق آزاد تجاري ـ صنعتي را از بند «پ» حذف بكنند كه اين شفافيت اقتصادي و مالي را در كشور داشته باشيم و واقعاً بتوانيم با مفاسدي كه در اين بخش در كشور اتفاق مي‌افتد را جلوگيري كنيم، ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي گلمرادي مخالف هستند، بفرماييد.\"], [\"علی گلمرادی\", \"بسم الله الرحمن الرحيم \\r\\nروز ايمني و آتش‌نشاني را خدمت آتش‌‌نشانان عزيز عرض تبريك دارم. در رابطه با پيشنهاد برادر عزيزم من خدمت شما عرض كردم در رابطه با موضوعات و مسائل مرتبط با ماليات به عنوان يكي از پايه‌هاي اساسي اقتصاد نبايد منفعل عمل كنيم و با درايت و دقت هرچه‌ بيشتر بايد در بحث قانونگذاري به گونه‌اي عمل كنيم كه بتوانيم وضعيت موجود را سامان بدهيم. هر تصميمي كه در رابطه با ارزش افزوده گرفته مي‌شود بايد در راستاي تقويت اقتصاد كشور و رونق توليد باشد، يعني بتواند به حل مشكلات كشور در حوزه توليد كمك بكند كه به تبع آن بتوانيم اشتغال كشور را به عنوان يكي از موضوعات اساسي پوشش بدهيم. \\r\\nامروز مشكل اساسي جوانان همين ناكارآمدي حوزه توليد است كه ما مي‌توانيم در اين لايحه با جديت تمام در بحث ارزش افزوده به رونق توليد كمك كنيم. حالا دوستان در بحث مناطق آزاد و تجاري كه برادران عزيز هم به خوبي در مواد قبلي هم اظهار نظر كردند و نتايج خوبي را حاصل كردند انتظار من اين است كه باز ما به گونه‌اي عمل بكنيم كه بتوانيم درآمد مالياتي را به خوبي احصاء كنيم و به سمت و سويي هدايت كنيم كه كمك‌حال كشور باشد. \\r\\nمجدداً خدمت عزيزان اين نكته را هم عرض كنم به عنوان يك نقد اساسي كه در لايحه دولت مطرح است تبعيض ناروا و بي‌عدالتي در توزيع ارزش افزوده در سطح كشور است. علاوه بر اينكه ما نتوانستيم اين مهم را به‌گونه‌اي جهت‌دهي كنيم كه توليد كشور و كارگاه‌هاي توليدي از حالت ركود و تعطيلي خارج بشوند در كنار آن يك ظلم فاحش و تبعيض ناروا در توزيع در سطح مناطق را هم شاهد هستيم. \\r\\nبنابراين اين پيشنهاداتي كه مشكلات را دوچندان مي‌كند و اصل لايحه كه مشكلاتي بر آن مترتب است به نظر من وضعيت ما را بدتر از اين مي‌كند. من انتظار دارم دوستان با سعه‌صدر و حوصله، حتي اگر زمان بيشتري اين لايحه ببرد اما يك تصميم معقولي اتخاذ بشود كه به وضعيت موجود كشور كمك بكند. من خواهش مي‌كنم هيأت‌رئيسه محترم اگر دوستان در اين شرايط نمي‌توانند به خاطر خستگي و عدم تحمل تصميم درست بگيرند اجازه بدهند در يك فرصت مقتضي و درست تصميمات معقول اتخاذ بشود، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي محمدرضا صباغيان موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين \\r\\nخدمت نمايندگان محترم عرض سلام و ادب دارم. پيشنهاد جناب آقاي شكري چون كالاهايي كه ما به خارج از كشور صادر مي‌كنيم مشمول معافيت مالياتي مي‌شود و ماليات برمي‌گردد طبيعتاً با اين پيشنهادي كه الان هست و اين لايحه‌اي كه ما داريم طبيعتاً مناطق آزاد هم مشمول آن خواهد شد. همه دوستان مي‌دانند كه مناطق آزاد تجاري وظايف خودش را خوب عمل نكرده و آن نقشي را كه قانون برايش ديده ايفا نكرده. همه اذعان داريم رئيس‌ محترم كميسيون اقتصادي و سخنگوي محترم هم اذعان دارند و باز ما داريم يك امتياز ديگري هم به اين مناطق آزاد مي‌دهيم. مناطقي كه الان همه مي‌دانيم محل واردات شده، شيرازه اقتصاد ما را اگر دقيق بررسي كنيد همين مناطق آزاد شكسته، به جاي اينكه محل توليد و صادرات كالا باشد به عنوان رشد و توسعه كشور عمل كند، ولي متأسفانه محل واردات است. الان باز هم ما داريم قانوني تصويب مي‌كنيم كه اين مناطق باز مشمول ماليات هم بشود، يك ايراني وقتي كالا صادر مي‌كند منطقه آزاد مي‌رود آنجا از او ماليات هم نگيرند اين اصلاً نقض غرض است. درست است مناطق آزاد قانون دارد و همه ما مي‌پذيريم، ولي وقتي قانون اجرا نمي‌شود ما دوباره باز هم نبايد بر راهي اصرار كنيم كه داريم مي‌بينيم آن راه دارد به كشور ضرر مي‌دهد و اقتصاد كشور را فلج مي‌كند و بيكاري را افزايش مي‌دهد. اينكه حالا دو تا فرودگاه و چند تا هتل زدند و محلي براي عده‌اي كه بروند تفريح كنند اينكه هدف نبوده. \\r\\nدوستان عزيز! ما حداقل اينجا بياييم يك گام برداريم. گام ما اين باشد كه حداقل مشمول معافيت ماليات نشود، مناطق آزاد بروند به هدف خودشان برسند. مدام امتياز مي‌دهيم به اميد اينكه خيال مي‌كنيم مناطق آزاد كشور ما را دارد دگرگون مي‌كند، يك عده‌اي را دگرگون و پولدار كرده، شركت‌هايي درست كرده كه دارند غير از آنكه پول در مي‌آورند اقتصاد كشور ما را مثل زالو نابود مي‌كنند، محلي براي تردد ورود كالا شده. اين است كه من خواهش مي‌كنم حداقل دوستان يك تأمل بيشتري بفرمايند. اين امتيازات دوباره به اين مناطق كه دردسر براي كشورمان است را ندهيم.\"], [\"مسعود پزشکیان\", \"متشكرم\"], [\"محمدرضا صباغیان بافقی\", \"اين‌ها يك نمايه خوش‌رنگي نشان ما مي‌دهند كه مناطق آزاد فرودگاه، ترمينال و فلان دارد، هست، ولي هدف ما اين نبوده، امروز بايد صدها كارخانه باشد كه توليدكننده براي كشور ما باشد، ولي هيچ‌كدامش تحقق پيدا نكرده.\"], [\"مسعود پزشکیان\", \"متشكرم، حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي شكري اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دلخوش!‌ پيشنهادتان را مطرح مي‌كنيد؟ آقاي دلخوش مي‌خواهند در بند «پ» در حوزه صادرات «مناطق ويژه» را هم اضافه كنند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"اگر اجازه بفرماييد من اين بند را مطرح نمي‌كنم، چون دوستان رأي ندادند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد بعدي‌تان را مطرح مي‌كنيد؟\"], [\"سیدکاظم دلخوش اباتری\", \"پيشنهاد بعدي من در بند «چ» ماده (1) است. آقاي رئيس و دوستان محترم و آقاي قاضي‌زاده ببينيد! ما اينجا عوارض را تعريف كرديم، در بند «چ» گفتيم مبالغي كه به موجب اين قانون به همراه ماليات براي شهرداري ها و دهياري‌ها وضع مي‌شود در اين عوارض‌هاي ساليانه خودرو و عوارض ماده (35) اين قانون پيش‌بيني كرده. هرجا مراد نوع ديگري از عوارض بوده به صراحت بيان شده، از جمله عوارض واحد‌هاي آلايندگي‌، عوارض‌هاي ساليانه خودرو و عوارض موضوع ماده (53). \\r\\nپيشنهاد ما اين است كه بعد از عبارت «شهرداري‌ها و دهياري‌ها»، «مناطق آزاد و ويژه» را هم اضافه بكنيم، براي اينكه ما در مواد مختلف اين قانون جايگاه عوارض، عوارض آلاينده و اينها را كاملاً پيش‌بيني و مشخص كرديم و اينجا در كنار اين عوارضي كه براي شهرداري‌ها تعريف شده و نوع عوارضي كه وضع مي‌شود اينجا ما مناطق آزاد و ويژه را هم آورديم كه در ارتباط با آنها هم شفاف‌سازي بكنيم. اين نه چيزي به مناطق آزاد اضافه مي‌كند و نه چيزي از ديگران كم مي‌كند. بعضي از اين مصوبات در لايحه دولت هم بوده، دولت محترم وقتي پشت تريبون مي‌آيد دفاع مي‌كند مثل آن مناطق آزاد و ويژه كه ما مطرح كرده بوديم در لايحه دولت بود دولت بايد با اين مصوبات خودش نماينده‌شان را همراهي بكنند. خواهش مي‌كنم دوستان به اين بند هم رأي بدهند كه بگذارند شفافيت در مناطق آزاد و ويژه باشد.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي سيدمحمدجواد ابطحي مخالف هستند، جناب آقاي سليمي صحبت مي‌كنند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! در بند «چ» اينطور دارد «عوارض، مبالغي كه به موجب اين قانون به¬همراه ماليات براي شهرداري¬ها و دهياري¬ها وضع مي‌شود» اگر ما بياييم اين عبارتي كه برادر عزيزمان جناب آقاي دلخوش فرمودند را اضافه كنيم، يعني بگوييم حسب مورد علاوه بر شهرداري‌ها و دهياري‌ها ما به مناطق آزاد و ويژه اقتصادي هم اين عوارض را بدهيم نتيجه‌اش چيست؟ \\r\\nنتيجه‌اش كاهش درآمد شهرداري‌ها و دهياري‌ها در اين شرايط سختي است كه آنها با آن دارند دست و پنجه نرم مي‌كنند. شهرداري‌ها الان به خودي خود مصيبت‌زده هستند، دهياري‌ها با مشكلات جدي مواجهند. چرا بخشي از درآمد اينها را براي موارد ديگري ما هزينه كنيم؟‌ مناطق ويژه اقتصادي خودشان هيأت‌‌مديره دارند، مناطق آزاد را شما مي‌دانيد درآمدهاي بسيار قابل اعتنايي دارند. وقتي آنها خودشان مي‌توانند خودشان را اداره كنند و درآمد هم دارند چرا ما از جاهاي ديگر، جاهايي كه با مشكل مواجه است، آن هم شهرداري‌ها. آقاي رئيس، نمايندگان محترم! بسياري از شهرداري‌ها همين الان دارند تعديل نيرو مي‌كنند، يعني توان پرداخت حقوق و مزاياي پرسنل را نداشتند، نيروهاي قراردادي را دارند اخراج و تعديل مي‌كنند. \\r\\nبرخي از شهرداري‌ها و دهياري‌ها دو، سه ماه پرداخت حقوق‌شان عقب افتاده. بعضي از شهرداري‌ها و دهياري‌ها توان اجراي عمليات عمراني را به هيچ‌وجه ندارند. در امور جاري و روزمره خود ماندند. اگر ما بياييم اين ارزش افزوده‌اي كه سهم آنها است بخشي از اين را هم جاهاي ديگر بدهيم قطعاً با مشكلات عديده‌اي مواجه مي‌شوند. اگر بنا است ما براي مناطق ويژه، آزاد درآمدي را در نظر بگيريم هيچ اشكالي ندارد، چرا از سهم شهرداري‌ها و دهياري‌ها كم كنيم؟‌ بعد هم اين نحو قانون‌نويسي «حسب مورد» يعني چه؟ يعني قانون را به نحوي بنويسيم كه قابل تفسير باشد. يك مقدار شفاف و صريح باشد. الان همين امروز نمايندگان محترم بحث شفافيت را رأي دادند. ما زماني كه به نحوي قانون مي‌نويسيم كه شفافيت زير سؤال مي‌رود و اصلاً تفسيرپذير است و قابليت شفاف‌سازي ندارد بعد چطور در همه چيز مي‌خواهيم شفافيت باشد. ابتدا قانون را شفاف بنويسيم كه قابليت شفاف‌سازي داشته باشد، بعد تقاضاي شفافيت كنيم. به هر كيفيت اينجا دو اشكال است؛ \\r\\nاشكال اول نحوه نگارش است اين «حسب مورد» يعني چه؟ اشكال دوم هم عرض كردم اضافه كردن اين عبارت اين اشكال را ايجاد مي‌كند و اين توهم را به همراه دارد كه بخشي از درآمد دهياري‌ها و شهرداري‌ها حذف و مصيبت آنها دوچندان بشود. ببينيد! ما بايد بحث مناطق محروم را با نگاه ويژه ببينيم، مناطق آزاد جزء‌ مناطق محروم نيستند، با عدالت هم سازگاري ندارد. به ذهن مي‌رسد كه اگر ما بخواهيم عادلانه هم رفتار كنيم بايد سراغ دهياري‌ها و شهرداري‌هاي محروم و شهرداري‌هايي كه عرض كردم امروز با سيلي صورت خودشان را سرخ نگه داشتند، برويم.\"], [\"مسعود پزشکیان\", \"متشكرم،‌ موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي غلامرضا كاتب موافق هستند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض ادب و سلام محضر همكاران عزيزم و از برادر خوبم جناب آقاي دلخوش متشكرم كه اين پيشنهاد را با دقت دادند. من خواهش مي‌كنم جناب آقاي سليمي عزيز كه واقعاً مباحث قانوني را به دقت مطالعه مي‌كنند اينجا ملاحظه بكنند و با اين مباحثي كه من عرض مي‌كنم خودشان حتماً موافق خواهند شد و رأي مي‌دهند. جناب آقاي سليمي ببينيد! اينجا اصلاً موضوع برداشت سهم از دهياري‌ها و شهرداري‌ها نيست و حتي موضوع تقسيم عوارض ارزش افزوده نيست، اينجا بحثي است كه ما در قانوني كه در لايحه ارزش افزوده الان داريم مي‌آوريم اين بحث عوارض را تعريف بكنيم. اينجا تعريف است، ما چون در لايحه ارزش افزوده كه الان در دستور كارمان است در مواد پيش‌رو براي موضوع حمايت از توليد، مخصوصاً به شهرك‌هاي صنعتي پيش‌بيني كرديم كه (1) درصد از ارزش افزوده را مثلاً به شركت‌هاي شهرك‌هاي صنعتي، مناطق ويژه و مناطق آزاد بدهيد و در بخش‌هاي مختلف قانونگذاري كمك بكنيد، اينجا صرفاً آورده كه اين تعريف شامل حال آنها هم بشود. اينجا هيچ‌گونه تقسيم يا سهمي از دهياري‌ها و شهرداري‌ها برداشته شود، هيچ‌گونه ضرر و زياني براي دهياري‌ها و شهرداري‌ها ايجاد بشود نيست. \\r\\nيقيناً برادر عزيزم جناب آقاي دلخوش نگاه‌شان اين نبوده و اين نيست و شما دقت بكنيد! صرفاً آمده تعريف كرده عوارض چيست. مي‌گويد مبالغي كه به موجب اين قانون به همراه ماليات براي شهرداري‌ها و دهياري‌ها و مناطق آزاد و تجاري وضع مي‌شود. اين ماليات و اين عوارض براي مناطق آزاد و براي دهياري‌ها و شهرداري‌ها و براي مناطق ويژه هم وضع بشود. هيچ‌گونه آسيبي كه دغدغه برادر عزيزم جناب حاج‌آقاي سليمي است براي دهياري‌ها و شهرداري‌ها ايجاد نمي‌كند، چون اينجا مراد قانونگذار اين است كه تعريف جامع بشود. \\r\\nاتفاقاً نكته ظريفي كه درخصوص شفافيت اشاره كردند جايش اين است كه اين قانون بايد شفاف بشود و جامع و مانع باشد. وقتي كه ما اينجا عوارض را بگوييم براي دهياري‌ها و شهرداري‌ها مصداق پيدا مي‌كند و براي مناطق آزاد و تجاري و مناطق ويژه هم مصداق پيدا مي‌كند يعني شفافيت در قانون و روشن شدن مواد ديگري كه در قانونگذاري داريم مي‌آوريم. اين بند مرتبط با مواد ديگر قانونگذاري است كه در بخش‌هاي ديگري كه ما داريم تصويب مي‌كنيم. خواهش و استدعاي من اين است كه همكاران عزيز دقت بكنند اينجا هيچ‌گونه سهم جديد يا ميزاني تعيين نمي‌شود كه بخواهيم سهمي را كم يا زياد بكنيم و درصدي را به منطقه ويژه بدهيم. همه نگاه‌هايي كه ما در بخش حمايت از توليد داريم و اينجا بخش تعيين كمك به عوارض مناطق ويژه و آزاد است هم در بخش حمايت از توليد است.\"], [\"مسعود پزشکیان\", \"متشكريم، دولت بفرماييد.\"], [\"محمد مسیحی\", \"بسم الله الرحمن الرحيم \\r\\nمن سه، چهار تا نكته را عرض كنم. نكته اول، يادمان باشد كه در حال حاضر كه ما با تحريم‌هاي ظالمانه در فروش نفت‌مان روبه‌رو هستيم درآمدهاي مالياتي صرفاً (50) درصد هزينه حقوق و دستمزد ما را پوشش مي‌دهد، اين نكته اول.\\r\\nاما نكته دوم، درست است كه الان ما در باب تعاريف هستيم، اما اين تعاريف پايه احكام بعدي مي‌شود. يادمان باشد وقتي اين تعاريف را به اين‌گونه تعريف بكنيم درست است كه آقاي رئيس محترم مجلس هم در وقت قبلي فرمودند اينجا بحث معافيت نيست و به درستي هم تأكيد كردند.\\r\\nاما نكته سوم، اگر ما پذيرفتيم كه مناطق آزاد را مثل خارج از كشور ببينيم علي‌القاعده چون اين بحث مناطق آزاد ديگر مثل خارج از كشور ديده مي‌شود نبايد سهمي از عوايد اين قانون كه اسمش ماليات بر مصرف است و مردم هر منطقه پرداخت مي‌كنند سهمي ببرد. در لايحه دولت هم اين نيامده است و توجه داشته باشيد كه اين مغاير بند «الف» ماده (6) قانون برنامه ششم توسعه است و دوسوم را مي‌خواهد. الان من اين را بايد عرض كنم كه روزي نيست شهرداري‌ها و دهياري‌ها و مناطق عشايري به ويژه شهرداري‌ها و دهياري‌هاي مناطق كوچك نيايند و از ما دنبال عوايد و سهم‌شان نباشند. اگر قرار باشد ما به بخشي كه از شمول قانون ممكن است بخواهد خارج بشود سهم هم بدهيم اين يك تبعيض ناروا است و با اصول و مباني قانون ماليات بر ارزش افزوده كه بار مالي آن اصابت به مصرف‌كننده مي‌كند در تعارض اساسي است. ضمن اينكه عرض كنم هر تصميمي كه در بند بند اين قانون گرفته مي‌شود به گونه‌اي اجتناب‌ناپذير با بندهاي ديگر اين قانون در عرض هست و عملاً آنها را تحت تأثير قرار مي‌دهد.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! در اين بند تعريف ديده شده، ولي در بندهاي ديگر ما معافيت‌هايي را براي مناطق آزاد تجاري و مناطق ويژه داريم. به نظر كميسيون كه اين قيد «مناطق آزاد و ويژه» قيد نشد به اين جهت بود كه خود مناطق آزاد و ويژه اجازه بستن عوارض را دارند و ضرورتي در اينجا ندارد ما قيد بكنيم، اما قيدش ممكن است اين اشكال جدي را به وجود بياورد كه از سهم كلان شهرداري‌هاي سراسر كشور در بندهاي ديگر كه عوارض و ماليات بر ارزش افزوده بين‌شان توزيع مي‌شود اينها هم خودشان را مستحق بدانند و از آن سهم برداشتي داشته باشند كه اين خلاف عدالت است. ما هم مخالف هستيم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون. حضار 204 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند و دوسوم هم رأي مي‌خواهد. مثل اينكه پس گرفتند. پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"خواهشاً همان اول پس بگيريد، (400) تا پيشنهاد داريم. آقاي خدابخشي! پيشنهادتان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام، ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران. با توجه به اينكه در ماده (1) تعاريف و اصطلاحات آمده و در اين تعاريف و اصطلاحات هيچ صحبتي از مناطق عشايري نبود من به اين دليل اين پيشنهاد را مطرح كردم، اما چون در بند «چ» ممكن است مناطق عشايري متضرر بشوند بنابراين من پيشنهادم را پس مي‌گيرم و مطرح نمي‌كنم.\"], [\"مسعود پزشکیان\", \"خيلي متشكرم، پيشنهاد بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"خانم زرآبادي مطرح نمي‌كنند، آقاي حاجي بفرماييد. آقاي حاجي در بند «ح» پيشنهاد دارند.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران توجه داشته باشند، ببينيد! در بند «ح» تعريف مؤدي مالياتي را آورده و در اين تعريف آورده «مؤدي: شخصي است كه به عرضه كالا، ارائه خـدمت، واردات يا صـادرات مبادرت مي‌نمايد». به نظر ما اين تعريف ناقص است و پيشنهادي كه به جاي آن داريم و چاپ‌شده است اين است كه مؤدي شخصي است كه به موجب اين قانون موظف به پرداخت ماليات يا عوارض مي‌باشد. \\r\\nهمكاران عزيز! در جاي‌جاي اين لايحه و گزارش آورده شده كه كجاها و به چه نحوي و با چه عمليات تجاري يا اقتصادي كه انجام مي‌شود ماليات توسط چه افرادي پرداخت بشود. بنابراين اگر ما بياييم و بگوييم مؤدي عرضه‌كننده كالا است پس فروشنده كيست؟ كسي كه ماليات و عوارض را مي‌دهد چه تعريفي را برايش داشته باشيم، كسي كه واردكننده كالا يا صادركننده است آيا اين حتماً مؤدي است يا خير. آن‌جاهايي كه ممكن است معافيت مالياتي باشد چه تعريفي به آن بدهيم. هر عرضه‌كننده خدمات هم الزاماً مؤدي مالياتي نيست، شما در بند «د» ماده (8) و همچنين همين ماده هم نگاه بكنيد باز تعريفي كه دارد متناقض با اين تعريفي است كه در بند «ح» آورده شده. بنابراين به خاطر اينكه مشكلي پيش نيايد همكاران كمك بكنند و به اين پيشنهاد رأي بدهند كه در جاي‌جاي اين گزارش و لايحه هر جايي كه بنا شده ماليات و عوارضي پرداخت بشود آن كسي كه بايد آن ماليات و عوارض را بدهد به عنوان مؤدي مالياتي شناخته بشود.\"], [\"مسعود پزشکیان\", \"مخالف را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي همايون يوسفي مخالف هستند، بفرماييد.\"], [\"همایون یوسفی\", \"بسم الله الرحمن الرحيم ‌ـ الحمدلله رب العالمين\\r\\nعرض سلام و وقت‌بخير خدمت ملت شريف ايران و همچنين همكاران گرامي دارم. درخصوص لايحه ارزش افزوده بايد عرض بكنم كه يكي از نيازهاي امروز اقتصاد ما است و با توجه به اينكه الان ما درآمدهاي نفتي‌مان كم شده به نوعي ماليات ما هم كه وابسته به نفت هست هم به همان نسبت كم شده و به اين دليل اگر ما بتوانيم نظام مالياتي خودمان را از جمله در حوزه ماليات بر ارزش افزوده اصلاح بكنيم به نظر مي‌رسد براي آينده اقتصاد ما اثرات مهم‌تر و بهتري داشته باشد. \\r\\nبه نظر مي‌رسد پيشنهاداتي كه هست درست است ممكن است سازنده باشد، ولي اين پيشنهادات بعضاًَ هدف كلي را كه از ارائه اين لايحه وجود داشته نقض مي‌كند و به نظر مي‌رسد ما بايد در تصويب اين لايحه و قانون اقدام بكنيم و بايد به سمتي برويم كه نظام مالياتي ما شفاف‌تر بشود و روزنه‌هايي هم كه براي فرار مالياتي هم براي اشخاص حقيقي و هم اشخاص حقوقي مثل مناطق آزاد و يا مناطق ويژه وجود دارد را ببنديم. به اين دلايل به نظر مي‌رسد در شرايط حاضر اين پيشنهادات يك مقدار باعث كندي كار مي‌شود و اين پيشنهادي هم كه همكار گرامي‌مان ارائه دادند به نوعي شايد ناقض آن هدف اصلي ارائه اين لايحه باشد و من خواهش مي‌كنم يا پيشنهاددهنده محترم از پيشنهاد خودشان بگذرند و يا رأي مخالف داده بشود و ان‌شا‌ءالله بتوانيم هرچه سريع‌تر نظام مالياتي‌مان را به سمت شفافيت و مكانيزاسيون و دوري از شخص‌محوري هدايت كنيم، خيلي ممنون و متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي نقوي‌حسيني موافق هستند، بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"سيدحسين نقوي‌حسيني (ورامين، پيشوا و قرچك) ـ\\r\\nبسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب محضر هيأت‌رئيسه محترم، رئيس محترم، همكاران عزيز و گراميداشت روز آتش‌نشان و همه آتش‌نشانان پرتلاش و زحمتكش كل كشور كه با كمترين امكانات تلاش مي‌كنند بيشترين خدمات را بدهند. ياد و خاطره همه شهداي آتش‌نشان، شهداي پلاسكو و همه كساني كه در اين مسير جانباز شدند و اعضاي بدن خودشان را از دست دادند و دچار خسارت شدند را هم گرامي مي‌داريم. \\r\\nاگر همكاران رأي ندهند يك بحث ديگري است و اينكه عجله كنيم و سريع‌تر بگذريم يك بحث ديگري است، ولي پيشنهاد درست و دقيقي است،‌ چون ما داريم در مورد مؤدي صحبت مي‌كنيم، تعريف مؤدي در قوانين مالياتي كاملاً مشخص است، در تعريف فعلي مفاهيم ديگري آمده،‌ اقدامات افراد آمده. ممكن است يك فعاليت اقتصادي ديگري در همين منطقه صورت بگيرد، اما در بين اين مفاهيم نيامده، اين نبايد ماليات بپردازد، ولي تعريفي كه آقاي حاجي ارائه كردند تعريف درست‌تري است، مؤدي كسي كه به موجب اين قانوني كه ما داريم تصويب مي‌كنيم موظف به پرداخت ماليات يا عوارض است. حالا هر نوع فعاليتي كه انجام مي‌دهد، عرضه كالا و خدمات مي‌كند يا واردات و صادرات مي‌كند يا هر نوع فعاليت ديگري. بنابراين تعريفي كه آقاي حاجي ارائه كردند به نظرم تعريف درست‌تري از مؤدي است.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، دولت بفرماييد.\"], [\"محمد مسیحی\", \"بسم الله الرحمن الرحيم \\r\\nمن فكر مي‌كنم يك خلط مبحثي شكل گرفته. يادمان باشد كه داستان ماليات مستقيم و ماليات بر ارزش افزوده متفاوت است و مباني اينها كاملاً با هم متفاوت است. فرض كنيد الان پيشنهاد آقاي حاجي‌دليگاني سرور بنده رأي بياورد مفهومش اين است كه ما بايد به تك‌تك مصرف‌كننده‌ها يعني به (80) ميليون ايراني مراجعه براي دريافت ماليات بكنيم. در حالي كه ماليات بر ارزش افزوده مبتني بر عرضه كالا و ارائه خدمت است. مؤدي كسي است كه به عرضه كالا و ارائه خدمت اقدام مي‌نمايد، وظيفه دارد اين ماليات را از مصرف‌كننده أخذ بكند و در قالب مقررات و با رعايت قانون اين را به خزانه دولت واريز بكند. \\r\\nببينيد! اگر اين تعريف رأي بياورد اساساً مباني ماليات بر ارزش افزوده زير سؤال رفته. يعني ما بايد به (80) ميليون ايراني مراجعه بكنيم، در روستاي من، در دهياري‌ها و شهرها بگوييم بفرماييد ماليات بدهيد. من از نمايندگان محترم خواهش دارم در تصميمي كه مي‌گيرند اينها را لحاظ كنند، چون اگر اين رأي بياورد اصلاً ديگر چيزي به اسم ماليات بر ارزش افزوده وجود نخواهد داشت و قابل اجرا نخواهد بود. خواهشاً به اينها عنايت داشته باشيد. ما صددرصد و قوياً با اين پيشنهاد مخالفيم.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم \\r\\nاين پيشنهاد خلاف اصل شفاف‌سازي در حوزه اقتصادي است. مؤدي مالياتي كسي است كه واردات و صادرات و توليد دارد و تجارت انجام مي‌دهد. ممكن است در اين توليد و تجارتش نرخ مالياتش صفر باشد، ممكن است معاف باشد، ولي بايد شفاف باشد. در سامانه مالياتي بايد ثبت بكند. پس طبيعتاً تعريف مؤدي تعريفي است كه هم دولت و هم كميسيون رويش اتفاق نظر دارند و ما مخالف هستيم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 198 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. انصراف دادند، خيلي ممنون و متشكرم.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول طرح شفافيت آراء نظام تقنيني با قيد يك فوريت و تصويب فوريت آن (ثبت 660)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"فوريت را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"جمعي از همكاران درخواست دوفوريت براي شفافيت آراء نظام تقنيني كردند كه آقاي وكيلي به عنوان نماينده متقاضيان فوريت توضيح مي‌فرمايند. البته به من فرمودند كه ظاهراً يك‌فوريت را به بحث مي‌گذارند، بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nشفافيت‌طلبي امروز خوشبختانه تبديل به يك مطالبه ملي گرديده است و اين مطالبه را بايد ارج بگذاريم. شفافيت نقطه مقابل نفاق است، نفاق در هر كشور و سيستمي همچون موريانه مي‌تواند حكمراني خوب را از چرخه مطلوب و خوب بودن خارج كند. شفافيت رويه سكه پاسخگويي است، هر جرياني و سيستمي كه به پاسخگويي قدرت معتقد باشد و مشروعيت قدرت و ميزان مشروعيت قدرت را در ميزان پاسخگويي به ملت بداند حتماً و لزوماً به شفافيت به خصوص شفافيت مذاكرات، آراء‌ و چگونگي رفتار حكمرانان پيوند مي‌زند. هرچه ساحت قدرت شيشه‌اي و در معرض عموم باشد هم اعتمادافزا و هم مشروعيت‌آفرين است. \\r\\nدر چنين شرايطي انحصار شفافيت به رأي نمايندگان ملت موجب تخصيص اكثريت است. خوشبختانه به حكم آيين‌نامه اداره مجلس شوراي اسلامي امروز حداكثر شفافيت را در مجلس شوراي اسلامي شاهديم. تمام سكنات نمايندگان ملت حتي اگر احياناً نماينده‌اي در نتيجه خستگي لحظه‌اي در صحن چرتش ببرد از ذره‌بين دوربين عكاسان و خبرنگاران تيزبين مغفول نمي‌ماند. اين ميزان حساسيت كه در افكار عمومي روي سكنات و حركات نمايندگان ملت است حساسيت مقدسي است، افكار عمومي مي‌خواهد به ما بفهماند نمايندگي ملت امانتي گران‌سنگ است. به ارزاني به دست نيامده است كه به ارزاني عرضه شود. امروز بيشترين شفافيت در چنين مجلسي را شاهديم. مذاكرات مجلس عموماً به غير از موارد خاص كه در قالب غيرعلني است از طريق راديو و تلويزيون به سمع ملت مي‌رسد. \\r\\nاما امروز مطالبه جامعه شفافيت آراء نمايندگان ملت است. نمايندگان ملت در مجلس شوراي اسلامي بخشي از حاكميت است. بخش‌هاي مهمي از حاكميت در قالب‌هاي ديگري به نمايندگي از ملت نقش ايفا مي‌كند. ما به تبعيت از اين مطالبه مقدس و بنا به ارجي كه به اين مطالبه گذاشتيم، امروز در پيشگاه ملت طرحي را تقديم كرديم كه تمام نهادهايي كه به شكلي از انحاء تصميمات‌شان در سرنوشت ملت تأثيرگذار است و يا به شكلي از اشكال مسئوليت قانونگذاري دارند، از مجلس شوراي اسلامي پيش‌قدم همگان تا هيأت وزرا، مجمع تشخيص مصلحت نظام،‌ خبرگان رهبري، شوراي محترم نگهبان و شوراي عالي انقلاب فرهنگي و شوراي عالي فضاي مجازي و ديگر مجامع و شوراهايي كه ممكن است در اين ليست ذكري از آنها نيامده باشد، ولي چنين نقشي را ايفا مي‌كنند اين‌ها ملزم باشند از تاريخ تصويب اين پيشنهاد هم آراء‌شان را شفاف كنند و هم مذاكرات‌شان را علني نمايند. خوشبختانه اين طرح با امضاي رؤساي سه فراكسيون آقايان: ‌دكتر عارف، ‌دكتر حاجي‌بابايي و ‌دكتر جلالي و اكثريت حاضرين در مجلس از جريانات مختلف امضا شد. \\r\\nهمكاران عزيز! انتظار عمومي اين است امروز با رأي‌تان نشان دهيد كه حرف ياوه‌گويان درخصوص اينكه در مجلس (150) امضا مي‌شود، ولي (50) رأي داده مي‌شود حرفي بيهوده است. امروز مجلس نشان خواهد داد كه مجلسي حر است، پاي حريتش ايستاده‌ است و ابايي از شفافيت ندارد و پيش‌قدم در شيشه‌اي كردن حكمراني خوب مي‌باشد. والسلام عليكم و رحمه الله\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عليرضا محجوب مخالف هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nاز همكار محترم تشكر مي‌كنم كه وقتشان را به من دادند. آنچه كه من در وهله اول بايد خدمت همه دوستان و همكاران محترم عرض كنم؛ الان مبحث كليات يا موضوع اهميت طرح مطرح نيست، الان موضوع دو‌فوريت آن مطرح است.\"], [\"محمد علی وکیلی\", \"توافق بر يك‌فوريت شد\"], [\"علیرضا محجوب\", \"مي‌دانم، بالايش تابلو را اصلاح كنيد، اينجا دوفوريتي نوشته. بنابراين من براساس نوشته عرض مي‌كنم. آنچه كه در باب فوريت اين مطرح است آيا ببينيم اين با فوريت تطبيق مي‌كند؟‌ يعني فوريتي كه منظورمان است الان كه وقت زيادي از اين مجلس نمانده، رفت و برگشت‌هاي اين قاعدتاً مشمول مجلس آينده خواهد بود. اگر چنين تصميماتي هم داريم اجازه بدهيم كه يك مجلس رفتار خودش را از ابتدا تنظيم بكند. اصولاً اين اقدامات آيين‌نامه‌اي است،‌ بايد در داخل آيين‌نامه ديده بشود. \\r\\nبنابراين اولين بحث من اين است كه من هيچ فوريتي براي اين موضوع احساس نمي‌كنم، الا اينكه قصدمان اين باشد كه بگوييم اين موضوع شفافيت را مطرح كرديم. البته همكاران محترم هم حق دارند، تك‌تك حق دارند آراءشان را شفاف كنند، خودشان مي‌توانند آراء‌شان را اعلام كنند و الان كشور مسائل اساسي‌تري دارد. مسكن كه بزرگ‌ترين تهديد زندگي فقرا و حقوق‌‌بگيران است، مسأله تورم، اشتغال و معيشت كارگران، كارمندان و بازنشستگان اگر فوريتي باشد اين امور فوريت دارد. اين چقدر اهميت دارد كه چه كسي چه رأيي به فلان موضوع داد، حق شخصي هم هست. در قوانين، اساس مخفي بودن آراء است، اگر كسي مي‌‌خواهد رأي خود را افشا كند خودش شخصاً حق دارد رأي خود را افشا بكند. اين را به شكل حق جمعي نبايد تحميل به كسي بكنيم. حقوق شخصي افراد را طرف تهديد قرار ندهيم. \\r\\nبنابراين عرض من اين است كه فوريت اين است؛ ما الان گفتيم (14) ميليارد دلار بياييد صرف سفره فقرا بكنيد، اين را بياييد به فوريت بحث كنيم. اينطور مطالب هم در جاي خودش به شكل لايحه عادي حق طراحان محترم است،‌ حتماً حسن نيت و نظري داشتند در جاي خودش مطرح كنند به شكل لايحه عادي. بنابراين خواهش مي‌كنم به فوريت اين رأي ندهيد،‌ فوريت ندارد.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي ذوالنوري تذكر (75) دارند، اجازه مي‌فرماييد.\"], [\"مسعود پزشکیان\", \"اجازه بدهيد موافق بگويد، حالا (75) را چرا وسط كار مي‌خواهند بدهند.\"], [\"اکبر رنجبرزاده\", \"آقاي احد آزادي‌خواه موافق هستند، بفرماييد. آقاي ذوالنوري! آقاي رئيس فرمودند بعد از آقاي آزادي‌خواه بفرماييد.\"], [\"احد آزادی خواه\", \"بسم الله الرحمن الرحيم \\r\\nخدمت ملت شريف ايران اسلامي عرض سلام و وقت‌بخير دارم، از همكاران عزيز تشكر مي‌كنم كه درباره شفافيت آراء نظام تقنيني اقدامي را انجام دادند. من خدمت همكاران عزيز اولاً عرض مي‌كنم چون تناسب هم حكم و هم موضوع هم مناسبت است خدمتتان عرض مي‌كنم. اتفاقي كه در دهه محرم توسط يكي از خطباء عزيز و انقلابي كشور ما در رابطه با انتقاد بر عملكرد مجلس، عدم رأي به فوريت شفافيت آراء نمايندگان داد را به عنوان يكي از وكلاي ملت كاملاً اقدامي بجا و پسنديده مي‌دانم، حقير در توئيتي هم كه انجام دادم آنجا از ايشان تشكر كردم گفتم ما نبايد براي خودمان حفاظ شيشه‌اي ايجاد بكنيم. (تعدادي از نمايندگان ـ دو، دو) همين رفتار همكاران گوياي مسأله‌اي است كه مي‌شود خوب قضاوت كرد. همكار عزيزي كه دو دقيقه انتقاد همكار خودش را نتواند برتابد واقعاً جاي سؤال دارد. هرگز قرار نبوده ما براي خودمان حفاظ شيشه‌اي ايجاد بكنيم، همكاران گرامي! حق مردم است به ما انتقاد بكنند. ما نه معصوم هستيم‌، نه تافته جدابافته هستيم. البته نوع ادبيات و شيوه بيان را من كار ندارم.\"], [\"مسعود پزشکیان\", \"در موضوع صحبت بكنيد، حالا آن آقا آن حرف‌ها را واقعاً بي‌ربط زده.\"], [\"احد آزادی خواه\", \"چشم، در موضوع صحبت مي‌كنيم.\\r\\nحاج‌آقاي حسيني‌كيا هم اصرار داشتند كه صحبت كنند من گفتم كه حتماً از طرف ايشان عرض مي‌كنم كه آقاي دكتر! ما وكلاي ملت هستيم و به قول منطقي‌ها هويت ما عالي است،‌ نه استقلالي. يعني ما به وسيله مردم هويت پيدا كرديم، اگر مردم نبودند ما اينجا هيچ‌گونه هويتي نداشتيم. ما وكيل آن موكلين هستيم، اين حداقل حق موكلين است كه بدانند وكيلي كه به رأي آنها صاحب هويت شده و داراي كرسي و تريبون شده به كدام موضوع چه رأيي مي‌دهد. گفت: «ان الذين قالوا ربنا الله ثم استقاموا تتنزل عليهم الملائكه» ما بايد وكالت مردم را به عهده بگيريم و بعد سر اين وكالت هم پايبند باشيم. من وكيل ملتي نشوم كه بعد از آنكه نماينده شدم خلاف نظر ملت حركت بكنم. اگر موضوعي در اين مجلس اتفاق افتاد آني را رأي بدهم كه مردم هرگز نمي‌خواهند. به جاي اينكه وكيل ملت باشم وكالت دولت را به عهده بگيرم، اين خيانت به مردم، ملت و خون شهدا است.\"], [\"مسعود پزشکیان\", \"خيلي ممنون و متشكرم\"], [\"احد آزادی خواه\", \"آقاي رئيس! اجازه بفرماييد، من هنوز وقت دارم. نكته ديگري كه من عرض مي‌كنم\"], [\"مسعود پزشکیان\", \"وقتتان تمام شده\"], [\"احد آزادی خواه\", \"تمام نشده، من وقت را گرفتم. آقاي رئيس! وقت تمام نشده\"], [\"مسعود پزشکیان\", \"خيلي ممنون و متشكرم\"], [\"احد آزادی خواه\", \"آقاي رئيس! وقت من سه دقيقه است.\"], [\"مسعود پزشکیان\", \"سه دقيقه تمام شده، وقت گرفتم\"], [\"احد آزادی خواه\", \"نشده، برادر من! اين وقت را من گرفتم. من خواهش مي‌كنم، آقاي رئيس! الان با همين بگو و مگوها داريد وقت من را مي‌گيريد. اجازه بدهيد من نكته پاياني را عرض بكنم، در مورد فوريت اين طرحي كه همكاران ارائه كردند خواهشم اين است، آقاي رئيس! اين خلاف است.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! آقاي ذوالنوري اخطار دارند.\"], [\"مسعود پزشکیان\", \"حضار 224 نفر، فوريت چه تذكري دارد؟ فوريت است.\"], [\"مجتبی ذوالنوری\", \"اخطار\"], [\"احد آزادی خواه\", \"تذكر\"], [\"مسعود پزشکیان\", \"حاج‌آقا! فوريت چه تذكري دارد؟ وارد نيست، متشكرم.\"], [\"احد آزادی خواه\", \"آقاي پزشكيان! شما وقت ما را گرفتيد، وقت ما را ضايع كرديد.\"], [\"مسعود پزشکیان\", \"آنجا داد نكش، سر جايت بنشين! وقت را بيا نگاه كن.\"], [\"احد آزادی خواه\", \"شما تخلف كرديد.\"], [\"مسعود پزشکیان\", \"شما تخلف مي‌كنيد كه اضافه حرف مي‌زنيد. نمايندگان محترم لطفاً رأي خودتان را راجع به فوريت اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از آتش‌نشانان استان تهران و البرز هستند. \\r\\nـ جمعي از فرزندان شاهد و ايثارگران شهرستان ياسوج استان كهگيلويه و بويراحمد ميهمانان جناب آقاي زارعي نماينده محترم بويراحمد و دنا هستند كه به اين عزيزان خوش‌آمد مي‌گوييم.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (3) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال ملي جناب آقاي محمدحسين فرهنگي نماينده محترم تبريز، آذرشهر و اسكو از وزير محترم نيرو درخصوص عدم پرداخت‌هاي نجومي در شركت‌هاي زيرمجموعه آن وزارتخانه اعلام وصول مي‌گردد. \\r\\nـ دو سؤال ملي جناب آقاي محسن كوهكن نماينده محترم لنجان از وزير محترم تعاون، كار و رفاه اجتماعي درخصوص علت فعاليت شركت سهامي ذوب‌آهن با (55) درصد ظرفيت و همچنين علت موجودي نزديك به صفر مواد اوليه در ذوب‌آهن اصفهان بدين وسيله اعلام وصول مي‌گردد.\"]]}, \"order8\": {\"title\": \"8\\r\\nاسترداد (4) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"جناب آقاي محمدرضا صباغيان‌ نماينده محترم مهريز، بافق، ابركوه، خاتم و بهاباد از طرح دو سؤال خود از وزير محترم فرهنگ و ارشاد اسلامي درخصوص عدم تدوين آيين‌نامه اجرايي نحوه پشتيباني از مراكز تحقيقاتي و آموزشي حوزوي. \\r\\nهمچنين سياست‌ آن وزارتخانه درخصوص ارتقاي فرهنگي برنامه تجمع هفتم آبان‌ماه در پاسارگاد كه اعلام انصراف دادند بدين وسيله اعلام وصول مي‌گردد. \\r\\nـ جناب آقاي هدايت‌اله خادمي نماينده محترم ايذه و باغملك از طرح سؤال خود از وزير محترم نيرو درخصوص عدم كارايي و پاسخگويي وزارت نيرو انصراف دادند كه بدين وسيله اعلام وصول مي‌گردد. \\r\\nـ جناب آقاي داريوش اسمعيلي نماينده محترم سروستان و خرامه از طرح سؤال خود از وزير محترم دادگستري درخصوص علت عدم برخورد سازمان تعزيرات حكومتي با گراني‌هاي غيرعادي و سوءا‌ستفاده برخي از افزايش قيمت ارز كه اعلام انصراف دادند بدين وسيله اعلام وصول مي‌گردد.\"]]}, \"order9\": {\"title\": \"9\\r\\nناطقان جلسه آقايان: حيدرعلي عابدي،‌ سيدمهدي فرشادان، احمد مازني و خانم‌ها: سكينه الماسي و سيده‌فاطمه حسيني\", \"discussions\": [[\"مسعود پزشکیان\", \"ناطقين را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان نوبت صبح جلسه علني امروز عبارتند از:\\r\\nـ آقاي حيدرعلي عابدي نماينده محترم اصفهان.\\r\\nـ آقاي سيدمهدي فرشادان نماينده محترم سنندج، ديواندره و كامياران.\\r\\nـ آقاي احمد مازني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس. \\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ خانم سكينه الماسي نماينده محترم دير، كنگان، جم و عسلويه.\\r\\nـ خانم سيده‌فاطمه حسيني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي حيدرعلي عابدي نماينده محترم اصفهان دعوت مي‌كنيم براي ارائه نطق‌شان بفرمايند.\"], [\"حیدرعلی عابدی\", \"سلام عليكم \\r\\nبسم الله الرحمن الرحيم \\r\\nبا درود به روان پاك شهدا و امام راحل و آرزوي سلامتي و طول عمر باعزت براي مقام معظم رهبري و با سلام حضور شما نمايندگان محترم مجلس شوراي اسلامي و ملت شريف ايران و به خصوص مردم شهرستان اصفهان و بخش‌هاي شرق اصفهان، بخش مركزي‌كوهپايه، جلگه، بن‌رود، جرقويه سفلي و عليا و گراميداشت هفته دفاع مقدس و قدرداني از نيروهاي مسلح و مقتدر كشور كه عزت و استقلال كشور را تأمين مي‌نمايند و قدرداني از دولت تدبير و اميد كه با تلاش‌هاي شبانه‌روزي علي‌رغم همه انتقادات موجود توانسته‌اند تاكنون تنش‌‌هاي جنگ اقتصادي را مديريت كنند و تشكر از رياست محترم جمهور به دليل ارائه مواضع و نقطه‌نظرهاي روشن‌گرانه در مورد حقوق حقه ملت ايران در سازمان ملل و با آرزوي وحدت بين اقشار مختلف به خصوص جناح‌هاي سياسي كشور كه امروز بيش از هر زمان ديگر نياز به گفتگو و تعامل و ايجاد وحدت در جهت عبور از بحران‌هاي اقتصادي ناشي از سياست‌هاي استكباري ترامپ قانون‌گريز و ضعف‌هاي كشورهاي ناتوان اروپايي در اجراي تعهدات خود كه ان‌شا‌ءالله در سايه اين وحدت كاهش فشارهاي اقتصادي كشور ميسر گردد. \\r\\nبا توجه به مسائل و مشكلات اقتصادي به خصوص در طرح‌هاي عمراني كشور از دولت انتظار مي‌رود در تهيه لايحه بودجه 99 به موارد زير توجه جدي بنمايد:\\r\\n1 ـ در تبصره (12) چنانچه فروش اموال مازاد را در اختيار استانداران قرار بدهد و مسير هزينه آن را جهت طرح‌هاي عمراني كشور تعيين كند در همان استان مسلماً اين تبصره قابليت اجرا پيدا خواهد كرد، وگرنه همچنان همان مشكلات قبلي را در پي خواهد داشت و منابع عظيمي وجود دارد كه اگر اختيارات كافي به استانداران داده شود در فعا‌ل‌سازي پروژه‌هاي نيمه‌تمام عمراني در استان‌ها بسيار مؤثر خواهد بود. \\r\\nدر بخش كشاورزي نياز به يك اراده جدي براي تغيير الگوي كشت وجود دارد. ما سالانه بيش از (80) ميليارد متر مكعب آب مصرف مي‌كنيم كه (90) درصد آن مربوط به بخش كشاورزي است. اگر جهادكشاورزي الگوي كشت را هرچه سريع‌تر اعلام و براي اجراي آن تمهيداتي به‌كار ببندد كافي است (10) درصد صرفه‌جويي شود كه آن معادل (7) ميليارد متر مكعب در سال خواهد بود و براي اينكه اين عدد را مقياس كنيد بدانيد استان‌هاي اصفهان، چهارمحال و بختياري و يزد در بحراني‌ترين وضعيت (1) ميليارد متر مكعب آب كسر دارند و اگر چنين صرفه‌جويي بشود مسلماً مشكلات سه استان نيز حل خواهد شد. \\r\\nدر مورد يارانه مردم، من نمي‌دانم دولت چرا براي افزايش يارانه (45) هزار توماني مقاومت مي‌كند. با افزايش قيمت حامل‌هاي انرژي از مصرف‌كنندگان پرمصرف با استفاده از ظرفيت قانون مصوب مجلس شوراي اسلامي، اميدواريم اين مورد نيز مورد توجه قرار بگيرد. \\r\\nدر نكته ديگري كه من به وزارت صنعت هم توصيه كردم اين است كه پارادايم آرد را شيفت بدهند. الان تمام فشارها روي نانواها براي كاهش قيمت نان است، در حالي كه درست است قيمت آرد ارزان يا مناسب است يا افزايشي در قيمت آرد داده نمي‌شود، اما قيمت روزمزد، اجناس، هزينه‌ها و به خصوص مزد كارگر و هزينه‌هاي بيمه هرساله افزايش پيدا مي‌كند و نانواها در فشار بسيار بدي قرار دارند. \\r\\nبهتر اين است كه يارانه آرد به نان صنعت داده شود كه صنعت نان ارزان‌قيمت در اختيار مردم قرار بدهد و نانواها را از اين فشارها رها بكنند. اين مي‌تواند يكي از راه‌حل‌هايي براي حل مسأله نان باشد. \\r\\nنكته بعدي، در بخش آب توصيه‌اي دارم و آن اين است كه منابع عظيم كشور در حال حاضر در حال اتلاف شدن است. از يك طرف استان‌ها سرمايه‌گذاري‌هاي وسيعي براي انتقال آب از دريا و شيرين‌سازي مي‌كنند، از طرف ديگر ميلياردها آب شيرين به دريا و به خليج فارس ريخته مي‌شود، در حالي كه همان بودجه‌اي كه استان‌ها جهت صرف انتقال آب مي‌كنند، مي‌توانند همين را در استان خوزستان جهت خريد آب مازاد بر مصرف نياز آن استان بكار ببندند و آن پولي كه به آن صورت در بيابان‌ها لوله مي‌شود و بعد آب‌شيرين‌كن مي‌زنند مي‌تواند خرج توسعه شهرستان‌هاي حاشيه كارون بشود. \\r\\nوزارت نيرو بايد از ظرفيت قانوني اصل (45) استفاده كند و تصميم‌گيري براي ارائه يك الگوي حل مشكلات آب منطقه‌اي در كل كشور بكند و همچنين در رابطه با ستاد احياء زاينده‌رود با همه تذكراتي كه دولت داده و موافقت‌هايي كه مقام محترم رياست جمهوري انجام داده فعاليت اين ستاد را ما شاهد نيستيم، به خصوص در ساماندهي رودخانه زاينده‌رود از تونل تا تالاب گاوخوني. \\r\\nنكته ديگري را كه بايد به آن اشاره بكنيم در بخش بهداشت و درمان است. ما شاهد افت مراقبت‌هاي شديد پرستاري به دليل كاهش تعداد نيروهاي پرستار هستيم. مقام محترم وزارت تصميم به استخدام (20) هزار پرستار در سال جديد گرفته، اما اين كمبودها را جواب نخواهد داد. همچنين در ماده (74) قانون توسعه ششم كه دولت و وزارت بهداشت و درمان مكلف شده مراقبت‌هاي در منزل را گسترش بدهد ما شاهد چشم‌گير اين امر حياتي براي مردم‌مان نيستيم. من نكته آخر را بگويم كه دانشگاه علوم‌پزشكي قرار بوده (10) مركز تخصصي در شرق اصفهان و يك مركز مبارزه با بيماري سالك ايجاد بكند متأسفانه تاكنون ايجاد نكرده. \\r\\nنكته آخر، ما از وزارت صنعت و گردشگري انتظار داريم كه با اقدام بجاي مجلس شوراي اسلامي كه وزارت گردشگري را مصوب كردند شاهد رشد چشم‌گير گردشگري در سال‌هاي آتي باشيم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"از جناب آقاي سيدمهدي فرشادان نماينده محترم سنندج، ديواندره و كامياران دعوت مي‌كنيم، بفرماييد.\"], [\"سیدمهدی فرشادان\", \"به نام خداوند جان و خرد. \\r\\nبا سلام و درود به ارواح طيبه شهدا، امام شهدا و عرض سلام خدمت ملت شريف ايران. همچنين عرض سلام، ادب و احترام خدمت مردم نجيب، فهيم و مرزدار استان كردستان و عرض سلام و ارادت به حضور مردم شرافتمند حوزه انتخابيه‌ام سنندج، ديواندره و كامياران، موچش، شويشه، زرينه، حسين‌آباد و هزاركانيان. \\r\\nهمكاران محترم! به گفته تاريخ‌نويسان كردها با پيشينه تاريخي درخشان از كهن‌ترين اقوام، از پايه‌گذاران فرهنگ و تمدن ايران‌زمين هستند كه متأسفانه بررسي ابعاد اقتصادي،‌ فرهنگي،‌ اجتماعي و سياسي آنها به فراموشي سپرده شده است. بنده بدين خاطر كه كرد هستم و شناخت خاصي از ظرفيت‌هاي فرصت‌ساز استانم دارم به چند نكته اساسي اشاره مي‌كنم كه مي‌طلبد دولتمردان كشور از زاويه فرصت‌هاي كلان بدان بنگرند. \\r\\nتنوع فرهنگي و زباني،‌ تكثر ديني، گستردگي هنري، شرايط توپوگرافي، آب و هواي مناسب و سرمايه‌ انساني منحصر به فرد استان كردستان مي‌‌تواند فرصتي براي تبادل فرهنگي و توسعه سند گردشگري در اين كشور باشد، اما اين پتانسيل بزرگ به حاشيه رفته است در حالي كه مي‌تواند منبع اقتصادي فوق‌العاده‌اي براي اشتغالزايي و رفع بيكاري باشد. \\r\\nبراساس آمارهاي رسمي كردستان دومين توليدكننده گندم در كشور است. بيش از (1) ميليون و (100) هزار تن گندم در كردستان توليد مي‌شود، اما دولت در فصل برداشت و در زمان خريد گندم به جاي ايجاد مشوق‌هاي توليدي و ابزارهاي تسهيل‌گر فقط نظاره‌گر بي‌نظمي است. از صف‌هاي طولاني گرفته تا نحوه پرداخت بهاي گندم بزرگ‌ترين دغدغه كشاورز ما است. براساس آمارهاي واقعي بزرگ‌ترين و بهترين معادن در استان كردستان جاي دارد. اما يا معادن ما تعطيل است يا مواد معدني خام‌فروشي مي‌شود يا معدن‌كار گرفتار پيچيدگي و بروكراسي اداري است. براساس آمارهاي رسمي (75) درصد توت‌فرنگي كشور در كردستان توليد مي‌شود، ولي محروم از صنايع تبديلي هستيم. حدود (13) هزار خانواده كردستاني در چرخه توليد توت‌فرنگي فعال هستند. مگر اجراي سند توسعه كردستان در بخش كشاورزي همان مكانيزم اقتصادي براي توسعه گردشگري مزارع نيست؟ اجراي آن خواسته ما است، اما دولت در اين مورد به خواب زمستاني فرو رفته است. \\r\\nبيشترين منبع درآمدي مردم روستاهاي كامياران كشت گوجه‌فرنگي است. با وزير محترم جهادكشاورزي مكاتبه كرديم و خواستار اختصاص يارانه و خريد تضميني گوجه‌فرنگي استان كردستان شديم، اعضاي هيأت‌مديره تعاون روستايي كشور به كامياران آمدند و قرار شد گوجه‌فرنگي با نرخ مصوب هر كيلو (1150) تومان خريداري شود. اما محصول گوجه‌فرنگي روستانشينان كامياران همچنان در صف‌هاي طولاني فروش نرفته و زير آفتاب گنديده است. چرا مردم را از چاله به چاه مي‌اندازيد، اين چه مديريتي و برنامه‌ريزي مريض و ناقصي است كه ضمانت اجرايي ندارد؟‌ بايد به حال دولتي گريست كه توانايي مديريت خريد گوجه‌فرنگي را هم ندارد. \\r\\nدوستان! اين حقيقت را كتمان نمي‌كنم، در كردستان هم مدير توانمند و دلسوز و هم استاندار زحمتكش است، اما بدون شك دولت در كشور به خواب رفته است. تمام دنيا دست توليدكننده را مي‌بوسند و مي‌گيرند، اما ما برعكس دست توليدكننده را مي‌شكنيم و مي‌‌خواهيم كشور آباد شود. \\r\\nآب، حقآبه و افزايش زمين‌هاي زير كشت آبي مگر خواسته بيراهي است؟ چرا مفاد سند توسعه استان در حوزه آب كشاورزي اجرايي نمي‌شود؟ كردستان كه خود منبع آب است چرا كشاورز ما بايد لنگ آبياري باشد؟ در زمان صدارت وزير قبلي راه و شهرسازي بارها داد زديم به داد جاده‌هاي كردستان برسيد، به قتلگاه و قصاب‌خانه انساني تبديل شده است. هر روز يك نفر در جاده‌هاي كردستان كشته مي‌شود، دوستان حرف ما را نشنيده‌اند. حق مردم نجيب كردستان در حوزه‌هاي آب، راه هوايي، راه‌آهن، راه روستايي، راه بين‌شهري، صنعت و كشاورزي پايمال شده است. براي اينكه به ميانگين كشوري برسيم به تبعيض مثبت، بودجه جهشي و ضرب‌الاجل نياز داريم. \\r\\nنمايندگان زبان‌ها، رنگ‌ها و فرهنگ‌ها! مي‌خواهم از روي وجدان ناظر سخنان بنده و عكس‌العمل رئيس‌جمهور محترم باشيد. روي حرفم با رئيس دولت تدبير و اميد است، شخص آقاي حسن روحاني كه مدعي اصلاحات و داشتن برنامه‌ سياسي است، در حالي كه بنده هيچ كور‌سويي از اميد در برنامه ايشان براي كردها نمي‌بينم، چراكه از وعده وزير اقوام ايشان تا پرداختن به مطالبات كلان و مشاركت ما كردها در بدنه دولت همگي سراب شد و امروز بايد بر سر نرخ گوجه‌فرنگي در كامياران يا افتتاح استخر ديواندره بعد از (13) سال با اين دولت چانه بزنيم. آيا اين يك طنز سياسي نيست؟ به نخبگان كرد چه بگوييم‌؟ به تحصيل‌كرده‌هاي بيكار كرد چه بگوييم؟ به كشاورز و دامداري كه تمام زندگي‌اش را در سبد توليد گذاشت چه بگوييم؟\\r\\nجناب آقاي روحاني! حضرت‌عالي انتقاد نمايندگان مجلس از دولت را تبليغات قلمداد كرده بوديد، اما بنده در جايگاه وكيل مردم كرد اگر از شما بپرسم مي‌خواهيد چگونه باقيمانده عمر اين دولت را پيش ببريد و يا اگر سؤال ساده‌تري از جناب‌عالي بپرسم شما براي كردستان چكار كرده‌ايد كماكان سكوت پيشه خواهيد كرد، زيرا دستاوردهاي اقتصادي دوران رياست‌جمهوري حضر‌ت‌عالي براي مردم كرد شعارزدگي، عقب‌ماندگي و درجا زدن بوده است. امروز اگر از اقتصاد كردستان فاكتور بگيريم بايد به سفر تاريخي رهبر معظم انقلاب به استان كردستان برگرديم كه در آن سفر بالغ بر (2000) ميليارد تومان اعتبار بودجه و تصويب بيش از (1200) طرح نصيب استان محروم كردستان شد و اگر همين بودجه سفر رهبري نبود امروز كردستان فلج‌تر و عقب‌مانده‌تر بود. مسئولان كشوري از رهبري خجالت بكشند، يا به كردستان سفر نكنند، يا دست پر به كردستان بيايند. \\r\\nجناب آقاي روحاني! برخي از مديران و مسئولان جامعه را به لبه پرتگاه نااميدي برده‌اند. مگر منطقي است توليد را رها كنيم و توليدكننده سرگردان شود بعد انتظار داشته باشيم كه كوله‌بري حذف شود و بيكاري كاهش يابد؟ بلاتكليفي توليدكننده باعث بي‌اعتمادي به دستگاه‌هاي اجرايي شده است. اگر مي‌خواهيم افكار عمومي از گردونه سياست‌زدگي خارج شود بايد از شعارزدگي و وعده‌هاي توخالي فاصله بگيريم. پروژه دكان‌داران سياسي پروژه پوسيده‌اي براي توسعه نيافتن زيرساخت‌هاي كردستان است. امروز از شما مي‌خواهم خودتان را شرمنده تاريخ نكنيد. در اين مدت باقيمانده عمر سياسي‌تان براي اقتصاد ورشكسته استان كردستان حركتي تاريخي انجام دهيد، بستر لازمي را براي كلنگ‌زني كارخانه در استان كردستان فراهم كنيد كه حتي اگر در دولت آتي تكميل شود كردها از شما به عنوان يك سياستمدار عمل‌گرا ياد مي‌كنند. \\r\\nجناب رئيس‌جمهور! اگر حضرت‌عالي و تيم دولت به بن‌بست تصميم‌گيري رسيده‌ايد نبايد مملكت را به قهقرا ببريد. وزارتخانه‌هاي تحت امر شما تصميمات غيركارشناسي تجويز مي‌كنند، آيا خبر داريد وزارت نفت مقدار سوخت‌گيري خودروهاي مردم را محدود كرده است؟ برخي از مردم بايد براي سوخت روزانه چندين بار در پمپ‌هاي بنزين توقف كنند، يك روز (30) ليتر و در آينده خبر زدن (15) ليتر بنزين به گوش مي‌رسد. يك روز با كارت سهميه‌بندي و روز ديگر بدون كارت. اين چه سياست درستي است كه ما نمي‌فهميم و فقط شما مي‌فهميد؟ \\r\\nدر خاتمه از آقاي علي‌عسگري رياست محترم صدا و سيما مي‌خواهم به دغدغه‌ نيروهاي حق‌الزحمه و شركتي آن سازمان در كل مناطق استان‌ها كه سال‌هاي زيادي به اميد استخدام در آن دستگاه خدمت كرده‌اند توجه جدي نمايند و دستورات لازم را به نفع اين عزيزان صادر كنند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"از جناب آقاي احمد مازني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، بفرماييد.\"], [\"احمد مازنی\", \"بسم الله الرحمن الرحيم \\r\\nدر چهارمين نطق نوبه‌اي خودم در چهارمين سال حضور در خانه ملت به چند نكته مهم اشاره مي‌كنم:\\r\\n1 ـ مهم‌ترين دستاورد انقلاب اسلامي نفي استبداد داخلي و استيلاي خارجي است. اينك سال‌ها است كه مردم‌سالاري ديني بر اين كشور حاكم است و مردم ايران خود براي سرنوشت خويش تصميم مي‌گيرند و اراده قدرت‌هاي خارجي در انتخاب ما تأثيري ندارد. اين در حالي است كه در سال‌هاي قبل از پيروزي انقلاب ابرقدرت‌ها براي ما وزير و وكيل تعيين مي‌كردند. بياييم قدر اين نعمت را بدانيم كه «لئن شكرتم لازيدنكم و لئن كفرتم ان عذابي لشديد».\\r\\nاما فراموش نكنيم كه نسل ما براساس شعارها و آرمان‌هاي بلندي چون استقلال، آزادي،‌ عدالت،‌ جمهوريت، اسلاميت و كرامت انسان به امام خويش لبيك گفت. با خود صادق باشيم، آيا وضع موجود همان وضع مطلوب انقلاب اسلامي است؟\\r\\n2 ـ قانون اساسي خون‌بهاي شهيدان و ميثاق ملي ما است، اين قانون محصول تفقه فقها و بهره‌گيري از آخرين دستاوردهاي بشر در اداره كشورها است. اجراي كامل همه اصول قانون اساسي و بازنگري در تفسير آن مهم‌ترين راه برون‌رفت از معضلات سياسي و فرهنگي امروز جامعه ايران است. بنابراين بياييم از صدر تا ذيل قانون را فصل‌الخطاب بدانيم و هركس اختيارات و مسئوليت‌هاي خود در قبال قانون را متعهد باشيد. \\r\\n3 ـ متأسفانه سال‌ها است كه اختلافات و تنازعات سياسي از مرز منافع حزبي و جناحي عبور كرده و بخش قابل توجهي از ظرفيت نيروهاي انقلاب به حذف و تخريب رقيب اختصاص پيدا كرده است. از سوي ديگر موضوع شفافيت كه دغدغه امروز اقشار مختلف جامعه است ريشه در عدم شفافيت در نظام انتخابات دارد. هم‌صدا با بسياري از عقلاي قوم پيشنهاد مي‌كنم جبهه‌هاي مختلف سياسي در چند حزب بزرگ‌ سازماندهي شوند و با بررسي هم‌زمان طرح و لايحه انتخابات، نظام انتخابات را بر اين اساس اصلاح كنيم. به ويژه آنكه اكنون هيچ شائبه نفع و ضرري متوجه نمايندگان اين دوره نيست. \\r\\n4 ـ طرح گفتگوي ملي طي سه سال گذشته مورد استقبال بسياري از شخصيت‌هاي تأثيرگذار قرار گرفت. در حال حاضر دو جلسه منظم در مجلس و خارج از مجلس تشكيل مي‌شود، ضمن تشكر از عزيزاني كه در اين زمينه پيش‌قدم شده‌اند از همه احزاب، جناح‌ها، صاحب‌نظران و دلسوزان كشور به ويژه نمايندگان محترم مجلس مي‌خواهم كه به جاي قهر و خشونت به راه حل گفتگوي ملي بپيوندند. گفتگوي ملي در پي يافتن حداقل وجوه اشتراك براي گفتگو است. همه جريان‌هاي سياسي كشور بر مبارزه با فساد تأكيد دارند، همه دلسوزان كشور بر بهبود معيشت مردم تأكيد دارند. نمي‌شود ما نمايندگان، دولتمردان، سياسيون و دلسوزان كشور در مواجهه با هر مسأله‌‌اي به منازعات بي‌حاصل مشغول باشيم و مردم درگير مسائل و مشكلات عديده باشند. \\r\\nبا گفتگوي ملي براي حل اين مشكلات راه حل بيابيم. براي دشمن خارجي مشترك تفاوتي نمي‌كند اصلاح‌طلب رئيس‌جمهور باشد يا اصولگرا. دشمنان ما با ايران متحد و پيشرفته دشمن‌اند و ما با گفتگوي ملي مي‌توانيم مانع تعبير خواب‌هاي آشفته آنها شويم. با گفتگوي ملي ديگر جناح‌ها بر سر منافع ملي با يكديگر تعارض پيدا نمي‌كنند. اصل بر منافع ملي است، نه جناحي، اصل بر ارتقاي سرمايه و منزلت اجتماعي است، نه تخفيف آن. اصل آن است كه اگر جايي رقابتي است بر مبناي اصول مصرح قانون اساسي باشد. همه جريان‌ها محترم شمرده شوند، فرصت رقابت برابر داشته باشند تا همه از نتيجه رقابت خشنود باشند. \\r\\n5 ـ برگزاري انتخابات رقابتي و شفاف به مثابه گفتگويي معنادار بين مردم و حاكميت است. هر دو طرف اين گفتگو بايد به آداب و اخلاق اين گفتگو پايبند باشند. انتخابات دوم اسفند با مشاركت حداكثري مي‌تواند مظهر وفاق و همدلي و نماد و گفتگوي ملي باشد، قهر با صندوق رأي به نفع هيچ‌كس نيست. دود آن به چشم مردم خواهد رفت، اما كساني كه مردم را به مشاركت حداكثري دعوت مي‌كنند بايد لوازم آن را نيز براي انتخاب‌كنندگان و انتخاب‌شوندگان فراهم كنند. اگر مردم با صندوق رأي قهر كنند هزينه آن را خود بايد بپردازند، اما حاكمان و منتخبان ملت و رهبران احزاب و جناح‌هاي سياسي بايد تاوان سنگين‌تري بپردازند. عمل نكردن به وعده‌ها، بي‌خاصيت نشان دادن رأي مردم، ايجاد مزاحمت رسمي و غيررسمي براي دولت منتخب ملت و اهانت به مجلس، مردم را به بي‌تفاوتي مي‌كشاند. دفاع رئيس مجلس از كيان مجلس قابل قدرداني است،‌ اما برخي محافل بدانند با توهين و تخريب مجلس تيشه به ريشه مردم‌سالاري ديني مي‌زنند.\\r\\n6 ـ براي مبارزه واقعي با تبعيض، فقر و فساد بايد با ريشه‌هاي فساد مبارزه كرد و براي مبارزه ريشه‌اي با فساد آزادسازي اقتصادي، اصلاح نظام ماليات به نفع مستضعفين، اصلاح قوانين گمركات، آزادي سوت‌زنان، احزاب و رسانه‌ها و از همه مهم‌تر مبارزه با فساد سياسي را در دستور كار خود قرار دهيم. \\r\\nشوراي عالي هماهنگي اقتصادي قوا با هدايت‌هاي مقام معظم رهبري و همدلي همه اركان نظام، بحران ناشي از تحريم ظالمانه دولت آمريكا را مهار كرد كه قابل ستايش است، اما انتظار مي‌رود اين شورا مداخلات اقتصادي دستگاه‌هاي دولتي را ساماندهي كند و نهادهاي خدماتي و اجتماعي مانند وزارت رفاه، بنياد شهيد، كميته امداد، بنياد مستضعفان،‌ ستاد اجرايي و ساير نهادهاي حكومتي را از بنگاه‌داري نجات دهد. متأسفانه همچنان شاهد اجراي طرح‌هايي هستيم كه امنيت سرمايه‌گذاري را دچار آسيب كرده، ضروري است در شرايط جنگ اقتصادي از اجراي شتابزده طرح‌هاي جديد قبل از بازسازي اعتماد عمومي كه مي‌‌تواند موجب آشفتگي و هجوم افسارگسيخته سرمايه‌هاي سرگردان و ايجاد آسيب‌هاي جدي در ساير بخش‌ها گردد، خودداري شود. \\r\\nكاهش تعداد و افزايش امضاهاي حساب‌هاي قوه قضائيه قانع‌كننده نيست، اگر روزي براساس اضطرار، حسابي افتتاح شده معلوم نيست اين اضطرار همچنان ادامه داشته باشد، ضمن اينكه در شرايط تحريم ظالمانه دشمن ممكن است همه دستگاه‌ها ادعاي اضطرار كنند. در خاتمه به پيشگاه شهيدان كربلا عرض ادب مي‌كنم و در هفته دفاع مقدس ياد و نام همه شهيدان و ايثارگران به ويژه شهيدان هفتم مهر بالاخص استاد شهيدم سيد‌عبدالكريم هاشمي‌نژاد را گرامي مي‌دارم و دست همه سربازان و پاسداران دين و وطن را مي‌بوسم. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"خيلي ممنون، بقيه را به رسانه‌ها بدهيد. ناطق بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"متشكرم، ناطق بعدي سركار خانم سكينه الماسي نماينده محترم كنگان، ديّر، جم و عسلويه هستند، بفرماييد.\"], [\"سکینه  الماسی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام به ارواح طيبه شهدا و روح پرفتوح بنيان‌گذار فقيد انقلاب، صحت و طول عمر باعزت براي ولي‌امر مسلمين جهان حضرت آيت‌الله‌ العظمي امام خامنه‌اي از درگاه قادر لايزال خواستارم. صميمانه‌ترين درودها و سلام‌ها را تقديم به محضر ملت شريف ايران به ويژه مردم عزيز استان بوشهر و به خصوص مردم حوزه انتخابيه‌ام شهرستان‌هاي كنگان، ديّر، جم و عسلويه مي‌كنم. در روزهايي كه گذشت ايران اسلامي مزين به گراميداشت سالروز جانفشاني‌ها، فداكاري و عزت‌مداري امت بزرگ در دفاعي مقدس در هشت سال جنگ تحميلي مزدور استكبار جهاني بر عليه آب و خاك بود. بر خود فرض مي‌دارم كه دفاع مقدس شهدا، جانبازان و آزاده‌هاي سرافراز و رزمندگان غيور را كه باعث شد وجبي از اين در پرگهر به دست دشمن نيفتد را ارج نهاده و براي استقامت كه نمونه بي‌بديلي در تاريخ است درود بفرستم. (7) مهر روز آتش‌نشان را خدمت آتش‌نشانان عزيز كه خطر را به جان مي‌خرند، تا ايمني و آرامش را به مردم هديه دهند تبريك عرض كرده و اميدوارم مسئولان مربوطه مطالبات و مشكلات اين قشر زحمتكش را مرتفع كنند. \\r\\nاما مسائل حوزه انتخابيه؛ اول از وزير محترم راه و شهرسازي بابت بي‌‌توجهي به جاده‌هاي حوزه انتخابيه‌ام به شدت گلايه‌مند هستم و به عملكرد ضعيف مجموعه وزارت راه نقد جدي دارم. آقاي وزير! جاده ساحلي ديّر به بوشهر كه به درستي توسط مردم جاده مرگ نامگذاري‌ شده است تا كي بايد جان بستاند و خانواده‌ها را داغدار كرده و ما را شرمسار مردم كند؟ قصه پرسوز مرگ تمامي اعضاي يك خانواده را در اين جاده بايد كجا شرح دهيم؟ جاده جم ـ فيروزآباد يكي از مطالبات اصلي مردم عزيز ايران است، همچنان بر روي كاغذ باقي مانده و عملياتي نشده است. \\r\\nاز وزير محترم نفت بابت اجراي طرح‌هاي عمراني مسئوليت‌هاي اجتماعي در قالب بسته (600) ميلياردي تشكر مي‌كنم، اما حذف شهرستان ديّر از مسئوليت‌هاي اجتماعي وزارت نفت كه در هفته‌هاي اخير اتفاق افتاده مايه تعجب و تأسف است، در حالي كه اين شهرستان ميزبان مجتمع‌هاي پتروشيمي است و فاصله فضايي و افقي اين شهرستان تا تأسيسات پارس جنوبي در شهرستان كنگان فقط شش كيلومتر است و متأثر از آلودگي‌هاي اين تأسيسات مي‌باشد. همچنين بخش قابل توجهي از كاركنان پارس جنوبي در اين شهرستان زندگي مي‌كنند. با اين وجود چرا بايد شهرستان ديّر حذف شود؟ از جناب آقاي مهندس زنگنه كه همواره بر اجراي تعهدات اين وزارتخانه در حوزه مسئوليت‌هاي اجتماعي تأكيد داشتند مي‌خواهم دستور عاجل و صريح براي تجديد نظر در اين مصوبه را صادر نمايند. \\r\\nسه، دستور وزير محترم نفت درخصوص بررسي وضعيت تيم‌هاي فوتبال پارس جنوبي جم، نفت مسجدسليمان، صنعت نفت آبادان و نفت و گاز گچساران موجي از نگراني و اضطراب براي مردم اين استان‌هايي كه ميزبانان صنعت نفت هستند فراهم آورده است. \\r\\nجناب آقاي وزير! آيا شايسته است كه آلودگي و محروميت ناشي از تأسيسات حوزه انرژي را مردم اين استان‌ها متحمل شوند، اما از داشتن يك تيم فوتبال كه زمينه‌ساز نشاط اجتماعي و همبستگي منطقه‌اي مي‌شود، محروم باشند؟‌ چرا مي‌خواهيد اين حداقل حق را از مردم دريغ كنيد؟ اميدوارم بررسي وضعيت اين تيم‌ها كه به دستور جناب آقاي زنگنه بايد تا ابتداي آذرماه سال جاري نهايي شود و به تقويت اين تيم‌ها منتهي شود نه تضعيف و حذف آنها كه اگر چنين شود رابطه خوب مردم با كاركنان صنعت نفت دچار حاشيه و دغدغه مي‌شود. \\r\\nيكي از مهم‌ترين موضوعات و دغدغه‌هاي كاركنان تأسيسات پارس جنوبي تبديل وضعيت نيروهاي قراردادي و شركتي به قرارداد مستقيم است. نيروهايي كه در اين روزگار سخت جنگ اقتصادي همچون رزمندگان هشت سال دفاع مقدس در حال جهاد مقدس اقتصادي هستند. براي شكوفايي كشور و چرخيدن چرخ اقتصادي توسعه مملكت هستند، آيا شايسته بيشترين حمايت‌ها نيستند؟ اين عزيزان نه تنها حمايت نمي‌شوند، بلكه با وضعيت قراردادي موجود فاقد حداقل امنيت شغلي و همواره بيمناك از دست دادن شغل خود هستند. از سوي ديگر تبعيض موجود بين نيروهاي قراردادي و قرارداد مستقيم در دريافت خدمات اوليه از جمله اسكان، تغذيه، حمل و نقل و سبد كالا و مهم‌تر از همه آنها حقوق و مزايا باعث شده كه انگيزه كاركنان قراردادي همواره مورد تهديد و تحميل قرار گيرد. آيا زمان آن نرسيده كه با برچيدن اين تبعيض‌ها رزمنده‌هاي جنگ اقتصادي براي شكست دادن دشمن تقويت كنيم؟\"], [\"مسعود پزشکیان\", \"خيلي ممنون وقت شما تمام شده\"], [\"سکینه  الماسی\", \"و در پايان، عزيزان! نفهمي مسئولان عربستان و تأكيد آنها به حل نظامي مسائل خاورميانه كار را به جايي رسانده كه خود عربستان متزلزل، ناامن و به آستانه ورشكستگي رسيده است. اين فرآيند حاصل موفقيت ديپلماتيك براي جنبش‌هاي مستقل است كه اميدواريم با مقاومت مردم يمن از زير بمباران كور عوامل وهابي به اين زودي نجات دهند و اين توفيق عبرت بزرگي براي آمريكايي‌ها است و آمريكايي‌ها\"], [\"مسعود پزشکیان\", \"خانم الماسي! ديگر وقت را مراعات كنيد، خيلي گذشته\"], [\"سکینه  الماسی\", \"بدانند كه بدون ايران... (قطع ميكروفن)\"], [\"مسعود پزشکیان\", \"بس است، خيلي ممنون. ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"از آخرين ناطق سركار خانم سيده‌فاطمه حسيني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، بفرماييد.\"], [\"سیده فاطمه حسینی\", \"بسم الله الرحمن الرحيم \\r\\nسلام به محضر ملت بزرگ ايران، هفته دفاع مقدس را گرامي مي‌دارم كه اميد به آينده و اعتماد به جوانان از مهم‌ترين درس‌هاي آن بوده است و از ايثارگران و رزمندگان معسر و زنان جانبازان اعصاب و روان، شيميايي و قطع نخاع و ايثارگري‌هايشان ياد مي‌كنم و اميدوارم كه دولت توجه بيشتري را در رسيدگي به آنها معطوف دارد. امروز به حسب وظيفه نمايندگي ملت سخناني را بيان مي‌نمايم در حالي كه بر همه ما نمايندگان است تا با رفتار و عملكرد خود شأن نمايندگي ملتي بزرگ را ايفا نماييم نمي‌توان به سادگي از كنار خطاب قرار دادن مجلس نمايندگان مردم با اهانت‌آميزترين لحن‌ها گذشت. حال بايد پرسيد مجلس به عنوان ركن مردم‌سالاري چرا اين‌گونه مورد حمله است، آيا هدفي جز نااميد كردن مردم و اعتمادزدايي در دستور است؟ \\r\\nهشدار مي‌دهم به آناني كه در ساحت سياسي مسيرهاي ضداخلاقي را در پيش گرفته‌اند، به آناني كه نان‌شان در نااميدي و مشاركت پايين سياسي مردم است. مسيرتان را از دشمنان ملت ايران جدا كنيد و دست از پروژه نااميدسازي و اعتمادزدايي برداريد. \\r\\n2 ـ از رئيس‌جمهور محترم مي‌خواهم، گزارش پيگيري‌هاي اجراي منشور حقوق شهروندي را به مجلس ارائه نمايند. همچنين از اقدام قوه قضائيه براي ارسال لايحه منع خشونت عليه زنان تشكر مي‌نمايم و از رئيس محترم قوه قضائيه مي‌خواهم دستور اكيد بر احترام به حقوق ملت در قانون اساسي داشته باشند. تشكل‌‌هاي صنفي كارگران، معلمان، خبرنگاران، زنان و نظاير آنها نبايد براي تجمعات صلح‌آميز و بيان و پيگيري مطالبات‌شان بازداشت و محاكمه شوند. \\r\\nبه حسب حوزه تخصصي‌ام مجدداً توجه دولت و مجلس را به اهميت شيوه تأمين مالي كسري بودجه دولت جلب مي‌نمايم. تصميمات امروز مي‌تواند به سيل تورم خانمان‌برانداز سال آينده بدل شود. در بين راهكارهاي مصوب تاكنون اجراي سياست‌‌هاي تورم‌زا را مشاهده كرده‌ايم كه آثار آن را سال آينده مي‌بينيم. لذا مجدداً بر استقلال بانك مركزي كه مأموريت اصلي آن مهار شكاف تورمي است تأكيد مي‌نمايم. در غيراين‌صورت در انتخاب بين كاهش شديد مصارف دولت و يا تحميل تورم به ملت دومي رخ خواهد داد. تصويب هرچه سريع‌تر طرح بانكداري مركزي در مجلس به همين جهت بايد مورد توجه هيأت‌رئيسه قرار بگيرد و در اين مدت، نظارت مستمر مجلس بر تصميمات و عملكرد در اين زمينه ضرورت دارد. \\r\\nدر بخش حوزه انتخابيه؛ به رئيس‌جمهور محترم و وزير كشور براي توسعه شبكه حمل و نقل ريلي علي‌الخصوص براي اتصال متروي اسلامشهر به تهران و متروي پرديس به تهران تذكر مي‌دهم. مجدداً با توجه به آغاز سال تحصيلي به دولت در زمينه ضرورت نوسازي و بازسازي مدارس تهران، ري، شميرانات، اسلامشهر و پرديس كه متأسفانه در رتبه‌هاي نخست بافت فرسوده در كشور است و داشتن و تحصيل در محل و مدارس امن جزء حقوق فرزندان اين كشور است تذكر مي‌دهم، همچنين در زمينه اجراي قانون هواي پاك به دولت تذكر مي‌دهم به همه دستگاه‌‌هايي كه در آن قانون تكاليفي براي آنها تعيين شده است. \\r\\nدر پايان به مسأله مهم آسيب‌هاي اجتماعي حاشيه تهران مي‌پردازم. تذكر به وزير تعاون، كار و رفاه اجتماعي در اين زمينه و ساير دستگاه‌هاي دولتي و حاكميتي كه در اين زمينه ورود دارند اولويت اشتغال و معيشت مردم بايد مورد توجه قرار گيرد تا در اين زمينه شاهد بهبود و اصلاح باشيم، متشكرم.\"], [\"مسعود پزشکیان\", \"از رعايت وقتي كه انجام داديد خيلي ممنون و متشكرم. ادامه دستور را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nادامه بحث لايحه ماليات بر ارزش افزوده است، در ماده (1) هستيم، راجع به پيشنهادات اگر كسي علاقمند است بفرماييد.\"], [\"مسعود پزشکیان\", \"آقاي قاضي‌زاده‌هاشمي! بفرماييد جلسه را ادامه بدهيد.\"]]}, \"order10\": {\"title\": \"10\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات كتبي را بفرماييد.\"], [\"علیرضا رحیمی\", \"تذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزراي تعاون، كار و رفاه‌اجتماعي و راه و شهرسازي درخصوص تسريع در احداث مسكن كارگران به خصوص كارگران ساختماني.\\r\\nبه رئيس‌جمهور محترم و وزراي تعاون، كار و رفاه اجتماعي، دادگستري و راه و شهرسازي با موضوع صدور دستور رسيدگي خاص به حل مشكلات مسكن مهر از جمله شهرك گلمان اروميه.\\r\\nبه وزير فرهنگ و ارشاد اسلامي درخصوص جلوگيري از صدور مجوز براي اجراي كنسرت تئاترهاي مسأله‌دار.\\r\\nـ آقاي محمدقسيم عثماني (بوكان) به وزير بهداشت، درمان و آموزش پزشكي درخصوص تسريع در آغاز عمليات اجرايي احداث بيمارستان (250) تختخوابي بوكان.\\r\\nبه وزير راه و شهرسازي درخصوص تسريع در اجراي باند دوم جاده بوكان به مياندوآب و جاده بوكان به سقز و كنارگذر بوكان.\\r\\nـ آقاي علاءالدين بروجردي (بروجرد) به وزير نيرو درخصوص تسريع در تكميل لايروبي رودخانه‌ها با هدف جلوگيري از تكرار خسارت‌هاي ناشي از حوادث تلخ سيل سال گذشته در كشور.\\r\\nـ خانم سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق پنج نفر از نمايندگان (خانم) تهران به رئيس‌جمهور محترم درخصوص تسريع در رسيدگي فوري به وضعيت حق بيمه جانبازان و ايثارگران.\\r\\nبه وزير علوم، تحقيقات و فناوري درخصوص لزوم توجه به موضوع جذب نيروهاي حق‌التدريس و حقوق‌هاي پرداختي در دانشگاه آزاد اسلامي.\\r\\nبه وزير ميراث فرهنگي و گردشگري درخصوص لزوم توجه به آثار تاريخي استان تهران و ثبت ملي آنها به خصوص در منطقه (11) تهران.\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به رئيس‌جمهور محترم درخصوص تسريع در تعيين تكليف سهامداران عمده شركت‌هاي هپكو و آذرآب و پرداخت حقوق معوقه كارگران.\\r\\nـ آقاي سيدهادي بهادري (اروميه) به وزير آموزش و پرورش درخصوص لزوم جذب نيروهاي نهضتي تك‌دوره‌اي مشابه دو‌دوره‌اي‌ها.\\r\\nـ آقاي محمدرضا پورابراهيمي‌داوراني (كرمان و راور) به وزير نيرو درخصوص تسريع در عقد قرارداد خريد آب شرب شهر كرمان از منابع آبي انتقالي خليج فارس.\\r\\nبه وزير راه و شهرسازي درخصوص لزوم پيگيري جدي درخصوص حل مشكل بهسازي خط راه‌آهن كرمان و يزد.\"], [\"مسعود پزشکیان\", \"متشكرم.\"], [\"مسعود پزشکیان\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور:\\r\\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به وزير راه و شهرسازي درخصوص تسريع در شروع عمليات اجرايي پل‌هاي خسرج، حميديه و عنافچه شهرستان باوي.\\r\\nـ آقاي حسين نيازآذري (بابل) به وزير آموزش و پرورش درخصوص تسريع در رفع كمبود معلم به ويژه در مقطع ابتدايي در شهرستان بابل با توجه به آغاز سال تحصيلي.\\r\\nـ آقاي سيدراضي نوري (شوش) به وزير نيرو درخصوص جلوگيري از افزايش تعرفه‌هاي آب‌بهاي كشاورزي نسبت به سال گذشته.\\r\\nـ آقاي حشمت‌‌اله فلاحت‌پيشه (اسلام‌آباد‌غرب و دالاهو) به رئيس‌جمهور محترم درخصوص تمديد يكساله امهال وام‌هاي مردم مناطق زلزله‌زده استان كرمانشاه.\\r\\nـ آقاي نورمحمد تربتي‌نژاد (گرگان و آق‌قلا) به وزير صنعت، معدن و تجارت درخصوص اينكه چرا در كشور سياست‌ها و رويه‌هاي اجرايي و قوانين و مقررات كسب و كار دستخوش تغييرات زيادي مي‌گردد. \\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير كشور درخصوص علت عدم استقرار بخشداري و نيروي انتظامي در شهر جديد پرند.\\r\\nبه رئيس‌جمهور محترم درخصوص علت عدم استقرار ادارات وفق ماده (100) قانون و مقررات شهرهاي جديد ايران چيست؟\\r\\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص علت عدم استقرار شبكه بهداشت در شهر جديد پرند.\\r\\nـ آقايان: عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند)، عليم يارمحمدي (زاهدان)، محمدنعيم اميني‌فرد (ايرانشهر، سرباز، دلگان، بخشهاي بنت، فنوج، آشار، لاشار و آهوران)، محمدباسط درازهي (سراوان، سيب، سوران و مهرستان) و علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير نيرو درخصوص تسريع در تعيين تكليف سوخت كشاورزان جنوب استان سيستان و بلوچستان. \\r\\nـ آقاي احمد سالك‌كاشاني (اصفهان) به رئيس‌جمهور محترم درخصوص صدور دستور نسبت به اجرايي و عملي كردن حقوق همسان‌سازي نيروهاي بازنشسته لشكري و كشوري با توجه به مصوبه مجلس شوراي اسلامي.\\r\\nبه وزير آموزش و پرورش درخصوص لزوم رسيدگي هرچه‌ سريع‌تر نسبت به وضع استخدامي نيروهاي حق‌التدريسي و خريد‌خدمتي‌ها.\\r\\nبه وزير صنعت، معدن و تجارت درخصوص لزوم اهميت دادن به توليدات داخلي و جلوگيري از وارداتي كه مشابه آن در داخل توليد مي‌شود. \\r\\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير راه و شهرسازي درخصوص تسريع در تأمين اعتبار براي بهسازي جاده روستايي باورس به قزقلعه تا اتصال به جاده اكبرآباد. \\r\\nبه وزير ورزش و جوانان درخصوص ضرورت توجه و حمايت ويژه از قهرمانان و مربيان زحمتكش رشته‌هاي ورزش استان.\\r\\nـ خانم‌ها: سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) و هاجر چناراني (نيشابور و فيروزه) به رئيس‌جمهور محترم درخصوص صدور دستور عاجل براي واريز يارانه افرادي كه به دلايل نامعلوم يارانه آنها قطع شده است. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير كشور درخصوص جلوگيري از برنامه هدفمند حذف نام شهدا از اماكن و خيابان‌هاي شهرهاي كشور.\\r\\nبه وزير ميراث فرهنگي و صنايع دستي و گردشگري درخصوص تسريع در تصويب و ابلاغ آيين‌نامه‌هاي اجرايي مواد (14) و (15) قانون حمايت از هنرمندان، استادكاران و فعالان صنايع دستي. \\r\\nبه وزير امور خارجه درخصوص پيگيري براي آزادي دكتر مسعود سليماني از زندان آمريكا كه به علت ندادن دارو به وي در حال نابينا شدن است. \\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به رئيس‌جمهور محترم درخصوص علت حذف كلمه «شهيد» از تابلوي شهرها و روستاها.\\r\\nبه وزير نفت درخصوص علت عدم توزيع بنزين يورو (4) و سوپر در جايگاه‌هاي سوخت استان گيلان. \\r\\nـ آقاي نبي هزارجريبي (گرگان و آق‌قلا) به وزير جهادكشاورزي درخصوص علت جريمه شالي‌كاران استان گلستان.\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به وزير علوم، تحقيقات و فناوري درخصوص تسريع در اجراي مصوبه شماره (1682488) مورخ 17/11/96 شوراي عالي اداري براي تعيين تكليف نيروهاي مراكز و مؤسسات علمي ـ كاربردي. \\r\\nـ خانم سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق مجمع نمايندگان تهران به وزراي فرهنگ و ارشاد اسلامي و ورزش و جوانان درخصوص لزوم احداث مجتمع فرهنگي ـ ورزشي در منطقه (11) با توجه به وسعت و جمعيت آن.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم درخصوص علت بي‌توجهي و بي‌تفاوتي نسبت به بحران درياچه زريوار مريوان.\\r\\nبه وزير راه و شهرسازي درخصوص علت عدم تخصيص بودجه به جاده‌هاي روستايي از جمله بيساران. \\r\\nـ آقاي محمدمهدي افتخاري (فومن و شفت) به وزراي نفت و نيرو درخصوص لزوم اقدام براي بهره‌مندي شهر تاريخي ماسوله از انرژي ارزان‌قيمت در طول سال. \\r\\nبه وزير جهادكشاورزي درخصوص تسريع در تعيين تكليف زمين (12) هكتاري پيش‌حصار فومن و واگذاري آن به شهرداري فومن. \\r\\nبه وزير علوم، تحقيقات و فناوري درخصوص تسريع در تكميل و افتتاح ساختمان جديد دانشگاه آزاد اسلامي واحد فومن. \\r\\nـ خانم طيبه سياوشي‌شاه‌عنايتي (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق (21) نفر از نمايندگان به وزير دادگستري درخصوص ممانعت جدي از خشكاندن درختان باغ قديمي به مساحت تقريبي (20) هزار متر در چيذر شميران با توجه به سفارشات مؤكد مقام معظم رهبري. \\r\\nـ آقاي جواد كاظم‌نسب (اهواز، باوي، حميديه و كارون) به وزير دفاع و پشتيباني نيروهاي مسلح درخصوص علت عدم نصب پل شناور بخش عنافچه شهرستان كارون. \\r\\nـ آقاي سيدجواد حسيني‌كيا (سنقر) به وزير جهادكشاورزي درخصوص لزوم اقدام فوري براي حل مشكل گوجه‌كاران استان كرمانشاه. \\r\\nبه رئيس‌جمهور محترم درخصوص علت عدم آغاز عمليات اجرايي آزادراه همدان ـ سنقر و كرمانشاه.\\r\\nـ آقاي سيدحميدرضا كاظمي (پلدختر) به وزير جهادكشاورزي درخصوص لزوم پيگيري جدي درخصوص پرداخت خسارت به كشاورزان سيل‌زده در سيل فروردين سال 1398 شهرستان پلدختر و معمولان. \\r\\nبه وزير راه و شهرسازي درخصوص درخواست بخشودگي عوارض آزادراه خرم‌آباد ـ پل¬زال براي ساكنين حاشيه آن آزادراه. همچنين پس از گذشت شش ماه از سيل فروردين‌ماه سال جاري جاده اصلي پلدختر ـ معمولان به خرم‌آباد خاكي است و جاده اصلي علي‌رغم كلنگ‌زني با حضور جناب‌عالي فعاليتي انجام نمي‌گيرد. \\r\\nـ خانم سيده‌فاطمه حسيني (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق (13) نفر از نمايندگان به رئيس‌جمهور محترم درخصوص ضرورت اقدام عاجل جهت برخورد و ممانعت از قطع هزاران درخت بلوط در تعريض جاده ياسوج ـ سي‌سخت.\\r\\nـ آقاي هادي قوامي (اسفراين) به اتفاق (14) نفر از نمايندگان به وزير امور اقتصادي و دارايي درخصوص ساماندهي و برنامه‌ريزي درست در بازار پايه فرابورس و جلوگيري از كاهش شديد ارزش سهامداران خُرد. \\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) و سركار خانم سهيلا جلودارزاده (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم و وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص تسريع در تعيين قيمت پايه خريد گوجه‌فرنگي، انگور و سيب درختي.\"], [\"اکبر رنجبرزاده\", \"آقايان: سيدناصر موسوي‌لارگاني و سيدمحمدجواد ابطحي آقاي رئيس فرمودند نوبتشان حفظ مي‌شود براي بعدازظهر تذكرشان را بدهند.\"], [\"محمد علی وکیلی\", \"همچنين حضور جمعي از نمايندگان مجلس و مسئولين خواهر احزاب كشور عراق در صحن علني مجلس شوراي اسلامي را خوش‌آمد عرض مي‌كنيم.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (13:45) دقيقه امروز يكشنبه هفتم مهرماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"