"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"3\", \"preset_mps\": \"197\", \"session\": \"325\", \"date\": \"1398-02-31\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 197 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و بيست و پنجم روز سه‌شنبه سي‌ و يكم ارديبهشت ‌ماه 1398 هجري‌شمسي مطابق با پانزدهم رمضان‌المبارك 1440 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن.\\r\\n2 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد گزارش كميسيون انرژي پيرامون حادثه آتش‌سوزي پتروشيمي بوعلي‌سيناي ماهشهر.\\r\\n3 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح جامع مديريت شهري.\\r\\n4 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح جدول حوزه‌هاي انتخابيه مجلس شوراي اسلامي و تعداد نمايندگان آنها.\\r\\n5 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره كل گمرك جمهوري سوسياليستي ويتنام.\\r\\n7 ـ‌ سؤال‌هاي آقايان: جليل رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، تايباد و باخرز و تعداد ديگري از نمايندگان محترم (1 فقره) و ولي‌الله نانواكناري نماينده محترم بابلسر و فريدونكنار و تعداد ديگري از نمايندگان محترم (1 فقره) از وزير محترم كشور.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"رحیم خاکی\", \"(آيات 26 ـ 24 از سوره مباركه «انفال» توسط قاري محترم آقاي رحيم خاكي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nيا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَ لِلرَّسُولِ إِذا دَعاكُمْ لِما يُحْيِيكُمْ وَ اعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَ قَلْبِهِ وَ أَنَّهُ إِلَيْهِ تُحْشَرُونَ * وَ اتَّقُوا فِتْنَةً لا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَ اعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقابِ * وَ اذْكُرُوا إِذْ أَنْتُمْ قَلِيلٌ مُسْتَضْعَفُونَ فِي الْأَرْضِ تَخافُونَ أَنْ يَتَخَطَّفَكُمُ النَّاسُ فَآواكُمْ وَ أَيَّدَكُمْ بِنَصْرِهِ وَ رَزَقَكُمْ مِنَ الطَّيِّباتِ لَعَلَّكُمْ تَشْكُرُونَ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از قاري محترم برادرمان جناب آقاي رحيم خاكي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«اي‌كساني كه ايمان‌ آوردها‌يد! چون خدا و پيامبر شما را به چيزي فراخواندند كه به شما حيات مي‌بخشد آنان را اجابت كنيد و بدانيد كه خدا ميان آدمي و دلش حايل مي‌گردد و هم در نزد او محشور خواهيد شد. و از فتنه‌اي كه تنها به ستمكاران شما نمي‌رسد بترسيد و بدانيد كه خدا سخت‌كيفر است. به ياد آوريد هنگامي را كه شما در زمين گروهي اندك و مستضعف بوديد، مي‌ترسيديد مردم شما را بربايند، پس خدا به شما پناه داد و شما را به ياري خود نيرومند گردانيد و از چيزهاي پاك به شما روزي داد،‌ باشد كه سپاسگزاري كنيد». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nآقاي رئيس! هنوز اسامي تأخيركنندگان به ما نرسيده.\"]]}, \"order3\": {\"title\": \"3\\r\\nتبريك نايب‌رئيس مجلس شوراي اسلامي به مناسبت ولادت حضرت امام حسن‌مجتبي (عليه السلام)\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم الله الرحمن الرحيم \\r\\nامروز اواسط ماه مبارك رمضان مصادف با ولادت امام حسن‌مجتبي (عليه‌السلام) مي‌باشد. خدمت شما نمايندگان محترم، ملت شريف و تمام مسلمان‌هاي دنيا اين روز را تبريك عرض مي‌كنم و از خداوند متعال خواستارم كه واقعاً ما را از رهروان واقعي اين امام بزرگوار قرار بدهد و در اين ماه توفيق اين را به ما عنايت بكند كه بتوانيم ان‌شا‌ءالله رهروي راستين اين امام همام باشيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nادامه رسيدگي به طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (ثبت 379)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. آقاي رئيس! در جلسه گذشته ما بررسي طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن را آغاز كرديم، دو ماده هم رسيدگي شده، اگر اجازه بفرماييد ماده سوم را جهت رسيدگي بنده قرائت كنم.\"], [\"مسعود پزشکیان\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 3 ـ در مورد جرائم موضوع اين قانون و شروع به آن، مقررات مربوط به آزادي مشروط، تعويق، تعليق و تخفيف مجازات قابل اعمال نيست مگر آنكه بزه‌ديده يا اولياي دم نسبت به مجازات تعزيري مرتكب نيز اعلام گذشت كرده باشند كه در اين صورت دادگاه مي‌تواند مجازات مرتكب را يك درجه تخفيف دهد. \\r\\nآقاي دلخوش پيشنهاد حذف دادند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام و ادب، آقاي دكتر! جناب‌عالي مستحضر هستيد كه ما در مجلس اداره تنقيح قوانين داريم، آن قوانيني كه زائد است را دارند كار مي‌كنند، الان مدت‌ها است خيلي از مواد قديمي و موادي كه تكراري است از بين مي‌رود. در اين ماده (3) آن چيزي كه در مورد بحث اسيدپاشي آمده در مورد جرايم موضوع اين قانون الان در قانون مجازات اسلامي هم مواد (47)، (122) و (127) خيلي محكم‌تر و متقن‌تر آن وجود دارد. يعني به نظر من اين كاهش داده، در ماده (47) تعدادي از صدور احكام و اجراي مجازات در مورد جرايم را مشخص كرده كه در بند «ب» آن ضمن اينكه در بندهاي ديگر كاملاً با اسيدپاشي و اينها هم همراهي دارد مثلاً در بند «ب» «جرايم سازمان‌يافته، سرقت مسلحانه يا مقرون به آزار،‌ آدم‌ربايي و اسيدپاشي» را كاملاً آورده. در مورد جرايم ديگر هم در همين‌جا همينطور،‌ در ماده (122) آنجا هم خيلي بهتر موارد را آورده. \\r\\nيعني ضمن اينكه تكرار مواد (47) و (122) است در (122) هم مي‌گويد «هركس قصد ارتكاب جرمي كرده و شروع به اجراي آن كند لكن به واسطه عامل خارج از اراده او قصدش معلق بماند به شرح زير مجازات مي‌شود»، يعني مجازات را هم مبسوط و هم به صورت تفكيك‌شده كاملاً مشخص كرده و آورده. در ماده (127) هم باز همين موضوع وجود دارد، در صورتي كه در شرع يا قانون مجازات ديگري براي معاون تعيين نشده باشد مجازاتش به اين شرح‌هايي است كه در چند بند در مورد درجاتي كه براي مجازات‌ها پيش‌بيني شده آورده و در مورد اسيدپاشي و اينها هم اين وجود دارد. \\r\\nبه نظرم اجراي قانون مهم است، الان در همين‌جا بايد براي اجرا زمان بگذارند، اگر اجرا نشد چه ميشود. متأسفانه خيلي از قوانيني كه ما مي‌نويسيم چون در انتهايش براي مجري آن مجازات را پيش‌بيني نكرديم، قوانين ما معلق مي‌ماند و جز اينكه ما يك كار بيهوده داريم انجام مي‌دهيم. \\r\\nخواهش من اين است كه جناب‌عالي يك بررسي بفرماييد. قطعاً اطلاعات شما بسيار خوب است، خواهش مي‌كنم كميسيون اينطور موارد را كه تكراري است و اين‌دفعه ضعيف‌تر از دفعات قبل پيش‌بيني شده به اين توجه بكنند. تشخيص شما هرچه باشد من در خدمت هستم.\"], [\"مسعود پزشکیان\", \"مخالف صحبت مي‌كند؟ (اميرآبادي‌فراهاني ـ آقاي رئيس! من اسامي را بخوانم) اجازه دهيد اين جمع‌بندي شود.\"], [\"محمد علی وکیلی\", \"سركار خانم زرآبادي مخالف هستند، بفرماييد.\"], [\"سیده حمیده زرآبادی\", \"بسم الله الرحمن الرحيم \\r\\nميلاد امام حسن‌مجتبي را خدمت همكاران عزيز و ملت عزيز ايران تبريك عرض مي‌كنم. درخصوص پيشنهاد ماده (3) طرح تشديد مجازات اسيدپاشي موضوعي كه در حال حاضر دارد بررسي مي‌شود توضيحاتي كه پيشنهاددهنده محترم داشتند خيلي اقناعي نبود. ببينيد! در ماده (3) بحثي كه دارد در نظر مي‌گيرد جنبه عمومي جرم را هم در نظر گرفته و در واقع اين به نوعي حمايت از كساني مي‌شود كه مورد قرباني اسيدپاشي هستند و موجب مي‌شود كه اين امر ديگر تكرار نشود، يعني برايش يك حالت عمومي را هم دارد و در واقع اعلام مي‌كند كه اگر اولياي دم هم حتي نسبت به اين موضوع بيايند اعلام گذشت كنند دادگاه يك درجه تخفيف مي‌تواند بدهد و نهايتاً موضوع اين است كه يك حالت حمايتي و پيشگيري از تكرار اين امر در ماده (3) ديده و يكي از ماده‌هايي است كه قوت اين طرح است و حذف شدنش خيلي به صلاح نمي‌باشد. \\r\\nضمن اينكه من از همكاران محترم تشكر مي‌كنم كه در رأي دادن به اين طرح و در مواد مختلف آن همراهي لازم را داشتند و خوشبختانه اين طرح مي‌تواند يك بازدارندگي را در جامعه ايجاد كند و اين قبيل رفتارها كه بسيار ناپسند است و موجب تألمات روحي بسياري مي‌شود و آسيب‌هاي رواني و اجتماعي را به دنبال خودش دارد مصوب بشود و بتواند راهگشا باشد و اميدي را در دل اين عزيزاني كه قربانيان بي‌گناه اسيدپاشي هستند شكوفا كند. لذا از همكاران محترم تقاضا دارم با حذف اين ماده مخالفت كنند و ان‌شا‌ءالله ما اين ماده را داشته باشيم كه قوت طرح و پيشگيري آن هم بتواند رعايت بشود، ممنونم.\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي بختيار موافق هستند، بفرماييد.\"], [\"علی بختیار گلپایگانی\", \"بسم الله الرحمن الرحيم\\r\\n ميلاد با بركت كريم اهل بيت امام حسن‌مجتبي (عليه‌السلام) را خدمت همكاران ارجمند و ملت شريف ايران تبريك و تهنيت عرض مي‌كنيم. همكاران ارجمند! ما به هر حال در اين قانون مي‌خواهيم يك قواعد و قوانين تشديدكننده در ارتكاب جرم را بياوريم. با اين ماده (3) راه‌هاي ارفاقي درخصوص مرتكب اسيدپاشي يا شروع‌كننده به اين جرم را آورديم كه به دليل تأكيد بر قطعيت كيفر اين با اصل و صدر ماده و با اصل قانون منافات دارد. اگر ما اينجا مي‌خواهيم تشديد بياوريم جرم اسيدپاشي يك جرم هيجاني است كه تشديد كيفر بايد وجود داشته باشد و ما بايد راه‌هاي ارفاقي را در اين جهت براي مرتكب ببنديم و جلوگيري بكنيم تا اين مجرمين از كرده خودشان پشيمان بشوند و بعد هم در جهت آلام بزه‌ديدگان ناشي از اسيدپاشي بتوانيم يك اقدامي انجام بدهيم. بنابراين به نظر من همه راه‌هاي ارفاقي براي اينكه انگيزه‌اي براي كمك كردن به بزه‌ديده باشد، بايد سد و مسدود بشود و به همين جهت موافقيم نسبت به حذف كامل ماده (3) اقدام بشود.\"], [\"مسعود پزشکیان\", \"دولت و كميسيون مخالف هستند. حضار 223 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي دلخوش اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. آقاي اميرآبادي بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"اسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: آشوري نماينده محترم بندرعباس،‌ احمدي نماينده محترم زنجان، پورابراهيمي نماينده محترم كرمان، رنجبرزاده نماينده محترم اسدآباد، شيخ نماينده محترم تهران، طباطبائي‌نژاد نماينده محترم اردستان،‌ فلاحتي نماينده محترم قائنات و قره‌خاني نماينده محترم علي‌آباد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ماده (3) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 223 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (3) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 4 ـ مجازات معاونت در جرائم موضوع اين قانون به ترتيب زير تعيين مي‌شود: \\r\\nالف ـ در صورتي كه مجازات قانوني مرتكب، سلب حيات باشد، به حبس تعزيري درجه دو.\\r\\nب ـ در صورتي كه مجازات قانوني مرتكب، قصاص عضو باشد، به حبس تعزيري درجه سه.\\r\\nپ ـ در صورتي كه مجازات مرتكب قصاص نباشد يا به هر علت قصاص نفس يا عضو اجراء نشود، به يك درجه پايين‌تر از مجازات تعزيري مرتكب. \\r\\nآقاي دلخوش! پيشنهاد حذفتان را مطرح مي‌كنيد؟ (دلخوش‌اباتري ـ نخير) ممنونم،‌ آقاي كاتب! پيشنهادات را مطرح مي‌كنيد؟ آقاي كاتب چند تا پيشنهاد اصلاحي دارند، اگر همه را با هم مطرح بكنيد بهتر است، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تبريك ميلاد باسعادت كريم اهل بيت امام حسن‌مجتبي محضر همكاران عزيز و سروران گرانقدر و عرض تبريك ماه رمضان. جناب آقاي دكتر پزشكيان! قبل از اينكه من پيشنهادم را مطرح كنم اجازه مي‌خواهم يك اخطار اصل (110) روي ماده (4) بدهم، اگر حضرت‌عالي صلاح دانستيد و اخطار را وارد دانستيد به رأي بگذاريد. اخطار من اخطار اصل (110) است، به خاطر اينكه در بحث معاونت در جرم در مواد (127) و (122) قانون قبل حبس تعزيري نبوده. در بند (64) سياست‌هاي ابلاغي مقام معظم رهبري مي‌گويد «بازنگري در قوانين جزايي به منظور كاستن از محكوميت به حبس و تبديل آن به مجازات‌هاي ديگر و متناسب‌سازي مجازات‌ها با جرايم» و نكته بعدي كه دقت بكنيد و همچنين در ماده (16) سياست‌‌هاي ابلاغي مقام معظم رهبري هم مي‌فرمايد كه بحث حبس‌زدايي را دولت بايد در قوانين خودش و مجلس در قوانين خودش انجام بدهد. \\r\\nوقتي كه ما در قوانين گذشته‌مان براي معاونين در جرم حبس نداشتيم، امروز مي‌آييم براي آنها حبس ايجاد مي‌كنيم عملاً مغاير با بند (64) سياست‌‌هاي ابلاغي مقام معظم رهبري است و مغاير بند (16) سياست‌هاي ابلاغي برنامه ششم توسعه است. من استدعا مي‌كنم اگر حضرت‌عالي صلاح مي‌دانيد اين اخطار را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"آقاي كاتب! حالا شما مخالفتتان را اعلام بفرماييد، چون مي‌گويد كمش بكنيد، نمي‌گويد كلاً از بين ببريد.\"], [\"غلامرضا کاتب\", \"در قانون قبلي جزاي نقدي درجه دو بوده، الان حبس تعزيزي درجه دو است. در نتيجه وقتي حبس را افزايش مي‌دهيم مغاير با سياست‌هاي ابلاغي مي‌شود.\"], [\"مسعود پزشکیان\", \"تشديد مجازات است و اگر اين كار را نكنند اصلاً نمي‌شود تشديد كرد. مخالفت بفرماييد.\"], [\"غلامرضا کاتب\", \"همكاران عزيز دقت بكنيد! خواهش من اين است كه اين موضوع يك مقدار با دقت بيشتري انجام بشود. من سه پيشنهاد در بند‌هاي «الف»، «ب» و «پ» دارم كه پيشنهادم در راستاي سياست‌هاي ابلاغي مقام معظم رهبري است و همچنين در راستاي سياست‌‌هاي كلان ابلاغي مقام معظم رهبري است كه در ماده (64) بخش امور قضائي و حقوقي ابلاغ شده. اينكه ماده (4) در مواد (127)، (122) و (47) قانون مجازات اسلامي با صراحت آمده بود، اين قوانيني است كه ما داشتيم. \\r\\nاما همكاران كميسيون ما زحمت كشيدند،‌ تلاش كردند. آنهايي كه معاونت در جرم دارند، ببينيد! يك موقع است ما مرتكبين در جرم را مي‌گوييم حبس تعزيري درجه يك بگذاريم، حرف درستي است، يعني كسي كه خودش اسيدپاشي مي‌كند و خودش متخلف اين جرم مي‌شود و تركيبات شيميايي را تهيه مي‌كند و متخلف اصلي مرتكب جرم است، حالا كسي معاونت در اين جرم دارد، معاونت در اين جرم حداقلش اين است كه طبق قوانين قبلي ما برايش حبس تعزيري نگذاريم، جرايم تعزيري برايش بگذاريم و اين هم زندان‌هاي ما را شلوغ نمي‌كند، هم مشكلاتي براي زندان‌هاي ما ايجاد نمي‌كند، هم در راستاي سياست‌هاي ابلاغي مقام معظم رهبري است. ببينيد! ما در بند «الف» گفتيم حبس تعزيري درجه دو تبديل به جزاي نقدي درجه دو بشود. در بند «ب» گفتيم حبس تعزيري درجه سه تبديل به جزاي نقدي درجه سه بشود. در بند «پ» گفتيم كه به يك درجه پايين‌تر از مجازات تعزيري به جزاي نقدي درجه چهار. \\r\\nيعني اينكه دو تا نگاه را خواستيم خدمت همكاران و سروران عزيزم اعلام بكنيم. يك نگاه اين است كه واقعاً ما افراد را به هر دليلي به زندان نفرستيم، چون زندان‌هاي ما امروز مملو از نيروهايي است كه بعضاً هم به جهت برگشتي چك و بعضاً هم به خاطر مسائل سهل‌انگاري در زندان هستند و مشكلات مضاعفي براي كشور ايجاد كردند و اينجا هم ميزان معاونت در جرم در قانون واقعاً مشخص نيست. ممكن است يك فرد يك اشتباهي بكند و در اين جرم كمي هم دخل و تصرف و مشاركت داشته باشد، چون قانونگذار آمده اينجا صراحتاً حبس تعزيري درجه دو گذاشته و اختياري هم به قاضي نداده و تشخيص هم به عهده قاضي نيست عملاً بايد حبس تعزيري درجه‌‌هاي دو، سه و چهار بدهد.\\r\\nاستدعايم از همكاران عزيز اين است كه در اين شرايط كه ما در كشور داريم اين است كه اين حبس تعزيري‌ها را به جزاي نقدي درجه‌هاي دو، سه و چهار تبديل كنيم.\"], [\"مسعود پزشکیان\", \"متشكرم،‌ مخالف صحبت مي‌كند؟\"], [\"محمد علی وکیلی\", \"جناب آقاي كامران مخالف هستند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم اين روز بزرگ را تبريك مي‌گويم و در سوره الرحمن آمده است «مرج البحرين يلتقيان» كه حاصل اين لؤ‌لؤ و مرجان است، حسن و حسين، صلح حسني و جهاد حسيني برابر است. \\r\\nاما من ذكري كنم،‌ اتفاقاً كسي كه معاون است آن هم مجرم است. در اصفهان ما، يك خانمي كه فرزند جانباز هم بود اتفاقاً دو نفري اينها اسيد ريختند و ظاهر ايشان و چشمش از بين رفت. ما چرا اين را مجزا كنيم؟ يعني شما كسي كه اينقدر قسي‌القلب است به هر شكلي كه دور از مسلماني است امروز مي‌گوييم سيره حضرتش امام حسن‌مجتبي (عليه‌السلام) را ياد مي‌كنيم كه حتي نسبت به حيوانات هم مهربان بودند، آن‌وقت يك مسلمان چطور مي‌آيد اين اقدام زشت را انجام مي‌دهد؟ \\r\\nوقتي كه به هر انگيزه‌اي، تازه گاهي هم مي‌آيند تفسيرهاي سياسي مي‌كنند كه اين غلط است. اتفاقاً اين كه در اصفهان ما اتفاق افتاد، خانم پدرشان جانباز است. اگر شما شدت و غلظت را برداريد راحت است، محل امني براي كسي است كه كمك به آن مجرم مي‌كند و آن جرم اتفاق مي‌افتد. چرا ما نكنيم؟ چه فرقي دارد؟ فرض كنيد اگر كسي اسيد حمل مي‌كند و يكي اسيد مي‌ريزد چه فرقي دارد؟‌ يعني اگر شما قفل و بند قوانين را سفت نكنيد و اما و اگر بگذاريد نسبت به اينها هم واقعاً نبايد كه ذره‌اي كوتاه آمد،‌ تالي‌فاسد دارد. ما بايد به گونه‌اي اقدام بكنيم، گونه‌اي قوانين را مصوب و اعمال بكنيم كه طرف ديگر جرأت نكند و الا اگر حاشيه امن درست بشود بگوييم براي معاون در جرم كوتاه بياييم، يا نسبت به آن اغماض كنيم. واقعاً اين چيزها قابل اغماض نيست، چون جان است. مثل اينكه ديگر طرف را كشتيد، يعني طرف قاتل است. مردش هم فرق نمي‌كند، وقتي كه آن ظاهرش را از دست مي‌دهد يا اينكه اتفاقاً اين خانم اصفهاني پرستار هم بود، اصلاً هستي‌اش نابود شد. درست است كه ممكن است در آن اداره هم عنايتي بكنند كه نمي‌كنند، وقتي گذشت ما يادمان مي‌رود، عين مرگ و مير است. هفته اول باباش و چله طرف گريان است، بعد قبرش هم يادش مي‌رود، اصلاً سر قبر هم نمي‌رود، خيلي جالب است، مسلماني هم فراموش مي‌كنيم. اين است كه ما نسبت به اين قضيه نبايد كوتاه بياييم، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"موافق وقتشان را به جناب آقاي تجري دادند، بفرماييد.\"], [\"فرهاد تجری\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم ميلاد كريم اهل بيت‌ حضرت امام حسن‌مجتبي (عليه‌السلام) را خدمت همكاران تبريك عرض مي‌كنم. همكاران عزيز! عنايت داشته باشيد ما معمولاً در چنين قوانيني مي‌آييم تمام اصول و قوانين مادر را در كشور نقض مي‌كنيم و بعدها كه در جامعه با مخاطبين و با شهروندان‌مان دچار مشكل شديم بعد نمي‌دانيم ريشه قصه كجا است. ما در قانون مجازات اسلامي كف و حداقل مجازات مرتكب را به عنوان مجازات معاون پيش‌بيني كرديم، آنجا به عنوان يك قانون مادر و يك اصل كلي وجود دارد، اينكه ما اينجا مي‌آييم دوباره اين قانون را دستكاري مي‌كنيم، بعد مي‌آييم يك استثنائاتي براي آن قانون مادر قائل مي‌شويم خودش تالي‌فاسد دارد، جناب آقاي دكتر پزشكيان رياست محترم مجلس! ضمن اينكه بالاخره استدلال و تذكر آقاي كاتب به نظر من به‌جا است. سياست‌هاي حبس‌زدايي كه مورد تأكيد هم سياست‌هاي ابلاغي مقام معظم رهبري بوده و هم امروز هم به عنوان يك ضرورت اجتماعي تك‌تك ما اگر از زندان‌ها بازديد داشته باشيم متوجه مي‌شويم كه واقعاً اين نحوه مجازات و اعمال مجازات‌ها نسبت به شهروندان‌مان و اين تراكم زندانيان به دور از منطق و عقل است كه انتظار است در چنين جاهايي تدبيري براي اينها انديشيده بشود. \\r\\nدو، ما در مصداق‌هايي كه آقاي كامران فرمودند مشاركت در جنايت و اسيدپاشي داريم و از اين طرف هم معاونت داريم. يك مغازه شايد سوپرماركتي كه در سر خيابان لوازم بهداشتي مي‌فروشد كسي مي‌رود اسيد را به نيت باز كردن فاضلاب خودش مي‌گيرد بعد مي‌برد در صورت طرف مي‌پاشد شما مي‌توانيد اين را از مصاديق معاونت بگيريد و اين فرد را محكوم بكنيد حداقل برود (20) سال در زندان بخوابد. حد فاصل و تشخيص بين معاونت، مباشرت و مشاركت اينها خيلي ظريف و خيلي حساس است و به راحتي شما مي‌توانيد در جاهايي با آوردن اين قانون دست قاضي را باز بگذاريد به هر نحوي اين افراد را بتواند محكوم بكند. \\r\\nاستدعايي كه من از همكاران دارم؛ عمومات اين موضوعات را در قانون مجازات اسلامي، بحث معاونت، ‌ميزان مجازاتشان هم در آيين‌دادرسي كيفري و هم در قانون مجازات كه الان قوانين مادر هستند آمده و تعريف شده. آوردنش در اينجا و تخصيص و تعيين اينكه حتماً حبس بايد داده بشود و دست قاضي را ببنديد و قاضي را مكلف كنيد كه در يك مسيري برود كه منجر به حبس شهروندان بشود شايد زيبنده نباشد. هدف اصلي ما و طراحان اين است؛‌ افرادي كه اسيدپاش هستند و مي‌آيند جنايت مرتكب مي‌شوند برخورد شديد بشود، اما اينكه در عقبه اين موضوع افرادي با مصاديق خاص به عنوان مشاركت و معاونت قرار بگيرند يك مقداري اين نوع مجازات قطعاً شايد براي شهروندان به نحوي تحديد حقوق شهروندي است و هم با سياست‌هاي قوه قضائيه و هم خود مجلس شوراي اسلامي كه سياست حبس‌زدايي دارد منافات دارد. تقاضا داريم كه اين را حداقل به نحوي بگذاريد كه با استدلال و استنباط از قانون مادر بتوانيم تعيين مجازات بكنيم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون.\"], [\"محمد علی وکیلی\", \"جناب آقاي موسوي‌لارگاني! اگر در موضوع است تذكرتان را بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر!‌ من اخطار اصل (110) را دارم. با توجه به اينكه اين بند با سياست‌‌هاي ابلاغي از طرف مقام معظم رهبري مغايرت دارد كه اشاره فرمودند حبس كمتر بشود. الان ما اينجا بيشتر آمديم همه را حبس عنوان كرديم با توجه به اينكه بحث معاونت در جرم است و زندان‌هاي ما هم مملو از جمعيت است و اگر شما يك سري به زندان‌ها بزنيد مي‌بينيد مشكلات چيست و معمولاً مديركل‌هاي زندان‌هاي استان‌ها گله‌مند از اين موضوع هستند و اين بحث هم در جلسه‌اي كه نمايندگان مجلس با جناب آقاي آيت‌الله رئيسي رئيس قوه قضائيه داشتند مطرح بود كه حبس‌زدايي بشود، اينجا اين با آن فرمايشات مقام معظم رهبري مغايرت دارد. لذا درخواست مي‌كنم اين حبس همانطور كه قانون قبلي بحث جزاي نقدي بوده را رعايت بكنيد.\"], [\"مسعود پزشکیان\", \"وارد نمي‌دانم به خاطر اينكه اصلاً اصل موضوع تشديد مجازات است، آنوقت اصلاً بايد كل قضيه را حذف بكنيم، متشكرم. دولت بفرماييد.\"], [\"علی فرهادی\", \"سلام عليكم ـ بسم الله الرحمن الرحيم \\r\\nبا عرض سلام، ادب و احترام خدمت رئيس،‌ اعضاي هيأت‌رئيسه و نمايندگان محترم و آرزوي قبولي طاعات و عرض تبريك ميلاد كريم آل طاها امام حسن‌مجتبي (عليه‌السلام). مطالبي كه نمايندگان محترم در مخالفت مي‌فرمايند به هر حال هم عنوان طرح تشديد مجازات است و اگر در قانون مجازات هم بحث معاونت در جرم را همين الان مشاهده بفرماييد بند «الف» ماده (127) در مورد سلب حيات مي‌گويد حبس تعزيري درجه دو يا سه، چيزي تغيير نمي‌كند. آن چيزي كه در اين قانون آمده برجسته شدن برخي از مواد قانون كه در قانون مجازات اسلامي يا قوانين ديگر است به صورت برجسته در اين طرح آمده. همه قانون به نحوي در قانون مجازات موادش وجود دارد، ولي در اين قانون برجسته شده، همين الان هم اين مجازات‌ها وجود دارد، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت همكاران محترم داريم و تبريك مناسبت ولادت امام حسن‌مجتبي. پيامبر اكرم فرمودند: «حسن مني و انا من حسن» امام حسن از من است و من از امام حسن هستم. \\r\\nسروران محترم! يكبار ديگر من بحث اسيدپاشي را عرض بكنم. اسيدپاشي جنايتي بدتر از قتل است. در اين اقدام غيرانساني افراد قرباني كينه و خشونتي كور قرار مي‌گيرند و با آسيب ديدن چهره آنها هويت اجتماعي و انساني از آنها سلب مي‌شود. قربانيان اسيدپاشي ضمن تحمل درد و رنج‌هاي مختلف جسمي به درجه‌اي از تخريب روحي و رواني مي‌رسند كه بازگرداندن آنها به وضعيت عادي گاهي مستلزم (30) تا (50) عمل جراحي و صرف زمان فراوان خواهد بود. \\r\\nسروران عزيز من عنايت بفرمايند! حالا ما به همه دوستان علاقه داريم، به ويژه به آقاي تجري كه همكار قضائي ما و حقوقدان هستند. جناب آقاي تجري عزيز! در ماده (127) قانون مجازات اسلامي آمده است كه معاون در جرم حبس درجه دو يا سه است. ما اينجا تشديد كرديم گفتيم حبس درجه دو. تشديد يعني همين، يعني ديگر درجه سه ندارد، درجه دو مي‌شود. بنابراين آقايان: كاتب و موسوي‌لارگاني كه مي‌فرمايند حبس‌زدايي، اين در قانون مجازات آمده، در آنجا حبس درجه دو و سه دارد. ما تشديد كرديم گفتيم فقط حبس درجه دو و بعد هم اين نيست كه يك نفري اشتباهاً مي‌رود آب آفتابه را برمي‌دارد روي كسي مي‌ريزد بعد مي‌فهمد اسيد است. يك كسي پولدار است، اسيد تهيه مي‌كند، با هدف به يك كارگر مي‌دهد مي‌گويد تو بريز. بعد آن كارگر مجازات مي‌شود، آن معاون مجازات نشود اين بد است. لذا اينجا به خاطر اينكه اين از جرم‌هاي بسيار خطرناك است. والسلام\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 221 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين پيشنهاد اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. كميسيون و دولت مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس!‌ اصل ماده (4) را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"حضار 221 نفر، اصل ماده (4) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 5 ـ در كليه موارد مذكور در اين قانون، مرتكب علاوه بر جبران خسارت‌هاي مقرر در ماده (14) قانون آيين‌ دادرسي كيفري مصوب 4/12/1392، ملزم به پرداخت هزينه‌هاي درمان بزه‌ديده مي‌باشد. در صورتي كه مرتكب متمكن از پرداخت هزينه‌هاي درمان نباشد، هزينه‌هاي مربوطه از محل صندوق تأمين خسارت‌هاي بدني پرداخت مي‌شود.\\r\\nتبصره 1 ـ سازمان بهزيستي كشور مكلف است با تشخيص قاضي رسيدگي‌كننده، به بزه‌ديدگان موضوع اين قانون خدمات روانشناختي، مددكاري و توانبخشي ارائه كند.\\r\\nتبصره 2 ـ در مواردي كه هزينه‌هاي موضوع اين ماده و تبصره (1)، از صندوق تأمين خسارت‌هاي بدني و سازمان بهزيستي پرداخت مي‌شود، صندوق يا سازمان بهزيستي مي‌توانند براي دريافت هزينه‌هاي پرداخت‌شده به مرتكب رجوع كنند. \\r\\nآقاي رئيس! ضمن اينكه پيشنهاد حذف داريم، اين ماده با توجه به اينكه در طرح آمده هم تبصره (1) آن كه براي سازمان بهزيستي و صندوق بيمه خسارت‌هاي بدني تكليف كرده احتمال اينكه مغاير اصل (75) باشد هست. آقاي دلخوش به عنوان پيشنهاد حذف بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! من خدمت حضرت‌عالي هم عرض كردم اولاً اين مغايرت با اصل (75) دارد، چون ما به عنوان قانونگذار بودجه‌اي را براي شخص ثالث و صندوق بيمه تعيين كرديم در سال‌هاي مختلف به عنوان درآمدها و منابع اختصاصي است. اگر جناب‌عالي تشخيص مي‌دهيد كه اين مغاير اصل (75) قانون اساسي است اول اظهار نظر بفرماييد چراكه قانونگذار هم با مفاد ماده (24) منابع مالي پيش‌بيني شده را براي صندوق پيش‌بيني كرده. اگر اين را بخواهيم بياوريم بار مالي مي‌شود.\"], [\"مسعود پزشکیان\", \"اين به نظر من مغايرت دارد، چون به صندوق و همچنين سازمان بهزيستي داريم هزينه تحميل مي‌كنيم. از نظر مالي هزينه‌اي داريد به يك جايي تحميل مي‌كنيد، به هر حال هزينه است كه داريد تحميل مي‌كنيد، من اخطار را وارد مي‌دانم. \\r\\nحضار 220 نفر، اخطار را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. نمايندگان تأييد نكردند، مخالفتتان را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دلخوش! با توجه به اينكه اخطار رأي نياورد شما باز حذفتان را مطرح مي‌كنيد؟ بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"آقاي دكتر! من از جناب‌عالي تشكر مي‌كنم و دوستاني كه توجه نفرمودند به اصل موضوع، ما از خدا مي‌خواهيم كه تأمين مالي اين بخش انجام بشود،‌ منتها محلي كه پول وجود ندارد ما الان صندوق تأمين خسارت بدني‌مان يك نهاد حمايتي و حاكميتي در حوزه تخصصي رانندگي است. دوستان دقت بكنند كه اولاً صندوق در اين جلسات كميسيون اصلاً دعوت نشد كه نظرات صندوق گرفته بشود، در ثاني در ارتباط با بحث قربانيان دوستان مستحضرند كه قانونگذار در بيمه شخص ثالث در ارتباط با تصادفات رانندگي براي پول‌هايي كه در صندوق خسارت بدني وجود دارد تعيين تكليف كرده. در ماده (24) قانون بيمه اجباري هم خسارت وارده شده به شخص ثالث در اثر حوادث رانندگي ناشي از وسايط نقليه در سال‌هاي 95 و 97 همه اينها را خود شما دوستان كاملاً وضعيت را مشخص كرديد و منابع مالي كه در صندوق وجود دارد براي ايفاي تعهدات قانوني كه صندوق دارد. دوستان! ما سالانه بيش از (17)، (18) هزار تصادفي در سطح كشور داريم آنهايي كه زندگي نباتي دارند و آنهايي كه دچار آسيب و خسارت بدني مي‌شوند در شهرهاي تك‌تك شما اين اتفاقات مي‌افتد. ما فقط يك محل داريم، آن هم محل صندوق تأمين خسارات بدني بيمه مركزي است. براي كل درآمدها و پول‌هايي كه اين صندوق دارد شما پيش‌بيني لازم را كرديد، داريد الان از يك محلي براي اين بخش پول مي‌گذاريد كه اصلاً اين پول وجود ندارد. يعني فردا آقايان عملاً هيچ اتفاقي در ارتباط با تأمين مالي برايشان انجام نمي‌شود. به استناد اصل (53) قانون اساسي، ماده (64) اين قانوني كه ما نوشتيم‌ براساس اينها ما نمي‌توانيم براي اين بخش تأمين مالي‌اش را از محل صندوق خسارت بدني بكنيم. خواهش مي‌كنم، شما در قوانين مختلف پيش‌بيني‌هاي لازم را كرديد، اگر بخواهيد از اين محل پول بگذاريد قطعاً بدانيد يك ريالش تحقق پيدا نمي‌كند، بياييد براي اين منبع تهيه كنيد. \\r\\nآقاي نوروزي!‌ خواهشم اين است،‌ جناب‌عالي به عنوان سخنگوي كميسيون توضيح بدهيد، چرا ما بياييم مجلس را از آن ديدگاه اصلي خودش منحرف بكنيم، از آن چيزي كه مجلس تصويب كرده. مجلس تصويب كرده براي اين پول منبع را مشخص كرده، محل خرج‌كرد را مشخص كرده. هم مغاير اصل (75) قانون اساسي است و هم از طرفي تأمين نمي‌شود، ميل خودتان است مي‌خواهيد رأي بدهيد. \\r\\nآقاي تجري! شما كه راه مي‌افتيد يا دوستاني كه راه مي‌افتند اگر از اينجا پول در نيايد مشكلي از شما حل مي‌شود؟ به خدا حل نمي‌شود. بنده سابقه بيمه مركزي دارم، در نظارت بيمه مركزي بودم، در همين صندوق تأمين بودم و آنجايي كه شما براي ريال آخر اين صندوق تعيين تكليف كرديد هيچ پولي از اينجا در نمي‌آيد. داريد بيخودي قانونگذاري مي‌كنيد، ممنونم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، مخالف را بفرماييد.\"], [\"محمد علی وکیلی\", \"مخالف وقتشان را به جناب آقاي تجري دادند، بفرماييد.\"], [\"فرهاد تجری\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! مستحضريد از زمان طرح اين طرح تقريباً من آنجاهايي كه داراي نقد يا اشكالي بوده تذكر دادم. اغراق نكنيم در اين طرح اگر نكته مثبتي داشته باشيم همين ماده است. يعني حمايت‌هاي هم قانوني و هم مالي از بزه‌ديده و اگر مستحضر باشيد، حالا دوستان اگر مي‌گويند رديف نيست اولاً ما با آوردن اين حكم كلي در آينده مي‌توانيم حتي اگر منافاتي هم داشته باشد الان نظر مثبت دولت باشد در بودجه ساليانه يك رديفي هم براي چنين مواردي كه رقم خيلي استثنائي است پيش‌‌بيني بشود و سازمان بهزيستي يا صندوق بيمه خسارت مدني محل‌هاي متفرقه‌اي دارد كه از آن محل‌ها قطعاً اين هزينه‌ها تأمين مي‌شود، هيچ بار مالي ندارد. يكي از جاهايي است كه واقعاً لازم است ما از بزه‌ديده بتوانيم حمايت بكنيم. اينها در همان اوايل كار اگر بتوانند امكانات و خدمات پزشكي را دريافت كنند ميزان آسيب‌ديدگي‌شان به شدت پايين مي‌آيد و اگر بيمه خسارت بدني مورد مصرفش همين‌جا نباشد كجا است؟ آيا حتماً طرف بايد كشته و دفن بشود و به خانواده‌هايشان يك رقمي داده بشود؟ نه، اعتقاد ما بر اين است كه بيمه خسارت بدني يكي از جاهاي مصرفش همين‌جا است و مصرفي بهتر از اين نمي‌تواند داشته باشد. \\r\\nاز اين طرف هم عرض كردم اين آسيب‌ديده‌ها و بزه‌ديده‌ها مي‌توانند با استفاده از اين حمايت‌‌ها در جهت بهبود خودشان تلاشي بكنند و امكان دسترسي و عدم توان مالي‌شان يك‌وقت خسارت بيشتري به اينها وارد نكند. لذا انتظار داريم دوستان با رأي قاطع به اين ماده رأي بدهند كه بتواند راهگشا باشد، تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"موافق وقتشان را به جناب آقاي موسوي‌لارگاني دادند، بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nميلاد باسعادت سبط اكبر امام مجتبي كريم اهل بيت را خدمت ملت شريف ايران، مقام معظم رهبري و همكاران عزيز خودم تبريك عرض مي‌كنم و لازم مي‌دانم اين نكته را عرض كنم، همكاران عزيز!‌ ما خودمان آمديم قانوني تصويب كرديم كه اين صندوق خسارت بايد خسارت كساني كه بعضاً گواهينامه نداشتند پشت فرمان نشستند يا كساني كه توان پرداخت ديه را ندارند و كساني كه تصادف شده و آن شخصي كه تصادف كرده و مجرم هم بوده و فرار كرده اينجا آن فردي كه آسيب ديده، حالا يا فوت كرده اين ديه را پرداخت بكنند. لذا از اين صندوق برداشتن خلاف قانون اساسي، قوانين پايين‌دستي، قوانين بيمه شخص ثالث و قوانين ديگري است كه خود مجلس شوراي اسلامي مصوب كرده ما داريم عمل مي‌كنيم. بابت پرداخت‌هايي كه اين صندوق دارد خود شما بارها نامه مي‌نويسيد، كساني كه به شما مراجعه مي‌كنند و درخواست مي‌كنند از صندوق درخواست كمك داريد. \\r\\nلذا خواهش من از همكاران عزيز اين است كه توجه به اين نكات داشته باشيد. ما در سال بعضاً (4000) قطع نخاعي داريم كه اينها بعضاً مقصرينش يا فرار كردند يا مشكلات شديد مالي دارند يا بيمه خودرويشان بيمه كامل نبوده و اين صندوق خسارت بدني بايد اينها را پرداخت بكند. حدوداً (17) هزار تصادفي داريم كه اينها هركدامش بايد پرداخت بشود و بايد به اين نكته توجه بكنيم. ما به نوعي داريم مجوز مي‌دهيم كه اگر اسيدپاشي‌ها انجام شد پولش را ما مي‌دهيم، يعني برويد اسيدپاشي را انجام بدهيد پولش را نگران نباشيد. يك صندوقي است به نام صندوق تأمين خسارت بدني پرداخت مي‌كند، همكاران عزيز!‌ در حالي كه شما برويد بررسي بكنيد ببينيد خود شما مصوب كرديد كه از بيمه‌نامه‌هاي شخص ثالث درصدي برداشت بشود به اين صندوق واريز بشود تا در مواقعي كه لازم است ديه پرداخت بشود. اين وجوهي كه در صندوق است بابت تضمين بيمه حوادث جاده‌اي، بيمه شخص ثالث، حمايت از قربانيان حوادث رانندگي و پوشش ريسك ورشكستگي‌ شركت‌هاي بيمه توسط شركت‌‌هاي بيمه‌گر از حدود (20) ميليون بيمه‌گذار بيمه شخص ثالث دريافت مي‌شود و پرداختش هم عرض كردم براي چيست. \\r\\nلذا خواهش من اين است كه اين نكات را دقت بكنيد. ما نياييم يك بار سنگيني را بر دوش اين صندوق بيندازيم كه توان پرداختش را نداشته باشد. صحبت اين بوده اول از آن اگر كسي آمده جرم كرده و جرم بزرگي را مرتكب شده و اسيدپاشي داشته بايد خودش تاوانش را پس بدهد، اگر فرار كرده بيت‌المال موظف است پرداخت بكند، نه اين چيزي كه متعلق به ديگران است. يعني ما دستش را در جيب ديگري بكنيم بگوييم اين پولي كه حق بيمه شخص ثالث است براي خسارت تصادفات ديده شده به كسي بدهيم كه رفته يك جنايت بزرگي را انجام داده بياييم حق ديگران را به اينها بدهيم. لذا خواهش من اين است به اين حذف رأي بدهيد. بايد به آن اخطار اصل (75) رأي مي‌داديد،‌ اينجا اخطار داشت. اما حالا به اخطار رأي نداديد خواهشم اين است كه اين بند را حذف كنيد.\"], [\"مسعود پزشکیان\", \"متشكرم، وقت شما خيلي گذشته. دولت بفرماييد.\"], [\"علی فرهادی\", \"به عرض نمايندگان محترم برسانم اولاً در مورد مصدومين اسيدپاشي از محل تبصره (11) بودجه كه در صندوق پيش‌بيني شده تا حالا مبالغي بابت ديه آنها در سال‌هاي قبل، حالا هرچند كامل نبوده، ولي ديه آنها به عهده بيت‌المال بوده يا مساعدت بوده پرداخت مي‌شده. اما ابهامي كه اين ماده دارد اين است كه اين درمان چه مبلغي است؟ به چه چيزي درمان مي‌گوييم؟ قبل از درمان، درمان داخل يا خارج از كشور است، تا كي است،‌ اقامت و بليت چه مي‌شود، مسافرت چه مي‌شود؟ اينها بعضي‌هايشان شايد بيش از مبلغ ديه درمان باشد و اين ابهام‌ها را دارد كه به هر حال صندوق مواجه با يك عدد خاصي نيست كه بگويد مثلاً‌ من اين عدد را در يك سال پيش‌بيني مي‌كنم و با ميهمان‌هايي مواجه است كه تعداد و رقم و اعدادشان را اطلاع ندارد. (نايب‌رئيس ـ متشكرم) در مورد تبصره ‌‌(1) به هر حال هزينه‌هاي بهزيستي هزينه‌هاي دولتي است و اخطار دوستان در مورد اصل (75).\"], [\"مسعود پزشکیان\", \"البته پولي وجود ندارد، حالا شما مصوب بكنيد، ولي پولي وجود ندارد، گير مي‌كنند.\"], [\"علی فرهادی\", \"اين توانبخشي است و مخالف تبصره (1) هم هست.\"], [\"مسعود پزشکیان\", \"حالا نمايندگان محترم تصويب بكنند ما حرفي نداريم.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! اخطار دارند، جناب آقاي دهمرده بفرماييد.\"], [\"حبیب‌ الله دهمرده\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nاصل (110) قانون اساسي را من اخطار دارم. بر خلاف سياست‌‌هاي رهبري كه حبس‌زدايي است ما داريم حبس را تشديد مي‌كنيم. زندان‌ها تراكم دارد، روش‌‌هاي متعددي وجود دارد، مي‌تواند تبعيد و مطالب ديگري باشد، ولي بر اين اصرار داريم. به اين دليل من درخواست دارم كه اين را به رأي بگذاريد.\"], [\"مسعود پزشکیان\", \"آقاي دكتر! اين را يكبار بحث كرديم و رأي ندادند، اصلاً كل طرح تشديد مجازات است، وارد نيست، متشكرم.\"], [\"محمد علی وکیلی\", \"جناب آقاي دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nمن اصل (3) قانون اساسي را اخطار دارم، دو تا نكته به جناب‌عالي مي‌گويم هرچه دوستان و جناب‌عالي تشخيص داديد قبول است. ببينيد! اولاً بار مالي‌اش كه جاي خودش، ما با اين مصوبه داريم حق مردم را ضايع مي‌كنيم. بند (9) اصل (3) است. آقاي دكتر ببينيد! ما داريم به طرف ياد مي‌دهيم اسيدپاشي بكن، ما پولش را مي‌دهيم،‌ از كجا؟ از محل تصادفي‌ها، اين يك.\\r\\nدوم اينكه پول بيمه را راننده‌ها دارند مي‌دهند و صندوق اين پول بيمه مردم را مي‌گيرد براي خسارت بدني مي‌دهد، اين هم دومين اشكال.\"], [\"مسعود پزشکیان\", \"متشكرم، ما اين را به رأي گذاشتيم رأي نياورد، وارد نيست، متشكرم.\"], [\"سیدکاظم دلخوش اباتری\", \"اصل (75) را كار ندارم.\"], [\"مسعود پزشکیان\", \"فرق نمي‌كند، همين موضوع است.\"], [\"سیدکاظم دلخوش اباتری\", \"حالا اين را دوستان ديگر در رأي‌شان بايد دقت بكنند.\"], [\"مسعود پزشکیان\", \"مجلس رأي نداد، به هر حال ما به رأي عزيزان احترام مي‌گذاريم. كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم توجه بفرمايند! من از مجلس شوراي اسلامي به ويژه حقوقدانان عزيز، قضات محترم و همكاران من در كميسيون قضائي كه عنايت ويژ‌ه‌اي به مطالب دارند و همه مجلس تشكر مي‌كنم. آقايان! ما در اين ماده چند مسأله را مطرح كرديم، يكي از مباحثي كه مطرح است اين است كه آقايان اولاً در سال (100) تا (90) مورد، (80) مورد ممكن است اسيدپاشي رخ بدهد. اولاً ما در اين ماده (5) گفته‌ايم كه آن شخص مجرم خودش بايد ديه را بپردازد.\"], [\"مسعود پزشکیان\", \"حاج‌آقاي نوروزي! آقاي ابطحي ابهامي داشت، فرمودند كه اگر آن وجود نداشت، يعني متهم اصلاً‌ نبود، فرار كرده، آنوقت چه؟ اين را هم جواب بدهيد.\"], [\"حسن نوروزی\", \"الان عرض مي‌كنم، بحث اول اين است كه مرتكب بايد بپردازد، بحث دوم اين است كه ما گفتيم تبصره (1) سازمان بهزيستي كشور مكلف است در صورت تشخيص از سوي قاضي رسيدگي‌كننده‌ به بزه‌ديدگان موضوع اين قانون خدمات روانشناختي و مددكاري و توانبخشي ارائه كند. اين وظيفه قانوني بهزيستي است، اينجا هم دارد رسيدگي مي‌كند. \\r\\nنكته بعد در رابطه با اين بحث اخير است كه آقايان دارند بحثش را انجام مي‌دهند. اگر مجرم و مرتكب فراري شد و نبود كه اين ديه پرداخت بشود آن شخص تحت حمايت حكومت اسلامي و آن بزه‌ديده را ما بايد كمك بكنيم. صندوق خسارت‌هاي بدني يكي از مصارفش همين است. گفته قتيل‌الزحام، يك كسي را در كوچه و خياباني ماشين مي‌زند مي‌رود و اصلاً آن معلوم نيست كيست، ما داريم خسارتش را مي‌دهيم. اين بيچاره‌اي كه از بين رفته و اسيد روي سر و صورت او ريخته و چشمش را از دست داده ما او را بگوييم تو برو زجر بكش، ما نبايد به تو كمك بكنيم. مرتكب را ما گفتيم كه بايد مادام‌العمر زندان شود، اگر خسارت از خسارت‌هايي است كه نقص عضو است (25) سال زندان شود، چه كسي گفته ما او را تشويق كرديم؟ اينجا شما داريد از بزه‌ديده حمايت مي‌كنيد. \\r\\nآقاي دكتر پزشكيان و همكاران محترم! اين صندوق تأمين خسارت‌هاي مالي سالي (360) هزار مورد تصادف است كه دارد رسيدگي مي‌كند، اين هم يك مورد. خسارت است، اين صندوق دارد به (360) هزار تا رسيدگي مي‌كند، پارسال به يك نفر (1000) ميليارد تومان ديه پرداخت كرده، حالا به يك نفر بزه‌ديده اسيدپاشي كه چشم‌هايش كور و نابود شده (1) ميليارد و (500) ميليون كمك كنند، چه مي‌شود؟‌ صندوق اين خسارت بهترين‌جايش همين جا است. همين بيچاره، همين مظلوم و همين مفلوك و همين كسي است كه بزه‌ ديده، ما مقصر هستيم كه جامعه تربيت نكرديم، حالا هم صندوق خسارت‌هاي ما بايد تأمين كند و تأمين مي‌كند. يك كسي در خيابان كشته مي‌شود و ماشين مي‌زند و مي‌رود تأمين خسارت مي‌كنيد، اينجا هم وقتي ما دقت نكرديم. آقايان عنايت بفرماييد! بايد كمك كنيم. جايش همين است، همكاران به درستي با آن تذكر و اخطار مخالفت كردند و الان هم ان‌شا‌ءالله رأي بدهيد. اين كمك و صدقه جاريه كار شما است، گناهش به گردن من، كار خوبي است.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 226 نفر، پيشنهاد حذف است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت موافق و كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"حاج‌آقاي سليمي! شما پيشنهاد حذف تبصره (2) را مي‌دهيد؟ حاج‌آقاي سليمي مي‌‌خواهند تبصره (2) را حذف كنند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nميلاد كريم اهل بيت امام مجتبي (عليه‌السلام) را خدمت همه عزيزان تبريك عرض مي‌كنم. دوستان دقت كنند، ببينيد! در اين تبصره (2) مي‌گويد «در مواردي كه هزينه‌هاي موضوع اين ماده و تبصره (1)، از صندوق تأمين خسارت‌هاي بدني و سازمان بهزيستي پرداخت مي‌شود، صندوق مي‌تواند براي دريافت هزينه‌هاي پرداخت‌شده به مرتكب رجوع كند». سؤال اين است كه در چه مواردي ما گفتيم كه هزينه‌ها را صندوق تأمين خسارت و سازمان‌ بهزيستي پرداخت كند؟ در متن ماده آمده در صورتي كه مرتكب متمكن نباشد، آقاي دكتر پزشكيان! يكجا گفتيم اگر مرتكب قدرت پرداخت هزينه‌ها را ندارد سراغ صندوق و سازمان بهزيستي برويم، يعني موضوع مرتبط به مرتكب غيرمتمكن است. بعد در تبصره (2) مي‌گوييم حالا همين مرتكب غيرمتمكن اگر صندوق و سازمان بهزيستي خسارت‌‌ها را پرداخت كرد دوباره به اين مرتكب رجوع كند. مرتكب توان مالي نداشت، اصلاً بحث در مورد مرتكب غيرقادر بر پرداخت است، تناقض صدر و ذيل است، خيلي روشن است. آقاي دكتر پزشكيان! ما چيزي ننويسيم فردا در جامعه اين را دست بگيرند و نسبت به مجلس بگويند مجلس صدر و ذيل اين ماده را نخوانده. يك‌جا مي‌گوييم توان نداشت، چون توان نداشت بهزيستي و صندوق خسارت‌ها را پرداخت كنند، حالا كه بهزيستي پرداخت كرد مي‌گوييم بهزيستي! تو برو از او بگير. نداشته كه بهزيستي پرداخت كرده.\\r\\nنمايندگان و برادران عزيز، خواهران ارجمند! اين را حذف كنيم، اين تناقض براي مجلس خوب نيست. اين نحو قانونگذاري شأن مجلس را زير سؤال مي‌برد. جناب آقاي نوروزي، دولت محترم و دوستاني كه در مورد اين ماده، حالا در مورد اصلش بحث داشتيد! ولي در مورد اين تبصره حتماً دقت بشود. فردا طوري نشود بگويند تناقض صدر و ذيل دارد. در جايي كه طرف ذوعسرتين است و توان مالي ندارد و متمكن نيست، الان هم متمكن نيست. بهزيستي دارد برايش خسارت‌ها را پرداخت مي‌كند. صندوق دارد به جاي او خسارت‌ها را پرداخت مي‌كند، حالا اگر بهزيستي پرداخت كرد برويم يقه او را بگيريم و دامن او را بچسبيم بگوييم شما خسارت‌ها را بده. اگر داشت كه از اول مي‌داد. به نظرم مي‌رسد اين را ما حذف كنيم تا مشكل حل بشود، متشكرم.\"], [\"مسعود پزشکیان\", \"مخالف را بفرماييد.\"], [\"محمد علی وکیلی\", \"مخالف وقتشان را به جناب آقاي رحيمي دادند، بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و عرض ادب محضر همكاران ارجمند. خوشبختانه يك جو وحدت و همدلي درخصوص مقابله با اسيدپاشي و خشونت عليه نه تنها بانوان،‌ بلكه خشونت عليه همه انسان‌ها در مجلس از ديروز و امروز شكل گرفت كه اين همدلي را در رأي بالا به اين طرح تشديد مجازات اسيدپاشي ملاحظه كرديم و حالا نگاه جامعه هم اين است كه مجلس در اين طرح تشديد مجازات نگاهش به كدام سمت خواهد بود. از يك طرف موضوع بحث حبس‌زدايي را به عنوان يك سياست كلي قضائي در پيش داريم، از اين طرف هم پيشنهاداتي كه بعضاً دوستان مطرح مي‌كنند نگاه اولشان اين است كه حبس‌زدايي اتفاق بيفتد، ولي محور مجازات‌ها را به سمت مجازات‌هاي مالي برمي‌گردانند. پيشنهاد حذفي كه جناب آقاي سليمي مطرح كردند در ظاهر امر درست به نظر مي‌رسد و ظاهر امر هم ممكن است مغايرت داشته باشد، ولي وقتي با ديد حقوقي و كارشناسي به اين متن طرح نگاه بكنيم اين است كه وقتي تمكن مالي ندارد اين صندوق و مجموعه حاكميت به كمك مي‌آيند و ديه و خسارات قرباني را پرداخت مي‌كنند. اين عدم تمكن جاني معنايش اين نيست كه هميشه در حالت عدم تمكن به سر مي‌برد. ممكن است در زماني كه حكم بخواهد صادر بشود و جبران خسارات شده بعد سازمان بهزيستي يا صندوق بخواهد براي جبران خسارات به اين شخص رجوع بكند در آن زمان مليء و به نوعي متمكن شده باشد. \\r\\nلذا قاعدتاً منطقي كه ارائه كردند با اين نگاه است كه اين عدم تمكن استمرار دارد، در صورتي‌كه اين عدم تمكن ممكن است استمرار نداشته باشد، ممكن است يك ارثي به اين شخص رسيده باشد، ممكن است ديگران بيايند هبه‌اي به اين شخص كرده باشند و عملاً از وضعيت عدم تمكن مالي خارج بشود و توانايي پرداخت خسارات را داشته باشد. نگاهي كه اول در پيشنهاد آقاي دلخوش مطرح بود به اينكه بار مالي براي دولت و سازمان بهزيستي دارد دقيقاً به همين معنا بود كه قاعدتاً در قدم اول از صندوق تأمين خسارات يا سازمان بهزيستي جبران خسارت مي‌شود و اين حق براي سازمان بهزيستي و همچنين براي آن صندوق محفوظ است كه بتواند در زمان لازم به اين شخص رجوع بكند و هزينه‌ها را مطالبه بكند و اين به معناي عدم تمكن نيست. لذا همكاران عنايت داشته باشند و به حذف اين رأي ندهند.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي لطفي موافق هستند كه وقتشان را به جناب آقاي دلخوش دادند، بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nاميدواريم كه مجلس محترم با دقت به اين مطالبي كه در اين طرح آمده رأي بدهند كه در آينده دچار مشكل نشود. آقاي دكتر ببينيد! حالا اگر جناب‌عالي هم نظر بدهيد بد نيست، در ماده (5) آمده گفته «هزينه‌هاي مربوطه از محل صندوق تأمين خسارات بدني پرداخت مي‌شود»، در تبصره (2) آن گفته صندوق يا سازمان بهزيستي بعداً بروند از آن كسي كه مرتكب شده دريافت بكنند. به نظر من اين اصلاً يك كار نشدني است. خواهش من از دوستان اين است كه دقت بكنيد، خود كميسيون دقت لازم را در اين دو بند بكند. ببينيد اصلاً دو بند با هم هيچ همخواني ندارد، اينكه صندوق خسارت را پرداخت بكند در ابتدا همان كسي كه مرتكب شده برود پرداخت بكند، چرا صندوق يا بهزيستي پرداخت بكند؟ بهزيستي و صندوق خودشان كلي تحت پوشش دارد، بودجه‌اش تعريف شده است، بعد مي‌گويند اين دو تا صندوق را بهزيستي پرداخت بكند بعداً برود آن كسي كه اسيدپاشي را مرتكب شده از آن دريافت بكنند. به نظر من اين كار را سخت كردند و مشكلي را حل نمي‌كند.\"], [\"مسعود پزشکیان\", \"ـ متشكرم، دولت بفرماييد.\"], [\"محمد علی وکیلی\", \"آقاي رئيس! اخطار هم دارند، جناب آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب. جناب آقاي دكتر پزشكيان! اخطار اصل بيست و نهم قانون اساسي «برخورداري از تأمين‌اجتماعي از نظر بازنشستگي،‌ بيكاري، پيري، ازكارافتادگي،‌ بي‌سرپرستي، در راه ماندگي، حوادث و سوانح و نياز به خدمات بهداشتي و درماني و‌ مراقبت‌هاي پزشكي به صورت بيمه» است. آقاي پزشكيان! اگر حضرت‌عالي اجازه بدهيد اين به كميسيون برگردد بيمه را مكلف كنيم. همه بايد بيمه باشيم. الان بيمه سلامت است، تمام ايرانيان الان بيمه هستند، اگر اين را بيمه پرداخت كند مشكلي براي بهزيستي و يا صندوق به وجود نمي‌آيد، در نتيجه در شوراي محترم نگهبان هم اخطار اصل هفتاد و پنجي گرفته نمي‌شود. چون به استناد اصل بيست و نهم قانون اساسي بيمه مكلف است پرداخت كند، طبق قانون اساسي همه ايرانيان بايد بيمه باشند. الحمدلله نظام مقدس جمهوري اسلامي بيمه را مكلف كرده، بيمه سلامت همه را بيمه كرده. پرداخت از طريق بيمه باشد. والسلام\"], [\"مسعود پزشکیان\", \"خيلي متشكرم، اين را به رأي گذاشتيم رأي ندادند، متشكرم. دولت مخالف است، كميسيون! فقط اين را هم بفرماييد كه عندالاستطاعه است.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران به ويژه حاج‌آقاي سليمي توجه بفرمايند! اولاً اين تبصره در راستاي همان حذف اصل ماده بود كه رأي نياورد، ثانياً در قواعد فقهي ما دارد كه اگر كسي بزه ببيند حكومت اسلامي و بيت‌المال بايد او را پشتيباني بكند. ثالثاً بحث سر اين نيست كه ما يك كسي را آقاي سليمي مي‌فرمايند به جاي او بيت‌المال پول مي‌دهد بعد ندارد مي‌گويد بيا به من برگردان. بحث سر اين است، جناب حاج‌آقاي سليمي! اگر كسي اسيد پاشيد و فرار كرد پولدار هم هست، ما از طرف بيت‌المال از اين صندوق خسارات ديه را مي‌پردازيم، بعد از (15) سال او را دستگير مي‌كنيم، مال هم دارد، از او دريافت مي‌كنيم. يا يك كسي امروزه اسيد پاشيد و پولي ندارد، ما آن بزه‌ديده را تحت حمايت قرار مي‌دهيم، بعد از (10) سال او پولدار مي‌شود، از او مي‌گيريم. ما نمي‌خواهيم آن شخص جاني را كه مرتكب جنايت شده كمك بكنيم، ما مي‌خواهيم اين انسان مظلوم را تحت حمايت قرار بدهيم. اصل حمايتي كه آقاي قاضي‌پور از قانون اساسي فرمودند همين را دارد مي‌گويد. نظام اسلامي بايد بزه‌ديده را حمايت بكند. \\r\\nبنابراين آقايان! قانون دارد تعيين مي‌كند اين صندوق‌ تأمين خسارت‌هاي‌مالي را به چه كسي پرداخت بكند، ما هم براساس قانون داريم عرض مي‌كنيم كه يكي از موارد اين شخص و انسان مظلوم و برادر يا خواهري است كه در حكومت اسلامي تحت اين ظلم واقع شده، آن شخص ديه ندارد بدهد يا فرار كرده. فعلاً اين (10)، (20) سال نابينا بماند تا او پيدا بشود؟ نه، ما كمك مي‌‌كنيم و او را بينا مي‌كنيم، از طريق صندوق كمك مي‌كنيم. مواردش هم همين است، لذا ما مخالف هستيم. همكاران من! حالا اگر در لايحه مي‌خواهند بياورند ايشان در كميسيون اقتصادي است، بياورد، ولي علي‌اي‌حال ما مخالف با اين حذف هستيم.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 230 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين موضوع اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب مي‌خواهيد مطرح كنيد؟ آقاي كاتب در ماده (5) مي‌گويند بعد از «در صورتي كه» «مرتكب با تشخيص قاضي رسيدگي‌كننده» بيايد. آقاي كاتب عزيز! اين در فحوايش هست، يعني بايد حكم دادگاه داشته باشد، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر پزشكيان! ضمن اينكه تشكر مي‌كنم حضرت‌عالي اخطار همكاران‌مان را درخصوص اصل (75) پذيرفتيد. اما اين پيشنهادي كه من دارم؛ همكارها دقت بكنيد! پيشنهاد را مي‌خوانم، بعد من دلايل را مي‌گويم. ببينيد! ما اينجا گفتيم «در صورتي كه مرتكب»، يعني متخلف «با تشخيص قاضي رسيدگي‌كننده متمكن از پرداخت هزينه درمان نباشد هزينه‌هاي مربوط از محل صندوق تأمين خسارت پرداخت مي‌شود». همكاران عزيز ببينيد! وقتي كه ما مي‌گوييم هزينه درمان، هزينه درمان چقدر؟ هزينه درمان داخلي و خارجي، حتي بليت هم جزء هزينه درمان مي‌شود، بيمارستان جزء هزينه درمان مي‌شود. صندوق تأمين خسارت‌هاي بدني كه شما در قانون برايش تكليف‌هاي ديگر گذاشتيد تا چقدر بايد پرداخت بكند؟ \\r\\nعزيزان من! اگر شما مي‌خواهيد با مرتكب برخورد بكنيد بعد بياييد بگوييد كه پولش را دولت بدهد، از صندوق و بيت‌المال بدهيم، واقعاً قانونگذاري اين است كه ما هر روز بر دوش نظام جمهوري اسلامي بار مالي ايجاد بكنيم؟ عزيزان! من خواهش و استدعا مي‌كنم اينكه متخلف را ما اينجا بايد جريمه كنيم تازه مي‌آييم تشويق هم مي‌كنيم، به او مي‌گوييم كه مرتكب متمكن از پرداخت هزينه درمان نباشد، بعد هزينه‌اش از صندوق داده بشود. اين هزينه صندوق متعلق به كيست؟ هزينه صندوقي كه قانونش مشخص است، رئيس جلسه هم اخطار اصل (75) آن را پذيرفت. پيشنهاد من اين است، البته جناب آقاي قاضي‌زاده عزيز هم گفتند اين در متن مستتر است، اين نيست كه اگر ما ننويسيم با تشخيص قاضي رسيدگي‌كننده عملاً‌ وقتي كه مرتكب گفت من تمكن ندارم ما بايد بپذيريم. در صورتي كه يك كسي بيايد تعيين بكند و تشخيص بدهد كه چه كسي تمكن اين را بايد تشخيص بدهد كه ندارد.\\r\\nدر نتيجه عزيزان! من استدعا مي‌كنم، مغاير اصل (75) آن را كه همكاران رأي ندادند كلش حل بشود، حداقلش اين است كه ما بار مالي اين را كاهش بدهيم، بخشي از اين را كه تشخيص آن به‌عنوان يك مرجع قضائي باشد كه قاضي به خوبي بتواند اين مرتكب‌كننده جرم اگر تمكن ندارد اينجا بيايد طبق قانون هزينه‌هايش از صندوق برداشته بشود، در غير اينصورت حداقلش اين كه مرتكب خودش بايد بدهد. اين بار را بر روي دوش بيت‌المال و صندوق و بودجه عمومي كشور نگذاريم. امروز هركدام از قوانيني كه ما ذره ذره تصويب مي‌كنيم هزينه‌اي كه بر روي دوش اقتصاد كشور مي‌گذاريم نتيجه‌اش اين مي‌شود كه امروز (90) درصد بودجه عمومي كشور در بخش هزينه‌اي كشور مي‌رود، كمتر از (10) درصد در بخش تملك دارايي كشور مي‌رود كه اين بزرگ‌ترين ايراد بر اقتصاد دروني كشور ما است.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"محمد علی وکیلی\", \"سركار خانم ذوالقدر مخالف هستند، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران و همچنين تبريك سالروز ميلاد خجسته حضرت امام حسن‌مجتبي (عليه‌السلام). همكاران محترم! پيشنهادي كه آقاي دكتر كاتب اينجا دادند در خود ماده ديده شده و آمده و اين تشخيص را به عهده دادگاه و قاضي داده كه اگر چنانچه مرتكب متمكن نباشد اين صلاحيت را خود دادگاه موقع اجراي حكم مي‌تواند بدهد و چنانچه نداشته باشد صندوق تأمين خسارت‌هاي بدني مكلف است كه اينها را پرداخت كند. اينجا اين مورد خيلي مهم و ضروري است، ما نمي‌توانيم از همان ابتدا بگوييم صندوق بايد اين هزينه را بدهد. اين باعث مي‌شود كه اسيدپاشي در جامعه زياد بشود. ما مي‌خواهيم اين اسيدپاشي را پايين بياوريم و مجازات را تشديد كنيم. ما نمي‌خواهيم اينجا قانوني را تصويب كنيم كه اين كار تسهيل بشود، نزد مجرم اين كار آسان بشود و پرداخت كند و بگويد بعداً هم من هزينه‌اش را نداشتم صندوق‌هاي حمايتي هست و اين پول را مي‌آيد قبول مي‌كنند. اين شرط بايد باشد كه در درجه اول مرتكب بايد اين هزينه را بدهد و چنانچه مرتكب نداشته باشد قاضي تشخيص مي‌دهد چه دارايي،‌ مال و املاكي دارد. واقعاً نمي‌تواند هزينه درمان را بدهد؟ اينجا دولت و صندوق‌هاي حمايتي مي‌آيند كمك مي‌كنند. \\r\\nلذا اينجا در خود ماده هست،‌ واضح و آشكار است و تحققش با تشخيص دادگاه و قاضي است و چناچه واقعاً مجرم نمي‌تواند پرداخت كند صندوق‌هاي حمايتي اينجا مي‌آيند دخالت مي‌كنند. لذا تقاضاي من اين است كه اين پيشنهاد را رأي مخالف بدهند، چون در خود ماده است و از همكاران محترم تشكر مي‌كنم، خيلي ممنون.\"], [\"محمد علی وکیلی\", \"متشكرم، موافق وقتشان را به جناب آقاي كوليوند دادند، بفرماييد.\"], [\"محمدجواد کولیوند\", \"بسم الله الرحمن الرحيم \\r\\nولادت باسعادت امام حسن‌مجتبي را تبريك عرض مي‌كنيم. همكاران محترم! اين ماده و تبصره‌هايش را چندين بار دوستان هم مورد خطاب قرار دادند و هم اصل هفتاد و پنجي تذكر دادند كه رأي نياورد و راجع به اينكه ما بهزيستي را مكلف كرديم باز آنجا به همين شكل، ولي پيشنهادي كه برادرمان جناب آقاي كاتب دادند را من خواهش مي‌كنم توجه بفرماييد. يك سردرگمي را ما در قانون داريم ايجاد مي‌كنيم، اين سردرگمي اين است كه اولاً ما بايد صلاحيت‌هاي رسيدگي كه اگر به قضات داديم در آنجا طبقه‌بندي‌اش را در قانون بياوريم. نه اينجا آيين‌نامه‌اي پيش‌بيني شده، نه كف و سقف خسارات مشخص است، خسارات بدني را با توجه به فرضاً وزارت بهداشت و درمان بخواهد مشخص بكند، اينجا سقف‌هاي خسارات بدني اصلاً مشخص نيست و اصل (85) هم مي‌گويد شما نمي‌توانيد قانونگذاري را مثلاً در اختيار آيين‌نامه‌اي و چيزي بگذاريد و ما اينجا آمديم به قاضي اجازه داديم هرطور كه خودش صلاح مي‌داند و بر مبناي خسارتي كه وارد شده تصميم بگيرد. شما محاكم قضائي را در اقصي‌نقاط كشور با يك سردرگمي مواجه مي‌كنيد، سقف پرداختي‌‌ها را در اختيار مي‌گذاريد طوري كه آن عزيزان ما هم حتماً بايد از كارشناسان بهداشت و درمان استفاده كنند. \\r\\nاولاً طولاني شدن اين قضيه، ثانياً اينكه مشخص نيست، بعضي از كارشناسان رقم‌هايي را مي‌دهند كه ممكن است دست قاضي را هم با اين اوضاعي كه الان وجود دارد ببندد. لذا من خواهش مي‌كنم اين پيشنهاد آقاي كاتب را رأي بدهيد اصلاح بشود. ميزان هزينه جراحات بايد در خود قانون پيش‌بيني بشود، صندوق‌ها هم بايد حدود پرداختي را بدانند. الان اگر صندوق نداند، ما فقط در يك حالت كلي داريم به صندوق مي‌گوييم بيايد اين خسارت را پرداخت بكند، سقف سالانه و كف آن را مشخص نكرديم. \\r\\nمن يك خواهشي دارم، همكاران محترم! ما الان يك قانوني را داريم تصويب مي‌كنيم كه اين قانون در حقيقت آمده كليات تشديد اسيدپاشي را مشخص كرده، اما از آن طرف جزئياتي كه در قانون بايد بيايد مشخص نيست، اينها ابهام دارد. من خواهش مي‌كنم حتماً به پيشنهاد آقاي كاتب رأي بدهيد بگذاريد اين اصلاح بشود، متشكرم.\"], [\"مسعود پزشکیان\", \"دولت موافق است، كميسيون بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم عنايت بفرماييد! اين بحث به تشخيص قاضي صادركننده رأي در آن مستتر است. اولاً در اين تبصره (1) آمده از سوي قاضي رسيدگي‌كننده و اينجا هم اصلاً معلوم است، جزء بديهيات است، مي‌خواهد اضافه شود ما قبول داريم، اضافه هم نشود مشخص و معلوم است كه قاضي دارد رسيدگي مي‌كند، اينقدر بحث ندارد. مستتر است و در خودش هست و مشكلي هم نداريم، از جناب آقاي كاتب تشكر هم مي‌كنم، ما مسأله‌اي نداريم، يعني هست و قبول است\"], [\"مسعود پزشکیان\", \"دولت موافق و كميسيون هم نظر خاصي ندارد، مي‌گويد مستتر هست ولي موافق است.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در سطر چهارم بعد از كلمه «مرتكب» «با تشخيص قاضي رسيدگي كننده» اضافه مي‌شود.\"], [\"مسعود پزشکیان\", \"حضار 227 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد، (65) نفر هنوز رأي ندادند، لطفاً رأي خود را اعلام بفرماييد، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"]]}, \"order5\": {\"title\": \"5\\r\\nاعلام وصول لايحه الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي با قيد دوفوريت و تصويب يك‌فوريت آن (ثبت 575)\", \"discussions\": [[\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! اگر اجازه بفرماييد، دولت محترم درخواست دو‌فوريت براي لايحه قانوني الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي كرده است. اگر اجازه بفرماييد، بحث دو‌فوريت به بحث گذاشته شود. (نايب‌رئيس ـ بفرماييد) دعوت مي‌كنم از نماينده دولت كه درخواست دو‌فوريت را مطرح بفرمايند، (قاضي‌پور ـ چاپي به دست ما نرسيده است) چرا، چندين جلسه قبل خدمتتان توزيع شد.\"], [\"لعيا جنيدي\", \"بسم الله الرحمن الرحيم\\r\\nسلام عليكم\\r\\nمن تشكر مي‌كنم كه اين روزها توفيق دارم بيشتر در مجلس خدمت نمايندگان محترم باشم. حضور ذهن دارند نمايندگان محترم كه دو تا قانون مبارزه با پولشويي و مبارزه با تأمين مالي تروريسم را در مجلس شوراي اسلامي و اصلاحات آن را به تصويب رسانديد و هر دوي آن براي بهبود نظام بانكي به طور خاص و نظام پولي و مالي كشور به طور عام ضرورت داشته. \\r\\nچون موضوع خيلي مهم است، خواهش مي‌كنم التفات بفرماييد، تكاليف مهمي در مواد (5) و (6) قانون مبارزه با پولشويي به عهده بسياري از مشاغل مالي و به ويژه غير‌مالي (يعني ممكن است financial يعني نهاد مالي نباشند ولي معاملاتي كه پول نقد در آن رد‌و‌بدل مي‌شود زياد داشته باشند). به عهده اينها گذاشته شده است مثلاً اگر بخواهم ليستي بدهم علاوه بر بانك‌ها، بيمه‌ها، صندوق‌هاي بازنشستگي، بنياد‌ها، خيريه‌ها حتي وكلا تكاليف زيادي براي احتراز از پولشويي به عهده آنها گذاشته شده است. \\r\\nيك اشكالي كه بروز كرده و شايد منشأ اشكال اين است كه اين قوانين متنشان زياد بين قواي سه‌گانه رد‌و‌‌بدل شده و لايحه قضائي تلقي شده است، دوباره رفته سه‌ باره آمده، يا مورد غفلت قرار گرفته يا از قلم افتاده ولي خيلي اهميت دارد كه دستگاه ناظر الان ندارند كه آيا اين تكاليف را دارند صحيحاً انجام مي‌دهند يا نه؟ يعني وجود دستگاه ناظر براي نهاد‌ها، براي بانك‌ها، بيمه‌ها و شركت‌هاي بورسي و غير آن مهم است كه بانك مركزي بتواند نظارت بكند، بيمه مركزي بتواند بر اجراي درست قوانين مربوط به مبارزه با پولشويي و تأمين مالي تروريسم نظارت بكند. \\r\\nبورس‌ها بتوانند از اين منظر نظارت بكنند، چون اينها نهادي هستند كه در واقع آن دستگاه بالاتر هستند كه اين معاملات عملاً به نوعي در آنجا گزارش مي‌شود و يا غيره ولي اين قدرت نظارتي و كنترلي كه بايد داشته باشند، اين بايد به موجب قانون باشد و متأسفانه از اين منظر يك نقصي وجود دارد، بعد اگر شما توجه بكنيد تا يك حدي بانك مركزي براساس بعضي از رويه‌هاي خودش دارد اين نظارت را انجام مي‌دهد ولي صلاحيت قانوني آن الان صريحاً نيامده است يا صلاحيت قانوني بيمه مركزي نيامده، همينطور در مورد بورس در‌خصوص اين قانون‌ها، در مورد مقررات خودشان نظارت مي‌كنند ولي در‌خصوص قانون مقابله با پولشويي و قانون مربوط به مقابله با تأمين مالي تروريسم، اين چيز‌هاي نظارتي براي بانك مركزي، بيمه مركزي، نظام‌هاي صنفي و حرفه‌اي مثل كانون‌هاي وكلا و كارشناسان هم نيامده است.\\r\\nبنابراين با توجه به اين نقصي كه وجود دارد بخصوص در اين موقعيت و شرايط فعلي كشور من اهميتش را از اين جهت مد نظر قرار مي‌دهم و مي‌خواهم توجه شما بزرگواران را جلب كنم كه ما نقدينگي خيلي بالايي داريم، خيلي از اين نقدينگي تحت معاملات پوششي قرار مي‌گيرد و به ويژه در شرايط تحريم اين مسئله سوء‌استفاده و پولشويي در سخت‌تر كردن شرايط ما هم مضاعف مورد استفاده قرار مي‌گيرد و تا جايي كه من مي‌دانم حتي كميسيون امنيت ملي مجلس از اين منظر تذكر داده و به خاطر نگراني از پولشويي‌هاي كه الان دارد اتفاق مي‌افتد نامه‌هايي نوشته. در اين شرايط به نام تحريم و در ارتباط با تحريم حالا ممكن است بخشي از آن را نياز داشته باشيم ولي بخش مهمي‌ از آن مورد سوء‌استفاده قرار مي‌گيرد. \\r\\nبراي همين ما نياز داريم نهاد ناظر براي اجراي صحيح اين قوانين داشته باشيم. اين دو‌فوريتي كه دولت درخواست كرده كه به قيد فوريت در مجلس محترم شورا مورد بررسي قرار بگيرد از اين منظر است. فراموش نكنيم كه اين بخشي از تعهدات بين‌المللي ما هم هست. حالا با توجه به اينكه الان دو معاهده در مجمع همچنان در محل بحث است و طول كشيده است ولي در مورد قوانين داخلي يك وفاق و يك اجماعي وجود دارد كه كار‌هايي را كه از طريق قوانين داخلي مي‌توانيم انجام بدهيم، انجام بدهيم. اين تقريباً ديگر همه روي اين وفاق دارند. براي همين من خواهشم اين است كه حداقل اين نقص كه در چارچوب قوانين داخلي مي‌توانيم حل و فصلش كنيم اين را در واقع همكاران محترم در مجلس كمك بكنند. \\r\\nيك نكته‌اي را هم توجه بدهم اگر كمك بكنيد ان‌شاء‌الله مساعدتي مي‌شود. هم با اينكه گزارشاتي كه بايد دولت بدهد و اين تتمه روابط مالي و بانكي را حفظ بكند اين مي‌تواند خيلي مفيد باشد براي گزارشي كه بايد داده بشود، (رنجبرزاده ـ خيلي متشكر وقت‌تان تمام شد) (يك نكته‌اي را عرض كنم) و هم اينكه نگران نباشند كه اين وقت لوايح فوريشان را خواهد گرفت اين يك لايحه يك پاراگرافي است. براي همين به دو‌فوريت ان‌شاء‌الله رأي داده شود. يك چيزي است كه شايد در يك بحث كوتاهي در كميسيون مربوطه قابل انجام باشد. براي همين دولت از مجلس تقاضا مي‌كند كه در اين شرايط سخت با آن مساعدت و همكاري بكند و دو‌فوريت را تصويب بكند، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم\\r\\nآقاي رئيس! من قبل از شروع يك تذكر دارم. در رابطه تذكر ماده (156) مي‌گويد «اصل بر عادي بودن رسيدگي طرح‌ها و لوايح است»، بعد مي‌گويد: «فوريت بايد مبين ضرورت يا حالت استثنايي»، اين مهم است، يعني بايد يك حالت استثنايي يا يك ضرورت باشد. بعد مي‌گويد يك‌فوريت را «نياز فوري جامعه،» دو‌فوريت را مي‌گويد «ضرورت جلوگيري از وقوع خسارت احتمالي و فوت فرصت» دولت محترم اينجا بايد در اين لايحه‌اي كه تقديم كرده است دلايل دو‌فوريتي را بيان كند. به نظر مي‌رسد كه اين دو‌فوريتي به دليل اينكه دلايل توجيهي‌اش ذكر نشده است مغاير ماده (156) است. اين تذكر كه حضرت‌عالي اختيار داريد وارد بدانيد يا نه.\"], [\"مسعود پزشکیان\", \"وارد نيست، الان اعلام كردند، اگر گوش داده باشيد فوريتش را فرمودند، شما مخالفتتان را بفرماييد.\"], [\"علیرضا سلیمی\", \"ببينيد آقاي دكتر! در مقدمه توجيهي بايد دلايل دو‌فوريتي را ذكر مي‌كردند يعني بايد حتماً حتماً در اينجا طبق ماده (156) آيين‌نامه كه الان من بخشي از آن را خواندم يعني اگر اين لايحه به صورت دو‌فوريت در مجلس نمي‌آمد چه خسارت و فوت فرصتي متوجه مي‌شد، بايد اين را توضيح بدهند. اما شما ببينيد در مقدمه توجيهي دولت محترم چه چيزي آورده است. واقعاً تعجب‌آور است.\\r\\nنوشته: «در اجراي دقيق قوانين و مقررات ناظر به پيشگيري و مقابله با پولشويي جهت رفع ابهامات مربوط به نظارت» ما اين را آورديم يعني اينجا رفع ابهام مي‌خواستند بكنند. اما به هيچ وجه توضيح ندادند كه به چه دليل الان ضرورت و دو‌فوريت است چه خسارت احتمالي اينجا متوجه بوده، چه مشكلي اينجا بوده، مي‌گويد چون اجراي قانون ابهام داشته. خوب دولت محترم رفع ابهام مي‌آورد، چرا به صورت دوفوريتي؟ اين نكته اول. پس بنابراين اصلاً دوفوريت اينجا در مقدمه ماهيتش صدق نمي‌كند. \\r\\nنكته دوم هم در مقدمه و دلايل توجيهي بايد علت دوفوريتي را دولت محترم بيان مي‌كردند كه بيان نكردند، اين نكته دوم. \\r\\nنكته سوم كه در مخالفت بنده با دوفوريتي عرض كردم اين است كه ما اخيراً يك قانون به دولت محترم ابلاغ كرديم، خوب هنوز مركب اين قانون خشك نشده، دوباره يك قانونگذاري جديد، اين قانونگذاري و اين سبك قانونگذاري قطعاً با حكمت قانونگذاري مغايرت دارد. اين چه دو‌فوريتي است، اين چه سبك قانونگذاري است ما يك قانون را اخيراً تصويب و به دولت ابلاغ كرديم قبل از اينكه‌ دولت اين قانون را بخواهد اجراء بكند يا نكند نقاط ضعف يا قوتش را دربياورد يا نياورد، فوري دوباره، همان قانون هم اتفاقاً لايحه دولت بود، خود دولت محترم اين را به مجلس پيشنهاد داده بود. اين هم نكته سوم.\\r\\nنكته چهارم آنقدر با عجله اين عبارات نوشته شده، در ذيل اين تبصره يعني در پاراگراف آخر آنجايي كه مي‌گويد: «همچنين نهاد‌ها و دستگاه‌هاي يادشده موظفند درصورت شناسايي تخلف يا جرم حسب مورد نسبت به برخورد». خوب اينجا منظور از برخورد چيست؟ اين قطعاً ابهام دارد و از همين ابتدا ضمانت اجراي اين قانون را با ترديد و مشكل مواجه مي‌كند. با توجه به اين نكاتي كه خدمتتان عرض كردم به نظر مي‌رسد به هيچ وجه اين دو‌فوريت اينجا موضوعيت ندارد. عزيزان من! ما مسائل بسيار مهمي داريم، قانون پولشويي را اخيراً ابلاغ كرديم، به جاي اصلاح اين قوانين و تغيير اين قوانيني كه اخيراً ابلاغ شده است ما بياييم مسائل اساسي مردم را مورد توجه قرار بدهيم، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي قرباني بفرماييد.\"], [\"محمدحسین قربانی\", \"ـ بسم الله الرحمن الرحيم\\r\\nضمن آرزوي قبولي طاعات و عبادات همه همكاران عزيز و تبريك ميلاد امام حسن‌مجتبي (عليه‌السلام). از دولت محترم تشكر مي‌كنم با توجه به جميع جهات و براي شفافيت بحث مالي اين طرح دوفوريتي را براي مجلس آورده و از هيأت‌رئيسه محترم از جناب آقاي دكتر پزشكيان كه در دستور كار قرار دادند ممنونم. \\r\\nهمكاران ارجمند توجه بفرماييد، ما قانون پولشويي را در دو مرحله نوشتيم و تصويب كرديم. يكي در سال 86 كه تقريباً به صورت جامع بود و دومي هم اصلاحاتي در همين مجلس اخير براي بحث پولشويي انجام داديم ولي مقداري از بحث‌هاي پولشويي در حوزه اطراف و اكناف مغفول مانده و بايد اصلاح شود. در اين زماني كه الان بحث پولشويي و فضا‌هاي مالي براي كشور هزينه بسيار مي‌گيرد ما بايد از دولت تشكر بكنيم كه اين را در دستور كار قرار داده است. مخالف محترم هم مخالفتي نكرده است. اصرار ايشان اين است كه ما مورد‌هاي مختلف ديگري داريم كه بايد در دستور كار قرار بدهيم. من بحث سوم را با صراحت دارم مي‌گويم، در صحن علني مجلس همه ملت ايران هم بشنوند، ما كه نمي‌توانيم پولشويي را در كشور‌مان منكر باشيم، همين نابساماني‌هاي مالي و ارزي كه در كشور به وجود آمد، همين سلطان‌هايي كه به وجود آمدند از يك حلقه فقط (4000) ميليارد رانت ايجاد شده است. خوب اگر ما اينها را در دستور كار قرار ندهيم، اگر با اينها با صراحت با قاطعيت با فوريت ما برخورد نكنيم چه ضرورتي بهتر از اين؟ \\r\\n(در اين هنگام آقاي علي اردشيرلاريجاني «رئيس مجلس» رياست جلسه را به‌عهده گرفتند)\\r\\nاينجا است كه من از اين بعد تشكر كردم از مجلس از همه همكارانم درخواست مي‌كنم به اين فوريت رأي بدهيد و آنچه در اين طرح به صورت جامع و شفاف بيان مي‌شود بعد نظارتي آن است. با دستگاه‌هاي مشمول در اسرع وقت بايد برخورد شود، اينطور نباشد در حوزه دستگاه‌هاي مشمول رانت ايجاد بشود، پولشويي انجام بشود ولي به مرور زمان در بروكراسي اداري ما نتوانيم با آن برخورد بكنيم يا قانون جامع و مانع و قاطعي نباشد. با اين كساني كه در اين عرصه رانت ايجاد كردند برخورد بكنيم.\\r\\n بعد دوم اين بعد نظارتي معرفي به دستگاه‌هاي قضائي است تا دستگاه قضائي بتواند با كساني كه در اين عرصه دخالت كردند و پولشويي كردند و منابع بيت‌المال را هدر دادند برخورد شود. حالا ببينيد من دقيقاً مي‌خوانم «در اجراي دقيق قوانين و مقررات ناظر بر پيشگيري و مقابله با پولشويي بي‌ترديد نظارت بر عملكرد اشخاص مشمول قانون مبارزه با پولشويي نقش مؤثري را مي‌تواند ايفا كند». به همين جهت رفع ابهاماتي كه در ابتداي عرايضم عرض كردم در اينجا لازم و نياز است كه اين تشريفات قانوني انجام شود. \\r\\nبه رئيس گل آقاي دكتر لاريجاني هم خيرمقدم مي‌گويم. اميدوارم دوستان به اين طرح دوفوريتي با قاطعيت رأي بدهند در دستور كار مجلس قرار بگيرد تا آن بعد نظارتي را ما تكميل بكنيم و اصلاحاتي كه مورد نياز است ما انجام بدهيم، بسيار متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"محمد علی وکیلی\", \"مخالف بعدي وقتشان را به جناب آقاي امير‌آبادي داده‌اند، بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب و آرزوي قبولي طاعات و عبادات همه شما همكاران عزيز. آنچه كه اينجا مطرح است بحث دوفوريت است. ببينيد همكاران عزيز! ما قانون مبارزه با تأمين مالي تروريسم و همچنين قانون مبارزه با پولشويي را اخيراً اصلاح كرديم و قبل از آن تصويب كرده بوديم، هيچكدام از ما نمايندگان مجلس چه در قوه مقننه كه الان هستيم، چه عزيزانمان در قوه قضائيه يا قوه مجريه مخالف مبارزه با پولشويي يا تأمين مالي تروريسم نيستند و نياييم اين را يك طوري مطرح كنيم كه آن‌هايي كه با بعضي از طرح‌ها و لوايح مخالفت مي‌كنند در حقيقت مخالف مبارزه با پولشويي در داخل كشورند. اتفاقاً پرچم شفافيت را ما برداشتيم و اعلام كرديم در كشور همه چيز بايد شفاف باشد و بايد با همه ابعاد فساد برخورد شود از جمله مسئله پولشويي است. \\r\\nاما نكته‌اي كه اينجا بايد توجه كرد اين است كه دولت محترم همين شش ماه پيش لايحه آورد و بحث قانون مبارزه با پولشويي را اصلاح كرد. سركار خانم جنيدي معاون محترم رئيس‌جمهور توجه داشته باشند. بنا نيست كه هر ماه يا هر هفته يك چيزي ياد دولت بيفتد يك دوفوريت براي مجلس بياورد، بنشينيد اين را كار كارشناسي كنيد، بررسي كنيد. سركار خانم جنيدي! الان چيزي در حدود (30) طرح دوفوريتي نمايندگان در نوبت است كه مجلس وقت رسيدگي به اين دو فوريت‌ها را ندارد و واجب‌تر از اين طرح هم هست. الان مسائلي مثل معيشت مردم و رونق توليد اينها مسائلي است كه در طرح‌هاي دوفوريتي نمايندگان گنجانده شده است و در نوبت قرار گرفته است و واقعاً هم بايد تأسف خورد كه دولت هر يك ماه يا هر دو ماه يك بار يك چيزي يادشان مي‌افتد به عنوان طرح دوفوريتي بياورد. \\r\\nخوب الان همين قانون مبارزه با پولشويي در همين دولت در اين (2) سال اخير سه بار اصلاح شده است، خوب مجلس كه اينجا كار‌هاي ديگر هم دارد. نمايندگان طرح‌هاي واجب‌تري دارند و من به عنوان يك عضو هيأت‌رئيسه هم حتي به خود عزيزان و همكاران در هيأت‌رئيسه هم ايراد دارم كه چرا بايد طرح‌هاي دوفوريتي نمايندگان آنقدر در نوبت قرار بگيرد. طرح دوفوريتي دولت كه الان آنقدر هم واجب نيست. \\r\\nشما نگاه كنيد همين قانون مبارزه با پولشويي را اصلاح كرديم، وقتي به شوراي نگهبان رفت چون ماهيت قضائي داشت، همين الان آقاي دكتر لاريجاني! همين طرح دوفوريت هم ماهيت قضائي دارد و در قوه قضائيه، در شواي عالي قضائي هم مطرح نشده است. بايد قوه قضائيه روي اين لايحه نظر مي‌داد. نظر قوه قضائيه را ما نداريم قطعاً شوراي نگهبان اين را بر مي‌گرداند. بعد هم الان با اين وضعيتي كه قوانين واجب‌تري در مجلس است ما داريم واقعاً وقت مجلس را براي اينگونه امور نگيريم. بعد سركار خانم جنيدي مي‌فرمايند كه يك لايحه يك‌پاراگرافي است. در همين پاراگراف شما ببينيد چقدر مطالب مهمي آمده است. هيمن الان FATF با شما چقدر همكاري مي‌كند؟ الان تحريم‌هاي آمريكا به نوعي در رابطه با بحث FATF كارسازتر است يا خود تصميمات FATF كه ما را از Blacklist در‌آورد و الان براي تحريم‌هاي آمريكا چه تأثيري داشته؟\\r\\nمن خواهش مي‌كنم هر چيزي كه FATF مطرح مي‌كند دولت محترم بلافاصله بدون بررسي يك لايحه دوفوريتي به مجلس نياورد چون قطعاً نمايندگان مجلس اين روز‌ها دارند مي‌بينند كه سازمانهاي بين‌المللي كاملاً با دشمنان اين ملت از جمله آمريكا همراه هستند. بنابراين آنچه كه الان به عنوان دو‌فوريت آمده است هيچ ضرورتي ندارد بعد هم اين لايحه لايحه مهمي است حتماً بايد به كميسيون قضائي مي‌رفت، همكاران عزيزمان، قضات برجسته، نمايندگان وزارت اطلاعات، وزارت خارجه و همچنين قوه قضائيه بيايند آنجا بنشينند و بررسي كنند. من فكر مي‌كنم براي (72) ساعت كه وقت رسيدگي به اين لايحه در كميسيون است بسيار وقت كمي است. بنابراين من عرضم اين است كه اين لايحه دوفوريت ندارد و هيچ نياز نيست آن دوفوريت مطرح شود به صورت عادي مي‌تواند در كميسيون قضائي مطرح شود كما اينكه الان شما مي‌بينيد كه دو تا موضوع كنوانسيون‌ها را كه ما تصويب كرديم، مجلس تصويب كرد، شوراي نگهبان رد كرد الان در مجمع تشخيص مصلحت نظام بلاتكليف مانده. اين هم همين اتفاق خواهد افتاد. بعد چقدر هم بد شد كه بحث پالرمو را مجلس با عجله بررسي كرد و بعد ديديد كه چگونه شوراي نگهبان حتي به ترجمه آن ايراد گرفته است. من خواهش مي‌كنم همكاران عزيز در اين موضوع بسيار مهم عجله به خرج ندهند، به دوفوريت رأي ندهند به صورت عادي بحث رسيدگي شود.\"], [\"محمد علی وکیلی\", \"متشكر، موافق آخر جناب آقاي كواكبيان هستند، بفرماييد.\"], [\"مصطفی کواکبیان\", \"بسم الله الرحمن الرحيم\\r\\nقال الحسن ابن ابي الحسن (عليه‌السلام): «ان‌ احسن الحسن الخلق الحسن». ولادت كريم اهل‌بيت امام حسن‌مجتبي را گرامي مي‌داريم كه همه ما را به اين فرا مي‌خوانند كه بهترين خوبي‌ها و بهترين‌ نيكويي‌ها خلق حسن است كه ان‌شا‌ءالله تأسي كنيم. \\r\\nآقاي رئيس، آقاي دكتر لاريجاني! من يك تذكر داشتم، اگر اجازه بدهيد آن تذكر را در همين رابطه عرض كنم. ما حدود بيش از سه، چهار ماه است كه بحث CFT و پالرمو را به مجمع تشخيص مصلحت نظام فرستاديم، اخيراً شنيديم كه دبير مجمع آن را از دستور خارج كرده است. واقعاً من نمي‌دانم، ايشان چنين اختياري را داشتند كه از دستور خارج كنند؟ چون با اين موضوع ما نحن فيه ارتباط داشت، من خواستم اين تذكر را بدهم كه مجلس وقت زيادي ندارد، وقت صرف مي‌كند، با اكثريت آرا تصويب مي‌شود، به شوراي نگهبان مي‌رود، بعد به مجمع مي‌رود، آنها مي‌گويند ما تشخيص داديم از دستور خارج كنيم. اميدواريم حرف درستي نباشد و ما اشتباه شنيده باشيم.\\r\\nاما در اين مورد عزيزان توجه داشته باشند. من از برادر عزيزمان آقاي اميرآبادي تعجب مي‌كنم. آقاي اميرآبادي عزيز! چه چيزي فوري‌تر، مهمتر و اساسي‌تر از رانتخواري، فساد و پولشويي در كشور كه بايد با آن مقابله شود؟ واقعاً ما فوري‌تر از اين هم داريم؟ فساد، فساد، فساد طوري شده است كه مردم مي‌گويند اين تحريم‌ها تأثير چنداني بر اقتصاد ندارد، بلكه اين پولشويي‌ها، اين فسادها و اين رانتخواري‌ها بيشتر از تحريم‌ها تأثير دارد. آن وقت عزيز ما مي‌گويد چيز مهمي نيست و خيلي فوريت ندارد. اتفاقاً ما فوري‌تر از اين موضوعي نداريم كه تصويب كنيم.\\r\\nدوستان توجه داشته باشند! ما در قانون يك‌سري دستگاه‌ها را مكلف كرديم، اما آنها هيچ اختياري نداشتند. ما اينجا گفتيم دستگاه‌هاي ناظر ما مثل بانك مركزي، بيمه مركزي و بورس بتوانند در مبارزه با پولشويي اختيار داشته باشند،‌ داراي تكليف شوند و ضمناً ما گفتيم پاسخگويي باشد. در اينجا آمده «كه نهادها و دستگاه‌هاي يادشده موظفند در صورت شناسايي تخلف يا جرم حسب مورد نسبت به برخورد يا اعلام آن به مراجع قضايي و غيرقضايي صالح اقدام نمايند». لذا ما اينجا يك چارچوب و بسط و بند بهتري براي قانون قبلي مبارزه با پولشويي داشتيم. \\r\\nخواهش من از همه عزيزان اين است، با توجه به اينكه ما در كشور نبايد بحث هيچ‌گونه پولشويي را به هيچ نحوي داشته باشيم و دامن دستگاه‌هاي اجرايي از هر گونه فساد و رانتخواري و پولشويي مبرا باشد، بهترين لايحه‌اي كه دولت مطرح كرده و دوفوريت آن را براي جلوگيري از اين آورده، همين موضوع است و خواهش من از همه عزيزان اين است كه ان‌شا‌ءالله با رأي مثبت به اين موضوع و دوفوريت آن ما بتوانيم بخشي از فسادي كه خداي‌ناكرده بعضي از دستگاه‌ها دچار آن باشند و اشخاصي كه در اين نظام دچار پولشويي شوند را جلوگيري كنيم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"علیرضا سلیمی\", \"اخطار داريم.\"], [\"محمد علی وکیلی\", \"اخطار دارند.\"], [\"علی اردشیرلاریجانی\", \"دوفوريت اخطار ندارد، بحث محتوايش كه نيست. حضار 227 نفر، دوفوريت اين لايحه را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. (26) نفر هنوز رأي نداده‌اند پايان رأي‌گيري را اعلام مي‌كنم، دوستان در رأي‌گيري مشاركت بفرماييد، تصويب نشد.\\r\\nدوفوريتش تصويب نشد. يك‌فوريتش را به رأي مي‌گذاريم. حضار 227 نفر، يك‌فوريت اين لايحه را به رأي مي‌گذاريم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"مقدم ميهمانان عزيز، گروهي از دانشجويان خارجي دانشكده مطالعات جهان از دانشگاه تهران را به مجلس شوراي اسلامي خيرمقدم عرض مي‌كنيم. \\r\\n (we warmly welcome dear guests postgraduate foreign students from world studies faculty of university of Tehran visiting Islamic republic parliament of Iran؛ welcome)\"]]}, \"order6\": {\"title\": \"6\\r\\nطرح سؤال‌هاي آقاي جليل رحيمي‌جهان‌آبادي نماينده تربت‌جام، تايباد و باخرز و تعدادي از نمايندگان مجلس از آقاي عبدالرضا رحماني‌فضلي وزير كشور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! دستور بعد سؤال‌‌هاي آقايان جليل رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، تايباد و باخرز و تعداد ديگري از همكاران و جناب ولي‌الله نانواكناري نماينده محترم بابلسر، فريدونكنار و تعداد ديگري از همكاران از وزير محترم كشور است. جناب آقاي دكتر رحيمي! در خدمت شما هستيم.\"], [\"علیرضا رحیمی\", \"خلاصه سؤال جناب آقاي جليل رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، تايباد و باخرز از وزير محترم كشور جناب آقاي دكتر رحماني‌فضلي با موضوع مالكيت مردم در منطقه مرزي شرق كشور و تعيين تكليف افراد فاقد شناسنامه مطرح است، از سخنگوي محترم كميسيون امور داخلي و شوراها جناب آقاي سليمي درخواست مي‌كنيم، گزارش كميسيون را به مدت پنج دقيقه قرائت بفرمايند. خدمت جناب آقاي وزير هم خيرمقدم عرض مي‌كنيم.\"], [\"اصغر سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم:\\r\\nبا ‌احترام، بازگشت به نامه شماره‌ (82620/620) مورخ 20/10/1395، گزارش كميسيون امور داخلي كشور و شوراها درخصوص سؤال ملي آقاي جليل رحيمي‌جهان‌آبادي، نماينده محترم تربت‌جام، تايباد، باخزر و (13) نفر از نمايندگان از وزير محترم كشور به شرح ذيل ارسال مي‌گردد.\\r\\nمحمدجواد كوليوند ـ رئيس كميسيون امور داخلي كشور و شوراها\\r\\nخلاصه سؤال:\\r\\n1 ـ علت بلاتكليفي زمين‌هاي مردم در منطقه مرزي شرق كشور (خراسان رضوي، تربت‌جام، صالح‌آباد و تايباد) و عدم دسترسي مردم به زمين‌هاي كشاورزي، وضعيت جبران خسارات، حقآبه و بي‌توجهي به حق مالكيت مردم در مرز چيست؟ \\r\\n2 ـ علت بلاتكليفي افراد فاقد شناسنامه، مشكوك‌التابعيت و ممنوع‌الخدمت و افرادي كه شناسنامه آنها ضبط گرديده و بي‌توجهي به سرنوشت افراد و عدم پاسخگويي مسئولين و حتي عدم اجراي رأي ديوان عدالت اداري از سوي شوراي تأمين در موافقت با صدور شناسنامه ايراني براي برخي افراد چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي روز سه‌شنبه مورخ 16/ 03/1396 ‌كميسيون با حضور (17) نفر از نمايندگان عضو كميسيون، نماينده منتخب سؤال‌كنندگان و وزير محترم كشور مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده منتخب سؤال‌كنندگان از پاسخ‌هاي ارائه شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد، با تشكر.\"], [\"علیرضا رحیمی\", \"جناب وزير! (15) دقيقه حضرت‌عالي زمان داريد كه مي‌توانيد يكجا يا تقسيم‌شده استفاده بفرماييد\"], [\"علی اردشیرلاریجانی\", \"متشكريم، آقاي دكتر رحماني بفرماييد.\"], [\"عبدالرضا رحمانی فضلی\", \"بسم الله الرحمن الرحيم \\r\\nاز نمايندگان عزيز و رئيس محترم تشكر مي‌كنم كه اجازه دادند من در خدمت باشم. موضوعي كه دوستان فرمودند دو تا سؤال است؛ يك سؤال در رابطه با بحث حريم امنيتي مرزهاي شرقي به ويژه استان خراسان رضوي و يكي بحث مشكوك‌التابعين هستند كه موضوع شناسنامه است. من در قسمت اول جلسه يكي از سؤال‌ها را پاسخ مي‌دهم، در قسمت دوم هم سؤال بعدي را اگر اجازه بفرماييد. \\r\\nببينيد! موضوع حريم امنيتي با توجه به مشكلاتي كه ما در مناطق مرزي داريم، هم ترددهاي غيرقانوني و هم بحث اشرار در آن منطقه و هم بحث قاچاقچيان و هم تردد افراد خارج از مرز در اين طرف از دهه (70) مصوب شد كه شوراي امنيت ملي با واسطه وزارت كشور براي مرزهاي كل كشور حريم‌هاي امنيتي مشخص كنند، كه در آن حريم‌هاي امنيتي تردد و فعاليت با توجه به درجه امنيتي كه زرد و قرمز تعيين مي‌شود، تابع مقررات خاصي باشد. \\r\\nخراسان‌رضوي هم از جمله مواردي بوده كه با توجه به حساسيت مناطق شرقي ما اين موضوع در سال 1387 توسط شوراي توسعه امنيت پايدار شرق و غرب به مدت پنج سال انجام شد. طبيعي است وقتي ما مناطق و حريم‌هاي امنيتي را مشخص مي‌كنيم به خصوص در مراكز قرمز افرادي كه در آنجا ساكن هستند بايد آنجا را تخليه بكنند. اين هم از سال 1387 بوده و به مرور اين تخليه صورت گرفته، البته دولت بايد هزينه‌ها و خسارت‌هاي اين افراد را كه در قالب مراكز جمعيتي و روستايي هستند حتماً بايد پرداخت بكند كه از سال 1388 تا سال 1393 حدود (7/4) ميليارد تومان بودجه اختصاص پيدا كرد كه ما اين بودجه را بايد بين (940) خانوار تقسيم مي‌كرديم. با توجه به برآورد و ارزيابي‌هايي كه كارشناسان انجام مي‌دهند كه معمولاً در اين حوزه بين نظريات كارشناسي كه قانوني است و بين درخواست و مطالبه مردم هميشه اختلاف است. به هر حال كارشناسي پايين‌تر از آن است كه مردم دارند آنجا تقاضا مي‌كنند، ولي تاكنون حدود (605) خانواده از (940) خانواده تعيين تكليف شدند. يعني حدود فقط (335) خانواده ماندند كه اين (335) خانوار را ما باز در سال 1397 هم داشتيم منتها با توجه به مضايق بودجه‌اي اين رقم تخصيص داده نشد، ولي در سال 1398 مجدداً ما تقاضا كرديم كه ان‌شا‌ءالله در صورت تأمين كه پيگيري مي‌‌كنيم. نمايندگان محترم استان خراسان رضوي و منطقه شرق هم كمك كنند پيگيري بكنيم كه اين رقم اگر حاصل بشود ان‌شا‌ءالله ما بتوانيم پرداخت را انجام بدهيم. \\r\\nاما با توجه به شرايط امنيتي كه الان ما داريم و از نظر ما در شرق كشور الان نسبت به سال 1387 امنيت بهتري حاصل است و تسلط ما و نيروهاي نظامي و انتظامي در آنجا بسيار بهتر از آن زمان است ما آمديم در سال قبل مجدداً مصوبه جديدي را در شوراي امنيت برديم و تصويب كرديم كه ما حريم امنيتي مناطق مرزي خراسان‌رضوي را بخش ديگري از مرزهاي كشور حريم را كمتر كرديم. يعني وقتي حريم را كمتر مي‌كنيم تعدادي از اين روستاها و خانوارها كه در حريم قبل بودند و هنوز هم در آنجا هستند ديگر نمي‌خواهد از حريم جابجا بشوند. \\r\\nبنابراين با اقدامي كه در 10/2/96 انجام شد با حريم جديد امنيتي كه مشخص شده امكانات بيشتري براي مردم آنجا فراهم شده و كمتر مجبور به جابجايي هستند. علي‌اي‌حال ما آمادگي داريم كه ان‌شا‌ءالله با منابعي كه در سال 1398 تخصيص داده و تأمين بشود بقيه مردم را هم در آنجا آنچه كه از اين صد و خرده‌اي نفر مي‌مانند كه در حريم جديد هستند، ان‌شا‌ءالله پرداخت بشود. دوستان ما تقاضا داشتند كه از نزديك از آن مناطق هم يك بازديد و معاينه‌اي به عمل بيايد كه ما توافق كرديم ان‌شا‌ءالله يك گروهي از معاونت امنيتي وزارت كشور با حوزه امنيتي استان خراسان‌رضوي از منطقه بازديد داشته باشند و شرايط آنجا و مردم را از نزديك ببينند و به زودي مشكل را بتوانيم حل كنيم. \\r\\nمن در خاتمه اين سؤال عرض مي‌كنم براي ما مردم در مناطق مرزي به ويژه مناطق مرزي كه داراي حساسيت‌هاي بالايي است به عنوان هموطنان ما با توجه به استقرار‌شان در آن مناطق و امر پدافند غيرعامل، نقش مهم‌تري را در حوزه امنيتي دارند. تمام تلاش ما اين است كه ما آن مناطق را از نظر استقراري ثبات ببخشيم. در سال قبل هم با اتخاذ تصميماتي كه هم در خراسان‌رضوي و هم در خراسان جنوبي و هم در سيستان و بلوچستان انجام داديم اتفاقاً ما مسير برگشت مهاجرين را از شهر به اين مناطق داشتيم. \\r\\nيكي از آن اقداماتي كه ما انجام داديم باز كردن بازارچه‌هاي مرزي جديد در آن مناطق، تسهيل در مراودات مرزي و يكي بحث ساماندهي قاچاق سوخت بود كه ما قاچاق سوخت را تقريباً توانستيم پنج برابر با همكاري وزارت نفت مجوز بدهيم كه به صورت رسمي اين سوخت در آنجا صادر بشود، همه عوايد اين سوخت هم يا هزينه مردم آنجا مي‌شود كه به صورت سرانه ما پرداخت مي‌كنيم يا صرف امور زيربنايي و زيرساختي يا صرف امنيتي مي‌شود. علي‌اي‌حال ما هم‌نظر با دوستان هستيم، كارهاي مهمي انجام شده، ان‌شا‌ءالله بعد از معاينه محل اگر موضوعات جديدي هم بود ما در خدمت هستيم كه انجام بدهيم. اين سؤال اول، اگر اجازه بفرماييد سؤال دوم را بعد از نوبت انجام مي‌دهم.\"], [\"علی اردشیرلاریجانی\", \"آقاي رحماني، متشكريم، بفرماييد.\"], [\"علیرضا رحیمی\", \"شش دقيقه و نيم از زمان آقاي وزير سپري شد، جناب آقاي رحيمي‌جهان‌آبادي نماينده محترم سؤال‌كننده (15) دقيقه زمان داريد. مطالبتان را يكجا يا تقسيم‌شده مطرح بفرماييد.\"], [\"جلیل رحیمی جهان آبادی\", \"بسم الله الرحمن الرحيم \\r\\nسالروز ميلاد سرور جوانان اهل بهشت و فرزند حضرت فاطمه‌زهرا (سلام‌الله‌عليها) امام حسن‌مجتبي (عليه‌السلام) را به محضر مبارك شما برادران و خواهران خوب خودم تبريك عرض مي‌كنم و اميدوارم ان‌شا‌ءالله وجود مبارك اهل بيت باعث همگرايي و وحدت و انسجام در جامعه ديني و اسلامي ما باشد. \\r\\nمن از وزير محترم كشور همه زحماتي كه براي امنيت پايدار در كشور در مناطق مرزي مي‌كشند و از ناجا تشكر مي‌كنم و اداي احترام به شهداي محترم ناجا مي‌كنم كه در وجب به وجب اين مرز در حال پاسباني و نگهباني از مام ميهن و مرزهاي كشور هستند. \\r\\nنمايندگان عزيز و خواهران و برادران بزرگوار! سؤالي كه بنده دارم يكي از اساسي‌ترين سؤالات پيرامون مناطق مرزي است. در كجاي جهان مرز را بدون مردم تعريف مي‌كنند؟ در كجاي جهان مرز، امنيت پايدار و توسعه پايدار در مرز را منهاي مردم تعريف مي‌كنند؟ آنچه را كه آقاي وزير كشور فرمودند كاملاً درست است، من تأييد مي‌كنم كه خدمات و زحمات زيادي كشيده شده، ولي داستان از چه قرار بوده؟ در دهه (70) كه طالبان در افغانستان ناامني ايجاد كرده يك حريم مرزي و امنيتي قرمز و زردرنگ در مناطق مرزي ما مشخص شده كه كار درستي هم بوده. اما تعدادي از روستاها را تخليه كردند، اينها را رها كردند، حاشيه‌نشين شهر شدند، كار اينها كشاورزي و دامپروري بوده، مراتع اينها را گرفتند، شغل مشخص ندارند، چه در مشهد، چه در تربت‌جام و يا تايباد روانه حاشيه شهرها شدند. كشاورزي كه تنها راه امرار معاشش دامپروري سنتي و كشاورزي بوده را رها كردند. \\r\\nدوستان و سروران! از وزارت كشور سؤال دارم چند روستا را تخليه كردند و چند هزار هكتار را تصرف كردند و فقط (5) ميليارد تومان خسارت ارزيابي كردند كه از آن (5) ميليارد (3) ميليارد و خرده‌اي را دادند و (1) ميليارد و خرده‌اي هنوز مانده. كجاي اين انصاف است؟ كجاي جهان كسي با شهروند خودش اين رفتار را انجام مي‌دهد؟ شما در منطقه صالح‌آباد و جنت‌آباد، استاي، گلبانو، سمي‌آباد، هشتادان، دوقارون تايباد آيا پرسيديد اينهايي كه كوچ داديد كجا رفتند؟ شما مي‌فرماييد (605) خانوار را ما با (3) ميليارد تومان راضي كرديم، خانواري چقدر رسيده؟ حساب كنيد. مراتع دامداري،‌ كشاورزي سنتي و امرار معاش اينها كجاست؟ اينها نه كارخانه و نه درآمد و نه امكاناتي دارند، اينها به امان خدا رها شدند. \\r\\nمن سؤال را سال 96 طرح كردم، نشستيم با معاونت امنيتي وزارت كشور صحبت كرديم، قرار بوده جلسه بگذارند و تغييرات در مرز ايجاد كنند و قرار بوده مشكل را حل كنند، ولي كدام مشكل حل شده؟ \\r\\nبرادران بزرگوار! شهروند جمهوري اسلامي ايران در نقطه صفر، عامل توسعه پايدار و امنيت است. هيچ‌كجا مرز را با سيم خاردار شما نمي‌توانيد امنيت در آن برقرار كنيد. شهروند شما اگر گرسنه و بي‌پناه است و اشتغال ندارد، كوچش داديد و روستايش را خراب كرديد چطور مي‌خواهيد در كنار مرز امنيت برقرار كنيد؟ مرز در هرجاي جهان فرصت براي شهروند است،‌ اما براي ما در آنجا مصيبت شده. خود آقاي وزير كشور الان اذعان كردند كه ديگر ما مشكل ناامني عمده‌اي در آن مرز نداريم، ولي چرا زمين مردم را گرفتيد؟ \\r\\nدوستان! به يك نكته‌اي تلخ‌تر من اشاره كنم. زميني را كه در هشتادان و دوقارون تايباد از مردم بي‌پناه كشاورز دامپرور گرفتند به تعاوني‌هاي ناجا و تعاوني‌هايي كه متعلق به ديگران است داده‌اند. يعني به شهروند خودشان اعتماد نكردند، ولي همان زمين را دادند كس ديگري دارد كشاورزي مي‌كند. والله اين بي‌انصافي است، به خدا اين بي‌انصافي و حق‌كشي است. اينكه آقاي وزير بفرمايند ما هيأت مي‌گذاريم برود بازديد و تعيين خسارت كند حرف ايشان براي من سند است، ولي چرا اين وضعيت بايد باشد؟ از دهه (70) تا الان كه 98 است، اين شهروند را شما رها كرديد. خراسان (430) كيلومتر مرز دارد، شما برويد از پل‌خاتون، از تنگه ذوالفقار حركت كنيد تا كوه‌هاي سياه جنوب نهبندان، برويد ببينيد اين عشاير چه وضعي دارند. الان فصل بهار است، دام اينها جو، خوراك و آذوقه با اين وضعيت قيمت ندارد، ولي از مراتع سرسبز آنها بخواهند استفاده كنند، مرزباني نمي‌گذارد.\"], [\"علیرضا رحیمی\", \"جناب آقاي رحيمي! (9) دقيقه و (40) ثانيه از وقتتان گذشته.\"], [\"جلیل رحیمی جهان آبادی\", \"من كلام آخر را مي‌گويم، حقوق مردم ما در مرز صالح‌آباد، تربت‌جام، تايباد و مناطق مرزي خراسان پايمال شده. زمين و مراتع اينها تصرف شده. خسارت ناكافي به اينها دادند، خسارت اينها پرداخت نشده، تبديل به زاغه‌نشين و حاشيه‌نشين شدند. درخواست تعيين يك هيأت براي بررسي كامل و پرداخت حقوق مردم دارم. من ادامه بحث شناسنامه‌ها را در قسمت دوم خدمت شما عرض مي‌كنم.\"], [\"علیرضا رحیمی\", \"حدود شش دقيقه ديگر زمان داريد. وزير محترم جناب آقاي دكتر رحماني بفرماييد. حضرت‌عالي نه دقيقه زمان داريد.\"], [\"عبدالرضا رحمانی فضلی\", \"آقاي رحيمي چيزهايي فرمودند كه من يك اشاره‌‌اي بكنم. وقتي تصميم گرفته مي‌شود كه حريم امنيتي اين تصميم در وزارت كشور نيست، بايد بدانيم شوراي عالي امنيت ملي مجموعه‌اي از دستگاه‌ها را كه نيروهاي نظامي، انتظامي و امنيتي هستند مسئول اين كار مي‌شوند و در قالب شوراي امنيت تصميم را مي‌گيرند و تمام حوادثي را كه در آن مناطق اتفاق مي‌افتد با توجه به تحليل روندي كه دارند به اين تصميمات منجر مي‌شود كه منافع بالاتري مد نظر است. تمام تلاش اين است كه بنده اين تصميم كه در 87 گرفته شده بود را كه بنده نبودم، ولي واقعاً ما به تناسب اينكه حوزه امنيتي‌مان از امنيت نسبتاً مناسب وقتي برخوردار مي‌شود ما آمديم حريم امنيتي را كوتاه كرديم. \\r\\nباز عرض مي‌كنم ما دو تا حوزه از نظر امنيتي داريم؛ يكي حوزه زرد است كه اولويت دو است و يكي حوزه قرمز است. در حوزه قرمز فقط افراد نمي‌توانند ساكن باشند. اكثر اين افرادي كه در حوزه قرمز بودند و منازلشان بوده از آنها خريد شده در حوزه زرد زمين‌هاي كشاورزي و امكان فعاليت‌شان كماكان برقرار است و مي‌توانند از آن استفاده كنند. اگر مواردي بوده كه در آن حريم، يعني حريم اولويت دو يا زرد مشكلي باشد كه اينها نگذاشته باشند كشاورزي كنند ما حتماً بررسي و حل مي‌كنيم، ولي آن منطقه اول با توجه به آن تصميمي كه شوراي عالي امنيت ملي با واسطه شوراي امنيت مي‌گيرد ما موظف هستيم خسارت‌ها را بدهيم. عرض كردم اين خسارت‌ها هم كارشناسي است، با هماهنگي خود مردم. عرض كردم مردم در خيلي از موارد ناراضي هستند، چون برآورد مردم با كارشناسي متفاوت است، ولي قانون اين را گفته. البته من عرض كردم باز هم بررسي مي‌كنيم، اگر خسارت‌هايي را كه ديده نشده است يا خداي‌ناكرده حق كسي در آنجا اجحاف شده باشد حتماً مورد توجه قرار خواهد گرفت.\\r\\nمسأله و سؤال بعدي كه دوستان و جناب آقاي رحيمي داشتند بحث مشكوك‌التابعين است. ببينيد! ما سه دسته افراد داريم كه اينها مشكل دارند. اول عرض كنم بحث هويت را با بحث تابعيت اينها با هم ادغام نشود. هويت يك مسأله و تابعيت يك مسأله است. در هويت ما ايراني بودن و ايراني نبودن را مد نظر قرار داريم، اما در تابعيت كساني هستند كه مي‌خواهند در تابعيت ايران بيايند زندگي كنند. بنابراين ما سه دسته افراد داريم؛ افراد بيگانه‌اي هستند كه تقاضاي تابعيت در ايران دارند. ما الان حدوداً (3) ميليون نفر افغانستاني در ايران داريم كه حدود (5/1) تا (7/1) مجوزدار هستند و كارت اقامت دارند، بقيه غيرمجاز هستند. اگر از همه اينها بخواهيد كه تابعيت ايران بيايند همه اينها متقاضي هستند كه بيايند در تابعيت ايران باشند. ولي تابعيت طبق قواعد خاص خودش است و محل صدور تابعيت هم وزارت خارجه است. يعني وزارت خارجه است كه مي‌تواند اين تابعيت را بدهد، ولي بقيه يعني كارت اقامت و ساماندهي و اقامت موقت با وزارت كشور است كه وزارت كشور اين بررسي‌ها را انجام مي‌دهد. البته ارسال پرونده‌هاي اينها به وزارت خارجه هم به عهده وزارت كشور است كه انجام مي‌دهد. پس ما در موضوع تابعيت الان مشكلاتي كه داريم بايد متوجه بشويم و به‌ گونه‌اي عمل نكنيم كه خداي‌ناكرده با جريانات بزرگ اجتماعي مواجه بشويم كه كنترلش كم است. \\r\\nمسأله دوم فرزندان حاصل از ازدواج زنان ايراني است. اين يكي از مشكلات مهم وزارت كشور و بحث مهاجرين واقعاً بوده، حالا با طرحي كه در مجلس مطرح شد و مصوبه‌اي كه در مجلس شد ان‌شا‌ءالله اين مي‌تواند خيلي از مسير را براي ما باز كند و ما بتوانيم به آنها هم اگر هويتي شد هويت، اگر تابعيتي شد تابعيت به آنها عنايت كنيم، مشكلي نخواهيم نداشت.\\r\\nمسأله بعد فاقد شناسنامه و مشكوك‌التابعين هستند. اينها كساني هستند كه شناسنامه ندارند و از نظر تابعيت هم مشكوك هستند. يعني يا ايراني يا بيگانه و يا خارجي هستند. علت اين مسأله در سه موضوع بوده؛ يكي عدم صدور شناسنامه، مشكلي كه بوده ما در كشور پوشش صدور شناسنامه‌مان ضعيف بوده كه الحمدلله ما اين پوشش شناسنامه‌اي را الان بيش از (98) درصد با اتخاذ تصميمات مناسب كرديم و الان با اطمينان مي‌توانيم بگوييم. به خصوص در مناطقي كه اين نوع مشكلات را داريم اين بالاتر از (99) درصد است كه اين از اين طرف مسأله را كاهش مي‌دهد. \\r\\nيكي بحث ابطال شناسنامه‌هاي فوت‌شدگان است. اين هم جزء مسائلي بوده كه افرادي كه فوت مي‌كردند شناسنامه‌هايشان ابطال نمي‌شد و در يك چرخه غيرقانوني خريد و فروش يا تقلب قرار مي‌گرفت كه جزء مشكوك‌التابعين بودند و مسأله را مشكل مي‌كردند و يكي هم افرادي هستند كه واقعاً حقوق‌شان است و مسأله حتماً هم بايد انجام بشود. \\r\\nمن خدمت شما عرض بكنم در اين دوره از وزارت كشور با توجه به پيگيري‌هايي كه نمايندگان محترم مناطق مرزي به ويژه در شرق كشور داشتند همه نمايندگان محترم آن مناطق پيگيري داشتند، بارها هم با من جلسه گذاشتند، ما اتخاذ تصميمي كه كرديم فقط يك رقم را توجه بفرماييد! ما از (120) هزار سند مشكوك‌التابعه الان حدوداً به (30) هزار تا رسيديم. يعني (120) هزار تا به (30) هزار تا رسيده. ما آمديم شوراي تأمين استان‌ها را موظف به اين كار كرديم، يك دستورالعملي نوشتيم، در آن دستورالعمل ذكر كرديم «با رعايت اين اصول» كه حتماً وزارت اطلاعات بايد تأييد بكند و ساير دستگاه‌هاي امنيتي و قوه قضائيه و وزارت كشور و با اسناد معتبري كه هست اين كار را انجام بدهيم. الان (120) هزار تايي كه بوده به (30) هزار تا رسيده، يعني تقريباً حدود (90) هزار تا از اينها حل شده. بقيه را ما در دستور گذاشتيم كه ان‌شا‌ءالله به موقع حل خواهد شد. \\r\\nيكي ديگر از مشكلاتي كه دوستان اشاره مي‌كنند به نظر بنده اين هم جزء مواردي است كه قابل تأمل، توجه و حق است آن است كه دوستان مي‌فرمودند كساني كه مورد شك از نظر صحت اوراق شناسايي و شناسنامه قرار مي‌گيرند قبلاً به اينگونه بوده كه مسئول ثبت اينها را مي‌توانسته ضبط بكند يا نيروي انتظامي اينها را مي‌توانسته ضبط بكند. اين حقوق خيلي از مردم را واقعاً دچار اشكال مي‌كرد. در آن دستورالعملي كه ما تهيه و ارسال كرديم ما آورديم كه ضبط اوراق هويت و شناسنامه فقط با حكم قضائي امكان‌پذير است. يعني اگر الان آقاي رحيمي و دوستان ديگر مواردي داشته باشند كه بدون حكم قضائي شناسنامه‌اي كه به عنوان مشكوك است يا اسناد هويتي كه مشكوك است بخواهد ضبط بشود اين حتماً خلاف مقررات است و با آن برخورد مي‌شود. با اين كاري هم كه صورت گرفته روند كار بسيار مناسب است.\\r\\nعلي‌اي‌حال بنده به عنوان وزير كشور اهميت و نسبت به حق بودن اين مسأله براي آنهايي كه واقعاً در گروه مشكوك‌التابعين قرار مي‌گيرند، به ويژه آنهايي كه واقعاً ايراني هستند، ولي به دليل خلط مباحث و موضوعات اسنادي دچار اين مشكلات شدند ما حتماً بايد گام‌هاي بهتري برداريم كه عرض كردم از (120) هزار تا الان به (30) هزار تا رسيديم كه گام بلندي بوده. اين هم دوستان تقاضا داشتند كه هم استان خراسان‌مان و هم استان‌هاي مرزي ديگر نسبت به اين موضوع جلساتي با حضور معاونت امنيتي داشته باشند و دقيق‌تر بررسي كنند، تاكنون چندين جلسه بوده، به ويژه آقاي رحيمي هم پيگير بوده، آمده، با آقاي ذوالفقاري هم ايشان چندباري جلسه گذاشته، باز هم ما بررسي مي‌كنيم، اگر واقعاً احتياج به اين باشد كه اقدامات جديدي كه در حوزه قوانين و مقررات وزارت كشور و شوراي امنيت باشد حتماً انجام خواهيم داد، من تشكر مي‌كنم\"], [\"علی اردشیرلاریجانی\", \"متشكريم، آقاي رحيمي بفرماييد.\"], [\"علیرضا رحیمی\", \"آقاي جهان‌آبادي! نه دقيقه زمان داريد، بفرماييد\"], [\"جلیل رحیمی جهان آبادی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام مجدد خدمت شما دارم. سروران ارجمند ببينيد! تابعيت رابطه‌اي سياسي ـ حقوقي بين شهروند و حكومت است. هيچ‌كجاي جهان شهروند بدون تابعيت نيست. حتي امروزه در جهان براي گياه و حيوانات هم شناسنامه صادر مي‌كنند. سؤال من از ثبت احوال و وزارت كشور اين است كه شما چندصد هزار نفر در كشور داريد كه اينها مشكل تابعيت، شناسنامه و هويت دارند؟ اينها چه زماني مي‌خواهد ساماندهي بشود؟ چه آسيبي اينها مي‌تواند به روح و روان اين ملت وارد كند، چه آسيب امنيتي به ما مي‌تواند وارد كند؟ انسان بدون شناسنامه و بدون هويت مثل يك ماشين بدون پلاك است. برادران و خواهران! ما چهار دسته افراد داريم كه اينها مشكل تابعيت و شناسنامه دارند، كار من كار حقوقي است.\\r\\n1 ـ بچه‌هاي مادر ايراني كه اين بچه‌هاي مادر ايراني را دولت محترم، مجلس، كميسيون قضائي و فراكسيون بانوان همه تلاش خودش را كرد و من از همه تشكر مي‌كنم، حل شد. \\r\\nاما سه دسته ديگر؛ مشكوك‌التابعين، فاقدين و ممنوع‌الخدمات‌ها ماندند. ممنوع‌الخدمات يعني چه؟ يعني كسي كه ايراني است و شناسنامه ايراني دارد و كارت ملي ايراني دارد، يك تيك در ليست ثبت احوال جلوي اسمش مي‌خورد ممنوع‌الخدمات. خداوكيلي اين نقض آشكار حقوق بشر نيست؟ خود شما را ممنوع‌الخدمات كنند شما چه كاري در اين كشور مي‌‌توانيد انجام بدهيد؟ نه معامله مي‌تواند بكند، نه مي‌تواند كار اقتصادي و اداري انجام بدهد و نه وام بگيرد و نه گذرنامه بگيرد، هيچ كاري نمي‌تواند انجام بدهد. \\r\\nاين چه رفتاري با شهروند است؟ الان آقاي وزير كشور مي‌فرمايند (120) هزار تا بوده (30) هزار تا مانده. ما آمار ايشان را قبول داريم، ولي برادران! هزاران نفر در اين كشور الان همين مشكل ممنوع‌الخدمات را در سيستان و بلوچستان،‌ خراسان‌رضوي، خراسان‌جنوبي و در ساير مناطق مرزي دارند. وزارت كشور و ثبت احوال كي مي‌خواهند اين جريان را ساماندهي كنند؟ ما بارها با آقاي ذوالفقاري نشستيم جلسه گذاشتيم، با ثبت‌ احوال نشستيم به ما آمار و ارقام و نمودار مي‌دهند مي‌گويند حل شد. من از سال 96 موقعي كه با آقاي ذوالفقاري و وزارت كشور جلسه داشتم حداقل در حوزه انتخاباتي خودم بالاي (300) پرونده جواب مثبت گرفته، ولي تا چه زماني به اين روند مي‌خواهيم ادامه بدهيم، چرا اين اوضاع را ساماندهي نمي‌كنيم؟ الان در منطقه ما همين سه دسته باقي‌مانده مشكوك‌التابعين، فاقدين و ممنوع‌الخدمات‌ها بيش از (20) هزار نفر هستند. اين چه كار و رفتاري با شهروند خودتان است؟ اين در همه مناطق مرزي است، در خوزستان، آذربايجان‌، كردستان و مناطق شمال و جنوب كشور است، درخواست بنده به عنوان نماينده ملت اين است كه وزارت كشور و ثبت احوال وظيفه دارد اينها را ساماندهي كند.\\r\\nاين شهروند از ابتدايي‌ترين و ذاتي‌ترين حقوق خود محروم است. ما در قوانين بين‌المللي معاهده منع آپارتايد را داريم، منع آپارتايد يعني منع بدون تابعيتي. اين فرد نقض آشكار حقوق بشر است، شما بدون تابعيت اين را رها كرديد. تازه آن كسي كه شناسنامه ايراني دارد مي‌گويد ممنوع‌الخدمات است. الان آقاي وزير كشور مي‌گويد حكم قضائي، بياييد من صدها مورد براي شما بياورم هر نهادي گزارش داده شناسنامه‌اش را گرفتند. فرد به بيمارستان مراجعه مي‌كند، براي هزينه درمان بچه‌اش مي‌ماند پولش را ندارد پرداخت كند، چون شناسنامه ايراني ندارد، يا شناسنامه دارد ممنوع‌الخدمات است. \\r\\nاين نقض آشكار حقوق بشر و شهروند شما است، اين به امنيت اين كشور آسيب مي‌زند، من درخواست دارم به صورت مشخص يك كميته‌اي آقاي وزير كشور، معاونت امنيتي و ثبت احوال مشخص كند، بنده خدمتشان هستم، هر نماينده ديگري هم كه اعتراض دارد عضو كميته بيايد. برويم بنشينيم در خراسان و شرق كشور كه بيشترين مشكل را در شرق داريم اينها را ساماندهي كنيم. يا اينها ايراني هستند يا نيستند، متعلق به هر كهكشاني هستند همان كهكشان بفرستيم. (رحيمي ـ جناب رحيمي! يك دقيقه از وقتتان باقي مانده، جمع‌بندي بفرماييد) آقاي وزير كشور! من خواهشم از شما اين است؛ ضمن احترام به خدمات شما و تلاش حضرت‌عالي و همكاران شما در ثبت احوال كه بخشي از مشكل را ظرف اين دو سالي كه بنده پيگير بودم حل كرديد بيش از (300) پرونده جواب مثبت گرفتند. يك هيأتي تشكيل بدهيد، تعيين تكليف كنيد، الباقي افراد فاقد شناسنامه‌، مشكوك‌التابعين و مخصوصاً ممنوع‌الخدمات‌ها را كه اين كار نقض آشكار حقوق شهروندي ما و حقوق مردم است و من به عنوان نماينده ملت درخواست دارم كه اين حق قانوني مردم به آنها برگردانده بشود، عذرخواهي مي‌كنم. از هيأت‌رئيسه متشكرم.\"], [\"علی اردشیرلاریجانی\", \"آقاي رحيمي! الان ما به رأي بگذاريم؟\"], [\"جلیل رحیمی جهان آبادی\", \"آقاي دكتر! خير، ببينيد! توافقي كه با وزارت كشور كرديم حرف ايشان براي ما سند است، احترام كامل به وزارت كشور دارم، فقط آن هيأت را بعد از ماه رمضان براي زمين‌هاي مرزي و شناسنامه‌ها تشكيل بدهند.\"], [\"علی اردشیرلاریجانی\", \"آقاي رحيمي تشكر مي‌كنم.\"]]}, \"order7\": {\"title\": \"7\\r\\nطرح سؤال آقاي وليالله نانواكناري نماينده بابلسر و فريدون‌كنار و تعدادي از نمايندگان مجلس از آقاي عبدالرضا رحماني‌فضلي وزير كشور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"آقاي رحيمي تشكر مي‌كنم.\"], [\"علیرضا رحیمی\", \"سؤال دوم سؤال جناب آقاي ولي‌الله نانواكناري نماينده محترم بابلسر و فريدونكنار و تعداد ديگري از نمايندگان محترم از وزير محترم كشور با موضوع دپوي زباله در نواحي شرقي بابلسر است كه از سخنگوي محترم كميسيون دعوت مي‌كنيم گزارش كميسيون را قرائت كنند، جناب آقاي سليمي بفرماييد.\"], [\"اصغر سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم:\\r\\nبا احترام، بازگشت به نامه شماره (100406/722) مورخ 10/12/1395 و پيرو نامه شماره (104447/16/د) مورخ 29/11/1397، گزارش نهايي كميسيون امور داخلي كشور و شوراها درخصوص سؤال منطقه‌اي جناب آقاي ولي‌الله نانواكناري نماينده محترم بابلسر و فريدون‌كنار و تعداد (12) نفر از نمايندگان از وزير محترم كشور به شرح ذيل تقديم مي‌گردد.\\r\\nمحمدجواد كوليوند ـ رئيس كميسيون امور داخلي كشور و شوراها\\r\\nخلاصه سؤال:\\r\\nبا توجه به اينكه دپوي زباله در نواحي شهري شهرستانهاي بابلسر و فريدون‌كنار و شهرهاي استان مازندران را تهديد مي‌كند و با توجه به تذكرات مكرر به وزير محترم كشور و استاندار مازندران چرا اقدامي صورت نپذيرفته است؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي در ابتدا سؤال فوق‌ با حضور وزير محترم و نماينده سؤال‌كننده، در جلسه مورخ 13/9/1397 اين‌كميسيون مطرح‌ و پس از استماع توضيحات جناب آقاي ولي‌‌الله نانواكناري به عنوان نماينده منتخب سؤال‌كنندگان و پاسخ‌هاي جناب آقاي رحماني‌فضلي وزير محترم كشور و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را منطقه‌اي تشخيص داده و مستند به بند (4) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، راه‌حل پيشنهادي ذيل به موجب نامه شماره (104447/16/د) مورخ 29/11/1397 جهت بررسي به هيأت‌رئيسه تقديم گرديد.\\r\\nپيشنهاد: برگزاري جلسه‌اي مشترك با حضور وزراي كشور، نيرو، رؤساي سازمان برنامه و بودجه، سازمان محيط‌زيست و هيأت‌رئيسه مجلس شوراي اسلامي به منظور رفع مشكل مذكور متعاقب امر، نظر به عدم نتيجهبخشي مساعي هيأت‌رئيسه در حل و فصل موضوع و اعلام وصول سؤال منطقه‌اي در جلسه علني مورخ 19/1/1398، گزارش نهايي سؤال جهت طرح در صحن علني تقديم ‌مي‌گردد. والسلام\"], [\"علی اردشیرلاریجانی\", \"متشكريم، آقاي رحماني‌فضلي بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب وزير! حضرت‌عالي (15) دقيقه زمان داريد، بفرماييد.\"], [\"عبدالرضا رحمانی فضلی\", \"بسم الله الرحمن الرحيم \\r\\nسؤالي كه دوستان داشتند، به ويژه نمايندگان عزيز و محترم استان‌هاي شمالي واقعاً يكي از موضوعات، معضلات و مشكلات ديرهنگامي است كه آن مناطق با آن مواجه هستند. حالا با توجه به شرايط خاصي كه آن مناطق دارد واقعاً دفع زباله يكي از موضوعات مهم است، البته در كل كشور ما با مقوله زباله به عنوان يكي از موضوعات مهم زيست‌محيطي مواجه بوديم، حالا در بعضي از جاها اقدامات مناسبي صورت گرفته و طبيعت هم همراهي كرده، بعضي جاها مثل استان‌هاي شمالي واقعاً با محدوديت شرايط طبيعي مواجه هستيم و مشكلاتي را براي آن استان‌ها و مردم خوب ايجاد كرديم. حدود (58) هزار تن روزانه پسماند در كشور توليد مي‌شود، (58) هزار تن عدد بسيار بالايي است. يك قانوني با نام قانون مديريت پسماند داريم كه در اين قانون دستگاه‌هاي متعددي مسئول شدند كه موضوع پسماندها را رسيدگي و حل كنند. براي وزارت كشور هم يك مسئوليتي در آنجا مقرر شده است كه آيين‌نامه‌هاي اجرايي را وزارت كشور تهيه و پيگيري اينها را هم داشته باشد. \\r\\nبا توجه به اين مسأله نظارت و مسئوليت حسن اجراي اين موضوع هم به عهده سازمان محيط‌زيست است كه آنجا بايد انجام بگيرد. علي‌اي‌حال ما با توجه به وظيفه‌اي كه داشتيم و داريم تدوين برنامه‌هاي اجرايي را وزارت كشور انجام داده و كلاً ما براي بحث مديريت پسماند كشور را به (284) منطقه تقسيم كرديم كه (180) مورد بايد واحد زباله‌سوز داشته باشند، (11) واحد بايد هاضم بي‌هوازي‌ داشته باشند، (120) مورد واحد پردازش و كمپوست و (264) مورد هم دفن پسماند پيش‌بيني شده. با توجه به اينها از نمايندگان عزيز خواهش مي‌كنم به اين مسأله توجه بشود. يكي از موضوعات اصلي و مهم در بحث مديريت پسماند مشاركت بخش خصوصي است. \\r\\nبا توجه به حجم انبوه اين موضوع منابع دولتي پاسخگو نخواهد بود. ضمن اينكه مديريت پسماند و دفع زباله‌ها از نظر اقتصادي هم توجيه دارد كه بتوان با كمك مردم و بخش خصوصي اين توجيه اقتصادي را در قسمت اين موضوع عملياتي كرد و نهايتاً اين كار را انجام داد. با توجه به فعاليت‌هايي كه وزارت كشور و نيرو و سازمان محيط‌زيست روي اين موضوع داشتيم در مهرماه 1396 يك لايحه‌اي را به مجلس محترم ارائه كرديم كه در اين لايحه گفتيم كمك به ساماندهي پسماندهاي عادي با اولويت استان‌هاي ساحلي و كلانشهرها. \\r\\nيكي از مشكلات اصلي اين كار اين است؛ كساني كه الان مي‌خواهند بيايند سرمايه‌گذاري كنند، ما سرمايه‌گذارهاي متعدد خارجي و داخلي روي اين موضوع داريم كه حتي از ما تقاضاي نه تسهيلات و نه ارز براي اين موضوع دارند. مي‌گويند ما خودمان حاضريم فاينانس و سرمايه‌گذاري كنيم چون واقعاً سودآور است، ولي شما به ما دو تا تعهد بدهيد؛ يك تعهد اين است كه روزي (2000) تن پسماند به ما تحويل بدهيد كه از نظر ما اين قابل اجرا است و هيچ مشكلي نيست و دوم اين است كه برق ما را با قيمت تمام‌شده به اضافه سود مناسب از ما بخريد. اين موضوع يكي از مسائلي است كه اين كار را دچار اشكال كرده است. ما در دولت و در كميسيون كلان‌شهرها كه بنده خودم مسئول كميسيون هم هستم جلسات متعدد گذاشتيم و در آن جلسات آورديم كه هم شهرداري‌ها بايد بخشي را قبول كنند، بخشي را ما بايد از مردم به عنوان جمع‌آوري زباله تأمين كنيم، بخشي هم بايد در بودجه‌هاي سنواتي بگذاريم بابت خريد اين مسأله كمك بشود. اين مشكل قانوني داشت منجر به ارائه اين لايحه به مجلس در سال 1396 شد كه اين لايحه هنوز در مجلس مورد بررسي قرار نگرفته. تقاضاي من اين است كه با توجه به اهميت موضوع اين در دستور كار با اولويت باشد تا ان‌شا‌ءالله حل بشود. \\r\\nمسأله بعد بحث كالاهاي مخرب محيط‌زيست است كه عوارض به آن داشته باشيم. در سال 97 اين عوارض تحت عنوان بند «ي» تبصره (6) تا سقف (10) هزار ميليارد ريال مقرر شد كه پرداخت بشود، ولي به خاطر اينكه آيين‌نامه‌اش به دلايلي در دولت رأي نياورد كه ما نوشته و تقديم دولت كرده بوديم اين اجرايي نشد. در بودجه 98 هم تحت عنوان بند «ط» تبصره (6) ما دوباره (1000) ميليارد تومان ديديم، فروردين‌ماه هم وزارت كشور بنا به وظيفه‌اي كه دارد با هماهنگي سازمان برنامه آيين‌نامه‌اش را به دولت فرستاديم كه در دولت تصويب شود اين (1000) ميليارد تومان مي‌تواند كمكي باشد كه ما بقيه كارها را انجام دهيم. علي‌اي‌حال در طي سال‌هاي 94، 95، 96 و 97 كمك‌هاي دولت توسط وزارت كشور به حوزه پسماند يك روند صعودي مناسب داشته كه در 98 هم ادامه پيدا خواهد كرد. \\r\\nاما در مورد مازندران به عنوان سؤال‌كنندگان عزيز و نمايندگان محترم استان مازندران. ببينيد! در مازندران ما روزي (3000) تن پسماند داريم كه حدود (58) ميليون نفر سالانه ما آنجا مسافر داريم، يعني اين كار كاملاً اقتصادي انجام مي‌شود. با توجه به مسئوليتي كه داشتيم مازندران را به هشت منطقه تقسيم كرديم كه در دو منطقه آن واحد زباله‌سوز كه ساري و نوشهر است، پنج واحد پردازش و كمپوست و بقيه را هم به صورت دفن در اينجا تعيين كرديم و منابعش را هم گذاشتيم. در ساري با توجه به اينكه تا الان اقدامات اجرايي شروع شده (41) درصد پروژه پيشرفت داشته، حدود (720) ميليارد ريال تا الان پرداخت كرديم، حدود (600) ميليارد ديگر لازم است كه ما بتوانيم اين واحدها را تمام كنيم. در نوشهر با توجه به پيگيري‌هاي بسيار خوبي كه نماينده محترم آنجا و نمايندگان استان داشتند در آنجا واحد زباله‌سوز نوشهر را كه شامل هم شهرها و هم روستاهاي نوشهر، چالوس و كلاردشت مي‌شود تا الان (490) ميليارد ريال هزينه كرديم، (200) ميليارد ريال اعتبار لازم دارد كه اگر (1000) تا امسال در بودجه تأمين بشود الان نوشهر (91) درصد پيشرفت فيزيكي دارد كه با آن (200) تا مي‌توانيم ان‌شا‌ءالله نوشهر را هم به مدار بياوريم و كار انجام شود. \\r\\nعلي‌اي‌حال با توجه به اينكه امسال هم اين (1000) ميليارد تومان در بند «ط» تبصره (6) بودجه ديده شده تقاضايم از دوستان اين است كه دو كار را بايد انجام بدهيم، نمايندگان محترم به ما كمك كنيد. يكي آن لايحه پيشنهادي را كه به عنوان دولت به مجلس داديم مي‌تواند خيلي راه را براي ما واقعاً براي همه كلان‌شهرها باز كند، چون اقتصادي است، توجيه دارد و سرمايه‌گذار هم الان پايش خوابيده. ما فقط بايد مابه‌التفاوت قيمت تمام‌شده برق را با سود مناسب به آنها تأمين كنيم و بدهيم كه اينها را هم از سه محل ما پيش‌بيني كرديم، هم محلي كه شهرداري كمك مي‌كند و هم محلي كه عوارض از مردم مي‌گيريم و هم محلي كه در بودجه بيايد. نماينده محترم نوشهر گفتند (96) درصد شده، حالا من عدد (91) درصد را عرض كردم. بنابراين اگر واقعاً اين دو كار،‌ هم (1000) ميليارد تومان سال 98 پيگيري بشود كه ما پيگيري مي‌كنيم ان‌شا‌ءالله تأمين بشود و همين لايحه تصويب بشود هم يك گام اساسي برداشتيم كه در كوتاه‌مدت، نمي‌گويم در ميان‌مدت واقعاً مي‌توانيم معضل را حل كنيم. \\r\\nعلي‌اي‌حال هم مواد آن لايحه الان پيش من است من بايد به آن اشاره كنم و لازم نيست بخوانم و هم آن آيين‌نامه‌اي را كه امسال ما براي بند «ط» تبصره (6) نوشتيم و آقاي نوبخت هماهنگ كرد فروردين به دولت داديم، ان‌شا‌ءالله آن هم تصويب بشود اين (1000) ميليارد را ما بتوانيم هزينه كنيم. علي‌اي‌حال باز تأكيد دارم به مشكل و معضل پسماند و مزاحمت‌هايي كه واقعاً هم براي طبيعت و هم مردم ايجاد مي‌كند و ضرورت و لزوم تسريع در حل آن و اين نمي‌شود مگر اينكه ما مشاركت بخش خصوصي را داشته باشيم كه آن هم با لايحه است، من تشكر مي‌كنم.\"], [\"علیرضا رحیمی\", \"جناب آقاي وزير متشكريم، شش دقيقه از زمان حضرت‌عالي باقي مانده، جناب آقاي نانواكناري نماينده محترم سؤال‌كننده بفرماييد.\"], [\"ولی الله نانواکناری\", \"بسم الله الرحمن الرحيم \\r\\nضمن عرض سلام خدمت همكاران محترم و وزير محترم اميدوارم خداوند بزرگ طاعات و عبادات را مورد لطف خودش ان‌شا‌ءالله قبول بكند و رحمت و بركت نصيب همه مسلمانان جهان بدارد. عرض تبريك به مناسبت ولادت باسعادت سراسر نور حضرت امام حسن‌مجتبي كريم اهل بيت به همه رهپويان آن حضرت. از خداي بزرگ مي‌خواهيم كه به لطف شب قدر شر شيطان بزرگ را ان‌شا‌ءالله به خودش برگرداند. \\r\\nبيش از يك دهه شمال كشور خصوصاً مازندران سرسبز با بحران زباله روبه‌رو است. معضل انباشت غيراصولي زباله‌ها در منطقه انجيل‌سر بابل در اواسط دهه (70) كه منجر به نارضايتي عمومي امنيتي و گسترده مردم شده كه البته به طور موقت و مقطعي و سطحي چاره‌انديشي شد و اگر حل نمي‌شد شايد منجر به اتفاقات بسيار تلخ و حادثه‌ساز مي‌گرديد. امروزه ميليون‌ها تن زباله در مناطق ساحلي، جنگل‌ها و اطراف رودخانه‌ها رها شده كه متأسفانه شيرابه‌هاي آن وارد زمين‌هاي كشاورزي مي‌شود و كيفيت و كميت انواع توليد محصولات كشاورزي، دامي و آبزيان را با خطر جدي مواجه مي‌سازد. \\r\\nصدمات ناشي از انباشت زباله به حدي است كه سلامت هموطنان عزيزمان در استان‌هاي ساحلي و اقصي‌نقاط كشورمان را به خطر جدي ابتلا به انواع بيماري‌ها از جمله بيماري سرطان تهديد مي‌كند. حجم انبوه توليد، رهاسازي و دفن غيراصولي پسماندها در استان و استان‌هاي شمالي به يك معضل عظيم محيط‌زيستي تبديل شده است و بيراهه نيست كه برخي فعالان حفظ محيط‌زيست كشور در بيان ميزان شدت و دامنه مسأله پسماند بر اين باورند كه اگر چاره‌انديشي نشود در آينده از بمب شيميايي كه در حلبچه ريخته شد بدتر خواهد شد. \\r\\nآقاي وزير، آقاي رئيس‌جمهور، رئيس سازمان محيط‌زيست، وزير محترم جهادكشاورزي و وزير نيرو! تأكيد مي‌كنم اگر به اين پسماندهايي كه در (27) نقطه استان مازندران است چاره‌انديشي نشود بمب شيميايي بدتر از حلبچه در استان مازندران خواهد بود. من خواهش مي‌كنم، اتاق فرمان فيلم مربوطه را پخش بكنند كه همكاران عزيزمان اين صحنه را ببيند.\"], [\"علیرضا رحیمی\", \"فيلمي را تهيه كردند اتاق فرمان پخش كنند. \\r\\n(در اين هنگام گزارش تصويري مستند درخصوص تأثيرات مخرب آلودگي ناشي از پسماندها در محيط‌زيست استان مازندران در صحن علني پخش شد)\"], [\"ولی الله نانواکناری\", \"پرندگاني كه در بالاي دپوي زباله‌ها در حال پرواز هستند را نگاه بكنيد، جنگل‌هاي اطراف اين منطقه را نگاه بكنيد همه درختان‌شان خشكيده، اين شيرابه‌هايي است كه از اين دپوي زباله در رودخانه‌ها سرازير مي‌شود. هزاران ليتر زباله در رودخانهها سرازير مي‌شود، اين پرندگاني كه در حال پرواز هستند.\\r\\nدوستان مشاهده بكنند! تمام حيوانات اهلي از همين آب‌ها دارند استفاده مي‌كنند. مشابه چنين دپويي را ما در قائمشهر داريم كه نزديك شهر قائمشهر دپو شدند. به بيان برادر عزيزمان آقاي ادياني در كنار قائمشهر دپو شده هستند. (ادياني ـ وصل به شهر است) در شمال ايران به ويژه مازندران نيز دپوي غيراصولي زباله‌ها در جنگل، سواحل و رودخانه‌ها با از بين بردن قدرت پايايي زمين به آلودگي گسترده خطرناك و غيرقابل جبران محيط و منابع آب شرب و كشاورزي مبدل شده است. اين شرايط را من خدمت دوستان عرض بكنم؛ \\r\\nپسماند خانگي در مازندران از نظر ميزان توليد روزانه، من اينجا خدمت آقاي وزير عرض بكنم آماري كه فرموديد به نظرم اشتباه مطرح كرديد، روزانه فقط در مازندران (3150) تن زباله كه (145) هزار و (450) تن روستايي و (1700) تن محدوده شهري است كه همين ظرفيت در استان گيلان (2000) تن و در استان گلستان (1100) تن در روز مي‌‌باشد. \\r\\nخدمت آقاي وزير، رئيس سازمان محيط‌زيست، رئيس‌جمهور محترم و وزراي محترم كشاورزي و نيرو بايد عرض بكنيم (68) درصد زباله تر هستند، (9) درصد كاغذ، (5) درصد شيشه، (7) درصد پلاستيك، (3) درصد فلز و (3) درصد چوب و (5) درصد منسوجات و (90) درصد از زباله‌هاي توليدي به صورت غيراصولي و غيربهداشتي دفع مي‌شود. پسماند خانگي در مازندران از نظر محل در محل‌هاي دپو شيوه متداول مديريت پسماند در مازندران رهاسازي و دفع غيراصولي زباله‌‌ها است، چنانچه بيش از (90) درصد زباله‌هاي توليدشده در استان مازندران در (27) مركز به صورت غيراصولي در كنار رودخانه‌ها، ساحل دريا، جنگل و مراتع دپو شده است. به غير از سواحل دريا در مجموع (137) كيلومتر مربع از مراتع و جنگل‌ها در اين استان محل دپوي پسماند مي‌باشد. من خدمت شما عرض بكنم كه ادامه صحبتم را بعد از توضيحات آقاي وزير خواهم داد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. بحثتان تمام شد؟\"], [\"علیرضا رحیمی\", \"آقاي دكتر!‌ بخشي از وقتشان مانده، جناب آقاي وزير بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"آقاي رحماني‌فضلي بفرماييد.\"], [\"عبدالرضا رحمانی فضلی\", \"بسم الله الرحمن الرحيم \\r\\nمن از نماينده محترم تشكر مي‌كنم با گزارشي كه دادند و دلسوزي و علاقه‌اي كه دارند. لازم است اينجا عرض كنم واقعاً همه نمايندگان مازندران، گلستان و گيلان و استان‌هاي شمالي هم مرتب با دستگاه‌هاي مرتبط پيگير اين موضوع هستند. اين موضوع بين‌بخشي است، مسئوليت مستقيم جمع‌آوري زباله با وزارت كشور نيست، يك مسأله بين‌بخشي است. اين موضوع را ما به صورت بين‌بخشي در دولت با هماهنگي كه واقعاً همه اعتقاد دارند كه اين مسأله بايد حل بشود، يعني هم سازمان محيط‌زيست، هم وزارت كشور و هم وزارت نيرو به شدت دنبال اين هستند، همه دستگاه‌هايي كه نسبت به اين موضوع اطلاع دارند به دنبالش هستند و هركدام‌شان مسئوليتي دارند. \\r\\nبنابراين ما بايد در اينجا توجه بكنيم يك ضرورتي كه براي مديريت پسماند ايجاد شده است كه مربوط به الان هم نيست، همين تصاويري هم كه اينجا نشان داده شد كاملاً بهحق است، البته ما اين نوع تصاوير را در كلان‌شهرها و در شهرهاي مختلف كشور داريم و الان هم كه شهرداري‌ها با مسائل و مشكلات مالي واقعاً حادي مواجه هستند و سال قبل هم همين مجلس محترم با توجه به مصوبه‌اي كه گذرانده‌ شد، علي‌رغم اينكه بعدش تقريباً بيش از (230) نفر نماينده محترم آمدند باز پيشنهاد دادند، در مجلس آوردند و مصوب كردند كه اين (3200) ميليارد داده بشود، با توجه به مضايق بودجه‌اي و اينكه آن لايحه‌ هم بعد در شوراي نگهبان دوبار رفت و برگشت كرد، شما نمايندگان محترم مجلس در هر دوبار رأي بالايي داديد. اين به خاطر واقف بودن شما به مشكل شهرداري‌ها بوده. اين شهرداري‌ها به عنوان عمليات ميداني كه درست است در سطح كلان پنج، شش دستگاه متولي اين پسماندها هستند، ولي آنكه در كف خيابان بايد اينها را جمع و دفن و مديريت بكند شهرداري‌ها است. \\r\\nبودجه شهرداري‌ها را سال قبل ديديم چگونه بود و واقعاً ما با چه مشكلي مواجه شديم، ساخت‌ و سازها كم شده، درآمدها كم شده، درآمدي كه (3200) ميليارد بايد به شهرداري‌ها داده مي‌شد داده نشد. علي‌رغم همه تلاش‌هايي كه شما كرديد رفت در شوراي نگهبان ماند امسال ما با همين مواجه هستيم. \\r\\nضمن تأييد، تأكيد بر ضرورت مديريت پسماند استمداد من از مجلس محترم و رياست محترم مجلس كه خود آقاي دكتر لاريجاني بارها هم مكتوب و هم شفاهي انصافاً اين مسأله را پيگيري كرده. \\r\\nخواهش من اين است كه اين لايحه‌اي كه از مهرماه 96 در مجلس است يك دستوري بفرمايند كه بتواند تسريع بشود و بيايد ما سرمايه‌گذار پاي كار داريم، اراده جمعي مديران دستگاهي هست، نمايندگان محترم پيگير هستند و خواست عمومي مردم است، ان‌شا‌ءالله حل خواهيم كرد. اميدوار هستم كه خداوند توفيق بدهد كه اين معضل و مشكل را ما براي مردم عزيزمان بتوانيم حل كنيم،‌ متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، آقاي نانواكناري بفرماييد.\"], [\"ولی الله نانواکناری\", \"من خدمت آقاي وزير عرض بكنم، مطلبي را فرمودند كه واقعاً جاي تأسف است به اين نكته اشاره نشد. فرق استان شمالي كشور با استان‌هاي ديگر در اين است، مسير بعد از سلسله جبال البرز رودخانه‌هاي متعددي به درياي خزر سرازير مي‌شود، همه دپوهاي زباله در كنار رودخانهها مي‌باشد. در تصوير ديديد كه تمام شيرابه‌هاي اين پسماندها در رودخانه‌ها جاري است. تمام رودخانه‌ها به زمين‌هاي كشاورزي متصل مي‌شود، از آنجا به درياي خزر. \\r\\nمن خدمت همكاران عزيز عرض بكنم كه ميليون‌ها ماهي در فصل صيد به صورت فلج‌شده در ساحل افتاده هستند. من تصوير را ان‌شا‌ءالله نشان خواهم داد كه ميليون‌ها ماهي در رودخانه‌هاي فريدون‌كنار و بابلسر از بين رفته. اين قتل‌هاي ناميموني را كه ما در رودخانه‌ها و ساحل مشاهده مي‌كنيم نگران‌كننده است. من تصورم بر اين است كه در آينده نزديك با بيماري‌هاي واگير دامن انسان‌هايي كه به صورت ميهمان در مازندران حضور پيدا مي‌كنند، يعني سه برابر جمعيت شمال كشور ما ميهماناني داريم كه در فصل تابستان و در تعطيلات عيد نوروز در مازندران و شمال كشور مسافرت مي‌كنند. \\r\\nخدمت دوستان عرض بكنم براساس ماده (193) قانون برنامه پنجم توسعه تا پايان سال چهارم برنامه در سال 94 دفن پسماند در شهرهاي شمالي و ساحلي و با جمعيت بيش از (200) هزار نفر ممنوع مي‌‌‌باشد. متأسفانه اقدامي صورت نگرفت و پيدا است كه گازهاي حاصل از دفن بي‌هوازي در سايت به طور دائم در حال افزايش است. شيرابه‌ها در حال نفوذ به منابع آبي زيرزميني است، بهداشت محيط در حال تهديد است، انباشت زباله‌هاي تر در اين مناطق موجب مي‌شود شيرابه‌هاي توليدي به سمت رودخانه‌ها، سفره‌هاي آب زيرزميني وارد شود و از طرف ديگر باعث آسيب به پوشش گياهي جنگل و بوي تعفن آزاردهنده را به دنبال دارد. \\r\\nدوستان عزيز من عنايت بكنيد! جنگل‌هاي مازندران روزانه (753) هزار ليتر شيرابه را در خود جاي مي‌دهد. در حالي كه طبق اظهارات فعالان و كارشناسان محيط‌زيست به لحاظ سيستمي قدرت خودپايي را از دست داده‌اند. در مواد (9) و (10) من خواهش مي‌كنم، اتاق فرمان ادامه فيلم را نشان بدهند. \\r\\n(در اين هنگام ادامه گزارش مستند تأثيرات مخرب آلودگي پسماندها در محيط‌زيست استان مازندران در صحن علني مجلس پخش شد)\\r\\nدوستان من! در اين گيلان هم كه به اين شكل زباله دپو شده است، اين هم شيرابه‌هايي است كه دارد به سمت رودخانه‌ها و دريا سرازير مي‌شود. نگاه كنيد چه فاجعه بزرگي دارد بشريت را تهديد مي‌كند.\\r\\nاين ساحل فريدونكنار است، فاصله اين دپو زباله كه شما مشاهد مي‌كنيد با ساحل (150) متر است. اين دريايي است كه شما داريد نگاه مي‌كنيد، اين هم لاهيجان است، عزيزان من! بابلسر و فريدونكنار در (150) متري ساحل دريا كه مردم در آنجا شنا مي‌كنند، من بايد خدمت همكاران عزيزم عرض كنم، آقاي دكتر لاريجاني! من خدمت حضرت‌عالي عرض كنم كه دپو زباله در ساحل درياي خزر باعث انقراض ماهي‌هاي كپور، آزاد، ماهي‌هاي خاوياري، از سازمان شيلات سؤال كنيد در طول سال چقدر خاويار از درياي مازندران صادر مي‌كنند. حتي دريغ از يك كيلو صادرات خاويار! مگر خاويار پشتوانه ارزي كشور ما نبود؟ بعد از نفت و قالي، خاويار به عنوان ارزآورترين پشتوانه ارزي كشور بود.\\r\\nاينجا آمل است. دوستان من عنايت كنند! اين شيرابه‌هايي است كه شما داريد نگاه مي‌كنيد، متشكرم.\\r\\nمن خدمت دوستان عرض كنم در مواد (9) و (10) وزارت كشور، سازمان محيط‌زيست، وزارت جهادكشاورزي و وزارت نيرو مسئول برنامه‌ريزي و اجرا در مديريت پسماند مي‌باشند. فقط وزير محترم كشور نيست. (رحيمي ـ جناب آقاي نانواكناري! يك دقيقه از وقتتان باقي مانده، جمع‌بندي بفرماييد).\\r\\nدر خاتمه ضمن تشكر از همكاران عزيز، حفاظت و بهبود محيط‌زيست و منابع طبيعي، مستحضر بوديم مديريت دلسوزانه مسئولين و مردم، رياست محترم جمهور و مسئوليت اجرايي، وزير كشور، سازمان محيط‌زيست، وزارت كشاورزي و وزارت نيرو درخصوص پسماند مي‌باشند. به دليل عدم مديريت صحيح در رابطه با معضل پسماند در استانهاي ساحلي شمال، خصوصاً در مازندران، شهرستانهاي بابلسر و فريدونكنار بيشترين صدمه را ديده‌اند. به عنوان نمونه در ارتفاعات و جنگل‌هاي بالادست سد هراز باعث آلودگي محيط‌زيست، جنگل‌ها، مراتع، آبهاي سطحي و نهرها و رودخانه و آبهاي زيرزميني و درياها شده است.\\r\\nبدين وسيله نشت شيرابه‌هاي مسموم روزانه هزاران ليتر در محيط، رودخانه و آب دريا زمينه انقراض گياهان، آبزيان، پرندگان و حيوانات گرديده است و اين موضوع را من خدمت دوستان عرض كنم كه همه نمايندگان استان مازندران و گيلان نسبت به اين موضوع معترض و به بنده اين اختيار را داده‌اند كه اين موضوع را در خدمت همكاران عزيز عرض كنم تا ان‌شا‌ءالله چاره‌انديشي شود تا در آينده شاهد نسل‌كشي در استانهاي شمالي كشور نباشيم. متشكرم.\"], [\"علیرضا رحیمی\", \"تشكر مي‌كنيم. آقاي نانواكناري! شما به رأي مي‌گذاريد؟\"], [\"علی اردشیرلاریجانی\", \"اين نكاتي كه آقاي نانواكناري مي‌گويند نكات مهمي است. آقاي رحماني‌فضلي! مسأله پسماندها در استانهاي شمالي موضوعي است كه بايد خود شما وقت بگذاريد اين مشكل حل شود، هم جنوب اين مشكل را دارد و هم شمال و هم بقيه شهرهاي كشور، همه اين معضل را دارند. براي آن در قانون برنامه هم تأكيد شده، بايد يك سازمان جدي، وقت گذاشت و به يك ساماني برسد.\"], [\"ولی الله نانواکناری\", \"خدمت آقاي لاريجاني عرض كنم، من ضمن اينكه به حضرت‌عالي بسيار علاقمندم و احترام مي‌گذارم، فقط اين تعهد ايجاد شود. حتماً وزير محترم كشور، رئيس محيط‌زيست، وزير جهادكشاورزي، وزير نيرو جلسه‌اي را با مجمع نمايندگان شمال كشور بگذارند و به اين موضوع چاره‌انديشي شود. از حضور وزير محترم كشور تشكر مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، ممنون. به هر حال آقاي رحماني‌فضلي! اين موضوع را جدي پيگيري كنيد.\"]]}, \"order8\": {\"title\": \"8\\r\\nناطقان جلسه آقايان: غلامرضا كاتب، مهرداد لاهوتي، اصغر مسعودي، عبدالحميد خدري و همايون يوسفي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي غلامرضا كاتب نماينده محترم گرمسار و آرادان.\\r\\nـ آقاي مهرداد لاهوتي نماينده محترم لنگرود.\\r\\nـ آقاي اصغر مسعودي نماينده محترم ني‌ريز و استهبان.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ حجت‌الاسلام والمسلمين عبدالحميد خدري نماينده محترم بوشهر، گناوه و ديلم.\\r\\nـ آقاي همايون يوسفي نماينده محترم اهواز، باوي، حميديه و كارون.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي دكتر غلامرضا كاتب نماينده محترم گرمسار و آرادان دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت‌شان باشيم، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض تبريك سالروز ميلاد كريم اهل‌بيت امام حسن‌مجتبي (عليه‌السلام) و آرزوي قبولي طاعات و عبادات همكاران گرانقدر.\\r\\nسروران گرامي! امروز حفظ اقتدار و جايگاه خطير مجلس شوراي اسلامي كه همواره مورد تأكيد حضرت امام (رضوان‌الله‌‌تعالي‌عليه) و مقام معظم رهبري بوده است، در مقطع كنوني نيز كه سال پاياني دوره دهم مجلس شوراي اسلامي مي‌باشد و از حساسيت‌هاي سياسي و اقتصادي خاص جامعه و مطالبات به‌حق ملت بزرگ ايران برخوردار است، مسئوليت ما را مضاعف مي‌نمايد.\\r\\nحال كه آمريكاي جنايتكار آشكارا جنگ اقتصادي را بر عليه ملت بزرگ ايران آغاز نموده است، مقابله با تحريم‌هاي ظالمانه اقتصادي تنها از طريق استفاده از ظرفيت‌هاي بزرگ داخلي نظام محقق خواهد شد. در اين ميان نقش كليدي و بي‌بديل نمايندگان محترم مجلس شوراي اسلامي كه در سال پاياني با اشراف كامل بر مسائل داخلي و خارجي و تجربه بالايي كه كسب نموده‌اند،‌ بزرگترين ظرفيت نظام قلمداد مي‌شود و از اهميت خاصي براي رونق اقتصادي و مأيوس كردن دشمنان برخوردار است. به همين دليل بهترين فرصت براي دولت و مجلس است كه براساس فرمايشات رهبر معظم انقلاب به اولويت‌هاي اساسي نظام كه عبارتند از اصلاح نظام بودجه‌ريزي كشور كه متأسفانه پس از چند سال گذشته به طور متوسط بالاي (90)‌ درصد از بودجه عمومي را به بخش هزينه‌اي خود اختصاص داده است و همچنين اصلاح ساختار نظام بانكي و كمك به تأمين نقدينگي واحدهاي توليدي كه مي‌بايست در اجراي مواد (16) و (17) قانون رفع موانع توليد شكل مي‌گرفت كه متأسفانه در طول سه سال گذشته صرفاً (37) درصد عملكرد داشته است و همچنين با وجود (1800) هزار ميليارد تومان نقدينگي در درون جامعه كه با برداشتن موانع پيش‌روي توليد در سال حمايت از رونق توليد مي‌تواند در جهت سرمايه‌گذاري و اشتغال مصرف گردد، مي‌بايست دولت با ارائه لوايح مناسب و به‌موقع و اولويت قرار گرفتن آن توسط مجلس شوراي اسلامي و تصويب آن گام اساسي در راستاي توسعه اقتصادي كشور برداشته شود. \\r\\nاز طرفي براي جلوگيري از كاهش اعتماد عمومي در جامعه لازم است دولت سامان دادن به بازار كالا و معيشت مردم و برخورد با متخلفين و مفسدان و اخلالگران اقتصادي كه خون ملت را مي‌بلعند، در اولويت اصلي و كليدي كشور قرار گيرد. \\r\\nبا عنايت به تقاضاي دولت درخصوص تفكيك وزارت تجارت و بازرگاني از وزارتخانه صنعت، معدن و تجارت و جهادكشاورزي، مبني بر نظارت و كنترل بر بازار، اگرچه دولت نمي‌بايست با توجه به وجود اركان و دستگاه‌هاي مختلف اجرايي و نظارتي امر ساماندهي بازار را به گذر زمان بسپارد، بلكه مي‌بايست با يك اقدام انقلابي و امكانات موجود مشكلات مردم را رسيدگي نمايد. \\r\\nحال كه كميسيون اجتماعي مجلس شوراي اسلامي اين خواسته دولت را نيز عملياتي نموده است، من همين‌جا از همكاران عزيزم و هيأت‌رئيسه استدعا دارم كه ان‌شا‌ءالله اين را در اولويت دستور كار مجلس قرار بدهند تا دولت بتواند با متخلفين با جديت كامل برخورد كند.\\r\\nسروران و نمايندگان محترم! همه واقفيد كه فقط دشمنان بيگانه نيستند كه به منافع مردم و نظام آسيب مي‌زنند، بلكه امروز با افراد نامحرم و معاند داخلي مواجه هستيم كه از طرق مختلف ضربات جبران‌ناپذيري را با ايجاد نااميدي و تشويش اذهان عمومي بر پيكره نظام وارد مي‌سازند. مسموميت افكار پوياي نسل جوان جامعه، حمله به اركان نظام و مسئولين، القاي اصطلاحات غلط در جامعه توسط معاندين و مخالفين نظام در فضاي مجازي افسارگسيخته از جمله تهديدات مهم و امروز كشور است كه نياز به نظارت و برخورد قاطعانه دستگاه‌هاي امنيتي، نظامي و قضائي دارد، چراكه اگر همين منوال ادامه يابد بدون شك علاوه بر اينكه اعتقاد ديني و شرعي آحاد مختلف جامعه را مورد هجوم قرار داده است،‌ بلكه با تبليغات سوء بر عليه كارگزاران نظام روز به روز موجب تضعيف همبستگي ملي بين مردم و مسئولين خواهد شد.\\r\\nتدوين قانون جامع و كامل براي كنترل فضاي مجازي از جمله ضروريات امروز است كه نبايد مغفول بماند. لازم است دولت لايحه كاملي را به مجلس ارسال كند. \\r\\nاز وزارت اطلاعات و نيروي انتظامي مي‌خواهم با كساني كه پشت پرده مسموم كردن فضاي مجازي با تهمت و دروغ، تشويش اذهان مردم پنهان شده‌اند شناسايي كند و به دست قانون بسپارد.\\r\\nدر خاتمه چند تذكر به مسئولين محترم در مورد منطقه دارم. جناب آقاي دكتر غلامي وزير محترم علوم!‌ با توجه به اينكه دانشگاه جامع گرمسار تمامي شرايط و ضوابط تبديل موافقت اصولي به قطعي را دارد و در سفر هيأت دولت در سال 1395 توسط جناب‌عالي و دولت ابلاغ شد و با داشتن (27)‌ هيأت علمي، صرفاً چهار رشته دارد، بزرگترين ظلم به بيت‌المال است و نياز است كه حضرت‌عالي آن را با جديت دنبال كنيد.\\r\\nجناب آقاي دكتر اردكانيان وزير محترم نيرو! با توجه به اينكه سد نمرود بالاي (95)‌ درصد پيشرفت فيزيكي دارد و در امسال بهترين فرصت بود كه مي‌توانست (100) ميليون مترمكعب آب را ذخيره نمايد و از سيلاب جلوگيري كند، چرا در جهت اتمام پروژه مذكور و در اولويت قرار دادن آن تلاش نمي‌شود؟ \\r\\nجناب آقاي مهندس حجتي وزير محترم جهادكشاورزي! از آنجايي كه قرار بود سيلوي (100) هزار تني شهرستان گرمسار (رئيس ـ متشكريم)‌ در ابتداي خردادماه به افتتاح و بهره‌برداري برسد تا در فصل برداشت گندم مورد استفاده قرار گيرد، انتظار دارم كه سرعت بيشتري پيدا كند. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب تشكر مي‌كنيم. نفر بعدي را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي كاتب تشكر مي‌كنيم. از جناب آقاي مهرداد لاهوتي نماينده محترم لنگرود دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم\\r\\n«الحمدلله رب العالمين» \\r\\nهمكاران محترم، ملت بزرگ ايران! بنده به عنوان نماينده‌اي از نمايندگان ملت كشتار وحشيانه مردم مسلمان يمن را كه طبق آمار سازمان ملل به بيش از (250) هزار نفر رسيده محكوم مي‌كنم و مسئوليت اين جنايت بزرگ با دولت عربستان و حاميانش به ويژه آمريكا و انگليس است. \\r\\nهمكاران محترم! دولت آمريكا با نقض برجام و خروج از بسياري از پيمان‌هاي بين‌المللي نشان داد كه به هيچ وجه نه تنها براي ايران، بلكه براي دنيا قابل اعتماد نيست. تنها راه مقابله با ظلم‌هاي مكرر آمريكايي‌ها مقاومت هوشمندانه است. بدون ترديد آمريكايي‌ها همانگونه كه در جنگ‌هاي منطقه‌اي، در جنگ تحميلي در هشت سال دفاع مقدس كه صدام را حمايت كردند با شكست روبرو شدند، مطمئن باشيد كه در اين جنگ اقتصادي در مقابل ملت ايران شكست خواهند خورد.\\r\\nاما چند تا مطلب درخصوص مباحث مربوط به منطقه را خدمت دوستان عرض خواهم كرد. خطاب اول بنده جناب آقاي روحاني؛ آقاي دكتر روحاني! ما در قانون بودجه امسال تصويب كرديم كه (14) ميليارد دلار ارز (4200)‌ توماني صرف كالاهاي اساسي مردم شود. اولاً بايد مشخص شود چه ميزان از اين (4200) توماني كه من خدمتتان عرض كردم، از اين (14) ميليارد دلار چه ميزان قرار است پرداخت شود؟ دو؛ به چه كالاهايي مي‌خواهيم بدهيم؟ سه؛ خروجي اين چه خواهد شد؟ مردم بايد اين (14) ميليارد دلار را، من يك بار ديگر هم در صحن علني مجلس عرض كردم، تفاوت اين (14) ميليارد دلار مي‌شود (53) هزار ميليارد تومان. خروجي اين براي مردم چه خواهد شد؟ مردم اين كالاها را با چه قيمتي بايد خريداري كنند؟\\r\\nجناب آقاي حجتي! من از جناب‌عالي و جناب آقاي اميري كه اينجا تشريف دارند درخصوص حذف ارز (4200) توماني از چاي تشكر مي‌كنم. اما قيمت برگ سبز چاي هنوز براي كشاورز مقرون به صرفه نيست. الحمدلله براي كارخانه‌داران شرايط اقتصادي‌ شدن آن فراهم شده، اما براي كشاورز هنوز اقتصادي نيست. گام‌هايي را در اين ارتباط استاندار بسيار خوب ما جناب آقاي دكتر سالاري در استان شروع كرده‌اند، اما كافي نيست. بايد اين تصميمات اجرايي شود.\\r\\nجناب آقاي حجتي! بارها و بارها من خدمتتان عرض كردم، ما به يك عده و شما به يك عده زمين داديد كه براي امري بيايند سرمايه‌گذاري كنند. من نمي‌گويم رانت پشت اين قضيه بوده، نمي‌گويم فساد پشت اين قضيه بوده، ماه مقدس و مبارك رمضان است و احتياط مي‌كنم، اينها براي امري گرفتند كه بتوانند به جامعه خدمت‌رساني كنند. اما اين كار را نكردند. \\r\\nآقاي دكتر لاريجاني! اين زمين‌ها را دريافت كردند، اما كاري نكردند. اين زمين‌ها را پس بگيريد، اين زمين‌هاي بيت‌المالي كه به دست اين افراد براي ساختن هتل و مجموعه‌هاي گردشگري داديم، الان اين كار تحقق پيدا نكرده، بارها و بارها گفتيم. آقا! اين زمين‌ها را پس بگيريد. از آن طرف روستاييان بدبخت ما زمين‌هايي را كه سال‌ها و سال‌ها در تصرف دارند و در مالكيت آنهاست، دنبال اين هستيد كه همان مقدار اندك زميني كه در آن دارند كشاورزي مي‌كنند، زمين اندك آنها را هم پس بگيرند. مردم چاف و چمخاله ما، مردم بخش اتاقور ما زمين‌هايي كه دارند روي آن كشاورزي مي‌كنند، شما مي‌خواهيد آن زمين‌ها را از آنها پس بگيريد، اما از آن گردن‌كلفتي و كسي كه از مسيرهاي نامشروع رفته زمينش را دريافت كرده و هيچ اقدامي هم انجام نداده، شما حاضر نيستيد زمين‌هاي آنها را پس بگيرند.\\r\\nاز وزير محترم راه و شهرسازي، وزير خوب، پرتلاش و بااخلاق اين دولت مي‌خواهم در اين زمينه‌هايي كه عرض مي‌كنم، درخصوص تسريع در ساخت پل كنارگذر شلمان، كنارگذر چمخاله به رودسر، افتتاح بيمارستان (137)‌ تخت‌خوابي لنگرود، تسريع در تكميل بندر چمخاله كه جا دارد من از جناب آقاي دكتر راستاد رئيس سازمان بنادر و دريانوري تشكر داشته باشم كه انصافاً‌ دارند خوب كار مي‌كنند، ان‌شا‌ءالله در اين موارد تسريع شود.\\r\\nجناب آقاي دكتر نوبخت! شما در افتتاح سد پهلوان‌بس تشريف آورديد، آنجا دستور داديد كه كار عمليات اجرايي سد اتاقور شروع شود، هم در جمع مردم قول داديد، هم دستور كتبي داديد، مردم چشم‌ به راه دستورات جناب‌عالي هستند و ان‌شا‌ءالله عنايت خواهيد فرمود.\\r\\nاز آقاي دكتر اردكانيان وزير محترم نيرو درخصوص سد راداركومه و نابساماني‌هاي آب روستايي، جناب آقاي اميري! شما داشتيد صحبت مي‌كرديد، من از شما درخصوص نطق قبلي‌ام تشكر كردم، درخصوص چاي كه سريع اقدام كرديد، واقعاً من تشكر كردم و شما متوجه نبوديد. روستاهاي ما از نظر آبرساني دچار مشكل هستند. ما (1000)‌ ميلي‌متر بارندگي داريم، ما نبايد مشكل آبرساني داشته باشيم. بارها و بارها من خدمت آقاي جانباز عرض كردم، متأسفانه ايشان نسبت به عرايض بنده بي‌تفاوت است و بي‌تفاوت.\\r\\nمن از جناب آقاي شريعتمداري خواهشمندم در تكميل بيمارستان تأمين‌اجتماعي عنايت داشته باشند و در پرداخت دوم وام روستاييان، آقاي لاريجاني! (5/1) ميليارد دلار ما داديم، (5/1) ميليارد دلار بانك‌ها، از اين (18) هزار ميليارد تومان جاي تأسف است كه هنوز (7500) ميليارد تومان جذب شده، از آن طرف ما مي‌گوييم اشتغال، از آن طرف مي‌گوييم وام‌هاي ارزان نداريم. داديم، اينها وجود دارد، اين افراد به بانك‌ها رفتند و پشت نوبت بانك‌ها هستند. وزير محترم صنعت در مورد شهرك صنعتي يعقوبيه ان‌شا‌ءالله كه عنايت خواهند كرد.\\r\\nدر پايان هم نكته آخر توصيه به همكاران بنده؛ ما سه سال با هم كار كرديم، سه سال در كنار هم با صميميت، هيأت‌رئيسه در حد بضاعت خودش تلاش كرد، من بين خودم و خداي خودم شهادت مي‌دهم كم و كاستي وجود نداشت، در حد بضاعت، (رئيس ـ متشكريم) من از جناب آقاي دكتر لاريجاني، از نواب و بقيه اعضاي هيأت‌رئيسه خواهش مي‌كنم و پيشنهاد مي‌كنم ان‌شا‌ءالله هر سه فراكسيون بيايند يك ائتلافي كنيم اين يك سال باقيمانده ان‌شا‌ءالله استمرار خدمت اين دوستان را داشته باشيم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون،‌ متشكريم. نفر بعدي را دعوت بفرماييد.\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي لاهوتي نماينده محترم لنگرود تشكر مي‌كنيم، از جناب آقاي دكتر اصغر مسعودي نماينده محترم ني‌ريز و استهبان دعوت مي‌كنم براي مدت هفت دقيقه در خدمتشان باشيم، بفرماييد.\"], [\"اصغر مسعودی\", \"بسم الله الرحمن الرحيم\\r\\n«رب اشرح لي صدري و يسرلي امري واحلل عقده من لساني يفقهوا قولي».\\r\\nماه صيام و قيام و رحمت و بركت و مغفرت و اخلاص و احساس و توجه به محرومان و بهار قرآن گرامي باد. ميلاد كريم اهل‌بيت امام مجتبي مبارك باد كه فرمود: «بهترين نيكي‌ها اخلاق نيكو است». سلام بر امام و شهيدان و رهبر فرزانه، مردم فهيم ايران و فارس و شهرستانهاي ني‌ريز و استهبان.\\r\\nآمريكاي حامي تروريسم ما را تحريم و تهديد مي‌كند. ما از تحريم و تهديد هراسي نداريم. ترامپ بداند ناوهاي هواپيمابر و كشتي‌هاي غول‌پيكر در تيررس موشك‌هاي نقطه‌زن سپاه سرافراز هستند. كاخ‌هاي شيشه‌اي حكومت‌هاي قبيله‌اي شكننده‌اند و فجيره هم‌خانواده و منبع انفجار است. ما وارثان مكتب حسين فرياد «اني لا اري الموت الا السعاده والحياه مع الظالمين الا برما» سر مي‌دهيم. \\r\\nما تسليم ظالمان نمي‌شويم. بر پنجه گرگ بوسه نمي‌زنيم، در برابر دشمن زانو خم نمي‌كنيم، در برجام درجا نمي‌زنيم و آمريكا را همچنان شيطان بزرگ مي‌دانيم.\\r\\nاگر خاطرات سرداران نام‌آشناي عزت‌آفرين حماسه‌ساز دفاع مقدس و ابابيل طبس در كاخ سفيد مرور شود خواهند ديد آنان كه با هزاران دليل زندگي مي‌كنند، نمي‌توانند با يك دليل بميرند. سران عرب بدانند آنان كه شيرشان دوشيده مي‌شود گوشت‌شان هم خوردني خواهد شد.\\r\\nسران قوا! كليد حل مشكلات كشور عملكرد جهادي، نظارت دقيق، مهار تورم و گراني، توجه به محرومان، استفاده از جوانان، اقتصاد مقاومتي و مبارزه با فساد است. فساد اژدهاي هفت‌سر و زلزله ويرانگر، اعتماد عمومي را متزلزل مي‌سازد. تسامح بر مبارزه با فساد همدستي با فاسدان و مفسدان است. ظلم و بي‌عدالتي ويراني ملك است و بدنامي ملك، ملوك از بهر پاس رعيت هستند، نه رعيت از بهر طاعت ملوك.\\r\\nرئيس‌جمهور محترم! به داد فقرايي برسيد كه زبان مطالبه و شكايت ندارند، حائل‌ها را كنار و فاصله‌ها را كم كنيد. گراني و بيكاري رنجش كارگران و كارمندان و بازنشستگان را فراهم آورده، بيماراني كه از تهيه نسخه پزشكي خويش درمانده‌اند به كه پناه آورند؟ فقر بلاي جان جامعه، ويراني اجتماع، بدترين دشمن قانون و نزديك به كفر است. مردم زماني كه حس كنند حكومت به آنها ظلم مي‌كند به فكر جبران بر مي‌آيند. از اين رو بسياري از ناهنجاري‌ها با رفتار دولت‌ها مرتبط است. دولت‌ها بر مرزهاي اخلاقي اثرگذار هستند و امروز افزون بر معيشت و عدالت و اقتصاد، نيازمند اخلاق و همدلي و انسجام و اتحاد هستيم. بايد مراقب بود، ربا و ريا و رابطه و رانت و رشوه رشته انقلاب را پنبه نكند و ريشه نظام را متزلزل نسازد.\\r\\nوزير محترم نيرو! اگر حقابه تالاب‌ها تأمين نشود طوفان ريزگردها انتقام خواهد گرفت. اكنون كه در سدهاي بالادستي آب است، آب را رها كنيد تا بختگان جان بگيرد وگرنه در ديار سعدي شيرين‌سخن، دلبر عيار، شفابخش دل بيمار نيست. انتقال آب از سدها را جدي بگيريد.\\r\\nوزير محترم اقتصاد! عوارض آلايندگي واحدهاي توليدي بزرگ در بخش قطرويه پرداخت نمي‌شود. پول ملي از ارزش افتاده، بانك‌ها و وام‌ها ربوي شدند و وام‌گيرنده ورشكسته.\\r\\nوزير محترم كار! به داد دل كارگران و بازنشستگان برسيد. كارگران ساختماني تا كي در انتظار بيمه بنشينند. با كارگروه رفع موانع توليد، توليد رونق نگرفت.\\r\\nوزير محترم صنعت! در شهرستان ني‌ريز كه بهشت سنگ و معدن است خبري از دفاتر مالي و قانوني نيست، زيرساخت‌ها تكميل نشده، حقوق معادن واريزي به خزانه كجا هزينه مي‌شود؟ توسعه فولاد را جدي بگيريد. معدن براي رونق توليد و اشتغال و براي پيمانكار سرمايه‌گذار سنگ‌اندازي مي‌كند. قيمت خودرو غيرقانوني بالا مي‌رود و نظارتي نيست. كارخانه رينگ اسپرت نور ني‌ريز به خاطر بي‌تدبيري مسئولان وزارتي در فكر تعديل نيرو است.\\r\\nوزير محترم راه! به گردنه‌ها لايرز و نگارخانه، راه‌هاي روستايي و تعريض جاده‌ها توجه كنيد. پيچ‌هاي خطرناك قرباني مي‌گيرد. مطالبات پيمانكاران قطره‌اي پرداخت مي‌شود، امكانات راهداري بيراهه مي‌روند، مسكن كه روزگاري مهرآفرين بود به آرزوي دست‌نيافتني تبديل شده است. \\r\\nوزير محترم نفت! نوسانات ارز، گازرساني روستاهاي آباده و قطرويه و خانه كت و قشمقاوي را تحت شعاع قرار ندهد.\\r\\nوزير محترم آموزش و پرورش! نشاط نياز بشري، عامل رشد و هماهنگ با فطرت است. براساس سند تحول بنيادين به نشاط و پويايي توجه كنيد. برخورد سلبي و عزل مدير حل مسأله نيست. تا مدير و معلم و مدرسه و خانه شاد نباشند كودكان نشاط ندارند، دل‌ها خسته مي‌شوند و هشتمين امام فرمود: «اوقات خويش را چهار قسمت كنيد، عبادت، معيشت، معاشرت و مسرت». معيشت، مطالبات و رتبه‌بندي معلمان را جدي بگيريد.\\r\\nوزير محترم ارشاد! بر تخصيص ارز، ترخيص كاغذ و توزيع آن نظاره كنيد تا اشخاص و مؤسسات كاغذي رانتخواري و احتكار نكنند و نشر و ركن چهارم دموكراسي را نابود نسازند. به داد مظلوميت فرهنگ و هنر برسيد. ديپلماسي كتاب و رسانه را جدي بگيريد. \\r\\nرئيس محترم صدا و سيما! از هويت ملت، حرمت افراد و اقوام و زبان و هنر ايراني پاسداري كنيد.\\r\\nوزير محترم كشاورزي! به توسعه گياهان دارويي (رنجبرزاده ـ تشكر) مثل ديم، آبياري نوين، نوع كشت و آبخيزداري توجه كنيد. خسارت كشاورزان را بپردازيد.\\r\\nوزير محترم ارتباطات! اينترنت روستاهاي دهچاه، رودبال، آباده، قطرويه و خيل، ضعف ارتباطات را نشان مي‌دهد و وزير جوان را از دسترس خارج كرده است.\\r\\nوزير محترم بهداشت! درمانگاه‌هاي شبانه‌روزي، نيروي شبانه‌روزي ندارند.\\r\\nوزير محترم دادگستري! تكليف قبول‌شدگان آزمون استخدامي قوه قضائيه را مشخص كنيد. (رنجبرزاده ـ وقتتان تمام شد).\\r\\nخداوندا! به قوه مقننه ما مظهريت اقتدار ملي و نظارت به نمايندگان، عصاره فضايل ملت بودن و متانت، به قوه قضائيه ما سرعت، دقت، قاطعيت و عدالت و به قوه مجريه ما تدبير و اميد و كليد عطا فرما. (رئيس ـ خيلي ممنون، وقتتان ديگر گذشته، تشكر مي‌كنيم).\\r\\nپروردگارا به معلمان و بازنشستگان و كارگران ما صندوق و به صندوق‌شان ايمني عطا فرما.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، وقت را هم درنظر بگيريد.\"], [\"اکبر رنجبرزاده\", \"از حجت‌الاسلام والمسلمين جناب آقاي عبدالحميد خدري نماينده محترم بوشهر، گناوه و ديلم دعوت مي‌كنم كه براي مدت پنج دقيقه در خدمت‌شان هستيم. بفرماييد.\"], [\"عبدالحمید خدری\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام و تبريك ولادت باسعادت كريم اهل‌بيت امام حسن‌مجتبي (عليه‌السلام) به محضر ملت بزرگ ايران و آرزوي قبولي طاعات و عبادات براي همه مسلمانان جهان در اين ماه رحمت، بركت و مغفرت. \\r\\nآه از اين هستي كه تا جان داشتيم\\r\\nيا غم جان يا غم نان داشتيم\\r\\nنه گلي همدم نه مرغي نغمه‌ساز\\r\\nطالع خار بيابان داشتيم\\r\\nدرد پنهان بود و رنج آشكار\\r\\nآنچه از پيدا و پنهان داشتيم\\r\\nزان شدن مجنون و بي‌حاصل چو بيد\\r\\nكز حيا سر در گريبان داشتيم\\r\\nعافيت از خلق جستيم اي دريغ \\r\\nما ز درد اميد درمان داشتيم\\r\\nبهره موري نداريم از غنا\\r\\nزان كه استغنا فراوان داشتيم\\r\\nيادگار از دامن شب‌ها چو شمع\\r\\nصبحدم اشكي به دامان داشتيم\\r\\nاين خطا از چشم ما بود اي دريغ\\r\\nچشم ياري گر ز ياران داشتيم\\r\\nچشم ياري گر ز ياران داشتيم\\r\\nچشم ياري گر ز ياران داشتيم\\r\\nجناب آقاي دكتر روحاني! مردم استان بوشهر همچنان با مصائب خود تنها هستند، با دردهاي پرشمار و زخم‌هاي كهنه خود تنهايند. نان در خون خود مي‌زنند، اما ايستاده‌اند. ايستاده‌اند، نه از آنكه توان و نيرويي در ميان باشد، بلكه اين ايستادن را از نخل‌هاي سربلند خود آموخته‌اند. چراكه ما به ايستادگي شهره‌ايم و نخل‌هاي بي‌سر گواه ماست. بوشهر با مصائب خود تنهاست، با دردهايي كه فراوان فرياد زديم و با گنج‌هايي كه جز رنج نصيبي براي ما نداشت.\\r\\nجناب آقاي دكتر روحاني! براي التيام زخم‌هاي برجاي‌مانده ما كار از بخشنامه و دستور و اين پيچ و خم‌هاي اداري گذشته، يك سينه سوخته مي‌خواهد و يك همت مردانه از جانب دولتمردان. بوشهر را دريابيد كه اين تكه از وطن با درياي نعمت و ثروت زودا كه امواج سهمگين فقر و فلاكت او را در خود كشد. نمي‌دانم چرا كسي فرياد، فغان، آه و ناله جانسوز كارگران اخراج‌شده پارس‌جنوبي را نمي‌شنود؟ نمي‌دانم چرا آمار تكان‌دهنده بيكاري در استان بوشهر تن كسي را نمي‌لرزاند؟ نمي‌دانم چرا منطقه پارس‌جنوبي و منطقه ويژه اقتصادي جولانگاه مديران و نيروهاي غيربومي شده، در حالي كه به دليل بيكاري گسترده بايد شاهد پرپر شدن جوانان مستعد، خلاق و تحصيلكرده بومي در اين ديار زخم‌خورده باشيم؟ نمي‌دانم چرا پايتخت انرژي ايران امروز گرفتار بي‌وجداني‌ها و تبعيض‌هاي ناروا نسبت به مردمان سخت‌كوش و رنجديده‌اش شده است؟ كجايند وجدان‌هاي بيدار و مدعيان عدالت؟\\r\\nنمي‌دانم چرا جزيره ايثار و مقاوم خارك كه به تعداد روزهاي جنگ آماج حملات رژيم بعثي بود، ولي با مقاومت يك روز هم صادرات نفت متوقف نشد، تأسف و غيرت دولتمردان براي حل مشكلات اين مردم صبور را برنمي‌انگيزد و علي‌رغم وعده‌هاي وزير محترم كشور و رئيس محترم جمهور همچنان با مشكلاتي عديده دست و پنجه نرم مي‌كنند؟\\r\\nنمي‌دانم چرا استاني كه سابقه يك قرن مبارزه با استكبار را در كارنامه خود دارد و بر عظمت و بزرگمرداني همچون سردار نادر مهدوي‌ها و رئيس‌علي دلواري‌ها در مسير اقتدار ميهن افتخار مي‌ورزد، به استان دارالعماره معروف است، كسي به فكر مبارزه با فقر، نداري و بيكاري در اين استان نمي‌باشد و نمي‌دانم چرا در كنار دريا تشنه‌لب مانده‌ايم. ما كه چيزي بيش از حق‌مان نمي‌خواهيم. \\r\\nنفسي بيا و بنشين، سخني بگو و بشنو\\r\\nكه ز تشنگي بمرديم، بر آب زندگاني\\r\\nغم دل به كس نگويم، كه بگفت رنگ رويم\\r\\nتو به صورتم نگه كن كه سرايرم بداني\\r\\nعجبت نيايد از من، سخنان سوزناكم\\r\\nعجب است اگر بسوزم چو بر آتشم نشاني\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"اکبر رنجبرزاده\", \"از جناب آقاي خدري تشكر مي‌كنيم. از جناب آقاي دكتر همايون يوسفي نماينده محترم اهواز، باوي، حميديه و كارون دعوت مي‌كنم، براي مدت پنج دقيقه در خدمت شما هستيم، بفرماييد.\"], [\"همایون یوسفی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nسلام و صلوات به قطب عالم امكان حضرت ولي‌عصر و درود و عرض ارادت به پيشگاه ملت شريف ايران و مردم غيور خوزستان. ياد و خاطر شهداي والامقام و امام شهدا را گرامي مي‌دارم و طول عمر مقام معظم رهبري را از درگاه خداوند منان خواستارم.\\r\\nهمكاران محترم! در ملغمه‌اي از حواشي سياسي و رسانه‌اي و اجتماعي، اغلب ماهيت پديده‌ها و مشكلات كشور ناشناخته مي‌ماند و به همين دليل اغلب راهكار مناسب هم پيدا نمي‌شود. امروز بنا به فرمايشات و تأكيدات مقام معظم رهبري موضوعات اقتصادي از اهم مشكلات كشور است و بايد در اين خصوص يادآوري نمود كه اقتصادهاي دانش‌بنيان دنيا به سياست‌هاي قديمي برنمي‌گردند و با بازگشت به سياست‌هاي گذشته مثل سهميه‌بندي نمي‌توانيم بحران اقتصادي را كنترل كنيم و لازمه امروز حل مشكلات اقتصادي كشور شفاف سخن گفتن با مردم است و با اقتصاد بانك‌محور و يك اقتصاد توزيعي نه توليدي، لااقل در كوتاه‌مدت نمي‌توان نسخه شفابخشي براي اقتصاد پيچيد و بايد براي ميان‌مدت و بلندمدت نسبت به جراحي‌هاي عظيم اقتصادي برنامه‌ريزي كرد.\\r\\nدر سال رونق توليد بايد به دو ركن اصلي آن يعني ثبات اقتصادي و سرمايه‌گذاري توجه نمود كه متأسفانه در حال حاضر سرمايه‌گذاري اغلب به سمت بازار غيرمولد مثل طلا، ارز، مسكن و خودرو معطوف است كه با وضع ماليات و عوارض بر اين بازارهاي غيرمولد و اصلاح قوانين بانكي و مالياتي مي‌توان زمينه رونق توليد را فراهم نمود.\\r\\nدر حوزه سياست داخلي لازم به ذكر است، به نظر مي‌رسد جرياني كه آينده سياسي را در حوزه‌هايي مثل انتخابات مجلس يا رياست جمهوري را رقم خواهد زد يك جريان جديد سياسي نيست، بلكه جرياني است كه فهم بيشتري از واقعيات اجتماعي داشته باشد و دولت محترم بايد به اين نكته توجه كند كه كشور را نمي‌توان با دستورالعمل‌هاي يكسان و بدون در نظر گرفتن پتانسيل‌هاي منطقه‌اي اداره نمود.\\r\\nدولت محترم! در حوزه سياست خارجي در دنيا در حال حاضر به علت انقلاب در حوزه‌هاي علمي و ارتباطي، مباني سياست و اقتصاد و امنيت در حال تغيير است و به سرعت بازتوليد ثروت و قدرت در جهان در حال شكل‌گيري است. لذا نقش امروزه دستگاه ديپلماسي يك نقش تاريخي است و بايد براي تعريف جايگاه خود در آينده منطقه و جهان تلاش وافر داشت و عرصه قدرت كشورها در آينده نزديك نه در جنگ سخت، بلكه در حوزه‌هايي مانند جنگ اقليم، جنگ ژنتيك و جنگ هوش مصنوعي و علوم شناختي و علوم جديد مي‌باشد. لذا وظيفه دولت و مجلس در شرايط حاضر شايد از هر زمان ديگري مهمتر باشد.\\r\\nملت شريف ايران! در عرصه موضوعات منطقه‌اي لازم به ذكر است كه عزت ما در جهاد و اقتدار است و يكي از اهداف فشارهاي خارجي ايجاد چندگانگي در كشور است و به طور ماهيتي در منطقه اتفاقي نيفتاده است كه آرايش جنگي شكل بگيرد و كدام مذاكره تحت فشار انجام مي‌گيرد؟ قدرت‌هاي استعماري در مذاكره به جاي تعامل،‌ قصد تقابل دارند. لذا به نظر مي‌رسد مهمترين راهبرد اصلي كشور ما در حال حاضر افزايش انسجام داخلي و اقتدا به فرمايشات مقام معظم رهبري و انتخاب مردم شريف ايران به عنوان بزرگترين شريك راهبردي براي مسئولين كشور مي‌باشد.\\r\\nهمكاران محترم! از ظرفيت‌هاي خوزستان مي‌توان در كاهش تنش و تشنج منطقه‌اي استفاده كرد و جغرافياي جنوب ايران و به خصوص خوزستان مهمترين عامل در شكل بخشيدن و تثبيت روابط ايران با كشورهاي منطقه و جهان در آينده مي‌باشد و از ظرفيت‌هاي خوزستان و جنوب ايران مي‌توان در پر كردن خلأهاي ديپلماتيك و ژئوپلتيك دستگاه سياست خارجي استفاده بهينه نمود. اما علي‌رغم پتانسيل‌هاي خوزستان متأسفانه نگاه راهبردي نسبت به آن وجود ندارد.\\r\\nهمكاران محترم!‌ به همان دلايلي كه دشمنان ايران خوزستان را در ابتداي جنگ به عنوان نقطه هدف انتخاب كردند، هم‌اكنون هم به عنوان نقطه هدف دشمنان است، با اين تفاوت كه در پايان جنگ ما خوزستان را رها كرديم، ولي دشمنان ايران هيچ گاه خوزستان را رها نكرده‌اند.\\r\\nلذا نبايد درخصوص مسائل خوزستان دچار ساده‌انگاري و ساده‌انديشي شويم و موضوعاتي همچون سياه‌نمايي سازمان‌يافته، وجود پول‌هاي فراوان با منشأ نامشخص، ورود فراوان اسلحه‌هاي نيمه‌سنگين و ورود در عرصه‌هاي رسانه‌اي، فرهنگي، سياسي و اجرايي استان، تاريخ‌سازي و هويت‌سازي جهت‌دار و موارد ديگري كه از مصاديق مهم هستند بايد توسط دستگاه‌هاي ذي‌ربط با حساسيت بيشتري به آن ورود شود. ولي دشمنان بدانند كه صف مردم خوزستان و اقوام شريف آن هميشه در مقابل دشمنان اين آب و خاك واحد بوده و دشمنان ايران هيچ‌ عقبه و هيچ جايگاهي در بين مردم خوزستان و اقوام شريف آن ندارند.\\r\\nدر پايان موارد ذيل را اعلام مي‌نمايم:\\r\\n1 ـ توجه به صنايع پايين‌دست نفت و كشاورزي در خوزستان.\\r\\n2 ـ توجه به مشكلات روزافزون صنعت و شهرك‌هاي صنعتي در استان خوزستان.\\r\\n3 ـ توجه به يكسان‌سازي حقوق بازنشستگان محترم.\\r\\n4 ـ پرداخت معوقات معلمين محترم.\\r\\n5 ـ توجه به مديريت امور شهري در شهر اهواز. خيلي ممنون و متشكر.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"چون به اذان نزديك شديم ما جلسه را ختم مي‌كنيم. جلسه بعدي ما ساعت (2)‌ بعدازظهر امروز خواهد بود و دستور جلسه هم ادامه دستوري است كه امروز مطرح شده است. عزيزان هم بعضي از تذكرات را داشتند كه چون امروز صبح سؤال را آوردند، لذا تذكرات بيشتر را براي بعدازظهر مي‌گذاريم كه در خدمتتان خواهيم بود. ختم جلسه را اعلام مي‌كنم.\"]]}}}"