"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"194\", \"session\": \"347\", \"date\": \"1398-04-31\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 194 نفر رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و چهل و هفتم روز ‌‌دوشنبه سي و يكم تير ماه 1398 هجري‌شمسي (نوبت بعدازظهر) مطابق با نوزدهم ذي‌القعده 1440 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون اقتصادي در مورد طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\\r\\n3 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد رد طرح يك‌فوريتي راه‌اندازي و استفاده از پيام‌رسان‌هاي مالي و انعقاد پيمان‌هاي پولي دو و چندجانبه در تجارت خارجي.\\r\\n5 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\\r\\n6 ـ سؤالات آقايان حبيب‌اله نيكزادي‌پناه نماينده محترم بم، ريگان، فهرج و نرماشير (يك فقره) و شادمهر كاظم‌زاده نماينده محترم دهلران، آبدانان و دره‌شهر (يك فقره) از وزير محترم نيرو.\\r\\n7 ـ سؤالات آقايان عليرضا رحيمي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و تعدادي ديگر از نمايندگان محترم (يك‌فقره) و سيدقاسم جاسمي نماينده محترم كرمانشاه (يك فقره) از وزير محترم دفاع و پشتيباني نيروهاي مسلح.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مجتبي  محمدبيگي\", \"(آيات 9 ـ 7 از سوره مباركه «حديد» توسط قاري محترم آقاي مجتبي محمدبيگي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nآمِنُوا بِاللَّهِ وَ رَسُولِهِ وَ أَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُوا مِنْكُمْ وَ أَنْفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ * وَ ما لَكُمْ لا تُؤْمِنُونَ بِاللَّهِ وَ الرَّسُولُ يَدْعُوكُمْ لِتُؤْمِنُوا بِرَبِّكُمْ وَ قَدْ أَخَذَ مِيثاقَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ * هُوَ الَّذِي يُنَزِّلُ عَلى‏ عَبْدِهِ آياتٍ بَيِّناتٍ لِيُخْرِجَكُمْ مِنَ الظُّلُماتِ إِلَى النُّورِ وَ إِنَّ اللَّهَ بِكُمْ لَرَؤُفٌ رَحِيمٌ * \\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از قاري محترم برادرمان آقاي مجتبي محمدبيگي تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«به خدا و پيامبر او ايمان آوريد و از آنچه شما را در استفاده از آن جانشين ديگران كرده انفاق كنيد. پس كساني از شما كه ايمان آورده و انفاق كرده باشند پاداش بزرگي خواهند داشت. و شما را چه شده كه به خدا ايمان نمي‌آوريد و حال آنكه پيامبر خدا شما را دعوت مي‌كند تا به پروردگارتان ايمان آوريد؟ و اگر مؤمن باشيد بي‌شك خدا از شما پيمان گرفته است. او همان كسي است كه بر بنده خود آيات روشني فرو مي‌فرستد تا شما را از تاريكي‌ها به سوي نور بيرون كشاند و در حقيقت خدا نسبت به شما سخت رئوف و مهربان است». راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان نوبت عصر جلسه امروز عبارتند از آقايان: خانلري نماينده محترم مسيحيان ارمني شمال ايران، داداشي نماينده محترم آستارا، سامري نماينده محترم خرمشهر، قره‌خاني نماينده محترم علي‌آباد، گودرزي نماينده محترم ممسني و رستم، مازني نماينده محترم تهران، مره‌صدق نماينده محترم كليميان، ملكي نماينده محترم مشكين‌شهر، ناصري‌نژاد نماينده محترم شادگان، نجفي نماينده محترم تهران، نورقلي‌پور نماينده محترم كردكوي، نوروزي نماينده محترم رباط‌كريم، نوريان نماينده محترم شهركرد، هزارجريبي نماينده محترم گرگان و سركار خانم جلودارزاده نماينده محترم تهران.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به طرح تسهيل تسويه بدهي بدهكاران غيرجاري شبكه بانكي كشور (ثبت 598)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران گرامي عرض سلام و عصربخير دارم. همكاران گرامي! اولين دستور ما گزارش كميسيون اقتصادي در مورد طرح دوفوريتي الزام بانك‌ها و مؤسسات اعتباري غيربانكي به حذف سود و جريمه مضاعف از بدهي تسهيلات‌گيرندگان است. ما در جلسه صبح كليات را مورد بحث قرار داديم و به رأي گذاشته شد. آقاي رئيس! اگر اجازه بدهيد جهت رسيدگي به جزئيات من ماده‌واحده را قرائت كنم.\"], [\"مسعود پزشکیان\", \"بفرماييد قرائت كنيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"طرح تسهيل تسويه بدهي بدهكاران غيرجاري شبكه بانكي كشور\\r\\nماده‌واحده ـ به منظور حمايت از رونق توليد و تسهيل تسويه بدهي غيرجاري دريافت‌كنندگان تسهيلات ريالي از بانكها و مؤسسات اعتباري غيربانكي، چنانچه تسهيلات¬گيرندگاني كه تمام يا بخشي از بدهي سررسيدشده خود را تا پايان سال 1397 پرداخت نكرده¬اند، مانده بدهي¬ خود را كه مطابق ضوابط اين ماده‌واحده محاسبه شده، حداكثر تا پايان بهمن ماه سال 1398 نقداً تسويه نمايند، كليه بانكها و مؤسسات اعتباري غيربانكي موظفند حسب تقاضاي تسهيلات‌-گيرنده، در محاسبه مانده‌بدهي وي به ترتيب زير عمل نمايند: \\r\\n1 ـ ملاك محاسبه بدهي متقاضيان مشمول اين قانون، «قرارداد اوليه» است. در صورتي كه قرارداد اوليه يك يا چند نوبت از طرقي مانند انعقاد توافقنامه، قرارداد جديد و يا اعطاي تسهيلات جايگزين امهال شده باشد، آخرين قرارداد و يا توافقنامه قبل از تاريخ 1/1/1393، «قرارداد ملاك محاسبه» تلقي و محاسبه مانده‌بدهي مشتري براساس آن انجام مي¬شود. \\r\\nتبصره ـ درخصوص ديون مربوط به تسهيلات اعطائي بعد از تاريخ 1/1/1393، ملاك محاسبه براساس اين قانون، اولين قرارداد بعد از تاريخ يادشده مي¬باشد.\\r\\n2 ـ در صورتي كه تسهيلات‌گيرنده بدهي خود را تا پايان بهمن ماه سال 1398 تسويه كند، مانده بدهي وي به ترتيب زير محاسبه مي-شود:\\r\\n2 ـ 1 ـ كل مبلغ بدهي (اصل و سود قبل و بعد از سررسيد) كه تسهيلات‌گيرنده به¬موجب «قرارداد ملاك محاسبه» تا تاريخ تسويه بايد پرداخت نمايد، محاسبه مي¬شود. بانك يا مؤسسه اعتباري غيربانكي موظف است در محاسبه اين مبلغ از فرمول ابلاغي بانك مركزي و نرخ سود مندرج در «قرارداد ملاك محاسبه» بدون لحاظ جريمه استفاده نمايد و پرداخت‌هاي مشتري و زمان آن¬ها را لحاظ كند؛\\r\\n2 ـ 2 ـ وجوه پرداختي مشتري بعد از تاريخ «قرارداد ملاك محاسبه»، حسب مورد براساس ضوابط ابلاغي بانك مركزي، از بدهي جزء (2 ـ 1) اين بند كسر مي¬شود. باقي‌مانده، بدهي تسهيلات¬گيرنده است كه براي استفاده از مزاياي اين قانون بايد تا پايان بهمن ماه سال 1398 به بانك يا مؤسسه اعتباري غيربانكي پرداخت نمايد. در هرحال، هيچ‌گونه وجهي توسط بانك يا مؤسسه اعتباري به تسهيلات‌گيرنده مسترد نمي¬شود.\\r\\n3 ـ سقف مجاز براي برخورداري از مزاياي اين ماده‌واحده براي هر شخص حقوقي و حقيقي در كل شبكه بانكي، به¬ترتيب، (20) ميليارد ريال و (5) ميليارد ريال (اصل مندرج در «قرارداد ملاك محاسبه») تعيين مي¬شود. قراردادهايي كه اصل آنها بيشتر از مبالغ يادشده باشد، مشمول اين قانون نخواهد بود.\\r\\n4 ـ تسهيلاتي كه بنا به نظر بانك مركزي و در راستاي ساماندهي بازار غيرمتشكل پولي از مؤسسات غيرمجاز در حال تصفيه به بانك‌ها و مؤسسات اعتباري غيربانكي منتقل شده، مشمول احكام اين قانون بوده و در چارچوب ضوابط اجرايي كه توسط بانك مركزي تدوين خواهد شد، تعيين تكليف مي¬شود. \\r\\n5 ـ تسهيلات¬گيرندگان مشمول استفاده از ضوابط اين قانون حداكثر تا پايان آبان ماه سال 1398 مهلت ارائه درخواست استفاده از مزاياي اين قانون را دارند و بانك يا مؤسسه اعتباري غيربانكي مكلف است حداكثرظرف مدت دو‌ماه از زمان ارائه درخواست كتبي مشتري، مانده بدهي وي را به¬شيوه مذكور در اجزاي (2 ـ 1) و (2 ـ 2) بند (2) ماده‌واحده محاسبه نموده و به وي اعلام نمايد. تسهيلات¬گيرنده موظف است حداكثر تا پايان بهمن ماه سال 1398، مانده‌بدهي را نقداً تسويه كند.\\r\\n6 ـ قراردادهاي فروش و واگذاري دارايي¬هاي بانك يا مؤسسه اعتباري غيربانكي و تسهيلات اعطايي ارزي اعم از منابع داخلي بانكها و مؤسسات اعتباري غيربانكي و ساير منابع از شمول اين قانون مستثني هستند.\\r\\n7 ـ بانك‌ها و مؤسسات اعتباري غيربانكي مجازند در صورتي كه در نتيجه اجراي اين بند متحمل زيان شوند، پس از تأييد بانك مركزي، زيان مزبور را از سال 1399 به¬ بعد به تدريج حداكثر ظرف مدت پنج‌سال در صورتهاي مالي خود مستهلك نمايند. زيان مزبور به -عنوان هزينه قابل قبول مالياتي پذيرفته مي¬شود.\\r\\n8 ـ عدم اجراي حكم اين قانون توسط بانك‌ها و مؤسسات اعتباري غيربانكي، استنكاف از قانون تلقي‌شده و با متخلفين مطابق ماده (44) قانون پولي و بانكي كشور مصوب 18/4/1351 با اصلاحات و الحاقات بعدي برخورد خواهد شد.\\r\\nآقاي رئيس! پيشنهاد حذف داريم.\"], [\"مسعود پزشکیان\", \"بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در متن ماده‌واحده پيشنهاد حذف داريم، آقاي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم\\r\\nمحضر همكاران عزيزمان در هيأت‌رئيسه محترم و همكاران عزيز در صحن و نمايندگان محترم دولت و دوستان بانك مركزي خسته‌نباشيد عرض مي‌كنم.\\r\\nهمكاران عنايت كنند! شايد پيشنهاد حذف ماده‌واحده و اجزاي آن...\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر ادياني عذر مي‌خواهم! چون كليات رأي آورده و يك ماده بيشتر نداريم، پيشنهاد حذف ماده‌واحده قابل طرح نيست، از شما عذرخواهي مي‌كنم. چون مواد نداريم، يك ماده داريم، كليات هم رأي آورده است. آقاي رئيس! ملاحظه فرموديد؟ چون فقط يك ماده داريم و كليات رأي آورده است.\"], [\"مسعود پزشکیان\", \"بله، رد شويد. آقاي ادياني! چون كليات رأي آورده،‌ قابل طرح نيست. ميكروفن آقاي ادياني را باز كنيد حرف‌شان را بزنند.\"], [\"سیدعلی ادیانی\", \"ببينيد! اين از آن تعابير و تفسيرهاي شاذ است. مسألهٌ؛ اگر كليات رأي آورد و ماده‌واحده است، آيا اجزاي آن قابل حذف هست يا نيست؟\"], [\"مسعود پزشکیان\", \"شما اجزا بگوييد، شما ماده‌واحده را مي‌خواهيد حذف كنيد.\"], [\"سیدعلی ادیانی\", \"ماده‌واحده يعني اجزاي آن، اينكه نقيضين است. حضرت آقاي پزشكيان! چون كليات ماده‌واحده رأي آورد، پس قابل حذف نيست، مفهوم ديگر آن اين است كه چون كليات رأي آورد پس كل اجزاي آن هم رأي آورده است. ما يك جزء به نام ماده‌واحده داريم. تازه اينكه همين ماده‌واحده و بندها را شما مي‌توانستيد در قالب مواد متعدد و متكثر بياوريد. اين به معناي اين نيست كه من مي‌خواهم.\"], [\"مسعود پزشکیان\", \"آقاي ادياني! شما كدام‌يك از اين اجزا را مي‌خواهيد رد كنيد؟\"], [\"سیدعلی ادیانی\", \"كل اجزا، (1)، (2)، (3)، (4)، (5)، دليل دارم.\"], [\"مسعود پزشکیان\", \"وارد نيست، شما جزء به جزء مي‌توانيد بگوييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"يعني شما به جزء ماده‌واحده، همه اجزا را مي‌خواهيد حذف كنيد؟\"], [\"سیدعلی ادیانی\", \"اين نوع تفسير واقعاً «فيه تأملٌ».\"], [\"مسعود پزشکیان\", \"متشكرم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در اجزا خدمت شما عرض كنم، آقاي پورابراهيمي! شما مطرح مي‌كنيد يا آقاي موسوي‌لارگاني؟ حاج‌آقاي موسوي‌لارگاني بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام و خداقوت خدمت همكاران عزيز و ارجمند. پيشنهادي را هم جناب آقاي دكتر پورابراهيمي، جناب آقاي ابطحي و بنده امضا كرديم، در ارتباط با تاريخ درج‌شده در بند (1) ماده‌واحده. اگر شما يك بررسي اجمالي در تسهيلاتي كه بانك‌ها پرداخت كردند داشته باشيد، در سال 93 به بعد كمتر پرداختي بوده و مشكلات توليدكنندگان و صنعتگران بيشتر به سالهاي 90 تا 93 برمي‌گردد. لذا اين پيشنهاد را ما داشتيم كه به جاي 1/1/93 تاريخ 1/1/90 تصويب شود تا در سال رونق توليد كه چهار ماه از سال مي‌گذرد، ولي متأسفانه هنوز كاري در ارتباط با رونق توليد در كشور انجام نشده است. الحمدلله هم مجلس و هم دولت، شعار در اين زمينه زياد داديم، سخنراني زياد كرديم، اما عملاً در ارتباط با رونق توليد كه سال گذشته هم مقام معظم رهبري بحث حمايت از كالاي ايراني را داشتند كاري انجام نشده است. لذا اگر ما واقعاً مي‌خواهيم مشكلي از مشكلات توليدكنندگان را برطرف كنيم لازم است اين تاريخ از 1/1/90 باشد.\\r\\nدر طرح اصلي در زماني هم كه بحث در اين زمينه مطرح بود قرار بر همين 1/1/90 بود و الان 1/1/93 را پيشنهاد دادند كه به نظر من مشكلات تعداد كمي از توليدكنندگان و صنعتگران برطرف مي‌شود. لذا از همكاران عزيز درخواست دارم اگر مي‌خواهيم واقعاً اين مشكل برطرف شود، اگر همكاران بانك مركزي يا بانك‌ها عنوان مي‌كنند كه ضرر و زيان زيادي را بانك‌ها مي‌بينند. بانك‌ها يك موقع هم استفاده‌هاي كلاني برده‌اند، به جاي آن استفاده‌هاي كلاني كه برده‌اند بگذارند. الان زماني است كه كشور ما تحت فشار اعمال تحريم‌هاي بسيار شديدي است. خود ما حداقل بايد در مجلس شوراي اسلامي بياييم، عزيزاني كه در بانك‌ها هستند، كمك كنيم تا اين موانعي كه سر راه توليدكنندگان است، الان خيلي از مكان‌هايي كه بايد چرخ آن بچرخد و رونق براي توليد ايجاد بكند به دليل اجراييه‌هايي كه بانك‌ها كشيده‌اند اينها تعطيل هستند. نه بانك استفاده مي‌برد، نه صاحب و مالك آن كارخانه. بانك آمده تعطيل كرده، وقتي ما براي بازديد به بعضي از مؤسسات و كارگاه‌هاي توليدي مي‌رويم تار عنكبوت گرفته، گرد و خاك غربت و غريبي روي اين دستگاه‌ها نشسته، به دليل اينكه نتوانسته بدهي‌اش را به بانك پرداخت كند اجراييه كشيده‌اند و اين ربح مركب باعث اين كار شده، يعني نه اصل وام، سود اندر سودهايي كه سالهاي پي در پي براي استمهال اين وام روي اصل وام و سود وام اضافه شده باعث شده كه تعطيل شود و اشتغال و توليد زير سؤال برود. لذا از همكاران عزيز درخواست مي‌كنم كمك كنيد ان‌شا‌ءالله اين تاريخ تغيير كند تا بتوانيم كمك بيشتري را به بخش توليد و صنعت داشته باشيم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عليرضا محجوب مخالف هستند، بفرماييد.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم\\r\\nآنچه كه در پيشنهاد پيشنهاددهنده محترم بايد به آن پرداخته شود اين است كه آيا امكان اينكه ما تاريخ را به عقب‌تر ببريم و بعد منتظر باشيم كه اقدامات مؤثري انجام بگيرد وجود خواهد داشت يا خير؟ سابقه نشان داده، آنچه كه تا به امروز در اين باب عمل شده نشان داده كه هرچه ما اين دايره را بزرگتر بگيريم ممكن است به حل و فصل مشكل عده بيشتري بينجامد، اما آنهايي كه در اين قانون مورد نظر هستند بهره‌ كمتري خواهند برد. يعني وقتي شما از ابتداي 1/1/93 به 1/1/90 مي‌رويد و يا فرض كنيد به 1/1/80 برويد، همين‌طور تعداد متقاضيان افزايش پيدا مي‌كند. پس شانس كساني كه مي‌خواهند از اين قانون استفاده كنند به همين نسبت كاهش پيدا مي‌كند. چون تلاش بانك‌ها اين است، تا به امروز هم تلاش‌شان اين بوده كه در مقابل با اين قوانين و مقررات مقاومت كنند، چون براي خودشان حسابي درست كرده‌اند. مجلس شوراي اسلامي و بقيه نهادها از روز اول نمي‌بايست كوتاه مي‌آمدند، نبايست اجازه اقدامات مضاعف مي‌دادند. دستگا‌ه‌هاي قضائي مثل ديوان محترم عدالت اداري از روز اول بايستي در مقابل اين موضوعات مي‌ايستادند. امروز اينها را براي خودشان درآمد نوشته‌اند، در حساب‌هايشان نوشته‌اند. شما هر حركت جديدي كه انجام مي‌دهيد اين حركت، منتهي به تعطيل كل قانون يا كاهش كل دايره مي‌شود. \\r\\nجناب آقاي موسوي‌لارگاني همكار محترم من كه عضو كميسيون اقتصادي هستند بيشتر از من اطلاع دارند و حتماً درگير هستند، فرمايشات‌شان هم بسيار متين بود. اما اطلاع و خبر دارند كه بانك‌ها در اين موارد چطور مقاومت‌هايي از خودشان نشان مي‌دهند و چه اقداماتي انجام مي‌دهند. ما با گفته‌هاي ايشان كاملاً موافقيم كه بانك‌ها از اين محل بسيار سودها و منابعي را برده‌اند، ولي امروز هر كسي پولدارتر است به ريالش دست مي‌زني مي‌گويد همه دنيا رفت. بنابراين شروع به مقاومت مي‌كند و اين مقاومت را اضافه مي‌كند. شما حوزه كساني را كه بايد از اين تسهيلات استفاده كنند، عملاً جاي آنها را تنگ كرده‌ايد. عملاً جلوي قانون را گرفته‌ايد. اگر قانون خيلي وسيع شود، جلوي اجرايش را گرفته‌ايد. من خواهش مي‌كنم طوري جلو برويم تا كساني كه حداقل مورد انتظار در اين باب هستند بهره بگيرند. چون تا امروز هر چه مجلس مصوب كرده با مقاومت بانك‌ها روبرو بوده،‌ بانك‌ها عملاً راه‌هايي پيدا كرده‌اند، دفاتر حقوقي‌شان نشسته‌اند كلمه به كلمه با قوانين ما بازي كرده‌اند. اجازه ندهيد كه اين دايره وسعت پيدا كند، اجازه بدهيد يك قانوني با موفقيت جلو برود، بعد سطح دوم را عملياتي كنيم، متشكرم.\"], [\"مسعود پزشکیان\", \"موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي علي بختيار گلپايگاني موافق هستند، بفرماييد.\"], [\"علی بختیار گلپایگانی\", \"بسم الله الرحمن الرحيم\\r\\nخدمت همكاران ارجمند عرض سلام و خداقوت دارم. همكاران عنايت كنيد! اين طرح ناظر بر اين است كه ما مي‌خواهيم از بخش توليد حمايت كنيم و براي تسويه بدهي غيرجاري دريافت‌كنندگان تسهيلات از بانك‌ها و مؤسسات اعتباري غيربانكي مي‌خواهيم براي اينها به دليل شرايط نامساعدي كه براي بخش توليد بوده يك شرايطي را به عنوان تسهيلات ايجاد كنيم.\\r\\nاينكه چه منطقي دارد كه ما اين را صرفاً‌ به سال 1393 به بعد منوط كنيم، بخش زيادي از اين بدهي در طي اين سه سال از سال 1390 تا سال 1393 و حتي قبل از سال 1390 ايجاد شده است. ما كه نمي‌توانيم براي يك بخشي از جامعه و توليدكنندگان بياييم يك تسهيلاتي را ايجاد كنيم و براي يك بخشي بگوييم ما براي بخشي از توليدكنندگاني كه بدهي‌شان قبل از سال 1393 بوده اين تسهيلات را فراهم نمي‌كنيم. به نظر من اگر مي‌خواهيم تسهيلات ايجاد كنيم به همه توليدكنندگاني كه از قبل بدهي آنها معوق شده همين چيزي را كه الان مي‌خواهيم به عنوان تسهيلات تقسيم كنيم و يا به توليدكنندگاني كه وام‌شان معوق شده بخشودگي بدهيم، اين را بياييم براي سالهاي قبل از 1393 هم در اين دايره بگنجانيم.\\r\\nمخالف محترم هم مخالفت جدي در اين زمينه نداشت، اما مخالفتش ناظر بر اين بود كه اگر ما بياييم قبل از سال 1393 را هم در اين دايره بياوريم، دايره اين‌قدر بزرگ مي‌شود كه امكان اجراي اين نيست. ما موافقيم كه اين دايره را به همين ميزاني كه هست نگه داريم، اما اين تسهيلات را به همه توليدكنندگاني كه در اين بخش هستند بدهيم و بايد امور توليد را تسهيل كنيم، به وام‌هاي معوق بخشودگي بدهيم، به داد معوقات بانكي در اين زمينه برسيم، حالا اين حداقل پيشنهادي است كه مي‌تواند مشكل را رفع كند و ما سه سال قبل از 1393 را هم به اين اضافه كنيم.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت و كميسيون مخالف هستند. حضار 196 نفر، نظرتان را راجع به پيشنهاد برادرمان حاج‌آقا موسوي‌لارگاني اعلام بفرماييد. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اگر پيشنهاد بعدي هست بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كاتب پيشنهادتان را مطرح نمي‌كنيد؟\"], [\"غلامرضا کاتب\", \"نخير، مطرح نمي‌كنم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون آقاي كاتب.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! ما دو تا پيشنهاد الحاقي داريم، آقاي دكتر همتي به همين بند (1) دارند. اجازه طرحش را الان مي‌دهيد؟ به عنوان يك تبصره مي‌خواهند به بند (1) اضافه كنند.\"], [\"سیدعلی ادیانی\", \"پيشنهاد حذف دارم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر ادياني! پيشنهاد حذف داريد؟ من اينجا ندارم. شما پيشنهاد حذف ماده‌واحده را داده بوديد.\"], [\"مسعود پزشکیان\", \"اگر نيست كه نه.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم\\r\\nخسته‌نباشيد مجدد عرض مي‌كنم. دوستان عنايت كنند! حالا آن بحثي كه قبلاً مطرح شد، بحث ماده‌واحده و غيره، در بند (1) همكاران محترم عنايت كنند، صبح سخنگوي محترم در تبيين و دفاع از اين طرح نكته خوبي را اشاره فرمودند كه كليات اين طرح با رأي بالا با اقبال نمايندگان روبرو شد، اما همه نمايندگان محترم و آگاهان به قانون اساسي و به فرآيند تقنين مطلع هستند كه رأي نمايندگان در تصويب مصوبات از دو منظر قابل انفاذ و حائز اعتبار است:\\r\\n1 ـ بايد از مقبوليت برخوردار باشد كه با رأي اكثريت نمايندگان مثل كلياتش رأي آورد.\\r\\n2 ـ مشروعيت، يعني اگر يك موضوعي (100) درصد هم رأي بياورد، اما از ماهيت خلاف شرع و در تغاير با موازين اسلامي باشد قابل انفاذ و اعتبار نيست. \\r\\nما طبق قانون اساسي بايد در تصويب دقت كنيم، در تشخيص برابر اصل (5) قانون اساسي شوراي نگهبان بايد دقت كنند. تشخيص شوراي نگهبان مبني بر مغايرت يا عدم مغايرت با شرع مقدس اسلام به مفهوم تجويز تصويب خلاف شرع ما نيست. از اين منظر من دارم با بند (1) مخالفت مي‌كنم.\\r\\nجناب آقاي دكتر عزيز! بند (1) بند (9) اصل (3) اخطار قانون اساسي دارد. من مي‌خوانم: «رفع تبعيضات ناروا، ايجاد امكانات عادلانه براي همه در تمام زمينه‌هاي مادي و معنوي». يكي از امكانات امكان قانوني است. ما به چه استنادي و با كدام منطق تقنيني مي‌گوييم از تاريخ 1/1/1393؟ چرا همين پيشنهادي كه دوستان فرمودند، نمي‌گوييم از 1/1/1390؟ ملاك تعيين اين تاريخ چيست؟ جز اينكه ما داريم حصر زماني ايجاد مي‌كنيم، جز اينكه مصداقي از تبعيض و ناروا است؟ اگر اين حكم براي مشمولين قبل از تاريخ 1/1/93 حسن است، چرا تسري ندهيم؟ چرا تعبيض ناروا؟\\r\\nلذا محتواي اين حكم ولو اينكه دوستان در توجيه اين اصل بيان كردند، من هم اينجا عرض مي‌كنم مخالفت به معني اين نيست كه اين طرح داراي نقص مطلق است، ما مي‌گوييم نقص نسبي دارد. ما براي دليل نقص نسبي هم قرينه داريم. همين موضوع را شوراي نگهبان رد كرد، همين موضوع را مجمع تشخيص مصلحت نظام رد كرد. ما با انگيزه خير داريم اين كار را مي‌كنيم. من منطقاً اين نوع قانونگذاري را خيلي متناسب با شأن تقنيني مجلس نمي‌دانم، ضمن اينكه اخطار هم هست. جناب آقاي دكتر پزشكيان عزيز! اعلام نظر با حضرت‌عالي است. من اين اخطار را مي‌دهم، حالا بعداً خواهيم ديد شوراي نگهبان اين اخطار ما را وارد مي‌داند يا نه، اما الان نظر جناب‌عالي صائب است. اين مغاير بند (9) اصل (3) است، تبعيض ناروا است، به دليل اينكه ما تقطيع زماني را داريم ايجاد مي‌كنيم. منهاي اينكه آيا كساني كه به هر دليل در اين موعد تا پايان 1393 اين را پرداخت نمي‌كنند، علي‌الاطلاق معذور و غيرمعذور را هم در اينجا با يك چوب داريم مي‌رانيم. به نظر من اخطار وارد است، رئيس جلسه حضرت‌عالي هستيد، اعلام نظر بفرماييد.\"], [\"مسعود پزشکیان\", \"متشكرم. حالا قابل بحث است، ولي چون از اول در كليات رأي گرفتيم، جزئيات در خيلي موارد چنين مسائلي هست. شوراي محترم نگهبان تصميم نهايي را ان‌شا‌ءالله مي‌گيرد. حالا مخالف صحبت بفرمايند.\"], [\"اکبر رنجبرزاده\", \"آقاي علي بختيار گلپايگاني مخالف هستند، بفرماييد.\"], [\"علی بختیار گلپایگانی\", \"آقاي دكتر فرهنگي صحبت مي‌كنند.\"], [\"اکبر رنجبرزاده\", \"آقاي فرهنگي بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم\\r\\nمحور اصلي اين طرح همين بند (1) است و حذف آن يعني پس گرفتن رأي قاطعي كه همكاران محترم به دوفوريت و در جلسه صبح به كليات دادند. اينكه ما بگوييم اين تبعيض ايجاد مي‌كند، طبعاً اين سخن معني ندارد. قانونگذار حق دارد قانونگذاري كند، ضابطه بگذارد، تعيين تكليف كند، درباره تاريخ، درباره اينكه مبنا قرارداد اوليه باشد يا نباشد. لذا مجلس مسلوب‌الاختيار نيست، مي‌تواند در همه امورات كشور امور تقنيني را انجام بدهد. اگر بخواهيم چنين مواردي را به عنوان اخطار و ملاك اصل سوم قانون اساسي و نظاير آن قرار بدهيم، اساساً مجلس نبايد هيچ تصميمي در هيچ زمينه‌اي بگيرد. اين تدبير صحيح، سنجيده و بجايي است، چون مورد توافق بانك مركزي هم هست، همكاران همان ترتيباتي را كه در اين بندها آمده حفظ كنند، مخصوصاً‌ بند اول. چون حذف اين بند به معناي كأن‌لم‌يكن كردن كل تصميماتي است كه تا اين لحظه اتخاذ شده و بندهاي ديگر بي‌معنا خواهد بود كه ما بگوييم بدهي تا كي، كل مبلغ چگونه حساب مي‌شود و الي آخر. لذا ملاك محاسبه قرارداد اوليه است و زمان هم براي آن تعيين شده و نحوه محاسبات آن هم مورد توافق قرار گرفته است. لذا خواهش من از همكاران محترم اين است كه رأي مخالف به پيشنهاد حذف عنايت بفرمايند. خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق صحبت كند.\"], [\"اکبر رنجبرزاده\", \"موافق آقاي سيدحمايت ميرزاده هستند،‌ بفرماييد.\"], [\"سیدحمایت میرزاده\", \"آقاي عبدالهي صحبت مي‌كنند.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي بيت‌اله عبدالهي بفرماييد.\"], [\"بیت اله عبدالهی\", \"بسم الله الرحمن الرحيم\\r\\nدوستان مستحضر هستند اين يكي از طرحهاي بسيار خوب و روشن براي رونق توليد است. اتفاقاً خواست اكثر سرمايه‌گذاران و توليدكنندگان است كه اينها عمدتاً بدهكاران بانكي هستند، با اين طرح مي‌توانند هم بانك‌ها به بخشي از پرداختي‌هاي خودشان برسند،‌ يعني به نفع بانك‌ها است. الان كه آنها نمي‌توانند اين بدهي‌هايشان را بدهند، با اين وضعيت و اين تسهيلاتي كه مجلس انجام مي‌دهد اينها به طلب‌هاي خودشان هم مي‌رسند. بنابراين يك كمك به نظام بانكي كشور است و كمك به حمايت از رونق توليد است كه اكثر دوستان كه به صنايع كارخانه‌ها مراجعه مي‌كنند خيلي كار ارزنده‌اي است. \\r\\nولي چيزي كه من مي‌خواهم بحث كنم، به نظر من مشكل اين است كه چرا از تاريخ 1/1/93؟ برداشت من اين است طراحان محترم اين كار ارزنده‌اي را كه براي كمك به توليد انجام داده‌اند كه واقعاً كمك به توليد است، چرا مثلاً آنهايي كه 22/12/92 بودند به اين حق نرسند؟ چرا اين تبعيض؟ يعني برخلاف اصل سوم قانون اساسي است كه مي‌گويد تبعيض ناروا و ايجاد امكانات عادلانه براي همه، در تمام زمينه‌هاي مادي و معنوي. به نظر من اين تاريخ يك نوع تبعيض است و كساني كه قبل از اين بودند قطعاً‌ به ما مراجعه خواهند كرد، خواهند گفت كه چرا به ما امكانات داده نشد و كمك نشد. \\r\\nبنابراين خواهش من اين است كه در مورد بند (1) فقط اين تاريخ اشكال دارد و الا كل طرح بسيار كار اساسي است و اگر اين تاريخ اصلاح شود به نظر من بسيار ارزنده است، اگر اصلاح نشود قطعاً با مشكل مواجه خواهيم شد و اينها خواهند گفت شما قانون تصويب كرديد كه در آن تبعيض است، اين امكانات براي همه نبوده است، براي تمام سرمايه‌گذاران كه الان واقعاً توليد ما مشكل دارد، به خاطر اينكه توليد مشكل دارد، مستحضر هستيد كه اشتغال ما هم با مشكل مواجه است. الان اكثر جوانان ما، بعضي از خانواده‌ها سه تا بيكار ليسانس و فوق‌ليسانس دارند. \\r\\nبنابراين راهكار ما هم رونق توليد است كه مقام معظم رهبري هم فرمودند در سال رونق توليد هستيم، بنابراين اگر اين تاريخ اصلاح شود قضيه خيلي راحت پيش مي‌رود. ان‌شا‌ءالله به هم كمك مي‌شود، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"خيلي ممنون. دولت و كميسيون مخالف هستند. حضار 194 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد حذفي كه برادرمان جناب آقاي ادياني دادند اعلام بفرماييد. پيشنهاد حذف بند (1) را دارند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! يك پيشنهاد در متن ماده‌واحده هم آقاي حاجي سريع بدهند و بعد ان‌شا‌ءالله وارد سؤال شويم.\"], [\"مسعود پزشکیان\", \"آقاي حاجي بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي مي‌فرمايند سال 98 بشود شش ماه پس از لازم‌الاجرا شدن اين قانون.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد همكاران عزيز! اين طرحي كه در حال تصويب است واقعاً‌ ان‌شا‌ءالله نهايي شود از افتخارات مجلس است كه آن هم در سال رونق توليد چنين مساعدت خوبي به موضوع توليد مي‌شود و بالاي (15) ميليون پرونده تعيين تكليف مي‌شود. لذا مي‌طلبد كه در نوع قانونگذاري و نحوه آن دقت شود. پيشنهاد مشخصي كه بنده دارم چون مشخص نيست نهايتاً اين فرآيند قانون چه زماني نهايي شود، چون اگر حداقل دو بار هم بين مجلس و شوراي نگهبان رفت و آمد براي نهايي شدن قانون انجام شود و يا احياناً‌ به مجمع تشخيص مصلحت نظام برود ممكن است دو، سه ماه وقت ببرد، اين قانون خوبي كه دارد تصويب مي‌شود براي اجرايش دچار مشكل مي‌شويم. يعني آن موقع تازه در زمان‌بندي ما خلل ايجاد مي‌شود. \\r\\nلذا براي اينكه ما مطمئن باشيم زماني هم كه اين قانون نهايي شد دچار مشكل نمي‌شويم، پيشنهادي كه هست اين است كه ما بياييم به جاي اينكه بگوييم از بهمن ماه يا قبلاً در گزارش بود كه از دي‌ماه، بگوييم كه شش ماه پس از لازم‌الاجرا شدن قانون كه تقريباً با اين فرضي كه دوستان در كميسيون در نظر گرفتند كه مثلاً‌ الان تا يك ماه ديگر اگر نهايي شود حدوداً شش ماه فرصت است براي اينكه اين مراحل طي شود، ما بياييم براي رفع اين نگراني مدت را به عنوان شش ماه قرار بدهيم تا اين مشكلاتي كه ممكن است در روند نهايي شدن پيش بيايد، فرصت كافي براي تصويب آن را داشته باشيم. همكاران ان‌شا‌ءالله كمك بدهند و رأي بدهند كه مصوب شود.\"], [\"مسعود پزشکیان\", \"متشكر، مخالف صحبت كند.\"], [\"اکبر رنجبرزاده\", \"سركار خانم معصومه آقاپورعليشاهي مخالف هستند، بفرماييد.\"], [\"معصومه آقاپورعلی شاهی\", \"بسم الله الرحمن الرحيم\\r\\nضمن عرض سلام و خسته‌نباشيد خدمت همكاران و هيأت‌رئيسه محترم. در رابطه با اين طرح چون ما تأكيد داريم كه شاكله اين طرح به هم نخورد و علت اينكه تا پايان دي‌ماه 98 تعيين كرديم اين است كه بتواند اين سال مالي و شرايط در سال رونق توليد اتفاق بيفتد. چون اگر ما بخواهيم اين را طولاني كنيم و به سال 99 موكول شود شرايط حساب‌هاي بانكي و همه اينها شرايط خاصي پيدا مي‌كند و در پايان دي‌ماه سال 98 مي‌تواند شرايط سال مالي خوبي براي بانك‌ها باشد و اين طرح اختصاصاً براي سال 98 طبق فرمايشات مقام معظم رهبري سال رونق توليد طراحي شده و من از همه همكاران محترم مي‌خواهم كه اين طرح را به صورت كلي حتماً تأييد كنند تا بتواند مراحل تكميلي آن سريعتر انجام شود و آثار آن را ان‌شا‌ءالله در اشتغال، كاهش تورم و شرايط خوب اقتصادي فراهم كند. متشكرم.\"], [\"سیدعلی ادیانی\", \"تذكر داريم.\"], [\"مسعود پزشکیان\", \"تذكر راجع به اين بند داريد؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سيدعلي ادياني بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم\\r\\nجناب آقاي دكتر پزشكيان! تذكر بنده ناظر بر جزء (1) بند «ب» ماده (149) است. جناب‌عالي را ما به عنوان يك انساني كه داراي صفت حريت است مي‌شناسيم. من پيشنهاد حذف ماده‌واحده را داده بودم، مشاورين حضرت‌عالي عقول منفصل شما يا خود حضرت‌عالي به اين استنباط رسيديد كه چون ماده‌واحده است پيشنهاد حذف موضوعيت ندارد. در صورتي كه نفرمودند به استناد چه ماده‌اي و بندي و اجزاي آيين‌نامه اين حق مجلس را از مجلس و مردم سلب كردند، اين يك.\\r\\nدو؛ برابر جزء (1) بند «ب» ماده (149) اين پيشنهاد حذف من كاملاً قانوني بود. عنايت بفرماييد قانونگذار در جزء‌ (1) چه مي‌گويد: «در ابتدا ماده‌واحده و يا هر يك از مواد يا اجزا» الي آخر، بعد چه مي‌آيد؟ مي‌گويد: «سپس پيشنهادهاي چاپ‌شده» فلان، «حذف كل»، در سطر آخر هم «پيشنهاد حذف كل يا جزء تا قبل از ورود به ماده در صحن» كه موضوع پيشنهاد من مربوط به اين سطر آخر حذف كل بود. لذا پيشنهاد حذف كل ماده‌واحده بنده به استناد جزء (1) بند «ب» ماده (149) قانوني بود، از جناب‌عالي استدعا مي‌كنيم كه اجازه بدهيد من حذف كل را مطرح كنم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، وارد نيست، به خاطر اينكه كل اين ماده را يك بار مخالفت كرده‌اند و رأي آورد. شما دوباره مي‌خواهيد كل را مخالفت كنيد. به هر حال به نظر من وارد نيست، به استناد همان ماده‌اي كه قرائت فرموديد. متشكرم، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي احمد بيگدلي موافق هستند، بفرماييد.\"], [\"احمد بیگدلی\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام و خسته‌نباشيد. همكاران عزيز ببينيد! همكاران و دوستان عزيز كميسيون اقتصادي زحمت كشيدند توافقي با بانك مركزي نمودند. در اين پيشنهاد نماينده محترم شاهين‌شهر و ميمه جناب آقاي حاجي هيچ مغايرتي با اين پايان بهمن ماه نخواهد داشت، تقريباً همان شش ماه پس از لازم‌الاجرا شدن است. ولي همانطور كه مستحضريد بالاخره امكان دارد اين گزارش و طرح دوفوريتي بين مجلس شوراي اسلامي و شوراي محترم نگهبان چندين بار رفت و برگشت داشته باشد،‌ به خاطر يك‌سري ايراداتي كه ممكن است از لحاظ قانون اساسي و شرعي وجود داشته باشد ايراداتي گرفته شود و ممكن است اين طرح تا آخر شهريورماه طول بكشد كه تصويب شود و توسط مجلس به دولت محترم ابلاغ شود. بعد از آن نهايتاً دو،‌ سه ماه فرصت است و مطمئناً بدهكاران بانكي فرصت لازم براي اينكه بتوانند پول مورد نياز يا بدهي مورد نياز خودشان را به بانك پرداخت كنند نخواهند داشت. من هم از كميسيون و هم از آقاي حاجي تقدير و تشكر مي‌كنم و از نمايندگان محترم خواهش مي‌كنم كه اين پيشنهاد هيچ مغايرتي با توافق با بانك مركزي هم كه شده ندارد، به اين رأي مثبت بدهيد تا از آن طرف فرصت بسيار مناسب و كافي در اختيار تسهيلات‌گيرندگان براي تسويه باشد. متشكرم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون. دولت و كميسيون مخالف هستند. حضار 194 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد برادرمان جناب آقاي حاجي اعلام بفرماييد. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"]]}, \"order4\": {\"title\": \"4\\r\\nطرح سؤال آقاي حبيب‌اله نيكزادي‌پناه نماينده بم، ريگان، فهرج و نرماشير از آقاي رضا اردكانيان وزير نيرو\", \"discussions\": [[\"مسعود پزشکیان\", \"سؤال از وزير محترم نيرو را مطرح بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"سؤال جناب آقاي حبيب‌اله نيكزادي‌پناه نماينده محترم بم، ريگان، فهرج و نرماشير از وزير محترم نيرو جناب آقاي دكتر اردكانيان در مورد علت عدم اعمال مديريت علمي و عملي در امور آب كشور مطرح است. از سخنگوي محترم كميسيون كشاورزي،‌ آب و منابع طبيعي جناب آقاي ابراهيمي دعوت مي‌كنيم گزارش كميسيون را قرائت كنم. جناب آقاي ابراهيمي! در حد پنج دقيقه در خدمتتان هستيم. رئيس‌ يا نايب‌رئيس كميسيون يا يكي از اعضاي كميسيون هم تشريف داشته باشند مي‌توانند بيايند.\"], [\"علی وقف چی\", \"بسم الله الرحمن الرحيم\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم:\\r\\nبازگشت به نامه شماره (89474/672) مورخ 11/11/1395، گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درخصوص سؤال ملي جناب آقاي حبيب‌اله نيكزادي، نماينده محترم بم از وزير محترم نيرو، جناب آقاي اردكانيان به شرح ذيل تقديم مي‌گردد.\\r\\nرئيس كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست ـ احمدعلي كيخا\\r\\nگزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست\\r\\nخلاصه سؤال: \\r\\nعلت عدم اعمال مديريت علمي و عملي در امور آب كشور چيست؟\\r\\nنتيجه بررسي:\\r\\n در اجراي ماده (207) آيين‌نامه داخلي مجلس، سؤال فوق‌ در جلسه رسمي مورخ 01/03/97 ‌كميسيون با حضور اكثريت نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين مقرر گرديد نماينده محترم سؤال‌كننده نظر نهايي خود را پس از بررسي موضوعات و گزارشات وزارتخانه اعلام نمايد. لذا با توجه به اعلام نظر جناب آقاي نيكزادي مبني بر عدم اقناع از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، از جناب آقاي دكتر اردكانيان تقاضا مي‌كنيم در خدمتشان باشيم، در حد (15) دقيقه، البته مي‌توانند در دو نوبت هم صحبت بفرمايند. آقاي دكتر بفرماييد.\"], [\"رضا  اردكانيان\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام خدمت نمايندگان محترم و تشكر از هيأت‌رئيسه بابت دعوتي كه براي پاسخ به سؤال جناب آقاي نيكزادي نماينده محترم بم، ريگان، فهرج و نرماشير به عمل آوردند. لازم مي‌دانم در ابتدا از توجه نمايندگان ارجمند به بخش آب قدرداني كنم. هر سؤالي ولو اينكه ايراد و اشكالي را هم به درستي مطرح كرده باشند در ذات خودش نشان از اهميت دادن نمايندگان محترم به اين عرصه حياتي است. \\r\\nاستحضار دارند كه در راستاي انجام وظايف حاكميتي براي تأمين آب شرب، كشاورزي و صنعت، وزارت نيرو و البته حقآبه‌هاي زيست‌محيطي، وزارت نيرو موظف به انجام اقدامات سازه‌اي و غيرسازه‌اي تأمين آب است و مجوز تخصيص آب هر طرح در قالب ظرفيت‌هاي حوضه‌ آبريز ذي‌ربط مورد بررسي و نهايتاً صادر مي‌شود.\\r\\nدر اين راستا تعداد (179)‌ سد مخزني براساس مدل‌هاي بهره‌برداري مورد بهره‌برداري بهينه هستند. وضعيت بهره‌برداري مخازن سدهاي كشور از اول مهر سال آبي جاري تا (25) تير ماه بيانگر مديريت بهينه ورودي و خروجي سدها متناسب با آورد رودخانه‌ها و نياز پايين‌دست است، طوري كه با افزايش (250) درصدي ورودي سدها در سال آبي جاري، با اعمال مديريت بهينه بهره‌برداري خروجي آب از سدها نسبت به سال گذشته (193) درصد افزايش داشته و حجم مناسبي در مخازن سدها براي تأمين نيازهاي آتي حفظ شده است. در حال حاضر حدود (75) درصد مخازن سدهاي كشور پر است و اين عدد در سال آبي گذشته در اين زمان تنها (49) درصد بوده است.\\r\\nمديريت مصرف بهينه آب كشور امري فرابخشي است و صرفاً مسئوليت تأمين و توزيع آب شرب و بهداشت شهري و روستايي مستقيماً به عهده وزارت نيرو است. همانطور كه مستحضر هستيد بخش قابل توجهي از آب در بخش كشاورزي مصرف مي‌شود و اعمال مديريت مصرف بهينه در اين بخش به عهده همكاران در وزارت جهادكشاورزي است كه با تعيين و ابلاغ الگوي كشت مناسب و همچنين اصلاح الگوي مصرف متناسب با الگوي كشت ابلاغي ان‌شا‌ءالله اين مهم با هماهنگي در نقاط مختلف عملياتي خواهد شد. \\r\\nسؤالي كه جناب آقاي نيكزادي مطرح كردند همان‌طور كه در گزارش هم ذكر شده بود البته مربوط به حدود سه سال پيش است، مربوط به سال 95 و طبيعتاً در اين فاصله نزديك به سه سال تغيير مديريت شامل تغيير وزير و معاون وزير در امور آب و بخش قابل توجهي از مديران تأثير خودش را در كيفيت مديريت قرار داده و قطعاً مورد عنايت و توجه ايشان هم اين موضوع هست. \\r\\nدر بحث استقرار مديريت به‌هم‌پيوسته منابع آب در حوضه‌هاي آبريز كشور اقدامات خوبي انجام شده، البته هنوز كارهاي بسياري باقي مانده، ابتدا دفاتر مديريت به‌هم‌پيوسته منابع آب حوضه‌هاي آبريز و ادارات نظارت بر بهره‌برداري در سال 92 در شركت مديريت منابع آب ايران تشكيل شده و براي اولين بار شوراي هماهنگي حوضه‌هاي آبريز مهم فعال شده است. \\r\\nدر بحث منابع آب زيرزميني يكي از ريشه‌هاي اصلي اشاعه و تشديد حفر چاه‌هاي غيرمجاز قوانيني بود كه بعضاً تأثيرگذاري داشتند، از جمله بخشودگي حق‌النظاره‌ها، ماده‌واحده تعيين تكليف چاه‌هاي فاقد پروانه كه در عمل موجب افزايش بهره‌برداري شده است. البته وزارت نيرو هم سعي كرده با ابزار قانوني از جمله استفاده از ساز و كار شوراي عالي آب موضوع تعادل‌بخشي منابع آب زيرزميني و نحوه برخورد با چاه‌هاي غيرمجاز را پيگيري كند. طرح احيا و تعادل‌بخشي منابع آب زيرزميني كشور از ابتداي سال 94 عملياتي شده است. كل چاه‌هاي انسداد‌يافته و مسلوب¬المنفعه شده تا ابتداي دولت يازدهم برابر (17) هزار و (856) حلقه بوده، از ابتداي كار دولت يازدهم تا پايان سال 97 به (57) هزار و (655) حلقه رسيده است. اين اعداد در استان كرمان از (1780) حلقه به (5311)‌ حلقه افزايش پيدا كرده و البته اين مسير بايد استمرار پيدا كند.\\r\\nدرخصوص استفاده اقتصادي از سرمايه‌گذاري‌هاي صورت¬گرفته در شرايط اقتصادي فعلي كشور كه تخصيص منابع اعتباري دچار چالش است، وزارت نيرو سعي مي‌كند با اولويت‌بندي مراحل اجرايي، كار را متناسب با حجم منابع اعتباري تخصيص‌يافته دنبال كند. با توجه به اين سياست سد نسا كه سد سنگريزه‌اي است، با حجم حدود (168) ميليون مترمكعب از سال 90 به بهره‌برداري رسيده است. در حال حاضر سالانه سهم بخش كشاورزي از مخزن سد، رهاسازي و مورد استفاده است و براي تكميل كانال‌هاي شبكه آبياري و زه‌كشي پاياب سد هم ما به اعتبار قابل توجهي نياز داريم كه ان‌شا‌ءالله تدارك شود و بتوانيم تكميل كنيم و مورد بهره‌برداري قرار بدهيم.\\r\\nطرح آبرساني به شهرهاي بم و بروات از سد نسا نيز در دستور كار است، اين طرح شامل (54) كيلومتر خط لوله فولادي و مخازن (5000) و (10) هزار مترمكعب و ايستگاه پمپاژ در دست احداث است كه پيشرفت فيزيكي آن تا پايان خرداد امسال حدود (50) درصد است. تا پايان سال گذشته (178) ميليارد تومان براي آن هزينه شده، اعتبار مصوب امسال آن (49) ميليارد تومان است و براي اتمام طرح حدود (270) ميليارد تومان اعتبار مورد نياز است.\\r\\nاميدوار هستيم كه با ساز و كارهاي مختلف امكان تدارك منابع لازم براي سرعت دادن به اين طرح و طرحهاي نظير آن فراهم شود. من در اينجا به عرايضم خاتمه مي‌دهم و بقيه وقت را در ارتباط مستقيم‌تر با فرمايشات احتمالي جناب آقاي نيكزادي استفاده خواهم كرد، متشكر.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي نيكزادي‌پناه! در حد (15) دقيقه در خدمتتان هستيم، البته شما هم مي‌توانيد از اين وقت در دو مرحله استفاده كنيد.\"], [\"حبیب اله نیکزادی پناه\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nبا سلام به ارواح طيبه شهدا و امام شهدا و سلام به ملت انقلابي ايران و شما همكاران عزيز، ميهمانان گرانقدرخصوصاً وزير محترم نيرو جناب آقاي دكتر اردكانيان و تشكر از اقدام شجاعانه فرزندان انقلابي در سپاه پاسداران در ارتباط با توقيف كشتي متجاوزان در آبهاي ايران. \\r\\nخواهش من از همكارانم اين است كه چند لحظه‌اي سكوت جلسه را رعايت كنند و توجه به عرايض من داشته باشند.\"], [\"مسعود پزشکیان\", \"همكاران محترم لطفاً سر جاي خودشان بنشينند. جناب آقاي نيكزادي‌پناه بفرماييد.\"], [\"حبیب اله نیکزادی پناه\", \"جناب آقاي دكتر اردكانيان، همكاران محترم! خلاصه سؤالات اينجانب در (9)‌ بند به شرح زير به عرض شما عزيزان خواهد رسيد:\\r\\n1 ـ عدم اعمال مديريت صحيح در جمع‌آوري، نگهداري و استفاده بهينه از آب كشور.\\r\\n2 ـ در كشور حدود (300) هزار حلقه چاه به اصطلاح غيرمجاز وجود دارد. متأسفانه تاكنون هيچ راهكار علمي و عملي براي ساماندهي و تعيين تكليف اين چاه‌ها در ارتباط با برداشت غيرمجاز آب صورت نگرفته است. \\r\\n3 ـ عدم استفاده اقتصادي از سرمايه‌گذاري‌هاي صورت‌گرفته در برخي از سدهاي ساخته‌شده كشور از جمله سد نساي بم از توابع استان كرمان به لحاظ عدم تكميل و ساخت كانال‌هاي درجه يك و دو توسط وزارت نيرو در خروجي آب سد براي انتقال آب به مزارع كشاورزي مورد نظر اتفاق نيفتاده است. \\r\\n4 ـ عمليات اجرايي اين قبيل سدها به طور كامل اجرا نشده، باز توسط وزارت نيرو طرح جديدي شروع مي‌شود كه عملاً سرمايه‌هاي ملي بلوكه شده و صرفه اقتصادي ندارد.\\r\\n5 ـ حقآبه كشاورزان و باغداران مشخص نشده و مديريت علمي و عملي براي تحويل آب در اول سال زراعي هر سال براي سال وجود ندارد و همين امر باعث شده است كه ميراب يا مسئول سد براساس ميل خودش هر زماني را كه بخواهد آب را قطع يا تحويل دهد كه خسارت غيرقابل جبراني به كشاورزان، وارد مي‌گردد. \\r\\n6 ـ در اكثر نقاط كشور به دليل عدم پيش‌بيني براي نگهداري آب، آبهاي شيرين و باكيفيت وارد درياها يا درياچه‌ها شده يا از مرزهاي كشور خارج مي‌گردد و شاهد هستيم كه طرحهاي غيركارشناسي براي شيرين كردن آبهاي شور دريا و انتقال براي شهرهاي كم‌آب در حال اجرا مي‌باشد. براي اين امر چه توجيهي وجود دارد؟\\r\\n7 ـ وقتي كشاورزان نتوانند از آب موجود در سد به طور كامل استفاده كنند، طبيعي است كه از آبهاي تحت‌الارضي برداشت مي‌نمايند كه با توجه به بحران آب خسارت جبران‌ناپذيري به منابع آبي وارد مي‌شود. \\r\\n8 ـ عمليات اجرايي آبرساني از سد نسا براي شرب مردم بم و بروات به كندي صورت مي‌گيرد. ضمن اينكه برنامه‌ريزي لازم براي انتقال آب شرب به سه شهرستان ديگر شامل ريگان، فهرج و نرماشير انجام نشده است. در صورت عملياتي شدن اين موضوع از برداشت آبهاي تحت‌الارضي پيشگيري و مي‌توان اين آبها را ذخيره نمود.\\r\\n9 ـ به‌كارگيري مديران ضعيف به مديريت بعضي از استان‌ها از جمله استان كرمان كه همه مسائل مطرح‌شده دليل ضعف مديريتي مي‌باشد. تقديم گرديده است، طرح سؤال و تقديم آن به هيأت‌رئيسه محترم مجلس در تاريخ 10/11/95 به عنوان وزير وقت نيرو جناب آقاي مهندس چيت‌چيان بوده كه پس از دو سال امروز در صحن علني مجلس برادر عزيزم جناب آقاي دكتر اردكانيان وزير محترم نيرو پاسخگو هستند.\\r\\nروند سياست‌گذاري و شيوه مديريت منابع آب به اين شكل بوده و اين داستان غم‌انگيز در اين منطقه خشك و نيمه‌خشك از دنيا يعني ايران عزيز استمرار دارد. از آقاي دكتر اردكانيان كه وزيري بسيار سختكوش هم هستند انتظار دارم براي حفظ منافع ملي و نجات كشور و پيشگيري از تخليه احتمالي آتي تعدادي از شهرهايي كه دچار خسارت و كم‌آبي شده‌اند بكوشند تا از نيروهاي خلاق، تحصيلكرده و متخصص و چابك براي امر مديريت علمي و صحيح منابع آب استفاده كنند.\\r\\nبا توجه به تعداد سؤالات و زمان مشخص امكان طرح و پاسخگويي محدود است. سعي مي‌كنم به اختصار موضوعات را مطرح كنم و ان‌شا‌ءالله آقاي وزير هم توجه خواهند كرد و پاسخ لازم را دادند و بقيه را هم خواهند داد.\\r\\nبا توجه به وجود قوانين نافذ و مؤثر مخصوصاً قوانين برنامه‌هاي چهارم، پنجم و ششم توسعه اقتصادي و اجتماعي و تكليف قانوني به دولت و وزارت نيرو، متأسفانه عدم اعمال مديريت صحيح به صورت آشكار از طرف وزارت نيرو مشهود مي‌باشد. به طور مثال ماده (27) قانون افزايش بهره‌وري بخش كشاورزي و منابع طبيعي، بند «ب» ماده (17) قانون برنامه چهارم توسعه، ماده (19) قانون توسعه عادلانه آب، ماده (35) قانون برنامه توسعه ششم، با توجه به مفاد (27) قانون افزايش بهره‌وري بخش كشاورزي و منابع طبيعي، حداقل مي‌بايست (15) درصد متوسط به بلندمدت نزولات آسماني كه (5/7) درصد آن از محل كنترل آب سطحي، بيلان منفي سفره‌هاي آب زيرزميني دشت‌هاي كشور جبران گردد، اين موضوع در برنامه‌هاي چهارم، پنجم و ششم توسعه نيز ذكر شده است. بايد گفت دستاورد وزارتخانه تقريباً صفر و شايد هم بيلان منفي شده است. البته عذرخواهي مي‌كنم، اين مربوط به سه سال قبل است، البته آقاي وزير فرمودند كه خوشبختانه بيلان با بارندگي‌هاي گذشته مثبت شده است.\\r\\nمهمترين مشكل در بحث آب و تحويل حجمي آن است. براي كنترل و برنامه‌ريزي چنين موضوعي كه در چند برنامه توسعه اخير كشور نيز بر آن تأكيد شده است چه اقدامي صورت گرفته و چقدر آب به صورت حجمي در زمان و مكان قابل استفاده تحويل بهره‌برداران كشاورزي شده است؟ طرح تعادل‌بخشي پس از چند سال به كجا رسيده؟ چرا كارگاه‌هاي آن تعطيل و به جاي آن طرح سازگاري با كم‌آبي را دنبال كرديد؟ در اين موضوع چه اتفاقي افتاده؟ چنددرصد از پرت آب در شبكه‌ها و كانال‌هاي اصلي را توانستيد كاهش بدهيد؟ بايد عرض كنم براساس گفته مسئول سد نسا فقط در كانال‌هاي اصلي آب از سد به مزارع پايين‌دست در هر ثانيه (1500) ليتر آب تبخير مي‌شود، آن هم در منطقه خشك و كم‌باران كه آب جان انسان است و بسيار كيميا. چرا در اغلب شهرها و روستاها مديريت مناسبي براي آب شرب ندارند و همواره در سالهاي ترسالي هم دچار مشكل كم‌آبي هستند؟ چرا براي كنترل و پيشگيري از تبخير آب پشت سدها فكري نمي‌شود؟ چه هماهنگي براي اجراي طرحهاي آبخيزداري، آبخوان‌داري و پخش سيلاب با وزارت جهادكشاورزي انجام داده‌ايد؟ مديريت سدها چگونه است كه كارآمدي و كاركرد مناسبي ندارند و در جريان وقوع سيل بر آلام مردم مي‌افزايد؟ چرا براي سالهاي پرباران برنامه‌اي براي ذخيره‌سازي آب جاري كشور نداشته و نداريد؟ آيا استراتژي خاصي براي كنترل آب و استفاده از آن هست؟ از الگوهاي عملياتي‌شده جهاني چه استفاده‌اي كرده‌ايد؟ چرا ساختار سازماني آب در كشور چابك و كارآمد نيست؟\\r\\nمهمتر از همه نياز به طرح جامع براي هر رودخانه يا حوضه آبريز داريم كه تمام سناريوهاي محتمل در مورد مديريت سد، آب مخزن سد و رودخانه پايين‌دست در آن ديده شده باشد وجود ندارد و عملاً وزارت نيرو و دولت به شكل انفعالي در محل شرايط بحران را مديريت كرده‌اند.\\r\\nبه هر ترتيب ما نياز به طرح جامع براي شرايط مختلف وقوع سيل كه در آن مديريت مخزن، مديريت رودخانه، تخليه سيل، تعيين نقاط خطر، جابجايي احتمالي شهر و روستا و غيره باشد را داريم كه متأسفانه در اين خصوص اقدامي صورت نگرفته است. اگر هم انجام شده باشد بنده در جريان نيستم.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم. جناب آقاي وزير بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي وزير! شما هفت دقيقه و (30)‌ ثانيه زمان داريد كه جواب آقاي نيكزادي‌پناه را بدهيد، بفرماييد.\"], [\"رضا  اردكانيان\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام مجدد و تشكر از جناب آقاي نيكزادي‌پناه كه با ورود به جزئيات مربوط به سؤال‌شان اين فرصت را فراهم مي‌كنند كه بخش ديگري از عرايض بنده در ارتباط با هم عملكرد بخش آب و هم برنامه‌هاي پيش‌رو و هم البته در مواردي تشريح و توضيح چگونگي اقدامات انجام‌شده را به عرض برسانم و ان‌شا‌ءالله با توجه و پشتيباني و البته هر جا اقتضا داشت با تذكر و توجهي كه نمايندگان محترم خواهند داد ما بتوانيم بهتر انجام وظيفه كنيم.\\r\\nدر ارتباط با تعيين حقآبه كشاورزان و باغداران و برنامه‌ريزي منابع و مصارف برنامه مديريت منابع آب و مصارف سدها جهت برنامه‌ريزي در ابتداي هر سال تنظيم و ابلاغ مي‌شود و همين است كه ما توانستيم سال گذشته به عنوان خشك‌ترين سال در (50) سال اخير را البته با صبوري و بردباري مردم عزيز، ولي به اتكاي همين برنامه‌ها و مدل‌هاي رياضي و تجربياتي كه در كشور است، ظرفيت كارشناسي و تخصصي كه وجود دارد، مديريت كنيم و البته ناگفته نماند كه خشك‌ترين سال در پنج دهه اخير در كنار يكي از ترترين سال‌ها يعني سال آبي جاري قرار گرفته و قطعاً تجربه مديريت منابع آب كشور كه يك ثروت اندوخته‌شده در ده‌ها سال است با تدبير لازم توانسته¬ايم اين دو سال را به نحوي بحمدالله تا اين نقطه مديريت كنيم.\\r\\nدر حال حاضر براي (110) سد مخزني كشور كه حدود (92) درصد حجمي مخازن را شامل مي‌شود ما برنامه مديريت منابع و مصارف را در سطح ملي تدوين و ابلاغ مي‌كنيم، البته با آبگيري و اضافه شدن سدهاي جديدالاحداث به مدار بهره‌برداري اين تعداد افزايش خواهد يافت. \\r\\nدر استان كرمان به عنوان مثال سدهاي بافت، جيرفت، نسا، تنگوئيه سيرجان جزء سدهايي هستند كه هر ساله تحت اين برنامه هستند و از ابتداي سال آبي جاري تا پايان تير ماه از هر كدام از اين سدها مقادير معيني براي مصارف شرب، صنعت و كشاورزي تخصيص پيدا كرده و اميدوار هستيم كه ان‌شا‌ءالله با بهبود شرايط در تأمين منابع مالي امكان سرعت دادن به طرحهاي در دست اجرا ان‌شا‌ءالله فراهم شود.\\r\\nبهره‌برداري از منابع آب سدها براساس اين اهداف مستلزم اين است كه ما هم حداكثر تأمين آب را از منابع سطحي داشته باشيم و هم شرايط شكننده منابع آب زيرزميني را كه از يك بيلان منفي قابل ملاحظه‌اي در رنج است، مدنظر قرار بدهيم.\\r\\nدو سؤال از مجموعه سؤالات جناب آقاي نيكزادي‌پناه به درستي به اين دو مسأله مهم اشاره مي‌كند. ما اميدوار هستيم در ارتباط با عمليات اجرايي آبرساني از سد نسا براي شرب بتوانيم به كار سرعت بدهيم و مشكلاتي كه در اثر عدم تخصيص اعتبار مناسب و به موقع در سالهاي اخير بوده و پيشرفت كار را فقط در حدود (50) درصد نگه داشته ان‌شا‌ءالله مرتفع كنيم.\\r\\nنكته مهم ديگر كه مورد اشاره جناب آقاي نيكزادي‌پناه بود و شايد يكي از اصلي‌ترين مسائل در ارتباط با برخورد با چالش‌هاي نه فقط آب، بلكه بحث انرژي و ساير بحث‌ها در قلمرو مأموريت‌هاي وزارت نيرو بود، بحث مديريت‌ها است. \\r\\nهمان‌گونه كه مستحضر هستيد ما براي استفاده شايسته از نيروهاي باكيفيت در كشور براساس برنامه‌اي كه تقديم مجلس محترم شد در ابتداي مسئوليت اساس را بر شايسته‌گزيني قرار داديم، در ابتداي راه هستيم، منتها برنامه ما عموميت دادن به اين موضوع انتخاب مديران، مديران ارشد و بعد به تبع ساير سطوح براساس شايسته‌گزيني است. تا به حال نزديك به (60) مدير ارشد وزارت نيرو در سطوح مختلف، مديران كل در ستاد، مديران عامل در استان‌ها و حتي اخيراً پست معاون وزير نيرو به فراخوان عمومي رفته و سعي كرديم از اصلي‌ترين مزيت نسبي كشورمان كه منابع سرشار و غني انساني است ان‌شا‌ءالله در بخش آب و برق به نحو شايسته‌اي استفاده كنيم و در اين راه و تعميم اين، نيازمند حمايت نمايندگان محترم هم هستيم كه ثقل توجه به موضوع كيفيت خدمت باشد و ابزار انتخاب مدير را ان‌شا‌ءالله در اين فرآيند شايسته‌گزيني در اختيار دستگاه بتوانيم قرار بدهيم و مسئوليت را هم متناسباً از دستگاه اجرايي بخواهيم. طبيعتاً سعي خواهيم كرد در همه استان‌ها و به ويژه استان كرمان اين معنا مدنظر باشد و از بهترين نيروها استفاده كنيم البته در شرايط خاص فعلي به موضوع محدوديت دوره‌هاي مديريتي هم توجه داريم و مديران ما طبيعتاً در يك دوره‌هاي مشخصي در يك مسئوليت در يك جغرافيا قرار خواهند داشت و بعد در صورت شايستگي در مناطق ديگر مي‌توانند به فعاليت‌هايشان ادامه بدهند.\\r\\nبه هر صورت من در انتها يك بار ديگر از فرصتي كه اين سؤال فراهم كرد تشكر مي‌كنم كه ما به تفصيل بتوانيم در حد وقتي كه مجلس محترم قرار داده، نه تنها در جلسات كميسيون‌ها، بلكه در صحن هم مطالبي را عرض كنيم كه به اطلاع هموطنان عزيز هم برسد و اطمينان بدهيم كه ان‌شا‌ءالله بحث مهم مديريت منابع آب كشور با حمايتي كه نمايندگان محترم خواهند داشت و توجهي كه دولت محترم دارد و نمود آن توجه هم عملكردي است كه در طول اين شش سال وجود داشته. من به عنوان مثال عرض كنم، تعداد سدهاي ملي بهره‌برداري‌شده در شش سال اخير به طور متوسط از رشد ساليانه (61) درصد نسبت به سالهاي قبل از 92 برخوردار است. تعداد تصفيه‌خانه‌هاي آب شهري همين‌طور از رشد (62) درصد و تعداد تصفيه‌خانه‌هاي فاضلاب شهري از رشد سالانه (96) درصد نسبت به سالهاي قبل از سال 92 بوده و اين مهم حاصل نشده مگر با توجه دولت و حمايت مجلس محترم و اجازاتي كه مقام معظم رهبري براي استفاده از منابع صندوق توسعه ملي داده‌اند. اميدوار هستم اين مجموعه مورد توجه باشد و جناب آقاي نيكزادي‌پناه هم در حد مقدور پاسخ سؤالات متعدد خودشان را دريافت كرده‌ باشند، متشكرم.\"], [\"عبدالرضا مصری\", \"جناب آقاي وزير تشكر مي‌كنيم.\"], [\"علی اصغر یوسف نژاد\", \"جناب آقاي نيكزادي‌پناه! در حد پنج دقيقه در خدمتتان هستيم، بفرماييد.\"], [\"حبیب اله نیکزادی پناه\", \"بسم الله الرحمن الرحيم\\r\\nخيلي از جناب آقاي وزير متشكرم. جناب آقاي وزير! در كشور براساس آمار موجود، همكاران عزيز توجه كنند! اين موضوع مربوط به همه مناطق كشور خواهد بود، حدود (300) هزار حلقه چاه به اصطلاح غيرمجاز وجود دارد كه متأسفانه تاكنون هيچ راهكار علمي و عملي براي ساماندهي و تعيين تكليف اين چاه‌ها ارائه نشده است.\\r\\nجناب آقاي وزير! اين دو موضوع براي ما خيلي مهم است، درست است كه ما متأسفانه قوانين دست و پاگير داريم، شما هم براساس قانون عمل مي‌كنيد. اما درخواست من به لحاظ مطالبي كه عرض مي‌كنم اين است كه اين چاه‌هاي به اصطلاح غيرمجاز كه بعضاً (50) سال، بعضاً (60) سال، بعضاً (40) سال كشاورز دارد آب برداشت مي‌كند، ديگر نمي‌توانيم بگوييم چاه غيرمجاز و اين چاه‌ها تعيين تكليف نشده است. شاهد شكست تعادل‌‌بخشي هستيم و به جاي رعايت مباحث اجتماعي، سياسي، اقتصادي، امنيتي و معيشتي كشاورزان از طرف دولت و وزارت نيرو، متأسفانه خيلي آمرانه با مسائل و مشكلات كشاورزان و بهره‌برداران برخورد مي‌كنند و تنها راهكارشان پر كردن چاه‌هاي كشاورزي است و بدون ملاحظات مطرح‌شده اقدام به پر كردن چاه كشاورزي مي‌كنند كه سال‌ها كشاورزان ايجاد اعياني نموده‌اند مي‌شود. مگر وزارت نيرو نبايد از برداشت آبهاي غيرمجاز جلوگيري كند؟ اگر كسي في‌البداهه اقدام به حفر و بهره‌برداري از چاه غيرمجاز بنمايد، مگر نبايد به قيد فوريت و براساس قانون با وي برخورد شود؟ چگونه مردم با وجود اين متولي ارزشمند وزارت نيرو بيش از چندين سال گاهاً (50) سال بيشتر يا كمتر آب برداشت كرده و اعياني و باغات ايجاد نموده و هم‌اكنون متوجه اين كار خلاف قانون شده¬اند و همه هستي اين قشر مفيد و باارزش نابود شده است؟ آقاي وزير! لطفاً گوش بفرماييد و براي كشور مشكل به وجود مي‌آورند. \\r\\nپاسخگوي وقايع بعد از اين اقدام كه منجر به تخليه روستاها، سرگرداني و مهاجرت روستاييان شده، (آقاي وزير! لطفاً توجه كنيد) و كاهش ضريب امنيتي و نابودي روستاها كه مركز و قطب توليد و نياز مملكت را موجب گرديده چه كسي است؟ لازم است به قيد فوريت چاره‌انديشي شود.\\r\\nعدم استفاده اقتصادي از سرمايه‌گذاري صورت‌گرفته در برخي از سدهاي احداث‌شده كشور از جمله سد نسا در حوزه انتخابيه اينجانب به علت عدم اجراي كامل عمليات زير سد شامل احداث كانال‌هاي درجه يك و دو و نگهداري از كانال‌هاي احداث‌شده كه امروز به درد نمي‌خورند و دارند آب را هدر مي‌دهند، به طور كافي از سهم آب كشاورزي استفاده نشده و كشاورزان به صورت سنتي از كانال‌هاي خاكي بايد استفاده كنند و باعث حيف و ميل بيت‌المال و حقوق حقه مردم كشور مي‌شود. \\r\\nآقاي وزير! چه كسي پاسخگو است؟ وقتي در يك منطقه نعمتي مثل سد وجود دارد، بايد به طور كامل و اقتصادي از آب سد استفاده شده و از برداشت آبهاي تحت‌الارضي كه جايگزيني آن هم در اين منطقه خشك امكان ندارد جلوگيري شود. چرا بايد شاهد بي‌توجهي حفظ منافع ملي و خلق ثروت از سرمايه‌هاي انجام‌شده باشيم؟ \\r\\nدر زمان جناب آقاي مهندس چيت‌چيان طي نامه‌اي در (16) يا (17) بند، آقاي وزير! اين خيلي مهم است،‌ بنده درخواست‌ها و پيشنهادات لازم را در سال 95 دادم اما تا به امروز پاسخي دريافت نكرده¬ام. چرا؟ چرا هيچ توجهي به سؤالات و نامه‌نگاري‌هاي نمايندگان كه به طور جد هم براي دولت و هم براي مردم دلسوزي مي‌كنند نشد؟ \\r\\nحقآبه كشاورزان و باغداران صاحب‌نسق تاكنون مشخص نشده و آب مازاد بر آب حقآبه نامشخص است. ما بايد بدانيم چقدر آب اضافي داريم تا بتوانيم برنامه‌ريزي كنيم و بتوانيم خلق ثروت كنيم و اين همه بيكار و اين همه بي‌شغل را بتوانيم در امر توليد آن هم در سال رونق توليد به كار مشغول كنيم و براي مملكت توليد بيافرينيم. اين اتفاق متأسفانه انجام نشده است.\\r\\nدر اكثر نقاط كشور به دليل عدم پيش‌بيني براي كنترل و نگهداري آب به لحاظ عدم اجراي طرحهاي آبخيزداري و آبخوان‌داري و بخش سيلاب و ساماندهي رودخانه‌ها، شاهد هستيم كه آبهاي شيرين و باكيفيت وارد دريا و درياچه‌ها شده يا از مرزها خارج مي‌شود. ممكن است شما بفرماييد بحث آبخيزداري به من ارتباط ندارد. كاملاً درست مي‌گوييد، اما شما متولي آب هستيد، بايد در اين امر نظارت كنيد.\\r\\nآقاي وزير! من اين سؤال را در سال 95 انجام دادم، اما شما شاهد بوديد در سال گذشته چه حجمي آب از كشور خارج شد و چقدر ضرر و زيان به كشور وارد شد و چه تعداد نيرو را از دست داديم و چه سرمايه‌هايي كه نابود كرديم. خواهش من از شما اين است كه براي اين امر چاره‌اي بينديشيد. (نايب‌رئيس ـ كم‌كم جمع‌بندي بفرماييد) چشم، من يك موضوع خيلي مهم را خدمت شما عرض كنم، چشم.\\r\\nبحث بعدي آبرساني از سد نسا است. آقاي دكتر! من نمي‌توانم خيلي مسائل را بگويم، ولي بدانيد مردم شرق استان كرمان به خاطر استفاده از آب نامطلوب و ناسالم دچار بيماري‌هاي لاعلاج شده‌اند. به خاطر خدا كاري كنيد. اين موضوع متوجه دولت هم هست كه براي طرحهايي كه ايجاد شده است، چرا اين سرمايه‌گذاري كافي انجام نشده است؟ ما بتوانيم سرمايه‌گذاري لازم را انجام داديم بهره كافي را ببريم. به اندازه كافي اعتبار بگذارند و مردم را چنين نابود نكنند. شما اين طرح را كه آماده كرده‌ايد، انتقال آب را هم كه داديد، مردم من بايد به اندازه منابعي كه براي انتقال آب خرج كرديد براي بازيافت سلامتي‌شان خرج كنند و درست و علمي نيست. \\r\\nآقاي وزير! در پايان بايد عرض كنم باعث اين‌همه مشكل، مصيبت مديريت ناكارآمد گذشته است. شما بايد چاره‌انديشي كنيد. كساني را كه به عنوان مدير منصوب مي‌كنيد و هيچ دغدغه‌اي براي سرمايه ملي و براي استان ندارند فقط استان خودم را عرض مي‌كنم. آقاي وزير! استان خود من انبوهي از جنگل‌ بسته بود امروز به كارگاه‌هاي ذغال‌سوزي تبديل شده و دارند تمام باغات را از بين مي‌برند. معنا و مفهومش اين است و ديگر آبي براي كشاورزي وجود ندارد. به خاطر اعمال مديريت. از جناب‌عالي كه به عنوان وزير خوب اين مملكت هستيد انتظار دارم مشكلات حوزه عمل بنده را با دقت و سرعت، هرچند كه چندين بار خدمت شما رسيدم، ولي تاكنون اتفاقي براي من نيفتاده است. بر محمد و آل محمد صلوات (حضار صلوات فرستادند).\"], [\"عبدالرضا مصری\", \"از حضرت‌عالي تشكر مي‌كنيم. جناب آقاي نيكزادي! شما از فرمايشات وزير محترم قانع شديد؟\"], [\"حبیب اله نیکزادی پناه\", \"آقاي رئيس! با توجه به مشكلاتي كه بنده عرض كردم، همه اينها مختص آقاي وزير نيست. متأسفانه ارثي است كه به ايشان رسيده است و با شناختي كه از ايشان دارم قطعاً به مشكلات من توجه خواهد كرد، ان‌شا‌ءالله به من قول خواهند داد كه مشكلات ما را حل كنند. بنده به رأي نمي‌گذارم.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم، خيلي ممنون.\"]]}, \"order5\": {\"title\": \"5\\r\\nطرح سؤال آقاي شادمهر كاظم‌زاده نماينده دهلران، آبدانان و دره‌شهر از آقاي رضا اردكانيان وزير نيرو\", \"discussions\": [[\"عبدالرضا مصری\", \"دستور بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"سؤال بعدي سؤال جناب آقاي شادمهر كاظم‌زاده نماينده محترم دهلران، آبدانان و دره‌شهر از وزير محترم نيرو جناب آقاي دكتر اردكانيان در مورد علت عدم اراده جدي براي اجراي پروژه‌هاي ملي شامل سامانه گرمسيري و مهار آبهاي مرزي و همچنين عدم اجراي پروژه تلمبه ذخيره‌اي سد سيمره و عدم اجراي سد تنظيمي پايين‌دست نيروگاه سيمره چيست؟\\r\\nاز سخنگوي محترم كميسيون انرژي سركار خانم الماسي دعوت مي‌كنم براي قرائت گزارش كميسيون به جايگاه تشريف بياورند. سركار خانم! پنج دقيقه در خدمت شما هستيم.\"], [\"سکینه  الماسی\", \"بسم الله الرحمن الرحيم\\r\\nعرض سلام و ادب و احترام و عصربخير خدمت ملت شريف ايران و همكاران محترم. تشكر از اقدام قدرتمندانه سپاه پاسداران انقلاب اسلامي كه هميشه حافظ نظام و منافع ملت بزرگ و شرافتمند ايران اسلامي است.\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم\\r\\n با احترام، بازگشت به نامه شماره (43854) مورخ 30/5/1397 و پيرو نامه شماره (65447) مورخ 6/8/1397، گزارش نهايي كميسيون انرژي درخصوص سؤال منطقه‌اي جناب آقاي شادمهر كاظم‌زاده نماينده محترم دهلران، دره‌شهر، آبدانان و بدره از وزير نيرو جناب آقاي اردكانيان به شرح ذيل تقديم مي‌گردد.\\r\\nرئيس كميسيون انرژي ـ فريدون حسنوند\\r\\nگزارش كميسيون انرژي\\r\\nخلاصه سؤال: \\r\\nعلت عدم اراده جدي براي اجراي پروژه‌هاي ملي شامل سامانه گرمسيري و مهار آبهاي مرزي و همچنين عدم اجراي پروژه تلمبه ذخيره‌اي سد سيمره و عدم اجراي سد تنظيمي پايين‌دست نيروگاه سيمره چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس، ابتدائاً سؤال فوق‌ با‌ حضور وزير محترم و نماينده سؤال‌كننده، در جلسه مورخ 13/6/1397 اين‌كميسيون مطرح‌ و پس از استماع توضيحات جناب آقاي كاظم‌زاده نماينده دهلران، دره‌شهر، آبدانان و بدره به عنوان نماينده سؤال‌كننده و پاسخ‌هاي جناب آقاي اردكانيان وزير محترم نيرو و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را منطقه‌اي تشخيص داده و مستند به بند (4) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، راه حل پيشنهادي ذيل بموجب نامه شماره (65447) مورخ 6/8/1397 جهت بررسي به هيأت‌رئيسه مجلس تقديم گرديد.\\r\\nپيشنهاد:\\r\\nقطعات يك تا سه سامانه گرمسيري با سرعت خوبي انجام شده است، اما قطعه چهارم آن، به دليل محدوديت منابع با كندي در حال انجام است كه لازم است منابع بيشتري علاوه بر منابع صندوق توسعه ملي به آن اختصاص يابد. اجراي نيروگاه تلمبه ذخيره‌اي سيمره متوقف شده اما با توجه به اختلاف شديد برق مصرفي كشور در ساعات پيك و غيرپيك، لزوم اجراي اينگونه طرح‌ها از منابع در اختيار وزارت نيرو بر كسي پوشيده نيست. اجراي سد تنظيمي سيمره نيز كاملاً متوقف شده و حتي وزارت نيرو با استناد به نتايج مطالعات انجام شده، قصد لغو اجراي آن را دارد. با توجه به سيلابهاي مخرب فصلي در اين منطقه لازم است با هماهنگي وزارت جهادكشاورزي مطالعات دقيق‌تري در اين خصوص انجام شود.\\r\\nبراساس بررسي‌هاي انجام شده توسط كميسيون انرژي، از مبلغ (8) ميليارد دلار تسهيلات مصوب سال 93 از محل صندوق توسعه ملي براي طرح‌هاي مهار و تنظيم آب‌هاي مرزي و شبكه‌هاي اصلي و فرعي آنها، تا پايان سال 97 معادل (75) هزار ميليارد ريال (حدود 37 درصد كل تسهيلات پرداختي) به طرح‌هاي مهار آبهاي مرزي غرب كشور اختصاص يافته است. از (16) شبكه اصلي آبياري مربوط به سامانه گرمسيري در استان كرمانشاه دو شبكه اجرا نشده و از (16) شبكه اصلي آبياري در استان ايلام تا تاريخ ابتداي مرداد ماه سال جاري هيچكدام اجرا نشده است. در صورت تكميل قطعه چهارم سامانه گرمسيري، شامل توسعه و بهبود شبكه‌هاي ايلام و مجاري انتقال غيرتونلي (185 كيلومتر لوله و سازه‌ها) آب به آخرين مرحله طرح در استان ايلام (دهلران) منتقل خواهد شد. \\r\\nمتعاقب امر، نظر به عدم نتيجه‌بخشي مساعي هيأت‌رئيسه در حل و فصل موضوع و اعلام وصول سؤال منطقه‌اي در جلسه علني مورخ 4/4/1398، گزارش نهايي سؤال جهت طرح در صحن علني تقديم ‌مي‌گردد.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي دكتر اردكانيان! در حد (15) دقيقه در خدمتتان هستيم.\"], [\"رضا  اردكانيان\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام مجدد، توفيقي براي بنده است كه امروز مكرر زحمت بدهم، در ارتباط با بحث سؤال جناب آقاي كاظم‌زاده نماينده محترم شهرستانهاي دهلران، آبدانان و دره‌شهر در مجلس شوراي اسلامي، سؤال ايشان ناظر بر يكي از مهمترين پروژه‌هاي بخش آب كشور در سالهاي اخير است كه يكي از نقاط روشن در كارنامه جمهوري اسلامي ايران است. در كل به عنوان طرحهاي توسعه منابع آب و خاك در مناطق مرزي كشور.\\r\\nما به اين طرحها در (12) استان مرزي كشور به عنوان ويترين‌هاي جمهوري اسلامي ايران در ارتباط با همسايگان محترم و عزيزمان توجه داريم. تثبيت جمعيت در مناطق مرزي مستلزم توجه به معيشت هموطنان مرزنشين است و اصلي‌ترين زيربناها و نيازهاي توجه به معيشت بحث آب است.\\r\\nاستحضار داريد كه براساس درخواست رئيس‌جمهور محترم از مقام معظم رهبري و با عنايت خاص و موافقت ايشان به منظور طرحهاي توسعه منابع آب و خاك مرزي و احداث شبكه‌هاي آبياري و زهكشي متناظر، مبلغ (8) ميليارد دلار از منابع صندوق توسعه ملي در قالب تسهيلات مالي به اجراي اين طرح‌ها اختصاص يافت كه معادل ريالي (6) ميليارد دلار از آن، حدود (204) هزار ميليارد ريال سهم وزارت نيرو بوده و مابقي سهم وزارت جهادكشاورزي است. اعطاي تسهيلات از آذر 93 آغاز شد و موجب رشد فزاينده‌اي در پيشرفت عمليات اجرايي اين طرح‌ها گرديد.\\r\\nبرابر اعتباراتي كه اختصاص يافت وزارت نيرو با اولويت‌بندي و به‌هنگام‌سازي اطلاعات منابع آب با هدف طرحهاي توسعه به برنامه‌ريزي و نظارت بر اين طرح‌ها اقدام كرد. قرار اين بود كه در دوره استفاده از تسهيلات صندوق توسعه ملي، يعني 93 تا 97 بتوانيم اين طرح‌ها را به اتمام برسانيم كه حجم زيادي استحصال منابع آب در چارچوب حقآبه‌هاي جمهوري اسلامي ايران و براساس احترام به منافع متقابل با همسايگان‌مان بوده و همچنين احداث شبكه‌هاي آبياري و زهكشي. \\r\\nآنچه كه تا به حال انجام گرديده، اتمام (47) سد در همه اين استانها هست، ولي ما با توجه به نوسانات شديد ارزي در سال گذشته و در نتيجه افزايش قيمت مصالح و تجهيزات و بعضاً طولاني شدن دوره اجراي برخي از طرح‌ها، حدود (83) درصد تعهدات‌مان به عنوان مثال (175) هزار هكتار از (212) هزار هكتار عملياتي و احداث شد. علاوه بر اين آب شرب (46) شهر و (1036) روستا در مناطق مرزي كشور تأمين گرديد. \\r\\nاستفاده از اين ظرفيت‌ها موجب شد تا ما زيرساخت‌هاي لازم براي افزايش (470) مگاوات انرژي برقآبي را فراهم كنيم. البته از پيچيده‌ترين پروژه‌هاي منابع آب در اين مناطق بود كه تونل‌هاي انتقال آب، حفاري به روش مكانيزه و ايستگاه‌هاي پمپاژ و سامانه‌هاي انتقال از جمله اجزاي اين طرح بودند.\\r\\nعلي‌رغم فعال بودن كارگاه‌هاي اجرايي در چهار ماه اخير هيچ‌گونه اعتباري براي اين طرح‌ها تدارك نشده و ما متأسفانه در حال حاضر بالغ بر (12) هزار ميليارد ريال به عوامل اجرايي اين طرح‌ها بدهكار هستيم كه البته آنها با همه توانشان سعي كردند كه موجب توقف و تعطيلي كارگاه نشوند، ولي اين موضوع قريب‌الوقوع است. اميدوار هستيم كه تدارك لازم ديده شود و با ساز و كارهايي كه مورد توجه دولت، محترم است با حمايت سازمان برنامه و بودجه و بانك مركزي جمهوري اسلامي ايران ما بتوانيم از توقف اين طرح‌ها و مواجه شدن با هزاران ميليارد عدم‌النفع ناشي از به بهره‌برداري نرسيدن آنها احتراز كنيم.\\r\\nآنچه كه مورد نظر ما است رفع نقايص كار تكميل و بهره‌برداري از (12) سد باقيمانده و همچنين ادامه عمليات اجرايي هشت سد ديگر است. تكميل بهره‌برداري از نيروگاه‌هاي برق‌آبي سردشت و خداآفرين است، تكميل كارهاي باقيمانده شبكه‌هاي احداث‌شده قبلي است و همچنين بهره‌‌‌برداري حدود (37) هزار هكتار شبكه‌هاي آبياري زهكشي باقيمانده و بهره‌مندي شهرها و روستاهاي نواحي مرزي از آب شرب سالم در مناطقي كه هنوز اين طرح‌ها تكميل نشده است و البته ايجاد زمينه سرمايه‌گذاري و ايجاد صنايع در جهت افزايش رونق اقتصادي براي طرحهايي كه قبلاً‌ تأمين آب آنها صورت گرفته است.\\r\\nاما در استان ايلام عرض كنم كه طرح سامانه انتقال گرمسيري به عنوان بزرگترين طرح از مجموعه طرحهاي توسعه منابع آب و خاك مرزي در طول (360‌) كيلومتر در نوار مرزي غرب كشور در استانهاي كرمانشاه و ايلام اجرا مي‌شود. شروع سامانه گرمسيري شهر ازگله در شمال شهر سرپل‌ذهاب و نقطه انتهايي آن در حاشيه رودخانه دويرج در منطقه دهلران در استان ايلام است و هدف اين سامانه انتقال و توزيع آب انتقالي از رودخانه سيروان و رودخانه‌هاي تقاطعي از طريق تونل نوسود و سدهاي ازگله و كنجانچم حدود (360) كيلومتر سازه‌هاي انتقال آب، كانال و خط لوله فولادي، (13) ايستگاه پمپاژ، تأمين آب (34) هزار هكتار اراضي مسير در استان كرمانشاه و حدود (16) هزار هكتار در استان ايلام است و البته بخشي از آب اين سامانه براي مصارف شرب و صنعت شهرهاي مسير پيش‌بيني شده است.\\r\\nآنچه كه ما به دنبال آن هستيم با توجه به ماهيت پروژه و ضرورت حفظ يكپارچگي طرح از خروجي تونل نوسود اين است كه سازه‌هاي مهم كه در استان ايلام از پيشرفت قابل قبولي برخوردار هستند بتوانند هر چه زودتر تكميل شوند. سد كنجانچم (85) درصد، قطعه سوم (90)‌ درصد و قطعه چهارم حدود (65) درصد پيشرفت دارند. خوشبختانه اخيراً در همين سال 98 ما در ارديبهشت‌ماه موفق شديم با حضور رياست محترم جمهوري اولين مجموعه اين طرح‌ها را در استان كرمانشاه افتتاح كنيم. در خردادماه دومين مجموعه اين طرح‌ها در استان آذربايجان‌غربي افتتاح شد. در تير ماه جاري سومين بخش از اين طرح‌هاي توسعه منابع آب و خاك مرزي در استان خراسان‌شمالي افتتاح شد. ان‌شا‌ءالله در آينده نزديك بخش ديگري از اين طرح‌ها در استان آذربايجان‌شرقي افتتاح خواهد شد و به ترتيب براي ما در استان ايلام مساحت حدود (50) هزار هكتار شامل شبكه اصلي و (39) كيلومتر كانال اصلي انتقال آب از اولويت برخوردار است. همچنين اجراي طرح سد و شبكه آبياري زهكشي ميمه با هدف تنظيم (60) ميليون مترمكعب و احداث (6000) هكتار از اراضي در پايين‌دست طراحي شده است. در سال 89 مناقصه آن برگزار شده، تاكنون حدود (180) ميليارد تومان براي آن هزينه شده است. (57) درصد پيشرفت فيزيكي دارد. مشكلاتي در تأمين منابع مالي داشتيم كه ان‌شا‌ءالله سعي خواهيم كرد براساس مذاكراتي كه داشتيم سرعت بدهيم و همچنين براي عمليات اجرايي پروژه سد مخزني سيكان به عنوان يكي از سدهاي مهم استان بعد از شش سال توقف با تصويب اعتبار، كار در سال 97 مجدداً آغاز شد و در اين مدت پيشرفت آن از (12) درصد به (18) درصد رسيد. (نايب‌رئيس ـ آقاي دكتر! پنج دقيقه از وقت شما مانده است) من چند نكته ديگر را هم قصد دارم به استحضار برسانم، منتها ترجيح مي‌دهم از فرمايشات جناب آقاي كاظم‌زاده استفاده كنم و در چند دقيقه وقت باقيمانده مجموعه را به استحضار نمايندگان محترم برسانم، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، جناب آقاي كاظم‌زاده‌ در خدمتتان هستيم.\"], [\"شادمهر کاظم زاده\", \"بسم الله الرحمن الرحيم\\r\\nابتدا از دو بار حضور وزير محترم نيرو جناب دكتر اردكانيان در استان ايلام و حوزه انتخابيه دهلران، دره‌شهر، آبدانان و بدره و همچنين مديريت خوبي كه در مصرف برق كشور در تابستان پارسال داشتند تشكر مي‌كنم.\\r\\nاما اين به معناي اين نيست كه از حق سؤالي كه حقوق مردم و كشور است چشم‌پوشي كنم. ضمن احترام به كميسيون محترم انرژي بايد عرض كنم همان‌طور كه وزير محترم فرمودند اين سؤال، سؤال ملي است، چون مربوط به همه استانهاي مرزي است. \\r\\nاول اينكه پروژه سامانه گرمسيري كه يكي از پروژه‌‌هاي مرزي است با شروع در استان كردستان، عبور از كرمانشاه و نهايتاً در استان ايلام و ختم به شهرستان دهلران و بخش موسيان از پروژه‌هاي بسيار بااهميت و خوب كشور است. بنده مي‌پرسم علي‌رغم اينكه وزارت نيرو در چند سال اخير حدود (60) هزار ميليارد ريال هزينه كرده، ولي تاكنون دستاوردي در استان ايلام براي اين موضوع نداشتيم و از همه مهمتر قطعه چهارم اين پروژه كه در محور مهران تا دهلران در سال 97 تقريباً بدون دليل، تعطيل و هم‌اكنون نيز كاملاً متوقف است، دليلش چيست؟\\r\\nموضوع بعدي، بايد عرض كنم، ببينيد! نيروگاه تلمبه ذخيره سيمره يكي از بهترين پروژه‌ها در نوع خودش است و اين پروژه كاركرد ملي دارد. در سال 90 حدود (100) ميليارد تومان براي اين پروژه هزينه شده، ولي پروژه بي‌سرانجام و رهاشده است. همچنين در پايين‌دست سد سيمره سد تنظيمي اجرا نشده است. عزيزان! عدم اجراي اين سد تنظيمي و عدم ساماندهي رودخانه سيمره در پايين‌دست خسارات فراوان و زيادي به كشاورزان و همچنين ايستگاه‌هاي پمپاژ و پمپاژداران منطقه شهرستان دره‌شهر وارد آورده است و موضوع بعدي هم كه بايد عرض كنم و باز در همين راستا است، سد ميمه در شهرستان دهلران است، سدي كه در منطقه گرمسيري و خشك دهلران در سال 90 شروع شده، مطالعات كامل بوده، ولي اين سد از سال 93 با موانع و مسائل مختلفي كه بيشتر به بهانه شباهت دارد متوقف شد. يعني به هر حال دلايل مختلفي آوردند كه پذيرفته‌شده نيست. من در ادامه توضيح خواهم داد.\\r\\nببينيد! موضوع بسيار مهمي كه در اجراي اين سدها مهم است بحث اشتغال و سكونت پايدار است. در اجراي سد سيمره (6500) هكتار از مرغوب‌ترين زمين‌هايي كه مالك بخش عمده‌اي از آنها مردم شهرستان بدره بودند براي مخزن اين سد به تصرف درآمد و زير آب رفت. اما مردم عزيز اين شهرستان الان درخواست دارند كه زمين را با قيمت پايين تصرف كرديد، ولي حداقل تخصيص آبي را كه در آن منطقه بود جابجا كنيد، به بغل‌دست زميني كه (4000) هكتار است بدهيد و مردم منطقه شهرستان بدره و دشت چشمه‌شيرين تاكنون از اين موضوع نتيجه‌اي نگرفته‌اند.\\r\\nعزيزان ببينيد! مسائل سليقه‌اي در اجراي پروژه‌ها بزرگترين ضربه را به كشور زده است. سد سيكان بهترين سد در نوع خودش از نوع بهترين آبي كه داشته در سال 89 شروع مي‌شود. بدون دليل هفت، هشت سال تبديل مي‌شود. در سال 97 با پيگيري‌ها (50) ميليارد تومان اعتبار مصوب دارد و تخصيص مناسب هم دارد و امسال هم همين‌طور در رديف بودجه مبلغ خوبي اعتبار دارد، ولي علي‌رغم وجود منابع مالي پروژه از پيشرفت خيلي كندي برخوردار است و دليل ندارد اين پروژه به اين شكل اجرايي شود.\\r\\nاما موضوعي كه همه كشاورزان استان ايلام به ويژه مردم عزيز دشت‌عباس دهلران، شهرستان دهلران و استان ايلام درخواست دارند،‌ برابر مطالعات اوليه تخصيص آب و حقآبه‌اي كه از سد كرخه براي زمين‌هاي كشاورزي استان ايلام منظور شد‌ (320) ميليون مترمكعب است، ولي هيچگاه اين عدد از (180) ميليون مترمكعب عبور نكرده و هنوز زمين‌هاي كشاورزي منتظر افزايش تخصيص هستند.\\r\\nكشاورزان منطقه دهلران، موسيان و دشت‌عباس از ميزان حقآبه‌هاي دريافتي كه وزارت نيرو دريافت مي‌كند بسيار معترض هستند، چون كه هر زمان در خشكسالي به آب نياز دارند به آنها براي زمين‌هاي كشاورزي آب داده نمي‌شود. هر زماني كه در ترسالي به آب نياز ندارند باز هيچ تغييري در ميزان حقآبه دريافتي به چشم نمي‌خورد.\\r\\nموضوع بعدي كه من بسيار نگرانم، عزيزان! من چند روز پيش در ميان مردم عزيز دشت‌عباس و روستاييان اين منطقه بودم، عدم تأمين آب شرب در روستاهاي حوزه انتخابيه علي‌الخصوص روستاهاي دشت‌عباس بسيار نگران‌كننده است. در منطقه دشت‌عباس براي تأمين آب شرب روستايي هفته‌اي يك بار با تانكر آبرساني مي‌شود. اين خيلي نگران‌كننده است.\\r\\nمن از احداث خط انتقال (230) كيلوولت دره‌شهر ـ آبدانان به دهلران يا همان خط انتقال (230) كيلوولت سيمره ـ آبدانان ـ دهلران از وزير محترم نيرو تشكر مي‌كنم. ولي مناطقي همچون كلات مورموري، موسيان و دشت‌عباس داراي ولتاژ بسيار پاييني هستند و لازم است كه پست برق (230) كيلوولت به (20) كيلوولت در منطقه مورموري احداث گردد و علي‌رغم اينكه سه بار مكاتبه مكتوب مبني بر احداث به بنده اعلام شده، ولي تاكنون اين پروژه اجرايي نشده است.\\r\\nآقاي وزير! نيروگاه (500) مگاواتي سيكل تركيبي دهلران سال‌ها است در هاله‌اي از ابهام قرار دارد و وزارت نيرو علي‌رغم تأمين زمين و شروع اين پروژه، هنوز رغبتي آنچنان و تمهيداتي لازم براي اجرا و تكميل اين پروژه از خودش نشان نداده است. من فعلاً‌ به همين قسمت بسنده مي‌كنم، توضيحات جناب آقاي دكتر اردكانيان را مي‌شنوم و در ادامه در خدمت عزيزان هستم.\"], [\"علی اصغر یوسف نژاد\", \"متشكر. جناب آقاي اردكانيان در خدمت شما هستيم، شما چهار دقيقه و (30) ثانيه وقت داريد كه پاسخ بدهيد.\"], [\"رضا  اردكانيان\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام مجدد. ضمن تشكر از جناب آقاي دكتركاظم‌زاده بابت توضيح تفصيلي در ارتباط با سؤال‌شان، در تكميل عرايض قبلي عرض كنم موضوع اجرا يا عدم اجراي سد تنظيمي در پايين‌دست سد سيمره براي جلوگيري از خسارات وارده به ايستگاه‌هاي پمپاژ مالكين اراضي كشاورزي در حاشيه رودخانه مورد بررسي قرار گرفته و ما برنامه داريم با مديريت و اجراي طرح ساماندهي رودخانه و همچنين ارائه طرح تجميع ايستگاه‌هاي پمپاژ مالكين اراضي كشاورزي در حاشيه رودخانه مورد بررسي قرار گرفته و ما برنامه داريم با مديريت و اجراي طرح ساماندهي رودخانه و همچنين ارائه طرح تجميع ايستگاه‌هاي پمپاژ كشاورزان مشكل را مرتفع كنيم، در تدارك همكاري و هماهنگي با همكاران‌مان در جهادكشاورزي استان ايلام هستيم و در همين ارتباط ان‌شا‌ءالله در زمان بسيار كوتاهي تخصيص آب اراضي كشاورزي واقع در مخزن سد سيمره با در نظر گرفتن مسائل حقوقي مترتب بر آن، اين ابلاغ صورت خواهد گرفت. \\r\\nدر مورد پروژه نيروگاه تلمبه‌ذخيره‌اي سيمره هم كه مورد تأكيد جناب آقاي كاظم‌زاده است من عرض مي‌كنم كه براي حفظ پتانسيل اجراي سيستم نيروگاه فقط سازه ورودي آبگير اجرا شده و ابتدا براي احداث نيروگاه از طريق جذب سرمايه‌گذار اقدام شد كه به نظر مي‌رسد با توجه به عكس‌العملي كه نسبت به اين موضوع بود ما تأكيد را بر استفاده از سازوكار تبصره (19) قرار داديم و ان‌شا‌ءالله برنامه ما احداث اين نيروگاه تلمبه‌ذخيره‌اي هست و سعي خواهيم كرد كه مشكلات منابع اعتباري آن مرتفع بشود. براي تأمين آب روستاهاي دشت عباس، مجتمع آبرساني از شهرستان دهلران در اين منطقه با (12) روستا با جمعيتي حدود (50) هزار نفر از سال 94 در حال اجرا است و بخشي از عمليات اجرايي‌اش شامل (30) كيلومتر خطوط انتقال، چهار مخزن آب، دو تا ايستگاه پمپاژ به اتمام رسيده، بيش از (95) درصد پيشرفت فيزيكي دارد، ان‌شا‌ءالله اين بخش طرح در پايان مرداد ماه سال جاري مورد بهره‌برداري قرار خواهد گرفت و سعي مي‌كنيم كه مشكل آبرساني را در شرايط موقتي در روستاها كه با تانكر صورت مي‌گرفته به نحو مقتضي ان‌شا‌ءالله حل بكنيم. \\r\\nدر همين ارتباط با توجه به پيگيري‌‌هايي كه صورت گرفته تسريع در اتمام پروژه فاضلاب روستائيان هم كه در فهرست طرح‌هاي بهره‌مند از وام بانك توسعه اسلامي است در اولويت ما است، پيمانكار انتخاب شده و دارد مسائلش دنبال مي‌شود كه ان‌شا‌ءالله تا پايان سال جاري اين پروژه به اتمام برسد. \\r\\nنكته ديگري كه اينجا جاي ذكرش با استفاده از اين سؤال است من عرض بكنم در ارتباط با بحث فاضلاب واقعاً‌ جمهوري اسلامي ايران يكي از عملكردهاي شاخص و شايان را قابل عرضه نه تنها در سطح ملي و منطقه، بلكه در سطح دنيا دارد. ما فراموش نمي‌كنيم كه (40) سال پيش در حالي كه جمعيت كشورمان كمتر از نيم جمعيت فعلي بود همين منابع نفتي هم در اختيار بود، ارتباطات بيروني هم با وسعت كامل مهيا بود مجموعه تصفيه‌خانه‌هاي فاضلاب كشور كه يك شاخص توسعه‌يافتگي است و در بهداشت محيط نقش دارد از چهار تا تجاوز نمي‌كرد، آن هم هيچ شهري را به شكل كامل پوشش نمي‌داد. ما چند روز قبل در سفر رياست محترم جمهوري به استان خراسان‌شمالي دويست و بيست و چهارمين تصفيه‌خانه فاضلاب كشور را افتتاح كرديم و خوشبخت هستيم كه الان نه تنها در شهرها كه اين موضوع را به سطح روستاها هم خواهيم برد. \\r\\nنكته آخر كه مورد تأكيد ايشان است من عرض بكنم كه ما در موضوع سد ميمه كه در بخش اول عرايضم به آن پرداختم ان‌شا‌ءالله در اسرع وقت پيگيري خواهيم كرد و تأمين اعتبار را سعي مي‌كنيم تسريع بشود و با توجه به رفع مشكلات فني سد ان‌شا‌ءالله اين پروژه هم هرچه زودتر به نتيجه مورد نظر برسد. در پروژه‌هاي آبرساني (نايب‌رئيس ـ آقاي دكتر! تشكر مي‌كنيم) دشت‌عباس و همچنين بهبود خدمات آبرساني تا پايان سال 98 به نتيجه خواهيم رساند، خيلي متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم. جناب آقاي كاظم‌زاده در حد هفت دقيقه و (30) ثانيه در خدمت شما هستيم، بفرماييد.\"], [\"شادمهر کاظم زاده\", \"بسم الله الرحمن الرحيم \\r\\nآقاي وزير!‌ از توضيحات ممنون هستم، منتها آنچه كه در سامانه گرمسيري است مسائل زيادي است كه بايد حل و فصل بشود. يكي از اين موارد بحثي است كه كل تخصيص آب براي شهرستان از اين سامانه شهرستان دهلران حدود (6000) هكتار است، در صورتي كه اين تخصيص با توجه به اينكه روستاهاي زيادي به موازات مرز و خط انتقال سامانه وجود دارند بايد براي آن زمين‌هاي كشاورزي تخصيص آب داده شود و هر روستا شايد در حد چندصد هكتار زمين كشاورزي ديم دارند و اين روستاها شامل كاور، مازعبدلي بالا و پايين، شهرك وحدت، هاويان، گلسيري، حاضرميل، تم‌تم‌آب و با احتساب زمين‌هاي پايين‌دست شهر دهلران جمعاً (4000) هتكار زمين كشاورزي دارند كه منتظر تخصيص آب از سامانه گرمسيري است كه البته زيرساخت آن كه خط انتقال لوله با قطر (2400) ميلي‌متر است تأمين شده. مردم جاي سؤال برايشان است كه اگر اين لوله براي تأمين آب اين زمين‌ها هم نيامده پس براي چه آمده؟‌ \\r\\nموضوع دوم پروژه نيروگاه تلمبه‌ذخيره سيمره كه از سال 71 كاملاً مطالعه شده‌ در سال 85 از بين گزينه‌هاي متفاوت نيروگاه (1000) مگاواتي با داشتن بيشترين فايده خالص پيشنهاد شده. در سال 89 مصوب شده،‌ داراي رديف اجرايي است. علي‌رغم هزينه (100) ميليارد تومان در آن پروژه نزديك به هشت سال است كه اين پروژه همچنان تعطيل است. نيروگاه تلمبه‌ذخيره‌اي به عنوان يكي از مناسب‌ترين گزينه‌ها براي تنظيم بار شبكه سراسري برق و ايجاد قابليت اطمينان برق به حساب مي‌آيد. اين نوع نيروگاه در عين مولد بودن برق، توانايي متعادل كردن ميزان مصرف را در اوقات پربار و كم‌بار دارد. \\r\\nبراساس مطالعات انجام‌شده نياز كشور به نيروگاه‌هاي تلمبه‌ذخيره‌اي در سال 1400 حدود (6000) مگاوات است، در حالي كه تنها نيروگاه تلمبه‌ذخيره‌اي كه هم‌اكنون فعاليت مي‌كند تلمبه‌ذخيره‌اي سياه‌بيشه است كه حداكثر ظرفيت (1000) مگاوات دارد. يعني حتي اگر تلمبه‌ذخيره سيمره نيز تكميل شود باز نياز واقعي ما با ايجاد نيروگاه‌هاي تلمبه‌ذخيره فاصله زيادي است. اما آقاي وزير! عدم ساماندهي رودخانه در پايين‌دست سد سيمره و عدم اجراي سد تنظيمي ظلم بزرگي به كشاورزان منطقه است. سد تنظيمي از روز اول جزء مطالعات سد سيمره بود، اگر در گذشته سالي يكبار يا حداكثر دوبار مردم شاهد سيلاب بودند،‌ الان مردم شهرستان دره‌شهر و زمين‌هاي كشاورزي‌شان روزانه شاهد سيلاب هستند. زمين‌هاي كشاورزي آنها تخريب شده، محصولات كشاورزي‌شان از بين رفته، ايستگاه‌هاي پمپاژ آنها تخريب شده. همه دار و ندار زندگي شاغلين حوزه كشاورزي كه مهم‌ترين شغل‌شان بوده از بين رفت. \\r\\nآقاي وزير! وزارت نيرو چه تدبيري براي اين كشاورزان دارد؟‌ مردم منطقه با اين وضع راهي ندارند جز اينكه به كلان‌شهرها مراجعه كنند و سربار كلان‌شهرها شوند. من و شما مسئول اين وضع هستيم، بايد چاره‌انديشي كنيم. \\r\\nآقاي وزير! سد ميمه از سال 90 شروع به فعاليت نمود، مطالعات كامل در اجراي اين سد به عمل آمده، اعتبارات اين سد با اذن مقام معظم رهبري از محل صندوق توسعه ملي ديده شده است، ولي همكاران حضرت‌عالي از سال 93 به بهانه‌هاي مختلف همچون تكميل مطالعات در روند اجراي سد توقف‌هاي مختلفي ايجاد كردند. هم‌اكنون هم مي‌گويند مطالعات تكميل‌ شده و اين سد مشكلي ندارد، ولي اعتبار نداريم. اين دوگانگي ذهن مردم را مخدوش مي‌كند. كل قرارداد اجراي اين سد (150) ميليارد تومان بود كه در سال 94 حداكثر بايد به اتمام مي‌رسيد. \\r\\nآقاي وزير! زمين‌هاي كشاورزي محل مخزن سد سيمره از مرغوب‌ترين زمين‌هاي كشاورزي مردم شهرستان بدره بود، با قيمت نازل خريداري شد، (6500) هكتار زمين كشاورزي به زير آب رفت. الان اين مردم سال‌ها است كه درخواست دارند تخصيص آب همان زمين‌هاي كشاورزي جابجايي شود و به زمين‌هاي كناردست سد سيمره كه حداكثر (4000) هكتار هستند تخصيص آب داده شود، در حالي كه مراحل مقدماتي و مطالعاتي براي پمپاژ آب اين زمين‌‌ها به سرانجام رسيده. اگر اين تخصيص از سد (3) ميليارد مترمكعبي سيمره به زمين‌هاي كشاورزي انتقال نيابد مردم شهرستان بدره بايد از بيكاري مهاجرت كنند. \\r\\nسد سيكان از مهم‌ترين مطالبات مردم شهرستان در‌ه‌شهر، آبدانان و بدره است. اين سد علي‌رغم شروع پروژه به دلايل نامعلوم و سليقه‌‌اي به مدت شش سال متوقف گرديد. در پايين‌دست اين سد، (6000) هكتار اراضي كشاورزي بسيار مرغوب قرار دارد، در صورتي كه اعتبارات اين سد در سال 97 همچنين 98 مصوب است و جاي بسيار تعجب است كه چرا با رشد بسيار كند در حال اجرا است. همچنين شبكه‌هاي پايين‌دست كه داراي رديف ملي است و خوشبختانه امسال نيز داراي اعتبار است چرا اجرايي نمي‌شود. \\r\\nسهم تخصيص آب از سد كرخه براي استان ايلام در زمان مطالعه (320) ميليون مترمكعب بود، معادل (2/10) مترمكعب بر ثانيه دبي اين تخصيص بود. اما منطقه دشت‌عباس،‌ عين‌خوش، فكه، استان ايلام و شهرستان دهلران و علي‌الخصوص شهرستان آبدانان كه بيشترين حجم مخزن سد كرخه در شهرستان آبدانان است هيچ‌گاه از تخصيص آب سد كرخه نتوانست استفاده كند. حداكثر تاكنون تخصيص ساليانه به استان ايلام از (180) ميليون مترمكعب عبور نكرده. در شهرستان آبدانان علي‌رغم مطالعات اوليه منتظر تخصيص آب به دشت كلات مورموري هستيم. \\r\\nآقاي وزير!‌ اگر زمينه اشتغال جوانان آبدانان در تخصيص آب به زمين‌هاي كشاورزي كلات مورموري تأمين نگردد اين جوانان بايد به كجا بروند؟ \\r\\nآقاي وزير!‌ هفته گذشته بنده در ميان مردم عزيز و شريف و روستاييان دشت‌عباس بودم، جاي نگراني زيادي دارد كه اين عزيزان گله‌مند هستند چرا براي آب شرب هفته‌اي يك تانكر به روستاهاي منطقه دشت‌عباس دهلران بيايند. مواردي را كه اشاره كرديد بخشي درست بود، بخش مهم آن روستاهاي ديگري بود. دشت‌عباس به اين شرايطي كه شما فرموديد نيست، خيلي ضرورت دارد كه آنجا سرمايه‌گذاري براي تأمين آب بشود. \\r\\nآقاي وزير! استحضار داريد سرانه آب در حوزه انتخابيه اينجانب بيش از هفت برابر متوسط سرانه آب در كشور است و منطقه پرآبي است، ولي متأسفانه آب شرب روستايي در حوزه انتخابيه وضعيت مناسبي ندارد، علي‌الخصوص در مناطق كلات مورموري، دشت‌عباس و دهلران خيلي نگران‌كننده است. (نايب‌رئيس ـ آقاي كاظم‌زاده جمع‌بندي بفرماييد) چشم‌، سريع عرض مي‌كنم.\\r\\n آقاي وزير! از كشاورزان زحمتكش و عزيز كه بهترين توليدكننده و مرزبان كشورم هستند با اجحاف حقآبه دريافت مي‌شود، به خصوص كشاورزان موسيان، دشت‌عباس و دهلران. چه آب تحويل داده شود، چه آب تحويل داده نشود به همان ميزان... (يوسف‌نژاد ـ متشكرم). \\r\\nمورد آخر را عرض كنم، آقاي وزير! مردم بخش كلات مورموري، ماژين، دشت‌عباس، موسيان ودهلران سال‌ها است با ولتاژ پايين برق مواجه هستند. احداث پست (230) به (20) كيلوولت يكي از درخواست‌‌ها است، احداث نيروگاه (500) مگاواتي كه براي ان.جي.ال و براي پتروشيمي از ضروريات است معطل مانده. من درخواست دارم به اين خواست مردم به تصفيه‌خانه شهر آبدانان و بدره توجه بشود، متشكرم.\"], [\"عبدالرضا مصری\", \"از جناب آقاي وزير و جناب آقاي كاظم‌زاده تشكر مي‌كنيم، آقاي كاظم‌زاده! شما از توضيحاتي كه جناب آقاي وزير اينجا داشتند قانع شديد؟\"], [\"شادمهر کاظم زاده\", \"من ضمن احترامي كه براي آقاي وزير قائل هستم و فرموده‌هايي كه داشتند و بخشي را تأييد كردند مي‌خواهم ايشان رسماً در پشت تريبون بفرمايند كه وزارت نيرو اين نگراني‌ها و دغدغه‌ها را رفع مي‌كند. اين تعيين تكليف در سد تنظيمي و نيروگاه سيمره و پرداخت خسارت به كشاورزان دره‌شهر و در بحث مواردي كه عرض كردم.\"], [\"عبدالرضا مصری\", \"شما بفرماييد قانع شديد يا نشديد.\"], [\"شادمهر کاظم زاده\", \"ببينيد! اگر ايشان قول مي‌‌دهند و رسماً اعلام مي‌كنند.\"], [\"عبدالرضا مصری\", \"آقاي دكتر! شما قول مي‌دهيد اين مساعدت‌ها را بكنيد؟ فرمودند قول مي‌دهند. (كاظم‌زاده ـ تشكر مي‌كنم) از حضرت‌عالي و وزير محترم نيرو تشكر مي‌كنيم.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول (1) فقره لايحه\", \"discussions\": [[\"عبدالرضا مصری\", \"دستور بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"آقاي رئيس! ما يك طرح و يك لايحه را بايد اعلام وصول كنيم. \\r\\nـ لايحه شفافيت اعلام وصول مي‌شود.\"]]}, \"order7\": {\"title\": \"7\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"طرح اصلاح تبصره (2) ماده (5) قانون سنجش و پذيرش دانشجو در دانشگاه‌‌ها و مراكز آموزش عالي اعلام وصول مي‌شود.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام وصول (1) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال ملي جناب آقاي هدايت‌اله خادمي نماينده محترم ايذه و باغملك از وزير محترم نيرو درخصوص عدم كارايي و پاسخگويي در وزارت نيرو اعلام وصول مي‌شود.\"]]}, \"order9\": {\"title\": \"9\\r\\nطرح سؤال آقاي عليرضا رحيمي نماينده تهران، شميرانات، ري، اسلامشهر و پرديس و تعداد ديگري از نمايندگان از آقاي اميرحاتمي وزير دفاع و پشتيباني نيروهاي مسلح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال بعدي سؤال جناب آقاي عليرضا رحيمي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و ديگر نمايندگان محترم از وزير محترم دفاع و پشتيباني نيروهاي مسلح جناب آقاي حاتمي است،‌ از سخنگوي محترم كميسيون امنيت ملي و سياست خارجي تقاضا مي‌كنيم كه گزارش كميسيون را ارائه بفرمايند. \\r\\nسؤال در مورد نحوه دسترسي به فيلم اعترافات و مستند مربوط به دوتابعيتي‌ها و علت پخش آن در جلسه علني با توجه به اينكه اين مستندات قبلاً‌ توسط سازمان اطلاعات سپاه در كميسيون امنيت ملي و سياست خارجي پخش شده و اعلام گرديده كه محرمانه بوده. آقاي نقوي‌حسيني بفرماييد.\"], [\"عبدالرضا مصری\", \"دوستان و نمايندگان عزيزي كه جلوي صحن تجمع كردند لطفاً يك عنايتي داشته باشيد، چون مي‌خواهيم وارد سؤال بعد بشويم. اسم ببريم؟ قصد ندارند تجمع را بهم بزنند. ما مزاحم اين دوستاني كه تجمع كردند نباشيم.\"], [\"محمد علی وکیلی\", \"جناب آقايان: تجري، فيضي، گودرزي و بيگدلي بفرماييد.\"], [\"عبدالرضا مصری\", \"آقاي دكتر حسيني بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nضمن خيرمقدم محضر امير حاتمي وزير محترم دفاع و پشتيباني نيروهاي مسلح و معاونين محترم ايشان و همكاران عزيزشان و گراميداشت و تقدير و تشكر از اقدام شجاعانه حوزه دفاعي كشور، سپاه پاسداران در سقوط پهپاد آمريكايي و همچنين توقيف كشتي و نفتكش متخلف انگليسي كه برخلاف مقررات بين‌المللي در آبراه‌‌هاي ما تخلف كرده بود از زحمات شما و اين اقدام شجاعانه از سوي همه همكاران عزيز تقدير و تشكر مي‌كنم. \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم\\r\\nبا احترام، بازگشت به نامه شماره (53728) مورخ 2/7/1397 گزارش كميسيون امنيت ملي و سياست خارجي درخصوص سؤال ملي‌ و مشترك آقاي عليرضا رحيمي و (26) نفر از نمايندگان محترم از جناب آقاي امير حاتمي، وزير محترم دفاع و پشتيباني نيروهاي مسلح به شرح ذيل تقديم مي‌گردد. \\r\\nرئيس وقت كميسيون امنيت ملي و سياست خارجي ـ حشمت‌اله فلاحت‌پيشه \\r\\nخلاصه سؤال:\\r\\nنحوه دسترسي به فيلم اعترافات و مستند مربوط به دوتابعيتي‌ها و علت پخش آن در جلسه علني با توجه به اينكه اين مستندات قبلاً توسط سازمان اطلاعات سپاه در كميسيون امنيت ملي و سياست خارجي پخش شده و اعلام گرديد كه محرمانه بود چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي روز شنبه مورخ 29/8/1397 ‌كميسيون مطرح شد و نمايندگان محترم سؤال‌كننده سؤال را مطرح كردند، وزير محترم هم پس از استماع پاسخ دادند، اما همكاران نماينده از پاسخ قانع نشدند. وزير محترم در پاسخ به سؤال همكاران فرمودند فيلمي كه در صحن علني مجلس پخش شد توسط جناب آقاي كريمي‌قدوسي هيچ ارتباطي با فيلمي كه در كميسيون امنيت ملي پخش شد نداشت. آن يك فيلم بود و فيلمي كه در كميسيون پخش شده بود فيلم ديگري بود. اظهارات مقام عالي وزارت را سازمان اطلاعات سپاه هم مكتوب تأكيد كردند و رسماً‌ اعلام كردند كه اين فيلم با فيلمي كه در صحن علني پخش شده بود متفاوت بود. اما همكاران من قانع نشدند كه گزارش آن به صحن علني مجلس تقديم مي‌گردد. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي حاتمي! در حد (15) دقيقه در خدمتتان هستيم. مي‌توانيد در دو قسمت صحبت كنيد.\"], [\"عبدالرضا مصری\", \"حضرت‌عالي (15) دقيقه فرصت داريد مي‌توانيد هر مقدار كه مايل هستيد صحبت بفرماييد،‌ بقيه‌اش هم بعد از صحبت‌هاي سؤال‌كننده بفرماييد.\"], [\"امیر حاتمی\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام به نمايندگان محترم ملت بزرگ ايران اسلامي و گراميداشت ياد امام و شهيدان و تجليل از رزمندگان حماسه‌ساز دفاع مقدس در سالگرد عمليات مرصاد و سربازان ولايي ملت رشيد و قدرت‌مندمان كه اين روزها در دفاع از حريم سرزميني دريا و فضا و مرزهاي ميهن اسلامي هوشمندانه و مقتدرانه عمل مي‌كنند. \\r\\nدر مورد سؤال مطرح‌شده ضمن تشكر از حساسيت جناب آقاي دكتر رحيمي و ساير نمايندگان محترم سؤال‌كننده مجلس شوراي اسلامي من نكاتي را دارم كه ان‌شا‌ءالله بعد از طرح سؤال خدمتتان تقديم خواهم كرد.\"], [\"عبدالرضا مصری\", \"متشكريم، جناب آقاي دكتر رحيمي بفرماييد.\"], [\"علیرضا رحیمی\", \"سلام عليكم و رحمه الله ـ بسم الله الرحمن الرحيم \\r\\nبنده خدمت امير سرتيپ حاتمي و همراهان و معاونين محترم ايشان كه براي پاسخگويي به مجلس شوراي اسلامي تشريف آوردند خير مقدم مي‌گويم. من يك تاريخچه مختصري را لازم مي‌دانم از اين سؤال خدمت عزيزان مطرح بكنم، ولي قبل از آن در شرايطي اين سؤال در مجلس شوراي اسلامي دارد مطرح مي‌شود كه افتخارات نيروهاي مسلح ما، سپاه پاسداران ما، ارتش جمهوري اسلامي ما يك وحدت و همدلي و غرور ملي را در كل كشور ايجاد كرده. اين بيانيه‌هاي تشكري كه از مجلس شوراي اسلامي از نيروهاي مسلح در مقابله با اقدامات خصمانه دشمنان ما در خليج فارس امضا و قرائت مي‌شود اينها بيانيه‌هاي نمايشي نيست، اينها نمايندگي كل ملت ايران است و اين حمايت قاطع مردم از نيروهاي مسلح پيام روشني هم براي اروپايي‌ها و هم آمريكايي‌ها دارد كه بدانند در چه شرايطي و با كدام ملت و كشور طرف هستند. \\r\\nلذا من علاوه بر تشكر ويژه از سپاه پاسداران انقلاب اسلامي، ارتش جمهوري اسلامي ايران به ويژه نيروي دريايي كه هوشمندانه آب‌هاي خليج فارس را زير نظر دارند و دارند امنيت كشور را تأمين مي‌كنند از نقش امير سرتيپ حاتمي در وزارت دفاع و سهم ايشان در حوزه لجستيك، در مشاركت عملياتي و همه اقداماتي كه افتخاراتي براي كشور به همراه داشته صميمانه تشكر مي‌كنم. \\r\\nمتأسفانه بعضي از همكاران ما در وزارت دفاع تصورشان اين بود كه اين سؤال در شأن وزارت دفاع و مجلس و كميسيون امنيت ملي نيست. در صورتي كه اين سؤال دقيقاً در مسير شفافيت عملكرد نيروهاي مسلح از جهت تأمين منافع ملي است. شفافيت كه عرض مي‌كنم نه به اين معنا كه محرمانگي نيروهاي مسلح را بياييم علني بكنيم، اتفاقاً اين سؤال در اين مسير است كه اگر اشكالي در سيستم نيروهاي مسلح در هر بخشي وجود داشته اين اشكال با هوشمندي و دلسوزي از طرف مجلس و دولت و نيروهاي مسلح برطرف بشود. \\r\\nمن مراتب تأسف خودم را بايد از آيين‌‌نامه داخلي مجلس اعلام بكنم و شايد هم قانون اساسي كه دست نمايندگان را بسته كه از سپاه پاسداران و صدا و سيما نمي‌توانند سؤال بكنند، مجبورند از يك دستگاه متناظر در دولت سؤال را مطرح بكنند. همانطور كه آقاي مطهري سؤال‌شان از قوه قضائيه بود، ولي از وزير دادگستري سؤال كردند اينها چيزي از شأن و شوكت و تلاش‌هاي وزارت دفاع و نيروهاي مسلح كم نمي‌كند. من براي اينكه از وقت استفاده بكنم خيلي مختصر تاريخچه‌اي را از اين سؤال خدمت عزيزان مطرح مي‌كنم.\\r\\nدر سؤالي كه از وزير امور خارجه در صحن با موضوع دوتابعيتي‌ها مطرح شد فيلمي در صحن در سال گذشته پخش شد كه آن فيلم باعث ايجاد شائبه، ناامني رواني و انتشار تشويش اذهان عمومي در سراسر كشور به كسر ثانيه شد. شايد در فاصله ربع ساعت اين فيلم در سراسر كشور پخش شد. فيلمي بود كه در كميسيون امنيت ملي چند هفته قبل اين فيلم پخش شد، در چهارچوب برخورد با فعاليت‌هاي جاسوسي بيگانگان و برخورد با دوتابعيتي‌ها، نماينده سازمان اطلاعات سپاه در جلسه كميسيون امنيت ملي اعلام كرد كه اين فيلم محرمانه است. در مصوبات كميسيون و خود كميسيون هم موجود است و اصلاً‌ معني ندارد فيلمي را در كميسيون امنيت ملي پخش بكنند كه صبغه محرمانگي نداشته باشد و فيلم عادي را در آن كميسيون بياورند مطرح و پخش بكنند. \\r\\nاين فيلم زماني كه در مجلس شوراي اسلامي پخش شد بنده و (26) نفر از همكاران عزيزمان در كمال دلسوزي براي شفاف‌سازي و حراست از امنيت محرمانگي اطلاعات در دستگاه‌هاي امنيتي مبادرت به سؤال كرديم. جلسه رسيدگي به سؤال در كميسيون هم برگزار شد، دستگاه‌هاي مربوط شركت كردند،‌ امير سرتيپ حاتمي، معاونين محترم‌شان، نماينده اطلاعات سپاه در كميسيون حضور داشتند و آنقدر اين فيلم در دستگاه امنيتي كشور و فرآيند امنيتي كشور در برخورد با جاسوسان و دشمن اثر تخريبي داشت و از درون ضربه به نظام جمهوري اسلامي زد كه هفته بعدش وزارت اطلاعات كتباً به هيأت‌رئيسه مجلس عليه نماينده سؤال‌كننده شكايت كرد. چند ماه بعد متعاقب اين شكايت وزارت اطلاعات با سه عنوان اتهامي شكايت كرد؛ \\r\\n1 ـ انتشار محتواي اسناد داراي طبقه‌بندي سري. \\r\\n2 ـ افترا و نشر اكاذيب. \\r\\n3 ـ تشويش اذهان عمومي و مسئولان. \\r\\nمتعاقب شكايت به هيأت‌رئيسه و هيأت نظارت بر رفتار نمايندگان چند ماه بعد وزارت اطلاعات رسماً به قوه قضائيه عليه نماينده سؤال‌كننده آقاي كريمي‌قدوسي شكايت كرد كه اين شكايت الان در قوه قضائيه تحت رسيدگي است.\\r\\nمتعاقب سؤال وزير اطلاعات آقاي كريمي‌قدوسي در يك اقدام تعجب‌برانگيز يك سؤال رسمي عليه وزير اطلاعات در صحن مجلس آوردند مطرح بكنند و به هيأت‌رئيسه تحويل دادند. هيأت‌رئيسه اين سؤال را به معاونت نظارت مجلس ارجاع داد و معاونت نظارت مجلس كتباً جواب داد كه اين سؤال قابل طرح نيست به خاطر اينكه از وظايف وزير نبوده و از اختيارات وزارت اطلاعات است كه عليه اين مجموعه شكايت بكند يا نكند و بعد از اصرار آقاي كريمي‌قدوسي آقاي مطهري نايب‌رئيس محترم مجلس حَكَم بين بنده مسئول رسيدگي به سؤال و نمايندگان بودند ايشان هم تشخيص دادند كه سؤال وارد و قابل طرح نيست. \\r\\nنهايتاً با نظر آقاي دكتر لاريجاني شكايت آقاي كريمي‌قدوسي از وزارت اطلاعات و سؤال‌ايشان از وزارت اطلاعات در هيأت‌رئيسه مطرح شد. اولين بار بود كه در هيأت‌رئيسه مجلس سؤال نماينده‌اي را به صورت مصداقي مطرح كرديم و در هيأت‌رئيسه مطرح شد كه آيا اين سؤال وارد است يا نه كه به اتفاق آراء در هيأت‌رئيسه سؤال از وزير اطلاعات را به اينكه چرا عليه نماينده شكايت كرديد وارد ندانستند. بنده شش ماه هم در هيأت‌رئيسه مسئول سؤالات بودم، به خودم اجازه ندادم احتياطاً كه سؤال خودم را جزء دستور كار بياورم و در صحن مطرح بكنم.\\r\\nولي الان مسئوليت ديگري در هيأت‌رئيسه داريم و به صورت عادي مطرح شد و اين سؤال درخصوص اين فيلم مطرح است كه تدوين فيلم امنيتي دارنده محتواي اسناد طبقه‌بندي سّري در كجا اتفاق مي‌افتد‌؟ \\r\\nاگر سازمان اطلاعات سپاه است چطور در جلسه علني مطرح شده، اگر سازمان اطلاعات سپاه مي‌گويد اين فيلم را تهيه نكردند در صورتي كه نماينده‌شان اذعان كردند كه محتوا همان محتوايي است كه در كميسيون پخش شد. در كدام مركز و در كدام گعده و حلقه، فيلم امنيتي تدوين مي‌كنند شبيه گاندوي سريالي و سريال‌هاي امنيتي در سراسر كشور كليد مي‌زنند و حلقه‌هايي تشكيل مي‌دهند،‌ نه تنها مجلس را تحت‌الشعاع قرار مي‌دهند، بلكه كل كشور را با يك تشويش اذهان عمومي مواجه مي‌كنند. \\r\\nبحث دوم، سازمان اطلاعات سپاه در تدوين اين فيلم و دسترسي نماينده به اين فيلم و پخش آن در صحن چه نقشي داشته؟ نكته قابل توجه نقش قوه قضائيه است. من همان ايام كه فيلم پخش شد مصاحبه كردم، از دادستان كل كشور خواهش كردم كه ورود به مسأله بكند. بارها اتهاماتي به دولتمردان و سران كشور مطرح شد، اتهامات بي‌اساس، دروغ و كذب و تشويش اذهان عمومي، دادستان كل كشور فقط ناظر بودند و نگاه كردند. به رئيس‌جمهور اتهام زدند كه دوتابعيتي است، در سراسر كشور اين دروغ پخش و تكذيب شد، ولي تكذيبش جايي مطرح نشد. اگر به رئيس قوه قضائيه اتهام مي‌زدند كه دوتابعيتي است آيا دادستان كل كشور سكوت مي‌كرد؟ \\r\\nنكته قابل توجه براي ما اين است كه (نايب‌رئيس ـ آقاي دكتر رحيمي! مراقب هفتاد و پنجي‌‌هاي ما هم باشيد) چشم، تلاش من اين است كه در چهارچوب صحبت بكنم به همان نسبت كه شاكله اين سؤال بنده يك شاكله حفظ منافع ملي است حرمت همكاران نماينده را حفظ مي‌كنم. مخالفين محترم خواهش مي‌كنم اجازه بفرمايند، اگر تذكر هم دارند زمان براي تذكر هفتاد و پنجي هست. اجازه بفرماييد كلام منعقد بشود بعد زمان تذكر شما هم خواهد رسيد. \\r\\nبحث من اين است كه اگر آقاي رئيسي مي‌خواهد تحولي در قوه قضائيه ايجاد بكند اولين تحول فعال كردن نقش دادستان كل كشور در دروغ‌هاي ملي است. يك نكته است، موازي‌كاري دستگاه‌هاي امنيتي براي حفظ امنيت و منافع ملي كشور خسارت‌بار و خطرناك است و چندين بار در صحن و كميسيون تذكر داده شد كه نمي‌شود در يك كشور چند دستگاه امنيتي فعال باشند. قانون اساسي تكليف را روشن كرده، يا شوراي عالي امنيت ملي بند دوم اصل (176) را اجرا بكند كه هماهنگ كردن فعاليت‌هاي دستگاه‌هاي امنيتي است يا مقام معظم رهبري استدعا داريم ورود بفرمايند براساس اختيارات بند (7) اصل (110) قانون اساسي حل اختلاف و تنظيم روابط قواي سه‌گانه كنند. \\r\\nقوه قضائيه اعلام مي‌كند كه يك نفر جاسوس است، وزارت اطلاعات مي‌گويد جاسوس نيست، سپاه پاسداران مي‌گويند جاسوس است. هم در حوزه محيط‌زيستي و هم در حوزه اين موضوع دوتابعيتي‌ها اين اتفاق افتاد. من چهار دقيقه حدوداً از زمانم باقي مانده، بحثم مفصل است. چون امير سرتيپ حاتمي فرمودند كه بحث‌شان را بعد از صحبت‌هاي من مي‌خواهند مطرح بكنند من به همين‌جا اكتفا مي‌كنم، بقيه صحبتم را در چند دقيقه آخر تقديم مي‌كنم.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنيم، منتها من خواهش مي‌كنم دوستان در راستاي سؤالي كه مطرح شده بفرمايند، چون اگر خارج از سؤال بحث بشود تذكر آيين‌نامه‌‌اي كساني كه آيين‌نامه را بلند كردند و تذكر دادند تذكر آن دوستان وارد مي‌شود. لذا خواهش من اين است كه دوستان در چهارچوب سؤالي كه مطرح كردند بفرمايند، وگرنه نمي‌شود وسعت را خارج از سؤال به گستره‌اي رساند كه قابل پاسخگويي نباشد. من خواهش مي‌كنم وزير محترم تشريف بياورند.\"], [\"محمدرضا تابش\", \"بي‌طرفي را رعايت كنيد.\"], [\"عبدالرضا مصری\", \"آقاي تابش! چون پشت شما به صحن جلسه است شاهد اين تذكراتي كه دست‌ها و كتاب‌ها بالا است نيستيد.\"], [\"امیر حاتمی\", \"بسم الله الرحمن الرحيم \\r\\nمن در كميسيون هم كه خدمت دوستان رسيدم عرض كردم به استناد جزء (1) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي هر نماينده محترم مي‌تواند از وزير مسئول درباره وظايف آن سؤال كند. وظايف وزارت دفاع در ماده (4) قانون تشكيل وزارت دفاع روشن است، ابعادي را مطرح كرده و گفته در چهارچوب تدابير فرمانده معظم كل قوا آن وظايف را بايد انجام بدهد. وزير دفاع در اين چهارچوب وظيفه‌اي در حوزه اطلاعات و امور امنيتي نيروهاي مسلح به صورت مستقيم مسئوليتي را به عهده ندارد و عمدتاً نقش معاونت پشتيباني فرماينده معظم كل قوا را دارد. لذا موضوع سؤال مطرح‌شده نسبت به اينجانب با ابهام قانوني مواجه بود، مطالبي هم كه آقاي دكتر رحيمي الان اينجا اشاره كردند همانطور كه ملاحظه فرموديد به دستگاه‌هاي مختلفي به نظرم ارتباط دارد كه هركدام سر جاي خودش مي‌تواند مورد رسيدگي قرار بگيرد. اما با توجه به تأكيدي كه هيأت‌رئيسه محترم مجلس داشتند من در حدي كه ميسر بود ورود و بررسي كردم كه نكاتي را خدمتتان عرض مي‌كنم. \\r\\nموضوع سؤال در مورد اقدام يكي از نمايندگان محترم مجلس شوراي اسلامي در نمايش فيلمي در صحن مجلس است، براي حفظ شأن و منزلت نمايندگان محترم و نظارت درباره امور مربوط به دوران نمايندگي، طبق قانون نظارت مجلس بر رفتار نمايندگان مجلس شوراي اسلامي و به استناد ماده (2) همين قانون رسيدگي به گزارش‌ها و شكايات مربوط در صلاحيت هيأت‌ محترم نظارت بر رفتار نمايندگان است. \\r\\nبنابراين موضوع به نظر من در حيطه وظايف هيأت نظارت است و در صلاحيت ورود وزير دفاع يا هيچ مقام اجرايي نيست. با اين وصف به دليل اينكه تهيه و انتشار فيلم مزبور به سپاه پاسداران انقلابي اسلامي عزيز ما منتسب شده بود من از سازمان اطلاعات سپاه پاسداران انقلاب اسلامي سؤال كردم، به صورت مكتوب و مستند به من پاسخ دادند، من آن پاسخ را به كميسيون محترم امنيت ملي دادم، الان هم خدمت رياست محترم جلسه تقديم مي‌كنم. \\r\\nسپاه پاسداران انقلاب اسلامي اعلام كرده فيلمي كه در كميسيون امنيت ملي به صورت داخلي به نمايش درآمده با فيلمي كه در صحن علني نمايش داده شده به لحاظ موضوع مشابهت دارد،‌ اما از حيث اصالت با هم متفاوت است. فيلم منتشرشده در صحن علني را فاقد سنديت و اعتبار رسمي اعلام كردند و انتشار آن و انتساب آن به سپاه را در اين نامه غيرمسئولانه اعلام كردند. فيلمي كه در كميسيون ارائه شده در مورد يكي از پرونده‌هاي امنيتي است، فردي كه به عنوان متهم در اين فيلم مطرح شده پرونده‌اش در قوه قضائيه آن روز در مراحل رسيدگي بوده، امروز رسيدگي شده و خاتمه دادرسي داده شده و با قطعيت حكم، الان حكم در حال اجرا است. كليه مراحل اين پرونده در قوه قضائيه مورد رسيدگي قرار گرفته و وزارت دفاع قضاوتي در مورد محتواي آن پرونده نمي‌تواند داشته باشد،‌ چون اصولاً ما اطلاعي از محتواي آن پرونده نداريم. \\r\\nاجازه مي‌خواهم اين را تأكيد بكنم، در اين شرايط حساسي كه الان ما در آن قرار داريم اقدامات خصمانه دشمنان انقلاب اسلامي به ويژه دولت جنايتكار آمريكا عليه نظام مقدس جمهوري اسلامي، مردم ايران و به خصوص تحركات و اعمال تحريم‌هاي ظالمانه آن تلاش ما به عنوان نيروهاي مسلح بر حفظ و اعتلاي اقتدار و امنيت جمهوري اسلامي ايران است. بحمدالله همه نمايندگان محترم خالصانه، صادقانه و با تمام وجود از اين تلاش نيروهاي مسلح در همه مراحل حمايت كردند. \\r\\nمن از همه نمايندگان محترم صميمانه تشكر مي‌كنم، به خصوص رأي قاطعي كه به حمايت از سپاه پاسداران انقلاب اسلامي اخيراً داده شد. انتظار دارم به عنوان سرباز ملت عزيز ايران ضمن استمرار اين حمايت و پشتيباني از ما اجراي قاطع مأموريت‌هاي نيروهاي مسلح و پشتيباني از نيروهاي مسلح و اجراي امور دفاعي را مطالبه بفرماييد، ما هم با تمام قوا اين مسئوليت را انجام مي‌دهيم. \\r\\nاميدوارم نمايندگان محترم مواردي مثل اين سؤال را كه داراي آثار خاص امنيتي، سياسي و قضايي است در يك سازوكار قابل اجراي ديگري پيگيري كنند. به عنوان وزارت دفاع آمادگي داريم براي بررسي و تأييد صحت و عدم صحت هر نوع اطلاعات و مستندات منسوب به نيروهاي مسلح با هماهنگي همه اركان نيروهاي مسلح، ستاد كل نيروهاي مسلح، ارتش جمهوري اسلامي ايران، سپاه پاسداران انقلاب اسلامي با مسئولين محترم مجلس شوراي اسلامي به ويژه هيأت‌رئيسه محترم مجلس و كميسيون امنيت ملي و سياست خارجي همه‌گونه همكاري بكنيم و ان‌شا‌ءالله در خدمتتان باشيم. صلوات بر محمد و آل محمد (حضار صلوات فرستادند)\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي رحيمي! در حد سه و نيم دقيقه در خدمت شما هستيم.\"], [\"حسینعلی حاجی\", \"آقاي رئيس! اخطار داريم.\"], [\"عبدالرضا مصری\", \"اجازه بدهيد صحبت‌هاي آقاي رحيمي انجام شود.\"], [\"علیرضا رحیمی\", \"من از امير سرتيپ حاتمي تشكر مي‌كنم كه زحمت كشيدند و اين موضوع، سؤال و شبهه‌ و شائبه را مورد بررسي قرار دادند و (حاجي‌دليگاني ـ اخطار دارم) اجازه بدهيد من اين تعبير را به كار نبرم،‌ باز كام مخالفين برجام بيشتر تلخ نشود و قاعدتاً اين مواردي را كه ما مطرح كرديم در مسير، امير حاتمي! من اين نكته را خدمت حضرت‌عالي عرض مي‌كنم. آقاي رئيس! وقت من را عنايت بكنيد.\"], [\"حسینعلی حاجی\", \"از برجام كه چيزي نمانده آنها كه طرفدارش بودند هم پشيمان شدند. اين همه ملت متضرر شد، چهار جاسوس در هيأت مذاكره‌كننده بود.\"], [\"عبدالرضا مصری\", \"دوستان اجازه بفرماييد! ايشان سؤال‌كننده است سؤال خودش را مطرح بكند. آقاي دكتر! وقت ايشان دارد گرفته مي‌شود. سؤال‌كننده سؤالشان را تمام بكنند، بعد از اين مسأله اگر كسي اخطار قانون اساسي داشت در خدمتشان هستيم، بفرماييد.\"], [\"علیرضا رحیمی\", \"جناب آقاي وزير! سؤال من دقيقاً در مسير صيانت از نيروهاي مسلح و مخصوصاً سپاه پاسداران بوده. اصل فيلم وقتي كپي گرفته بشود قاعدتاً آن كپي اصل نيست، اينكه مشخص است. بازي كردن با عبارات بعضي وقت‌ها وافي به مقصود نيست، ولي همين‌قدر كه حضرت‌عالي شهامت داشتيد و اين اقدام را غيرمسئولانه تلقي كرديد و رسماً اعلام كرديد من صميمانه تشكر مي‌كنم. همكاران عزيز، ملت بزرگ ايران!‌ من يك نكته را عرض مي‌كنم خدمت شما بزرگواران؛ يك شبكه خاكستري در سراسر كشور مشغول فعاليت با هدف تفرقه‌افكني، نااميد كردن مردم و دشمن‌تراشي و گاهي به اسم انقلابي‌گري است.\"], [\"عبدالرضا مصری\", \"آقاي رحيمي سؤال را بفرماييد، ببينيد! چون خود حضرت‌عالي در هيأت‌رئيسه تشريف داريد در راستاي سؤال بفرماييد. اگر سؤال را مطرح بكنيد ما مشكلي نداريم، بفرماييد.\"], [\"علیرضا رحیمی\", \"چشم، هنوز از وقت من باقي‌مانده. شما اجازه بفرماييد. اينكه در مجلس به ناطق اجازه صحبت كردن ندهند و نظم را بهم بزنند اسم اين تقوا و انقلابي‌گري و مديريت است؟ من نمي‌دانم، آقاي رئيس! خواهش مي‌كنم شما نظم جلسه را ايجاد بفرماييد\"], [\"عبدالرضا مصری\", \"شما فرمايشات خودتان را بفرماييد.\"], [\"علیرضا رحیمی\", \"در چهارچوب سؤال دارم صحبت مي‌كنم، آقايان! عرض بنده اين است كه فيلم دوتابعيتي‌‌ها كه در صحن مجلس پخش شد با سريال گاندو هردو در يك مجموعه تعريف مي‌شوند و دو روي يك سكه هستند. هر دو در مسير نااميد كردن مردم، تشويش اذهان عمومي، تخريب دولت، متلاشي كردن ديپلماسي عمومي كشور و بدنام كردن دولتمردان به ويژه ديپلمات‌ها و وزراي موفق دولت هستند. از سريال گاندو اسم مي‌بريد از اين طرف اسم شفافيت مي‌آوريد، شفاف اعلام بكنيد اين فيلم دوتابعيتي‌‌ها كجا تدوين شد و چطور دسترسي پيدا كرديد. سريال گاندو را چه كسي تأمين مالي كرد؟ مي‌گوييد مؤسسه شهيد آويني تهيه‌كننده اين فيلم است، كداميك از آثار شهيد آويني به شما اجازه داده مسير ماكياوليستي را برويد؟\"], [\"عبدالرضا مصری\", \"آقاي رحيمي عزيز! شما كلاً سؤال را كنار گذاشتيد.\"], [\"علیرضا رحیمی\", \"آقاي دكتر! دقيقاً در مسير اين فيلمي كه در صحن پخش شد و اعتبار مجلس را زير سؤال برد، مجلس را تضعيف كرد. خواهشم اين است كه عزيزان به محتوا توجه بكنند، احساسي دست به آيين‌نامه براي تذكر ماده (75) نبرند. من مي‌دانم چرا دوستان و همكاران ما عصباني هستند. آقاي نوروزي! گاندو دقيقاً دو روي يك سكه است با اين فيلمي كه در مجلس پخش شد، خيلي هم ارتباط دارد، بحث شفافيت را اگر دنبال مي‌كنيد همين سؤال من را شفاف پاسخ بدهيد و در منظر و مرعي عمومي اعلام كنيد. من از امير سرتيپ حاتمي و همكاران محترم ايشان كه تشريف آوردند تشكر مي‌كنم و از مخالفان محترمي كه با صبوري صحبت‌هاي من را تحمل كردند تشكر مي‌كنم.\"], [\"عبدالرضا مصری\", \"تشكر مي‌كنم، آقاي وزير بفرماييد. آقاي رحيمي! ممكن است كه اين نامه به دست شما نرسيده باشد، آقاي رحيمي! اينجا تشريف داشته باشيد كه سؤال را بپرسيم. سپاه پاسداران انقلاب اسلامي اعلام كردند آنچه كه در كميسيون امنيت ملي و سياست خارجي پخش شده، آن نسخه‌اي كه در مجلس پخش شده نسخه محرمانه آن جلسه نبوده. كتباً اعلام كردند كه؛ «آن نسخه محرمانه مذكور نمي‌باشد»، حالا من وقت را نمي‌گيرم. من از جناب آقاي رحيمي سؤال مي‌كنم كه شما قانع شديد؟ الان فقط فرصت گفتن قانع بودن يا نبودن است. حضرت‌عالي از پاسخ‌هاي وزير محترم قانع شديد؟\"], [\"علیرضا رحیمی\", \"آقاي رئيس! شما نامه اطلاعات سپاه را مي‌خوانيد. نامه وزير اطلاعات هست كه تأييد كرده.\"], [\"عبدالرضا مصری\", \"شما قانع شديد؟\"], [\"علیرضا رحیمی\", \"بنده با توجه به اينكه نگاه همه مجلس به ويژه شخص بنده و (26) نفر از همكاراني كه دلسوزانه اين سؤال را امضا كردند اول و آخر منافع و امنيت ملي كشور است. به رأي گذاشتن اين سؤال را خلاف امنيت ملي كشور مي‌دانم و بنده به رأي نمي‌گذارم.\"], [\"عبدالرضا مصری\", \"قانع شدند، تشكر مي‌كنيم.\"]]}, \"order10\": {\"title\": \"10\\r\\nطرح سؤال آقاي سيدقاسم جاسمي نماينده كرمانشاه از آقاي امير حاتمي وزير دفاع و پشتيباني نيروهاي مسلح‌\", \"discussions\": [[\"عبدالرضا مصری\", \"سؤال بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nسؤال جناب آقاي سيدقاسم جاسمي نماينده محترم كرمانشاه از وزير محترم دفاع و پشتيباني نيروهاي مسلح جناب امير حاتمي مطرح است. خلاصه سؤال؛ علت عدم ارائه خدمات حمايتي به ايثارگران از جمله خدمات بيمه‌هاي درماني و اجتماعي و بازنشستگي و همچنين خدمات تسهيلات بانكي و مالي و مستمري چيست؟ \\r\\nاز سخنگوي محترم كميسيون اجتماعي جناب آقاي مختار براي قرائت گزارش كميسيون دعوت مي‌كنيم به جايگاه تشريف بياورند. جناب مختار در حد پنج دقيقه در خدمت هستيم. (تعدادي از نمايندگان ـ تذكر داريم)\"], [\"عبدالرضا مصری\", \"آقاي اميرآبادي! شما ببينيد كه اخطار قانون اساسي نوبت چه كسي است.\"], [\"احمد امیر آبادی فراهانی\", \"جناب آقاي سيدمحمدجواد ابطحي تذكر دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"ميكروفن را روشن كنيد بايد صحبت كنم.\"], [\"عبدالرضا مصری\", \"آقاي قاضي‌پور ببينيد! اخطار قانون اساسي اولويت در مورد دستور است. دوستان رعايت بكنند ببينيم اخطار نوبت چه كسي است.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! اخطار قانون اساسي دستور روز آقاي تركي است، دستور روز است. براي سؤال نداريم.\"], [\"نادر قاضی پور\", \"آقاي اميرآبادي! بلد نيستي بلند شو.\"], [\"عبدالرضا مصری\", \"آقايان هيأت‌رئيسه مي‌فرمايند كه ما اخطار ثبت‌شده نداريم. چون در تابلوي من اخطاري نيست، نگاه كنيد ببينيد اگر داريم بفرماييد. آقاي رنجبرزاده مسئول اخطار تشريف ندارند. آقاي مختار بفرماييد.\"], [\"جلیل  مختار\", \"بسم الله الرحمن الرحيم \\r\\nسلام و عرض ادب و احترام به پيشگاه مردم عزيز ايران اسلامي و همكاران عزيز. ضمن تقدير و تشكر از نيروهاي مقتدر نظامي جمهوري اسلامي ايران به خصوص نيروهاي دريايي سپاه پاسداران انقلاب اسلامي جهت پاسداري و دفاع از حقوق حقه كشور اسلامي در حفاظت از مرز كشور و بازداشت شناورهاي متخلف انگليسي.\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم:\\r\\nبا احترام، بازگشت به نامه شماره (43644/1037) مورخ 29/5/1397، گزارش كميسيون اجتماعي درخصوص سؤال ملي‌ جناب آقاي سيد قاسم جاسمي نماينده محترم كرمانشاه، از وزير محترم دفاع و پشتيباني نيروهاي مسلح، جناب آقاي امير حاتمي به شرح ذيل تقديم مي‌گردد.\\r\\n‌ رئيس كميسيون اجتماعي ـ عبدالرضا عزيزي\\r\\nگزارش كميسيون اجتماعي \\r\\nخلاصه سؤال:\\r\\nعلت عدم ارائه خدمات حمايتي به ايثارگران از جمله خدمات بيمه‌هاي درماني، بيمه‌هاي اجتماعي و بازنشستگي و همچنين خدمات تسهيلات بانكي و مالي و مستمري چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق در جلسه رسمي مورخ 11/11/1397 كميسيون با حضور نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد، با تشكر.\"], [\"عبدالرضا مصری\", \"متشكريم، آقاي وزير بفرماييد. آقاي فرهنگي چشم، انجام مي‌دهيم. اجازه بدهيد فرصت كافي براي آن قرار مي‌دهيم.\"], [\"امیر حاتمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمات به جامعه عزيز رزمندگان دغدغه همه ما است و بنده خودم را خدمتگزار جامعه ايثارگران و رزمندگان مي‌دانم. در طول چهار دهه گذشته متناسب با مقدورات كشور توجه به جايگاه معنوي و امور معيشتي ايثارگران در اولويت امور حوزه‌‌هاي تقنيني، كشوري و لشكري قرار داشته. با توجه به اينكه ايثارگران و رزمندگان اصلي‌ترين سرمايه و ارزشمندترين سرمايه اجتماعي ما هستند جا دارد كه همه دلسوزان انقلاب و نظام صيانت از جامعه رزمندگان و ايثارگران را در دستور كار خودشان قرار بدهند. بنده هم معتقدم با وجود همه اقدامات شايسته‌اي كه نظام مقدس جمهوري اسلامي ايران در طول (40) سال گذشته نسبت به جامعه ايثارگري و رزمندگي انجام داده، اما همچنان جا دارد كه اين خدمات استمرار و افزايش پيدا بكند تا با همديگر بتوانيم حق اين جامعه عزيز و ارزشمند را ادا بكنيم. ان‌شا‌ءالله بعد از طرح سؤال نكات بيشتري را در مورد خدماتي كه در مورد ايثارگران و رزمندگان ارائه شده و تقسيم وظايفي كه در كشور راجع به اين موضوع وجود دارد تقديم حضورتان خواهم كرد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي جاسمي! در حد (15) دقيقه در خدمت شما هستيم.\"], [\"سیدقاسم جاسمی\", \"بسم الله الرحمن الرحيم \\r\\n«اللهم ادخلني مدخل صدق و اخرجني مخرج صدق و اجعل لي من لدنك سلطاناً نصيراً»\\r\\nعرض سلام، ‌ادب و احترام دارم خدمت همه همكاران عزيز و گرانقدر و عرض خسته‌نباشيد به جهت اينكه حداقل هشت ساعت در صحن علني مجلس مشغول گفتگو و بررسي طرح و لوايح هستند و همچنين عرض خيرمقدم و خوش‌آمد دارم خدمت دوستان عزيز و بزرگواري كه از وزارت دفاع و پشتيباني نيروهاي مسلح تشريف آوردند. من به خاطر تغيير ذائقه اين بحثي كه در رابطه با موضوع مسائل سياسي پيش آمد و فيلمي كه در صحن علني مجلس پخش شد من به نكاتي كه واقعاً ايثارگران و رزمندگان دوران دفاع مقدس به آن نيازمند هستند را اشاره مي‌كنم و واقعاً نبايد اينها را فراموش بكنيم. بارهاي بار شما عزيزان اين جمله بسيار زيباي حضرت امام (رضوان‌الله تعالي عليه) را شنيديد كه «نگذاريد پيشكسوتان جهاد و شهادت در پيچ و خم روزگار گرفتار شوند» و الا همه ما مسئولين از بنده نماينده تا وزير و تا وزراي ديگر و حتي آقاي رئيس‌جمهور به آتش دوزخ الهي گرفتار خواهند شد. \\r\\nآقاي وزير!‌ جناب‌عالي كه يك رزمنده بوديد و بنده حداقل در دهه (60) در سال‌هاي62 و 63 به بعد در منطقه غرب كشور و بعد از آن هم شما را شناختم و يك نيروي واقعاً فعال، دلسوز و زحمتكش در عرصه نيروهاي مسلح بوديد در زماني كه براي رأي اعتماد و همچنين در كميسيون امنيت ملي كه تشريف آورديد من تشكر كردم به جهت اينكه وضعيت دفاعي و موشكي و سپر دفاعي ما و سلاح‌هاي هجومي ما به لطف خدا آن‌چنان پيشرفته است كه زبانزد خاص و عام است. همه دشمنان ما اذعان دارند كه موشك‌هاي ما موشك‌هاي بسيار دقيقي است، موشك‌هاي رادارگريز، نقطه‌زني است. همانطور كه مقام معظم رهبري بارها اشاره داشتند، ولي يك نكته‌اي كه براي همه ما رزمندگان و نمايندگان حائز اهميت است معيشت و منزلت نيروهاي مسلح است. من بارها خدمت شما عرض كردم، ما از آن جهت تقدير و تشكر مي‌كنيم، از همه عزيزان نيروهاي مسلح كه زبان بنده واقعاً قاصر و الكن هست، ولي اين معيشت، معيشت و معيشت عرضي بود كه من به شما منتقل كردم و شرايط معيشت رزمندگان، ايثارگران و نيروهاي مسلح ما در شرايط كنوني شرايط نه تنها رضايت‌بخشي نيست، بلكه نگران‌كننده و شكننده است. \\r\\nمقام معظم رهبري در سال‌هاي اخير چقدر تأكيد و توجه به اين داشتند كه به معيشت و منزلت نيروهاي مسلح توجه داشته باشيد. من به خاطر اينكه دوستان عزيزم خسته هستند و نمي‌خواهم وقت جلسه را بگيرم فهرست‌وار از آن مطالبي كه آقاي سردار طلايي‌نيك عزيز و دوستان شما زحمت كشيدند در اختيار ما قرار دادند و بنده جمع‌بندي كردم آن را سريع مي‌خوانم. \\r\\nبراساس قانون برنامه ششم توسعه جزء‌هاي (2) و (3) بند «ب» تبصره «الف» ماده (88) دولت موظف است اعتبار لازم را به منظور تأمين حداقل معيشت گروه‌هاي عنوان‌شده مانند جانبازان با هر ميزان از كارافتادگي، ‌آزادگان با حداقل سه ماه اسارت، رزمندگان با حداقل شش ماه حضور در جبهه و گروه‌هاي چريكي كه الان به آن اشاره خواهم داشت در جنگ‌هاي نامنظم و افراد تحت تكفل قانوني، جانبازان، آزادگان و رزمندگان متوفي كه فاقد شغل يا درآمد باشند را پيش‌بيني و حداقل حقوق كاركنان دولت، چقدر الان دولت دارد به آنها حقوق مي‌دهد؟ به آنها جهت پرداخت در بودجه‌هاي سنواتي درج و در اختيار دستگاه‌هاي مربوطه قرار دهد. \\r\\nدو، در قانون برنامه ششم كه از تاريخ 1/1/96 بايد توسط دولت پرداخت مي‌شد همه اين عزيزان شاهد هستند و همه نمايندگان حضور داشتند، در سه بخش كاري از صبح تا ساعت (8) شب اين نماينده‌ها در سه شيفت برنامه ششم توسعه را تنظيم كردند، ولي متأسفانه دولت كه بايد در تاريخ 1/1/96 اينها را اجرايي مي‌كرد و رزمندگان ما (1) ميليون و (35) هزار تومان به عنوان كف حقوق‌شان و پايه‌حقوق دريافت مي‌كردند تا برج چهار كه من در خدمت شما هستم به اينها دارند (600) هزار تومان حقوق مي‌دهند و اين (600) هزار تومان را روي كدام درد بگذارند و كدام مشكل‌شان را با اين (600) هزار تومان رفع بكنند؟ در همين امسال حقوق كاركنان دولت به آنان جهت پرداخت در بودجه‌هاي سنواتي درج و در اختيار دستگاه‌هاي مربوطه قرار گرفت. امسال (1) ميليون و (517) هزار تومان بوده كه به اين عزيزان، يعني قرار شده كه به بسيجيان طرح معسرين (750) هزار تومان بدهند، (150) هزار تومان به حقوق بسيجيان طرح معسرين اضافه بشود كه عزيزان نماينده و مردم بزرگوار ايران! بدانيد كه حدود (45) درصد از اين اعتبارها دارد محقق مي‌شود، سرجمع دارم عرض مي‌كنم، و الا خود دولت اذعان دارد كه ما (25) درصد، يعني (150) هزار تومان را (25) درصد به اينها اضافه كرديم. \\r\\nآقاي وزير محترم و همه معاونين و عزيزاني كه در اينجا شرف حضور دارند! من افتخارم اين است كه در سن (14) سالگي به عنوان يك بسيجي در جبهه‌هاي منطقه قصرشيرين و سرپل‌ذهاب حضور پيدا كردم. \\r\\nالان شما بفرماييد وضعيت مسكن بسيجيان و نيروهاي جانباز زير (25) درصد چقدر است؟ \\r\\nشما چند تا واحد مسكوني در اختيار اينها قرار داديد، چند تا زمين در اختيار اينها قرار داديد كه بسازند؟ \\r\\nشما از همين مسكن‌هاي مهري كه در دولت تدبير و اميد دارند مسخره‌اش مي‌كنند چقدر از اين واحدها به آنها داديد،‌ واحدهاي كوچك كه در آن سكني بگزينند؟ \\r\\nوام را شما بفرماييد، از وام (2) و (5) ميليون توماني و بيشتر و كمتر چقدر به اينها وام داديد؟ \\r\\nحتي زمان فوت به خانواده اينها و افرادي كه متوفي هستند اينها وقتي آن فردي كه رزمنده بوده بايد يك حقوق ناچيزي مي‌گرفت الان فوت مي‌كند متأسفانه خانواده‌اش مي‌روند قرض مي‌كنند، خداوكيلي اينها واقعيت‌هاي جامعه ما است. \\r\\nدر بند «ب» ماده (88) تصريح شده به تمام رزمندگاني كه حداقل شش ماه حضور در جبهه دارند و فاقد شغل هستند، يعني در چهار جا بنده به عنوان فرمانده سپاه و فرمانده بسيج هركسي كه آمده پولي دريافت بكند گفتند از اين چهار مرجع برويد استعلام بگيريد.\"], [\"علیرضا رحیمی\", \"جناب آقاي جاسمي! يك لحظه، عذرخواهي مي‌كنم. هشت دقيقه از زمان شما سپري شده، اگر مي‌خواهيد تقسيم كنيد مديريت بفرماييد.\"], [\"سیدقاسم جاسمی\", \"نه، من ادامه مي‌دهم كه ديگر آقاي وزير بفرمايند. از اين چهار مرجع استعلام صورت مي‌گيرد و بعد پول به آنها مي‌دهند و برابر حقوق كارمندان دولت به آنها كمك معيشت پرداخت نمي‌شود. \\r\\nآقاي وزير! من مي‌‌دانم شما هم مشكل داريد، نيروهاي مسلح مشكل دارند. من خطابم به آقايان روحاني و نوبخت رئيس سازمان برنامه و بودجه است. براي سال آينده، يعني امسال كه مي‌خواهيد لايحه بودجه را تقديم مجلس بكنيد اين چيزهاي ريز را كه الان عرض مي‌كنم ببينيد، هيچ‌جايي اين ايراد و اشكال به شما وارد نخواهد كرد، ضرري به شما نخواهد زد. آن حقوق‌هاي نجومي كه من نمي‌خواهم اسم ببرم در ادارات و وزارتخانه‌ها يك بخش (1) درصدي از آن كم بكنيد مي‌توانيد به اين رزمندگان و ايثارگران كه الان دارند له مي‌شوند و من شرمم مي‌گيرد كه زن و بچه اينها به چه وضعي افتادند خدمت مردم بزرگوار ايران عرض بكنم. \\r\\nآقاي وزير! چرا بعد از گذشت (31) سال از پايان جنگ هنوز به اين عزيزان حقوق داده نمي‌شود؟ صدقه‌سري داريد به آنها مي‌دهيد، اينها به عنوان مستمري‌بگير، يعني كساني كه در جنگ بودند و الان يك نفرشان در كشورهاي خارجي كشته مي‌شود، نماد و سمبلش را درست مي‌كنند، مجسمه‌اش را درست مي‌كنند آن را پرستش مي‌كنند. ما اين‌همه نيروها را متأسفانه به امان خدا رها كرديم مستمري‌بگيرشان كرديم، صدقه‌سر بايد ماهي (600) تومان به اينها بدهيم، چرا اصلاً شما اسم اينها را عوض نمي‌كنيد؟ حداقلش اين كار را مي‌توانيد بكنيد. معسر، آنهايي كه فكر مي‌كنند خيلي نياز دارند و گرفتار و گدا و بيچاره‌اند و آنهايي كه در عسر و حرج هستند اينها قهرمانان ملي ما هستند. اينها كساني بودند كه تك و تنها با قناسه روي تنگه مرصاد مي‌ايستادند و از حيثيت اين ملت دفاع مي‌كردند. الان به دست فراموشي سپرده شده‌اند. \\r\\nآقاي وزير! من نمي‌دانم، شايد الان شما اينجا بياييد بگوييد كه به ما ربطي ندارد، بيمه مال وزارت بهداشت و يا جاي ديگر است. من افتخار مي‌كنم، شايد خود وزارت بهداشت در دورترين روستاها دفترچه‌هايي به اين آقايان و خانم‌ها مي‌دهد كه بيايند دردشان را درمان بكنند و مشكل‌شان را حل بكنند، ولي به خدا اين رزمندگان ما هيچ امكاناتي در اختيار ندارند، به والله آنهايي كه دارند مي‌آيند به شهر كرمانشاه، اسلام‌آباد و به شهرهاي مختلف شما پول كرايه‌ماشين‌شان را هم قرض مي‌گيرند. مگر يك دفترچه كار سختي است كه به اينها بخواهيد بدهيد؟ \\r\\nكارت بيمه مكمل درمان چرا تا الان براساس قول و قرارها هنوز به ايشان داده نشده؟ \\r\\nآقاي وزير! چرا افراد معسري كه خانم‌شان كلفت هستند و دارند در يك جايي كلفتي مي‌كنند و در بيمارستان‌ها لباس مي‌شورند آنها را به عنوان شاغل حساب مي‌كنند و كمك‌معيشت‌شان قطع مي‌شود. كمك‌معيشت آن آقايي كه الان بسيجي بوده چهار، پنج سال رزمنده بوده و اسلحه به دست گرفته مي‌گويند چون خانمت كلفت است و دارد لباس مي‌شورد بايد قطع بشود! چرا،‌ مگر دولت ما كيست؟ مگر اينها را نبايد در يك ميزگردي در يك اتاق فكري اينها را حل بكند، پس آقاي رئيس‌جمهور چكار مي‌كنند؟ اينها را به او واقعاً بگوييد. افرادي كه بيمه كارگري با همان (600) تومان دارند براي آينده خود و فرزندان‌شان كه پرداخت مي‌كنند توسط ساتا دارد قطع مي‌شود. اين را عنايت ويژه داشته باشيد. \\r\\nبند «الف» ماده (87) قانون برنامه ششم رزمندگاني كه فاقد مدارك باليني هستند در صورت احراز جانبازي در كميسيون يگان مربوطه بايد از طرف بنياد به آنها (5) درصد جانبازي داده بشود و تعلق بگيرد، دو سال است در نوبت هستند، اين دو سال هم برنامه ششم تمام مي‌شود. آقاي وزير! دو سال ديگر الحمدلله تمام مي‌شود بعد اكثر اينها هم رو به قبله هستند و در حال فوت هستند و دارند از بين مي‌روند هنوز متأسفانه بنياد شهيد اين كار را برايشان انجام نداده.\\r\\nخدمت شما عرض شود كه اين بحث گمجن‌ها آقاي طلايي‌نيك و ساير دوستان را بعداً به آقاي وزير مشاوره بدهيد، الان اجازه بدهيد آقاي وزير گوش بدهند. آقاي وزير! در قانون برنامه ششم تخفيف شهريه (30) درصدي به تمام رزمندگان كه شش ماه جبهه دارند گفتند بشود، شما يك موردش را بگوييد، به خودش و خانمش و فرزندان يك موردش را شما اينجا بياييد بگوييد. \\r\\nبسيج گمجن اين گروه‌هاي مردمي است،‌ شما آن زمان در منطقه غرب كشور بوديد، گروه‌هاي مردمي يا بهتر بگويم مرداني كه در گروه‌هاي جنگ‌هاي نامنظم شركت كردند تعدادشان هم در سراسر كشور كم نيست، ولي در غرب كشور زياد است يك موردش را بگوييد اينها را ما حقوق‌بگير كرديم. همان (600) هزار تومان را داريم به آنها مي‌دهيم. تمام رزمندگان بايد زير نظر ساتا باشند و تمام جانبازان. \\r\\nآقاي وزير! اين را دنبال بكنيد، الان نيروهاي مسلح درگير اين رزمندگان هستند،‌ من به آقاي سيدي و دوستان ديگر عرض كردم كه يك وزارتخانه‌اي تشكيل بشود، وزارت بنياد شهيد و امور ايثارگران كه اين حجم عظيمي كه از نظر كمي وقت نيروهاي مسلح را دارد مي‌گيرد در اختيار آنها و بنياد شهيد قرار بگيرد و يك حق و حقوقي به آنها بدهند. الان آنهايي كه (25) درصد هستند يك بام و دو هوا، يك تعداد نيروهاي مسلح به آنها دارد حقوق مي‌دهد كه هيچ حقوق و مزايايي نيست و كاملاً ناراحت و نگران هستند، يك تعدادي در اختيار بنياد شهيد هستند و آن پول‌ها را دارند به ايشان پرداخت مي‌كنند. (نايب‌رئيس ـ جمع‌بندي بفرماييد) چشم.\\r\\nآقاي وزير! خواهشاً اين را به آقاي رئيس‌جمهور بگوييد، ما كه نماينده مجلس و عضو كميسيون و فراكسيون هستيم هنوز يكبار هم به ما اجازه نداد خدمتشان برسيم و چهره‌ مباركش را زيارت بكنيم، به آقاي نوبخت بگوييد اين مناطق جنگي كه آقاي مطهر اينجا تشريف دارند، گفتند كرمانشاه منطقه جنگي محسوب مي‌شود، بگوييد چرا اعمال سليقه مي‌كنيد، چرا مثل گوشت نذري تقسيم مي‌كنيد و تشتت و تفرقه و چنددستگي در شهر ما داريد ايجاد مي‌كنيد؟ الان آنجا نيروهاي مسلح ما از چند جا نمي‌گيرند، مگر مي‌شود نيروهاي مسلح جزء مناطق جنگي نباشند؟ اگر اين آقايان سياسي‌كار نيستند چرا اين منطقه جنگي را به صدا و سيما نمي‌دهند؟ چرا اين را به بازنشستگان نمي‌دهند؟‌ آقاي وزير! اين سه قشر را حتماً‌ عنايت بفرماييد. \\r\\nسؤال آخر را چون وقتم كم است مي‌گويم (يوسف‌نژاد ـ وقتتان تمام شده) چشم، (30) ثانيه‌اي مي‌گويم. سؤال آخرم؛ شما در نظر بگيريد، آقاي وزير! ما در قانون داريم كه نيروهاي مسلح بايد (20) درصد حقوق‌شان نسبت به تمام وزارتخانه‌ها بالاتر باشد، الان (20) درصد هم كمتر است، حقوق‌بگيرهاي نجومي در وزارتخانه‌ها اين اجازه را نمي‌دهند. من از حضور همه ايثارگران عذرخواهي مي‌كنم، وقتم كم بود، نتوانستم بقيه مطالب را خدمت دوستان عرض بكنم. ان‌شا‌ءالله اين را به صورت مكتوب در اختيار وزير قرار مي‌دهيم كه به آقاي رئيس‌جمهور و آقاي نوبخت براي سال آينده ان‌شا‌ءالله قرار بدهند.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب امير حاتمي شما (13) دقيقه و (20) ثانيه فرصت داريد، در خدمت شما هستيم.\"], [\"امیر حاتمی\", \"بسم الله الرحمن الرحيم \\r\\nدر مورد سؤال جناب آقاي جاسمي من باز هم آن نكته كلي بودن و ابهام سؤال را نسبت به وظايف قانوني وزارت دفاع دارم. موضوعي كه مطرح است موضوع رسيدگي به ايثارگران و رزمندگان اينقدر موضوع بزرگ و مهمي است كه در كشور براي اين موضوع يك سازمان مستقلي به نام بنياد شهيد اختصاص پيدا كرده كه رسيدگي به امور رزمندگان را دنبال بكند. به نظرم حكمت مهمي در اين قانون وجود دارد، وزارت دفاع مسئوليت بسيار بزرگي را در پشتيباني و تجهيز نيروهاي مسلح دارد و اگر بخواهد اين دو تا كار را با همديگر انجام بدهد حتماً به يكي از آنها نخواهد رسيد. بر همين اساس برابر قانون جامع خدمات‌رساني به ايثارگران كه شامل شهدا، مفقود‌الاثر،‌ جانباز و رزمنده است مسئول اجراي اين قانون بنياد شهيد و امور ايثارگران است. در قانون برنامه پنجساله ششم هم تمام موارد مرتبط با ايثارگران وظيفه خدمت‌رساني با بنياد شهيد است. در ماده (87) اين قانون تصريح شده كه مسئوليت رسيدگي و ارائه خدمات به كليه ايثارگران، آزادگان و خانواده معظم شهدا بايد در بنياد شهيد انجام بشود. \\r\\nدر قانون اصلاح ماده (13) قانون جامع خدمات‌رساني به ايثارگران خدمات بهداشتي، بيمه درماني مكمل آزادگان، جانبازان، ايثارگران شاغل، غيرشاغل، بازنشسته و افراد تحت تكفل آنها و والدين، همسران و فرزندان شهدا بر عهده بنياد شهيد گذاشته شده. خدمات تأمين بيمه سلامت رزمندگان به عهده بيمه سلامت كشور است، كمااينكه تمامي بودجه‌هاي مورد نياز آن در اختيار وزارت بهداشت و درمان قرار مي‌گيرد. تسهيلات بانكي به جامعه رزمندگان بر عهده نظام بانكي است، اين امر ارتباط مستقيم با وزارت دفاع ندارد، شهريه دانشجويي كه اشاره شد به وزارت علوم برمي‌گردد. \\r\\nمسكن كه اشاره شد فقط در مورد شاغلين و بازنشستگان نيروهاي مسلح به عهده نيروهاي مسلح است، مابقي به عهده وزارت مسكن است كه در قانون بودجه امسال هم به اين دستگاه تكليف مشخصي شده. آن چيزي كه به وزارت دفاع برابر قانون محول شده كمك به رزمندگان با حداقل شش ماه حضور در جبهه، جانبازان معسر بين (5) تا (24) درصد است كه ذيل سازمان تأمين‌اجتماعي نيروهاي مسلح يك بودجه‌اي براي اين موضوع از سال 93 ديده شده. \\r\\nنماينده محترم هم البته اشاره كردند كه اين را قبول دارند وزارت دفاع در اين مورد مسئوليتي را ندارد، به عهده دستگاه‌هاي ديگر است. اما ما به عنوان وزارت دفاع خادم و خدمتگزار همه رزمندگان هستيم، خودمان را در قبال آنها مسئول مي‌‌دانيم، هركاري را كه بتوانيم با افتخار براي آنها انجام مي‌دهيم، آنها همرزمان عزيز ما هستند و بايد هركاري بتوانيم در موردشان انجام بدهيم. \\r\\nآن چيزي كه به ما محول شده از سال 93 تا 98 ما تمام و كمال آنچه كه از دولت جمهوري اسلامي ايران و سازمان برنامه دريافت كرديم عيناً به رزمندگان معسر و ذي‌نفعان تقديم شده، سال 93 حدود (77) هزار نفر، سال 94، (78) هزار نفر، سال 95، (79) هزار نفر، سال 96، (89) هزار نفر،‌ سال 97، (89) هزار نفر و سال 98 بحمدالله هم دولت و هم مجلس شوراي اسلامي يك قدري كمك بهتري را انجام دادند و (16) درصد اين عدد را اضافه كردند و (400) ميليارد تومان هم از محل يارانه‌ها تخصيص دادند كه تا به امروز ما (100) ميليارد تومان آن را دريافت كرديم. \\r\\nهمانطور كه در جدول ملاحظه مي‌كنيد ما با اين (16) درصد و آن (400) ميليارد تومان توانستيم امسال (25) درصد به دريافتي رزمندگان عزيزمان اضافه بكنيم كه ما هم قبول داريم اين اجراي قانون كامل نيست و ما هم در تمام دوره‌‌اي كه بودجه در مجلس پيگيري مي‌شد پيگيري كرديم، خواست ما (1800) ميليارد تومان بود، اما در هر صورت در قانون بودجه (920) ميليارد تومان به ما اختصاص پيدا كرد كه ما با آن مي‌توانيم حدود (10) هزار نفر را اضافه كنيم و (25) درصد به حقوق دريافتي جمع دوستان اضافه بكنيم كه امسال اين كار انجام شده و مابه‌التفاوت سه ماه گذشته هم الان پرداخت شده. \\r\\nاين يك تناقض است، خواهشم اين است كه دوستان براي سال آينده اين عنايت را بكنند، قانون مي‌گويد ما بايد برابر حداقل حقوق پرداخت كنيم، اما چيزي كه در اختيار ما قرار گرفته كمتر از نصف آن را مي‌توانيم پرداخت كنيم. يا بايد تعداد را كم بكنيم، يا بايد عدد را كم بكنيم. منطقي نبود به كساني كه تا حالا كمك مي‌كرديم عددشان را كم بكنيم. ما ناچاراً مجبور شديم عدد حقوق و مستمري كمتري را به دوستان پرداخت بكنيم. \\r\\nبحث بيمه مكمل درمان، بيمه عمر و حوادث بخشي اجرا شده و بخشي در حال اجرا شدن است. علاوه بر اين كاري كه برابر قانون ما بايد انجام مي‌داديم با احساس مسئوليت و وظيفه‌اي كه نسبت به رزمندگان عزيزمان حس مي‌كنيم در موضوع معيشت مواردي را دنبال كرديم، حدود (34) هزار نفر وام دريافت كردند، وام مختصري است،‌ اما در هر صورت كاري بود كه از دست ما خارج از اين موضوع برمي‌آمد. تقريباً دوسوم اين رزمندگان را اعزام رايگان به مشهد مقدس داشتيم،‌ پرداخت مساعده و وام‌هايي كه خارج از اين مي‌توانستيم انجام بدهيم همگي تقديم شده. ما فكر مي‌كنيم اين يك كار هم به عهده بنياد شهيد است، اعلام آمادگي كرديم، همه چيز آماده است كه تقديم بنياد شهيد بكنيم، اما تا زماني كه مسئوليت قانوني داريم دقيقاً مرّ قانون اين كار را انجام خواهيم داد. \\r\\nنكاتي هم كه در مورد مناطق جنگي اشاره كردند واقعاً اين موضوع ارتباطي به دولت ندارد، وظيفه ستاد كل است. كار زيادي را ستاد كل در مورد اين موضوع انجام داده، فكر مي‌كنم حداكثر يك ماه و نيم ديگر دستورالعمل اين موضوع ان‌شا‌ءالله صادر خواهد شد. در هر صورت من از اينكه نمايندگان محترم دغدغه رزمندگان و ايثارگران عزيز ما را دارند صميمانه تشكر مي‌كنم. ما هم با تمام وجود خدمتگزار رزمندگان و ايثارگران عزيزمان هستيم. از همه نمايندگان محترم استدعا دارم در موعد بودجه به خصوص به اين مسأله رزمندگان و جانبازاني كه امروز ما بايد به آنها مساعدت بكنيم حتماً عنايت بكنيد اين بودجه را تأمين بكنيم كه ان‌شا‌ءالله بتوانيم حق آنها را كامل ادا بكنيم. به بركت صلوات بر محمد و آل محمد (حضار صلوات فرستادند)\"], [\"عبدالرضا مصری\", \"جناب آقاي وزير از فرمايشات حضرت‌عالي تشكر مي‌كنيم. جناب آقاي جاسمي! شما از فرمايشات آقاي وزير قانع شديد؟\"], [\"سیدقاسم جاسمی\", \"بنده از آقاي وزير و همكاران عزيز و گرانقدر ايشان تقدير و تشكر مي‌كنم. الان با آقاي سردار مطهر هم صحبت كرديم قول دادند در راستاي موضوعاتي كه امير بايد پيگيري و كمك بكنند، اگر آقاي امير هم قول مي‌دهند كه تا پايان مرداد ماه موضوعات را ان‌شا‌ءالله دنبال بكنند و انجام بدهند من به رأي نمي‌گذارم.\"], [\"عبدالرضا مصری\", \"متشكرم، دستور بعد را بفرماييد.\"], [\"نادر قاضی پور\", \"اخطار داريم.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! چند نفر اخطار دارند.\"], [\"عبدالرضا مصری\", \"اخطار قانون اساسي را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"جناب آقاي لاهوتي بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر مصري عنايت بفرماييد! بنده اصل (150) قانون اساسي و ماده (207) آيين‌نامه را خدمت جناب‌عالي هم اخطار و هم تذكر داريم. (نايب‌رئيس ـ فعلاً فقط اخطار را بفرماييد) آقاي دكتر ببينيد! براساس اصل (150) كه خدمت حضرت‌عالي عرض كردم در اينجا عنوان مي‌شود كه سپاه پاسداران انقلاب اسلامي، حالا عبارت اولش را نمي‌خوانم، بعد نقش خود را در نگهباني از انقلاب و دستاوردهاي آن پابرجا مي‌ماند. شما ببينيد ماده (207) هم كه خدمتتان عرض كردم گفت سپاه پاسداران حافظ اين انقلاب است. \\r\\nآقاي دكتر مصري! ما در همين مجلس و دنيا افتخار كرد كه سپاه پاسداران پهپاد آمريكايي را نابود كرد. ما در مجلس شوراي اسلامي ديروز بيانيه داديم و از اقدام قانوني و منطقي سپاه پاسداران در اقدام متقابلي كه دولت نابخرد انگليس انجام داده بود در مقابل آنها ايستاد و يك افتخاري را براي ما آورد. \\r\\nآقاي دكتر! به نظر من امروز اين صحنه ضعف هيأت‌رئيسه مجلس بود، يعني كاملاً مشهود بود برادر خوب ما جناب آقاي رحيمي كه خودشان مي‌دانند و بنده يك ارادت خاصي به ايشان دارم، ولي حالا يك كسي اينجا آمده يك فيلمي را اينجا پخش كرده، چه ربطي دارد؟ اگر اشتباهي كرده آن فرد بايد پاسخگو باشد، ما اين فيلم را منتسب به يكي از تشكيلات نظامي بكنيم كه براساس اصل (150) قانون اساسي حافظ دستاوردهاي اين انقلاب است و همه هم امروز به وجود سپاه پاسداران فقط افتخار نمي‌كنيم، باور بفرماييد دنيا به وجود داشتن ارتش و سپاهي مثل ما افتخار مي‌كند. \\r\\nمن فكر مي‌كنم امروز اين ضعف هيأت‌رئيسه بود، هيأت‌رئيسه مي‌توانست اين موضوع را مديريت بكند كه اين اتفاق در مجلس نيفتد و اين سؤالي كه كاملاً مشهود بود. همه شما مي‌دانيد وزير محترم دفاع وظيفه پشتيباني از نيروهاي نظامي دارد، چه ربطي دارد كه پاسخ اطلاعاتي نيروهاي نظامي را وزير دفاع بيايد پاسخ بدهد؟ جناب آقاي رئيس! به نظر من اين ضعف هيأت‌رئيسه كاملاً‌ مشهود و آشكار است. سپاه هم افتخار ما است،‌ همه ما به وجود سپاه پاسداران انقلاب اسلامي مي‌باليم و خواهيم باليد.\"], [\"عبدالرضا مصری\", \"متشكرم، اخطار بعد را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"اخطار بعد را جناب آقاي قاضي‌پور دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\n«بسم الله القاصم الجبارين ان الذين قالوا ربنا الله ثم استقاموا»\\r\\nهم اخطار و هم تذكر نوبت من است. آقاي رحيمي نماينده مردم شريف تهران! سؤال شما و نحوه بيان و حاشيه آن (نايب‌رئيس ـ اصل قانون اساسي را نفرموديد) اصول (156) و (150)، مواد (109)، (206) و (207) آيين‌نامه است. \\r\\nآقاي رحيمي! حاشيه سؤال شما امنيت ملي، منافع ملي و حيثيت بين‌المللي نظام مقدس جمهوري اسلامي در سطح بين‌المللي در اين مقطع حساس را خدشه‌دار كرد. طبق مواد (206) و (207) آيين‌نامه سؤال حضرت‌عالي وارد نبود. آقاي مصري عزيز! طبق ماده (109) آيين‌نامه مجلس ما به شما اختيار داديم چنانچه ناطق خارج از موضوع صحبت كرد سه بار تذكر داديد قطع كنيد، حضرت‌عالي قسم خورديد، ولي عمل نشد. \\r\\nآقاي رحيمي عزيز! در اين سؤال حضرت‌عالي براي رئيس محترم قوه قضائيه و دادستان محترم كل كشور تعيين تكليف كرديد، به استناد اصل (156) قانون اساسي خلاف عمل كرديد. قوه قضائيه قوه مستقل است و سپاه پاسداران عزيز را هم مورد حمله ناجوانمردانه قرار داديد. حمله به سپاه، حمله به نظام است. نظام مقدس خون‌بهاي شهيد باكري‌ها است، آمريكا و اسرائيل حمله كند ما خوشحال هستيم، ولي خودي‌ها حمله كند ما نگران شديد مي‌شويم. \\r\\nآقاي رحيمي عزيز! شما بدعت جديدي را شروع كرديد، سپاه پاسداران مقتدر و شجاع طي نامه رسمي منكر موضوع شده، چرا در صحن علني آبروي سپاه ريخته شود؟ فيلم گاندو در راستاي فسادهاي اخلاقي و جاسوسي برخي از دوستان دوتابعيتي بود. سؤال شما چه ارتباطي به رياست قوه قضائيه، دادستان محترم كل كشور و سپاه عزيز دارد؟ فيلم گاندو را نمايندگان تبليغ و تشويق كردند، صحبت‌هاي حضرت‌عالي توهين به نمايندگان عزيز بود. اگر نفوذ و جاسوسي در كار نبود آمريكا چطور (1700) ميليارد دلار پول نقد ما را فرستاد. پس نفوذي و جاسوس بود، آقاي رحيمي! ما شما را آزاده و جانباز مي‌شناسيم، اجازه ندهيد نگاه ملت به شما عوض بشود. به عشق امام حسين، يا حسين مظلوم.\"], [\"احمد امیر آبادی فراهانی\", \"متشكرم، آقاي جباري‌‌نژاد بفرماييد.\"], [\"جبار کوچکی نژاد ارم ساداتی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي اميرآبادي! اسم را درست تلفظ كنيد. (اميرآبادي‌فراهاني ـ جبار كوچكي‌نژاد، عذرخواهي مي‌كنم) آقاي رئيس! من هم اخطار قانون اساسي و هم تذكر دارم. اخطار بند يازدهم اصل سوم و اصول (150) و (151) قانون اساسي و در رابطه با تذكر هم مواد (29)، بند (11) ماده (22) حفظ شأن و اقتدار مجلس شوراي اسلامي، ماده (207) اينكه سؤال بايد كتبي و صريح باشد. من در طول سه دوره‌اي كه در مجلس هستم اولين بار است مي‌بينم كه سؤال از يك ‌سؤال‌كننده دارد مي‌كند. ببينيد! يك نماينده‌اي دو، سه و چهار ماه قبل سؤال كرده يك نماينده ديگر از آن سؤال‌كننده دارد سؤال مي‌كند كه چرا شما اين سؤال را كرديد؟ \\r\\nاولاً اينكه من جداً از هيأت‌رئيسه گله‌مند هستم در اين مقطع زمان بعد از (40) سال دشمن در چندصد متري ما قرار گرفته و تعيين سرنوشت دارند مي‌كنند جان‌بركفان سپاه هميشه پيروز پاسداران و اطلاعات سپاه، اشراف اطلاعاتي در داخل كشور دارد را اين‌چنين مورد تهاجم قرار مي‌گيرد. معتقد به اين هستم كه هيأت‌رئيسه كار بسيار بدي كرد و نبايد در اين مقطع زمان اجازه مي‌داد. اشكال نداشت، آقاي رحيمي سؤال مي‌كرد، در يك مقطع و زمان ديگر، نه در يك زمان جنگ تمام‌عيار اقتصادي، نظامي با يك دشمن. اين واقعاً انصاف نبود ايشان اين‌چنين اركان نظام و نيروهاي نظامي را مورد هجمه قرار بدهد.\"], [\"احمد امیر آبادی فراهانی\", \"متشكرم، آقاي فرهنگي بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم چند لحظه عنايت داشته باشند. ببينيد! اخطار من اصل هشتاد و هشتم قانون اساسي است و به استناد همين هم موادي مثل (206) و (207) در آيين‌نامه آمده و به استناد مواد ديگري از آيين‌نامه اگر تذكر و اخطار را وارد بدانيد بايد به آن ترتيب اثر بدهيد. در اصل هشتاد و هشتم آمده است كه در هر مورد كه هريك از نمايندگان از وزير مسئول، درباره يكي از وظايف آنان سؤال كنند وزير موظف است الي آخر. مواد (206) و (207) هم همين را از وظايف وزير تصريح كرده. شما الان سؤالي را اينجا مطرح و درباره‌اش بحث كرديد كه هيچ ارتباطي به وزير دفاع نداشت. \\r\\nموضوع سؤال اين بود كه چرا فيلمي در صحن مجلس پخش شده؟ مسئول اين موضوع آيا وزير يا هيأت‌رئيسه است، وزير يا مسئول سؤالات در مجلس است كه شخص آقاي دكتر رحيمي بوده؟ ايشان بايد بررسي مي‌كرد كه اگر مطلبي خلاف واقع و نادرست وجود داشته اجازه ندهد. \\r\\nبه وزير دفاع چه ربطي داشت؟ اگر اين فيلم مطالبي را در برداشت كه واقعيت داشته و دارد چرا ناراحت مي‌شويد؟ واقعيتي وجود داشته، منتشر شده همه نمايندگان و ملت هم از آن مطلع شدند.\\r\\n(كواكبيان ـ اخطار دارم) اگر واقعيت نداشت و مستند نبود و جعلي بود من ماده (24) آيين‌نامه را خدمتتان تذكر مي‌دهم كه اگر مطلب خلاف واقعي آنجا منتشر شده مي‌گويد كه نمايندگان مي‌‌توانند از هيأت رسيدگي درخواست بكنند كه به تخلف عضو هيأت‌رئيسه كه اجازه انتشار آن مطلب خلاف واقع را در صحن علني مجلس داده بررسي كنند. \\r\\nسه نفر از تقاضاكنندگان، رؤساي كميسيون‌هاي تخصصي، به علاوه اعضاي كميسيون آيين‌نامه مجلس بايد بنشينند بررسي كنند كه چرا اين عضو هيأت‌رئيسه تخلف كرده، چرا اجازه انتشار مطلب خلاف واقع را در صحن داده؟ امكان رسيدگي ندارد شما گاهي ساعت‌ها و ماه‌ها فرصت داريد براي بررسي اين قبيل موارد تا سؤال در صحن مطرح بشود و اگر آن هيأت رسيدگي رأي به عدم صلاحيت فرد دادند عضويت ايشان در هيأت‌رئيسه مجلس تعليق مي‌شود، ماده (24) را بخوانيد. \\r\\nچرا شما به وزير دفاع مي‌گوييد كه يك فيلمي در مجلس مطرح شده؟ مطرح شدن فيلم در مجلس به وزير دفاع چه ربطي دارد؟ لذا من به اصل قانون اساسي برمي‌گردم كه طبق اصل هشتاد و هشتم اگر درباره وظايف وزير سؤالي وجود داشت بايد مطرح شود، نه درباره تخلفي كه تمام يا عضو يا اعضايي از هيأت‌رئيسه در آن دخيل بودند. اگر اين اخطار و تذكرات را وارد دانستيد ترتيب اثر بدهيد و اين جريان ماده (24) به جريان بيفتد. والسلام\"], [\"عبدالرضا مصری\", \"جناب آقاي دكتر فرهنگي تشكر مي‌كنيم. فقط من اينجا يك ابهامي را اينجا پاسخ بدهم. سؤالي كه آقاي رحيمي آن زمان سؤال كردند توسط خودشان ارجاع نشده، مسئول سؤالات جناب آقاي دكتر اميرآبادي بودند كه از طرف ايشان ارجاع شده.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس ببخشيد! وقتي ما اين سؤال را ارجاع داديم معاونت نظارت نپذيرفتند، در هيأت‌رئيسه مجلس بحث شد،‌ هيأت‌رئيسه سؤال را با رأي اكثريت پذيرفت و به كميسيون ارجاع داده شد.\"], [\"عبدالرضا مصری\", \"متشكريم، نفر بعد را بفرماييد. من خدمت آقاي دكتر فرهنگي عرض بكنم كه فرمايشات حضر‌ت‌عالي را در اولين جلسه هيأت‌رئيسه ان‌شا‌ءالله مطرح خواهيم كرد و نتيجه آن را به استحضار نمايندگان محترم مي‌رسانيم. (حاجي‌دليگاني ـ من اخطار دارم) نوبت شما نيست، اگر نوبت شما است يك دقيقه وقت داريم، بفرماييد.\"], [\"سیدعلی ادیانی\", \"برابر قانون فقط مي‌توان در حوزه وظايف يك نفر از وزير سؤال كرد. طرح سؤال خلاف قانون اساسي و آيين‌نامه است.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي حاجي‌ نوبتشان هست، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اخطار بنده بند (5) اصل سوم بحث نفوذ و اصل (153) موضوع مانع شدن از سلطه و اصل (156) كه قوه قضائيه قوه مستقلي است و همچنين اصل صد و پنجاهم است. ببينيد! كار ما به جايي رسيده عوض اينكه آن كساني كه جاسوس بودند و بايد مجازات مي‌شدند الان قوه قضائيه مجازات كرده، عوض اينكه ما بياييم و آنهايي كه جاسوس‌ها و نفوذي‌ها را گرفتند تشويق‌شان بكنيم اينجا آمديم داريم آنها را محاكمه مي‌كنيم. \\r\\nببينيد! دري‌اصفهاني به هر حال فردي است كه جاسوس بوده محكوم شده. فقط همين يك نفر در هيأت مذاكره‌كننده برجام نبوده، سه نفر ديگر هم بودند. فيلم دوتابعيتي‌ها هم كه پخش شد نشان‌دهنده بحث نفوذ بود، فيلم گاندو هم كه پخش شد مورد استقبال مردم قرار گرفت. شما بگوييد صحت دارد يا ندارد، چرا رگ گردن‌تان را باد مي‌كنيد كه چرا پخش مي‌شود؟ (نايب‌رئيس ـ يك دقيقه شما تمام شده) شما بگوييد صحت ندارد. به هر حال فيلم گاندو چه روزي به روز شما آورده كه اينقدر هراسان هستيد... (قطع ميكروفن)\"], [\"عبدالرضا مصری\", \"اولاً دوستاني كه قطع كردند خيلي كار اشتباهي كردند، آقاي حاجي...\"], [\"حسینعلی حاجی\", \"چرا مي‌ترسيد كسان ديگري كه طعم آدامس رئيس‌جمهور را مي‌‌دانند آنها هم لو بروند؟! چرا اينطور برخورد مي‌كنيد؟\"], [\"عبدالرضا مصری\", \"آقاي حاجي‌دليگاني ببينيد! شما ابتدا فرموديد يك دقيقه جلسه وقت دارد بنده به شما تذكر آيين‌نامه‌اي مي‌دهم، چون يك دقيقه وقت خواستيد.\"], [\"حسینعلی حاجی\", \"بنده هم ديگر صحبت نمي‌كنم، خوب است؟\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"جلسه بعدي مجلس ساعت (8) صبح فردا سه‌شنبه يكم مرداد ماه 1398 است. ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم.\"]]}}}"