"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"195\", \"session\": \"362\", \"date\": \"1398-06-12\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و شصت و دوم روز ‌سه‌شنبه دوازدهم شهريورماه 1398 هجري‌شمسي مطابق با سوم محرم‌الحرام 1441 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي. (اعاده شده از شوراي نگهبان 1)\\r\\n2 ـ گزارش كميسيون اجتماعي در مورد طرح تعيين تكليف كارگزاران بيمه كشاورزي. (اعاده شده از شوراي نگهبان 2)\\r\\n3 ـ گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني.\\r\\n4 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين دادرسي ديوان عدالت اداري.\\r\\n 5 ـ بررسي برنامه و صلاحيت آقايان: محسن حاجي‌ميرزايي و علي‌اصغر مونسان براي تصدي وزارت آموزش و پرورش و وزارت ميراث فرهنگي، صنايع دستي و گردشگري و أخذ رأي اعتماد.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"حمیدرضا احمدی وفا\", \"(آيات 59 ـ 57 از سوره مباركه «نساء» توسط قاري محترم آقاي حميدرضا احمدي‌وفا تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ الَّذِينَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهارُ خالِدِينَ فِيها أَبَداً لَهُمْ فِيها أَزْواجٌ مُطَهَّرَةٌ وَ نُدْخِلُهُمْ ظِلاًّ ظَلِيلاً * إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَماناتِ إِلى‏ أَهْلِها وَ إِذا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كانَ سَمِيعاً بَصِيراً * يا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَ أَطِيعُوا الرَّسُولَ وَ أُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنازَعْتُمْ فِي شَيْ‏ءٍ فَرُدُّوهُ إِلَى اللَّهِ وَ الرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَ الْيَوْمِ الْآخِرِ ذلِكَ خَيْرٌ وَ أَحْسَنُ تَأْوِيلاً *\\r\\nصدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از قاري محترم جناب آقاي احمدي‌وفا تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«و به زودي كساني را كه ايمان آورده و كارهاي شايسته‌ كرده‌اند در باغ‌هايي كه از زير درختان آن نهرها روان است درآوريم. براي هميشه در آن جاودانند و در آنجا همسراني پاكيزه دارند و آنان را در سايه‌اي پايدار درآوريم. خدا به شما فرمان مي‌دهد كه سپرده‌‌ها را به صاحبان آنها رد كنيد و چون ميان مردم داوري مي‌كنيد به عدالت داوري كنيد. در حقيقت نيكوچيزي است كه خدا شما را به آن پند مي‌دهد. خدا شنوايي بينا است. اي‌كساني كه ايمان آورده‌ايد! خدا را اطاعت كنيد و پيامبر و اولياي امر خود را نيز اطاعت كنيد. پس هرگاه در امري اختلاف نظر يافتيد اگر به خدا و روز بازپسين ايمان داريد آن را به كتاب خدا و سنت پيامبر او عرضه بداريد، اين بهتر و نيك‌فرجام‌تر است» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: سلام اميني نماينده محترم ايلام، عباس پاپي‌زاده نماينده محترم دزفول و علي ساري نماينده محترم اهوز.\"]]}, \"order3\": {\"title\": \"3\\r\\nبررسي برنامه و صلاحيت آقايان: محسن حاجي‌ميرزايي و علي‌اصغر مونسان براي تصدي وزارتخانه‌هاي آموزش و پرورش و ميراث فرهنگي، صنايع دستي و گردشگري و رأي اعتماد مجلس به ايشان\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم الله الرحمن الرحيم \\r\\nامروز اولين دستور ما بحث رأي اعتماد به دو وزير پيشنهادي است. به جناب آقاي دكتر روحاني و اعضاي دولت كه به مجلس تشريف آوردند خيرمقدم عرض مي‌كنيم. دستور را هم شروع بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. دستور اول همانطور كه اشاره فرموديد بررسي برنامه و صلاحيت آقايان: محسن حاجي‌ميرزايي و علي‌اصغر مونسان براي تصدي وزارت آموزش و پرورش و وزارت ميراث فرهنگي، صنايع دستي و گردشگري و أخذ رأي اعتماد است. از جناب آقاي رئيس‌جمهور دعوت مي‌كنيم اگر مايل به ارائه مطالبشان هستند به جايگاه تشريف بياورند.\"], [\"علی اردشیرلاریجانی\", \"دوستان عزيز! در صندلي‌هايتان مستقر باشيد، آقايان: دهقاني و‌ حسن‌پور بفرماييد در صندلي‌هايتان مستقر باشيد. آقاي دكتر روحاني بفرماييد.\"], [\"حسن  روحانی\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله رب العالمين، والصلاه و السلام علي سيدالانبياء و المرسلين ابالقاسم محمد و علي آله الطيبين الطاهرين و صحبه المنتجبين و انما خرجت لطلب الاصلاح في امه جدي اريد الآمر بالمعروف و انهي عن المنكر و اسير بسيره جدي و ابي و اخي» (حضار صلوات فرستادند) «السلام علي الحسين و علي علي‌بن الحسين و علي اولاد الحسين و علي اصحاب الحسين»\\r\\nدر خدمت نمايندگان محترم مجلس شوراي اسلامي، هيأت‌رئيسه و‌ رياست محترم مجلس شوراي اسلامي هستيم براي معرفي دو وزير از كابينه، اما در آغاز لازم مي‌دانم ايام سوگواري و ايام شهادت مولاي‌مان حضرت ابا‌عبدالله الحسين (عليه‌السلام) و اهل بيتش و ياران و اصحابش را به ملت بزرگ ايران و همه مسلمانان و حضار محترم تسليت عرض كنم و اميدوارم همه ما بتوانيم پيرو راه آن عزيزي باشيم كه گفت: «قيام من نه اشراً نه بطراً نه ظالماً نه مفسداً «و انما خرج لطلب الاصلاح في امه جدي»: من براي سامان دادن امور جامعه و نجات امت از انحراف و نفاق قيام و نهضتم را آغاز كردم كه اراده و تصميم من امر و فرمان به خوبي‌‌ها و نهي و بازداشتن از پلشتي‌ها و زشتي‌‌ها است. راه من راه جدم و پدرم و برادرم خواهد بود. همه اميد ما اين است كه بتوانيم پيرو راه آن بزرگوار باشيم براي اصلاح جامعه‌مان در هر لحظه و هر زمان بكوشيم و در مسير استقرار خوبي‌ها و پاك كردن جامعه از بدي‌ها از هيچ تلاشي فروگذار نكنيم. \\r\\nمحضر نمايندگان محترم مجلس شوراي اسلامي عرض مي‌كنم كه شرايط امروز كشور شرايط سخت و پيچيده‌اي است كه نياز به نقش‌آفريني استثنائي از سوي مجلس شوراي اسلامي، دولت، قوه قضائيه و ساير اركان كشور دارد. من لااقل به ياد ندارم كه هيچ كشوري در تاريخ دهه‌‌هاي گذشته همانند ايران امروز در فشار اقتصادي بي‌حد و حصر و حداكثري استكبار جهاني و دشمنان اين مرز و بوم قرار گرفته باشد. طراحي بر اين بود كه در (16) ماه پيش با تحريم شديدي كه عليه جمهوري اسلامي ايران اعلام و اجرا مي‌شود حداكثر كشور شش ماه بيشتر نتواند تاب‌آوري داشته باشد و اگر ما به تاريخ كشورهاي ديگر مراجعه كنيم با اين‌چنين تحريمي كه از تحريم صادرات نفت و ساير موارد گرفته تا تحريم شديد بانكي و كشتيراني و بيمه و ساير تحريم‌هايي كه امروز با آن مواجه هستيم هيچ كشور معمولي نمي‌توانست شش ماه مقاومت كند. اينكه در طراحي آنها چنين بود كه بعد از شش ماه، يعني در پايان سال ميلادي گذشته از نظام و انقلاب و دولت و مجلس چيزي باقي نمانده باشد با محاسبات عادي يك محاسبه خيلي غلطي نبود. \\r\\nاما وقتي اين محاسبه در برابر يك ملت آبديده، ملتي كه فراز و نشيب فراوان در تاريخ ديده داراي فرهنگ بلند، ايمان قوي و اعتقاد به خاندان رسالت است و همواره پشت سر پرچم سالار شهيدان، آماده ايثار و فداكاري براي اهداف بلند و آرمان‌هاي خود در طول تاريخ بوده البته در برابر چنين ملتي اين‌گونه محاسبات محاسبات نادرست و غلط بود و آنها هم امروز به اين واقعيت رسيده‌اند. اگر من بخواهم يك كلمه بگويم آنكه امروز نگاه دنيا نسبت به ايران بعد از (16) ماه مقاومت و حتي نگاه آمريكا نسبت به ملت ايران عوض شده. آنها هم به اين نتيجه رسيده‌اند كه با فشار حداكثري نمي‌توانند ملت ايران را به زانو درآورند. اينكه آن‌همه پيغام و پسغام با واسطه در سراسر جهان امروز ما مشاهده مي‌كنيم به خاطر همين يأسي است كه امروز بر نقشه و افكار دشمن مستولي شده. آنها هم مي‌دانند اين راه پاسخ نخواهد داد.\\r\\n آنها هم مي‌دانند كه اين جنگ تحميلي اقتصادي همانند جنگ تحميلي نظامي (30) سال قبل كه هيچ نتيجه‌‌اي نداد و ملت ما علي‌رغم همه دشواري‌ها در برابر جهان، يعني در برابر كشوري كه به ايدئولوژي شرق به ظاهر خودش را مسلح كرده بود با سلاح غرب و سلاح شوروي و فرانسه خودش را مجهز كرده بود و با پول ارتجاع و به ويژه عربستان فكر نمي‌كرد در برابر يك ملت تنهايي كه دو ابرقدرت آن زمان، يعني آمريكا و شوروي در كنار دشمنان ملت ايران قرار گرفته‌اند ملت ايران بتواند در اين جنگ پيروز شود. آمريكا اطلاعات به بعثي‌ها مي‌داد، شوروي و فرانسه اسلحه به آنها مي‌داد، ارتجاع عرب دلار و پول و بندر به آنها مي‌داد. برخي از كشورهاي مرتجع منطقه فرودگاه را در اختيار آنها گذاشته بودند و علي‌رغم همه اين تلاش‌ها و حصري كه براي ما به وجود آورده بودند رزمندگان بزرگ و دلاور ما، ارتش و سپاه و بسيج ما و همه مردم با دادن عزيزترين فرزندان خود پيروزي را به دست آوردند.\\r\\n اين جنگ تحميلي دوم كه از نوع اقتصادي، رواني و سياسي است سرنوشتي بهتر از آن جنگ نخواهد داشت. در اين جنگ تحميلي هم ملت ما پيروز صحنه است. اين امروز ادعا نيست، در آغاز، راهبردي كه نظام‌مان در برابر توطئه آمريكا اتخاذ كرد راهبرد صبر انقلابي و تدبير عقلاني بود. ما با صبر انقلابي و تدبير عقلاني نگذاشتيم ايران تنها بماند و توانستيم آمريكا را در انزوا قرار بدهيم. آمريكايي‌ها براي اولين بار در تاريخ جهان است، از آن وقتي كه ابرقدرتي خودشان را شروع كردند براي اولين بار است عليه يك ملت و يك كشور برنامه‌ريزي و توطئه مي‌كنند و دنيا هم به آنها روي خوش نشان نمي‌دهد، رأي مثبت به آنها نمي‌دهد. راه آنها را نمي‌پذيرد، حداقل در بيان، زبان و سياست با ملت ايران هم‌نوا است و حداقل از لحاظ سياسي و حقوقي در مجامع حقوقي بين‌المللي و دادگاه بين‌المللي ملت ايران پيروز اين صحنه بوده. شما يك نمونه ديگر پيدا كنيد كه آمريكا در يك توطئه بزرگ جهاني وارد شده باشد و تنها مانده باشد. او و اذنابش يك رژيم منحوس نامشروع و دو، سه تا كشورك در كنار آمريكا مانده‌اند و كل ملت ايران خود را در كنار ملت‌هاي جهان و حتي دولت‌هاي بزرگ جهان مي‌بينند. \\r\\nما در اين راه و مسير اولين قدمي كه برداشتيم دادن يك فرصت تاريخي به كشورهاي (1+4) بود، در اين فرصت تاريخي آنها مي‌توانستند به تعهدات خود عمل كنند و اگر به تعهدات خود عمل مي‌كردند ما هم به كليه تعهدات‌مان در برجام عمل مي‌كرديم و بنابراين آمريكا نه تنها از لحاظ سياسي و اجتماعي و افكار عمومي، حتي از لحاظ اقتصادي هم شكست مي‌خورد. متأسفانه بعد از تخلف و خيانت آمريكا و زير پا گذاشتن تعهدش اروپايي‌ها هم يا به وظيفه خود عمل نكردند، يا نتوانستند يا هر دو، كه آنچه ما مي‌فهميم هر دو است. يك جايي مي‌توانستند انجام ندادند و يك جايي هم شايد با مشكلاتي مواجه بودند. ما در اين مسير، استراتژي‌مان دو پايه بود؛ مقاومت داخلي و از طرف ديگر ديپلماسي فعال. بدون مقاومت داخلي راه به جايي نمي‌بريم و بدون ديپلماسي فعال هم مسير و راه ما دشوار خواهد بود. \\r\\nبنابراين پايه اصلي استراتژي ما اين بود كه ملت ما روي پاي خود بايستد، مجلس، دولت و قوه قضائيه و همه اركان دست به دست هم بدهند و ما بتوانيم مردم را از معضلات و مشكلات اقتصادي كه آنها را تحت فشار قرار داده بكاهيم و كاسته كنيم. \\r\\nالبته در اين راستا رهنمودهاي مقام معظم رهبري، تشكيل جلسه سه قوه و شوراي عالي هماهنگي اقتصادي كه با تدبير ايشان بود، حتي ايشان در يك جلسه‌اي اين پيشنهاد را مطرح كردند و فرمودند اگر نظري داريد بعداً صحبت بشود، اصل اين مورد قبول همه ما باشد و همه ما پذيرفتيم و بر آن مبنا اين جلسه تشكيل شد و البته خير و بركات فراواني هم اين جلسه داشت و ان‌شا‌ءالله اميدواريم بعد هم بركات بيشتري را براي ما داشته باشد. \\r\\nمن مي‌خواهم خدمت نمايندگان محترم مجلس شوراي اسلامي (عرض كنم) كه شما حاميان اصلي دولت هستيد، چون شما رأي به وزرا داديد، چون دولت به پيشنهاد و تعيين افراد توسط رئيس‌جمهور و رأي اعتماد شما كار خودشان را آغاز كرده‌اند و بنابراين با كمك شما بوده كه دولت تشكيل شده و با كمك شما است كه دولت مي‌تواند در مسير قانوني خودش قدم بردارد و با كمك شما است كه در امروز سخت ما مي‌توانيم با وحدت و اتحاد و يگانگي از اين مشكل عبور كنيم، ولو اينكه براي مردم ما روزهاي سختي گذشته و باز روزهاي سختي هم خواهد بود. آنچه من مي‌خواهم بگويم مقاومت ملت ايران موفقيت و پيروزي به دست آورده اين است كه امروز بايد بعد از ارديبهشت سال 98 كه تحريم را شديدتر كردند و به اصطلاح خودشان صددرصد كردند، از تمام ابزار خودشان عليه ملت ايران استفاده كردند. آن‌چنان فشاري را بر كشورهاي ديگر وارد كردند كه اگر يك هواپيما به ايران پرواز مي‌كرد يا بكند يا از ايران به كشور ديگري به قول ما ايراني‌ها نه با دو چشم، كه با چهار چشم مراقبت مي‌كنند، يك كشتي و يك قايق اگر از بندر ما حركت بكند و مقصدي را مد نظر قرار بدهد مورد مراقبت شديد اينها قرار مي‌گيرد. يك چنين تحريم، پايش، نظاره‌گري و فشاري بي‌سابقه است. حالا بايد شاخص‌هاي اقتصادي در اين دو، سه ماه به ما بگويد كه آيا مقاومت ملت ايران پاسخ داده يا نداده؟\\r\\nما امروز آمار و ارقام اقتصادي و شاخص‌هايمان نشان مي‌دهد كه در دو، سه ماه اخير وضع‌مان از ماه‌‌هاي پيش بهتر است، تقريباً همه شاخص‌ها اين را به ما مي‌گويد. اخيراً بانك مركزي چند روز پيش نامه‌اي به من نوشته بود كه در آن شاخص بهاي توليدكننده را ذكر كرده بود و در اين شاخص بهاي توليدكننده نشان مي‌دهد كه ماه گذشته نسبت به ماه قبل، رشد اين شاخص فقط (7/0) درصد بوده، يعني كمتر از (1) درصد شاخص بهاي توليدكننده رشد داشته و ماه گذشته نقطه به نقطه نسبت به ماه گذشته مشابه سال قبل (8) واحد درصد كاهش داشته. اين نشان از اين است كه اگر ما كاهش را در شاخص بهاي توليدكننده مي‌بينيم اثرش در چند ماه آينده در تورم مصرف‌كننده ظاهر مي‌شود. علامت امروز ما يك علامت خوب و مثبت است. قيمت ارز ما از يك ثبات نسبي در اين يكي، دو ماه اخير برخوردار شده كه اين هم نشان مي‌دهد بازار ما نوعي آرامش دارد، بازار سرمايه ما اميدواركننده است و رشد مناسب دارد، اين به معناي اميد مردم به توليد است، اگر مردم به توليد اميدوار نباشند به بازار سرمايه مراجعه نمي‌كنند.\\r\\n شاخص‌هاي صنعتي ما به ما نشان مي‌دهد هم در زمينه أخذ مجوز و هم در زمينه افتتاح كارگاه‌هاي صنعتي ما نسبت به پارسال رشد‌هاي (20) و (18) درصدي داريم. معنايش اين است كه برخلاف تمام تبليغات اينكه همه تبليغات جهاني متمركز شده تا روحيه ملت ما را تضعيف كند مردم ما در مسير آباداني و توليد در حال حركتند. اينكه ما در آغاز امسال در شرايط فعلي كليد ساخت (110) هزار مسكن شهري و روستايي را مي‌زنيم و اعلام مي‌كنيم كه مسكن ما در بخش ترميم و ساختش ظرف امسال و سال آينده (900) هزار واحد خواهد بود اين به معناي حركت مثبت اقتصادي جامعه ما است. اين خانه‌سازي‌ها هم توسط دولت انجام نمي‌‌گيرد، توسط بخش خصوصي انجام مي‌گيرد، دولت فقط تسهيلات لازم را فراهم مي‌كند. اينكه در اين شرايط براي اولين بار بعد از انقلاب جمهوري اسلامي ايران در يك پيمان اقتصادي ورود كرده و منطقه آزاد تجاري و روابط آزاد تجاري با جمع اوراسيا اجرايي و عملياتي كرده در آبان امسال عملي و اجرا مي‌شود، اين براي اولين بار بعد از انقلاب است كه جمهوري اسلامي ايران عملاً وارد يك پيمان اقتصادي منطقه‌اي شده كه مي‌تواند راه را براي صادرات و واردات ما آسان‌تر بكند. اينكه امروز با چند كشور بزرگ جهان توافق كرديم كه مبادلات‌مان با پول ملي‌مان باشد به معناي ضربه بر دلار و توطئه‌هاي آمريكا نسبت به برنامه‌هاي اقتصادي كشور ما است. \\r\\nامروز شرايط آرام‌تري را تا دو، سه ماه پيش در كشور مشاهده مي‌كنيم و به حول و قوه الهي ما شرايط بهتري را در ماه‌هاي بعد نسبت به امسال تجربه خواهيم كرد. اينكه دولت يازدهم و دوازدهم در شرايط بسيار سخت كه اكثر اين شش سال به استثناء يك سال و نيم همه در تحريم بوده از آغاز دولت يازدهم تا امروز به استثناء يك سال و نيم هميشه ما در تحريم بوديم، علي‌رغم اين تحريم ما (14) فاز پارس جنوبي را افتتاح كرديم و به ثمر رسانديم، (15) پتروشيمي بزرگ را افتتاح كرديم و به ثمر رسانديم، در كشاورزي تحولات عظيم و بزرگي را به وجود آورديم. (600) هزار هكتار زير آبياري قطره‌اي و سامانه‌هاي نوين قرار گرفته، طرح خوزستان، ايلام، سيستان و بلوچستان و علي‌رغم همه فشارها امروز گازرساني، آب‌رساني، برق‌رساني به روستا، خط تلفن و اينترنت به روستا روزانه ادامه دارد. براي مشكلات زلزله سال 96 و سيل امسال دولت همه توان و تلاش خودش را به كار برده، نه به عنوان يك كشور تحت فشار تحريمي، به صورت يك كشور سرزنده بانشاط با همكاري مردم و همه ارگان‌ها دارد مشكلات را رفع مي‌كند و به پيش مي‌رود. همه اينها نشان اين است كه مقاومت و ايستادگي جواب مي‌دهد و در كنار آن ديپلماسي فعال مي‌تواند مسير را براي ما آسان‌تر كند. ما هيچ‌گاه دروازه ديپلماسي را نبستيم و نخواهيم بست، سياست اين دولت از آغاز دولت يازدهم و ادامه آن در دولت دوازدهم تعامل سازنده با جهان بوده و ما اين را ادامه خواهيم داد. ما معتقد نيستيم كه از اين دو ابزار يكي را بايد استفاده كنيم،‌ يا ديپلماسي و يا مقاومت. ما معتقد نيستيم مقاومت ملي با ديپلماسي فعال در تضاد است، ما اين دو را مكمل همديگر مي‌دانيم. \\r\\nمن از بعضي رسانه‌هاي جمعي خواهش مي‌كنم كه اين تضاد و تقابل و دوگانگي را در كشور ما درست نكنند، شرايط ما شرايط دوگانگي نيست، شرايط ما شرايط وحدت و صداي واحد است. ما نبايد صداي دشمن را از حنجره ولو گروه مخالف دولت بشنويم، بگذاريد دشمن با حنجره خودش حرف بزند، چرا يك عده حنجره خودشان را به برنامه، تبليغات و صداي دشمن عاريه مي‌دهند؟ ما امروز بايد متحد و كنار هم باشيم، با اتحاد و فعال شدن همه كنار يكديگر ما از اين مشكل مي‌توانيم راحت‌تر عبور كنيم و بدون اتحاد و وحدت و يكپارچگي شايد عبور از مشكل فعلي بسيار سخت و مشكل باشد. بعد از يك سال صبر راهبردي، ما سياست‌ تقابل كاهش تعهد را آغاز كرديم، بعد از يك سال اين فرصت ديگر براي جهان و تاريخ كافي بود. لازم بود ما قدم‌هاي خودمان را در برابر ديگران كه آنها تعهدات خودشان را يا كنار گذاشته بودند و يا به شدت كاهش داده بودند اين كاهش تعهدات را آغاز كنيم و اين كار را ما از هجدهم ارديبهشت سال 98 آغاز كرديم. اولين مرحله را با دو ماه فرصت آغاز كرديم، حالا برعكسش كنيم درست مي‌شود، حالا به گوينده توهين مي‌شود، گفت شنونده بايد عاقل باشد، بله سال 98 است. در سال جاري سال 98 ما اولين قدم كاهش تعهدات را برداشتيم، اما در عين حال مذاكره‌مان را هم با كشورهايي كه روابط نزديك‌تر داريم مثل چين و روس، هم با كشورهاي ديگر مثل اروپا و با ديگر كشورها ادامه داديم. پايان دو ماه ما به نتيجه ملموس نرسيديم و لذا قدم دوم در كاهش تعهدات برداشتيم و امروز اين دو ماهه دوم هم تقريباً روزهاي پاياني خودش را طي مي‌كند. در اين دو ماه دوم ما مذاكرات فراواني با كشورهاي مختلف داشتيم، با برخي از سران كشورها خود من مستقيم و حضوري صحبت كردم، با برخي تلفني صحبت كرديم و تلفني صحبت مي‌كنيم و اساس صحبت بر اين است كه اگر اروپا بتواند يا به يك بيان دقيق‌تر (1+4) اگر بتواند به بخشي از تعهدات مهم خود عمل بكند اينجا در اين شرايط ممكن است ما هم در بحث كاهش تعهدات تجديد نظر بكنيم، اما اگر آنها كار مهمي انجام ندادند ما حتماً قدم سوم را در روزهاي آينده برخواهيم داشت. \\r\\nالبته هرچه ما قدم به پيش بگذاريم شايد از يك جهاتي حل مسأله كمي سخت‌تر و مشكل‌تر بشود، اما از آنجايي كه گام‌هاي ما به گونه‌اي است كه هر زماني اراده كنيم و بخواهيم به نقطه اول برگرديم اين كار خيلي زمان‌بر نيست بنابراين همچنان ما بعد از مرحله و گام سوم كه برداشتيم باز هم به مذاكرات خودمان ادامه خواهيم داد. اساس بحث ما امروز با كشورهاي اروپايي اين است كه اگر بتوانند نفت ما را به صورت نقد يا نسيه بخرند، يعني پيش‌خريد كنند و پولش در اختيار ما باشد اين شرايط را تسهيل مي‌كند براي اينكه ما بتوانيم گام‌هايي كه براي كاهش تعهدات برمي‌داريم تا زماني كه آنچنان هست ما هم ادامه بدهيم. يعني بحث ما چندماهه است، تا پايان سال ميلادي هنوز به توافق نهايي نرسيديم، در عين حال مذاكرات ما همچنان ادامه دارد،‌ اما اگر اين مذاكرات تا روز پنج‌شنبه ما به نتيجه نهايي نرسيم مرحله سوم را در كاهش تعهدات اعلام خواهيم كرد و اميدواريم حالا كه روشن شده اين سياست غلط آمريكا جواب نمي‌دهد و ملت ايران در برابر اين‌گونه توطئه‌ها با صبر، مقاومت و ايستادگي خودش خواهد ايستاد و به نتيجه خواهد رسيد اميدواريم به عقلانيت و مسير درست و تعهدات برگردند و آن‌وقت شرايط ديگري را ما شاهد خواهيم بود. \\r\\nو آخرين نكته‌اي كه در اين بخش صحبتم اينجا مي‌خواهم عرض كنم و بعد وارد بحث دو وزارتخانه بشوم؛ ما بارها گفتيم و باز هم مي‌گوييم ممكن است از تعبيرها سوء‌برداشت بشود، ما هيچ تصميمي براي مذاكره دوجانبه با آمريكا نداريم و نداشتيم، در هيچ مقطعي در اين يك سال و خرده‌اي و در آن سال‌هاي قبلش هم همينطور بوده. هيچ زماني نبوده، حالا پيشنهاد از طرف خيلي‌ها بوده، ولي پاسخ ما هميشه منفي بوده و ما هيچ‌وقت پاسخ ديگري نداديم. بحث مذاكره دوجانبه با آمريكا به طور اصولي و اساسي مطرح نيست، اما ما گفتيم قبلاً آمريكا در (1+5) با ما حرف مي‌زده و با هم بحث راجع به مسائل اصلي مي‌كرديم. اگر آمريكا تمام تحريم خودش را بردارد، حالا يا به برجام هم برگردد يا برنگردد به نظر من آن خيلي براي ما مهم نيست، آنكه مهم است تحريم است. اگر آمريكا كل تحريم خودش را بردارد باز هم امكان‌پذير است در جلسه (1+5) مثل قديم آمريكا هم حضور پيدا كند، اما اين مشروط به آن است كه كل تحريم را بردارد، آن‌وقت چون ما در هر سخنراني اينها را نمي‌توانيم درست باز كنيم و توضيح بدهيم وقتي مي‌گوييم مذاكره بعضي‌ها فكر مي‌كنند يعني مذاكره دوجانبه. اصلاً مذاكره دوجانبه‌اي مطرح نيست، وقتي مذاكره مي‌گوييم يعني وقتي كه همه تحريم‌ها برداشته بشود، يعني شرايطي كه قديم در برجام داشتيم. \\r\\nحرف ما واضح و روشن است، حالا خارجي‌ها گاهي برداشت‌هاي مختلف مي‌كنند، به هر حال ما به زبان فارسي صحبت مي‌كنيم، آنها ممكن است به يك زبان ديگري صحبت كنند، مترجمين معمولاً اين وسط گاهي يك‌خرده بالا و پايين مي‌كنند، كاري به آنها نداريم. حرف ما كاملاً واضح و روشن است. ما در اين كشور، اصول سياست‌هاي‌مان را رهبر معظم انقلاب تعيين مي‌كند، سياست‌هاي كلي نظام توسط ايشان ترسيم مي‌شود، همه ما مسير واحدي را طي مي‌كنيم و بنابراين آنچه كه دشمنان فكر مي‌كنند در داخل ايران تفرقه و اختلاف بين اين دسته و آن دسته وجود دارد در مسائل، منافع، امنيت و مصالح ملي ما اختلافي وجود ندارد و ان‌شا‌ءالله نخواهد داشت. \\r\\nاما امروز كه خدمت شما رسيديم براي اين است كه يك عضو كابينه را شما نمايندگان محترم به عنوان وزارتخانه تأسيس كرديد كه قبلش وزارتخانه نبود، شايد در مباحث مجلسي هم ما دولتي‌ها خيلي موافق نبوديم، ولي به هر حال شما تصميم نهايي را گرفتيد. البته ما هرجا نظرمان مخالف باشد خدمت شما مي‌گوييم‌، ولي در قانون تصميم نهايي با شما است و بعد هم با شوراي محترم نگهبان است. اگر مجلس تصويب كرد شوراي نگهبان هم امضا كرد ما مجري خواهيم بود،‌ اما ما هميشه نظرمان را به وضوح و با صراحت خدمت شما مي‌گوييم. به هر حال يك وزارتخانه جديد تأسيس شده كه قبلاً به صورت وزارتخانه نبود و به صورت يك سازمان اداره مي‌شد. يعني بخش ميراث فرهنگي، گردشگري و همچنين صنايع دستي و يك وزارتخانه ما هم كه وزارت مهم آموزش و پرورش باشد وزير محترم ما به عشق شما نمايندگان مجلس علاقه‌مند شد كه در كنار شماها باشد و استعفا داد و در استعفا نوشته بود كه من مي‌خواهم در انتخابات مجلس شوراي اسلامي شركت كنم، من هم خيلي موافق نبودم، ولي اصرار ايشان و تنگي وقت كه ايشان زماني كه براي استعفا مي‌خواست و وقت تنگ بود از طريق دفتر ما فشار و اصرار ايشان باعث شد كه من استعفا را بپذيرم، ضمن اينكه جناب آقاي بطحائي هم وزير خوبي بود و در كار خودش فعال بود و در دولت هيچ مشكلي بين ما و آقاي بطحائي نبود، البته با وزراي قبلي و آقاي دانش و فاني هم نبود و ما با همه اينها رابطه خوبي داشتيم و امروز هم آقاي دكتر حسيني كه در اين چند ماه زحمت را بر دوش گرفته‌اند و آموزش و پرورش را سرپرستي كردند از ايشان بسيار راضي هستيم و بيش از آنچه ما فكر مي‌كرديم او توانست به خوبي آموزش و پرورش را اداره بكند. \\r\\nدر موضوع اول يعني موضوع ميراث فرهنگي نيازي ندارد كه من توضيح بدهم ميراث فرهنگي از لحاظ فرهنگي و هويت ملي چقدر براي ما مهم است. شايد اگر اين ميراث فرهنگي نبود كتاب نمي‌توانست هويت ملي ما را تبيين كند، آن كاري كه آثار شيراز، اصفهان و بقيه شهرهاي بزرگ ايران مي‌تواند گويا باشد زبان كتاب قاصر و كوتاه است، زبان تمدن و معماري يك زبان رسا است، زباني همه‌فهم است و ترجمه هم نمي‌خواهد. يك زبان واحد دارد همه دنيا مي‌فهمند و كاري كه امروز در استان‌هاي مختلف وجود دارد و ما كمتر استاني هم داريم كه آثار (700)، (800) و (1000) ساله در آن نباشد، بحمدالله همه استان‌هاي ما از اين نعمت بزرگ و ميراث فرهنگي كه پرچمدار هويت ايراني است برخوردار هستند. بنابراين نگه‌داشتن اين ميراث فرهنگي و حفظ و معرفي اينها به دنيا و عرضه كردن به مردم داخلي و خارجي يك وظيفه ملي، فرهنگي و انقلابي همه ما است. \\r\\nگردشگري به عنوان يك پيشران امروز در اقتصاد و به ويژه در اشتغال ما است. امروز ما دو تا كار بزرگ بايد انجام بدهيم؛ يكي در بحث اشتغال است. نبايد بگذاريم در شرايط فشار اقتصادي جوان‌هاي ما بيكار بمانند. نبايد بگذاريم آمار بيكاري ما رشد بكند، بايد در شرايط تحريم هم كاهش بدهيم. \\r\\nدوم در بحث محيط كسب و كار است كه ما بتوانيم محيطي را ايجاد كنيم كه مردم به خوبي در اين كشور بتوانند سرمايه‌گذاري كنند و براي اين كار موضوع گردشگري براي ما بسيار مهم است، هم موجب سرمايه‌گذاري در كشور در بخش‌‌هاي مختلف مي‌شود و هم مي‌تواند موجب اشتغال بسيار خوب در كشور ما باشد كه امروز ما نياز داريم و من افتخار مي‌كنم دولت در شرايط تحريم توانست آمار بيكاري را كاهش بدهد و از (1/12) به (8/10) برساند كه اين به معناي اين است كه همه بخش اجرايي كشور ما، مجلس ما و ساير مسئولين در اين زمينه فعال بودند. پس گردشگري براي ما مهم است و خوشبختانه گردشگري رو به توسعه است. از آغاز دولت يازدهم تا امروز هر سال نسبت به سال قبل گردشگران بيشتري وارد كشور ما شده‌اند و امروز هم براي ارز، ريال، اشتغال و فروش اجناس ما بسيار مهم است و البته صنايع دستي هم در كنارش كه صنايع دستي هم موجب تحرك در اشتغال ما مي‌شود و هم معرف فرهنگ عظيم ايراني ما است. براي اين كار جناب آقاي مونسان كه از قبل در همين سمت در دولت فعاليت مي‌كردند، عنصر فعال،‌ بانشاط، پركار و فرد خوش‌فكري است و از بهترين دانشگاه اين كشور فارغ‌التحصيل شده و درس خوانده و براي اينكه اين بار مسئوليت را بر دوش بگيرد آمادگي دارد و من اميدوارم با رأي نمايندگان محترم مجلس شوراي اسلامي در اين دو سال باقي‌مانده آقاي مونسان همچنان بتواند در اين سمتي كه تاكنون بوده، البته از اين به بعد به عنوان وزير اين مسئوليت را بر عهده بگيرد.\\r\\nو نكته آخر مسأله آموزش و پرورش است. آموزش و پرورش براي ما وزارتخانه پايه‌اي و اساسي در كشورمان است و هر آنچه براي آينده كشور مي‌خواهيم آغازش از آموزش و پرورش است، اگر معنويت، نشاط، پيشرفت اجتماعي و صنعتي، اشتغال، قدرت ملي مي‌خواهيم همه چيز از اين آموزش و پرورش آغاز مي‌شود. يك سرمايه بسيار عظيم و بزرگي امروز در اختيار ما به عنوان امانت مردم است (14) ميليون دانش‌آموز در اختيار ما است و بيش از (900) هزار نفر عزيزاني كه اين بار مسئوليت آموزش و پرورش را در سراسر كشور بر دوش گرفته‌اند و اين كار عظيم و بزرگ را دارند انجام مي‌دهند. آموزش و پرورش جزء وزارتخانه‌هايي است كه يك مقدار پيچ و خمش از وزارتخانه‌‌هاي ديگر بيشتر است تا ما به معرفي وزير برسيم و آن پيچ و خم‌ها را ما بايد عبور مي‌كرديم.\\r\\nمن براي آموزش و پرورش در مجموع (9) نفر را در نظر داشتم كه يكي هم جناب آقاي حاجي‌ميرزايي بود و در ميان اين جمع (9) نفره در مجموع به جناب آقاي حاجي‌ميرزايي رسيديم. ايشان يك مزاياي ويژه‌اي دارد كه شايد اگر وزير ديگري بود مزاياي ايشان را نداشت. اولاً از لحاظ خلق و خوي و اخلاق و ادب و نحوه برخورد يك انسان فوق‌العاده‌اي است و تا حالا ما در اين شش سال نديديم كه عصبانيت‌شان چطور است، ما تجربه نكرديم. در همه روزهاي دولت، روزهاي سخت دولت دبيري دولت كار ساده‌ و آساني نيست، تنظيم و آماده كردن برنامه‌ها براي دولت ساده نيست و كار سخت و مشكلي است، هميشه ايشان در اين شش سال اين كار را به خوبي با نظم و حوصله و دقت انجام داده. نديديم ايشان بحثي را به دولت بياورد كه در متنش اشتباه باشد، در چهارچوب‌هاي آن طرح ايراد داشته باشد. اين نشان دقت و حوصله و پركاري ايشان است و ضمن اينكه ايشان با همه اعضاي دولت آشنا است، با سياست‌ها و مصوبات دولت آشنا است و آموزش و پرورش بسيار حساس و مهم است و مي‌دانم معلمين عزيز ما همچنان مطالباتي دارند و ما همچنان بايد در كنار آنها باشيم و به آنها كمك كنيم و جناب آقاي حاجي‌ميرزايي اين توان را هم از لحاظ تحصيلاتش كه تحصيلات علوم اجتماعي است و هم تجربه كار معلمي كه در طول ساليان دراز داشته،‌ تجربه (20) ساله‌اي كه در آموزش و پرورش داشته كاملاً براي اين كار مهيا است و من معتقدم در دوران ايشان ما يك تحول بسيار خوبي را در آموزش و پرورش شاهد خواهيم بود كه اين وزارتخانه براي همه ما و آينده ما بسيار اهميت دارد. \\r\\nمن از همه نمايندگان محترم مجلس شوراي اسلامي خواهش مي‌كنم به اين دو وزير رأي بدهند تا ما بتوانيم با كابينه و همه افرادي كه مورد نياز ما است فعاليت‌مان را ادامه بدهيم، مخصوصاً آموزش و پرورش كه ما نزديك مهرماه هستيم و بار بسيار سنگيني امروز بر دوش آموزش و پرورش است. اميدواريم ان‌شا‌ءالله همه ما اين بارِ امانت را به اين دو عزيز بسپاريم و بتوانيم در اين مسير در شرايط سخت كشور ان‌شا‌ءالله موفق باشيم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"از آقاي دكتر روحاني تشكر مي‌كنيم، از بيانات ايشان استفاده كرديم.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nبررسي برنامه‌ها و صلاحيت جناب آقاي محسن حاجي‌ميرزايي وزير محترم پيشنهادي آموزش و پرورش مطرح است. براساس قرعه از اولين مخالف جناب آقاي نادر قاضي‌پور نماينده محترم اروميه دعوت مي‌كنيم براي ارائه بيانات‌شان به جايگاه تشريف بياورند، جناب‌عالي (10) دقيقه وقت خواهيد داشت ايراد نطق بفرماييد، طبق هماهنگي پنج دقيقه از آن را به جناب آقاي نگهبان‌سلامي اختصاص داده‌ايد، بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nالسلام عليك يا اباعبدالله\\r\\nهمكاران عزيز! معلمي شغل انبياء است. اولين آيه قرآن كريم به پيغمبر عظيم‌الشأن اسلام مي‌گويد «اقرا» بخوان، يعني باسواد باش. پيغمبر عظيم‌الشأن اسلام گفته از گهواره تا گور طلب دانش كن. امير‌المؤمنين حيدر كرار فرموده حتي براي طلب علم به چين هم مسافرت كنيد. \\r\\nشرح حال ضعيف وزير پيشنهادي آموزش و پرورش در مقياس مطالبات مطرح‌شده چيزي نيست. آموزش و پرورش يك نفر مي‌خواهد كه شخصيت ملي، فريادگر و منتقد در درون دولت و داراي شخصيت جذاب ملي باشد. ما نسبت به معيشت فرهنگيان ارزان‌فروشي كرديم و ره‌آوردش افت منزلت معلمان شد. اما آنان در انجام رسالت، يعني فرهنگيان در تعليم و تربيت خود هيچ‌گاه ارزان‌فروشي نكردند. اكنون با اين‌همه زمان دولت در انتخاب وزير ارزان‌فروشي كرده است و ساده‌ترين مسير را انتخاب كرده. فقط اعضاي دفتر رئيس‌جمهور بايد وزير شوند؟ انتخاب دم‌دستي چوب حراج بر فرهنگيان عزيز است، آقاي حاجي‌ميرزايي! (20) سال از آموزش و پرورش دور بوديد، فاجعه شين‌آباد پيرانشهر بعد از گذشت شش سال هنوز در ذهن جامعه ما زنده است. آيا با به كار بردن وزراي غيرمتخصص زمينه‌هاي تكرار همچنين فجايعي را سبب نمي‌شويم؟ پاسخ خدا، امام، ائمه، وجدان خودتان را با انتخاب در روز قيامت شما چه خواهيد كرد؟ نمونه‌‌‌هاي بارز ديگر همچون در زاهدان و سيستان و بلوچستان و استان فارس داشتيم. \\r\\nآقاي حاجي‌ميرزايي! شما از بدنه آموزش و پرورش نيستيد، انتخاب شما انتخاب سياسي است، متأسفانه انتخاب سياسي بر سياسي شدن بزرگ‌ترين دستگاه اجرايي كشور با برخورداري بيش از (1) ميليون پرسنل فرهنگي، بيش از (13) ميليون دانش‌آموز خواهد افزود. اين را بدانيد معلمان زحمتكش و فرهيخته ما افراد غيرخانواده خود را به سختي مي‌پذيرند. آيا در بدنه فرهيخته آموزش و پرورش كسي براي وزارت نبود معرفي گردد؟ فقط از دفتر رئيس‌جمهور بود؟ مروري بر تجارب شما نشان مي‌دهد، شما تجربه واقعي و زيستي از آموزش و پرورش نداريد و ماه‌ها طول مي‌كشد تا شناخت واقع‌بينانه از اقتضائات، تهديدات و مسائل اصلي حوزه آموزش و پرورش به دست آوريد، آن هم در صورتي تحقق مي‌يابد كه شما را به مسير واقعي رهنمون كنند. وزارت آموزش و پرورش جاي آزمون و خطا و تجربه‌اندوزي نيست و دولت با انتخاب شما يك اشتباه استراتژيك كرده. پرافتخارترين كار شما دبيري هيأت دولت بوده. همكاران عزيز! مردم از صدا و سيما مي‌بينند كه نمايندگان گوش نمي‌كنند، وظيفه هيأت‌رئيسه است. (رئيس ـ راهنمايي كنيد دوستان بر صندلي‌هايشان بنشينند، بفرماييد) وقت من را نگهداريد. آقاي رئيس! نمي‌شود، آقاي روحاني دكان باز كرده. \\r\\nهمكاران! ايشان آقاي حاجي‌ميرزايي اشاره مستقيم و شفاف نكرده كه براي آينده اين وزارتخانه مهم چه اقداماتي انجام خواهد داد، آينده‌نگري را من در برنامه اعلامي شما نمي‌بينم. به بيان بهتر شما در برنامه اعلامي به اسناد بالادستي اشاره كرديد، همه نمايندگان محترم بارها و بارها اين اسناد را مطالعه كردند. به طور مشخص در يك چهارچوب عملياتي بفرماييد به عنوان مثال براي بيانيه اعلامي گام دوم انقلاب رهبر فرزانه انقلاب به عنوان يك منشور و چراغ راه مسئولين و مردم چه اقدامي مي‌خواهيد انجام بدهيد؟‌ همه شما به خوبي مي‌دانيد قسمت‌هاي عمده آن به جوانان، نيروي انساني مستعد و كارآمد، علم و پژوهش اشاره دارد، يا در مورد اقتصاد، معيشت و مطالبات معلمان عزيز به طور مشخص بفرماييد تا ما و همه معلمان عزيز بدانيم برنامه عملياتي شما براي پرداخت مطالبات آنها چيست؟ آيا شما با دولت در اين زمينه هماهنگ كرديد و قول صددرصدي گرفتيد كه اين مطالبات را پرداخت كنيد؟ وعده‌هاي خالي از عمل را معلمان عزيز و نمايندگان در سال‌هاي اخير بيشتر از سوي دولت و وزرا مشاهده كردند. شهامت و كارآمدي شما را معلمان و همكاران من با اين معيار سنجش خواهند كرد. شما هيچ اشاره‌اي به مشكلات و چالش‌هاي پيش روي آموزش و پرورش نكرديد. به تبع آن هيچ بحث آسيب‌شناختي از اين موضوعات و مشاهده نمي‌شود. بدون بحث‌هاي منطقي و آسيب‌شناسي موضوعات و شناسايي چالش‌هاي پيش رو نمي‌توان ساختار عملياتي مناسبي در قالب يك راهبرد مشخص براي تحول ساختار كنوني آموزش و پرورش ارائه كرد. مگر مي‌شود بدون آسيب‌شناسي و احصاء دقيق مشكلات در مورد مسائل آموزش و پرورش و تصميم‌هاي قبلي، باز رويكرد جديدي طراحي گردد، اينجا است كه مديريت علمي شما در اين حوزه زير سؤال مي‌رود. \\r\\nهمكاران! ارتقاي جايگاه فعلي آموزش و پرورش و تكامل تدريجي آن به يك نهاد فراگير حاكميتي و تحقق اهداف والاي نظام، نيازمند همراهي و همكاري همه اعضاي آن به ويژه معلمان زحمتكش و صبور است. اما با توجه به توضيحات اشاره شده وزير پيشنهادي آموزش و پرورش به نحوي همه عزيزان به ويژه معلمان را نمايندگي نمي‌كند. بديهي است كه نمي‌توان همراهي كرد و همكاري واقعي از معلمان و نيز خلاقيت و تحول آموزش و پرورش انتظار داشت. \\r\\nآقاي رئيس‌جمهور و همكاران عزيز! آموزش و پرورش سال‌ها است فاقد متولي و صاحب است. آموزش و پرورش مي‌خواهد صاحبي دلسوز داشته باشد، با انتخابات غلط اين سازمان كلان كه بزرگ‌ترين و مهم‌ترين خانواده ايراني است همچنان بلاصاحب بگذاريد. \\r\\nآقاي حاجي‌ميرزايي! براي مدارس كانكسي و اجاره‌اي و تخريبي برنامه‌اي ارائه نكرديد. جايي كه مدارس وجود دارد برنامه نگذاشتيد. آقاي حاجي‌ميرزايي! در برنامه حضرت‌عالي نحوه حفظ، شأن و منزلت فرهنگيان زحمتكش كجا است؟ براي بازماندگان تحصيل كه رقم چشمگيري است برنامه‌اي ارائه نكرديد، براي بي‌سوادي مملكت چه برنامه‌اي داريد؟ شما در نهضت موفق نبوديد، آقاي جهانگيري! آقاي ميرزايي بيست و چند سال در نهضت بودند، هنوز بي‌سوادها در مملكت هر روز بيشتر مي‌شوند. ايشان كه در نهضت موفق نبود چرا مي‌خواهيد آموزش و پرورش را به دست ايشان بسپاريد؟ آموزش و پرورش كه بومي‌ترين ارگان اصلي نظام است، جهانگيري عزيز! خودت وزير مي‌شديد، وزير آموزش و پرورش مي‌شديد تمام ساختار را به كار مي‌گرفتيد. \\r\\nنمايندگان محترم و آقايان! بگذاريد آقاي جهانگيري بشنود. آقاي روحاني كه در رفت،‌ حداقل جهانگيري گوش كند در هيأت دولت بگويد. نمايندگان محترم! برويد كنار. آقاي لاريجاني! بگوييد اين نماينده كنار برود (رئيس ـ دوستان در صندلي‌هايتان مستقر باشيد، بفرماييد). \\r\\nآقاي نماينده! كه پشتت را به ما كرديد، براي نماينده ارزش قائل شويد، آقاي همتي! برو كنار. همكاران! اين شأن و منزلت نمايندگان است؟! آقاي همتي نماينده سمنان! تو پشتت را به ناطق نكن، پشتت را به دولت بكن، بگذار ما حرف‌مان را بزنيم. مدارس كپري و كانكسي، آموزش و پرورش مظلوم است. آقاي جهانگيري خودش وزير مي‌شد به اوضاع آموزش و پرورش مي‌رسيد. آقاي جهانگيري! ايشان در برنامه‌شان هيچ اشاره‌اي به عدم اجراي (2030) نكرده است. تمام مراجع محترم تقليد حرام و ممنوع كردند. \\r\\nنمايندگان عزيز! اوضاع آشفته آموزش و پرورش (وكيلي ـ متشكرم) نياز دارد تمام دولت به كمك آموزش و پرورش بيايد. تمام وزرا بايد به آموزش و پرورش كمك كنند. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"آقاي قاضي‌پور متشكريم، نفر بعد را بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي نگهبان سلامي پنج دقيقه وقت داريد، بفرماييد. همكاران! محبت كنيد فرمايشات همكارمان را بشنويم.\"], [\"محمود نگهبان سلامی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ارادت و تسليت ايام محضر همكاران عزيز، هيأت‌رئيسه محترم و هيأت دولت و همچنين مردم عزيز و بزرگوار ايران اسلامي. از جناب آقاي قاضي‌پور تشكر مي‌كنم كه بخشي از وقتشان را به من دادند كه نكاتي را در مخالفت با وزير پيشنهادي آموزش و پرورش عنوان كنم. خداوند را شاهد مي‌گيرم كه آنچه عنوان مي‌كنم نه از روي غرض شخصي، بلكه صرفاً در جهت ايفاي وظيفه و دغدغه‌هاي جامعه بزرگ فرهنگيان كشور است و كسي كه به عنوان متخصص و دكتري تعليم و تربيت با سابقه دو دوره حضور در كميسيون آموزش و تحقيقات و بيش از (20) سال تجربه در حوزه آموزش و پرورش از دبستان تا دانشگاه اميدوارم آنچه خير و صلاح نظام آموزشي كشور است در رأي شما نمايندگان بزرگوار جلوه‌گر شود. \\r\\nو اما نكته اول؛ در تمام دنيا آموزش و پرورش اولويت اساسي و اول همه دولت‌ها است، بحث اول من به آقاي رئيس‌جمهور است. چرا آموزش و پرورش را نه به عنوان اولويت اول، بلكه حتي اولويت دهم خودتان هم قلمداد نمي‌كنيد و اين‌گونه بزرگ‌ترين سرمايه كشور كه همان نيروي انساني است را به ورطه فراموشي سپرده‌ايد‌؟ طي اين چند سال وزراي دولت تدبير و اميد وعده تحقق اجراي سند تحول بنيادين را دادند، اما از حوزه شعار فراتر نرفته‌اند. نكته‌اي را كه مي‌خواهم خدمت همكاران عزيز عرض كنم؛ وقتي آموزش و پرورش به عنوان اولويت اول رياست محترم جمهور و هيأت دولت نيست چگونه وزير پيشنهادي مي‌تواند دغدغه‌هاي فرهنگيان، مشكلات، مطالبات، پاداش بازنشستگان، رتبه‌بندي و بسياري از مسائل آنها را حل كند؟ جناب آقاي حاجي‌ميرزايي! شما كه حدود دو دهه از حوزه آموزش و پرورش فاصله داشتيد تا چه حد با اين دغدغه‌ها آشنا هستيد كه بتوانيد براي آنها طرحي داشته باشيد و من در برنامه پيشنهادي شما اين را نديدم. \\r\\nاما نكته دوم؛ علي‌رغم اينكه جناب آقاي حاجي‌ميرزايي انساني اخلاق‌مدار و محجوب است، اما با نگاهي به سوابق ايشان كه در تدريس در دانشگاه‌ها و فاصله دو دهه از آموزش و پرورش نمي‌توانيم انتظار داشته باشيم كه براي دغدغه‌هاي فرهنگيان بتواند چاره‌اي جويا شود و در برنامه پيشنهادي ايشان هم نبود. ايشان حدود شش سال در دولت در بخش‌هاي مختلف بودند، اما با نگاهي به جامعه بزرگ فرهنگيان كشور، رياست محترم جمهور بايد فردي را معرفي مي‌كردند كه دغدغه مطالبه‌گري داشته باشد. بالاخره ايشان در همين سمتي كه بودند چه حد توانستند به آموزش و پرورش كمك كنند كه امروز به عنوان وزير بتواند سكان‌دار اين بخش باشند؟\\r\\nنكته بعدي، چرا رياست محترم جمهور از بطن جامعه فرهنگيان كشور كسي را براي اين سمت پيشنهاد نكرد كه با اين چالش‌ها آشنا باشد. در برنامه پيشنهادي شما طرحي كوتاه‌مدت، ميان‌مدت و بلندمدت براي برون‌رفت از چالش‌هاي آموزش و پرورش نيامده است. امروز بحث بازنشستگان، ارتقاء جايگاه و منزلت فرهنگيان، فرهنگيان عزيز ما امروز شرمنده فرزندان و خانواده خودشان هستند. افزايش كيفيت مدارس دولتي و نابرابري‌هايي كه در حوزه آموزش با مدارس غيردولتي دارند، فضاهاي فرسوده آموزشي، سرانه ورزشي پايين، تجهيزات اندك هنرستان‌ها و دغدغه رهبر معظم انقلاب با توجه به توسعه حوزه مهارتي هيچ‌كدام از اينها جلوه‌اي در برنامه شما ندارند. \\r\\nمقام معظم رهبري در بيانيه گام دوم انقلاب نيروي انساني مستعد و كارآمد را زيربناي مهم‌ترين ظرفيت كشور و اميدبخش كشور دانستند. در حوزه علم و فناوري، دانش را آشكارترين وسيله عزت و قدرت يك كشور دانستند و دانايي را روي ديگر توانايي دانستند، اما اينها تا چه حد در برنامه شما تحقق پيدا كرده و آمده است؟ معمولاً كسي كه عهده‌دار اين مسئوليت بزرگ‌ مي‌شود در وهله اول بايد تخصص داشته باشد و هيچ‌گونه كتاب و تحقيق و مقاله‌اي از شما در حوزه (وكيلي ـ متشكرم) آموزش و پرورش نديده‌ام. به نظرم خبره بودن در تئوري، سوابق اجرايي مرتبط،‌ انگيزه و تلاش مضاعف و همراهي همه اركان نظام به ويژه رياست محترم جمهور لازم است تا شما بتوانيد در اين برنامه موفق شويد. \\r\\nدر جمع‌بندي مطالب بايد عرض كنم كه در اين شرايط حساس، آموزش و پرورش نياز به فردي متخصص، مطالبه‌گر و كارا دارد تا بتواند بخشي از مشكلات را حل كند.\"], [\"محمد علی وکیلی\", \"جناب آقاي سلامي ممنونم. اولين موافق جناب آقاي حميد بنائي نماينده محترم گناباد و بجستان هستند، جناب‌عالي (10) دقيقه وقت براي ايراد نطق داريد كه طبق هماهنگي پنج دقيقه از آن را به سركار خانم فاطمه ذوالقدر داد‌ه‌ايد، بفرماييد.\"], [\"حمید بنائی\", \"اعوذ بالله من الشيطان‌ الرجيم \\r\\nبسم الله الرحمن الرحيم و العاقبه للمتقين\\r\\n«السلام عليك يا اباعبدالله»\\r\\nبه روح پرفتوح شهدا، امام شهدا درود مي‌فرستيم و آرزوي صحت و سلامتي براي مقام معظم رهبري داريم و عرض سلام و احترام خدمت ملت شريف ايران و شما همكاران عزيز، دولتيان و خبرنگاران عزيز و عرض سلام و احترام خدمت مردم شريف گناباد و بجستان.\\r\\nو اما در دفاع از آقاي حاجي‌ميرزايي وزير محترم پيشنهادي؛ در چند روز گذشته نشستيم صحبت كرديم، در كميسيون‌ها، فراكسيون‌ها و مجامع مختلف برنامه‌هاي ايشان را خواستيم. آقاي حاجي‌ميرزايي برنامه‌هاي خوبي ارائه دادند. من از همه نمايندگان خواهش دارم كاش مطالعه مي‌كردند. برنامه‌هاي ايشان و جايگاه آموزش و پرورش در نظام مقدس جمهوري، همه ما مطلع هستيم كه نظام مقدس آموزش و پرورش در جايگاه بالايي قرار دارد. \\r\\nاز ايشان خواستيم آموزش و پرورش را درگير كارهاي سياسي، حزبي و گروهي نكنند. آموزش و پرورش متعلق به همه كشور است، نه يك وزارتخانه خاص. حدود (15) ميليون دانش‌آموز، (1) ميليون فرهنگي فرهيخته دليل بر اهميت موضوع است. مگر قبلاً نگفتيم اراده‌اي بر كمك براي حل مشكلات فرهنگيان وجود ندارد، مگر قبلاً نگفتيم بايد كسي از متن دولت باشد؟ مي‌گفتيم اي‌كاش گاهي آقايان: نوبخت و جهانگيري وزير آموزش و پرورش بشوند كه بتوانند مشكلات معلمان و فرهنگيان را درك كنند. اهميت و ضرورت از دولت و توجه به آموزش و پرورش از خواسته‌هاي نمايندگان بود و خودشان هم اذعان داشتند. \\r\\nايشان برنامه‌هايي كه ارائه دادند و همه ما واقف بوديم و درخواست كرديم در مجامع، فراكسيون‌ها و كميسيون‌ها اعلام كردند كه حذف تنوع مدارس، در هيچ‌جاي دنيا (23) نوع مدرسه وجود ندارد و اين يعني ناعدالتي. ناعدالتي محض در آموزش و پرورش بايد مدرسه دو نوع دولتي و غيردولتي باشد كه ايشان واقف هستند و عملياتي مي‌كنند. ساماندهي نيروي انساني از برنامه‌هاي ايشان بود. اجراي سند تحول بنيادين از خواسته همه فرهنگيان و ملت شريف و رهبر عزيزمان است. نظام رتبه‌بندي معلمان مگر خواست ما نبود؟ مگر در برنامه‌ ششم توسعه نياورديم؟ ايشان در برنامه‌هايشان هست. پرهيز از سياست‌زدگي در آموزش و پرورش، مطالبات به‌حق فرهنگيان، ايشان قول دادند كه ادا بشود و رعايت بكنند. وزير محترم اعلام كردند كه من در اجراي تبصره (10) ماده (17) قانون ساماندهي نيروهاي حق‌التدريسي خريد‌خدمات آموزشي پيش‌دبستاني و نهضت سوادآموزي حتماً اقدام خواهم كرد.\\r\\nدانشگاه فرهنگيان را اولويت اولشان قرار دادند، دانشگاه فرهنگيان را گفتند بايد حمايت بشود و معلم صرفاً از دانشگاه فرهنگيان وارد مدارس بشوند. آسيب‌هاي اجتماعي مدارس را گفتند من جدي مي‌گيرم و واقف هستم. مدارس خارج از كشور صحبت شد گفتند من قبول دارم كه نياز به ساماندهي دارد. شأن معلمان خارج از كشور بايد تأمين بشود. \\r\\nما اميدواريم آقاي حاجي‌ميرزايي به قول و برنامه‌هايشان عمل بكنند. ايشان فردي صادق، يكرنگ، پاكدست، نجيب و اهل تلاش و تدبير هستند. اذعان به جايگاه زنان در آموزش و پرورش گفتند بايد حفظ بشود و گفتند بر مدار عقلانيت و اعتدال تصميم مي‌گيرند. براي مردم احترام قائل هستند و به خدمت كردن آنها عشق مي‌ورزند. در انديشه و گفتار اهل عدالت و انضباط، در تصميم‌گيري دقيق و آينده‌نگر، تحول‌خواه و نوآور هستند، قدرت‌طلب و جاه‌طلب نيستند و قدرت منطق را بر منطق قدرت ترجيح مي‌دهند. به شايسته‌سالاري و استفاده از همه ظرفيت‌ها و استعدادهاي درون آموزش و پرورش معتقد و قول دادند كه ان‌شا‌ءالله از شايسته‌سالاري استفاده بكنند. حاجي‌ميرزايي زبان و روش برنامه‌ريزي كشور خصوصاً آموزش و پرورش را مي‌شناسد و سال‌ها عضو معاونان وزارت بوده و در جلسات ملي و بين‌المللي حضور داشته‌اند. او تحولات نظام آموزشي را مي‌شناسد و در هم‌آوردي و رقابت با كشورهاي مختلف جهان در حوزه نوآوري و آموزش چهار بار برگزيده جهاني شده‌اند. حاجي‌ميرزايي يك معلم واقعي است و سختي‌ها و مشقت‌هاي معلمان را حس كرده و سال‌ها با آن زندگي كرده‌اند. مرام و منش معلمي دارد، در عين حال مديريت مي‌داند و جامعه‌شناس است. \\r\\nخواهشمند است همكاران دقت بكنند برنامه‌ها و اهم برنامه‌هايي كه آقاي حاجي‌ميرزايي ارائه داده بهبود راهبردي و راهبري و مديريت در آموزش و پرورش كه يكي از مهم‌ترين عناصر كارايي دروني نظام آموزش است در صدر برنامه‌هاي آقاي حاجي‌ميرزايي قرار گرفته. در اين راستا او به طراحي و پياده‌سازي استانداردهاي صلاحيت حرفه‌اي و شايستگي‌هاي شغلي مديران تمركز كرده و فرآيند انتخاب و انتصاب مديران را يكي از دغدغه‌هاي اصلي فرهنگيان مي‌داند و اصلاح مي‌كند. \\r\\nآقاي حاجي‌ميرزايي در برنامه‌هاي خود به كاهش تمركز و تفويض اختيارات از ستاد به منطقه و مدرسه و تحقق آرزوي مدرسه‌محوري تأكيد ويژه كرده است. او عقيده دارد واگذاري اختيارات به مدرسه موجب هويت يافتن اصلي‌ترين ركن تعليم و تربيت و افزايش مشاركت معلمان، دانش‌آموزان، خانواده‌ها و نهادهاي اجتماعي در اداره امور مدارس مي‌شود. قانون‌گرايي و افزايش فرهنگ مسئوليت‌پذيري و پاسخگويي به عنوان شاخص‌هاي اصلي مديريت خواهد بود. توجه به اقتصاد آموزش و پرورش و معيشت فرهنگيان با اصلاح نظام بودجه‌ريزي بر مبناي عملكرد و يكپارچه‌سازي اطلاعات و شفاف‌سازي نظام پرداخت‌ها كه يكي از مسائل اصلي آموزش و پرورش در سال‌هاي اخير بوده در برنامه‌هاي آقاي حاجي‌ميرزايي اهميت ويژه‌اي دارد. استفاده از تمام ظرفيت‌هاي موجود در دستگاه‌هاي اجرايي، نهادهاي مدني، خيرين مدرسه‌ساز و امكانات و فرصت‌هاي موجود در درون آموزش و پرورش به نفع منزلت اجتماعي و معيشت معلمان مورد توجه جدي قرار گرفته است. \\r\\nهمكاران عزيز! ارتقاء بهره‌وري كه يكي از حلقه‌هاي مفقوده آموزش و پرورش مي‌باشد در تخصص آقاي حاجي‌ميرزايي است و تجربه سال‌هاي مديريت او در مركز ملي بهره‌وري او را در انجام اين مهم حتماً ياري خواهد كرد. اجراي سند تحول بنيادين مأموريت اصلي آموزش و پرورش به دليل عملگرا بودن و روحيه تحول‌خواهي و شجاعت در تصميم‌گيري بدون برخورد حزبي و گروهي ان‌شا‌ءالله از برنامه‌هاي كلان آقاي حاجي‌ميرزايي خواهد بود. \\r\\nمن خواهشي كه از همه نمايندگان عزيز دارم اين است كه همكاران عزيز دقت بكنند اول مهر نزديك است، ان‌شا‌ءالله آموزش و پرورش را كمك بكنيم و ان‌شا‌ءالله به برنامه‌هايي كه آقاي حاجي‌ميرزايي ارائه كردند و همه ما واقف شديم و درخواست همه فرهنگيان و معلمان است كه به جايگاه آموزش و پرورش كمك بكنيم. همگي بررسي و رأي مثبت و نهايي بدهيد. والسلام عليكم و رحمه الله\"], [\"علی اردشیرلاریجانی\", \"آقاي بنائي متشكريم، نفر بعد را بفرماييد.\"], [\"محمد علی وکیلی\", \"نفر بعد سركار خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند‌، بفرماييد.\"], [\"سیده فاطمه ذوالقدر\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و احترام خدمت رياست محترم مجلس، همكاران محترم و ملت شريف ايران و عرض تسليت ايام سوگواري قيام خونين كربلا و شهادت امام حسين (عليه‌السلام) و يارانش و همچنين عرض سلام به هيأت محترم دولت. \\r\\nامروز كه رئيس‌جمهور محترم جناب آقاي محسن حاجي‌ميرزايي را جهت تصدي وزارت آموزش و پرورش معرفي نمودند بايد بگويم كه ايشان با سابقه طولاني در نظام آموزش كشور با دولت همكاري داشته و عضو شوراي معاونان معلمان بوده و از نيروهاي توانمند و يك معلم واقعي است كه نه قدرت‌طلب و نه جاه‌طلب است و در توانمندي و پاكدستي ايشان شكي نيست. ايشان در برنامه‌هاي پيشنهادي خود موارد قابل توجهي را ذكر نموده‌اند، از جمله توسعه و ترويج فعاليت‌هاي پرورشي و فرهنگي در راستاي تحكيم و تحقق اهداف عرصه‌هاي اعتقادي، عبادي، اخلاقي، اجتماعي، سياسي و هنري، ارتقاء سلامت و بهداشت و ايمني دانش‌آموزان و توسعه و ترويج فعاليت‌هاي تربيت‌بدني و همچنين اشاعه فرهنگ اقامه نماز در مدارس و تقويت اردوها و بازي‌هاي محلي از مهم‌ترين برنامه‌هاي آقاي حاجي‌ميرزايي است. بازمهندسي برنامه‌ درسي، تدوين برنامه جامع تأمين و بهسازي منابع انساني در دستور كار جناب آقاي حاجي‌ميرزايي قرار دارد. همچنين اصلاح نظام پرداخت.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بفرماييد! دوستان عزيز در صندلي‌هايتان مستقر باشيد،‌ دوستاني هم كه از دولت آمدند روي صندلي‌هايشان مستقر باشند.\"], [\"سیده فاطمه ذوالقدر\", \"بازمهندسي برنامه درسي، تدوين برنامه جامع تأمين و بهسازي منابع انساني در دستور كار جناب آقاي حاجي‌ميرزايي قرار دارد. همچنين اصلاح نظام پرداخت براساس شايستگي‌ها، متناسب‌سازي منابع انساني در چهارچوب برنامه درسي ملي و شرايط اقليمي و اهداف سند تحول بنيادين، بازآموزي معلمان از طريق توسعه شبكه مديريت دانش و استفاده از فناوري‌هاي نوين ارتباطي و اطلاعاتي و همچنين تعليم و تربيت سرمايه‌هاي انساني با محوريت‌ دانشگاه‌هاي فرهنگيان و شهيد رجايي و بهره‌مندي از ساير دانشگاه‌ها و نهادهاي ذي‌صلاح به عنوان يك رويكرد تكميلي در برنامه ايشان برجسته است. هرچند انتظارات براي وزير زن محقق نشد،‌ ولي ما انتظار داريم كه جناب آقاي وزير از توانمندي‌هاي زنان در پست‌هاي مديريتي و معاونت‌هاي حوزه وزارتي و مديركل استان‌ها استفاده كند و احياء پست دفتر امور زنان در ساختار وزارتخانه با توجه به اينكه (60) درصد از كاركنان آموزش و پرورش زنان هستند اقدام نمايد و همينطور با مافياي كنكور و رشد قارچ‌گونه آموزشگاه‌هاي آزاد مبارزه شود. برقراري عدالت آموزشي كه اين موضوع سؤال بنده از وزير محترم قبلي در صحن مجلس بود كه كارت زرد نيز گرفت و همينطور توجه به دختران بازمانده از تحصيل و وضعيت ورزش دانش‌آموزان به خصوص دختران و تجديد توسعه هنرستان‌هاي حرفه‌اي و تعيين تكليف حق‌التدريسي‌ها، نهضت سوادآموزي‌ها، خريد خدمات‌ها و همچنين اجراي كامل طرح رتبه‌بندي معلمان كه موضوع آن سال‌ها است مطرح مي‌باشد حائز اهميت و پيگيري است و تلاش در جهت ترميم حقوق معلمان كه انتظار داريم اين كار انجام بشود. در پايان تأكيد مي‌كنم معلم با هر عنوان و هر بار كه سر كلاس حضور داشته باشد بايد آرامش، رضايت و امنيت شغلي داشته باشد تا بتواند به درستي كار تعليم و تربيت را انجام دهد. ما اميدواريم امروز با رأي بالاي مجلس به آقاي حاجي‌ميرزايي برنامه‌هاي خوب ايشان محقق گردد و مطالبه ما جامعه فرهنگيان و زنان نيز همينطور. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اردشیرلاریجانی\", \"خانم ذوالقدر متشكريم، نفر بعد را بفرماييد.\"], [\"محمد علی وکیلی\", \"مخالف بعد جناب آقاي محمداسماعيل سعيدي نماينده محترم تبريز هستند، جناب‌عالي (10) دقيقه وقت خواهيد داشت و مطابق هماهنگي پنج دقيقه از وقتتان را به جناب آقاي سيدتقي كبيري نماينده محترم خوي اختصاص داديد، بفرماييد.\"], [\"محمد اسماعیل سعیدی\", \"بسم الله الرحمن الرحيم \\r\\nسلام عليكم، سلام بر شهيدان كربلا و به ويژه سالار و سرور شهيدان حضرت سيدالشهداء (عليه‌الصلاه و السلام) و با درود به ارواح طيبه شهداي انقلاب و امام شهدا. بنده يك نكته‌اي را قبل از اينكه مخالفت خودم را بيان كنم اشاره كنم كه جناب آقاي حاجي‌ميرزايي داراي سوابق انقلابي هستند و مشهور شدند به عنوان فردي متدين و انقلابي و اگر مخالفتي كه بنده نسبت به ايشان و برنامه‌هايشان دارم مربوط به نكاتي مي‌شود كه در برنامه‌هاي پيشنهادي ايشان اشاره فرمودند و من قبل از ورود به مباحث اصلي چند نكته را يادآور مي‌شوم. \\r\\nجناب آقاي حاجي‌ميرزايي! آيا با اختيارات كامل وزارتخانه آمديد؟ قبل از شما هم وزراي قبلي برنامه‌هاي مدون و بسيار جامعي را به مجلس هنگام رأي اعتماد ارائه دادند، ولي چرا اين برنامه‌ها عملياتي نشد و چرا در همان نقطه شروع پايان يافت؟ نظام رتبه‌بندي معلمان، مطالبات فرهنگيان عزيز و مشكلات نظام آموزشي و ده‌ها موضوع ديگر را كه خودتان بهتر از بنده مي‌دانيد و در همين برنامه هم آورديد اينها هيچ‌كدام عملياتي نشد. چرا؟ من يكي از نكاتي را كه مي‌خواهم ان‌شا‌ءالله اينجا توضيح بفرماييد اين است كه آيا دولت به جناب‌عالي اختيار داد يا نداد؟ اي‌كاش آقاي رئيس‌جمهور مي‌نشستند و موارد و مطالب مخالفين را مي‌شنيدند. يكي از مشكلاتي كه جامعه ما از آن رنج مي‌برد تمركز اختيارات در تهران و وزارتخانه‌ها هست. اين اختيارات نه تنها در وزارتخانه، در خود هيأت دولت است. چرا اين اختيارات را تفويض نمي‌كنند؟ من معتقدم همان اندازه كه آقايان وزرا بخشي از اختياراتشان را بايد واگذار به استان‌ها كنند اختيارات ديگري هم به خود وزرا بايد واگذار بشود. وزير قبلي قرباني رتبه‌بندي معلمان و همچنين تعهداتي شد كه هنگام رأي اعتماد در همين مجلس به آنها تأكيد كرده بود، ولي نتوانست از عهده آنها بربيايد، چرا؟ به خاطر اينكه بسياري از ابزار، امكانات، پول و بودجه و اينها در اختيارش نبود. فرهنگيان ما جزء مؤثرترين، دلسوزترين اقشار جامعه ما هستند و همه ما مديون فرهنگيان عزيز هستيم. اما دولت محترم هم اين باور را دارد؟ \\r\\nچرا سرانه مدارس سال‌ها است قطع شده، چرا وزير وقت آموزش و پرورش در طي سال‌هاي گذشته در آستانه ثبت‌نام دانش‌آموزان به صراحت اعلام كرده كه پول از والدين نگيريد، ولي در مدارس از والدين پول براي ثبت‌نام و شهريه مي‌گيرند. اين باعث شده كه حيثيت معلمين و مديران ما، فرهنگيان عزيز ما زير سؤال برود، چرا؟ چون سرانه قطع است، به مدارس پول نمي‌دهند. مدير مدرسه مجبور است براي اداره مدرسه خود آبرو و حيثيت خودش را گرو بگذارد. جناب آقاي حاجي‌ميرزايي! خشكسالي از مدارس شروع شده، شما بايد اين وعده و تعهد را از همين بغل‌دستي خودتان آقاي جهانگيري بگيريد كه اين خشكسالي را به ترسالي تبديل كنند و جلوي اعتبارات باز بشود و اگر اين باز نشود مشكلات باز باقي خواهد ماند. \\r\\nنكته بعدي تصميمات در وزارتخانه است كه شما در برنامه‌هاي خودتان اعلام فرموديد كه ما تصميمات را از ستاد به صف سوق خواهيم داد. برنامه اجرايي گام‌هاي عملياتي‌تان چيست؟ كلي‌گويي خيلي در بخش برنامه‌ها شده، ولي مشخص نيست كه بالاخره گام‌هاي عملياتي چه خواهد شد، ظرفيت‌هاي استاني و شهرستاني و مسائل قومي، جغرافيايي و آب و هوايي و استعدادهاي مختلف در استان‌ها و شهرستان‌ها در نظام آموزشي ما ناديده گرفته مي‌شود و در پشت درهاي بسته در وزارتخانه براي سيستان و بلوچستان ما، آذربايجان ما تصميم مي‌گيرند، در حالي كه اگر همين اختيارات و همين تصميم‌ها در خود استان‌ها و به صورت محلي أخذ مي‌شد بسياري از اين موانع، مشكلات و معضلات قابل حل بود. \\r\\nنكته بعدي، عزيزان! نظام آموزشي ما از خيلي چيزها رنج مي‌برد، از جمله مدرك‌گرايي. شما فرموديد كه ما به سمت مهارت‌آموزي پيش خواهيم رفت، برنامه چيست؟ الان فارغ‌التحصيلان ما متأسفانه گرفتار شده‌اند. من همين چند مدت پيش از يكي از مراكز فني ـ‌ حرفه‌اي بازديد داشتم ديپلم، فوق‌ديپلم، ليسانس، فوق‌ليسانس و حتي در مقطع دكتري رفته‌ بودند در دوره‌‌هاي مهارت‌آموزي سازمان فني ـ‌ حرفه‌اي شركت كرده بودند كه مهارت ياد بگيرند. نظام آموزشي ما مهارت نمي‌تواند ياد بدهد. مدرك‌گرا است، براي اين مدرك‌گرايي و براي اينكه اين معضل حل بشود برنامه شما چيست؟ جناب آقاي حاجي‌ميرزايي! ما مشكلات عديده‌اي را در آموزش و پرورش و نظام آموزشي داريم. دوستان اشاره كردند منزلت معلمان و فرهنگيان عزيز، شايسته‌سالاري در نظام آموزشي ما و ده‌ها موضوع ديگر، اين را بايد در برنامه مي‌آورديد. \\r\\nيكي از مشكلات ديگر براي نظام آموزشي ما اين است كه فرهنگيان عزيز و معلمين ما منزلت‌شان لطمه خورده، انگيزه‌شان پايين آمده، از نظر رضايت شغلي آسيب ديده‌اند، از نظر معيشت به شدت آسيب‌پذير شدند. ما چه برنامه‌اي براي حل اين مشكل داريم كه معلم ما بعد از فراغت از كلاس، درس و مدرسه به دنبال شغل دوم نرود؟ در همين تهران من روزي سوار تاكسي شدم راننده تاكسي مي‌گفت تا ساعت (1) بعد از نيمه‌شب مجبورم رانندگي كنم، (ماشين هم براي خودش نبود) تا درآمدي داشته باشم، براي تأمين بخشي از هزينه‌هاي زندگي خودم. اين چطور فردا صبح سر كلاس و در مدرسه حاضر خواهد شد و براي فرزندان ما درس خواهد داد؟ اين چه اتفاقي است در آموزش و پرورش افتاده، چرا آرامش فكري و آسايش روحي و رواني در آموزش و پرورش ما مختل شده؟ \\r\\nنكته بعدي، نوشتيد كه بازنمايي نظام تأمين مالي با حركت به سمت والدين و با استفاده از مدل‌هاي پيشرفته، آيا دوباره مي‌خواهيد به سراغ جيب مردم برويد و با روش‌هاي پيشرفته و با مدل‌هاي جديد باز هم جيب مردم خالي بشود؟ جيب مردم كه به اندازه كافي خالي شده. اين بازنمايي نظام تأمين مالي با حركت به سمت (وكيلي ـ جمع‌بندي بفرماييد) معنا و مفهومش چيست‌؟ نظام آموزشي در قانون اساسي ما در اصل (3) قانون اساسي بر نظام آموزشي رايگان، تأمين امكانات و وسايل و تجهيزات لازم به صورت رايگان تا تمام شدن دوره متوسطه تأكيد شد. اينكه دوباره به سمت والدين برگرديم و به سراغ مردم براي تأمين بودجه برويم اينكه نشد‌ و لذا درخواست من از آقاي حاجي‌ميرزايي اين است كه در اين مورد حتماً توضيحات كافي را بدهند. والسلام عليكم\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي سيدتقي كبيري جناب‌عالي هم پنج دقيقه وقت داريد، بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\n«ان الله يأمركم ان تؤدوا الامانات الي اهلها» «السلام عليك يا اباعبدالله الحسين».\\r\\nبا سلام، ادب و احترام خدمت ملت شريف ايران اسلامي به ويژه معلمان عزيز و جامعه فرهنگيان و همكاران محترم و ميهمانان عزيز از هيأت دولت. ايام سوگواري حضرت اباعبدالله الحسين (عليه‌الصلاه و السلام) را تسليت عرض مي‌كنم. \\r\\nجناب آقاي محسن حاج‌ميرزايي به عنوان وزير پيشنهادي وزارتخانه بسيار مهم و حساس آموزش و پرورش كه بنده ارادت ويژه‌اي هم خدمت ايشان دارم و سوابق مديريتي و اخلاق ايشان هم بر همگان روشن است، اما براساس وظيفه‌اي كه قسم خورديم لازم است نكاتي را در راستاي مخالفت با اين پيشنهاد عرض كنم، گرچه اين نكته را هم بايد متذكر بشوم كه متأسفانه رئيس‌جمهور محترم پيشنهاد وزارت را در دقيقه (90) مطرح كرد كه موضوع حساسيت زمان هم مطرح بشود. از جناب آقاي سعيدي همكار محترم تشكر مي‌كنم. \\r\\n1 ـ جناب آقاي حاج‌ميرزايي! سوابق شما نشان مي‌دهد كه جناب‌عالي در حدود (18) سال از بدنه و فضاي آموزش و پرورش كاملاً جدا بوديد و قبل از آن نيز عمدتاً در نهضت سوادآموزي حضور داشتيد كه قابل توجه است كه در برنامه پيشنهادي شما حتي در حوزه نهضت سوادآموزي هم وضعيت روشن نيست با وجود چندين ميليون بي‌سوادي كه ما در اين حوزه داريم. البته براي ما هم روشن است كه موضوع حضور در آن وزارتخانه شرط لازم است، اما شرط كافي نيست كه در بحث بعدي به شرط كافي هم اشاره مي‌كنم. \\r\\n2 ـ برنامه پيشنهادي شما بسيار كلي و آرمان‌گرايانه صرف است، نه واقع‌گرايانه. برنامه‌اي كه مي‌توانست براي هر وزير پيشنهادي ارائه گردد، با وجود سهم (4) درصد از توليد ناخالص ملي در حوزه آموزش و پرورش و با حضور حدود (1) ميليون نفر معلم و حدود (13) (ميليون) دانش‌آموز شما در برنامه پيشنهادي‌تان چه برنامه‌اي براي اضافه اين سهم (4) درصد در توليد ناخالص ملي داريد؟ براي نمونه پيشنهاد ارائه مي‌دهم كه در برنامه پيشنهادي شما كلي‌گويي مطرح شده. در مورد تبديل وضعيت نيروهاي انساني‌، پيماني‌ها، خريدخدمتي‌ها، حق‌التدريسي‌ها، نهضتي‌ها، پيش‌دبستاني‌ها و شركتي‌ها در برنامه شما اجرايي و عملياتي شدن وجود ندارد، علي‌رغم اينكه برنامه آرماني بسيار خوبي عرضه كرديد. در برنامه شما رفع محروميت‌زدايي همانند زدودن مدارس كانكسي مشخص نشده است، همچنين همسان‌سازي حقوق بازنشستگان و رتبه‌بندي معلمان در كجاي برنامه شما جاي دارد؟ برنامه رتبه‌بندي حدود يك سال است در برنامه دولت قرار دارد كه شما به عنوان مسئول دفتر دولت بوديد، اين رتبه معلمان چرا بايد يك سال در آنجا معطل بماند و همچنين موضوع تبصره (10) ماده (17) در مورد حق‌التدريسي‌ها و نهضتي‌ها هنوز برنامه آيين‌نامه‌اش مشخص نشده.\\r\\n3 ـ در برنامه پيشنهادي شما برنامه عملياتي اجراي اصل (15) قانون اساسي مبني بر تدريس ادبيات زبان‌هاي قومي در مدارس آنها وجود ندارد. جناب آقاي حاج‌ميرزايي! من هفته گذشته در همين مجلس يادآوري كردم برنامه اجرايي‌تان را براي اجرا كردن اصل (15) قانون اساسي مشخص كنيد كه امروز ما تكليف¬مان را بدانيم، ولي از موضع شما مشخص است كه شما هم برنامه¬اي براي آن مجموعه نداريد و اين‌گونه برخورد شما كه آغاز حضور در مجلس نشان مي‌دهد كه شما هم مثل برخي از گذشتگان اعتقادي به اجرايي كردن اصل (15) قانون اساسي نداريد و در آخر جناب آقاي حاجي‌ميرزايي براي مجلس روشن كنيد شما چه اندازه توان داريد كه حافظ و مدافع مطالبات فرهنگيان و معلمان باشيد و آيا توان داريد كه رئيس‌جمهور محترم را براي حضور در جلسات شوراي عالي آموزش و پرورش متقاعد كنيد؟ ممنون و متشكرم.\"], [\"محمد علی وکیلی\", \"متشكرم، موافق بعد جناب آقاي محمدرضا منصوري نماينده محترم ساوه و زرنديه هستند، جناب‌عالي (10) دقيقه وقت خواهيد داشت و مطابق هماهنگي پنج دقيقه را به جناب آقاي محمدحسين فرهنگي اختصاص داديد، بفرماييد.\"], [\"محمدرضا منصوری\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله رب العالمين» \\r\\nسپاس بي‌كران و ثناي بي‌شمار پروردگاري را كه گردش افلاك در يد و قدرت او است و چرخش ايام به لطف و مرحمتش. خداوندي كه انوار معرفتش روشني‌بخش دل‌هاي جوياي علم و عدالت است و پرتو آياتش فانوس راه پويندگان حق و حقيقت. درود و سلام به صاحب عصر و بنيانگذار جمهوري اسلامي و درود و سلام به مقام عظماي ولايت و درود و سلام به روح پرفتوح شهداي صدر اسلام تا شهداي عصر حاضر. «السلام عليك يا اباعبدالله الحسين»\\r\\nخدمت همه حضار گرامي، مردم خوب ايران اسلامي و حوزه انتخابيه اينجانب شهرستان‌هاي ساوه و زرنديه سلام عرض مي‌كنم. امروز تصميم‌گيري بسيار مهمي در رابطه با مهم‌ترين وزارتخانه كشور را داريم، وزارتخانه‌اي كه سرنوشت مملكت به دست اين وزارتخانه است. اگر گندم بكاريم گندم برداشت مي‌كنيم و اگر جو بكاريم جو برداشت مي‌كنيم. (12) سال طول مي‌كشد تا برنامه‌هايي كه براي اين وزارتخانه كه بسيار مهم است و تأثير بسزايي در اقتصاد جامعه دارد شكل مي‌گيرد. تمام مشكلات ما اقتصادي و صنعتي مربوط به اين وزارتخانه‌ است. تصميم‌گيري‌هايي كه در گذشته در اين وزارتخانه شده است مربوط به (40) يا (50) سال گذشته است. دنيا تغيير كرده و برنامه‌هايي كه وزير محترم داده است مي‌تواند راهگشاي اشتباهات گذشته ما باشد. چرا ما وضعيت اقتصادي‌مان بايد اين‌گونه باشد كه با تحريمي كه اتفاق مي‌افتد و وابستگي كه به نفت داريم نتوانيم اشتغال و كار را در جامعه جاري و ساري كنيم؟ اينها همه به تغييرات تكنولوژي كه در اين (40)، (50) ساله اتفاق افتاده برمي‌گردد و آموزش و پرورش ما به صورت سنتي اداره شده است. \\r\\nبرنامه‌هاي وزير محترم و توجه به تكنولوژي‌هاي روز و استفاده از آموزش‌هاي نوين مهم‌ترين راه برون‌رفت از اين مشكل اساسي جامعه است. شما امروزه مي‌بينيد با آمدن يك نرم‌افزار كه صحبت‌هاي ما را تايپ مي‌كند تمام تايپيست‌هاي دنيا يك‌شبه بيكار مي‌شوند. تغييرات تكنولوژي بسيار گسترده بوده، ولي نظام آموزشي ما همچون (50) سال گذشته آموزشي را تدوين كرده است و فارغ‌التحصيلاني را به جامعه عرضه مي‌دهد و معرفي مي‌كند كه توان كارآفريني را ندارند. چرا ما در صنعت فرش اكنون نمي‌‌توانيم صادرات داشته باشيم؟‌ همانطور كه وزير محترم برنامه‌هاي پيش‌دبستاني و دبستاني را مد نظر قرار داده است تنها راه نجات مملكت براي برون‌رفت از مشكل اقتصاد و اشتغال‌زايي است. چه اشكال دارد كه ما از دوران دبستان ديپلم فرش را تدوين كنيم، (12) سال بچه در كلاسي درس بخواند كه ديپلم فرش بگيرد، كار نيكو كردن از پر كردن است. لزومي ندارد كه همه دروس را بخواند، رياضي، فارسي و دروس مذهبي خود را ياد بگيرد و به صورت تخصصي بتواند در آينده وقتي ديپلم خود را مي‌گيرد كارآفريني بكند. \\r\\nامروزه ما در صنعت‌مان در جايي كه بايد تكنولوژي را به دنيا عرضه بكنيم و ديديم در صنايع مهم‌مان مثل خودروسازي و يا خيلي از صنايع ديگر جوان‌هايي كه ديپلم خود را مي‌گيرند توان آموزشي، فني و مهارتي را ندارند. جناب آقاي وزير بيشترين اهتمام خود را به بحث‌هاي مهارتي اختصاص داده‌اند. ما بايد در بحث‌هاي مهارتي حتي به دوران دبستان و حتي اوايل راهنمايي بياوريم. كار نيكو كردن از پر كردن است. \\r\\nجواني كه در آموزش و پرورش بتواند مهارت را ياد بگيرد و لزومي ندارد كه همه در بحث‌‌هاي تئوريك و يا در كنكور حدود (700) هزار نفر براي رشته‌هاي علوم تجربي با هم رقابت بكنند. خداوند انسان‌ها را متفاوت آفريده و اين تفاوت باعث مي‌شود كه افراد بتوانند در يك رشته¬اي موفق باشند. اگر ما آشپزي داشته باشيم كه صد هزار نوع غذا درست كند بهتر از آن كسي است كه دكتري بگيرد و در گوشه خانه عزلت بنشيند. ما بيش از (100) هزار دكتري بيكار الان در خانه‌هايمان داريم. همه و همه به خاطر آموزش و پرورشي است كه نحوه آموزش آن عمومي و كلي بوده است. اين نگاه ويژه ايشان و نگرش تخصصي ايشان مي‌تواند راهگشاي آينده در برنامه بلندمدت باشد. \\r\\nاما در كوتاه‌مدت معلمين ما در سخت‌ترين شرايط زندگي مي‌كنند. بنده افتخار مي‌كنم فرزند يك فرهنگي هستم، از (30) سال قبل هم در آموزش اين كشور در سطح‌هاي مختلف تدريس كردم و آموزش را به خروجي محصول تبديل كرديم. آن موقعي كه جوان بوديم توانستيم اولين موشك ايران نازعات را بسازيم، جوان‌هايي كه دور هم جمع شديم و اين اتفاق افتاد. چطور مي‌شود كه ما در اين زمينه اينقدر موفق بوديم و در (30) سال قبل توانستيم اولين موشك ايران را بسازيم، اما نمي‌توانيم يك خودروي ساده‌اي كه در همه دنيا تكنولوژي‌اش روز به روز تغيير مي‌كند را توليد كنيم؟ علت اصلي آن فقط و فقط آموزش و پرورشي است كه راهكار آن برنامه‌هايي است كه وزير محترم داده. اگر معلمين ما مي‌خواهند خوب زندگي كنند و اگر همه اقشار جامعه مي‌خواهند خوب زندگي كنند ما بايد توليد، صادرات و درآمد داشته باشيم. ملتي حق خوب زندگي كردن دارد كه توليد و صادرات داشته باشد. يك زماني نفت را صادر مي‌كرديم ولي بالاخره اين نفت تمام خواهد شد. \\r\\nاين نگاه، نگاه ويژ‌ه‌اي است كه وزير محترم با ارتباطات خوبي كه دارند و مي‌توانند از پتانسيل‌هايي كه براي فرهنگيان كه واقعاً در سخت‌ترين شرايط موجود زندگي مي‌كنند و نه در شأن فرهنگيان و معلمين است و نه در شأن نظام مقدس جمهوري اسلامي است كه نتوانيم حتي حقوق‌هاي عقب‌افتاده آنها را بدهيم معلمين ما بايد جوان‌هايي را به جامعه عرضه بكنند كه اين جوانان‌ها در آينده بهترين‌هايي باشند كه در بخش صادرات، توليد و حتي خدمات، چطور ما در رشته‌هاي پزشكي اينقدر موفق بوديم بهترين متخصصين دنيا و پزشكان را داريم؟ به خاطر اينكه فقط بر نخبگان‌مان اثر گذاشتيم. نخبگان ما فقط علمي نيستند، ما مي‌توانيم در رشته‌هاي هنر، خدمات، فرشبافي و همه كارهايي كه از خروجي آن باعث مي‌شود شخصي بيرون بيايد كه بتواند توليدش صادرات‌محور باشد، اين را فقط آموزش و پرورش مي‌تواند انجام بدهد. نگاه ما بايد عوض بشود، اين نگاهي كه تاكنون بوده و روزمرگي بوده يك ديپلمي بدهيم بگوييم شخص باسواد شد و مدركي گرفت و دنبال كارش برود و كنكوري نگذاريم و همه ايران فوق‌ليسانس و دكتري آن هم بدون كنكور بشوند آخر اين خروجي همان خواهد بود كه جواناني را متوقع، بدون مهارت به جامعه عرضه مي‌كنيم كه ممكن است باعث دلسردي و مأيوس شدن آنها بشود. مقصر همه اينها ما هستيم، در جامعه قانونگذار هستيم. \\r\\nاز وزير محترم تقاضا مي‌كنيم لايحه‌اي را به مجلس بياورند، لايحه‌اي كه يك انقلاب و دگرگوني در آموزش و پرورش به وجود بيايد. طرح ما در مجلس ممكن است بار مالي داشته باشد، دوستان قبول نمي‌كنند، شوراي نگهبان رد مي‌كند، اگر وزير محترم كه در برنامه‌هايشان هست و به عنوان وزير پاكدست كه گذشته مشخصي دارند، همه آنها نشان‌دهنده توانايي ايشان است. امروز ان‌شا‌ءالله ما بيعت خودمان را با اين وزير محترم اعلام مي‌كنيم و تا زماني كه در جهت پياده شدن افكار و برنامه قدم بردارد ما هم حمايت خود را اعلام خواهيم كرد و روزي كه نتواند و وزيري موفق نباشد قطعاً اين حق در اختيار مجلس خواهد بود كه سؤال و استيضاح كند، ولي امروز برنامه‌ها، گذشته و عملكرد ايشان بسيار موفق بوده و نبايد انتظار زياد از حد هم داشته باشيم. وقتي كه وزيري بيش از (95) درصد بودجه‌اش فقط حقوق مي‌شود طبيعي است كه نمي‌تواند برنامه‌هاي خودش را اجرا بكند. ما بايد به سمتي برويم كه در بحث اقتصاد و خروجي آموزش و پرورش‌مان كسي باشد كه كارآفريني و ايجاد شغل كند، اگر شده در فرش‌بافي و آشپزي و اگر هر شغل ديگري كه مي‌تواند كارآفرين و صادرات‌محور باشد. بنده به عنوان يك عضو كوچك به خاطر مردم از همه نمايندگان مي‌خواهيم كه وزارتخانه را معطل نگذاريم، ماه شهريور است و نزديك مهر. اگر وزير انتخاب نشود شاهد معطل بودن اين وزارتخانه مهم كه سرنوشت مملكت را مشخص مي‌كند خواهيم بود. از وقتي كه در اختيار من گذاشتيد ممنونم.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي محمدحسين فرهنگي جناب‌عالي هم پنج دقيقه فرصت داريد، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم ‌الله الرحمن الرحيم \\r\\n«و بشر عبادي الذين يستمعون ‌القول فيتبعون أحسنه» \\r\\nاز نكات دقيقي كه همكاران محترم به ويژه جناب آقاي مهندس منصوري ارائه فرمودند استفاده كرديم و هم از مخالفين و موافقين تشكر مي‌كنم و ايام عزاي حسيني و محرم را تسليت عرض مي‌كنم. بنده با جناب آقاي حاجي‌ميرزايي از روزهاي اول انقلاب آشنايي دارم. ايشان در تبريز بودند و مسئوليت نهضت و چند مسئوليت جانبي مربوط به انقلاب اسلامي را در استان آذربايجان‌شرقي بر عهده داشتند. بنده شاهد تلاش ارزشمند ايشان در اعمال نظرات انقلابي و ديني‌شان در حوزه‌هاي كاري و مسئوليتي بودم و حتي يكبار شهيد بزرگوار محراب آيت‌الله شهيد مدني در خطبه‌‌هاي نمازجمعه از ايشان تقدير كردند و شنيدم كه در جلسات خصوصي احترام ويژه‌اي براي ايشان قائل بودند. \\r\\n(در اين هنگام آقاي مسعود پزشكيان «نايب‌رئيس اول» رياست جلسه را به‌عهده گرفتند)\\r\\nتوجه همكاران محترم و فرهنگيان عزيز و عموم ملت را به يك نكته علمي جلب مي‌كنم. در هرم‌هاي سازماني كه هرچه به رأس نزديك‌تر مي‌شويد تعداد كمتر مي‌شود و هرچه به قاعده نزديك مي‌شويد حجم آن بيشتر، مهارت‌هاي مديراني كه در اين حوزه‌ها اعمال مديريت مي‌كنند دسته‌بندي مي‌شود. مديران مهارت‌هاي فني، انساني و ادراكي دارند، اما هرچه شما به رأس نزديك مي‌شويد اهميت مهارت‌هاي ادراكي بالا است. مهارت‌هاي ادراكي يعني قدرت بالاي تصميم‌گيري، يعني اعمال سياست‌هاي پيش‌بيني شده، يعني قدرت بالاي هماهنگي، يعني قدرت بالاي هماهنگ‌ كردن خارج از سازمان و سيستم با مجموعه سازمان و مجموعه سيستم. در حالي كه در رده‌هاي مديريتي مياني هرم سازمان، مهارت‌هاي انساني اولويت دارد و در قاعده مديريت‌هاي فني مهم هستند. توجه شما را به تاريخ انقلاب اسلامي جلب مي‌كنم كه شما وزرايي داشتيد كه هم در جهادكشاورزي وزير بودند و هم در وزارت نيرو و هم در وزارت نفت. در همه آنها هم موفق بودند، چرا‌؟ چون مهارت‌هاي ادراكي بالاتري داشتند و در همين آموزش و پرورش شما شاهد وزرايي بوديد كه از اول تا آخر در آموزش و پرورش بودند، اما منشأ آثار گسترده‌اي نشدند. لذا شناختي كه بنده از جناب آقاي حاجي‌ميرزايي دارم داشتن مهارت‌هاي اداركي بالا و ارزشمندي است كه مي‌تواند در مدت باقي‌مانده از دولت سنگ‌بناي تحولات مختلف را بگذارد، تأكيدي كه ايشان بر اجراي سند تحول بنيادين دارد و مخالفت با سياست‌هاي استعماري 2030 دارد جزء مطالبات قاطبه نمايندگان ملت است. پيشنهادهايي خدمت ايشان داريم كه اين پيشنهادها را مي‌توانيم در فرصت‌هاي ديگر هم خدمت ايشان پس از رأي اعتمادي كه دوستان و همكاران محترم عنايت خواهند داشت به ايشان منتقل كنيم، اما آنچه كه مهم است تعيين تكليف اين سازمان مهم در كشور است و آنچه اهميت دارد سپردن اين سكان به دست برادر ارجمندي است كه به نظر مي‌رسد شاخصه‌ها و ويژگي‌هاي يك مدير عالي و سطح بالاي اين دستگاه را بر عهده دارد و اميدواريم ايشان بتوانند در ادامه راه آنچه كه در مجلس در طول اين چند سال كار شده را هم از طرف دولت حمايت كند و به انجام برسد كه ما شاهد آن اتفاقات هم باشيم. والسلام‌عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"متشكرم، از وزير محترم پيشنهادي جناب آقاي محسن حاجي‌ميرزايي تقاضا مي‌كنيم به منظور دفاع از برنامه و صلاحيت خود به جايگاه تشريف بياورند، جناب‌عالي (30) دقيقه زمان خواهيد داشت كه البته صرفه‌جويي در وقت بر شانس رأي مي‌افزايد، بفرماييد.\"], [\"مسعود پزشکیان\", \"آقاي ميرزايي خوش‌آمديد،‌ بفرماييد.\"], [\"محسن  حاجی میرزایی\", \"بسم الله الرحمن الرحيم \\r\\n«الحمدلله الذي هدانا لهذا و ما كنا لنهتدي لولا ان هدانا الله»\\r\\nبا استعانت از خداوند متعال و صلوات بر پيامبر نور و رحمت، دانايي و مهرباني و بزرگداشت و تعظيم ايام شهادت سالار شهيدان حضرت اباعبدالله الحسين و درود به روح پرفتوح امام راحل (رضوان‌الله تعالي‌عليه) و سلام به مقام معظم رهبري و همه شما نمايندگان عزيز و شريف ملت ايران و تشكر از جناب آقاي رئيس‌جمهور كه به اينجانب اعتماد كردند و براي چنين مسئوليت خطيري معرفي كردند. \\r\\nدر آغاز سخنم از همه همكاران عزيز فرهنگي در سراسر ايران اسلامي كه دارند خودشان را براي برگزاري يك مهر باشكوه و آغاز سال تحصيلي آماده مي‌كنند سلام عرض مي‌كنم و به همه آنها خداقوت مي‌گويم. دوستان عزيز! ما به آينده نمي‌رويم، ما آينده را مي‌سازيم و اگر آينده را خودمان نسازيم ديگران براي ما خواهند ساخت. منابع زيرزميني فراوان، تجهيزات گران‌قيمت، فناوري‌هاي نو و سرمايه‌هاي اقتصادي همه اينها بسيار مهم هستند، اما انسان‌ها مهم‌تر هستند. اين انسان‌ها هستند كه آينده را مي‌سازند، همان كساني كه امروز در نيمكت مدارس ما دانش‌آموز هستند. امروزه اين باور وجود دارد كه بنيادي‌ترين، پايدارترين، ماندگارترين و مؤثرترين و حتي ارزان‌ترين راه براي بهبود جوامع براي ايجاد رفاه در زندگي مردم و دستيابي به هدف‌هاي جامعه مسير آموزش و پرورش است. \\r\\nمقام معظم رهبري فرمود اگر ما منابع زميني فراواني داشته باشيم اما نيروي انساني نداشته باشيم فايده‌اي ندارد. پايه‌ريز تمدن نوين اسلامي آدم‌‌ها، معلمان و دانش‌آموزاني هستند كه آينده ايران را مي‌سازند. هزينه كردن در آموزش و پرورش هزينه نيست، يك سرمايه‌گذاري بي‌نظير است. سرمايه‌گذاري كه هرچند بازده آن طولاني‌تر است، اما ديرپاي‌تر و اصيل‌تر و قابل اعتناتر است. خوشبختانه انقلاب اسلامي چهلمين سال خودش را با موفقيت و افتخار پشت سر گذاشت و اكنون گام دوم را آغاز كرده است. گامي در جهت پيشرفت و تعالي بيشتر، گامي در جهت ميدان دادن به نيروهاي جوان و باانگيزه. تحقق مجموعه رهنمودهاي مقام معظم رهبري در گام دوم و مجموعه سياست‌ها و قانون برنامه مبناي عمل ما در اين دوره مسئوليت خواهد بود. خوشبختانه آموزش و پرورش از يك سند خوبي برخوردار است. اين سند ميثاق ملي ما براي ساختن يك انسان مستقل و شرافتمند است. اين سند ميثاق ما براي ساختن آموزش و پرورشي است كه به درد و رنج‌هاي مردم اعتنا مي‌كند و براي توسعه كشور ارمغاني در پيش دارد. \\r\\nدوستان عزيز! ما در تمام اين دهه‌ها كه در آموزش و پرورش فعاليت شده است چه كرده‌ايم، چه انسان‌هايي را تربيت كرده‌ايم و چه ساحت‌هايي را متعرض شده‌ايم، آيا همه فرزندان ما در تمام ساحت‌هاي اعتقادي، ديني، اقتصادي، اجتماعي، فرهنگي، علمي، فناوري، هنري، زيباشناختي و زيستي كه همه اينها ساحت‌هاي متنوع زندگي انساني است بهره‌اي از اينها برده‌اند؟ آيا آموزش و پرورش ما شهرونداني مستقل و مسئوليت‌پذير تربيت مي‌كند‌؟ پاسخ روشن است، متأسفانه علي‌رغم اينكه ما توانسته‌ايم چتر و گستره آموزش و پرورش را در تمام سرزمين ايران اسلامي پهناور كنيم، اما آنطور كه شايسته فرزندان اين مرز و بوم است آنچنان كه شايسته فرهنگ غني و پربار ديني ما است، زمينه‌‌هاي لازم را براي رشد و پرورش آنها فراهم نكرده‌ايم. آموزش حافظه‌محور فربه شده و پرورش تمام‌ساحتي نزار و نحيف است. بنيان‌هاي آموزشي ما آنچنان كه بايد باشد، نيست. آموزش‌هاي حافظه‌محور، انواع مهارت‌ها از جمله مهارت‌هاي زندگي مستقل، مهارت يادگيري، مهارت حل مسأله، مهارت‌هاي انسان تراز تمدن اسلامي را به حاشيه برده است. محتواي برنامه‌هاي درسي ما و بسته‌هاي يادگيري ما جامعيت لازم را ندارد، كتب درسي ما بايد در جهت دستيابي به اهداف غني‌تر نظام تعليم و تربيت بازنگري و توليد شود. \\r\\nنمايندگان محترم مردم! روش‌هاي آموزشي نبايد موجب اضطراب و تشويش خاطر دانش‌آموزان باشد. تشويش و اضطراب به جاي هيجان و شوق يادگيري در دل و ذهن فرزندان ما رخنه كرده است. اضطراب در مدرسه علاقه‌مندي به تحصيل و امكان بروز خلاقيت را كاهش مي‌دهد. درخت تنومند تربيت در چنين فضاي مسمومي رشد و نمو مي‌كند. ما نيازمند محيطي آرام و امن براي معلم و دانش‌آموز در مدرسه هستيم. افزايش شادي و نشاط در مدارس و آموزش آداب و مهارت‌هاي زندگي از برنامه‌هاي جدي و فوري من خواهد بود. \\r\\nگسترش فعاليت‌هاي پرورشي و تربيتي براي تحكيم باورهاي ديني، استمرار ارزش‌هاي ديني و اخلاقي، تشويق و ترغيب و نهادينه‌سازي عمل به احكام و مناسك عبادي به خصوص مداومت در امر نماز و نيايش در صدر برنامه‌ها خواهد بود و از ظرفيت كانون پرورش فكري براي كمك به اين مدارس در اين زمينه استفاده جدي خواهد شد. \\r\\nمن ظرفيت سازمان فني و حرفه‌اي كشور را در كنار آموزش و پرورش قرار خواهم داد تا در تعامل با آموزش و پرورش براي توسعه مهارت‌ها كه هدف‌گذاري شده است و بايد نسبت آن در مجموعه برنامه‌هاي آموزشي ما افزايش پيدا بكند از پيش‌دبستاني تا پايان دوره متوسطه به صورت تخصصي اقدام بكنم. توانايي كسب معاش حلال، توانايي افراد براي اينكه بتوانند اقتصاد ساده‌اي را پايه‌ريزي كنند و زندگي خودشان را شكل بدهند و از انزوا و استيصال بيرون بيايند و از فقر و درماندگي نجات پيدا كنند نيازمند توسعه مهارت‌ها است و توسعه مهارت‌ها جزء اولويت‌هاي من خواهد بود. برنامه منظم و منسجم و جذابي براي تقويت تربيت بدني و سلامت توسعه ورزش دانش‌آموزان به ويژه دختران طراحي كرده‌ايم. توسعه تربيت بدني در مدارس، تقويت عادات ورزش كردن، نهادينه كردن فعاليت‌هاي سالم بدني به نحوي كه در تمام عمر، افراد بتوانند همچنان به ورزش ادامه بدهند سالانه هزاران ميليارد از هزينه‌‌هاي درماني كشور مي‌كاهد، هزينه‌هاي خانوار را كاهش مي‌دهد و سلامت نسل را تأمين مي‌كند. اين كار را در تعامل با وزارت ورزش و بهداشت و درمان انجام خواهم داد. \\r\\nدوستان عزيز! بحث عدالت كه از سوي نمايندگان محترم هم در جلساتي كه در كميسيون‌ها و فراكسيون‌ها در خدمتشان بوديم و هم بزرگواراني كه امروز چه در مقام مخالفت و چه در مقام موافقت صحبت كردند به آن اشاره كردند، بايد گفت كه توسعه عدالت آموزشي و برابري فرصت‌هاي يادگيري، ركن كليدي كاهش پايدار نابرابري‌هاي اقتصادي و اجتماعي است. همه نابرابري‌هايي كه در سطوح قدرت و ثروت شكل مي‌گيرد ريشه‌اش در نابرابري‌هايي است كه در فرصت‌هاي يادگيري به خصوص فرصت‌هاي كيفي يادگيري ايجاد مي‌شود. دسترسي به فرصت‌هاي برابر و باكيفيت حق همه شهروندان است و ما بايد براي اين تلاش بكنيم. \\r\\nتوسعه مدارس دولتي جزء سياست‌هاي اصلي من خواهد بود، افزايش كيفيت مدارس دولتي، من مخالفتي با مدارس غيردولتي ندارم و اين‌گونه مدارس هم با نظارت و ارزيابي درست و با هدايت در مسير صحيح بايد به كار خودشان ادامه بدهند و توسعه پيدا كنند. اما به عنوان دولت وظيفه دارم كه كيفيت مدارس دولتي را ارتقاء ببخشم و به مردم قدرت انتخاب بدهيم. حق انتخاب براي آموزش شرط اوليه آزادي بشر و پيش‌نياز توسعه است. ما بايد با جبر جغرافيايي در آموزش مقابله بكنيم. براي بسط عدالت آموزشي بايد امكان انتخاب دانش‌آموزان را بالا ببريم. الان دانش‌آموزان مدارس دولتي در جبر جغرافيايي گرفتار شدند. يعني چه؟‌ جبر جغرافيايي يعني اينكه يك دانش‌آموز از يك طرف خيابان نمي‌تواند به آن سمت خيابان در مدرسه‌اي كه ترجيح مي‌دهد ثبت نام بكند برود،‌ چراكه با ضوابط فعلي منطقه‌بندي ما سازگار نيست. در فرهنگ ديني ما حق تربيت، حق والدين است و والدين بايد امكان انتخاب براي تعيين مدرسه فرزندان خودشان را داشته باشند. اين نقض حقوق خانواده‌ها است و حتماً بايد اصلاح بشود و جزء برنامه‌ها و اولويت‌هاي من خواهد بود. \\r\\nبهره‌مندي براي دانش‌آموزان از بودجه دولتي حق طبيعي آنها است، براي رسيدن به اين مقصود در درجه اول بايد بپذيريم كه تك‌تك دانش‌آموزان مدارس دولتي حق دارند از اين سرانه‌اي كه براي¬شان در نظر گرفته شده در حدود (5/3) ميليون تومان استفاده كنند. من با مشاركت تيمي از اقتصاددانان مبرز و توانمند و جوان مدلي علمي را براي تشكيل و فعال‌سازي تعاوني‌هاي معلمان در مديريت مدارس طراحي مي‌كنيم. به نحوي كه با نوعي رقابت‌ تنظيم‌شده ميان مدارس دولتي كه همگي متعهد به آموزش رايگان هستند و درآمد اصلي آنها از همان اعتبار دولتي است منجر به بهبود كيفيت آموزشي بشود. دوستان عزيز! مجموعه مناسبات كنوني در نظام تعليم و تربيت ما به نوعي به شكست انگيزه و شكست كيفيت منجر شده است. بايد براي ارتقاي كيفيت به ميدان آمد و كار كرد. ما بايد از ظرفيت مهم استفاده از ابزارهاي آموزشي استفاده كنيم، فناوري‌هاي نو عرصه‌هاي جديدي را براي ما باز كرده است. آموزش و پرورش بايد از آموزش فضاي مجازي اختصاصي به صورت رايگان و با استفاده از رسانه‌ها و فناوري‌هاي نوين آموزشي و با مشاركت برترين معلمان و توسعه دادن امكان و دسترسي به آموزش رايگان و با كيفيت را در همه مناطق كشور فراهم كند. امروز ما به مدد تكنولوژي‌هاي جديد مي‌توانيم دانش‌آموزان مناطق محروم را هم از استادان و معلمان برتر و توانمندي‌هاي آنها برخوردار كنيم. مقابله با بازماندگي از تحصيل، هر كودكي كه از تحصيل باز مي‌ماند در معرض اين خطر بزرگ قرار دارد كه در آينده بيكار، دچار فقر و مستعد آسيب‌هاي اجتماعي بشود. اين يكي از دغدغه‌هاي بزرگ من است كه اين حوزه ميان‌بخشي كه از يك¬سو به معيشت و اقتصاد آنها مربوط است و از يك¬سو به نيازهاي آموزشي آنها مرتبط است در ارتباط با وزارت رفاه و تعاون اجتماعي نسبت به تغيير وضعيت اين كودكان اقدام بكنيم. \\r\\nنمايندگان محترم و شريف ايران! معلم كارمند نيست، معلم مهم‌ترين ركن تعليم و تربيت است. معلم جانشين همه نداشتن‌ها است، اگر در همه فرآيندهاي آموزشي ما در محتواي آموزشي، در فضاي آموزشي، در تجهيزات آموزشي نقص و كاستي وجود داشت اين معلم است كه مي‌تواند همه نقص‌ها را جبران كند و اگر معلم توانمندي لازم و كافي را نداشت، منزلت و اعتبار لازم را كسب نكرد و در جامعه از منزلت لازم برخوردار نشد هيچ يك از امكانات ديگر به كار نخواهد آمد. بدانيم هيچ كشوري از سقف انديشه معلمانش فراتر نمي‌رود. سقف انديشه هر جامعه‌اي سقف انديشه و منزلت معلمان آن جامعه است. من با دولت هماهنگي كردم و با مجلس شوراي اسلامي طلب استمداد مي‌كنم كه با همكاري دولت و مجلس و مطابق آن چيزي كه در زيرنظام‌هاي منابع انساني آمده لايحه خاصي را مخصوص معلمان تدوين كنيم و جايگاه، رفعت و منزلت معلمان آن‌گونه‌اي كه شايسته است تأمين بشود.\\r\\nمن همين‌جا به شما معلمان‌ عزيز عرض مي‌كنم كه توسعه و كيفيت‌بخشي به آموزش دوره دبستان به عنوان بنيان اصلي نظام آموزشي به ويژه تقويت و توسعه دوره پيش‌دبستان و ايجاد پوشش كامل جزء برنامه‌هاي من خواهد بود. در دوره اول و دوم متوسطه كه مأموريت آن شناسايي استعدادها، پرورش و هدايت تحصيلي و شغلي دانش‌آموزان است با توسعه برنامه‌هاي مهارت‌آموزي زمينه يادگيري حداقل يك مهارت را كه از اهداف سند تحول بنيادين است تسهيل خواهم كرد. يكي از اولويت‌‌هاي من در اجراي سند تحول، توجه به توسعه كيفي و كمي هنرستان‌ها است كه بار سنگين آموزش مهارت‌ها را به عهده دارند.\\r\\n برادران و خواهران گرامي! آشتي ملي بين مدرسه و جامعه بايد اتفاق بيفتد. اگر مدرسه خانه دوم است، خانواده مدرسه اول است. بايد ديوار حائل بين مدرسه و خانواده از بين برود. اكنون والدين نقش تعيين‌كننده‌اي در مدرسه ندارند. در جريان تحولات آموزشي قرار نمي‌گيرند و مشاركت¬شان در ارزيابي مدرسه بسيار اندك است، فقط زماني كه پول مي‌خواهند سراغ والدين مي‌روند، اجراي اين طرح كه ارتباط تنگاتنگ و تعامل بين مدرسه و خانواده‌ها است در دستور كار من است. ظرفيت خالي مدارس در ساعاتي كه استفاده نمي‌شود را بايد با همكاري همه انجمن‌ها و نهادهاي غيردولتي به مراكز آموزش يادگيري و مهارت‌آموزي و مهارت‌هاي يادگيري تبديل كرد. مدرسه بايد كانون يادگيري، كانون تعاملات آموزشي، تربيتي و روان‌شناختي باشد. \\r\\nنمايندگان محترم! من يك پدر هستم و هميشه دغدغه داشتم كه بچه‌هاي من به لحاظ اخلاقي آيا در ترازي كه من مي‌پسندم در مدرسه تربيت مي‌شوند؟ من درك مي‌كنم كه والدين نگران سوء‌مصرف مواد مخدر، بلوغ زودرس و روابط غيراخلاقي فرزندان خود باشند. ما به ارتباط‌گيري بيشتر با والدين براي رسيدن به فهم مشترك از اين مسائل، در پيش گرفتن اقدامات اصلاحي و شكل‌گيري يك مدرسه بدون ديوار حركت خواهيم كرد. \\r\\nيكي از منابع نارضايتي كاركنان و معلمان آموزش و پرورش شيوه انتخاب مديران اين وزارتخانه و ادارات كل استان‌ها است. ستاد وزارتخانه براي اجراي برنامه تحولي نياز به جوانگرايي و اعتماد به ظرفيت‌هاي درون وزارت دارد و مطمئناً سال‌هاي آتي نسلي جديد از مديران جوان، مسئوليت آموزش و پرورش كشور را به عهده خواهند گرفت. آموزش و پرورش مملو از زنان توانمندي است كه ظرفيت مديريت و راهبري واحدهاي آموزشي و اداري در تمام سطوح را مي‌توانند به عهده بگيرند. (50) درصد دانش‌آموزان ما دختران هستند، بايد نسبت مديران زن به همين حدود برسد تا بتوانند در برنامه‌ريزي‌ها ظرافت‌هاي تعليم و تربيت دختران را مادرانه درك بكنند و ما اين هدف را تعقيب خواهيم كرد. \\r\\nما با مشكل ناديده گرفته شدن و مهمي از قبيل عدم احترام كافي به حقوق اقوام، اقليت‌ها و اهل سنت هستيم. آنها هم خوب آموزش نديدن بسياري از كودكان در مناطق غير فارسي¬زبان است. ما بايد به سمتي سوق بدهيم و برويم كه ضمن حفظ ميراث فرهنگي، زباني و بومي محلي تسلط ايشان بر زبان فارسي در سخن گفتن و نوشتن به حد مطلوب برسد و جلوي هرگونه نقصان در توانمندي ايشان براي آينده گرفته شود.\\r\\nمن ضامن اجراي اصل (15) قانون اساسي خواهم بود و اقدامات در دست اجرا را هم توسعه خواهم داد و هم تسريع مي‌كنم. تحقق همه اهداف بلند آموزش و پرورش نيازمند توجه به واقعيت‌هاي موجود است. بايد واقع‌بين باشيم، واقع‌بيني در اين شرايط بدين معنا است كه ابتدا بايد مسائل آزاردهنده و روي زمين‌مانده آموزش و پرورش را تا حد ممكن بهبود ببخشيم تا زمينه براي دورانديشي و برداشتن گام‌هاي بلند براي رسيدن به حيات طيبه فراهم شود و آن توجه به اقتصاد آموزش و پرورش است. اقتصاد آموزش و پرورش بيمار است، آموزش و پرورش از بودجه‌اي كه داراي ضعف شديد ساختاري است رنج مي‌برد و بايد براي اصلاح بودجه آموزش و پرورش اقدام بكنيم. بودجه آموزش و پرورش هميشه با يك‌سوم كسري بسته مي‌شود و دليل اين كسري اين است كه بيش از يك‌سوم هزينه‌هاي پرسنلي از قبيل حق‌التدريس، خريد‌خدمات، حق‌الزحمه امتحانات و هزينه‌هاي ديگر هزينه‌هاي اجتناب‌ناپذير تلقي نمي‌شود. بودجه آموزش و پرورش بايد بر مبناي عملكرد بسته شود، بايد واقع‌بينانه تنظيم شود. من با آقاي رئيس‌جمهور ديروز صحبت كردم، امروز در محضر جناب آقاي دكتر جهانگيري و ساير اعضاي دولت كه اينجا هستند عرض مي‌كنم درست است كه اين مطالبات معوق فرهنگيان بايد به سرعت سامان داده شود و اين كار را در دستور داريم و پرداخت پاداش بازنشستگان آغاز شده و استمرار پيدا خواهد كرد، اما مشكل را بايد ريشه‌اي حل كرد. براي حل ريشه‌اي مشكل بودجه آموزش و پرورش ما نيازمند اين هستيم كه از ابتدا بودجه واقع‌بينانه تنظيم بشود و من اين كار را خواهم كرد. \\r\\nما بايد به حقوق معلمان فكر كنيم. اين دولت تلاشش اين بوده كه همواره افزايش حقوق متناسب با تورم باشد و فرهنگيان و معلمان عزيز نيز از اين حق بهره‌مند خواهند شد. بايد حقوق معلمان منظم پرداخت شود. وقتي تأخير در پرداخت حقوق معلم اتفاق مي‌افتد از يك‌سو معيشت او آسيب مي‌بيند و از يك‌سو اقتدار و منزلت نظام آموزشي ما در معرض مخاطره قرار مي‌گيرد. بايد براي او فكر كرد. براي حل مسكن معلمان برنامه‌اي را در پيش داريم و تلاش خواهيم كرد كه براي افزايش برخورداري فرهنگيان از مسكن در همكاري كه با وزارت راه و شهرسازي و استفاده از ظرفيت صندوق ذخيره ان‌شا‌ءالله اين كار را خواهيم كرد. تمام ظرفيت‌هاي موجود را براي ارتقاي كرامت و منزلت و رفاه معلمان بسيج خواهيم كرد. \\r\\nاما اقتصاد آموزش و پرورش يك اقتصاد بزرگ است. اين اقتصاد محدود به اعتبارات دولتي نمي‌شود، بيش از (15) هزار ميليارد تومان در قالب كلاس‌هاي كمك‌آموزشي، انتشار و فروش كتب كمك‌آموزشي، كلاس‌هاي كنكور و كلاس خصوصي و هزينه‌هايي كه خود مردم مي‌پردازند هزينه مي‌شود. اين حجم بزرگ نقدينگي به اهداف آموزشي ما خدمتي نمي‌كند، اين حجم بزرگ اقتصادي خروجي نظام آموزشي ما كه دانش‌آموزان هستند به جاي اينكه تبديل به شهروندي مستقل و مشاركت‌جو و داراي عادات و رفتار مناسب بكند را تست‌زن بار مي‌آورد و يك اضطراب مدام را به آنها تحميل مي‌كند. كنكور بايد اصلاح شود و تأثير معدل در پذيرش دانشگاه‌ها بايد افزايش پيدا بكند. \\r\\nمديريت دارايي‌هاي آموزش و پرورش سال‌ها است نه به عنوان فروش دارايي‌ها، بلكه به عنوان اهرم قرار دادن دارايي‌‌ها براي حل مسائل آموزش و پرورش و توسعه آموزش كيفي استفاده مي‌شود و من اقتصادداناني را كه تحول‌خواه هستند در آغاز مسئوليت اگر مورد اعتماد دوستان قرار بگيرم براي اين كار مأمور خواهم كرد و به اقتصاد آموزش و پرورش ساماني خواهم داد. به همه فرمايشاتي كه موافقان و مخالفان گفتند غالباً دغدغه‌هاي من هست احترام مي‌گذارم و هم از مخالفان و موافقان تشكر مي‌كنم و تلاش من اين است كه اين دغدغه‌هاي مشترك را به پيش ببريم. در جلساتي كه در كميسيون‌ها بودم يك امتياز ويژه‌اي كه احساس كردم اين است كه خيل عظيمي از نمايندگان پشتوانه آموزش و پرورش هستند و ان‌شا‌ءالله به پشتوانه تلاش همه آنها سعي مي‌كنيم كه وضعيت آموزش و پرورش ما بيش از گذشته و بهتر از گذشته جريان پيدا كند. \\r\\nدوستان عزيز! من منحصراً براي خدمت به آموزش و پرورش به اين ميدان آمدم، مصمم هستم تمام ظرفيت دولت و تجربه‌اي كه در دوره دبيري دولت و ارتباطي كه با دستگاه‌ها و آشنايي با همه دستگاه‌هاي اجرايي داشتم را در خدمت حل مسائل نظام تعليم و تربيت قرار بدهم. اگر مورد اعتماد دوستان قرار گرفتم خدا را شكر خواهم كرد و اگر مورد اعتماد قرار نگرفتم باز هم خدا را شكر خواهم كرد و در سنگر ديگري انجام وظيفه خواهم كرد. \\r\\nخدايا! چنان كن سرانجام كار \\r\\nتو خشنود باشي و ما رستگار \\r\\nمطالبات حق‌التدريس‌ها، خريد‌خدمت‌ها و قانون استخدامي كه مجلس تصويب كرده آيين‌نامه‌اش تا قبل از مهرماه ان‌شا‌ءالله به تصويب دولت مي‌رسد و ابلاغ خواهد شد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون و متشكرم.\"], [\"محمد علی وکیلی\", \"به هر حال صرفه‌جويي يك دقيقه از وقت داشتند. بررسي برنامه‌ها و صلاحيت جناب آقاي علي‌اصغر مونسان وزير محترم پيشنهادي ميراث فرهنگي، گردشگري و صنايع دستي مطرح است. از اولين مخالف جناب آقاي جلال محمودزاده نماينده محترم مهاباد دعوت مي‌كنيم براي ارائه بيانات‌شان به جايگاه تشريف بياورند. جناب آقاي محمودزاده! جناب‌عالي (10) دقيقه وقت خواهيد داشت. ايراد نطق بفرماييد، طبق هماهنگي پنج دقيقه از آن را به جناب آقاي سيدمرتضي خاتمي نماينده محترم ماهنشان اختصاص داده‌ايد، بفرماييد.\"], [\"جلال محمودزاده\", \"بسم الله الرحمن الرحيم \\r\\nخدمت مردم شريف ايران، اعضاي محترم هيأت‌رئيسه، همكاران محترم و اعضاي محترم كابينه دولت و همه عزيزاني كه امروز در جلسه رأي اعتماد به دو نفر از وزراي دولت حضور پيدا كردند عرض سلام و ادب دارم. به عنوان مخالف انتخاب آقاي دكتر مونسان علي‌رغم احترامي كه براي ايشان قائل هستم لازم است خدمت عزيزان مطالبي را عرض نمايم. \\r\\nروند تخريب، آسيب‌رساني آثار تاريخي در استان‌هاي مختلف را همه بزرگواران بهتر از من مي‌دانند،‌ در جاي‌جاي اين كشور با سابقه تاريخي و فرهنگي بلندمدت هر روز شاهد از بين رفتن آثار باستاني، فرهنگي و تاريخي و كاهش تعداد گردشگران داخلي و خارجي هستيم. ظرفيت بالاي كشور عزيزمان ايران را در امر جاذبه‌هاي گردشگري، تاريخي و صنايع دستي، همه بزرگواران خوب مي‌دانند. كشوري با اين‌همه قدمت و سابقه فرهنگي، تاريخي و گردشگري چرا بايد منابع مالي و بودجه آن هنوز وابسته به نفت باشد كه در اثر تحريم‌هاي ناعادلانه دچار مشكلات عديده بشود؟ همه ما مي‌دانيم به دليل ضعف سازمان ميراث فرهنگي تعدادي از كشورهاي اطراف ما از جمله كشور تركيه موارد زيادي از ميراث فرهنگي، تاريخي و معنوي ايران را به نام خودشان مصادره و ثبت كرده‌اند. \\r\\nعزيزان! مستحضر هستيد كه تعداد گردشگران داخلي و هموطنان ما كه براي گردش به خارج از كشور مراجعه مي‌كنند دقيقاً دو تا سه برابر گردشگران خارجي است كه به كشور ما سفر مي‌كنند. يعني ساليانه حدود (9) ميليون نفر، اين در حالي است كه تعداد گردشگران خارجي كه به كشور ما مراجعه مي‌كنند در بعضي از سال‌ها به دو تا سه ميليون نفر در يك سال بيشتر نمي‌رسد. \\r\\nجناب آقاي مونسان! دردناك‌ترين اين است كه بايد عرض نمايم كه به دليل ناكارآمدي مجموعه شما تعداد گردشگران ايراني كه با اين جمعيت فراوان به كشورهاي خارجي سفر مي‌كنند از زيرساخت‌ها و پتانسيل‌هاي گردشگري و ميراث فرهنگي كشور خودمان كمترين اطلاعات را دارند. يعني مجموعه شما نه تنها نتوانسته پتانسيل‌هاي كشور را در زمينه گردشگري و آثار باستاني براي گردشگران خارجي تبيين نمايد، بلكه حتي نتوانسته است هموطنان ما را در اين زمينه مطلع نمايد. لذا با توجه به محدوديت زمان مشكلات گردشگري، صنايع دستي و ميراث فرهنگي را خدمت عزيزان تيتروار عرض مي‌كنم. در زمان مسئوليت آقاي مونسان براساس گزارش كميسيون اصل (90) مجلس و مركز پژوهش‌‌ها خدمت همكاران عرض بكنم براساس اين گزارشات موجود بدترين رتبه ايران در بين مؤلفه‌هاي شاخص رقابت‌پذيري، سفر و گردشگري در سال 2017 مربوط به پايداري محيطي و پس از آن اولويت‌بخشي سفر و گردشگري و زيرساخت‌هاي خدمات گردشگري كشور بوده است. كمبود شديد نيرو در سازمان به ازاي هر پنج كارشناس يك مدير، در حالي كه اعتبارات هزينه‌اي سازمان گردشگري طي (10) سال گذشته چهار برابر و اعتبارات تملكي دو برابر شده است. عدم تناسب تشكيلات سازماني با نيازهاي حداقلي و ضعف در جذب افراد متخصص،‌ عدم تعيين تكليف وضعيت نيروهاي قراردادي، يگان حفاظت ميراث فرهنگي و در نتيجه عدم امكان تجهيز آنان به امكان حفاظتي، عدم استفاده بهينه از نيروهاي موجود و آموزش آنان در راستاي كاهش آثار مخرب طبيعي بر ميراث فرهنگي، عدم تناسب پاداش و مشوق‌هاي كشف‌كنندگان ميراث فرهنگي با ارزش آثار به دست‌ آمده، عدم دقت در تدوين قراردادهاي بهسازي جهت ممانعت از هرگونه تخلف و سوءاستفاده‌هاي احتمالي و نظارت دقيق بر نحوه اجراي قراردادها، نبود منابع مالي براي اقدامات اوليه ثبت جهاني آثار ميراث فرهنگي جهت جلوگيري از سوءاستفاده‌ سودجويان و ساير كشورهايي كه آثار ما را به نام خودشان ثبت مي‌نمايند، تخريب بافت‌هاي تاريخي و به بهانه‌هاي مختلف و عدم توانايي مناسب در جلوگيري از روند تخريب آثار باستاني، عدم تأمين اعتبار مناسب براي مرمت اماكن تاريخي.\\r\\nجناب آقاي مونسان! در زمان مديريت جناب‌عالي بعضي از آثار باستاني ما در كشور متأسفانه به مرغداري و دامداري تبديل شده‌اند، يا پشت بام اين آثار باستاني با قيرگوني پوشش داده شده‌اند. افزايش سرقت آثار و عدم اقدام قاطع در اجراي قانون مجازات سارقين فرهنگي و آثار باستاني، سهل‌انگاري در صدور مجوزهاي صنايع سنگيني همچون پتروشيمي‌ها و معادن در جوار آثار باستاني و تاريخي كه آلايندگي‌ آنها مي‌تواند اثرات مخرب بر آثار باستاني و تاريخي داشته باشد. عدم تدوين برنامه‌هاي مدون و هماهنگي لازم بين دستگاه‌ها، تداخل در امر نگهداري برخي از بناهاي تاريخي در اختيار سازمان‌هاي مختلف كه در زمان آقاي مونسان اصلاً به اين موضوع پرداخته نشده يا كم پرداخته شده است. عدم هزينه‌كرد و درآمدها در مجموعه تاريخي يعني عدم صرف درآمدهاي مجموعه‌هاي تاريخي در همان مجموعه كه در زمان آقاي مونسان كاملاً مشهود است. تخريب آثار ثبت‌شده در زمان مديريت آقاي مونسان به دلايل مختلف از جمله فقدان مشوق‌هاي لازم براي مالكان آن و عدم خريد املاك توسط سازمان. \\r\\nدر حوزه گردشگري عدم تبادل تجارب و ارتباط بين مديران استان‌ها در كشور، يعني مديران استان‌هاي سازمان گردشگري، عدم استفاده مطلوب از فضاي مجازي براي ارائه اطلاعات به گردشگران، عدم تعيين تكليف دفاتر و سايت‌هاي مجازي فعال، بهره‌مند نشدن از نيروهاي مرتبط با حوزه گردشگري و كمبود شديد راهنمايان گردشگري و سردرگمي گردشگران در زمان مديريت آقاي مونسان. ضعف گسترده در ارائه اقدامات حمايتي نظير آموزش و توانمندسازي جوامع روستايي، ضعف تهيه در بانك اطلاعاتي قابل اطمينان از آمار گردشگران ورودي خارجي و همچنين گردشگران خارج‌شده از كشور. فقدان برنامه‌ريزي متناسب با تعطيلات ساير كشورها براي تبليغ بهنگام گردشگري كشور. عدم آموزش مؤثر كاركنان و مديران سازمان در راستاي ارتقاي كيفيت فعاليت‌ها.\\r\\nجناب آقاي مونسان! از همه دردناك‌تر عدم به‌كارگيري راهكارهاي درآمدزا به جاي بودجه‌خواري از منابع عمومي در زمان مديريت شما بسيار ملموس بوده است. در حوزه صنايع دستي، عدم توجه به مقوله برند‌سازي در حوزه صنايع دستي، عدم حمايت از سرمايه‌گذاران و هنرمندان صنايع دستي به اندازه كافي، عدم وجود نمايشگاه ثابت و مناسب براي ارائه صنايع دستي در مراكز استان‌ها و شهرستان‌ها و وجود همه پتانسيل‌هايي كه ما در سطح كشور داريم، جدا شدن صنايعي همچون صنايع فرش دستباف از فهرست صنايع دستي و به همين دليل ورود صنايع دستي خارجي بي‌كيفيت به كشور. عدم رعايت حقوق انجمن‌هاي غيردولتي در حوزه صنايع دستي يكي از مشكلات بسيار مهم در زمان مديريت آقاي مونسان بوده است. در جمع‌بندي مطالب خدمت همكاران عزيز و مردم شريف ايران بايد عرض كنم با توجه به اهميت حوزه ميراث فرهنگي، گردشگري و صنايع دستي و تأثيرات گسترده اين حوزه لزوم انتخاب فردي تواناتر كاملاً مشهود است. آقاي مونسان هرچند احتمال دارد به خاطر نزديكي به آقاي رئيس‌جمهور محترم به عنوان كانديداي اين مسئوليت معرفي شده باشند، اما ايشان آنچه توان داشته است انجام داده است، ولي همچنان كه عرض كردم و آمارها نشان مي‌دهد مشكلات اين حوزه در زمان مديريت ايشان نه تنها بهتر نشده است (وكيلي ـ متشكرم) بلكه بدتر هم شده است. والسلام عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي سيدمرتضي خاتمي نماينده محترم ماه‌نشان بفرماييد. قبل از اينكه فرمايشات جناب آقاي خاتمي را بشنويم،‌ همكاران عزيز! اگر محبت كنيد در جايگاه‌تان تشريف ببريد براي اينكه فرمايشات همكارمان را بشنويم. به حرمت همكارتان محبت كنيد، بفرماييد.\"], [\"سیدمرتضی خاتمی\", \"بسم الله الرحمن الرحيم \\r\\n«السلام عليك يا اباعبدالله و علي ‌الارواح التي حلت بفنائك عليك مني سلام ‌الله ابداً ما بقيت و بقي الليل و النهار و لا جعله الله آخر العهد مني لزيارتكم». \\r\\nعرض سلام دارم خدمت همكاران گرامي و ملت شريف ايران و عرض خيرمقدم به وزراي محترم دولت و معاون‌ اول محترم رئيس‌جمهور. از همكار ارجمندم جناب آقاي محمودزاده متشكرم كه وقتي را در اختيار بنده گذاشتند و ضمن احترام به وزير محترم پيشنهادي جناب آقاي دكتر مونسان مي‌خواهم عرض كنم كه مسائل مورد نظر و استدلال بنده بيشتر روي برنامه، عملكرد و سبقه ايشان است. مي‌خواهم عرض كنم كه در اين بخش در طي دو سالي كه گذشته است ما يك نگاه غيرجامع در جهت صيانت و حفظ ميراث فرهنگي داشته‌ايم. به طوري كه بخشي از اين ميراث ارزشمند در شرف نابودي است و برخي از آثاري كه در گذشته از كشور خارج شده تلاش مؤثري براي برگرداندن آنها در اين دوره انجام نشده است. مي‌خواهم عرض كنم كه اينقدر نگاه ما غيرجامع و محدود بوده است كه ما حتي در زمينه تثبيت نشانگان و علائم مربوط به نقاط گردشگري كوتاهي‌هاي بسياري داريم.\\r\\n نكته ديگر اشكال در ساختار مديريتي اين بخش است، فقدان ثبات مديريتي در ستاد سازماني كه وجود داشته است. \\r\\nنكته بسيار حائز اهميت ديگري كه در اين بخش به عنوان يك ضعف خودنمايي مي‌كند عدم طبقه‌بندي و اولويت‌بندي آثار و عدم هدف‌گذاري براساس اهميت ميراث فرهنگي است. جلساتي كه نوعاً به استان‌ها رفته مي‌شود جلساتي غيرهدفمند و غير مؤثر است. مي‌خواهم عرض كنم كه در زمينه تحقق اهداف بالادستي حركت‌هاي مؤثري اتفاق نيفتاده است. طبق سندي كه مركز پژوهش‌ها منتشر كرده است فقط (50) درصد جهت‌گيري اين سازمان در جهت اهداف بالادستي بوده است. بيشتر در اين روزها وزير محترم پيشنهادي تكيه بر آمار دارند، مي‌خواهم بگويم اين آمار ناشي از عملكرد اين سازمان نيست، بلكه با توجه به نوسانات ارزي و با توجه به كاهش مسافرت‌هاي به خارج از كشور و شرايطي كه امروز داريم رويكرد به اين زمينه مسافرت به داخل بيشتر شده است، ضمن اينكه رشد آمار ما براي گردشگري از يك سير طبيعي در طول سال‌هاي مختلف تبعيت مي‌كند و ما در آمار بايد به مردم بگوييم چند درصد از اهداف پوشش داده شده. صرف تكيه بر آمار مشكلي را حل نمي‌كند. \\r\\nدستيابي به جايگاه اول اقتصادي منطقه با اتكا به درآمدهاي غيرنفتي چقدر مورد هدف‌گيري بوده است، چقدر ايشان توانستند نظر هيأت محترم دولت را به اين بخش جلب بكنند. اولاً توجه به سرمايه‌‌گذاري بخش خصوصي جداً مورد ترديد است، علي‌رغم ادعايي كه وجود دارد. تصلب در واگذاري‌‌ها وجود دارد، چون بسياري از آثار فاخر در ليست اولويت‌هاي اين سازمان نبوده است، ثانياً در صورت توجه به تنهايي پوشش‌دهنده اهداف مهم اين حوزه نيست. عدم تبليغات صحيح و عدم جهت‌گيري صحيح در اين زمينه جلب توجه مي‌كند. هنر اين بخش بايد بيشتر مصروف شناساندن آثار مهم متروك و مهجور باشد. اين بخش بايد وسيله تحصيل ارز و ايجاد اشتغال و كاهش وابستگي (وكيلي ـ متشكرم) به نفت باشد. سهم گردشگري از جي.دي.پي در كشور ما (8/2) ذكر شده كه فاصله معناداري با نُرم جهاني دارد و هم با شيوه و سياست موجود در اين بخش هدف‌گيري اعلام‌شده در برنامه ايشان به هيچ‌وجه قابل تحقق نيست. مي‌خواهم عرض كنم عزيزان! براساس نظر مجلس محترم اين بخش وزارتخانه شده، ولي با توجه به نظر ايشان در اين زمينه چقدر مي‌تواند در اين بخش پاسخگو باشند. والسلام عليكم و رحمه الله و بركاته\"], [\"مسعود پزشکیان\", \"جناب آقاي دكترخاتمي متشكرم.\"], [\"محمد علی وکیلی\", \"از اولين موافق جناب آقاي بت‌كليا نماينده محترم مسيحيان آشوري و كلداني دعوت مي‌كنيم براي ارائه بيانات‌شان به جايگاه تشريف بياورند. جناب‌عالي هم (10) دقيقه فرصت خواهيد داشت، پنج دقيقه را به جناب آقاي مهرداد لاهوتي اختصاص داده‌ايد، بفرماييد.\"], [\"یوناتن بت کلیا\", \"به نام خداوند بخشنده جان و خرد\\r\\nپيشاپيش عرض تسليت شهادت امام حسين و يارانش به همكاران، دولتمردان و ملت شريف ايران تقديم مي‌كنم. با كسب اجازه و خيرمقدم به معاون اول رئيس‌جمهور و اعضاي محترم هيأت دولت و همكاران گرانقدر. اينجانب از نوادگان حافظين امام حسين بعد از شهادت ايشان هستم، خوشحال هستم امروز پشت تريبون خانه ملت صحبت مي‌كنم. \\r\\nميراث فرهنگي شامل تمام نشانه‌هاي زندگي بشري است كه داراي مشخصه‌هاي فرهنگي، تاريخي و هنري بوده و ريشه در گذشته‌هاي دور يك سرزمين دارد. نقش ميراث‌ فرهنگي در توسعه صنعت توريسم بسيار سازنده است. همواره تأكيد مي‌شود كه ميراث فرهنگي علاوه بر اينكه يكي از مهم‌ترين عناصر سازنده و قوام‌دهنده هويت انساني است زمينه‌هايي را فراهم مي‌كند كه دولت‌ها بتوانند با كنترل و مديريت پيامد‌هاي منفي گردشگري ضمن معرفي فرهنگ، تاريخ و هنر خود به جهان با جذب گردشگر باعث ورود ارز و توسعه كشور شوند. با اين حال توجه به ميراث فرهنگي در برنامه‌ريزي توريست آثار مطلوبي چون بهبود زندگي مردم، افزايش امكانات تفريحي و سرگرمي،‌گسترش تبادلات فرهنگي،‌ افزايش تقاضا براي نمايش آثار فرهنگي و تاريخي جامعه ميزبان، بهبود تصور در مورد فرهنگ‌ها و جوامع ديگر، توسعه موزه‌ها، تئاترها و ساير مراكز فرهنگي، فنون محلي، فعاليت‌هاي فرهنگي سنتي را به دنبال دارد. \\r\\nميراث فرهنگي به عنوان آثار گذشتگان داراي ارزش فرهنگي و شامل آداب، رسوم، سنت‌ها و بناها و هر آنچه كه از گذشته به ما رسيده بايد براي آيندگان حفظ شود كه اين داشته منحصر به فرد و غيرقابل جايگزين در ميان نسل‌ها از ارزش و احترام برخوردار است. \\r\\nهويت اقوام در همين آثار قابل احساس است و در پس هر ميراث داستاني نهفته است كه مي‌تواند باورهاي ملي، قومي و مذهبي را زنده نگه دارد. كشور ايران به عنوان سرزميني كهن به درازاي همه تاريخ و تمدن بشريت، مسئوليت هر ايراني را در صيانت از ميراث‌ فرهنگي خود به عنوان بخشي از هويت جامعه بشري دوچندان مي‌كند. اگر امروز اقليت‌هاي ديني در كشور ايران آزاد و راحت هستند و از حقوق اساسي برخوردارند، اگر امروز اقوام مختلف در كنار هم در محور هموطن بودن متحد هستند شك نكنيد به خاطر وجود ميراث فرهنگي كهن است. وقتي كليساهاي جامعه مسيحي در گذر تاريخ ايران بوده و باقي‌ ماندند. وقتي آثار آشوريان در ميراث فرهنگي ايران قدمتي به اندازه تاريخ كشور دارد موجب مي‌شود تا امروز اين قوم در سرزمين خود احساس تنهايي نكند و اين متمايزترين جلوه حقوق بشري است كه در ايران متصور است. لذا لازم بود نظام اداري قدرتمند، كارآمد و پاسخگويي، متولي اين بخش از هويت كشور باشد كه خوشبختانه با تصويب مجلس تأسيس وزارت ميراث فرهنگي و گردشگري، قانوني شد. حال كه سطح پاسخگويي، تمركز اداري در حوزه ميراث فرهنگي از معاونت رئيس‌جمهور به وزارتخانه ارتقاء يافته است لازم است سكان‌داري اين دستگاه مهم به عهده فردي شايسته و كارآمد قرار گيرد. آقاي دكتر مونسان را سال‌ها است مي‌شناسم، فردي بسيار كارآمد، محبوب، دلسوز، دور از هرگونه جناح‌بندي، آشنا به فرهنگ، ميراث و گردشگري است. در سال‌هاي مسئوليت نيز بسيار خوب عمل كردند. براي نمونه در شهرداري مدير نمونه بودند، در حوزه ساختمان با انتخاب مردم، مدير نمونه بودند، پركارند و متواضع، پاسخگو و پذيراي هرگونه نقد و پيشنهاد هستند. \\r\\nبنده شمه‌اي از فعاليت‌هايي كه ايشان داشتند را خدمت عزيزان عرض مي‌كنم. رشد (5/52) درصدي گردشگران ورودي در سال 1397، (7) ميليون و (800) هزار نفر، رشد (66) درصدي درآمد ارزي در سال 1397 معادل (11) ميليون و (600) ميليارد دلار. افزايش (40) درصدي گردشگران ورودي در چهارماهه نخست سال 1398، تدوين سند راهبردي توسعه گردشگري كشور به عنوان تكليف برنامه ششم توسعه، طراحي برند ملي گردشگري كشور و اجراي آن از مهر 1398، جلب مشاركت سازمان‌هاي تخصصي بين‌المللي براي اجراي شش پروژه ملي گردشگري در كشور، لغو رواديد براي كشورهاي مهم هدف گردشگري چين و عمان، تعيين شهرهايي از كشور به عنوان پايتخت گردشگري تبريز 2018 در طرح سازمان همكاري اسلامي، همدان 2018 پايتخت گردشگري كشورهاي آسياي (A.C.D)، أخذ هشت نشان جغرافيايي براي هشت رشته بومي صنايع دستي ايران از سازمان مالكيت فكري و معنوي (W.I.T.O) راه‌اندازي و تجهيز (45) موزه، اماكن فرهنگي ـ تاريخي كشور به سيستم فروش بليط الكترونيكي، تصويب قانون حمايت از مرمت و احياء بافت‌هاي تاريخي، مرمت و بازسازي مسجد جامع ساري و سراي ايكي‌قاپيلي بازار تبريز بعد از بحران آتش‌سوزي،‌ مرمت و بازسازي چندين كليساي چندين‌صدساله علي‌الخصوص كليساي قرن اول ميلادي ننه‌مريم اروميه. اميدوارم همه به آقاي مونسان رأي بدهيم، بنده از همين حالا تبريك عرض مي‌كنم با (116) نفر موافق، (14) نفر مخالفي كه ثبت‌نام كردند. آقاي مونسان! تبريك عرض مي‌كنم باسپاس.\"], [\"محمد علی وکیلی\", \"خيلي ممنون از اين صرفه‌جويي كه در وقت داشتيد. جناب آقاي مهرداد لاهوتي نماينده محترم لنگرود بفرماييد.\"], [\"مهرداد لاهوتی\", \"«الحمدلله رب العالمين» \\r\\nدوستان و همكاران محترم! من ابتدا به چند تا از نكاتي كه مخالفين محترم پرداختند مي‌پردازم، البته مخالفين هم مخالفت نكردند، دغدغه داشتند. برادر خوب ما جناب آقاي محمودزاده اشاره داشتند كمبود نيرو،‌ درست مي‌گويند، الان شما پيش آقاي مونسان هم تشريف ببريد خود آقاي مونسان هم يكي از مشكلات‌شان بحث نيرو است، اما اجازه دادن نيرو دست آقاي مونسان نيست خود شما مي‌دانيد. تبديل نيروهاي قراردادي هم باز از خود آقاي مونسان سؤال بكنيد، اتفاقاً آقاي محمودزاده نكته درستي فرمودند آقاي مونسان هم دلشان مي‌خواهد نيروهاي شركتي خودشان را تبديل به قراردادي بكنند.\\r\\nدوستان بحث ميراث را فرمودند، دوستان ببينيد! ما سال گذشته كل منابعي كه در اختيار آقاي مونسان گذاشتيم (600) ميليارد تومان بود، اصلاً شما اين عدد را تصور بكنيد، حالا من نمي‌دانم همه (600) ميليارد تومان تخصيص پيدا كرده يا نه. جناب آقاي محمودزاده! در سال گذشته چيزي حدود (600) ميليون دلار صنايع دستي داشتيم، من نمي‌خواهم بگويم، دغدغه شما بالاي سر ما است و قبول است، اما ما (600) ميليون دلار صادرات داشتيم. دوستان ببينيد! ما جزء كشورهاي برتر دنيا هستيم، جزء (10) كشور برتر دنيا هستيم، امروز صنعت گردشگري رتبه سوم اقتصاد دنيا را به خودش اختصاص داده، اينكه ما سازمان ميراث فرهنگي و گردشگري را تبديل به وزارتخانه كرديم همين دغدغه ما بود كه اين را تبديل كرديم. اين گام اول بود، گام دوم ما بايد شرح وظايف اين وزارتخانه را تبديل بكنيم، آقاي كوچكي‌نژاد كه رياست فراكسيون را به عهده داريد! ما بايد با چه كسي اين شرح وظايف را تبديل بكنيم؟ برادر خوب ما جناب آقاي جعفرزاده هم در خصوص بحث ميراث دغدغه دارند و فرمودند كه بنده عرض بكنم. نگاه كنيد! الان ما اين شرح وظايف را بايد به دست يك آدم باتجربه و آقاي مونسان بدهيم، اين دور از انصاف است، برادر خوب ما آقاي بت‌كليا فرمودند، ما سال 97 يك چيزي حدود ، (11) ميليارد دلار درآمد ارزي‌مان بوده، چيزي حدود (66) درصد. برادرمان آقاي خاتمي فرمودند كه اين ناشي از نوسانات ارز بوده، از آن طرف شما شرايط سياسي حاكم را هم در نظر بگيريد. چيزي حدود (11) ميليارد دلار بوده، پس ما ورود گردشگران خارجي را قبول داريم. مخالفين هم قبول دارند، چيزي حدود (52) درصد گردشگران خارجي ما افزايش پيدا كرده. اين همينطور كه نبوده. چيزي حدود (40) درصد در همين چهارماهه نخست گردشگران خارجي‌مان بوده، حالا بعضي از دوستان مي‌گويند كشورهاي همسايه، افتخار ما است، كشورهاي همسايه و مسلمان ما هستند. آقاي مونسان يك كار خوبي كه كردند دو تا كشور را حذف رواديد كردند، چين و عمان را حذف رواديد كردند. من مي‌خواهم از آقاي دكتر مونسان خواهش بكنم كه بعد از انتخاب‌شان كه ان‌شا‌ءالله اميدوار هستيم با رأي بسيار بالا با همت شما ان‌شا‌ءالله ايشان انتخاب خواهند شد بعضي از كشورهاي ديگري كه امكان حذف رواديد وجود دارد باز هم مثل چين و عمان حذف رواديد بكنند كه بتوانيم شرايط را براي ورود گردشگران سهل بكنيم.\\r\\n دوستان! اين نكته را در نظر بگيريد، اينها كار شده. اين آقاي مونسان به جهت تجربه‌اي كه داشتند بيني و بين‌اللهي كار كردند. خدا را مي‌خواهم شاهد بگيرم من نه بدهكار شخص ايشان هستم، بين من و خداي خودم واقعاً براساس وجدانم. در خروج افرادي كه از كشور خارج مي‌شدند امسال باز هم اين روند چيزي حدود (31) درصد كاهش پيدا كرده، پس (52) درصد ورود گردشگر خارجي به كشور افزايش پيدا كرده. (31) درصد خارج رفتن ما كم شده، اين كار و تلاش شده. من واقعاً از ايشان تشكر مي‌كنم. خيلي از وظايف حاكميتي كه در اين مدت ايشان تشريف داشتند به بخش خصوصي واگذار كردند. انتخاب ايران به عنوان محور هماهنگي پنج كشور ساحلي خزر واقعاً اقدام خوبي بود كه ايشان انجام دادند. سفرهاي استاني كه ايشان داشتند بيني و بين‌اللهي بين شما و خداي شما در نظر بگيريد ايشان به همه استان‌هاي ما سفر كردند. آمدند عملاً حضور پيدا كردند، مشكلات شما را برطرف كردند. نتيجه اين شد كه (وكيلي ـ‌ خيلي ممنون) در زمان مديريت ايشان (28) هتل چهار و پنج ستاره افتتاح شد. در آخر هم تعهد، تخصص و تجربه ايشان، تعهد كه دستگاه‌هاي نظارتي را گرفتند، هم در تحصيلات تخصص دارند، تجربه ايشان هم كه واضح است و كارنامه خوبي كه در كيش و سازمان ميراث داشتند. خواهش من از دوستان اين است كه با يك رأي بالا از ايشان حمايت بكنيم كه ايشان هم با يك پشتوانه قوي بتوانند وزارتخانه را اداره كنند.\"], [\"مسعود پزشکیان\", \"خيلي متشكرم نفر بعدي را دعوت بفرماييد.\"], [\"محمد علی وکیلی\", \"جناب آقاي لاهوتي ممنون، از مخالف بعدي سركار خانم پروانه سلحشوري نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، سركار عالي هفت و نيم دقيقه وقت خواهيد داشت و مطابق هماهنگي كه انجام داده‌ايد هفت و نيم دقيقه ديگر را به حاج‌آقاي نوروزي اختصاص داده‌ايد كه ان‌شا‌ءالله استفاده خواهد شد، بفرماييد.\"], [\"پروانه سلحشوری\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تسليت ايام شهادت سرور آزادگان و پيروان صديق ايشان امامي كه شعارش اصلاح بود و ما به عنوان پيروان او وقتي مي‌گوييم «يا حسين» غم نان و بيم جان نبايد داشته باشيم. \\r\\nامروز من روي سخنم با تمام كساني است كه در روند وزارتخانه شدن اين سازمان تلاش‌هاي بسياري نموده‌اند. اگرچه دولت حتي پس از تأييد و تأكيد شوراي نگهبان كه جاي تشكر بسيار از اين نهاد دارد با ناراحتي اين وزارتخانه را پذيرفت، اما امري كه محال مي‌نمود پس از سال‌ها تلاش مجلسيان و شما نمايندگان گرامي به نتيجه رسيد و امروز با افتخار كانديداي وزارت از تلاش هوشمندانه نمايندگان سخن مي‌گويد، در حالي كه ايشان و دولت متبوعش در اين دو سال به طور مستمر با اين امر مخالفت داشتند. آيا دولت به ما پيام نداده است كه براي آنها فرقي نمي‌كند، آنها كار خودشان را مي‌كنند و حتي ما نمايندگان را لايق مشورت نيز نمي‌دانند و چگونه است كسي كه اين نهاد را قبول نداشت امروز مي‌خواهد سكان‌دار آن باشد؟! \\r\\nمردم عزيز ايران، اساتيد دانشگاه، دانشجويان محترم و ساير فعالين اين حوزه، خبرنگاران متعهد و دلسوز! در تمام اين مدت پس از وزارتخانه شدن با هم مي‌خواستيم معيارهايي را تعيين كنيم كه براي وزير شايسته بتوانيم شاخص‌هاي مناسبي مطرح كنيم كه حتي فرصت تبيين علمي نيز پديد نيامد. اما بدانيد كه در همه موارد پيام‌هاي شما را شنيدم و به همكاران هم در حد توان منتقل كردم، اما استدلال و دليل هم تا جايي براي همكاران من ارزش دارد. امروز قصد دارم به فرازهاي بسيار كوچكي از برنامه پيشنهادي جناب آقاي مونسان اشاره كنم شايد كه گوش شنوايي در اين مجلس باشد. \\r\\nمتأسفانه آمارهاي ارائه‌شده بعضاً مخدوش و بدون پشتوانه هستند. در جايي اشاره به ساماندهي و مرمت بناهاي تاريخي با (4000) پروژه دارند، در جايي ديگر به (2000) پروژه اشاره مي‌كنند. در جايي (2901) موافقت اصولي را مطرح مي‌كنند و در جايي ديگر (3900). به ساخت هر چند روز يك‌بار موزه‌ها اشاره مي‌كنند بدون اينكه بحث استانداردسازي و اينكه آيا اين موزه‌ها در كجا قرار دارند اشاره مي‌كنند. آقاي رئيس! تا ساكت نشوند من ادامه نمي‌دهم. (نايب‌رئيس ـ الان كه خيلي آرام‌تر از اول است، خانم دكتر بفرماييد) (وكيلي ـ همكاران! به حرمت همكاران‌تان سكوت را رعايت كنيد، بفرماييد) همكاراني كه برنامه را نخواندند لطفاً گوش بدهند، نكات حائز توجهي خيلي اشارات كوتاه شده. در صفحه (18) برنامه به اقداماتي كه مي‌خواهند انجام بگيرد اشاره مي‌كنند و در متن بارها اعلام مي‌دارند اين كارها در سال 2018 صورت خواهد پذيرفت، غافل از آنكه امسال سال 2019 است، نه سال 2018. كاش ايشان يك‌بار برنامه را با دقت خوانده بودند. \\r\\nاين روزها بحث مبارزه با فساد بسيار جدي است، اما تعدادي از مديران منصوب اين حوزه تحت پيگرد قانوني هستند، مديران كل قزوين، مديركل اسبق تهران، مديركل سابق هرمزگان در دوره آقاي مونسان تحت پيگرد قانوني قرار گرفته‌اند. \\r\\nاز طرف ديگر شفافيت ركني است كه در مبارزه با فساد معنا مي‌يابد. در سامانه ثبت‌شده دولت، سازمان برنامه و بودجه با (507) گزارش اول است، در حالي كه سازمان ميراث فرهنگي و گردشگري فقط هفت مورد گزارش دارد. آقاي مونسان در دو سالي كه مسئوليت داشتند شوراي عالي ميراث‌ فرهنگي، صنايع دستي و گردشگري را تشكيل ندادند، در حالي كه اين شورا مي‌توانست كمك شاياني به اين حوزه كند. همچنين با توجه به نقش اثرگذار مجلس و تعامل با مجلس متأسفانه ايشان معاونت حقوقي و پارلماني را منحل و در معاونت سرمايه‌گذاري ادغام كردند. آقاي مونسان اشاره به تراز مثبت گردشگري دارند، منصفانه بگويم آيا اين تراز مثبت به علت عملكرد ضعيف دولت در كنترل نرخ ارز بوده يا فعاليت‌هاي ايشان؟ به يك‌باره ايران جزء ارزان‌ترين مقاصد گردشگري مي‌شود و از طرفي هزينه سفر خارج به شدت بالا رفته است. آيا اينها عملكرد آقاي مونسان است؟\\r\\nمي‌گويند مديران‌شان را از كيش نياورده‌اند، آيا آقاي جان‌فشان مديركل فعلي استان تهران، آقاي شقاقي مديركل حقوقي و املاك، آقاي ابراهيمي رئيس حوزه رياست،‌ مسئولين قبلي معاونت گردشگري آقاي محب‌خدايي، عادل مهدي‌نژاد مسئول روابط عمومي سابق، مهدوي مديركل اسبق تهران آيا اين افراد از كيش نيامده بودند؟ \\r\\nمتأسفانه رابطه آقاي مونسان با بدنه سازمان هم خوب نيست، با منتقدان خود برخورد مناسبي نداشته‌اند، بعضي از اساتيد اين حوزه رأي به ايشان را افتادن از چاله به چاه مي‌دانند. متأسفانه بارها در برنامه پيشنهادي از اهميت آموزش و پژوهش گفته‌اند، اما مركز آموزش عالي ميراث فرهنگي را (وكيلي ـ خيلي ممنون) با بيش از (28) سال سابقه منحل كرده‌اند. مگر اين حوزه نياز به تربيت نيروي انساني ندارد؟ ايشان به استرداد اموال اشاره مي‌كنند، بدون اينكه ليست قرمز تهيه آثار تهيه شده‌ باشند. طبقه‌بندي آثار ميراثي هنوز صورت نگرفته است. \\r\\nنمايندگان عزيز! من مي‌دانم كه شما رأي خود را از قبل مشخص كرده‌ايد، اما آناني كه در اين ايام محرم‌الحرام به آزادگي سرور آزادگان اعتقاد دارند رأي آزادانه بدهند. \\r\\nمن آنچه شرط بلاغ است با تو مي‌گويم \\r\\nتو خواه از سخنم پند گير يا ملال\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي نوروزي نماينده محترم رباط‌كريم شما هفت دقيقه فرصت داريد، بفرماييد.\"], [\"حسن نوروزی\", \"بسم الله الرحمن الرحيم \\r\\n«السلام علي الحسين و علي‌ علي بن ‌الحسين و علي اولاد الحسين و علي اصحاب ‌الحسين»\\r\\nپيشاپيش فرارسيدن عاشوراي اباعبدالله الحسين را تسليت عرض مي‌كنم، از همكار گرامي‌مان كه بخشي از وقت‌شان را به من اختصاص دادند كه من اينجا مطالبي را تقديم كنم، تشكر مي‌كنم. سروران محترم عنايت بفرماييد! كشور ايران با حدود بيش از (15) كشور همسايه بيشتر از (600) ميليون جمعيت را در همسايگي خودش قرار دارد كه اينها همه دوست دارند يك‌طورهايي با ايران ارتباط داشته باشند، ارتباط توريستي و گردشگري كه اگر ما بتوانيم ميراث فرهنگي‌مان را و همچنين بخش كشاورزي‌مان و توريسم بهداشتي‌مان را تقويت بكنيم قطعاً ما مي‌توانيم از اين صنعت كه بعد از نفت دومين صنعت پول‌زاي جهان است استفاده بكنيم. به هر حال يكي از راه‌هاي مقابله با تحريم‌ها و يكي از راه‌هاي تقويت اقتصاد مقاومتي همين‌جا است كه ما صنعت توريسم را توسعه بدهيم و هم ميراث فرهنگي و هم گردشگري و هم صنايع دستي و توريسم را تقويت بكنيم و در حوزه‌هاي گوناگون از آن بتوانيم استفاده كنيم. فكر مي‌كنم يكي از راه‌هاي مبارزه با آمريكاي غدار هم همين باشد.\\r\\nسروران محترم! تبليغات مناسب و ايجاد خدمات شهري و همچنين حل مشكلات داد و ستد و ارز و قيمت‌هاي باثبات و حل مشكل اينترنت پرسرعت مي‌تواند به امر گردشگري ايران كمك شاياني داشته باشد، اما ما و برادر عزيزمان جناب آقاي مونسان كه امروز به عنوان وزير پيشنهادي وزارت ميراث‌ فرهنگي و گردشگري مطرح هستند مي‌خواهم از ايشان چند تا سؤال بكنم و بعد مي‌نشينم ببينم به سؤال‌هاي من پاسخ مناسب مي‌دهند يا نه. اگر پاسخ مثبت فرمودند طبيعتاً بنده و دوستانم به ايشان رأي مثبت خواهيم داد و اگر موفق نبودند ما مكلف هستيم كه به ايشان رأي ندهيم. \\r\\n1 ـ شما موظف هستيد به برنامه‌ها و چشم‌انداز و سندهاي بالادستي، برنامه ششم توسعه و سياست‌‌هاي كلي نظام دقت بكنيد. جناب آقاي مونسان! شما چه اقدام عملي در جهت اجرايي كردن بند (2) ماده (98) در خصوص مستثني بودن سند گردشگري از شمول قانون نظام صنفي انجام داده‌ايد؟\\r\\n2 ـ آيا شما سند راهبردي توسعه گردشگري را در اين دو سال تدوين و مصوب كرده‌ايد يا نه؟ \\r\\n3 ـ شما بايد ميراث فرهنگي را با پيوست‌‌هاي تخصصي صنايع دستي و گردشگري براي كليه طرح‌‌هاي توسعه بزرگ ملي و منطقه‌اي برنامه داشته باشيد، آيا الحاقيه آن را تهيه كرده‌ايد؟\\r\\n به نظر من يكي از مشكلات عدم تهيه و تصويب آيين‌نامه ايجاد زيرساخت‌هاي مورد نياز گردشگري و ارائه واگذاري تسهيلات ارزان‌قيمت به گردشگران است. بند «الف» ماده (100) آيا انجام شده است؟ \\r\\nعدم تهيه طرح ساماندهي گردشگري جنگل‌هاي شمال، شمال‌غرب و زاگرس و سواحل شمال و جنوب بايد تا پايان سال اول برنامه انجام مي‌شده است، انجام داده‌ايد؟ \\r\\nعدم اجرا و اقدام اساسي در خصوص تمهيدات و اقدامات قانوني جهت مديريت يكپارچه و جامع ميراث‌ فرهنگي، صنايع دستي و گردشگري تا پايان سال اول بند «پ» ماده (100) را آيا انجام داده‌ايد؟ \\r\\nعدم اجراي بند «ت» ماده (100) در خصوص هيأت‌امنايي شدن اماكن، موزه‌ها و محوطه‌هاي تاريخي، آيا انجام شده است؟‌ \\r\\nعدم اقدام روشن در جهت واگذاري بخشي از امر امور تصدي‌گري‌ها به تشكل‌هاي حرفه‌اي و تخصصي آيا انجام شده است؟ \\r\\nقانون حمايت از هنرمندان، استادكاران و فعالان صنايع دستي را چقدر مورد تقويت و عنايت قرار داده‌ايد؟ \\r\\nآيا استفاده از ظرفيت خيّران در حوزه گردشگري داشته‌ايد؟ منظورم خيّران مسلمان و خيّران هم ايراني و هم همسايه مسلمان است. شما چقدر برنامه‌ريزي براي جذب توريست‌درماني داشته‌ايد؟\\r\\n شما چقدر برنامه‌ريزي براي جذب توريست در حوزه كشاورزي داشته‌ايد؟ چقدر برنامه‌ريزي براي آمايش سرزميني داشته‌ايد، در چه مرحله‌اي است؟ به هر حال من اميدوارم اينها را پاسخ بفرماييد. \\r\\nچند نكته ديگر هم عرض بكنم؛ به من مشخصاً بفرماييد، چون ما مسئول فراكسيون ايثارگران هستيم، برادر عزيزم و سرور محترم من! در حوزه مديران سازمان فعلي و مديران كل چند نفر از ايثارگران ما را شما به كار گرفته‌ايد و آيا وقتي شما وزير شديد به برنامه مقطع تحصيلي ايثارگران كه ما (45) مورد داريم كه دولت به امر ايثارگران دقت نفرموده و عمل نكرده، آيا شما به مقطع تحصيلي ايثارگران با روي باز پاسخ مثبت خواهيد داد؟ آيا شما به مواد (21) و (41) قانون جامع خدمات ايثارگران توجه خواهيد كرد؟ آيا شما آن قانوني كه مي‌گويد فرزندان ايثارگران به جاي پدرها به كار گرفته شوند را به كار خواهيد گرفت؟ \\r\\nسرور محترم و برادر عزيزم! شما به من بفرماييد در طول اين دو سال چند منطقه نمونه گردشگري را طراحي و برنامه‌ريزي كرده‌ايد و ان‌شا‌ءالله افتتاح خواهيد كرد؟ شما به من بفرماييد الان سند جامع گردشگري كشور در چه مرحله‌اي است؟ سرور محترم! شما به من بفرماييد (وكيلي ـ خيلي ممنون) چقدر جلوي تورهاي غيرمجاز را گرفته‌ايد؟ در رابطه با تملك عرصه‌هاي تاريخي و داراي ارزش تاريخي به ويژه در مشهد مقدس و تهران چه كرده‌ايد؟ و مسائل ديگر. والسلام عليكم و رحمه الله\"], [\"محمد علی وکیلی\", \"از موافق بعدي جناب حاج‌آقاي احمد سالك نماينده محترم اصفهان دعوت مي‌كنيم، جناب‌عالي ده دقيقه وقت داريد و پنج دقيقه را مطابق هماهنگي به جناب آقاي موسوي‌لارگاني اختصاص داده‌ايد، بفرماييد.\"], [\"احمد سالک کاشانی\", \"سلام عليكم ـ بسم الله الرحمن الرحيم \\r\\n«السلام عليك يا اباعبدالله السلام علي الحسين و علي علي‌بن الحسين و علي اولاد الحسين و علي اصحاب الحسين» «قال‌ الله تبارك و تعالي قل سيروا في‌الارض فانظروا كيف كان عاقبه‌ المكذبين»\\r\\nمقام معظم رهبري پيرامون موضوع گردشگري چنين بيان مي‌كنند، مي‌فرمايند «من تصورم اين است كه اگر مسئولين كشور بتوانند از همين مسأله گردشگري به شكل درست با تبليغات صحيح و با جهت‌گيري صحيح استفاده كنند درآمد آن كشور را از همه مؤونه‌هاي ديگر بي‌نياز مي‌كند» اين كلام مقام معظم رهبري حضرت امام خامنه‌اي (مدظله العالي) است (حضار صلوات فرستادند) اما نكته‌‌اي كه بايد خدمت عزيزان و بزرگواران عرض كنم اين است كه بايد گفت ماده (100) برنامه پنجساله ششم توسعه موضوع ميراث‌ فرهنگي، صنايع دستي و گردشگري را اشاره دارد همان‌گونه‌اي كه برادرم آقاي نوروزي اشاره كردند. من پرهيز مي‌كنم از خواندن اين مسأله و موارد و مسئوليت‌هايي كه بر عهده ميراث فرهنگي است. اما بايد يك نكته‌اي را گفت؛ فعاليت آقاي دكتر مونسان در دو سال گذشته ميراث فرهنگي با يك مديريت قوي، با طراحي و توجه به همين مباني برنامه پنجساله ششم بوده است و اين مطلب قابل توجه است. \\r\\nنكته ديگر اينكه وزارت ميراث‌ فرهنگي، صنايع دستي و گردشگري در حقيقت كاربرد اقتصادي و همچنين كاربرد فرهنگي دارد كه در هر دو مقوله در برنامه‌هاي ايشان مورد توجه هست و در حقيقت در دل اين فعاليت‌هاي اقتصادي و فرهنگي يك‌نوع آموزش به همه گردشگراني است كه به كشور عزيز ما وارد مي‌شوند، زيرا گردشگراني كه به كشور مي‌آيند با يك ذهنيت خراب وارد مي‌شوند كه توسط استكبار جهاني و فضاي مجازي ذهن آنها را نسبت به كشور ما تغيير داده است، ولي وقتي گردشگران از اين كشور مي‌روند سفيران جمهوري اسلامي ايران و انقلاب اسلامي ما در سراسر دنيا هستند و از اين طريق ما برنامه‌هاي انقلابي خودمان را در سطح جهان گسترش مي‌دهيم. نكته اينجا است كه اين وزارتخانه حافظ فرهنگي ميراث كهن كشور ما است و اين مسأله بسيار مهمي است و همچنين حافظ انقلاب اسلامي است كه اهميت خاصي براي اين مسائل قائل است. هما‌ن‌گونه كه مقام معظم رهبري فرمودند و در بخش اقتصادي بايد بگوييم درآمد گردشگري در كشور ما چند برابر درآمد فروش نفت خام است و اين مطلب قابل توجه است. از اين بابت بايد نكته‌اي را خدمت عزيزان عرض كنم كه در اين رابطه (129) هزار و (99) اشتغال‌زايي انجام گرفته و بالغ بر (613) ميليارد ارزآوري داشتيم با حجم و وزن (101) هزار و (258) تن، يعني توانسته‌ايم صنايع دستي را به تمام دنيا از طريق گردشگري انتقال بدهيم.\\r\\nدر حوزه‌هاي مختلف مسائل بسيار فراواني مطرح است كه من به برخي از آنها اشاره مي‌كنم. در حقيقت گردشگري يك گنج پنهان و توسعه پايدار كشور است و بايد به اين مطلب با يك نگاه دقيقي نگاه كرد. مطالبي كه من در اين بحث دارم اينها است:\\r\\n1 ـ اينكه ما جزء (10) كشور توريستي جهان هستيم و پنجمين كشور تاريخي جهان هستيم. در اين كشور از ظرفيت فوق‌العاده برخوردار هستيم. در حوزه ارزيابي و فناوري اطلاعات در بين دستگاه‌هاي اجرايي كشور، ميراث فرهنگي از رتبه (54) در سال 96 به رتبه (20) در سه‌ماهه اول سال 98 رسيده است. دوستان مخالفي كه مي‌فرمودند اتفاقاتي نيفتاده‌ است به اين آمار توجه كنند. نكته بعد سابقه تاريخي ايران بيش از (1) ميليون سال و بيش از (11) هزار سال مدنيت را در اين كشور داريم و اين مطلب مهم است. علاوه بر اين بيش از (1) ميليون اثر ميراثي در داخل كشور است و (34) هزار تا از اينها در قالب (40) اثر ثبت ملي در سطح جهان مطرح است و (24) اثر جهاني در قالب (46) مكان است و مطلب ديگر اينكه (958) اثر ملي منقول، غيرمنقول،‌ طبيعي و ناملموس به ثبت رسيده است و اينها جاي تقدير دارد. (2815) اثر ملي ثبت، شناسايي و مستندسازي شده و اين مطلب قابل توجه است. \\r\\nبراساس مواد اقتصاد مقاومتي ميراث فرهنگي تبديل به يك منبع درآمدي شده كه قابل دقت است. ما نگاه مي‌كنيم مي‌بينيم ظرفيت حجم صادرات ما بالا است. اقتصاد مقاومتي براساس همين محور صادرات تنظيم شده است. نكته ديگر اينكه آقاي مونسان در طول اين مدت حاشيه‌ها را كم كرده‌اند و اين نكته مهمي است، رانت‌ها را كم كردند، در مقابل در طول اين دو سال اشتغال‌زايي را افزايش داده‌اند كه اين قابل توجه است. همين‌جا بايد عرض كنم معاونت نظارت مجلس شوراي اسلامي آماري را در اختيار همه نمايندگان قرار داده است و بنده هم اينجا خدمت شما اعلام مي‌كنم. برنامه‌هاي آقاي مونسان با برنامه‌هاي مقام معظم رهبري و اسناد بالادستي (56) درصد تطبيق دارد. چگونه است كه بعضي‌ها مي‌فرمايند برنامه‌اي نيست، اين ديگر نسخه تحقيق‌شده معاونت نظارت مجلس شوراي اسلامي است. (56) درصد برنامه‌‌هاي ايشان انطباق با آن مسائلي بود كه در ابتدا از كلام مقام معظم رهبري بيان شد و ساير نكات معظم‌له است. \\r\\n(32) درصد برنامه‌هاي آقاي مونسان همسو با برنامه‌ها و سياست‌هاي ابلاغي دولت و برنامه ششم و اسناد ديگر است. (12) درصد برنامه‌‌هايشان را ذكر نكردند كه اينجا بايد گفت (5) درصد مربوط به برنامه ششم مي‌شود و (7) درصد وظايف قانوني است كه از اساسنامه ميراث فرهنگي در اختيار گذاشته شده است و اين مطالب قابل توجه و دقت است. \\r\\nنكته بعد، بايد بگويم در حوزه سرمايه‌گذاري من فقط به يكي،‌ دو نكته اشاره مي‌كنم؛ افتتاح و بهره‌برداري از (29) پروژه‌اي كه براي‌ آن برنامه‌ريزي شده، افتتاح (1425) واحد بوم‌گردي در كشور. اشاره مي‌كنم به صدور (4575) موافقت اصولي با حجم سرمايه‌گذاري حدود (100) هزار ميليارد. (وكيلي ـ خيلي ممنون) همه شما مي‌دانيد كه اين مسأله در رابطه با اشتغال‌زايي چيست. در رابطه با مرمت و اينكه ميراث از بين مي‌رود برنامه‌هايي اينجا است كه وقت من تمام شد،‌ و الا به آن مسائل اشاره مي‌كردم. \\r\\nدر هر صورت از همه عزيزان و برادران و آقاي مونسان مي‌خواهم كه براي يك وزارتخانه قوي، فرهنگ غني اسلام و ارزش‌هاي اين مسأله دقيقاً بايد رعايت بشود كه ايشان قول دادند. اميدوارم رأي خوبي بياورند.\\r\\nوالسلام عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"متشكرم، جناب آقاي موسوي‌لارگاني نماينده محترم فلاورجان بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\n«السلام عليك يا اباعبدالله»\\r\\nبا توجه به كمبود وقت مباحث خودم را در دفاع از آقاي دكتر مونسان در چند بند مطرح مي‌كنم. چون وزارت ميراث فرهنگي به همت مجلس دهم تأسيس شده لازم است در ابتداي راه، يك شخصيت مؤثر، كاربلد، آشنا به مشكلات هر سه حوزه، واقف به ظرفيت‌ها و كمبودهاي وزارتخانه جديد‌التأسيس و همراه و همسو با دولت در رأس كار قرار بگيرد تا زيرساخت‌هاي وزارتخانه در ابتداي كار به درستي پايه‌ريزي بشود. از مهم‌ترين نقاط قوت عملكرد دكتر مونسان تحرك قابل ملاحظه در ثبت ميراث فرهنگي، تقويت مشاركت بخش خصوصي،‌ استفاده از ظرفيت ساير نهادها و سازمان‌هاي دولتي و عمومي در مرمت بناهاي تاريخي، توسعه زيرساخت‌هاي گردشگري، سرمايه‌گذاري در احداث هتل و تلاش براي رشد (50) درصدي گردشگري خارجي با توجه به تحريم‌هاي ظالمانه از جمله هماهنگي براي تسهيل صدور ويزا،‌ لغو رواديد برخي كشورهاي بازار هدف و استفاده از ظرفيت ديپلماسي فرهنگي است. \\r\\nنگاه دكتر مونسان در توسعه ميراث فرهنگي و گردشگري همواره معطوف بر مشاركت بخش خصوصي است كه تنها راه توسعه گردشگري كشور است. سابقه نشان داده كه جناب آقاي دكتر مونسان از لحاظ سياسي نيز با جريان‌ها و جناح‌هاي مختلف همكاري داشته‌اند، اما هيچ‌گاه وارد بازي‌هاي سياسي نشده‌اند. حضور چندساله در دولت و نزديكي به آقاي رئيس‌جمهور مي‌تواند در رشد و توسعه امور آينده وزارتخانه مؤثر باشد. سازمان جهاني گردشگري، كشور ايران را جزء (10) كشور نخست جهان در زمينه داشتن پتانسيل‌‌‌هاي گردشگري مي‌داند. مطابق آمار بانك مركزي جمهوري اسلامي ايران حدود (12) ميليارد دلار سهم گردشگران در كشور است كه با افزايش (60) درصدي مواجه شده. هرچند ظرفيت‌ها و انتظارات بسيار بيشتر از اينها است، البته آقاي مونسان در امور گردشگري به برخي محدوديت‌ها و شئونات اسلامي كاملاً واقف بوده و به اين شئونات عنايت ويژه‌‌اي داشته است. \\r\\nدر سال گذشته (600) ميليون دلار صادرات صنايع دستي ما توسط گردشگران خارجي بوده كه نسبت به سال‌هاي گذشته رشد قابل توجهي داشته. همچنين بيش از (3600) ميليارد تومان صنايع دستي نيز در داخل كشور فروش داشته. علت اين افزايش فروش و صادرات اين است كه از سال 96 طرح تجاري‌سازي صنايع دستي به همت دكتر مونسان كليد خورده و قرار شده صنايع دستي ارزشمند كشورمان فله‌اي به فروش نرسد و همين امر باعث رشد صادرات شده و با ادامه مديريت آقاي دكتر مونسان با افزايش چشم‌گيري مواجه خواهد شد. من لازم مي‌دانم يكي، دو نكته از نكاتي كه همكاران مخالف اشاره فرمودند را عرض بكنم: \\r\\nهمكاران عزيز فرمودند آقاي مونسان خيلي به آمار و ارقام تكيه نموده‌اند. اگر بخواهد تعداد هتل‌هايي كه تأسيس شده را بگويد بايد آمار بدهد، اگر بحث بوم‌گردي‌ها را كه توسعه پيدا كرده بگويد بايد آمار بدهد، اشتغال‌هايي كه ايجاد شده را بگويد بايد آمار بدهد. چگونه فعاليت‌‌هاي خودش را براي من و شما بيان بكند تا بفهميم طي سال‌‌هايي كه ايشان مديريت سازمان ميراث فرهنگي و گردشگري و ميراث كشور را به عهده داشتند چه كارهايي را انجام دادند. با چه پارامتري غير از آمار مي‌شود عنوان كرد؟ (وكيلي ـ خيلي متشكرم) پيشرفت در اين زمينه‌‌ها را بالاخره بايد بيان بكند. يكي از نكاتي كه فرمودند نزديكي ايشان به رئيس‌جمهور است. آيا نزديكي به رئيس‌جمهور پوئن مثبت است؟ ايشان مي‌تواند از اين پوئن استفاده بكند و بيشتر توسعه بدهد. \\r\\nآخرين مطلب را عرض بكنم كه فرمودند دكتر مونسان عده‌اي را از كيش آورده. كيش يكي از مديران موفق در بحث مناطق آزاد بوده. اگر مديري در كيش موفق بوده در صنايع دستي و گردشگري و ميراث آورده مشغول به كار كرده (نايب‌رئيس ـ‌ متشكرم) آيا اين عيب يا حسن است؟ درخواست مي‌كنم همكاران با رأي بالا رأي بدهند تا ان‌شا‌ءالله با قوت تمام كار را ادامه بدهند. والسلام عليكم و رحمه الله و بركاته\"], [\"محمد علی وکیلی\", \"متشكرم، از وزير محترم پيشنهادي جناب آقاي علي‌اصغر مونسان تقاضا مي‌كنيم به منظور دفاع از برنامه و صلاحيت خود به جايگاه تشريف بياوريد، جناب‌عالي (30) دقيقه فرصت داريد، صرفه‌جويي در وقت حتماً موجب ان‌شا‌ءالله عنايت نمايندگان هست، بفرماييد.\"], [\"علی اصغر مونسان\", \"بسم الله الرحمن الرحيم \\r\\n«صلي الله عليك يا اباعبدالله»\\r\\nبا درود و سلام بر انبياء، اولياء و سيد و سالار شهيدان حضرت اباعبدالله و شهداي انقلاب و امام شهيدان و عرض ادب به محضر حضرت بقيه‌الله (ارواحنا له الفداء) و نايب بر حقش مقام معظم رهبري (مدظله‌العالي) خدمت نمايندگان محترم مردم، ملت شريف ايران به ويژه رياست محترم مجلس و اعضاي محترم هيأت‌رئيسه سلام عرض مي‌كنم. \\r\\nمن بدواً بايد تشكر كنم از نگاه خوب نمايندگان مردم و تدبيري كه براي ارتقاء سازمان ميراث فرهنگي به وزارتخانه انديشيدند. با توجه به مسئوليت‌هاي وسيع اين وزارتخانه، تنوع مسئوليت‌ها و انصافاً امكان اين وجود نداشت كه با سازمان اداره بشود. بنابراين پيشاپيش از طرف خودم و همه همكارانم در سازمان ميراث فرهنگي گذشته و وزارتخانه امروز از شما نمايندگان محترم تشكر مي‌‌كنم. \\r\\nتشكر بعدي بنده از نمايندگان مخالف كه با نقطه‌نظرات‌شان ما را راهنمايي فرمودند و ان‌شا‌ءالله با تغيير و ارتقاء ساختار به وزارتخانه شدن ما بتوانيم اين دغدغه‌هاي بحق را هم پاسخ بدهيم. از بابت تلاش بي‌وقفه نمايندگان و وكلاي مردم شريف ايران تشكر مي‌كنم كه با پشتوانه تقوا و دقت نظر صلاحيت اينجانب و برنامه‌هاي ارائه‌شده را براي حفظ منافع و تعهد به مطالبات مردم در كميسيون‌ها و فراكسيون‌هاي مختلف مورد بحث و كنكاش قرار دادند. \\r\\nامروز كه با پيشنهاد رئيس‌جمهور محترم و پس از طي مراحل قانوني در پيشگاه نمايندگان مردم حضور دارم اعتقاد دارم تعامل دولت و مجلس بسيار كارگشا مي‌باشد. اگر تقدير الهي بر اين باشد كه اين كمترين سرباز آرمان‌‌هاي مقدس نظام جمهوري اسلامي ايران با دست منتخبان مردم به عنوان وزير دولت دوازدهم انتخاب شوم رجاي واثق دارم تا بنا بر فرمايش رهبر فرزانه انقلاب.\"], [\"مسعود پزشکیان\", \"ـ آقاي مونسان يك لحظه اجازه بدهيد. نمايندگان محترم چون ما حداكثر چهار ساعت مي‌توانيم جلسه را داشته باشيم براي اينكه ادامه پيدا كند و تمام بشود رأي مي‌گيريم شما نظرتان را اعلام بكنيد كه جلسه را ادامه بدهيم كه تمام بشود. \\r\\nحضار 241 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ادامه جلسه تا پايان رأي‌گيري اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! همكاران در جريان هستند كه اگر رأي نياورد بايد بعدازظهر جلسه بگذاريم) بله، اگر رأي نياورد بعدازظهر بايد در خدمتشان باشيم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. با اكثريت آراء تصويب شد، جناب آقاي دكتر مونسان بفرماييد.\"], [\"علی اصغر مونسان\", \"رجاء واثق دارم تا بنا بر فرمايش رهبر فرزانه انقلاب در ديدار با هيأت‌ محترم دولت در عيد غدير، حركت جهادي و نيت الهي را سرلوحه كار خود قرار داده و در تعامل با وكلاي مردم بتوانم يادگاري ماندگار در ارتقاء اقتصاد و فرهنگ در كشور با استفاده از پتانسيل‌هاي موجود در اين وزارتخانه فرهنگي، صنعتي و اقتصادي داشته باشم. \\r\\nفرصت را مغتنم دانسته و ضمن بيان نقش بنيادين وزارت ميراث‌ فرهنگي، صنايع دستي و گردشگري در اقتصاد و فرهنگ، مواردي كه مي‌تواند نقش مهمي در نشاط اجتماعي، افزايش توليد ملي و اشتغال براي امروز و آينده فرزندانمان در ايران ايفا نمايند را بيان كنم. \\r\\nبايد بدانيم در آينده‌اي نه چندان دور نرم‌افزارها و اطلاعات همه صنايع را خواهند بلعيد، مگاترندها با سرعت رشد خواهند كرد، شركت‌هاي خدمات‌دهنده كه امروز شايد مالك انبوهي از دارايي‌هاي فيزيكي باشند در آينده‌‌اي نه چندان دور تبديل به يك نرم‌افزار خواهند شد. هم‌اكنون يكي از بزرگترين شركت‌هاي سازنده هواپيما دور دنيا بزرگ‌ترين شركت هتلداري جهان را بدون حتي داشتن يك هتل دارا است. \\r\\nشركت‌هاي فعال در زمينه الكترونيك با ارائه نرم‌افزارهاي تشخيصي خود با دقت صددرصد به كمك پزشكان در تشخيص انواع سرطان خواهد آمد و اين يعني افزايش طول عمر. انسان‌ها كارهاي خود را به فرآيندهاي اطلاعاتي واگذار كرده و تفريح و گردشگري به معناي عام را براي خود نگه خواهند داشت. \\r\\nماشين‌‌هاي بدون راننده در خدمت حمل و نقل خواهند بود و فرزندان ما ديگر نيازي به گرفتن گواهينامه رانندگي نخواهند داشت. چاپ سه‌بعدي به زودي و با سرعت تمام به خدمت طراحان صنعتي خواهد آمد و به سادگي توليد ساختمان از طريق پرينترهاي سه‌بعدي انجام خواهد شد. (70) تا (80) درصد شغل‌ها تا (20) سال آينده ديگر وجود نخواهند داشت. ايده‌هايي كه براي قرن (20) طراحي شدند در قرن (21) محكوم به شكست خواهند بود. شغل‌هاي جديد به وجود خواهند آمد و (40) درصد از مشاغل امروزي از بين خواهند رفت. \\r\\nزماني در سال 1950 ميلادي بيش از (25) ميليون گردشگر در سطح بين‌المللي به سفر رفتند، اما اين رقم در حال حاضر به عدد (1) ميليارد و (400) ميليون نفر رسيده و پيش‌بيني مي‌شود تا (100) سال آينده به (7/4) ميليارد گردشگر برسد. موضوعاتي مانند هواپيماهاي بدون سرنشين، قطارهاي فوق‌سريع، ماشين‌هاي متفكر، ماشين‌هايي كه مثل انسان‌ها فكر مي‌كنند و آگاهانه تصميم مي‌گيرند براي سفرهاي فضايي يك شركت گردشگري برنامه‌ريزي كرده تا مردم را به مريخ بفرستد. همه اينها يعني وقت بيشتر اوقات فراغت، آرامش، عبادت، گشت و گذار و تفريح و آنچه كه اهميت دارد اين است كه تنها كسب و كار فيزيكي كه در آينده رشد خواهد كرد صنعت گردشگري است. \\r\\nنمايندگان محترم مردم و ملت شريف ايران! امروز صحبت از وزارتخانه‌اي است كه هم ابعاد اقتصادي و هم ابعاد مهم فرهنگي و اجتماعي دارد. در بعد فرهنگي و اجتماعي، حفاظت و مرمت از بناهاي مهم تاريخي و آداب و سنن يعني ميراث فرهنگي ملموس و ناملموس كشور عزيزمان ايران و انتقال آن به آينده از وظايف مهم اين وزارتخانه است. حفاظت و توسعه هنرهاي سنتي و صنايع دستي كشور و احياء هنرهاي در حال زوال به عنوان ميراث ناملموس كشور، معرفي فرهنگ ناب ايراني ـ اسلامي مان به دنيا از طريق گردشگران خارجي ورودي به كشور و نشان دادن چهره واقعي ملت بزرگ ايران به دنيا. حتماً نمايندگان محترم مستحضرند، شايد بشود گفت به صورت صددرصد گردشگران خارجي كه به كشور مي‌آيند در بازگشت به ايران سفيران كشورمان و سفيران جمهوري اسلامي خواهند بود و با واقعيت‌هاي كشورمان آشنا مي‌شوند. اين بزرگ‌ترين محل ارائه فرهنگ ناب كشور است. ايجاد فضاي اميدبخش و بانشاط در كشور از طريق گردشگري حلال و در چهارچوب احكام دين مبين اسلام. توزيع عادلانه ثروت و درآمد از طريق توزيع يكنواخت گردشگري در كشور. \\r\\nاما در ابعاد اقتصادي امروز گردشگري در جايگاه اقتصاد سوم جهان قرار گرفته و به واسطه ويژگي‌هاي منحصر به فردش مانند نرخ بالاي ايجاد اشتغال،‌ ارزش افزوده بالا، ارزآوري بالا، زودبازده‌ بودن، نرخ پايين سرمايه‌گذاري به ازاي هر شغل مستحضريد ما در بخش گردشگري كشور به ازاي هر (50) تا (100) ميليون سرمايه‌گذاري يك شغل ايجاد مي‌كنيم،‌ در حالي كه اين در بخش صنعت بين (500) ميليون تا (1) ميليارد است. يعني (10) برابر نياز به سرمايه‌گذاري است، بنابراين با توجه به اينكه الان يكي از مهم‌ترين موضوعات و مشكلات كشور موضوع اشتغال است، صنعت گردشگري مي‌توانند با اندك سرمايه‌گذاري بسياري از مشكلات ايجاد شغل در كشور را حل كند. \\r\\nتوزيع عادلانه درآمد و ثروت از كسب و كارهاي بزرگ ساخت پروژه‌هاي بزرگ، گردشگري و هتل‌هاي پنج‌ستاره تا كسب و كارهاي كوچك‌مان در صنايع دستي و بوم‌گردي‌‌ها را در بر مي‌گيرد. \\r\\nنقش محرك اقتصادي كه حوزه گردشگري دارد را شما ملاحظه مي‌فرماييد در ايام عيد نوروز با حركت گردشگري تمام شئون اقتصادي كشور به حركت در مي‌آيد و يك تحرك جدي در اقتصاد كشور ايجاد مي‌شود. \\r\\nبخش صنايع دستي نيز علاوه بر ابعاد فرهنگي داراي ابعاد اقتصادي است. \\r\\nاما كشور عزيزمان ايران به واسطه ظرفيت‌هاي بي‌نظير تاريخي و فرهنگي بناهاي متعدد تاريخي، اماكن بي‌نظير ديني، وجود بيش از (600) موزه فعال،‌ همچنين ظرفيت‌هاي بي‌نظير طبيعي و تنوع آب و هوايي جزء (10) كشور پرظرفيت گردشگري جهان دسته‌بندي شده. خوشبختانه گردشگري در كشور با رشد خوبي به سمت جلو مي‌باشد و علي‌رغم مشكلاتي كه در اين مدت به واسطه تحريم‌ها به وجود آمد من همين‌جا اين توضيح را بدهم، چون يكي از نمايندگان محترم فرمودند تفاوت نرخ ارز موجب رشد گردشگري شده؛‌ ما نمي‌گوييم تفاوت نرخ ارز باعث رشد نبوده، اما دليل عمده اين نبوده به اين دليل كه ما پكيج‌هاي سفر به ايران را در خارج از كشور به صورت دلاري مي‌فروشيم. بنابراين اتفاقي كه افتاده سود آژانس‌‌هاي گردشگري ما بيشتر شده. قبلاً ما پكيج‌هاي سفر را (1200) دلار تا (2200) دلار مي‌فروختيم، الان هم با همان نرخ دارد فروخته مي‌شود. \\r\\nبنابراين به واسطه تحريم‌ها براي صنعت گردشگري كاهش پرواز‌هاي مستقيم را داشتيم كه يكي از اجزاي مهم توسعه گردشگري خارجي است. تنش‌هاي منطقه‌اي را مستحضريد كه كوچك‌ترين تنشي روي گردشگري اثرات زيادي مي‌گذارد و تلاطمات ارزي گردشگران را سرگردان مي‌كند. علي‌رغم اين موضوعات با تدابيري كه در سازمان ميراث فرهنگي گذشته انجام شد مانند لغو رواديد با كشورهاي هدف، تعيين كشورهاي هدف، تمركز روي كشورهاي منطقه‌اي و تبليغات وسيع در فضاي مجازي اثرات مضر تحريم كاهش پيدا كرد. \\r\\nبنابراين به عنوان مثال از كشور عمان در چهارماهه سال گذشته حدود (8000) عماني به كشور ما سفر داشتند كه مستحضر هستيد گردشگران عماني بخش زيادي از گردشگران سلامت و توريست‌درماني ما را تشكيل مي‌دهند. امسال اين عدد به نسبت مشابهش به (80) هزار نفر بعد از لغو رواديدي كه انجام داديم رسيده و اخيراً هم با كشور چين لغو رواديد كرديم كه (150) ميليون گردشگر خروجي دارد و ان‌شا‌ءالله هدف‌گذاري‌مان است در فاز اول (1) ميليون گردشگر چيني و در مرحله بعد نزديك به (2) ميليون گردشگر چيني در كشور برسيم. \\r\\nبنابر آمار بانك مركزي در سال 97 سهم صنعت گردشگري از G.D.P كشور (8/11) ميليارد دلار بوده كه به نظر عدد خوبي است. ان‌شا‌ءالله اين عدد بايد ارتقاء پيدا كند تا به ظرفيت‌هاي واقعي كشور نزديك بشود. هدف‌گذاري ما اين است كه اين سهم كه (9/2) درصد G.D.P را تشكيل مي‌دهد ان‌شا‌ءالله به عدد (5/4) درصد افزايش بدهيم كه اين بالغ بر (20) ميليارد دلار سرمايه‌گذاري نياز دارد. هم‌اكنون بالغ بر (200) هزار ميليارد تومان حجم سرمايه‌گذاري در پروژه‌هاي حوزه گردشگري است كه از اين تعداد (405) هتل و (154) هتل چهار و پنج ستاره در اين پروژه‌ها هستند كه تمام تلاش‌مان را خواهيم كرد تا ان‌شا‌ءالله بين (60) تا (70) درصد اين پروژه‌‌ها را در پايان سال به نتيجه برسانيم. \\r\\nالان كه خدمت شما هستم بيش از (4500) موافقت اصولي صادر شده، باز يكي از نمايندگان محترم مردم فرمودند آمارهاي مختلف، موافقت اصولي را مستحضريد هر روز، يعني اگر فردا من بخواهم آمار جديدي بدهم حتماً چهار تا موافقت اصولي ديگر به اين آمار اضافه شده، آمار گذشته تا الان تغيير كرده و اين روند الحمدلله رو به رشد است. همچنين (8/1) ميليارد دلار در اين دولت جذب سرمايه‌گذاري، يعني تصويب سرمايه‌گذاري در هيأت سرمايه‌گذاري خارجي ما ثبت شده. علاوه بر آن مجموع فعاليت‌هاي انجام‌شده در هر سه حوزه در دو سال گذشته موجب ايجاد (300) هزار شغل در كشور شده.\\r\\n بهره‌برداري از (1425) پروژه بوم‌گردي در دو سال گذشته علاوه بر تأمين زيرساخت‌ها در حوزه طبيعت‌گردي موجب ايجاد اشتغال و جلوگيري از مهاجرت روستاييان به شهر شده و حتي باعث حركت معكوس شده و رونق اقتصادي در روستاها را به وجود آورده و براي جوان‌هاي ما ايجاد اشتغال كرده. عزيزان من و نمايندگان محترم! مستحضريد ما در قالب بوم‌گردي‌ها اجازه داديم كه هركسي با اندك سرمايه و با وام‌هاي ارزان‌قيمتي كه از محل طرح اشتغال روستايي كه خود شما به تصويب رسانديد پشتيباني كرديم، جوان‌هاي ما با اندك سرمايه توانستند يك فضاي كسب و كار براي خودشان ايجاد كنند. اين يعني عدالت اجتماعي و توزيع عادلانه ثروت كه يكي از دغدغه‌هاي مقام معظم رهبري و همه شما نمايندگان محترم مردم است. \\r\\nصنايع دستي نيز به اقتصاد كشور كمك كرده. صادرات بيش از (289) ميليون دلار از مبادي گمركي و برآورد مي‌شود با توجه به تعداد گردشگران خارجي در كشور حدود (300) ميليون دلار هم به صورت چمداني‌، يعني بيش از (600) ميليون دلار كسب درآمد انجام شده. كسب رتبه اول جهاني در سال گذشته با ثبت هشت شهر و دو روستا در فهرست جهاني و با اين كار ما براي اولين‌بار چين را پشت سر گذاشتيم و به رتبه اول ثبت شهرهاي جهاني در حوزه صنايع دستي در دنيا رسيديم. ثبت (19) شهر و هشت روستا در فهرست ملي كشور، بعد از پنج سال يكي از دغدغه‌هاي نمايندگان محترم بيمه هنرمندان صنعتي ما، صنعتگران حوزه صنايع دستي كه بحق حرف درستي است. با تلاش‌ها و پيگيري‌هاي انجام‌شده بعد از پنج سال كه بيمه متوقف شده بود از سال گذشته بيمه هنرمندان را شروع كرديم و ان‌شا‌ءالله امسال هم ادامه پيدا مي‌كند. \\r\\nأخذ هشت نشان جغرافيايي بين‌المللي در هشت رشته صنايع دستي كه نشان از عمق نفوذ ما در محافل بين‌المللي دارد و جايگاه ما را در محافل بين‌المللي نشان مي‌دهد كه به شدت ارتقاء پيدا كرده. اجراي طرح تجاري‌سازي را ما از انتهاي سال 96 يعني در دولت دوازدهم شروع كرديم،‌ تلاش كرديم روي فروش و ماركتينگ براي حوزه صنايع دستي و محصولات صنايع دستي كار كنيم، روي ارتقاء بسته‌بندي، برندسازي، طراحي مبتني بر سليقه مشتري و نياز بازار و كاربردي كردن محصولات كشاورزي كار شد كه الحمدلله رشد زيادي را در فروش صنايع دستي ايجاد كرد و يك شادي و نشاطي را در حوزه صنايع دستي كشور ايجاد كرد. \\r\\nاما در حوزه ميراث فرهنگي با توجه به ماهيت عمراني و ساختماني آن حوزه ميراث فرهنگي ما علاوه بر نقش فرهنگي نقش اقتصادي هم ايفا كرده. به واسطه ماهيت كارگربر و استادكاربرش ما در حوزه پروژه‌هاي عمراني‌مان ايجاد اشتغال براي كشور كرديم. بيش از (4000) پروژه مرمت در دو سال گذشته انجام شده كه باز يكي از نمايندگان محترم مردم فرمودند آمار مربوط به دو سال گذشته مي‌شود. ما نمي‌توانستيم به اين عدد دست پيدا كنيم، چرا كه كل پولي كه ما در سال گذشته بابت ميراث فرهنگي دريافت كرديم (150) ميليارد تومان بوده. بنابراين با (150) ميليارد تومان ما چنين كاري را نمي‌توانستيم انجام بدهيم، مگر استفاده از مشاركت مردم و سرمايه‌گذاران و استفاده حداكثري از ماده (27) در لايحه بودجه كه خود شما نمايندگان محترم به تصويب رسانديد و اين ظرفيت را براي ما ايجاد كرديد كه ما بناهاي تاريخي زير سطح يك‌مان را طبق استانداردهاي‌مان و نظارت معاونت ميراث فرهنگي كشور مرمت كنند تبديل به فضاهايي براي كسب و كار ايجاد اشتغال بشود. \\r\\nثبت پنج اثر در فهرست جهاني با رويكرد زنجيره‌اي از موضوعات ديگري بود كه اقدام شد. دوستان! مستحضر باشيد ما سالي يك سهميه ثبت جهاني داريم، با يك حركت نوآورانه همكاران بنده از اين سهميه به صورت زنجيره‌اي استفاده كردند. جنگل‌هاي هيركاني را ثبت كرديم، (850) كيلومتر، يعني پنج استان ما را در بر گرفت. محور ساساني را ثبت كرديم،‌ (100) كيلومتر مسير و هشت بناي تاريخي در آن قرار داشت كه اگر قرار بود ما اين را به صورت قبلي ثبت مي‌كرديم يعني هشت تا بنا و هشت سهميه و هشت سال طول مي‌كشيد و الحمدلله با اين تغيير رويكرد مي‌دانيد كار بسيار سختي است، اين مسير پرونده‌ها را تهيه كردن و در كميته‌‌هاي ميراث فرهنگي جهاني دفاع كردن انصافاً كار بسيار مشكلي بود. ارتقاء رتبه ايران از (11) به (9) در فهرست ميراث جهاني يونسكو با همين ثبت‌ها انجام شد. واگذاري حق بهره‌برداري از (69) بناي تاريخي به بخش غيردولتي در قالب ماده (27) لايحه بودجه. \\r\\nتقويت ديپلماسي فرهنگي از طريق نمايشگاه‌هاي مشترك و متقابل با كشورهاي دنيا. دوستان مستحضرند و حتماً شنيدند ما از سال گذشته نمايشگاه‌هاي مشتركي را با كشورهاي خارجي انجام داديم. به عنوان مثال در نوروز 97 با موزه لوور يك نمايشگاه مشترك در تهران برگزار كرديم،‌ بالاترين آمار بازديدمان از موزه ملي (2400) نفر در روز بود كه اين عدد به (12) هزار و (400) نفر در روز رسيد. (وكيلي ـ آقاي مونسان ان‌شا‌ءالله به صرفه‌جويي وقت هم توجه داريد) حتماً، چند نكته؛ در خارج از كشور در هلند نمايشگاه ايران را برگزار كرديم. اين كشور كوچك به لحاظ جمعيتي در اروپا (157) هزار بازديد‌كننده داشت. اين يعني بهترين نقطه براي ارائه فرهنگ ناب ايراني و اسلامي‌‌مان و بعد از آن الان در كشور اسپانيا در حال اجرا داريم و متقابلاً كشورهاي خارجي هم در كشور ما اين نمايشگاه‌ها را برگزار كردند كه اين نشان از اعتماد و امنيت در كشور مي‌باشد. \\r\\nمجموع اين اقدامات موجب كسب رتبه دستگاه برتر در جشنواره شهيد رجايي امسال و پارسال شده و در حوزه مبارزه فساد جزء پنج دستگاه برتر در كشور شناخته شديم. من با توجه به تذكري كه داده شد سخن را كوتاه مي‌كنم (وكيلي ـ البته شما وقتتان هست، مي‌توانيد تا پايان ادامه بدهيد، اما صرفه‌جويي به نفع‌تان است) (نايب‌رئيس‌‌ ـ شلوغي راه نيندازيد بگذاريد حرف‌شان را بزنند، آقاي مونسان بفرماييد) شما تذكر داديد كه اگر وقت را كوتاه كنيد رأي بالا مي‌رود ما كوتاهش مي‌كنيم. \\r\\nدر پايان ضمن تشكر مجدد از نمايندگان محترم مردم در صورتي كه مورد اعتماد شما نمايندگان محترم مردم قرار بگيرم با حركتي جهادي و با نيت الهي برنامه‌هاي اعلام‌شده را تداوم مي‌بخشم و در غير اينصورت نيز به همه شما نمايندگان محترم احترام مي‌كنم و دعاگوي شما هستم. والسلام عليكم و رحمه الله\"], [\"مسعود پزشکیان\", \"جناب آقاي مونسان خيلي ممنون. لطفاً كارت‌ها را توزيع بفرماييد و اعضاي دولت هم لطفاً جلسه را ترك بفرمايند.\"], [\"محمد علی وکیلی\", \"همكاراني كه براي شمارش آراء تشريف مي‌آروند از فراكسيون مستقلين جناب آقايان: بنائي و بابايي‌صالح و از فراكسيون ولايي جناب آقايان: كوچكي‌نژاد و كيان‌پور، خوشبختانه اگر دولت از بين خانم‌ها وزير معرفي نكرده ولي از فراكسيون اميد سركار خانم زرآبادي را براي نظارت بر رأي معرفي كرد و جناب آقاي قاسم ميرزائي تشريف بياورند. بعد از أخذ كارت‌هايشان بالا تشريف بياورند.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از موكلين جناب آقاي ميرزائي‌نيكو نمايندگان محترم دماوند،‌ فيروزكوه و رودهن هستند كه به اين عزيزان خوش‌آمد مي‌گوييم.\"]]}, \"order4\": {\"title\": \"4\\r\\nاعلام وصول (1) فقره طرح\", \"discussions\": [[\"مسعود پزشکیان\", \"اعلام وصول را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"طرح انتزاع سازمان زندان‌ها از قوه قضائيه و الحاق آن به وزارت كشور به صورت عادي اعلام وصول مي‌گردد.\"], [\"مسعود پزشکیان\", \"نمايندگان محترم لطفاً سر جاي خودتان بنشينيد تا كارت‌ها را عزيزان خدمت شما برسانند و نظر مبارك‌تان را آنجا ثبت بفرماييد.\"], [\"محمد علی وکیلی\", \"آقايان بنائي، بابايي‌صالح، كوچكي‌نژاد، كيان‌پور و سركار خانم زرآبادي و آقاي قاسم ميرزايي تشريف بياوريد بالا.\"]]}, \"order5\": {\"title\": \"5\\r\\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي در خصوص تقدير و تشكر از مواضع اخير رئيس‌جمهور محترم در مورد عدم مذاكره با آمريكا\", \"discussions\": [[\"مسعود پزشکیان\", \"بيانيه را قرائت بفرماييد تا آراء را جمع‌آوري مي‌كنند و شمارش انجام بگيرد.\"], [\"احمد امیر آبادی فراهانی\", \"بسم الله الرحمن الرحيم \\r\\nبيانيه (150) نفر از همكاران.\\r\\nمقام معظم رهبري «هيچ ايراني غيرتمند و باشعوري با دولت كنوني آمريكا مذاكره نمي‌كند، مذاكره با آنها سم مضاعف است». جناب آقاي رئيس‌جمهور! \\r\\nبا سلام و احترام\\r\\n بيش از چهار دهه از عمر باعزت و عظمت نظام جمهوري اسلامي ايران با رهنمودهاي امام راحل و مقام معظم رهبري اميد به مذاكره، تابوي وحشتناك كاخ سفيد بوده و ادامه خدمت‌ورزي نظام حاكم در آمريكا و ژرف‌نگري رهبري معظم اجازه سوءاستفاده به نظام استكباري را نداده و حوادث پيش‌آمده در طول عمر اين نظام صحيح و منطقي بودن اراده عدم مذاكره با شيطان بزرگ را به اثبات رسانده و مواضع اخير جناب‌عالي در رد مذاكره پس از آنكه نوع مطالب منتشر‌شده قبلي دغدغه جدي در دل دلسوزان نظام اسلامي به وجود آورده بود باطل‌السحر اين اميد واهي غربي‌ها شد. \\r\\nلذا از مواضع اخير شما قدرداني كرده و اميد واثق داريم در اين مسير مهم و سرنوشت‌ساز همچنان در راه امام راحل و مقام معظم رهبري ثابت‌قدم و استوار باشيد. اين نامه‌اي است كه خطاب به رئيس‌جمهور محترم براي تشكر از مواضع اخيرشان كه عدم مذاكره با آمريكا بود به امضاي (150) نفر از همكاران رسيده است.\\r\\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، ژرژيك ابراميان، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، فريدون احمدي، قاسم احمدي‌لاشكي، سيدعلي ادياني، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، سيدحسين افضلي، علي اكبري (شيراز)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، محمدرضا اميرحسنخاني، سلام اميني، سيدحمزه اميني، احمد اناركي‌محمدي، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، سعيد باستاني، يوناتن بت‌كليا، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حسن بهرام‌نيا، محمود بهمني، احمد بيگدلي، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، محمدعلي پورمختار، فرهاد تجري، اكبر تركي، منوچهر جمالي‌سوسفي، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، ابوالفضل حسن‌بيكي، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، احمد حمزه، سيدمرتضي خاتمي، سيدعلاءالدين خادم، هدايت‌اله خادمي، بشير خالقي، امير خجسته، محمد خدابخشي، سلمان خدادادي، عبدالحميد خدري، حسن خسته‌بند، رسول خضري، ولي داداشي، محمد دامادي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، علي رستميان‌سبزه‌خاني، محمدرضا رضايي‌كوچي، اكبر رنجبرزاده، رحيم زارع، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، قاسم ساعدي، احمد سالك‌كاشاني، عبدالله سامري، محمداسماعيل سعيدي، حسن سليماني، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، رضا شيران‌خراساني، يعقوب شيوياري، محمدرضا صباغيان‌بافقي، سيدصادق طباطبايي‌‌نژاد، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، سيدمحمدباقر عبادي، اسداله عباسي، عبدالرضا عزيزي، سيداحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، بيت‌اله عبدالهي، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، اسداله قره‌خاني‌الوستاني، هادي قوامي، سيدحميدرضا كاظمي، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، علي‌اكبر كريمي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، حسن كامران‌دستجردي، علي گلمرادي، عباس گودرزي، سهراب گيلاني، حسن لطفي، جهانبخش محبي‌نيا، داود محمدي (قزوين)، منصور مرادي، اصغر مسعودي، محمدمهدي مفتح، حسين مقصودي، الهيار ملكشاهي، ولي ملكي، سيدناصر موسوي‌لارگاني، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، حسن نوروزي، سيدراضي نوري، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، حسين هاشمي‌تختي‌نژاد، نبي هزارجريبي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي و خانمها: سكينه الماسي، هاجر چناراني، سيده‌حميده زرآبادي و زهرا سعيدي‌مباركه).\"], [\"احمد امیر آبادی فراهانی\", \"همچنين تعداد (220) نفر از همكاران عزيز از زحمات برادر عزيزمان جناب آقاي دكتر سيدسلمان ساماني در جايگاه معاونت حقوقي ـ پارلماني وزارت كشور تقدير و تشكر كردند.\"]]}, \"order6\": {\"title\": \"6\\r\\nقرائت نامه نمايندگان مجلس شوراي اسلامي به رئيس‌جمهور محترم درخصوص تقدير از برگزاري نمايشگاه توانمندي‌هاي روستاييان و عشاير\", \"discussions\": [[\"احمد امیر آبادی فراهانی\", \"همچنين تعداد (205) نفر از همكاران طي نامه‌اي به رئيس‌جمهور محترم در خصوص بحث چهارمين نمايشگاه توانمندي‌هاي روستاييان و عشاير كه در اين نمايشگاه اكثر توليدات روستاييان و عشاير به نمايش گذاشته شده است اعلام كردند كه ما نمايندگان ملت شريف ايران ضمن تقدير از اين اقدام مؤثر دولت از برگزاري شايسته اين نمايشگاه تشكر مي‌نماييم. \\r\\n(امضاءكنندگان نامه عبارتند از آقايان: احد آزادي‌خواه، علي ابراهيمي، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، قاسم احمدي‌لاشكي، علي اسدي‌كرم، ضياءاله اعزازي‌ملكي، نظر افضلي، علي اكبري (شيراز)، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام اميني، محمدنعيم اميني‌فرد، احمد اناركي‌محمدي، عبدالغفور ايران‌نژاد، محمدرضا بادامچي، سعيد باستاني، يوناتن بت‌كليا، علي بختيار، علي بختياري، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، بهروز بنيادي، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، شهاب‌الدين بي‌مقدار، عباس پاپي‌زاده‌بالنگان، مسعود پزشكيان، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، غلامرضا تاج‌گردون، فرهاد تجري، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، منوچهر جمالي‌سوسفي، محمدجواد جمالي‌نوبندگاني، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، محمدصادق حسني‌جوريابي، عبدالكريم حسين‌زاده، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، سيدعلاءالدين خادم، هدايت‌اله خادمي، محمد خالدي‌سردشتي، بشير خالقي، محمد خدابخشي، سلمان خدادادي، حسن خسته‌بند، رسول خضري، ولي داداشي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، عليرضا رحيمي، علي رستميان‌سبزه‌خاني، مسعود رضايي، رحيم زارع، غلام‌محمد زارعي، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، علي ساري، قاسم ساعدي، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، محمود شكري، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، هادي شوشتري، مهدي شيخ، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شريفي، محمود صادقي، احمد صفري، بهمن طاهرخاني، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، عبدالرضا عزيزي، سيداحسن علوي، محسن علي‌جاني‌زماني، رضا علي‌زاده، بيت‌اله عبدالهي، سيدمهدي فرشادان، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، حميدرضا فولادگر، نادر قاضي‌پور، علي قرباني، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، هادي قوامي، غلامرضا كاتب، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، محمد كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، مصطفي كواكبيان، شهرام كوسه‌غراوي، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، حميد گرمابي، علي گلمرادي، عباس گودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، احمد مازني، جهانبخش محبي‌نيا، داود محمدي (قزوين)، اقبال محمديان، جلال محمودزاده، علي‌محمد مرادي، اصغر مسعودي، عبدالرضا مصري، محمدمهدي مفتح، حسين مقصودي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، محمدرضا منصوري، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، سيدحمايت ميرزاده، قاسم ميرزائي‌نيكو، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، بهروز نعمتي، محمود نگهبان‌سلامي، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، همايون هاشمي، نبي هزارجريبي، احمد همتي، علي وقفچي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانم‌ها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، سهيلا جلودارزاده، سيده‌فاطمه حسيني، سيده فاطمه ذوالقدر، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي و پروانه مافي).\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"تذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم در خصوص اينكه آيا علت تأخير در سفر به كردستان نبود طرح جهت افتتاح است يا اولويت تخصيص اعتبارات به استان‌هاي ديگر.\\r\\nبه وزير علوم، تحقيقات و فناوري در خصوص علت عدم اجرايي شدن مصوبه دانشگاه فني ـ حرفه‌اي شهرستان مريوان. \\r\\nبه وزير راه و شهرسازي در خصوص علت افزايش بي‌رويه عوارض در آزادراه‌هاي كشور. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير كشور در خصوص تسريع در پرداخت عادلانه و به موقع حق سنوات و مطالبات بازنشستگان وزارت كشور.\\r\\nبه رئيس‌جمهور محترم در خصوص اينكه چرا مزاياي قانوني مندرج در جزء (3) ماده (88) قانون برنامه ششم توسعه از جمله پرداخت (30) درصد هزينه دانشگاه بهره‌مندي رايگان از خدمات فرهنگي و ناوگان حمل و نقل عمومي شهري، معافيت (30) درصد هزينه بليت هواپيما براي رزمندگان، جانبازان زير (25) درصد و آزادگان با سابقه كمتر از شش ماه و خانواده آنها پرداخت نمي‌شود. \\r\\nبه وزير تعاون، كار و رفاه اجتماعي در خصوص لزوم اجراي قانون استفساريه شموليت عنوان شغلي سخت و زيان‌آور به متصديان مشاغل عمليات آتش‌نشاني. \\r\\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير نيرو در خصوص تسريع در برق‌رساني به روستاي كمرود از توابع بخش طارم‌سفلي. همچنين واگذاري انشعاب و كنتور برق به تعدادي از واحدهاي مسكوني در روستاي كامان از توابع بخش رودبار الموت‌غربي.\\r\\nبه وزير بهداشت، درمان و آموزش پزشكي در خصوص احداث درمانگاه در روستاي مينودشت از توابع بخش رودبار الموت‌شرقي.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزير امور خارجه در خصوص لزوم اقدام قاطع دولت جمهوري اسلامي ايران در مقابل بدعهدي طرف‌‌هاي اروپايي و آمريكايي در موضوع برجام. \\r\\nبه رئيس‌جمهور محترم و وزراي اطلاعات، امور اقتصادي و دارايي و صنعت، معدن و تجارت در خصوص لزوم جلوگيري از فروش اموال شركت آزمايش در سال رونق توليد و تلاش براي احياء مجدد اين برند ملي در صنعت لوازم خانگي.\\r\\nبه رئيس‌جمهور محترم در خصوص ضرورت ايجاد امتياز ويژه براي جذب يكي از فرزندان فرهنگيان بازنشسته در آموزش و پرورش. \\r\\nـ آقاي سيدحمايت ميرزاده (گرمي) به وزير نيرو در خصوص علت بي‌توجهي به مشكل آب شرب اكثر روستاهاي شهرستان گرمي. \\r\\nـ آقاي همايون هاشمي (مياندوآب، شاهين‌دژ و تكاب) به وزير تعاون، كار و رفاه اجتماعي در خصوص علت عدم توجه به اجراي قانون جامع حمايت از حقوق معلولان. \\r\\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير بهداشت، درمان و آموزش پزشكي در خصوص تسريع در تأمين دستگاه دياليز در شهرستان‌هاي غربي استان مازندران.\"]]}, \"order8\": {\"title\": \"8\\r\\nتصويب تقاضاي تغيير دستور در خصوص طرح استفساريه بند «ه‍‌« تبصره (1) قانون بودجه سال 1398 كل كشور (ثبت 628)\", \"discussions\": [[\"مسعود پزشکیان\", \"آقاي وكيلي! يك لحظه اجازه بدهيد. يك رأي‌گيري داريم. نمايندگان محترم لطفاً سر جاي خودشان بنشينند. بحث قير را براي اينكه اولويتش مطرح بشود نمايندگان بيايند رأي بدهند كه به اولويت بيايد تا اقدام بشود. بحث قير است كه همه عزيزان نسبت به آن مسأله حساس هستند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"دوستاني كه سيستم را اداره مي‌كنند دستور در اولويت قرار گرفتن را در دستور جلسه ثبت كنند. آقاي دلخوش به عنوان نماينده متقاضيان در اولويت قرار گرفتن طرح اصلاح بند «ه‍» تبصره (1) قانون بودجه سال 1398 كه استفساريه است را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"آقاي رئيس! اجاز بدهيد من قبل از اينكه آقاي دلخوش مطرح كنند يك اصلاح بگويم كه (224) نفر از همكاران طي نامه‌اي به جناب آقاي دكتر رحماني‌فضلي.\"], [\"مسعود پزشکیان\", \"آن را آخر بخوانند، وسط يك موضوع يك پيشنهادي است. آقاي دلخوش موضوع را مطرح بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nاولاً ايام را به همه شما عزيزان تسليت عرض مي‌كنم. دوستان! دغدغه همه شما عزيزان عدم اجرايي شدن بند «ه‍» تبصره (1) قانون بودجه 98 در خصوص V.B و قير سهميه شهرستان‌ها، استان‌ها، روستاها، شهرها و بخش‌هاي مختلفي است كه در قانون شما تكليف كرديد، متأسفانه شش ماه است گذشته هنوز به اين تكليف عمل نكردند، ما استفساريه‌ و طرحي در اين مدت تهيه كرديم همه شما هم همكاري كرديد. من از حاج‌آقاي حاجي‌دليگاني خواهش كرديم ايشان اولويت طرح‌شان را به ما دادند، الان بحث در اولويت قرار دادن است. اگر دوستان رأي بدهند ان‌شا‌ءالله بعد از اينكه به حوزه‌هاي انتخابيه رفتيد و برگشتيد روي اصلش كار بشود كه سريعاً بحث قير روستاها و شهرها ساماندهي بشود. شش ماه از سال گذشته و مردم هم نجات پيدا كنند. خواهش مي‌كنم همه شما رأي بدهيد.\"], [\"مسعود پزشکیان\", \"متشكرم، حضار 244 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اولويت اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. با اكثريت آراء تصويب شد.\"]]}, \"order9\": {\"title\": \"9\\r\\nتصويب طرح استفساريه بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور (ثبت 628)\", \"discussions\": [[\"مسعود پزشکیان\", \"اگر اجازه بدهيد مخالف صحبت نكند قضيه را بخوانيم كه مسأله حل بشود.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! اگر مخالفين و موافقين صحبت نمي‌كنند كلياتش را الان به رأي بگذاريد جزئيات را هم قرائت مي‌كنيم.\"], [\"مسعود پزشکیان\", \"عزيزان! اجازه بدهيد كليات را به رأي بگذاريم. فقط متن را براي رأي‌گيري قرائت بفرماييد.\"], [\"محمد خدابخشی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام، ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران. \\r\\nگزارش كميسيون برنامه و بودجه و محاسبات به مجلس شوراي اسلامي \\r\\nطرح اصلاح بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور به شماره‌ چاپ (1512) كه جهت رسيدگي به اين كميسيون به عنوان اصلي ارجاع شده بود در جلسه مورخ 3/6/1398 كميسيون با حضور طراحان، مديران دستگاه‌هاي اجرايي ذي‌ربط، كارشناسان مركز پژوهش‌ها و ديوان محاسبات مورد رسيدگي قرار گرفت و با اصلاح عنوان و متن به شرح زير به تصويب رسيد. \\r\\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود. \\r\\nرئيس كميسيون برنامه و بودجه و محاسبات ـ غلامرضا تاج‌گردون\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! چون رأي يكجا هست اجازه بدهيد من متن را قرائت بكنم.\\r\\n«موضوع استفساريه؛\\r\\nآيا شركت ملي نفت ايران مي‌تواند در اجراي بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور به هر دليلي از جمله افزايش قيمت نفت خام مبادرت به افزايش قيمت مواد اوليه قير (وكيوم باتوم) يا كاهش حجم آن از (4) ميليون تن يا تغيير در نسبت‌هاي مقرر نمايد؟\\r\\nپاسخ؛ \\r\\nخير، شركت ملي نفت ايران موظف است نسبت به تأمين (4) ميليون تن مواد اوليه قير (وكيوم باتوم) موضوع بند «ه‍» تبصره (1) قانون بودجه سال 1398 كل كشور اقدام نمايد».\"], [\"مسعود پزشکیان\", \"متشكرم، كليات را به رأي مي‌گذاريم. حضار 243 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. با اكثريت آراء تصويب شد.\"]]}, \"order10\": {\"title\": \"10\\r\\nقرائت نامه نمايندگان مجلس شوراي اسلامي به وزير كشور درخصوص تقدير از عملكرد آقاي سيدسلمان ساماني در دوران تصدي معاونت حقوقي و امور مجلس آن وزارتخانه\", \"discussions\": [[\"مسعود پزشکیان\", \"آقاي اميرآبادي! آن اصلاحيه را قرائت بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"تعداد (224) نفر از همكاران همانطور كه عرض كردم نامه‌اي به جناب آقاي دكتر رحماني‌فضلي وزير محترم كشور نوشتند و از انتصاب جناب آقاي سيدسلمان ساماني به عنوان معاون هماهنگي وزارت كشور تشكر كردند. همچنين از زحمات سه‌ساله جناب آقاي دكتر سيدسلمان ساماني در جايگاه معاونت حقوقي ـ‌ پارلماني وزارت كشور هم تقدير و تشكر نمودند. \\r\\n(امضاءكنندگان نامه عبارتند از آقايان: احد آزادي‌خواه، ژرژيك ابراميان، ابوالفضل ابوترابي، قاسم احمدي‌لاشكي، علي اسدي‌كرم، علي اسماعيلي، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، سيدحسين افضلي، نظر افضلي، علي اكبري (شيراز)، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سيدحمزه اميني، محمدنعيم اميني‌فرد، احمد اناركي‌محمدي، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، يوناتن بت‌كليا، علي بختيار، علي بختياري، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، بهروز بنيادي، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، بهرام پارسايي، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، محمدعلي پورمختار، غلامرضا تاج‌گردون، فرهاد تجري، نورمحمد تربتي‌نژاد، سيدقاسم جاسمي، جمشيد جعفرپور، كاظم جلالي، محمدجواد جمالي‌نوبندگاني، عبداله حاتميان، ابوالفضل حسن‌بيكي، محمدصادق حسني‌جوريابي، عبدالكريم حسين‌زاده، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، سيدعلاءالدين خادم، بشير خالقي، كارن خانلري، امير خجسته، محمد خدابخشي، سلمان خدادادي، عبدالحميد خدري، حسن خسته‌بند، رسول خضري، ولي داداشي، محمد دامادي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، حسين رضازاده، مسعود رضايي، محمدرضا رضايي‌كوچي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، سيدجواد ساداتي‌نژاد، قاسم ساعدي، عبدالله سامري، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، هادي شوشتري، مهدي شيخ، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شريفي، محمدرضا صباغيان‌بافقي، احمد صفري، بهمن طاهرخاني، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، حيدرعلي عابدي، سيدمحمدباقر عبادي، اسداله عباسي، محمدقسيم عثماني، عبدالرضا عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، رضا علي‌زاده، سيدمهدي فرشادان، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، غلامرضا كاتب، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، محمد كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، حمدالله كريمي، رضا كريمي، عامر كعبي، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، علي گلمرادي، عباس گودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، احمد مازني، عليرضا محجوب، داود محمدي (تهران)، اقبال محمديان، جلال محمودزاده، محمد محمودي‌شاه‌نشين، جليل مختار، احمد مرادي، علي‌محمد مرادي، منصور مرادي، اصغر مسعودي، الهيار ملكشاهي، محمدرضا منصوري، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، سيدحمايت ميرزاده، شهاب نادري، ولي‌الله نانواكناري، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، همايون هاشمي، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، نبي هزارجريبي، احمد همتي، محمد وحدتي‌هلان، محمدعلي وكيلي، عليم يارمحمدي، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، فريده اولادقباد، ناهيد تاج‌الدين، سهيلا جلودارزاده، هاجر چناراني، سيده‌فاطمه حسيني، سيده فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، طيبه سياوشي‌شاه‌عنايتي، پروانه مافي و سميه محمودي).\"]]}, \"order11\": {\"title\": \"11\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات را بفرماييد.\"], [\"محمد علی وکیلی\", \"تذكرات شفاهي همكاران؛‌ جناب آقاي عباس گودرزي نماينده محترم بروجرد بفرماييد.\"], [\"عباس گودرزی\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت ملت شريف ايران و خسته‌نباشيد خدمت همكاران محترم. من ابتدا لازم است عرض كنم يكي از خيرين ارزشمند و افراد خيرخواه و دلسوز حوزه انتخابيه ما شهرستان بروجرد مرحوم حاج‌خليلي را كه ديروز دار فاني را وداع گفتند و به رحمت خدا رفتند به محضر خانواده محترم و همه همشهريان عزيزم تسليت عرض مي‌كنم. ايشان شخصيتي بود كه همواره دغدغه مردم و مشكلات شهرستان را داشت. از اينكه به جهت جلسات علني دوروزه امكان حضور نداشتم متأثر هستم. \\r\\nنكته بعد اينكه رئيس‌جمهور محترم مراقب موضع‌گيري‌هايشان باشند. رويكرد فسادستيزي كه در دستگاه قوه قضائيه دنبال مي‌شود خواست عموم مردم است، اميد ايجاد كرده، حتي كساني كه قدري مكدر بودند اميدوار شدند و لذا همه بايد كمك بكنيم كه دستگاه قضائي انقلابي عمل بكند چرا كه لازمه گام دوم انقلاب هم هست و ان‌شا‌ءالله دولت جوان حزب‌اللهي و مجلس در تراز هم محقق مي‌شود و همه ما بايد دستگاه قضائي را در اين امر مبارك كمك بكنيم. يك مطلبي كه هست اينكه مجلس محترم خودش به كاهش اقتدار مجلس كمك نكند. من سؤال مي‌پرسم هيأت‌رئيسه محترم به چه اذن و استدلال و منطقي آمد چهارشنبه‌ها را تعطيل كرد؟ چهارشنبه‌‌ها را تعطيل كردند كه ما حوزه انتخابيه برويم كه نماينده بشويم؟‌ الان نماينده هستيم، اتفاقاً در ماه‌هاي پاياني دوران خدمت، ما پرتوان‌تر از گذشته بايد وقت بگذاريم و از لحظه لحظه عمر مجلسي كه مردم در اختيار ما قرار دادند استفاده بكنيم. اين وهن مجلس است، لذا اين تصميم درستي نبود و (نايب‌رئيس ـ‌ خيلي ممنون) نكته آخر آقاي پزشكيان! دو دقيقه‌اي بوده. آخرين جمله بنده هم اين است كه در خصوص مشكلات حوزه انتخابيه من تقاضايم اين است مسئولاني كه وعده‌‌هايي دادند عمل بكنند، وزارت راه و شهرسازي و نيرو و بهداشت و درمان.\"], [\"محمد علی وکیلی\", \"متشكرم.\"], [\"مسعود پزشکیان\", \"آقاي وكيلي! اجازه بدهيد. \\r\\nنتيجه آراء؛ جناب آقاي محسن حاجي‌ميرزايي \\r\\nآراء أخذشده (255) رأي، آراء موافق (200) رأي، آراء مخالف (48) رأي، آراء ممتنع (7) رأي. بنابراين مجلس به جناب آقاي حاجي‌ميرزايي به عنوان وزير محترم آموزش و پرورش رأي اعتماد داد. خدمت اين عزيز تبريك عرض مي‌كنيم و آرزوي توفيق در خدمتگزاري به كشور عزيزمان و آموزش و پرورش داريم. \\r\\nنتيجه آراء جناب آقاي علي‌اصغر مونسان؛\\r\\nآراء أخذشده (255) رأي، آراء موافق (163) رأي، آراء مخالف (87) رأي،‌ آراء ممتنع (5) رأي. بنابراين مجلس به جناب آقاي مونسان به عنوان وزير محترم ميراث‌ فرهنگي، صنايع دستي و گردشگري رأي اعتماد داد. خدمت اين عزيز هم تبريك عرض مي‌كنيم و آرزوي توفيق داريم.\"]]}, \"order12\": {\"title\": \"12\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما ساعت (8) صبح روز يكشنبه سي و يكم شهريورماه 1398 است. دستور جلسه دستور هفتگي است كه اعلام خواهد شد. پايان جلسه را اعلام مي‌كنم.\"]]}}}"