"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"199\", \"session\": \"364\", \"date\": \"1398-07-03\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم‌ الله الرحمن الرحيم\\r\\nجلسه با حضور 199 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و شصت و چهارم روز ‌چهارشنبه سوم مهرماه 1398 هجري‌شمسي مطابق با بيست و پنجم محرم‌الحرام 1441 هجري‌قمري:\\r\\n1 ـ گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني.\\r\\n2 ـ گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده. \\r\\n3 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌دادرسي ديوان عدالت اداري.\\r\\n4 ـ طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\\r\\n5 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\\r\\n6 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"مهدی غلام نژاد\", \"(آيات 62 ـ 60 از سوره مباركه «انفال» توسط قاري محترم آقاي مهدي غلام‌نژاد تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nوَ أَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَ مِنْ رِباطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَ عَدُوَّكُمْ وَ آخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَ ما تُنْفِقُوا مِنْ شَيْ‏ءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَ أَنْتُمْ لا تُظْلَمُونَ * وَ إِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَها وَ تَوَكَّلْ عَلَى اللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ * وَ إِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَ بِالْمُؤْمِنِينَ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از قاري محترم جناب آقاي مهدي غلام‌نژاد تشكر مي‌كنيم. ترجمه آيات را بفرماييد\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«و هرچه در توان داريد از نيرو و اسب‌ها‌ي آماده بسيج كنيد تا با اين تداركات دشمن خدا و دشمن خودتان و دشمنان ديگري را جز ايشان كه نمي‌شناسيد و خدا آنها را مي‌شناسد بترسانيد. و هر چيزي در راه خدا خرج كنيد پاداشش به خود شما باز مي‌گردد. بر شما ستم نخواهد رفت. اگر به صلح روي آوردند تو نيز بدان روي آور و بر خدا توكل نما كه او شنوايي دانا است و اگر بخواهند تو را بفريبند ياري خدا بر تو بس است. هم او بود كه تو را با ياري خود به مؤمنان نيرومند گردانيد» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: اميرحسنخاني نماينده محترم فردوس،‌ سلام اميني نماينده محترم ايلام، رستميان نماينده محترم دلفان و گيلاني نماينده محترم شوشتر و سركار خانم تاج‌الدين نماينده محترم اصفهان.\"]]}, \"order3\": {\"title\": \"3\\r\\nتسليت رئيس محترم مجلس شوراي اسلامي به مناسبت شهادت امام سجاد (عليه‌السلام)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"شهادت امام سجاد (عليه‌السلام) را به ملت عزيز و نمايندگان محترم تسليت عرض مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nتصويب طرح تشكيل وزارت بازرگاني (ثبت 549)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني است. ضمن اينكه از سخنگوي محترم كميسيون آقاي مختار براي ارائه گزارش دعوت مي‌كنم، آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين در كليات را ذكر بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nاسامي موافقين و مخالفين طرح تشكيل وزارت تجارت و خدمات بازرگاني: سركار خانم پروانه مافي و آقايان: هادي قوامي و محمدقسيم عثماني به عنوان موافق و آقايان: موسوي‌لارگاني، محمد حسيني نماينده محترم تفرش و آشتيان و سيدتقي كبيري هم به عنوان مخالف طرح تشكيل وزارت تجارت و خدمات بازرگاني هستند. آقاي مختار بفرماييد.\"], [\"جلیل  مختار\", \"بسم الله الرحمن الرحيم \\r\\nخدمت كليه همكاران و مردم شريف ايران عرض سلام، ادب و احترام دارم. من هم شهادت امام سجاد (عليه‌السلام) را به كليه همكاران تسليت عرض مي‌كنم. \\r\\nگزارش كميسيون اجتماعي به مجلس شوراي اسلامي\\r\\nطرح تشكيل وزارت تجارت و خدمات بازرگاني به شماره چاپ (1317) كه به اين كميسيون‌ به ‌عنوان كميسيون اصلي ارجاع شده بود، در جلسات متعدد با حضور مسئولان اجرائي ذي‌ربط، كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي، ديوان محاسبات كشور، سازمان اداري و استخدامي كشور مورد بحث و تبادل نظر قرار گرفت و در جلسه نهائي مورخ 25/1/1398 كميسيون اجتماعي با اصلاحاتي در عنوان و متن به ‌شرح زير با اكثريت آراء به‌تصويب رسيد.\\r\\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود. \\r\\nضمناً گزارش كميسيون‌هاي فرعي اقتصادي، برنامه و بودجه و محاسبات، قضائي و حقوقي تا تاريخ ارسال اين گزارش واصل نشده است.\\r\\nرئيس كميسيون اجتماعي ـ سلمان خدادادي\\r\\nطرح تشكيل وزارت بازرگاني\\r\\n«ماده‌واحده ـ از تاريخ تصويب اين قانون، احكام مربوط به ادغام دو وزارتخانه «بازرگاني» و «صنايع و معادن»، در قانون تشكيل دو وزارتخانه «تعاون، كار و رفاه اجتماعي» و «صنعت، معدن و تجارت» مصوب 8/4/1390، لغو و وزارت بازرگاني تشكيل مي‌شود و «وزارت صنعت، معدن و تجارت» از اين پس به ‌عنوان سابق وزارت صنايع و معادن و وزارت جهادكشاورزي بدون تغيير با كليه وظايف و اختيارات سابق به فعاليت خود ادامه مي‌دهند. \\r\\nتبصره 1 ـ از تاريخ تصويب اين قانون كليه وظايف و اختيارات موضوع ماده (1) قانون تمركز وظايف و اختيارات مربوط به بخش كشاورزي در وزارت جهادكشاورزي مصوب24/11/1391 حسب مورد به وزارتخانه‌هاي ذي‌ربط منتقل مي‌شود.\\r\\nتبصره 2 ـ وظايف و اختيارات وزارتخانه‌هاي يادشده، با توجه به قوانين «برنامه پنج ساله ششم توسعه»، «اجراي سياستهاي كلي اصل (44) قانون اساسي» و «مديريت خدمات كشوري»، با عنايت به مأموريت‌هاي جديد اين وزارتخانه‌ها، حداكثر شش‌ماه پس از تصويب از سوي هيأت وزيران به‌تصويب مجلس مي‌رسد. وزارتخانه‌هاي يادشده تا زمان تصويب و ابلاغ وظايف و اختيارات جديد بر حسب وظايف و اختيارات سابق به فعاليت خود ادامه مي‌دهند.\\r\\nتبصره 3 ـ هزينه‌هاي ناشي از اجراي اين قانون، از محل صرفه‌جويي در هزينه‌هاي جاري و از بودجه وزارتخانه‌هاي يادشده، تأمين مي‌شود.\\r\\nتبصره 4 ـ كليه قوانين عام و خاص مغاير با اين قانون از تاريخ تصويب، ملغي‌الاثر مي‌شود». با تشكر.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي سيدناصر موسوي‌لارگاني به عنوان مخالف اول بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nشهادت چهارمين اختر تابناك امامت و ولايت امام سجاد (عليه‌السلام) را تسليت عرض مي‌كنم. آقاي دكتر! من خواهش مي‌كنم اول بحث من به اين مطلب توجه بكنيد. اين طرح مغاير اصل (75) است لذا اخطار قانون اساسي دارم. همچنين مغاير ماده (28) قانون برنامه ششم، ماده (16) سياست‌هاي كلي اقتصاد مقاومتي و ماده (10) سياست‌‌هاي كلي نظام اداري است. لذا اين‌همه مغايرت با قوانين و اسناد بالادستي باعث مي‌شود كه از تصويب آن ما اجتناب بكنيم. آقاي دكتر! توجه نكرديد، من عرض كردم مغاير اصل (75) و ماده (28) برنامه ششم است.\"], [\"علی اردشیرلاریجانی\", \"مغاير اصل 75 نيست، چون دولت خودش موافق است و لايحه داده، بنابراين مغاير نيست.\"], [\"سیدناصر موسوی لارکانی\", \"اين طرح است، لايحه نيست.\"], [\"علی اردشیرلاریجانی\", \"قبلش لايحه داده بود، بنابراين موافق است. الان هم موافقتش را مي‌گويند.\"], [\"سیدناصر موسوی لارکانی\", \"حالا اگر اخطار را نمي‌پذيريد من مخالفتم را عرض مي‌كنم. ببينيد! سال‌هاي متمادي ما بحث كوچك‌سازي دولت را طبق اصل (44) قانون اساسي مطرح مي‌كرديم و در برنامه پنجم مصوب شد، همچنين در برنامه ششم هم روي اين موضوع تأكيد شد و اگر به رأي هم گذاشته بشود چون مغاير قانون برنامه است دوسوم رأي مي‌خواهد. اما در اين شرايطي كه ما نمي‌توانيم كوچك‌سازي را انجام بدهيم و اجرا بكنيم نبايد اشتباه فاحش و بزرگ‌تري را تحت عنوان ايجاد وزارتخانه جديد مرتكب بشويم. تشكيل وزارت بازرگاني يعني تشكيل وزارت واردات، يعني تيشه به ريشه توليد زدن، يعني تشكيل وزارت رانت و فساد. در سال رونق توليد، مجلس و دولت به جاي حمايت از توليدكنندگان در فكر حمايت از واردكنندگان هستند. اين اشتباه مهلك را ما نبايد انجام بدهيم. با اين اقدام عملاً توليد نيم‌بندي هم كه وجود دارد مطلقاً تعطيل خواهد شد. \\r\\nتشكيل وزارتخانه جديد بدون هزينه مالي كه حالا اشاره كردند از هزينه‌هاي دو وزارتخانه برداشته مي‌شود قطعاً يك كار ابتر است. حالا اگر هزينه مالي داشته باشد در اين شرايط اقتصادي كه دولت براي تأمين اوليات با مشكل روبه‌رو است آيا عقلاً و منطقاً هزينه هنگفت براي تشكيل وزارتخانه جديد وجود دارد يا نه؟ با تفكيك اين وزارتخانه، تنظيم بازار و مديريت واردات محصولات كشاورزي (مشكل مي‌شود) ما بايد براي اين واردات محصولات كشاورزي نگراني شديد داشته باشيم، نگراني تشديد مي‌شود. واردات در بخش كشاورزي باعث از دست رفتن دستاوردهاي خودكفايي است كه ما سال‌ها دنبال خودكفا شدن در بحث محصولات كشاورزي به ويژه گندم و برنج بوديم تشكيل اين وزارتخانه بازرگاني باعث نابودي آن مي‌شود. تشكيل اين وزارتخانه به نظر من بيشتر كاركرد انتخاباتي دارد، قرار است\"], [\"علی اردشیرلاریجانی\", \"متشكريم\"], [\"سیدناصر موسوی لارکانی\", \"هزينه‌هاي انتخاباتي از طريق مافياي واردات تأمين بشود. \\r\\nحالا دولت و مجلس جداً آيا مي‌خواهند به نفع ملت كار بكنند يا مي‌خواهند پشت پا به مشكلاتي كه مردم دارند بزنند؟ آقاي دكتر! اگر اجازه بدهيد من يك نكته‌اي را مي‌خواهم در اين زمينه عرض بكنم\"], [\"علی اردشیرلاریجانی\", \"بفرماييد،‌ ولي وقت كم است\"], [\"سیدناصر موسوی لارکانی\", \"ببينيد! ماه‌ها است هم كل دولت و هم خود آقاي رئيس‌جمهور عنوان مي‌كنند كه اگر وزارت بازرگاني تشكيل بشود مشكلات مردم ظرف يك هفته همه حل مي‌شود. آيا با جابجا شدن يك تابلو ما مي‌توانيم با اين‌گونه مسائل كنار بياييم؟ آقاي دكتر روحاني ناكارآمدي دولت و وزارت صنعت را مي‌خواهند بگويند نمي‌گذارند، كه وزير صنعت الان هم صنعت و هم تجارت را نابود كرده. ديديد كه گفتند رئيس‌جمهور اختيار ندارد، من باز هم تأكيد مي‌كنم اين مغاير برنامه توسعه است و دوسوم رأي مي‌خواهد، اگر هم رأي بياورد دوسوم رأي بايد بياورد.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون،‌ موافق را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"موافق اول جناب آقاي هادي قوامي هستند، بفرماييد.\"], [\"هادی قوامی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر لاريجاني! من ابتدا يك اخطاري دارم اگر آقاي زماني و دوستان بگذارند. يك اخطاري راجع به اين يارانه‌ها دارم. نماينده سنقر اجازه بدهند آقاي دكتر لاريجاني تذكر من را گوش بدهند\"], [\"علی اردشیرلاریجانی\", \"اين را بگذاريد بعداً صحبت بفرماييد\"], [\"هادی قوامی\", \"آقاي دكتر! اين خيلي مهم است\"], [\"علی اردشیرلاریجانی\", \"عيب ندارد، سر موقع‌اش بفرماييد، در اصل موضوع موافقتتان را بفرماييد\"], [\"هادی قوامی\", \"يارانه ثروتمندها قرار بود حذف بشود، الان افراد ضعيف، روستايي، كميته امداد و بهزيستي را حذف كردند. حتماً وزارت كار، تعاون، كار و رفاه اجتماعي دچار خطاي تشخيص در قطع يارانه افراد ثروتمند شده كه تذكر شديد مي‌دهيم و سؤال از وزير محترم داريم كه بيايند در مجلس توضيح بدهند.\\r\\nاما راجع به موافقت با اين طرح؛ عزيزان دقت بكنند! ادغام وزارت بازرگاني و صنايع و معادن و تشكيل وزارت صنعت، معدن و تجارت چالش‌هايي را به وجود آورده. گسترش حوزه عمل و افزايش حجم فعاليت‌هاي وزارتخانه صمت در پي ادغام از جمله چالش‌هاي جدي به وجود آمده در ارتباط با اين وزارتخانه بود. با اين ادغام عملاً يك وزارتخانه بزرگ، سنگين و لختي را ايجاد كرديم كه خيلي نمي‌تواند چابكي، پويايي و نوآوري لازم را داشته باشد. سياست‌گذاري‌هاي تجاري ما وقتي در يك وزارتخانه توليدي تجميع مي‌شود بيشتر جهت‌گيري آن به سمت حمايت از توليد است و به سوي حمايت از توليد داخل مي‌رود، ولي به دليل اينكه محور توجه آن وزارتخانه حمايت از توليد و توليدكننده است يك عنصر مهم و اساسي در اين ميان فراموش مي‌شود و آن عنصر، مصرف‌كننده است. وزارت بازرگاني سابق وظيفه تنظيم بازار، كنترل قيمت‌ها و حمايت از مصرف‌كننده را برعهده داشت و سازوكارهاي كارآمدي براي انجام اين مأموريت در اختيار اين وزارتخانه بود كه متأسفانه با تشكيل وزارت صمت به فراموشي سپرده شده و بسياري از نوسانات و مشكلاتي كه ما در بحث تنظيم قيمت‌ها در بازار داريم از اين ناحيه است. \\r\\nپس به اين صورت بايد توجه بكنيم كه توليد با هر قيمتي كه انجام مي‌شود بازار و قيمت‌ها توسط يك وزارتخانه فرابخشي به نام وزارت بازرگاني بايد كنترل بشود و قبلاً اين كار انجام مي‌شد. مصرف‌كننده مورد حمايت جدي قرار مي‌گرفت، شايد اين ادغام از منظر حمايت از توليدكننده فوايدي براي واحدهاي توليدي داشته باشد، اما به نظر مي‌رسد آنطور كه بايد و شايد بحث كنترل بازار و حمايت از مصرف‌كننده مورد توجه قرار نگرفته و امروز ما شاهد مشكلات جدي در اين حوزه هستيم. اين چالش اينقدر جدي است كه بعد از ادغام و تا شروع دولت دوازدهم عملاً مسئوليت تنظيم بازار و تشكيل جلسات ستاد تنظيم بازار در رياست‌جمهوري متمركز شد و در دولت يازدهم هم معاون اجرايي رئيس‌جمهور اين مسئوليت را بر عهده داشت. حتي فراتر از مسئوليت ستاد تنظيم بازار اقدام مي‌شد. همين تصميم و استقرار ستاد در حوزه رياست‌جمهوري دليلي بر مشكلات موجود در اين زمينه است. اينكه چقدر از چالش‌هاي فعلي دولت براي توزيع كالاهاي اساسي با تفكيك اين وزارتخانه حل مي‌شود نكته مهمي است كه نمايندگان عزيز به آن توجه كنند. \\r\\nتوجه كنيم كه حوزه كاري وزارت بازرگاني بسيار وسيع‌تر از تنظيم بازار و كنترل قيمت‌ها است، در واقع اعمال سياست‌‌هاي تجاري واحد براي كليه بخش‌هاي اقتصادي كشور، تنظيم موازنه تجاري كشور و آنچه در حوزه توسعه تجارت قرار دارد در حوزه وزارت بازرگاني سابق است. همچنين ما چه بخواهيم و چه نخواهيم يك نظام توزيع مبتني بر فعاليت‌هاي صنفي در كشور داريم و بيش از (3) ميليون واحد صنفي بخش قابل توجهي از خدمات توزيعي و فني در اقتصاد كشور را اداره مي‌كنند و تنظيم امور اصناف بر عهده اين وزارتخانه است. در كنار اين بايد دقت كنيم كه تأمين و تدارك كالاهاي اساسي كشور كه الان بخشي از آن به عهده وزارت جهادكشاورزي و بخشي هم به عهده وزارت صنعت، معدن و تجارت است در اين وزارتخانه متمركز بود و با ايجاد تمركز و اعمال مديريت واحد در همه اين حوزه‌‌ها پرداختن به مقوله تنظيم بازار و بكارگيري سازوكارها و ابزارهاي لازم براي مديريت و كنترل قيمت‌ها و تنظيم بازارها به طوري كه منافع مصرف‌‌كنندگان در كنار منافع توليدكنندگان مورد توجه قرار گيرد امكان‌پذير مي‌شود و حتماً ما وضعيتي بهتر از شرايط فعلي خواهيم داشت. \\r\\nدر حال حاضر وضعيت قيمت‌ها در كشور در شرايط قابل قبولي نيست. در بخشي از حوزه‌‌هاي توليدي قيمت‌گذاري و كنترل قيمت (رئيس ـ متشكريم) نه تنها از دست وزارت صنعت، معدن و تجارت، بلكه از كنترل توليدكنندگان نيز خارج شده. مثلاً امروز به قيمت خودرو نگاه كنيد! در بازار با قيمتي كه خودروسازان به عنوان قيمت‌ تمام‌شده اعلام مي‌كنند تفاوت معناداري دارد. مي‌بينيم كه دولت ارز (4200) براي تأمين كالاهاي مردم اختصاص مي‌دهد، اما قيمت‌ها در بازار خرد‌ه‌فروشي بسيار بالاتر از اين است و حتماً بزرگ‌ترين سرمايه ما كه مردم هستند اين سرمايه اجتماعي را ما بايد حفظ كنيم. وقتي نارضايتي و مسائل معيشتي مردم به وجود مي‌آيد قطعاً شرايط سختي براي اقتصاد كشور ايجاد مي‌شود. لذا خواهش من اين است كه ان‌شا‌ءالله همكاران رأي بدهند، دولت هم كه خودش موافق است، بار اصلي مشكلات كشور را الان دولت ديگر به عهده نمي‌گيرد اگر نمايندگان به اين طرح رأي ندهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"مخالف بعد جناب آقاي محمد حسيني هستند، بفرماييد.\"], [\"محمد حسینی\", \"ـ بسم الله الرحمن الرحيم \\r\\nمن هم عرض سلام و ادب دارم و همچنين تسليت شهادت چهارمين اختر تابناك امام و ولايت به همه شما بزرگواران. در رابطه با موضوع تفكيك وزارتخانه صنعت، معدن و بازرگاني من به دو، سه تا از قوانين بالادستي مي‌خواهم اشاره بكنم. تشكيل وزارتخانه‌ها براساس اهدافي كه ما به عنوان بخش و فرابخشي در قوانين بالادستي به آن اشاره مي‌كنيم تشكيل مي‌شود، آن هم به موجب ماده (2) قانون محاسبات عمومي كه بايد به تصويب مجلس شوراي اسلامي برسد. در قانون مديريت خدمات كشوري اگر دوستان به فصل چهارم نگاه بكنند در ماده (29) اين قانون دقيقاً شرايط تشكيل يك وزارتخانه و همچنين شرح ساختاري آن اعم از تفكيك استاني، شهرستاني و همچنين پست‌‌هاي سازماني را به صورت خاص اشاره كرده كه الان در شرايط فعلي با توجه به كاهش درآمدهايي كه ما در كشور داريم بنا به اقرار سازمان برنامه و بودجه كه ما بين (100) هزار تا (150) هزار ميليارد تومان امسال كسري درآمد داريم، انجام يك چنين حركتي كه ما بياييم تشكيل وزارتخانه جديدي را داشته باشيم توأم با هزينه‌هاي بسيار زيادي هم در بحث ساختاري و هم در بحث ساختمان و تجهيزات است. لذا مطلبي را كه دوستان در طرح آوردند و اعلام كردند در تبصره (3) هزينه‌هاي ناشي از اجراي اين قانون از محل صرفه‌جويي در هزينه‌هاي جاري مي‌شود اين اصلاً امكان‌پذير و به صلاح نيست. \\r\\nموضوع بعدي تمركز است به نوعي تصميم‌گيري در يك بخش را اگر ما به دو قسمت تقسيم بكنيم يقيناً در فرآيند مشكلات زيادي را داريم. الان در (47) كشور دنيا تمام سياست‌گذاري حوزه تجارت و صنعت در يك وزارتخانه ديده شده. كاري را كه در سال 90 صورت گرفته براساس يك نگاه كارشناسي انجام شده و اگر امروز ما دقيق نمي‌توانيم سياست‌گذاري كنيم و شبكه توليد و توزيع خودمان را مديريت بكنيم نبايد اين عدم توانمندي‌مان را مقصر در تشكيل ساختارهاي سازماني قرار بدهيم. دوستان! در ماده (29) قانون مديريت خدمات كشوري دقيقاً شرح وظايف مشخص شده و اين كاري كه امروز ما داريم انجام مي‌دهيم مغاير ماده (28) قانون برنامه ششم توسعه است. ما در آنجا مصوب كرديم كه دولت مكلف است كاهش ساختارها را داشته باشد. در بحث ادغام و انتزاع و انحلال صحبت شده، ولي متأسفانه امروز فقط به علت اينكه عدم توان مديريت و سياست‌گذاري واحد داريم به دنبال تغيير و تشكيل دو وزارتخانه هستيم. الان با توجه به اينكه در يك وزارتخانه حوزه توليد ما و حوزه توزيع حقوق مصرف‌كننده وجود دارد تصميم‌گيري‌هاي دقيق و درستي انجام نمي‌شود. اگر دو وزارتخانه باشد و هركدام مستقل بخواهند تصميم‌گيري بكنند در آن موقع براي كشور چه اتفاقي صورت خواهد گرفت؟ \\r\\nبحث بعدي را كه ما داريم امروز وزير محترم صنعت، معدن و تجارت گلايه از بخشنامه‌هاي فوري و فوتي مي‌كند كه صادر مي‌شود. وقتي كه يك نفر به عنوان تصميم‌گيرنده در حوزه صنعت و بازرگاني است الان يك چنين مشكلي را مطرح مي‌كند، واي به آن روزي كه يك وزارتخانه جديد ديگري را ما تشكيل بدهيم و آن بيايد سياست‌گذاري‌هاي خاص خودش را انجام بدهد. الان توليدكنندگان ما و همچنين در حوزه واردات و صادرات كه مي‌تواند در قالب يك سياست و يك مديريت انجام بشود ما اينقدر مشكل داريم، امروز كالاهاي اساسي به دست مردم در روستاها و جاهاي ديگر نمي‌رسد در صورتي كه اگر اين را دو وزارتخانه انجام بدهد يقيناً از شرايط فعلي بدتر خواهد شد. لذا با توجه به مواردي كه در داخل خود اين لايحه آمده هم از لحاظ قوانين بالادستي اصل (75) و همچنين مغايرت با ماده (28) قانون برنامه ششم و همچنين با توجه به شرايط اقتصادي كشور ما امروز شرايط اقتصادي كه مي‌گوييم توليدكنندگان به عنوان خط مقدم جبهه جنگ اقتصادي هستند اين كارها را كه داريم انجام مي‌دهيم به‌جز ايجاد هزينه، سردرگمي كه بعد از اين مصوبه ما صورت خواهد گرفت كه ساختار‌ها تغيير بكند، در هر استان و شهرستان دوباره ادارات جديدي شكل بگيرند آنها شرح وظايف جديدي را بخواهند اجرا بكنند حداقل ماه‌ها طول خواهد كشيد و در اين مدت مردم ما سرگردان خواهند بود. لذا از همكاران محترم مي‌خواهيم كه به اين پيشنهاد رأي ندهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم،‌ موافق بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"موافق بعد جناب آقاي محمدقسيم عثماني هستند، بفرماييد.\"], [\"محمدقسیم عثمانی\", \"بسم الله الرحمن الرحيم \\r\\nدوستان اگر روي موضوع تمركز كنند چون بسيار مسأله مهمي است و امروز يكي از دغدغه‌هاي نمايندگان ملت همين بي‌سروساماني در بازار توزيع و قيمت كالاها و خدمات است. بنده زماني كه اين تفكيك اتفاق افتاد حضور داشتم و آن زمان دولت آقاي احمدي‌نژاد بود كه ايشان معتقد بود كه همه اين مسئوليت‌ها را بايد يك‌كاسه كرد و زير نظر شخص خودش و اگر آن زمان مجلس اجازه مي‌داد شايد همه وزارتخانه‌ها با هم در خود اختيارات رئيس‌جمهور تلفيق مي‌شد و اصلاً نيازي به وزير هم نبود، خود ايشان تصميم مي‌گرفت، اما آنچه كه مهم است و آنچه قابل توجه است اين است كه اصولاً‌ حمايت از توليدكننده و حمايت از مصرف‌كننده دو تا وظيفه گاهاً مانعه‌الجمع است و وقتي شما دو وظيفه مانعه‌الجمع را به يك فرد مي‌سپاريد ايشان به احتمال زياد نمي‌تواند اين تعادل را برقرار كند و به هر سمتي غش كند و گرايش پيدا كند و سوگيري داشته باشد باعث لطمات و زحماتي مي‌شود كه همه اين لطمات و زحمات بر دوش مردم خواهد بود و مردم هستند كه بايد هزينه گرايش يك وزير را به سمت توليدكننده يا مصرف‌كننده بدهند. اينكه اين تفكيك لازم است تفكيك دو وظيفه مانعه‌الجمع است و اين يك ضرورت عقلاني و علمي است و ما بايد وظايف مانعه‌الجمع را به افراد متفاوت بدهيم، نه به يك فرد واحد، چون يك فرد نمي‌تواند وظايف مانعه‌الجمعي را با هم همزمان تعادلش را نگه دارد و انجام بدهد. \\r\\nيكي از آثار اين تلفيق كه آن موقع اتفاق افتاد همين بي‌سروساماني در بازار توليد و توزيع و بازرگاني بود كه آقاي دكتر قوامي به نيكي اشاره فرمودند. وقتي شما گسترش وظايف يك وزارتخانه را از نقطه صفر توليد تا نقطه پايان مصرف به يك شخص و وزارتخانه مي‌دهيد اين گسترش وظايف امكان پاسخگويي را از وزير و مسئولين مي‌گيرد و همين شرايط است كه باعث شده ما مرتب وزير مربوطه را عوض كرديم،‌ ولي چون وظايف مانعه‌الجمعي است و امكان اينكه هر دو تا را بشود تعادل برقرار و مديريت كرد نيست ما مدام نفر را عوض كرديم، در حالي كه شما هر شخصي را در آن جايگاه قرار بدهيد نتيجه نهايي اين است كه آن هدف نهايي كه كاهش فشار بر توليدكننده و حمايت از مصرف‌كننده است اتفاق نخواهد افتاد. \\r\\nنكته دوم و حائز اهميتي كه لازم است اشاره بكنم اين است كه اصولاً بخش توليد و تجارت و بازرگاني دو تخصص متفاوت است و شما نمي‌توانيد افرادي را در كشور و در مجموعه اين وزارتخانه‌ها پيدا كنيد كه هر دو تخصص را به طور همزمان داشته باشد. شما هر مديري را كه قرار مي‌دهيد و هر وزيري را كه انتخاب مي‌كنيد يكي از اين وظايف را به عهده دارد و يكي از اين وظايف را بهتر انجام مي‌دهد، چرا؟‌ چون تخصصش در آن حوزه است، ولي اگر شما همين دو تا وظيفه را تفكيك كنيد و متخصصين دو حوزه را تفكيك كنيد و هركدام كار تخصصي خودش را انجام بدهد قطعاً ما راحت‌تر و بهتر به نتيجه مي‌رسيم. در همه دنيا هم امروز بخش توليد را از بخش بازرگاني دارند جدا مي‌كنند، چرا؟ چون اصولاً توليد، تكنيك‌ها، مكانيزم‌ها و تخصصي مي‌خواهد كه متفاوت از تكنيك‌ها و تخصصي است كه براي بازرگاني و تجارت لازم است. \\r\\nلذا اين تفكيك از لحاظ عقلاني، منطقي و علمي لازم است، حالا اينكه بحث سياسي بشود و اينكه حالا بحث غيركارشناسي بشود يك بحث جداگانه است كه هركس مي‌تواند به سليقه خودش در آن مورد تصميم بگيرد. نكته‌اي هم كه من بايد خدمت آقاي حسيني عرض كنم؛ ببينيد! قرار نيست اين وزارتخانه با هزينه‌‌هاي جديدي ايجاد بشود. ما وزارتخانه موجود را تفكيك مي‌كنيم بدون اينكه هزينه ايجاد بشود. يعني الان شما همين امكاناتي را كه داريد به دو بخش صنعت و معدن و بازرگاني تقسيم مي‌كنيد، خصوصاً در شرايط تحريم و شرايطي كه انواع تحريم‌هاي ظالمانه عليه ملت ايران است امروز بايد مديريت كنيم و بايد تدبير به خرج بدهيم كه در كنترل قيمت كالاهاي مصرفي مردم و در كنترل حمايت از توليد بايد همه دانش و تخصص و تدبيرمان را به خرج بدهيم كه اين كار بدون تفكيك اين وزارتخانه عملي نخواهد بود و اين تفكيك به هيچ‌وجه قرار نيست هزينه‌ و بار مالي داشته باشد و اصولاً اصل (75) در اين مورد (رئيس ـ متشكرم) جاري نخواهد بود و در مورد آن صدق نخواهد كرد. لذا خواهشم اين است كه دوستان به اين تفكيك منطقي رأي بدهند، خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف بعد را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"مخالف آخر جناب آقاي سيدتقي كبيري هستند، بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و خداقوت خدمت همكاران عزيز و عرض تسليت سالروز شهادت امام سجاد (عليه‌الصلاه و السلام) و گراميداشت هفته دفاع مقدس و بازگشايي مدارس. همكاران عزيز و بزرگوار دقت بفرمايند! اولاً اين طرحي كه آمده در طول دو سال گذشته چندين بار اين طرح مطرح شده و در مجلس شوراي اسلامي رأي نياورده و اين چه اصراري است كه مجدداً ما اين طرح را مطرح بكنيم كه بيايد و رأي نياورد؟ \\r\\nنكته دوم، غالباً براي تفكيك اين دو وزارتخانه دليلي كه مطرح مي‌شود اين است كه به دليل اينكه مشكلات اقتصادي كه سال گذشته به وجود آمد عمدتاً استناد به اين مي‌كنند كه اين مسئوليت‌ها بر عهده يك وزارتخانه است. عزيزان مي‌دانند عمده اصلي مسائل اقتصادي كشور در حوزه‌هاي مختلف به دليل ضعف مديريتي، چندنرخي شدن ارز و تخصيص ارز (4200) توماني و رانتي كه در اينجا ايجاد شده است، نه مربوط به تفكيك يا ادغام وزارتخانه. شما فرض كنيد اين تفكيك اتفاق افتاد، اگر مديريت و نظارت ضعيف باشد و اين رانت وجود داشته باشد شما (10) تا وزارتخانه هم ايجاد بكنيد بدتر خواهد شد،‌ چون هزينه‌ها مضاعف خواهد شد. \\r\\nنكته سوم، اينكه مطرح شد اين طرح خلاف اصل (75) قانون اساسي است و بار مالي دارد، البته عنوان شد كه دولت اين طرح را پذيرفته، اما اين به معناي اينكه عده‌اي از مخالفان محترم هم گفتند بار مالي ندارد اين‌گونه نيست. عزيزان! طي محاسباتي كه انجام گرفته تفكيك اين دو وزارتخانه در حدود (2000) ميليارد تومان هزينه دارد. دولت در اين وضعيتي كه براي پرداخت پاداش، حقوق، مأموريت‌ها مشكل دارد شما چطور مي‌آييد يك وزارتخانه جديدي را كه ضروري هم نيست، هزينه و بار مالي خاصي دارد را اضافه مي‌كنيد؟ از سوي ديگر اين با اسناد بالادستي هم مغاير است، اولاً با بند (10) سياست‌هاي كلي نظام اداري مخالف است. در اين بند چه آمده؟ چابك‌سازي، متناسب‌سازي، منطقي ساختن تشكيلات نظام اداري. آيا اين با اين بند مخالف نيست؟\\r\\nموضوع دوم؛ مخالفت اين طرح با بند (16) سياست‌هاي كلي اقتصاد مقاومتي است. در اين بند آمده هزينه‌هايي كه دارد انجام مي‌گيرد بايد صرفه‌جويي در هزينه‌هاي عمومي كشور باشد، آيا اين صرفه‌جويي است؟ با تأكيد بر تحول اساسي در ساختارها، منطقي‌سازي كردن در حوزه اندازه دولت. اين بار و حجم دولت را اضافه مي‌كند، اين كجا با چابك‌سازي سازگاري دارد؟ و لذا با اين بند هم مخالف است و همچنين با بند «الف» ماده (28) قانون برنامه ششم توسعه مخالف است. در بند «الف» آمده كاهش حجم، اندازه و ساختار مجموع دستگاه‌هاي اجرايي، اين طرحي كه در تفكيك وزارت تجارت و بازرگاني آمده طبيعتاً در اين حوزه ما كاهش حجم كه نداريم، بلكه افزايش حجم داريم.\\r\\nعزيزان همين الان در موضوع راه‌ و شهرسازي و راهداري مشكل دارند، بعد از گذشت چندين سال خود اين دستگاه‌ها نمي‌دانند مسئوليت‌شان چيست، گاهي روي دوش همديگر مي‌اندازند. همكاران نماينده بنده در همين حوزه راه و شهرسازي چقدر مشكلاتي دارند؟ و نهايتاً با تجربيات جهاني، سياست‌گذاري‌هايي كه به شكل يكپارچه در توليد و تجارت اتفاق مي‌افتد اين نهايتاً به نفع توليد است. شما ببينيد گزارشي كه در حوزه كشاورزي آمده برخي از مجموعه‌هاي نظام‌هاي صنفي با اين طرح مخالفت كردند، چون مي‌دانند در اين حوزه به ضرر آنها است، از جمله مجمع ملي خبرگان كشاورزي، نظام صنفي كشاورزي كشور، اتحاديه مركزي و سراسري تعاوني‌هاي روستايي و كشاورزي ايران و نكته مهم‌تر؛ عزيزان! كميسيون كشاورزي اين طرح را رد كرده و دلايل بسيار منطقي، علمي و كارشناسي را آورده براي اينكه با اين طرح مخالفت بكند چرا كه در حوزه كشاورزي به ضرر كشاورزان خواهد بود. حالا اگر كسي در اين كميسيون به عنوان موافق هم صحبت بكند طبيعتاً به عنوان شخصيت حقيقي دارد صحبت مي‌كند و الا كميسيون كشاورزي هم اين طرح را رد كرده و لذا از همكاران درخواست مي‌كنيم كه با اين طرح مخالفت بكنند و دو سال اين وزارت را معطل نكنند. لذا دقت كنيد اين تفكيك، زمينه معطلي دوساله، حالا ما در قانون شش ماه را آورديم، ولي يقين بكنيد تا دو سال ما مشمول تفكيك خواهيم بود، ممنون و متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، موافق آخر جناب آقاي كيخا هستند، بفرماييد.\"], [\"احمدعلی کیخا\", \"احمدعلي كيخا (زابل، زهك، هيرمند، نيمروز و هامون) ـ\\r\\nبسم الله الرحمن الرحيم \\r\\nبنده هم عرض سلام محضر همكاران محترم دارم، ايام را تسليت مي‌گويم و هفته دفاع مقدس را تبريك عرض مي‌كنم. خواهش من از همكاران عزيز اين است كه به اين چند نكته‌اي كه عرض مي‌كنم توجه بفرمايند. ضمن احترامي كه به همه برادران و خواهراني كه به عنوان مخالف صحبت كردند، من دلسوزي آنها را قبول دارم و هيچ شكي نيست. برادر ارجمند جناب آقاي كبيري هم در آخر به مصوبه كميسيون اشاره كردند. \\r\\nمن امروز نه به نمايندگي از كميسيون، به عنوان يك فردي كه شما بارها ملاحظه فرموديد مخصوصاً در جلسات غيرعلني مسائل بخش را تلاش كرديم منصفانه و كارشناسانه تحليل كنيم و خدمت شما براي تصميم‌گيري ارائه بدهيم حقيقت اين است كه تا قبل از مصوبه شوراي هماهنگي اقتصادي و مصوبه سران سه قوه و أخذ تأييديه از مقام معظم رهبري در ارتباط با اين قضيه آن مصوبه كميسيون قبل از اين جريان بود. بنده هم حتي خدمت آقا نامه‌اي براي مخالفت نوشتم، اما دوستان! بعد از اينكه اين اتفاق افتاد دو سال در اين مملكت بزرگان نظام تصميم گرفتند كه امور بازرگاني و تجارت را در ذيل وزارت صمت يك معاونت و قائم‌مقامي به عهده بگيرد و انجام بدهد. دو سال فرصت كمي براي توسعه كشور نيست، مخصوصاً در اين شرايط بحراني. \\r\\nاستدعاي من اين است كه به موضوع، تخصصي و حرفه‌اي فكر كنيم. بازرگاني يك علم و تخصص است، يك چيز فرابخشي است. همچنان كه در ذيل وزارت جهادكشاورزي هم كه من قبلاً خدمت شما به عنوان يك وزارت توليدي عرض كردم توفيقات چنداني نداشت و مشكل و گرفتاري داشتيم به طريق اولي در ذيل وزارت صمت هم كه يك وزارتخانه توليدي صنعتي گسترده‌اي است موفق نخواهد بود، چرا ما بياييم امور بازرگاني كشور را كه وقتي در هر كشور توسعه‌يافته‌اي شما ببينيد در جريان توسعه جلوتر مي‌رود بخش بازرگاني آن گسترده‌تر مي‌شود. يك بخش حرفه‌اي را ما بياييم در ذيل يك وزارتخانه اختصاص بدهيم كه قطعاً ترجيحات وزير صمت هركسي باشد مهم خواهد بود و متأسفانه به امور بازرگاني توجهي نخواهد كرد كه شما مي‌بينيد. \\r\\nالان هم بخش بازرگاني و تجارت اين مملكت و بازار متولي ندارد، بعد از اين جريان من با دولتي‌ها نشستم صحبت كردم، هر موقع مسائل بازار در دولت حل شده وزير صمت گذشته گفته ما كاره‌اي نيستيم، وزارت كشاورزي است. وزارت كشاورزي هم گفته ما كه كاره‌اي نيستيم، تنظيم بازار است و اين‌دست و آن‌دست شده و اين گرفتاري‌ها را در كشور داشتيم. من خواهشم اين است كه آقايان مي‌گويند وزارت بازرگاني يعني واردات. همكاران عزيز! مشكل واردات در اين كشور تشكيلات وزارت بازرگاني يا علم بازرگاني نيست، مشكل ارز يارانه‌اي است كه ما مي‌دهيم. وقتي ارز (4200) توماني مي‌دهيم بسياري از محصولات، وارداتشان به‌صرفه مي‌شود. كمااينكه در مورد گوشت قرمز شما بررسي كنيد قبل از ارز نيمايي چه فسادها و مشكلاتي در كشور وجود داشت، اما الان وقتي ارز نيمايي شد تا به حال ديديد كه يك مقداري مشكل پيش بيايد؟ تازه گوشت در بازارها ارزان‌تر هم شده. \\r\\nخيلي از همكاران بنده آقاي نيكزادي و غيره و از همكاران كميسيون هم يادداشت مي‌دهند كه موافق اين موضوع هستند. ما نياز به يكپارچه‌سازي امور داريم، نياز به مديريت واحد و متمركز، نياز به تخصصي نمودن امور داريم. هماهنگي در اقدامات و خدمات بازرگاني يك ضرورت است. خواهش من اين است كه به اين پراكنده‌كاري و سردرگمي كه در دولت وجود دارد خاتمه بدهيم. پاسخگوي مشخصي شما نداريد، الان وقتي اين اتفاقات مي‌افتد شما يقه چه كسي را مي‌خواهيد بگيريد؟ وقتي با وزير صمت من در ارتباط با همين وقايع اخير كه در ارتباط با گوجه، هندوانه و امثال آنها افتاد صحبت كردم واقعيت اين است كه نظام بازار در اين مملكت شفاف نيست، قيمت‌ها منعكس‌كننده نياز واقعي بازار نيستند و به امر توسعه صادرات به صورت تخصصي پرداخته نمي‌شود. \\r\\nاينها از جمله مشكلات كشور است، خواهش و استدعاي من اين است از همكاران كه به اين موضوع به صورت تخصصي نگاه كنيد. تخصص بنده هم اقتصاد كشاورزي است، ما نمي‌توانيم بدون توسعه تجارت بخش كشاورزي را توسعه بدهيم. همه پول‌ها را در زيربناها ريختيم، نتيجه‌اش هم توسعه براي بخش كشاورزي نشده. ساماندهي بازار، پيدا كردن بازارهاي هدف صادراتي و تشويق توليدكنندگان براي اين بازارها به نظر من يك ضرورت است. خواهشاً به اين سردرگمي كه وجود دارد خاتمه بدهيد. امر بازرگاني يك امر حرفه‌اي، علمي و فرابخشي است با اين بهانه‌هايي كه تشكيلات زياد مي‌شود در حقيقت مانع كار نشويد. به نظر من اين ديوار كجي كه در چند سال گذشته گذاشته شده با رأي قاطع امروز اصلاحش بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، كميسيون‌ها را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! دو تا از كميسيون‌ها اين گزارش را رد كردند. سخنگوي كميسيون كشاورزي بفرماييد.\"], [\"علی ابراهیمی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و احترام حضور همكاران گرامي و تبريك هفته دفاع مقدس. من به استحضار همكاران عزيز برسانم كه نظر رسمي كميسيون كشاورزي مخالفت با اين طرح بوده و دلايل رد را الان خدمتتان عرض مي‌كنم. \\r\\nاولين دليل مي‌گويد محصولات كشاورزي به دلايل مختلفي هم از نظر توليد به دليل تأثيرپذيري از شرايط جوي فسادپذيري و غيره و هم از نظر تجارت و بازرگاني نوسانات قيمت، كيفيت حمل و نقل،‌ مدت‌زمان ترخيص كالا، ماهيت متفاوتي نسبت به محصولات صنعتي دارند فلذا تمركز برنامه‌ريزي توليد، تجارت محصولات كشاورزي در يك دستگاه اجرايي تخصصي ضرورت دارد.\\r\\nدو، صنايع تبديلي محصولات كشاورزي به عنوان بخشي از زنجيره توليد نيازمند سياست‌گذاري در يك مجموعه واحد است و براساس تجربيات گذشته در موارد مشابه، تحقق اهداف سياست‌هاي حاكميتي در اين خصوص به دليل فقدان متولي واحد، دچار مشكل بوده است.\\r\\nسه، سابقه تمركز وظايف و اختيارات بخش كشاورزي در وزارت جهادكشاورزي مطابق قانون نتايج قابل قبولي مانند صرفه‌جويي ارزي، تحقق خودكفايي گندم، افزايش توليد شكر، افزايش ضريب خودكفايي دانه‌هاي روغني و توسعه همكاري بورس با توليدكنندگان برخي محصولات كشاورزي مانند زعفران و غيره را در پي داشته است. به نظر مي‌رسد تفكيك بخش تجارت و بازرگاني از وظايف و اختيارات وزارت جهادكشاورزي نه تنها كمكي به حل مسائل موجود در بخش تجارت و بازرگاني محصولات كشاورزي نمي‌نمايد، بلكه باعث به خطر افتادن دستاوردهاي فوق در زمينه توليد نيز خواهد شد. \\r\\nهمكاران عزيز و دوستان گرامي! چرا ما دنبال يك تجربه‌اي هستيم كه گزارش موفقي از آن نداريم؟ ما كه قبلاً وزارت بازرگاني داشتيم، آيا وضعيت توزيع كالا و تهيه آن در كشور وضعيت مطلوبي بوده؟ ما كه شاهد ايجاد صف‌هاي طولاني و فضاهاي واقعاً خجالت‌آوري بوديم زماني كه كالايي را با قيمت غيرواقعي مي‌خواستند در كشور توزيع بكنند و حتي اتفاقات ناگواري كه الان گزارش‌هاي آنها موجود است. گزارش مركز پژوهش‌هاي مجلس هم تشكيل وزارت بازرگاني را مناسب نمي‌داند، گزارش رسمي‌اش را منتشر كرده. اگر مبناي ما موضوعات علمي و تجربه كشورهاي ديگر است چرا به گزارش مركز پژوهش‌هاي مجلس توجه نمي‌كنيم؟ مشكل فعلي كشور ما مشكل تهيه و توزيع و ايجاد يك شبكه توزيع دولتي نيست، مشكل قيمت‌ها است و مشكل ارز يارانه‌اي بوده كه در فرمايشات جناب آقاي دكتر كيخا هم بود. \\r\\nما تا زماني كه قيمت‌هايمان غيرواقعي است و يك كالايي را با قيمت ارزان مي‌خواهيم بدهيم هر دستگاهي كه متولي تهيه و توزيع آن باشد دچار مشكل خواهد شد و اين ربطي به تشكيل وزارت بازرگاني ندارد. اثرات موفق قانون تمركز وظايف را ما نبايد فراموش بكنيم. واقعيت اين است كه كشاورزان ما بعد از تمركز وظايف بخش كشاورزي در وزارت كشاورزي با يك فراغ بال راحت‌تري تصميم‌گيري و اقدام به كشاورزي مي‌كردند. ما نبايد اين تجربه موفق را كه تازه قانون به صورت كامل هم اجرا نشد بخواهيم نديد بگيريم و الان دوباره به عقب برگرديم. ايجاد و احياء وزارت بازرگاني برگشت و يك گام به عقب است. ما نبايد مملكت را به عنوان يك آزمايشگاه تلقي بكنيم. ما به يك شكلي بايد مسير را طي بكنيم كه كشورهاي توسعه‌يافته رفتند. چه اشكالي دارد؟ همين مباحث در كميسيون هم مطرح شدند. در جريان باشيد كه كشورهاي موفق بازرگاني مستقل ندارند، بازرگاني و تجارت در قالب يك مديريت بوده. اگر ما قرار است مسير توسعه را دنبال بكنيم بايد از ساختار كشورهاي پيشرفته الگو بگيريم. من فكر مي‌كنم كه احياء وزارت بازرگاني احياء فضاي رانت و دوباره فسادهاي گذشته را خواهد داشت. بيشتر بايد بر همين قوانين موجودي كه داريم تمركز بكنيم كه به نحو احسن اجرا بشوند، متشكرم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"از كميسيون ويژه آقاي دكتر فرهنگي تشريف بياورند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nكميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي هم مانند كميسيون كشاورزي كليات اين طرح را رد كرده. ادله‌اي كه در رد آمد و اكثريت با آن موافق شدند يكي مغايرت آن با بند «الف» ماده (28) قانون برنامه است و همانطور كه در تصويب وزارت ميراث فرهنگي لازم شد كه دوسوم رأي داشته باشد اينجا هم لازم است حتماً داراي دوسوم رأي باشد، چون مغايرت با آن بند دارد، ضمن اينكه با سياست‌هاي كلي اقتصاد مقاومتي هم مغايرت دارد، چون هزينه‌هاي عمومي كشور را افزايش مي‌دهد، ساختار جديد ايجاد مي‌كند، مسلماً با بند (16) اين سياست‌ها مغاير است. ايجاد تشكيلات جديد و هزينه‌هايي كه بر‌ آن مترتب است چون در غالب طرح است فعلاً تا بعد دولت نظري بدهد و موافقت بكند مغاير با اصل (75) است و همچنين با بند (10) سياست‌‌هاي كلي نظام اداري هم مغاير است به دليل صراحتي كه در آنجا در چابك‌سازي، متناسب‌سازي و منطقي ساختن تشكيلات نظام اداري را ذكر نكرده. آقايان وقت نگرفتند، بعد نفرمايند وقت تمام شده و اينها، آقايان هيأت‌رئيسه وقت را داشته باشند. \\r\\nبا توجه به اينكه اساسنامه وزارت صنعت، معدن و تجارت از طرف دولت هم نيامده و اصلاح ساختار متناسب هم عملاً طرحي را در دست مجريان و برنامه‌ريزان و اقدام‌كنندگان اين موضوع نمي‌توانند داشته باشند لذا از آن جهت هم در اين باره نمي‌شود قضاوت متناسبي داشت. به خاطر داريم زماني كه مجموعه وزارت بازرگاني وجود داشت بخش قابل توجهي از وقت مجلس صرف هماهنگي وزارت بازرگاني با دو وزارتخانه صنعت و كشاورزي مي‌شد و بعد از آنكه اين ادغام‌ها صورت گرفت تا حدودي آرامش نسبي را در كشور به وجود آورد، الان هم كه ستاد هماهنگي‌هاي اقتصادي بخشي از وظايف جهادكشاورزي را به وزارت صنعت داده باز ناهماهنگي‌ها شروع شده، همين هفته گذشته جمعي از فعالان صنف كشاورزي و بخش كشاورزي اعتراض به برخي از تصميماتي كه از وزارت صنعت گرفته مي‌شود داشتند. \\r\\nتجربه‌هاي تلخ گذشته را اعاده كردن نمي‌دانم چه حسني دارد كه اين‌همه بعضي از دوستان روي آن تأكيد مي‌كنند. يك سال نمي‌رسد كه دوباره مجلس روي اين موضوع مي‌آيد وارد مي‌شود و سعي مي‌كند اين ادغام را به وجود بياورد. ما در مقاطع مختلف در گذشته و حال شاهد بوديم. ما براي اينكه براي افراد مجموعه درست كنيم يا كم و زياد كنيم تشكيلات و ساختار را عوض كرديم، به جاي اينكه افراد متناسب با آن ساختارها را پيدا بكنيم. به جاي اينكه واسپاري‌ها را بيشتر بكنيم تصدي‌گري‌ها را داريم بيشتر مي‌كنيم. لذا كميسيون ويژه با اين ديدگاه مخالف است و البته اكثريت و نه همه اعضا آن را رد كردند و رأي‌شان مخالف به كليات اين طرح است، خيلي متشكر و سپاسگزارم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم\"], [\"سیدکاظم دلخوش اباتری\", \"ما موافقيم، بايد صحبت كنيم\"], [\"علی اردشیرلاریجانی\", \"كميسيون موافق داشتند، صنعت و اينها موافق بودند، دو تا كميسيون موافق بودند، منتها از نظر آيين‌نامه كميسيوني كه مخالف است صحبت مي‌كند،\"], [\"سیدکاظم دلخوش اباتری\", \"اجتماعي و صنعت و معدن موافق بودند\"], [\"علی اردشیرلاریجانی\", \"بله، اجتماعي كه اصلاً كميسيونش نظر داد، صنعت هم موافق بود، دولت بفرماييد.\"], [\"جمشید انصاری\", \"جمشيد انصاري (رئيس سازمان اداري و استخدامي كشور) ـ \\r\\nبسم الله الرحمن الرحيم \\r\\nاز نمايندگان محترم طراح اين پيشنهاد كه براي كمك به حل مشكلات كشور و صيانت از حقوق مصرف‌كنندگان در وهله اول و كمك به دولت در شرايط دشوار اقتصادي كنوني اين طرح را ارائه كردند تشكر مي‌كنم. من در دوره هشتم مجلس شوراي اسلامي همكار شما بودم و فضاي مجلس را متوجه مي‌شوم، چون تصميم بسيار مهمي است كه شما مي‌خواهيد بگيريد از همه عزيزان استدعا دارم چند دقيقه‌اي به عرايض بنده توجه كنند. \\r\\nآنچه كه در بيان مخالفان محترم وجود داشت عمدتاً بعضي از مباحث كارشناسي بود كه شايد در شرايط عادي و وقتي كه ما مي‌خواهيم در يك شرايط نرمال راجع به ساختارهاي كشور تصميم بگيريم بخشي از آن دلايل قابل توجه هم باشد، ولي امروز شرايط كشور ما عادي نيست. آنچه كه همه ما مي‌دانيم اينكه دشمن ما را در يك شرايط بسيار دشوار اقتصادي قرار داده و شديد‌ترين تحريم‌هاي اقتصادي را با همان تعبيري كه اعمال حداكثر فشار اقتصادي بر كشور باشد بر ما اعمال كرده و اخيراً شنيديد كه وزارت خزانه‌داري آمريكا اعلام كرده كه ما تحريم‌ها را به بالاترين حد خود رسانديم و فشارها را به بالاترين حد خود خواهيم رساند. در اين شرايط ما بايد براي كشور تصميمات متناسب با اين موقعيت و وضعيت جديد بگيريم. اگر بنا باشد كه استدلال‌هاي ما براي اداره كشور، به ويژه در آنجايي كه با زندگي روزمره مردم و معيشت خانوارها مرتبط است استدلال‌هاي شرايط عادي باشد ممكن است در اين شرايط دشوار نتوانيم كشور را مديريت مطلوب كنيم. ما ناچاريم براي تنظيم بازار، كنترل قيمت‌ها، اختصاص منابع محدود ارزي كشور و تأمين كالاهاي مورد نياز مردم راه‌هاي متفاوتي را تجربه و دنبال كنيم. \\r\\nامروز مثل گذشته نيست كه ما بتوانيم كالا را به سادگي و با رويه‌هاي متداول در دنيا براي كشور تأمين كنيم. ما براي تأمين كالاهاي اساسي مورد نياز مردم و توليدكنندگان بعضاً ناچاريم براي دور زدن تحريم‌هاي اعمال‌شده بر ما شركت‌هاي متعددي را ايجاد كنيم و روش‌هاي خاصي را دنبال كنيم كه اساساً وزارتخانه‌هاي متداول و عادي ما با اين نوع روش‌ها آشنايي چنداني ندارند. الان ما در انتقال ارز براي خريد كالاها مشكل داريم و هزينه‌هاي بسيار زيادي بيشتر از آنچه كه هزينه‌هاي واقعي است بر ما تحميل مي‌شود و اساساً هزينه‌هاي دوران تحريم يك هزينه‌هاي خاصي است كه ما بايد بتوانيم آن هزينه‌ها را كاهش بدهيم. به همين خاطر چه از منظر وظيفه‌اي كه بر عهده دولت براي تأمين نياز واحدهاي توليدي و تأمين نياز مردم و براي توزيع مطلوب كالاهايي كه با سختي و دشواري تأمين مي‌شود، براي كنترل قيمت‌ها ما ناچار هستيم كه يك سازوكار متفاوتي را داشته باشيم و تشكيل اين وزارتخانه جديد، دولت را كمك مي‌كند با تمركز تمام امكانات خود و به كارگيري روش‌هاي متفاوت بتواند در اين شرايط دشوار از اين بحران به راحتي عبور كند. \\r\\nنكته دومي كه لازم است من عرض كنم، در فرمايشات عزيزان مقايسه‌اي با كشورهاي ديگر صورت مي‌گيرد. ما بررسي‌هايي كه انجام داده‌ايم در (50) درصد كشورها اين وزارتخانه با بخش صنعت با هم است، در (50) درصد هيچ همراهي و در كنار وزارتخانه‌هاي توليدي بودن نيست. متناسب با شرايط اقتصادي كشور تصميم گرفته مي‌شود و الان ما در كشور همسايه‌مان كه توانست در شرايط دشوار اقتصادي وضعيت خود را مديريت كند مي‌بينيم اين زماني اتفاق افتاد كه بخش بازرگاني از بخش توليد جدا شد. \\r\\nمن دو نكته ديگر را اشاره كنم؛ در وزارت صمت كنوني و وزارت بازرگاني سابق مسئوليت واحدهاي امور صنفي بر عهده وزارت بازرگاني بود، ما (5/3) ميليون واحد صنفي داريم كه مسئوليت توزيع، ارائه خدمات فني و بخشي از كالاهاي توليدي جزء را انجام مي‌دهند. اگر در هركدام از اين واحدهاي صنفي حدود سه نفر به طور متوسط مشغول به كار باشند (10) ميليون از اشتغال ما در اين بخش است و اينكه اين بخش را نتوانيم به خوبي مديريت كنيم آثار خودش را در توليد، توزيع و نارضايتي مردم خواهد گذاشت و\"], [\"علی اردشیرلاریجانی\", \"متشكريم\"], [\"جمشید انصاری\", \"جدا شدن اين وزارتخانه كمك مي‌كند كه مديريت مطلوب‌تري در بخش اصناف اعمال بشود. \\r\\nنكته ديگري كه لازم مي‌دانم از طراحان تشكر كنم، اين وزارتخانه‌اي كه جديداً ايجاد مي‌شود وزارت بازرگاني به معناي قبلي نيست. وزارت تجارت و خدمات بازرگاني است. در واقع ما يك بخش خدمات گسترد‌ه‌اي در كشور داريم كه سهم عمده‌اي در اشتغال، توليد و اقتصاد ملي دارد\"], [\"علی اردشیرلاریجانی\", \"متشكريم\"], [\"جمشید انصاری\", \"و مديريت اين بخش را مي‌خواهيم به اين وزارتخانه محول كنيم. (همهمه نمايندگان) من خدمت همه شما اين جمله را عرض مي‌كنم جناب آقاي رئيس‌جمهور به عنوان كسي كه مسئوليت خطير اداره كشور را بر عهده دارد\"], [\"علی اردشیرلاریجانی\", \"آقايان! اجازه بفرماييد بحث‌شان را انجام بدهند\"], [\"جمشید انصاری\", \"درخواست جدي داريم كه همكاران مجلس با اين درخواست دولت موافقت كنند و دولت را در اداره كشور در شرايط دشوار كنوني كمك كنند. از لطفي كه مي‌فرماييد متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، (تعدادي از نمايندگان ـ «دو»، «دو») اجازه بدهيد، الان موقع رأي‌گيري نيست. كميسيون بفرماييد.\"], [\"جلیل  مختار\", \"با سلام مجدد خدمت همكاران عزيز. وقتي كه وزارت بازرگاني تفكيك شد اختيارات وزارت بازرگاني بين صنعت و جهادكشاورزي تقسيم شد، جهادكشاورزي فقط در توليد مي‌‌تواند بهتر عمل بكند، ولي در توزيع هيچ نقش خوبي ايفا نكرده. همه عزيزاني كه نسبت به اين طرح يا لايحه اعتراض دارند اكثر آنها طرح سؤالي را از وزارت جهادكشاورزي درخصوص توزيع هميشه داشتند و منتقد وزارت جهادكشاورزي بودند. لذا صنعت، معدن و تجارت به عنوان وزارت مادر محسوب مي‌شود كه رسيدگي به معادن، صنايع بزرگ، كوچك و غيره را به صورت تخصصي بايد رسيدگي بكند كه متأسفانه به دليل بزرگ، وسيع و پيچيده شدن وظايف اين وزارتخانه عريض و طويل نظارت كيفي و كمي مطلوبي هم ندارد. \\r\\nدو، تشكيلات اين وزارت بازرگاني هم يعني وزارت بازرگاني سابق هنوز هم وجود دارد. (تعدادي از نمايندگان ـ «دو»، «دو»)\"], [\"علی اردشیرلاریجانی\", \"آقايان! اجازه بدهيد حرف كميسيون را بشنويم\"], [\"جلیل  مختار\", \"تشكيلات اداري، پرسنلي‌، ساختماني آن، پس افزايش بار مالي براي دولت هم نخواهد داشت. \\r\\nسه، شوراي عالي اقتصاد يك مصوبه‌اي را انجام داده كه اختيارات دو وزارتخانه صنعت و جهادكشاورزي را در حوزه مسائل بازرگاني به يك شخص به عنوان قائم‌مقام وزارت صنعت تفويض اختيار بكند و مقام معظم رهبري در اين موضوع هم تأييد فرمودند. بنابراين آقاي مدرس‌خياباني به عنوان قائم‌مقام وزارت صنعت پاسخگوي نماينده‌ها و مجلس نخواهد بود و نمي‌تواند باشد. در صورتي كه كليه اختيارات وزارت بازرگاني را بر عهده ايشان گذاشتند. \\r\\nچهارمين موضوع، ما در حال حاضر (5/3) ميليون واحد صنفي در كشور داريم، اكثر هركدام از اين واحدهاي صنفي دو نفر كارگر دارند، دارند كار مي‌كنند و شاغل هستند. جمعاً (7) ميليون نفر شاغل در اين واحدهاي صنفي داريم كه با احتساب سه نفر بُعد خانوار (7) ميليون نفر با پوشش سه نفر تقريباً (20) ميليون نفر را تحت پوشش داريم. لذا (20) ميليون نفر آيا نياز به يك وزارتخانه جدا ندارند كه بتواند آنها را مديريت بكند؟ همه اشكالاتي كه در حال حاضر هم همه بزرگواران بيان كردند ناشي از خلأ وجود اين وزارتخانه مي‌تواند باشد. دولت از ابتدا تاكنون درخواست تشكيل وزارتخانه را داشته تا مشكلات عرضه و تقاضاي كالاها، مايحتاج عموم مردم را حل بكند. همكاران عزيز! لطفاً رأي موافق بدهيد تا ان‌شا‌ءالله شق‌القمر دولت براي حل اين مشكل را شاهد خواهيم بود.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون. حضار 223 نفر، كليات اين طرح را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. شش نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ‌ماده‌واحده را بخوانيد. مغاير نيست، بگذاريد بخوانند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"طرح تشكيل وزارت بازرگاني\\r\\nماده‌واحده ـ از تاريخ تصويب اين قانون، احكام مربوط به ادغام دو وزارتخانه «بازرگاني» و «صنايع و معادن»، در قانون تشكيل دو وزارتخانه «تعاون، كار و رفاه اجتماعي» و «صنعت، معدن و تجارت» مصوب 8/4/1390، لغو و وزارت بازرگاني تشكيل مي‌شود و «وزارت صنعت، معدن و تجارت» از اين پس به‌عنوان سابق وزارت صنايع و معادن و وزارت جهادكشاورزي بدون تغيير با كليه وظايف و اختيارات سابق به فعاليت خود ادامه مي‌دهند.\"], [\"علی اردشیرلاریجانی\", \"آقايان! نظم جلسه را رعايت كنيد،\"], [\"سیدناصر موسوی لارکانی\", \"دوسوم رأي مي خواهد، مغاير برنامه است\"], [\"علی اردشیرلاریجانی\", \"مغاير برنامه نيست، برويد سر جايتان بنشينيد،\"], [\"نصراله پژمان فر\", \"اجازه دهيد تذكر بدهيم\"], [\"علی اردشیرلاریجانی\", \"شما حق نداريد بياييد اينجا حرف بزنيد، آنجا مي‌نشينيد تذكر مي‌دهيد، بفرماييد بنشينيد تذكر بدهيد، اين كارها درست نيست، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"تبصره 1 ـ از تاريخ تصويب اين قانون كليه وظايف و اختيارات موضوع ماده (1) قانون تمركز وظايف و اختيارات مربوط به بخش كشاورزي در وزارت جهادكشاورزي مصوب24/11/1391 حسب مورد به وزارتخانه‌هاي ذي‌ربط منتقل مي‌شود.\\r\\nتبصره 2 ـ وظايف و اختيارات وزارتخانه‌هاي يادشده، با توجه به قوانين «برنامه پنج ساله ششم توسعه»، «اجراي سياستهاي كلي اصل چهل و چهارم (44) قانون اساسي» و «مديريت خدمات كشوري»، با عنايت به مأموريت‌هاي جديد اين وزارتخانه‌ها، حداكثر شش‌ماه پس از تصويب از سوي هيأت وزيران به‌تصويب مجلس مي‌رسد. وزارتخانه‌هاي يادشده تا زمان تصويب و ابلاغ وظايف و اختيارات جديد بر حسب وظايف و اختيارات سابق به فعاليت خود ادامه مي‌دهند.\\r\\nتبصره 3 ـ هزينه‌هاي ناشي از اجراي اين قانون، از محل صرفه‌جويي در هزينه‌هاي جاري و از بودجه وزارتخانه‌هاي يادشده، تأمين مي‌شود.\\r\\nتبصره 4 ـ كليه قوانين عام و خاص مغاير با اين قانون از تاريخ تصويب، ملغي‌الاثر مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد دارند؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ملاحظه بفرماييد اين ماده‌واحده است، آقاي قاضي‌پور و دوستان حذف ماده‌واحده را دادند.\"], [\"علی اردشیرلاریجانی\", \"حذف كه نمي‌توانند، چون اصلش رأي آورده، حذف قابل پيشنهاد نيست. اصل ماده‌واحده را كه نمي‌توانيد حذف كنيد. اگر پيشنهاد ديگري هست بفرماييد.\"], [\"سیدعلی ادیانی\", \"پيشنهاد حذف ماده‌واحده را دارند\"], [\"علی اردشیرلاریجانی\", \"ماده‌واحده را نمي‌توانيد حذف كنيد، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي! پيشنهادتان را مطرح مي‌فرماييد؟ بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! ما براساس قانون برنامه اعتقادمان بر اين است كه اين گسترش ساختار و سازمان دولت است و در حالي كه در قانون برنامه پيش‌بيني كرديم هرساله مقداري از حجم دولت كم بشود. به نظر مي‌رسد كه اين دوسوم رأي مي‌خواست، حالا اگر توضيحي داريد بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"دوسوم نياز ندارد،‌ چون بعضي از آقايان قبلش هم اينجا آمدند گفتند. ببينيد! اين دستگاه موجود است، چيزي اضافه نمي‌شود، ضمن اينكه در تبصره (2) آمده است كه با توجه به قانون برنامه ششم و اجراي سياست‌هاي كلي اين كارها انجام بشود. بنابراين چيزي اضافه نمي‌شود. لذا اشكال مخالف قانون برنامه نيست.\"], [\"حسینعلی حاجی\", \"آقاي رئيس! نكته بعد، ما يك تذكري را داريم اگر الان اجازه بدهيد.\"], [\"علی اردشیرلاریجانی\", \"الان اجازه بدهيد بحث را ادامه بدهيم.\"], [\"حسینعلی حاجی\", \"پس بگذاريد حق‌مان محفوظ باشد. همكاران! پيشنهادي كه بنده دارم آن پيشنهاد اول است. پيشنهاد بنده اين است كه عنوان طرح به طرح تفكيك وزارت بازرگاني از وزارت صنعت، معدن و تجارت اصلاح بشود. علتش اين است؛ ببينيد! يكي از مواردي كه معمولاً در طرح‌ها و لوايح معاونت قوانين مجلس يادآوري مي‌كند اين است كه نحوه قانونگذاري\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي! شما در عنوان داريد پيشنهاد مي‌دهيد؟\"], [\"حسینعلی حاجی\", \"بله.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در مواد بايد پيشنهاد بدهيد. بعد از كليات طبق آيين‌نامه بايد وارد مواد بشويم.\"], [\"علی اردشیرلاریجانی\", \"اول وارد جزئيات مي‌شويم، عنوان خيلي مسأله‌اي نيست. حالا اشكالي ندارد،‌ بفرماييد.\"], [\"حسینعلی حاجی\", \"ما پيشنهاد چاپ‌شده داريم، چه اشكالي دارد؟ اگر جايي خلاف آيين‌نامه است بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"خلاف نيست، عنوانش را چكار مي‌خواهيد بكنيد، پيشنهادتان چيست؟\"], [\"حسینعلی حاجی\", \"پيشنهادمان اين است، دارم توضيح مي‌دهم در تذكراتي كه معمولاً معاونت قوانين در پيوست لوايح و طرح‌ها دارد اين است كه مرتب بيان مي‌كند كه نحوه قانونگذاري ما به نوعي باشد كه بعد براي اجراي قانون مشكلات كمتر و سهل باشد. اگر ما عنوان تفكيك را بياوريم با توجه به قوانيني كه در طول زمان ايجاد، مصوب و نهايي شده، آن قوانين به جايگاه خودش برمي‌گردد.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادتان اين است كه طرح تفكيك بگوييم.\"], [\"حسینعلی حاجی\", \"آقاي رئيس! اجازه بدهيد چند تا نكته دارد من بگويم و اينكه وقتي مثلاً وزارت بازرگاني مي‌گوييم همه قوانين كه قبل از ادغام به عنوان وزارت بازرگاني بوده بر آن صدق مي‌كند. وقتي گفته مي‌شود وزارت صنعت، معدن همه قوانيني كه در قوانين ديگر است ديگر نيازي به تكرار ندارد و نياز به تفسير و اينكه پرسيده بشود حالا اين شامل اين وزارتخانه مي‌شود يا آن وزارتخانه ندارد. \\r\\nاز طرفي وقتي پرسنل يعني نيروي انساني مي‌خواهد تفكيك بشود وقتي وزارت بازرگاني و وزارت صنعت و معدن جدا باشد تفكيك انجام بشود طبيعي است هر كارشناسي برابر آن تخصصصي كه از قبل از ادغام هم استخدام شده مي‌تواند در همان پست و جايگاه كارشناسي مشغول به كار بشود و از عوارض اين ادغامي كه اتفاق افتاده ما مي‌توانيم باز پيشگيري بكنيم و من‌بعد حداقل ديگر آن عوارض را شاهد نباشيم. ضمن اينكه در خود متن ماده‌واحده هم از لحاظ ماهوي امرش امر تفكيك است، ايجاد يك وزارتخانه جديد نيست، بلكه دو وزارتخانه‌اي كه قبلاً با هم ادغام شدند الان از هم مجزا مي‌شوند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، اگر مخالف دارد بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي بيت‌اله عبدالهي مخالف هستند، بفرماييد.\"], [\"بیت اله عبدالهی\", \"بسم الله الرحمن الرحيم \\r\\nبه نظر من عنوان وزارتخانه بسيار مهم است، قبلاً هم اين وزارتخانه عنوان داشت. مردم، اصناف، كسبه و همه آحاد جامعه، صادركننده، واردكننده و تاجر همه اينها با عنوان اين وزارتخانه آشنا بودند. به عنوان كلي مي‌تواند براي زيرمجموعه همين قرار بگيرد، يعني ما بخواهيم اين را ريزش كنيم احتمالاً به نتيجه‌اي نمي‌رسيم. بنابراين اين بحثي كه مطرح مي‌شود و من مخالف هستم به نظر من همان بحث وزارت بازرگاني كه عام و شامل همه كارهاي تجارت در بخش كشاورزي مي¬شود و در ساير بخش‌هايي كه شامل تجارت، صادرات، واردات، اصناف و امور كسبه و خيلي از مسائلي است كه در كشور توليد توزيع است كه الان مشكل داريم. برداشت من اين است كه اين خيلي مهم است كه عنوانش عنوان وزارت بازرگاني باشد و مي‌تواند براي ما خيلي اثرگذار باشد. اين درست نيست كه ما بخواهيم تغييراتي انجام بدهيم و ريز بشويم و احتمالاً در گذشته هم كه عنوان داشته حالا ما در واقع به گذشته برگشتيم. همه چيز ما بايد به گذشته برگردد،‌ عنوانش هم به گذشته برگردد بهتر است كه با همان عنوان وزارت بازرگاني خوانده، ثبت و تصويب بشود كه تمام مسائل تحت پوشش وزارت بازرگاني قرار بگيرد، خيلي ممنون.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمود صادقي موافق هستند، بفرماييد.\"], [\"محمود صادقی\", \"بسم الله الرحمن الرحيم \\r\\nالبته من موافقتم را با اصل طرح نوشته بودم كه به تبع آن بحث عنوان هم مطرح مي‌شود. خوشبختانه اصل طرح رأي آورد و يكي از معضلاتي كه از دولت گذشته براي دولت فعلي باقي‌ مانده بود اين معضل خوشبختانه با رأي نمايندگان محترم حل شد. در حقيقت من مي‌گويم دولت فعلي روي مين‌گذاري‌هاي دولت قبل اين چندساله حركت كرده، يكي همين بود. \\r\\nاما بحثي كه هست اين است كه وقتي اين عنوان به طور مجزا تفكيك بشود حوزه وظايف هم شفاف‌تر معلوم مي‌شود. ما به جاي اينكه بياييم عنوان را به اين شكل مبهم بگذاريم دو تا وزارتخانه با عنوان مجزاي يكي وزارت بازرگاني يا تجارت و ديگري هم وزارت صنعت و معدن تشكيل بشود اين هم شفاف‌تر است و هم به طور مشخص‌تر مي‌شود ذيل آنها وظايف هر دو وزارتخانه را تفكيك و مشخص كرد، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، حضار 206 نفر، پيشنهاد آقاي حاجي‌دليگاني را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت نظري ندارد و كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"در متن ماده‌واحده آقاي حاجي دو تا پيشنهاد دارند، به ترتيب بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"بفرماييد.\"], [\"حمیدرضا فولادگر\", \"رأي نمي‌آورد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nدو تا را با هم مي‌شود مطرح كرد\"], [\"علی اردشیرلاریجانی\", \"مطرح كنيد، اشكال ندارد\"], [\"حسینعلی حاجی\", \"آقاي فولادگر! ما وظيفه‌مان را انجام مي‌دهيم، مسئوليت رأي آوردنش با بنده نيست. ببينيد! در آن قسمت اول پيشنهادي كه آورديم اين است كه در سطر اول ماده‌واحده عبارت «لازم‌الاجرا شدن» جايگزين عبارت «تصويب شود» بيايد كه از زماني كه قانون مي‌آيد و مراحلش را مي‌خواهد طي كند الان ما بحث تصويب را داريم، ولي مراحل بعد از اينكه شوراي محترم نگهبان عدم مغايرتش را اعلام بكند و در روزنامه رسمي منتشر بشود، مراحلش طي بشود و لازم‌الاجرا بشود از اين بابت پيشنهاد اين را داريم كه كلمه «لازم‌الاجرا» به جاي «تصويب بشود» بيايد. اين پيشنهاد اول كه مطرح مي‌كنم تا پيشنهاد دوم را جداگانه مطرح كنم.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادشان اين است كه به جاي كلمه «تصويب»، «لازم‌الاجرا شدن» بنويسيم. مخالف صحبت مي‌كند؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي كاتب بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي دكتر لاريجاني! من خواهش مي‌كنم، در رابطه با اين مطلبي كه اشاره كردند از تاريخ تصويب و تاريخ لازم‌الاجرا شدن هيچ تفاوت شكلي و قانوني هم ندارد. در نتيجه هيچ تأثيري هم ندارد فقط وقت مجلس گرفته مي‌شود.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي كاتب اجازه بدهيد، جناب آقاي محمدحسين قرباني مخالف هستند، بفرماييد.\"], [\"محمدحسین قربانی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! من جداً از همكاران عزيزم در صحن علني تقدير و تشكر مي‌كنم كه اولاً يك كار كارشناسي و دقيق انجام شد و با قاطعيت هم رأي دادند. بنده خودم يكي از موافقين قانون انتزاع در دوره گذشته مجلس بودم، ولي امروز مي‌بينم آن قانون انتزاع كارآيي لازم را نداشته و ندارد و اختياراتي كه به دو وزارتخانه صنعت، معدن و تجارت و وزارت كشاورزي داديم امروز مشكلات را در عرصه توزيع، تعرفه و واردات و مديريت محصولات كشاورزي با مشكلاتي مواجه شد.\\r\\nو اما پيشنهاد برادر عزيز من جناب آقاي حاجي مبني بر اينكه از تاريخ تصويب اين قانون به لازم‌الاجرا شدن اين قانون تغيير پيدا بكند ما يك وظيفه‌اي داريم، وظيفه مجلس قانونگذاري است. آن چيزي كه بايد اقتدار مجلس را ثابت بكند آن هم اينكه از تاريخ تصويب است. بنده از اين منظر با پيشنهاد آقاي حاجي مخالفت دارم و آن چيزي كه در ماده‌واحده از تاريخ تصويب آمده مي‌تواند بر اقتدار اين طرح كمك بكند، از اين منظر من پيشنهاد مي‌كنم همان تاريخ تصويب قانون بماند تا كار تسريع بشود و سريع‌تر به مرحله اجرا برسد، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عليرضا سليمي بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"آقاي سليمي بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! ما يك تاريخ تصويب داريم كه امروز است، بالاخره كليات تصويب مي‌شود، حالا به هر نحو با حك و اصلاح ماده‌واحده هم تصويب مي‌شود، يك تاريخ لازم‌الاجرا شدن است. يعني اينجا كه تصويب شد به شوراي نگهبان برود و بعد توسط حضرت‌عالي به آقاي رئيس‌جمهور ابلاغ بشود و آقاي رئيس‌جمهور ابلاغ كند. اين دو زمان كاملاً از هم جدا است. اگر ما تاريخ تصويب را بگيريم الان ما مي‌خواهيم چكار كنيم؟ مي‌خواهيم بخشي از وظايف وزارت صنعت، معدن و تجارت و وزارت جهادكشاورزي را فك كنيم به اين وزارتخانه جديد بدهيم. آيا اين احكام از امروز قابل تحقق است؟ قطعاً نه، بعد از ابلاغ است. به نظر من پيشنهاد دقيقي است، عزيزان من حتماً به اين پيشنهاد رأي بدهند و اينجا اينطور نگاشته بشود كه از تاريخ لازم‌الاجرا شدن كه مشكلي هم ايجاد نشود، چون ما مي‌خواهيم وزارت صنعت، معدن و تجارت بشود صنعت و معدن و كار خودش را انجام بدهد. آيا الان متأسفانه تصويب مي‌كنيم وزارت صنعت و معدن بخش تجارت و بازرگاني را رها مي‌كند؟ يك بلبشويي در جامعه ايجاد مي‌شود. بنابراين ما اينجا تصويب كنيم برود شوراي نگهبان بعد دوباره برمي‌گردد ايرادات رفع بشود و بعد ابلاغ بشود و بعد از ابلاغ و زماني كه لازم‌الاجرا بشود مشكلي نيست. البته مباحث ديگر هم هست كه بعداً عرض مي‌كنم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون. حضار 205 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. جاي كلمه «تصويب» مي‌خواهند «لازم‌الاجرا شدن» بنويسند. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري است؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي! پيشنهاد بعدي‌تان را هم بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهاد بعدي در همان صدر ماده‌واحده نام سه وزارتخانه را آورده، در حالي كه ما در اين قانون بنا داريم دو وزارتخانه را از هم جدا بكنيم. وزارت بازرگاني و وزارت صنعت و معدن از هم جدا مي‌شود. ولي يك جمله‌اي را در انتها آورده و گفته «و وزارت جهادكشاورزي بدون تغيير با كليه وظايف و اختيارات سابق به فعاليت خود ادامه مي‌دهد» اينجا علاوه بر اينكه به نظر مي‌رسد يك جمله زائدي باشد، از طرفي يك ابهام هم ايجاد مي‌كند. اينكه گفته سابق منظور كدام سابق است؟ آيا قبل از اينكه آن شركت خدمات بازرگاني را از وزارت صنعت و معدن جدا بكنيم به وزارت جهاد برگردانيم يا منظور بعدش است؟ اين هم ابهام دارد، حالا اگر كه رفع ابهام را بپذيريد يا اينكه پيشنهاد بنده اين است كه اين عبارت «و وزارت جهادكشاورزي بدون تغيير با كليه وظايف و اختيارات سابق به فعاليت خود ادامه مي‌دهند» اين قسمتش حذف بشود و آن دو وزارتخانه از هم مجزا بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمود صادقي مخالف هستند، بفرماييد.\"], [\"محمود صادقی\", \"بسم الله الرحمن الرحيم \\r\\nبه نظرم ابهامي وجود ندارد، در واقع در خود متن ماده‌واحده تصريح شده كه اين وزارتخانه تشكيل مي‌شود و وزارت صنعت، معدن و تجارت از اين پس به عنوان وزارت صنايع و معادن و وزارت جهادكشاورزي بدون تغيير با كليه وظايف و اختيارات سابق به فعاليت خود ادامه مي‌دهند، يعني كاملاً مشخص و واضح است و هيچ ابهامي در آن نيست. اتفاقاً نكته‌‌اي كه همكاران طراح در اينجا در نظر داشتند توجه به قانون اساسي است. يعني اينكه به همين ايرادي كه بعضاً دوستان گرفتند اينكه اولاً به حجم دولت اضافه نشود، يعني با همان شكل سابق فقط اين تفكيك صورت بگيرد، ثانياً مستلزم بار مالي نباشد، يعني ايراد اصل (75) را نداشته باشد. دقيقاً به اين دلايل است و هيچ ابهامي هم ندارد، يعني اگر ما تغيير بدهيم اتفاقاً در آن ابهام ايجاد مي‌شود، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدرضا صباغيان‌بافقي موافق هستند، بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم دارم. جناب آقاي لاريجاني! من حضوراً هم خدمت شما عرض كردم حقيقت براي خودم سؤال شد، من رأي مثبت به اين جدايي دادم، ولي اينكه حالا دوستان فرمودند دوسوم رأي مي‌خواهد، برنامه توسعه مي‌گويد دولت نبايد حجيم بشود. واقعاً اين قضيه را يك‌خرده روشنش كنيد، براي ما سؤال شده و اگر قانون است (رئيس ـ آقاي صباغيان! من پشت ميكروفن توضيحي دادم) اجازه بفرماييد، ببينيد! دو تا وزارتخانه شكل گرفته، من عرض مي‌كنم رأي مثبت دادم، ولي قانون مجلس اگر رعايت نشود فردا مسائل ديگر دوباره پيدا مي‌شود. خواهش من اين است كه اين را تبيين و شفافش كنيد. تعدادي از دوستان هم آمدند با نهيب شما رفتند كه حالا اين هم يك‌خرده تند شد.\"], [\"علی اردشیرلاریجانی\", \"من بعد توضيح دادم، آقاي حاجي سؤال كردند و توضيح دادم. عرض كردم اين ازدياد تشكيلات نيست، همين وضع است. اجازه بدهيد! سؤال كردم جواب دهيد.\"], [\"محمدرضا صباغیان بافقی\", \"حرف من تمام نشد. ببينيد! دو تا وزارتخانه با دو تا وزير چه بخواهيم و چه نخواهيم داريم توسعه مي‌دهيم. آقاي لاريجاني! فرمايش شما آن بندها هم هست و ما هم مي‌پذيريم، ولي عملاً دولت حجيم خواهد شد. \\r\\nو اما در ارتباط با موافقت من، ببينيد! سؤال و پيشنهاد آقاي حاجي را من درست مي‌بينم. مي‌گويد ما يك زماني دو تا وزارتخانه تجارت و بازرگاني و صنعت و معدن، موقعي كه ادغام شده بخشي از وزارت بازرگاني به وزارت كشاورزي داده شده. الان تأكيد اين است كه آن بخشي كه قبلاً داده شده آن بخش بايد ثابت بماند، حالا منظور وزارت فعلي است با آن وظايفي كه به آن محول شده در زمان تقسيم قبل يا همان وزارت قبل است، يعني دوباره همان بخش برگردد؟ اين يك خرده ابهام دارد، من فكر مي‌كنم اگر در اين زمينه يك‌خرده شفاف‌سازي بشود بعداً در اجراي قانون كمتر مشكل خواهيم داشت.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت بفرماييد.\"], [\"نصراله پژمان فر\", \"تذكر داريم، ديكتاتوري است\"], [\"علی اردشیرلاریجانی\", \"آقاي پژمانفر! توهين نكنيد، تذكر را ثبت مي‌كنند جوابتان را مي‌دهيم، اينكه فرياد مي‌زنيد اينجا مي‌آييد كار نادرستي است، در مجلس كه فقط شما تشريف نداريد، آيين‌نامه دارد. تذكر داريد بايد ثبت كنيد، عادت كرديد با فرياد كارهايتان را جلو ببريد. مثل بقيه بنشينيد، بفرماييد. توهين هم نكنيد ديكتاتوري و ديكتاتوري، يك چيزي ياد گرفتيد. ديكتاتوري شماها در كشور هستيد اين بساط را راه انداختيد، بفرماييد بنشينيد مطابق آيين‌نامه جواب‌تان را مي‌دهيم.\"], [\"نصراله پژمان فر\", \"تريبون يكطرفه درست كرديد\"], [\"علی اردشیرلاریجانی\", \"تريبون يك‌طرفه شماييد كه همه تريبون‌ها دستتان است، هرچه خواستيد به همه مي‌گوييد كسي هم به شما چيزي نمي‌گويد. در اين مملكت اينطور شده، چهار نفر اينطور حرف مي‌زنند بقيه بايد تسليم‌شان باشند. حالا ما چيزي به شما نمي‌گوييم زبانتان اينطور است به همه هرچه دلتان خواست گفتيد. آقاي انصاري بفرماييد.\"], [\"جمشید انصاری\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي لاريجاني! با توجه به اينكه در تبصره (1) صراحتاً موضوع توضيح داده شده بعد از قانون ادغام يك قانوني تصويب شده به عنوان انتزاع بخشي از وظايف وزارت صمت و واگذاري آن به وزارت جهادكشاورزي. اين تأكيدي كه اينجا شده براساس كليه وظايف و اختيارات سابق به اين معني است كه وزارت جهادكشاورزي هم به اختيارات سابق برمي‌گردد و به استناد اين تبصره تجميع كليه اختيارات در وزارت بازرگاني اتفاق مي‌افتد. به همين دليل دولت ضروري مي‌داند كه اين عبارت باشد و مخالف با حذفش است.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 194 نفر، پيشنهاد ديگر جناب آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كيخا! پيشنهاد حذفتان را مطرح مي‌كنيد؟ حاج‌آقاي سليمي بفرماييد. آقاي قاضي‌‌پور! حاج‌آقاي سليمي پيش‌نوبت شما هستند. آقاي رئيس! حذف تبصره (1) را مي‌گويند.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nببينيد! در تبصره (1) يك مقدار تهافت گويا در اين طرح وجود دارد. در خود ماده‌واحده بحث وزارت تعاون، كار و رفاه اجتماعي آمده كه مشخص نيست بر چه اساسي است، بعد در تبصره هم باز ادامه همان است مي‌گويد از تاريخ تصويب اين قانون كليه وظايف و اختيارات موضوع ماده (1) قانون تمركز وظايف و اختيارات مربوط به بخش كشاورزي در وزارت جهاد هم به اينجا منتقل مي‌شود. آقاي قاضي‌پور عزيز! اجازه بفرماييد. آقاي رئيس ببينيد! در خود ماده‌واحده بحث وزارت كار و رفاه هم آمده،‌ ولي در تبصره صرفاً به وزارت جهادكشاورزي اشاره شده. يعني اگر بنا است در ماده‌واحده ما بخشي از وظايف وزارت تعاون، كار و رفاه اجتماعي هم به اين وزارتخانه جديد بدهيم بايد در تبصره (1) به نحو اتمّ عبارت را يادداشت مي‌كرديم و مي‌نوشتيم. يعني در تبصره (1) نياز بود بحث وزارت تعاون، كار و رفاه اجتماعي هم به آن اشاره بشود. متأسفانه در تبصره صرفاً به وظايف مربوط به بخش وزارت جهادكشاورزي اشاره شده. ساير موارد به نظر مي‌‌رسد كه مغفول واقع شده. \\r\\nمضافاً به اينكه در خود وزارت صنعت، معدن و تجارت امور مرتبط به بخش بازرگاني وزارت صنعت، معدن و تجارت هم بايد به آن اشاره مي‌شد. اينكه صرفاً و صرفاً ما در تبصره (1)، يا بايد تبصره (1) را حذف كنيم، اگر تبصره (1) را حذف كنيم مشكلي ايجاد نخواهد شد، چون بخش تجارت وزارت صنعت، معدن و تجارت منفك مي‌شود، بخش‌هاي مرتبط با ماده‌واحده وزارت جهادكشاورزي و بخش‌هاي مرتبط با بازرگاني وزارت تعاون، كار و رفاه اجتماعي، اما اگر ما صرفاً و صرفاً در تبصره (1) به وزارت جهاد اشاره كنيم آن دو بخش مغفول واقع مي‌شود. يا ما عبارت را تكميل كنيم، يعني آن دو وزارتخانه هم منصوص بشود، يا اين تبصره حذف بشود كه هر سه بخش را شامل بشود، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، پيشنهاد جناب سليمي حذف تبصره (1) است، مخالف صحبت مي‌كند؟ بفرماييد.\"], [\"اکبر رنجبرزاده\", \"همكاراني كه تذكر (75) دارند اينجا ثبت كنند كه تذكر (75) دارند. جناب آقاي آزادي‌خواه مخالف هستند، بفرماييد.\"], [\"احد آزادی خواه\", \"بسم الله الرحمن الرحيم \\r\\nشهادت امام سجاد (سلام‌الله عليه) را خدمت عالم اسلام و جهان تشيع عرض تسليت دارم. آقاي رئيس! اجازه بدهيد من يك جمله را عرض بكنم، صبح هم حضرت‌عالي در قبل از علني شدن جلسه اشاره فرموديد، واقعاً ما مخالف هستيم، برابر با آيين‌نامه هيأت‌رئيسه موظف است تعطيلات را از قبل تمشيت بكند. ما دو هفته بين مردم بوديم كارهايمان را انجام داديم، رفتيم و آمديم سي و يكم شهريور بايد اولين روز جلسه علني ما انجام بشود،‌ اما نشد. خيلي از ما آمديم و تهران بوديم و اين نظم و نسق كاري همه ما را به‌هم ريخت. انتظار ما اين است هيأت‌رئيسه از اين گونه‌ اقدامات اجتناب كند، الان ما بايد تعطيلات را به حداقل برسانيم، بياييم اينجا كار ذاتي‌مان را انجام بدهيم به قانونگذاري‌مان و نظارت‌مان برسيم كه خيلي كار عقب‌مانده و زمين‌مانده داريم متأسفانه اين اتفاق يك وقت‌هايي از طرف هيأت‌رئيسه به آن كم‌توجهي مي‌شود كه حقير اين اعتراض را حتماً از طرف خيلي از همكاران عزيزم وارد مي‌دانم و عرض مي‌كنم كه شما تمشيت بفرماييد.\\r\\nاما راجع به پيشنهادي كه همكار گرامي‌مان جناب آقاي سليمي فرمودند. من نمي‌دانم كدام يكي از آقايان هستند، بدطوري دارند آقاي رئيس را مشغول مي‌كنند و ايشان را مي‌خواهند از واقعيت دور كنند. بحث اين است كه الان حق حقير است كه شما مطالب حقير را بشنويد بقيه آن موارد حاشيه است. اجازه بدهيد من يك‌طوري صحبت كنم حضرت‌عالي هم استماع بفرماييد كه مي‌خواهيد مديريت بكنيد. ما امروز ماده‌واحده‌اي را به صورت كليات رأي داديم و تصويب شد، ذيل ماده‌واحده تبصره‌هايي كه آمده هم شرط لازم آن ماده‌واحده هستند، يعني من و همكاراني كه رأي داديم، حالا چه كساني مخالف و چه كساني موافق را كار نداريم، ولي آنهايي كه موافق رأي دادند بالاخره با لحاظ اين تبصره‌ها رأي دادند. از طرفي از شروع اين موضوع هم گفت و شنودها راجع به اين بود كه برخي از وظايفي كه در حوزه وزارت جهادكشاورزي است چگونه بايد مديريت بشود. اگر ما تبصره شماره (1) را حذف بكنيم اعتقاد من بر اين است كه يك ركن از اركان چهارگانه اين ماده‌واحده مي‌ريزد و ساختار كلاً به هم مي‌ريزد. تقاضاي من اين است كه همكاران عزيز با حذف تبصره شماره (1) مخالفت بكنند كه اين ساختاري كه طراحان عزيز نوشتند و دولت هم نظرش است حداقل با آن ساختار واقعي كار جلو برود كه ابتر نماند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسن كامران موافق هستند، بفرماييد.\"], [\"حسن کامران دستجردی\", \"بسم الله الرحمن الرحيم \\r\\nشهادت حضرت امام سجاد (عليه‌السلام) را تسليت عرض مي‌كنم و رزمندگان ما با توسل به دعاي حضرتش پيروز صحنه شدند و اميدوار هستم كه در اين هفته دفاع مقدس يك، به رزمندگان معسر و دو، به همسران جانباز شيميايي و اعصاب و روان توجه ويژه‌اي بشود و سال تحصيلي جديد را هم به همه دانش‌آموزان و دانشجويان تبريك عرض مي‌كنم و همه مربيان و معلمان و مدرسان موفق باشند. \\r\\nاما موافقت بنده، اول تشكر بكنم از خواهرها و برادرهايي كه رأي دادند و دوم اينكه اين ابهام در تفاسير بعدي در بين دستگاه اجرايي پيش مي‌آيد. ما هرچه شفاف مصوبات‌مان متقن و محكم باشد مانع تفسيرهاي بعدي مي‌شود و پيشنهادي هم كه حاج‌آقاي سليمي دادند بر همين منوال بود. من تصورم اين است كه اگر اين حذف بشود جلوي تفسيرهاي بعدي را مي‌گيرد و لطمه‌اي هم به اصل كار نمي‌زند. ان‌شا‌ءالله كه خواهران و برادران رأي ندهند، البته زياد مهم نيست،‌ ولي هرچه ما اين قوانين را شفاف مصوب كنيم بهتر است كه تفاسير جورواجور نباشد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت بفرماييد.\"], [\"جمشید انصاری\", \"جناب آقاي رئيس! تبصره (1) اشاره به قانون انتزاع و تمركز بخشي از وظايف وزارت صمت در وزارت جهادكشاورزي دارد. چون صدر ماده‌واحده خود قانون ادغام را مورد توجه قرار داده و قانون انتزاع بعد از آن تصويب شده ما بايد تكليف قانون انتزاع را مشخص كنيم، يا بگوييم لغو مي‌شود يا مي‌گوييم از فلان تاريخ وظايف به كدام دستگاه‌ها منتقل مي‌شود. به نظر من آنچه كه كميسيون اينجا پيش‌بيني كرده ضروري است، ما هم بايد لغو شدن آن قانون را اعلام كنيم، هم اينكه آن وظايف دستگاه‌هاي ذي‌ربط قبل از تصويب قانون منتقل بشود و دولت مخالف حذف تبصره (1) است.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 194 نفر، دوستان از مجلس خارج نشوند. پيشنهاد جناب آقاي سليمي كه حذف تبصره (1) است را به رأي مي‌گذاريم. كميسيون و دولت مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي كيخا و جمعي از عزيزان در تبصره (2) پيشنهاد دارند، اول پيشنهادهاي حذف را مطرح كنيم. آقاي كيخا پيشنهاد حذف را مطرح مي‌كنيد؟ من از آقاي قاضي‌پور عذرخواهي مي‌كنم، در قبل هم تقدم حذف با ايشان بود. آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله القاسم الجبارين\\r\\nآقاي لاريجاني! من اخطار و تذكرم به شخص حضرت‌عالي است. ماده (22) مي‌گويد انتظام و حفظ انضباط جلسات مجلس به عهده شخص حضرت‌عالي است. آقاي قاضي‌زاده با هوايِ نَفَسْ نبايد كاري انجام بدهد\"], [\"علی اردشیرلاریجانی\", \"آن هواي نَفَْسْ است\"], [\"نادر قاضی پور\", \"آيين‌نامه را اجرا كنند، قسم خورديد. حضرت‌عالي و هيأت‌رئيسه قسم خورديد، چرا خلاف قسم‌تان عمل مي‌كنيد؟ حداقل قرباني بكنيد\"], [\"علی اردشیرلاریجانی\", \"حالا پيگيري مي‌كنيم ببينيم چيست، چشم\"], [\"نادر قاضی پور\", \"عيدي بدهيد تا اين قسم‌هايتان روز قيامت گريبان شما نگيرد.\"], [\"علی اردشیرلاریجانی\", \"حالا شما پيشنهادتان را بفرماييد، چشم\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! تذكر من بند اول ماده (149) است. مي‌گويد حذف ماده‌واحده هست. بند اول ماده (149) آيين‌نامه را نگاه كنيد. نوشته در ابتدا ماده‌واحده و بعد هريك از اين مواد حذف كل دارند، چرا حضرت‌عالي زور مي‌گوييد؟ شما خودت همكار ما را به استبداد و ديكتاتوري محكوم مي‌كنيد، ولي خودتان به آيين‌نامه عمل ‌نمي‌كنيد.\"], [\"علی اردشیرلاریجانی\", \"جناب آقاي قاضي‌پور! خدمتتان توضيح دادم، اگر شما ايرادتان اين است صبر بفرماييد من توضيح بدهم تشخيصش هم با رئيس مجلس است، قبول داريد؟ اجازه بدهيد من توضيح بدهم. \\r\\nدر اين ماده بحثي كه در بند (1) شده مربوط به طرح‌هايي است كه مواد مختلف يا ماده‌واحده دارند. پس جمع اينها است، بعد آنجايي كه گفته پيشنهاد اول حذف كل، حذف كل مربوط به آن جاهايي است كه مواد مختلف دارند، نه يك ماده‌واحده. لذا شامل اين نمي‌شود، اين تشخيص ما است و هميشه هم در مجالس همينطور عمل كرديم. حالا شما پيشنهاد خودتان را بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nهمكاران عزيز! آزموده را آزمودن خطا است. آقايان سران سه قوه اختيارات جهاد را برداشتند دادند چه مشكلات عديده‌اي به وجود آوردند. شما يادتان باشد (10)، (12) سال قبل در اواخر مجلس هفتم و مجلس هشتم مشكلات عديده‌اي در مملكت بود، براي مثال تهيه ميوه عيد نوروز. ولي چند سال است حل شده است، يكپارچگي شده. شما مي‌آوريد تفكيك را انجام مي‌دهيد پدر كشاورزان و كارگران را در مي‌آوريد. الان الحمدلله خيلي از كارخانجات و شهرك‌هاي صنعتي توليد راه افتاده و صادرات پيش افتاده، بر اثر صادرات ميوه‌جات كشاورزان عزيز ارز وارد مملكت مي‌شود، در اثر توليدات كارخانجات، صنايع كوچك و متوسط ارز داخل مملكت مي‌شود. شما با اين كارتان باعث خواهيد شد واردات حاكم بر توليد بشود. هزاران هزار كشاورز زحمتكش و كارگران تعطيل خواهند شد، مشكلات حاد اجتماعي و امنيتي را ايجاد مي‌كنيد. خواهش من اين است كه به سفارش افراد رأي ندهيم، بلكه به اعتقاد رأي بدهيم. بگوييم براي چه مي‌خواهيم توليد داخل را بشكنيم تا كشاورزان را خانه‌نشين كنيم و تحت پوشش بهزيستي و كميته امداد قرار بدهيم. \\r\\nهمكاران! به داد كشاورزان و كارگران برسيد، روز قيامت آنها مي‌توانند شفيع شما بشوند. با اين كارهايي كه شما تجار واردكننده را حاكم بر اقتصاد كشور مي‌كنيد اين اقتصا‌دداناني كه ما را به اين روز انداختند، من خدا را شاكرم رهبر مقتدر و فرزانه و دورانديش داريم با فرمايشات‌شان و با احكام حكومتي‌شان جلوي اين ندانم‌كاري‌هاي بعضي‌ها را گرفت و مملكت را به ثبات رساند\"], [\"علی اردشیرلاریجانی\", \"آقاي قاضي‌پور! الان پيشنهادتان حذف تبصره 2 است؟\"], [\"نادر قاضی پور\", \"بله، حذف تبصره (2) است. اختياراتي كه داديد حذف بشود. اجازه بدهيد! سه دقيقه از وقتم مانده است توضيح بدهم. \\r\\nهمكاران عزيز! اجازه بدهيد كشاورزان ما توليد خودشان را انجام بدهند، كارخانه‌هاي توليدي وزارت صنعت و معدن يكپارچه محصولي را شما مي‌آوريد وزارت بازرگاني را تشكيل مي‌دهيد و اتاق‌هاي بازرگاني را حاكم مي‌كنيد. اتاق‌هاي بازرگاني\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، وقتتان تمام شده\"], [\"نادر قاضی پور\", \"حاج‌آقا! شما وقت را نگاه كنيد، آن تذكر و اخطار من بود.\"], [\"علی اردشیرلاریجانی\", \"با هم است\"], [\"نادر قاضی پور\", \"اگر ميل باطني شما صحبت مي‌كردم وقت هم داشتم. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، پيشنهاد آقاي قاضي‌پور حذف تبصره (2) است. مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"جناب آقاي همايون يوسفي مخالف هستند، بفرماييد. آقاي كوليوند! قرعه‌كشي شده آقاي حاجي هم نوبت ايشان را گرفتند.\"], [\"همایون یوسفی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nعرض سلام و وقت‌بخير دارم. بابت توجهي كه هم مجلس محترم و هم دولت محترم نسبت به اين قانون مهم دارند تشكر مي‌كنم. به هر حال كشور ما از جهت اقتصادي در شرايط خاصي است، ولي با توجه به ظرفيت‌هايي كه در كشور ما وجود دارد اگر بحث تجارت و بازرگاني به صورت اختصاصي ديده بشود به نظر مي‌رسد مي‌تواند خيلي از تنگناهاي اقتصادي ما را برطرف كند. در حال حاضر ايران از جهت توليد ناخالص ملي با رقمي حدود (450) ميليارد دلار رتبه هفدهم توليد ناخالص ملي دنيا را دارد و علاوه بر اين حجم تجارت خارجي در كشورهاي اطراف ايران حدود (500) ميليارد دلار است و ما جزء معدود كشورهايي هستيم كه با (15) كشور مختلف دنيا هم‌مرز هستيم و از جهت بازرگاني و تجاري يك موقعيت بي‌نظيري براي كشور ما قرار داده. منتها از اين بازار منطقه‌‌اي كه اغلب اين كشورها هم با ما مشكل سياسي ندارند و مي‌توانيم كار بازرگاني و تجاري با آنها انجام بدهيم از اين بازار (500) ميليارد دلاري ما فقط حدود (20) ميليارد دلار سهم و مشاركت در اين بازار منطقه‌‌اي داريم. \\r\\nبه نظر مي‌رسد با توجه به بضاعتي كه در اقتصاد ايران است و با توجه به اينكه از جهت بضاعت نيروي انساني كشور ايران رتبه اول منطقه منا يعني شمال آفريقا و خاورميانه را دارد، ما اگر بتوانيم بحث تجارت و بازرگاني را جداگانه و تخصصي‌تر ببينيم به نظر مي‌رسد مي‌تواند تا حدودي مشكلات اقتصادي ما را كمتر بكند و بحث تفكيك وزارت بازرگاني از وزارت صنايع و معادن باعث مي‌شود به امر تجارت و بازرگاني تخصصي نگاه بشود و بحث تنظيم قيمت‌ها هم با دقت بيشتري انجام بشود. به نظر مي‌رسد اين موضوع و قانوني كه پيشنهاد شده قانون خوبي باشد و حذف مواد و تبصره‌هاي آن مي‌تواند مشكل ايجاد كند و به اين دليل به نظر مي‌رسد اگر به اين حذف رأي داده نشود مي‌تواند كليات كار را بهتر نگه دارد، خيلي ممنون و متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حسينعلي حاجي موافق هستند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! اگر حوصله‌تان است يك نكته عرض بكنم. بالاخره خود جناب‌عالي كاملاً واقف هستيد كه لازمه رياست سعه‌صدر است و ديروز و امروز جناب‌عالي خيلي سر حال نبوديد و ديروز صدا و سيما را آنطور رفتار كرديد و تاختيد، در حالي كه اين بچه‌هاي خبرنگار همه از صدا و سيما هستند. غير از شفاف‌سازي هيچ‌چيز نشده، من خودم در جريان بودم. به هر حال يك شفاف‌سازي راجع به امورات بوده، چطور وقتي به دولت وارد مي‌شود مثلاً بحثي نيست، حالا به مجلس يك نقدي شده ما نبايد اينطور ورود پيدا بكنيم. امروز هم كه آقاي پژمانفر را جناب‌عالي اينطور توپيديد به نظر مي‌رسد كه اين دور از انصاف باشد. \\r\\nاما نكته اصلي، عزيزان ببينيد! در اين پيشنهاد حذفي كه به درستي آمده تنها بخشي كه ما در سال‌هاي اخير رشد اقتصادي‌مان مثبت بوده بخش كشاورزي بوده، يعني توليد در بخش كشاورزي كاملاً خوداتكا و در اين سال‌هايي هم كه تحريم‌هاي ظالمانه بود به خوبي توانست از عهده مسئوليت خودش بر بيايد. بالاخره قوت اصلي مردم كه گندم و بعدش برنج است را كشاورزان عزيز ما اين زحمتكشان عزيز توانستند فراهم بكنند. چرا اينطور شده؟ به خاطر اينكه امر واردات در اختيار جهادكشاورزي بوده، آنجايي كه لازم بوده يك‌كمي واردات انجام مي‌داده، آنجايي كه لازم نبوده جلوي واردات را مي‌گرفته. الان با اين تصميماتي كه ما داريم مي‌گيريم مرتب اختلاف هم درست مي‌شود، يعني فردا است كه اختلاف بين وزير بازرگاني حالا هر كسي كه باشد با وزير جهادكشاورزي به وجود مي‌آيد سر اينكه اين مقدار توليد در كشور مي‌خواهد صورت بگيرد، او مي‌خواهد كه واردات انجام بدهد. اين خودكفايي گندمي كه الان همه افتخار مي‌كنيم به قطع و يقين بدانيد كه از دست خواهد رفت، چون برخي نشستند مي‌خواهند گندم را وارد كنند با ارز مثلاً (4200) تومان محاسبه مي‌كنند بعد مي‌گويند صرفه در اين است كه ما گندم را وارد بكنيم. شما چرا با ارز آزاد محاسبه نمي‌كنيد؟ مثل سؤالي كه ما ديروز از وزير صمت داشتيم. \\r\\nمي‌گويم آقاي وزير! چرا (13) تن سنگ پا وارد شده؟ آقاي وزير گفتند نه، (13) تن نبوده، هشت تن بوده. گفتم حالا هشت تن، ولي بفرماييد كه اين سنگ پا چه نيازي بوده كه وارد بشود؟ گفت حالا بالاخره وارد شده فعلاً ما آمديم مقررات گذاشتيم. گفتم حالا بفرماييد با چه قيمت ارزي وارد شده، گفت زير (4200) تومان. آيا اين انصاف است كه كشور را ما اينطور اداره بكنيم؟ اينها نكات بسيار مهمي است. فردا اگر كه يك وزير بازرگاني آمد گفت كه صرفه اقتصادي ندارد كه ما گندم بكاريم، از آن طرف وزارت نيرو هم خوشحال شد آنوقت اگر فردا ما در واردات گندم دچار مشكل شديم چگونه مي‌خواهيم عمل بكنيم؟ لذا عزيزان‌مان توجه داشته باشند كه اين تبصره (1) و همچنين تبصره (2) كه الان دارد مطرح مي‌شود خواهشم اين است كه به حذف آن رأي بدهيد تا اين مشكلات برطرف بشود.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! آقاي پژمانفر تذكر ماده (75) دارند.\"], [\"علی اردشیرلاریجانی\", \"بفرماييد.\"], [\"نصراله پژمان فر\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي رئيس! من واقعاً متأسف هستم كه جناب‌عالي فرمايشاتي را در صحن علني مجلس فرموديد كه شايد راديوهاي بيگانه هم اين مسائل را به اين راحتي نمي‌توانستند بگويند. شما به يك نماينده مجلس كه در قانون جمهوري اسلامي از حق قانوني خودش مي‌خواهد استفاده كند اينطور وارد مي‌شويد و اين مسائل را مطرح مي‌كنيد. \\r\\nآقاي دكتر ببينيد! ما چند سال است كه در اين مسائل به شدت تلاش كرديم در يك فضاي قانوني پيش برود، بنده تذكري در ارتباط با اينكه اين موضوع دوسوم آراء مي‌خواهد. پنج دليل هم داشتم كه در اين موضوع مي‌خواستم مطرح بكنم. منتها شما اصلاً اجازه نداديد مسأله مطرح بشود. اتفاقاً تريبون دست ما نيست كه ما براي اينكه بخواهيم حرف‌مان را بزنيم بايد اينقدر داد و بيداد بكنيم و بلند شويم براي انجام وظيفه نمايندگي‌مان اينطور وارد بشويم. آقاي دكتر! تريبون دست بنده است يا دست شما؟ (10) سال اخوي شما رئيس قوه بودند، هفت سال است شما رئيس مجلس هستيد، (12) سال است. (12) سال است شما رئيس مجلس هستيد، در ميدان سيداسماعيل هم مي‌گويند بين ديدگاه شما و آقاي روحاني فرقي نمي‌كند، يعني همه مملكت در سه قوه دست شما بوده، تريبون دست ما يا شما است؟ \\r\\nالان حرف ما اين است كه ما يكسري مسائلي داريم كه طبق روال وظيفه قانوني‌مان است و ما مي‌خواهيم اين مسائل را بگوييم. شما از وظيفه قانوني خود كه قسم ياد كرديد پشت اين تريبون آمديد كه قسم ياد كرديد آيين‌نامه را رعايت بكنيد آيين‌نامه را زير پا مي‌گذاريد. من براي اين بلند شدم اين موضوع را مطرح مي‌كنم. ما ديكتاتور هستيم يا اين نوع مديريتي كه اينطور باعث مي‌شود هيچ‌كسي نتواند وظيفه قانوني‌اش را انجام بدهد؟‌ اگر اجازه مي‌داديد در اين مجلس حرف‌هايي كه گفته بشود، گفته بشود مردم به عنوان اعتراضات غيرقانوني در خيابان‌ها جمع نمي‌شدند. من چند بار به شما عرض كردم. عامل بسياري از مسائل همين است كه تريبون‌ها را بستيد. نماينده‌ها به عنوان نماينده مردم نتوانستند مسائلشان را پشت اين تريبون بگويند. وقتي مردم اين حس را كردند كه يك نماينده حرف‌هاي آنها را نمي‌تواند مطرح بكند، (180) تا نماينده نمي‌توانند مسائل را مطرح بكنند گفتند پس برويم در خيابان‌ها حرف‌هايمان را بزنيم. شما تريبون‌ها را بستيد، شما باعث اين بي‌نظمي‌ها شديد. شما باعث شديد كه راديو‌هاي بيگانه زمينه برايشان فراهم بشود كه به نظام حمله بكنند. \\r\\nما به كجاي اين نظام صدمه زديم؟ ما در چهارچوب اين نظام آمديم حرف‌هايي كه لازم بوده مسائل را مطرح كرديم. من طبق اجراي قانون و آن چيزي كه آيين‌نامه به من اجازه داده مي‌خواستم مسأله‌اي را تذكر بدهم. اين موضوعي كه مصوب شد هم با بند (10) سياست‌هاي كلي نظام اداري مغايرت دارد، هم با بند (16) سياست‌هاي كلي اقتصاد مقاومتي مغايرت دارد، هم با بند «الف» ماده (28) قانون برنامه توسعه مغايرت دارد و هم با اصل (75) قانون اساسي مغايرت دارد. حالا شما اصل (75) آن را جواب داديد، اما واقعاً شما توجيهي كه مي‌كنيد مي‌گويند دو تا وزارتخانه خرجي ندارد دو تا وزير مي‌آيند در يك اتاق مي‌نشينند يا دارد (32) اداره روشن مي‌شود؟‌ بگذاريد حرف‌ها گفته بشود. چرا اجازه نمي‌دهيد حرف گفته بشود؟ ده‌ها بار پيش شما آمديم گفتيم مسائل را اجازه بدهيد ما مسأله خودمان را مطرح بكنيم. وقتي گفته نمي‌شود نتيجه‌اش اين مي‌شود. خيلي از مسائل را شما در اين مجلس اجازه نداديد، يكي از چيزهايي كه بنده هم موافق آن بودم اما موضوع گردشگري را مطرح كردند گفتيد دوسوم مي‌خواهد يا مسائل ديگر. چه تفاوتي بين اين وزارتخانه و آن وزارتخانه مي‌كند؟ \\r\\nآقاي دكتر ببينيد! شما برادر ما هستيد، همه ما در يك نظام هستيم، اما شما آمديد در اين مسأله مرز درست كرديد. مرزي كه درست كرديد آمديد مي‌گوييد شماها در چهارچوب نظام عمل نمي‌كنيد. من كجا در چهارچوب نظام عمل نكردم؟‌ مملكت را به كجا رساندم\"], [\"اکبر رنجبرزاده\", \"وقتتان تمام است\"], [\"نصراله پژمان فر\", \"وقتي اجراي قانون را خواستيم مي‌گوييم اجازه بدهيد ما حرف قانوني بزنيم. ما مملكت را به اينجا رسانديم؟ كار كه دست شما بود، امروز شما حتي اختيارات مجلس را هم به هر دليلي در سران سه قوه برديد مي‌نشينيد تصميم‌گيري مي‌كنيد، مجلس را هم از خيلي اختياراتش ناكارآمد كرديد. \\r\\nعلي‌اي‌حال، آقاي رئيس! ما شما را دعوت به صبر مي‌كنيم. شما از چهارچوب نظام سعي نكنيد با حرف‌هايي كه ديگران به شما مي‌زنند از نظام خارج بشويد. حرف‌هايي كه راديوهاي بيگانه هم جرأت نمي‌كنند به ما بزنند شما بزنيد. والسلام\"], [\"علی اردشیرلاریجانی\", \"خيلي تشكر مي‌كنم، مطالبي كه شما فرموديد من فكر مي‌كنم قضاوتش با خود نمايندگان ملت باشد. آيا نمايندگان اگر خواستيد اينجا حرفي بزنيد ما مانع شديم؟ شما نكاتتان را فرموديد. شما خواستيد مطلبي بگوييد ما مانع شديم؟ الان پشت ميكروفن صحبت نمي‌كنيد؟ بنابراين اين حرف كه دقيق نيست، اينها را راديوهاي بيگانه مي‌آيند استفاده مي‌كنند، مي‌گويند مجلس اينطور است. \\r\\nاينكه فرموديد اختيارات مجلس را جاي ديگر برديد خودتان كه مي‌دانيد اين تدبير رهبري بود، من بردم؟ رهبري در مورد شرايط فعلي تحريمي گفتند اين شورا تشكيل بشود براي موارد تحريمي تصميم بگيرد، حالا اين را به من نسبت مي‌دهيد؟ ايشان فرمودند رئيس قوه مقننه باشد، اگر نمي‌فرمودند من هم شركت نمي‌كردم. بنابراين چرا مي‌گوييد كرديد؟ من كردم؟ \\r\\nنكته بعد كه شما مي‌فرماييد كه مي‌خواستيد نكته‌اي بفرماييد، من نگفتم مطلب‌تان را نفرماييد، گفتم مطابق آيين‌نامه بفرماييد. الان هم كه شما مي‌فرماييد خدمت آقاي حاجي‌بابايي هم عرض كردم ممكن است تشخيص من و شما يكي هم نباشد، ولي آيين‌نامه مي‌گويد اگر نماينده‌اي گفت اين اشكال قانون اساسي دارد اخطار داد رئيس مجلس بايد آن را قبول كند و به رأي بگذارد، يا مثلاً اگر تذكر آيين‌نامه‌اي و خلاف برنامه داد بايد او بپذيرد. حالا ممكن است تشخيص من با شما يكي نباشد. شما نبايد من را به ديكتاتوري متهم كنيد. من تشخيصم بيني و بين‌الله هماني هست كه به شما عرض مي‌كنم. من به خاطر ديگري كه نمي‌خواهم به جهنم بروم، تشخيصم را دارم انجام مي‌دهم. شما مي‌گوييد تشخيص من را انجام بدهيد، من شرعاً و عرفاً موظف نيستم تشخيص ديگري را انجام بدهم. آيين‌نامه مي‌گويد رئيس مجلس، نماينده محترم مجلس تذكر يا اخطار دارد مي‌دهد، رئيس مجلس و رئيس جلسه بايد تشخيص بدهد خلاف قانون اساسي يا خلاف برنامه است. اگر خلاف قانون اساسي بود به رأي مي‌گذاريم. من اين را قبول ندارم، حالا هرچه توضيح هم مي‌دهم شما نمي‌پذيريد بعد بلند مي‌شويد اين نكته را مي‌گوييد. \\r\\nاينكه مي‌فرماييد كشور دست شماها است، كشور دست مجلس و دولت است. مجلس كه يك نفر نيست، شما تصميم مي‌گيريد من نوعي هم يك نفر از شماها هستم. فرقي نمي‌كند، نماينده‌تر كه نيستيم. اينكه مي‌گوييد شماها اداره مي‌كنيد خودتان با اين حرف‌هايتان داريد مجلس را خراب مي‌كنيد. يعني سه تا قوه نشستند خودشان تصميم مي‌گيرند، مجلس نيست، قوه قضائيه نيست و قوه مجريه هم نيست. در كشور اينطور نيست، در كشور ما مردم‌سالاري است، ولي فقيه در رأسش است تصميم مي‌گيرند. قوه مجريه تصميم خودش را در چهارچوب مي‌گيرد، قوه مقننه تصميم خودش را مي‌گيرد، رايزني مي‌كنند، حالا اين طرح ممكن است در نمايندگان نظرات مختلفي هم وجود داشته باشد. يك دفعه رد كردند حالا به دليل شرايط حرفي را تأييد كردند. مجلس تصميم گرفت، اينكه ديروز آقاي حاجي‌بابايي هم مي‌گويند، من از اينكه مجلس را در يك رسانه تمسخر كنند ناراحت بودم. مجلس پايگاه دموكراسي است، اينكه به مجلس بخندند اين را نپذيريد. حتي اگر مي‌گفتند علي لاريجاني، مرتب در رسانه‌ها راجع به من صحبت مي‌كنند و حرف مي‌زنند من جواب مي‌دهم؟ جواب نمي‌دهم، بگوييد اگر حرف‌هايي را زدند من يك موردش را جواب دادم؟ ولي وقتي راجع به كيان مجلس صحبت مي‌كنند آن الفاظ ركيك را راجع به مجلس به كار مي‌برند حتماً بايد از آن دفاع كنيم. نه من، همه شما بايد دفاع كنيد. \\r\\nاين اصل مجلس است، وگرنه من الان هم به شما مي‌گويم، آقاي پژمانفر شما برادر عزيز ما هستيد، من نمي‌خواهم اصرار روي حرفي كنم، مي‌خواهم بگويم همه ما كه اينجا نشستيم با اين مشكلاتي كه كشور دارد بنشينيم فكر كنيم مسائل را حل كنيم، شما در مجلس هستيد چقدر جلسه غيرعلني بود، چه جلسات علني داريم تصميم‌گيري مي‌كنيم. كسي اين زحمات را نبايد زير سؤال ببرد، خودمان هم در الفاظ‌مان نبايد زير سؤال ببريم. من شما را برادر خوبي مي‌‌دانم، ولي كلماتي كه مي‌فرماييد خودتان با الفاظ‌تان مجلس را زير سؤال مي‌بريد. اينكه ما چند نفر كشور را اداره مي‌كنيم درست نيست، واقعاً اين حرف نيست.\"], [\"محمدحسین فرهنگی\", \"اگر نمي‌خواست چرا قبلاً دوسوم گرفتيد؟\"], [\"علی اردشیرلاریجانی\", \"الان توضيح دادم، اين يك دستگاه است چيز جديدي به وجود نمي‌آيد، يك دستگاه است دو قسم شده و اينجا در تبصره (2) هم گفته با رعايت قانون برنامه و سياست‌‌هاي كلي،‌ همه را گفته. بنابراين از نظر من اشكال قانون برنامه ندارد. به هر حال ما جناب‌عالي را برادر خوبي مي‌دانيم، ما قصد اسائه ادب نداشتيم چون شما ناراحت شديد و آن نكات را گفتيد ممكن است من هم ناراحت شده باشم. به هر حال قصد اسائه ادبي نبود. آقاي حاجي‌بابايي همين مطلب را راجع به برنامه به من گفتند. دولت بفرماييد.\"], [\"جمشید انصاری\", \"بسم الله الرحمن الرحيم \\r\\nآنچه كه پيشنهاددهنده محترم و موافق محترم درخصوص حذف تبصره (2) فرمودند يك مطالبي راجع به بخش كشاورزي بود. آنچه كه در تبصره (2) آمده الزام دولت به ارائه يك لايحه وظايف و اختيارات وزارتخانه‌ها است. اين در همان قانون برنامه پنجم هم كه زمان برنامه پنجم كه ادغام انجام شد دولت مكلف شد كه شرح وظايف و اختيارات وزارتخانه‌ها را به مجلس بياورد. بعد از آن قوانيني تصويب شده، نسبت به قوانين قبل هم قوانين مؤخري وجود دارد. ما يك كار تنقيحي را حتماً بايد انجام بدهيم. تبصره (2) دولت را مكلف مي‌كند با استفاده از قوانين ديگر نسبت به تنقيح وظايف و اختيارات وزارتخانه اقدام و لايحه‌اش را بدهد تا زمان تصويب مجلس هم بر مبناي قوانين و مقررات موجود وظايف و اختيارات خودش را اعمال كند. به همين دليل حذف تبصره (2) نوعي بلاتكليفي درخصوص نحوه اعمال وظايف و اختيارات قانوني وزارتخانه جديد ايجاد مي‌كند، دولت مخالف است و حتماً اين تبصره بايد باشد تا بشود وظايف انجام بگيرد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 195 نفر، پيشنهاد آقاي قاضي‌پور حذف تبصره (2) است. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟\"], [\"اکبر رنجبرزاده\", \"آقاي حاجي! در تبصره (2) پيشنهاد اصلاحي‌تان را مطرح بفرماييد. در تبصره (2) پيشنهاد داريد كه «ذيل سياست‌‌هاي كلي و» است.\"], [\"حسینعلی حاجی\", \"آن را مطرح نمي‌كنم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد حذف تبصره (3) را آقاي قاضي‌پور دارند.\"], [\"علی اردشیرلاریجانی\", \"آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nعرض ادب و سلام محضر نمايندگان ملت و ملت بزرگ، رهبر فرزانه، نيروهاي مسلح. آقاي لاريجاني! از سعه‌صدري كه به خرج داديد تشكر مي‌كنيم. از همكار عزيزمان نماينده مشهد حاج‌آقاي پژمانفر هم كه خيلي باصلابت صحبت كردند تشكر مي‌كنيم. \\r\\n«هزينه‌هاي ناشي از اجراي اين قانون از محل صرفه‌جويي در هزينه‌هاي‌ جاري و از بودجه وزارتخانه‌هاي ياد‌شده تأمين مي‌شود». همكاران! كدام رديف بودجه؟ آيا ساختمان‌هايي كه فروختند به دستور وزارت كشور و برنامه و بودجه اكثر ساختمان‌هاي وزارت بازرگاني را به ارگان‌هاي ديگر دادند چه خواهد شد؟ آقاي پورمختار! يك لحظه. \\r\\nآقاي لاريجاني! اين ساختمان‌هايي كه وزارت بازرگاني داشتند اينها را به وزارتخانه‌هاي ديگر دادند تكليف اين چه خواهد شد؟ هزينه‌هايي كه فرمودند دقيقاً مشخص نكردند كه اين ساختمان‌ها را چطور تهيه خواهند كرد، الان در استان آذربايجان‌غربي ساختمان اداره كل بازرگاني موجود است، ولي در اكثر شهرستان‌ها همه اينها را به ارگان‌هاي ديگر دادند، به كسان ديگر فروختند. سازمان مديريت و برنامه‌ريزي و استانداران قريب به اتفاق براي اين ساختمان‌ها تعيين تكليف كردند. اگر فردا اداره كل بازرگاني پيش بيايد و تصويب و ابلاغ شود در كدام اداره جايگزين خواهد شد؟ \\r\\nخواهش من اين است كه اين را حذف كنيم تا دقيقاً آن ساختمان‌هاي قبلي به وزارت بازرگاني برگردد تا اينقدر هزينه نشود. رديف بودجه هم مشخص نشده، كدام رديف، از كدام رديف اين هزينه‌ها مي‌شود و مبلغ هم مشخص نشده. بودجه سقف و كف دارد، اعلام نشده. در سال 1398 چقدر از اين پول صرف خواهد شد؟‌ (رئيس ـ خيلي ممنون) آقاي لاريجاني! اينجا پيشنهاد كرديد كه اين بايد رديف و ارقام داشته باشد. اينجا ارقام نيست، فردا از خريد تضميني، پول گندم، گوجه و انگور مردم كه دستشان مانده برخواهند داشت، پول آنها را برخواهند داشت. خواهش من اين است كه هم نماينده دولت و هم نماينده كميسيون يك شرحي بدهند و حضرت‌عالي هم توضيحات بخواهيد كه اين هزينه‌ها كجا است، از كجا است؟ نبايد از حقوق كارمند برود، پول بازرسان را فردا ندهند، مشكل ديگر درست مي‌شود، تجمعي است كه دم مجلس جمع مي‌شوند. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد آقاي قاضي‌پور حذف تبصره (3) است. اگر مخالف صحبت نمي‌كند رأي‌گيري كنم.\"], [\"اکبر رنجبرزاده\", \"آقاي جبار كوچكي‌نژاد مخالف هستند.\"], [\"علی اردشیرلاریجانی\", \"اجازه مي‌دهيد عبور كنم؟ \\r\\nحضار 194 نفر، پيشنهاد آقاي قاضي‌پور حذف تبصره (3) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقايان: كيخا، اكبري، پاپي‌زاده، خادم، ابراهيمي، قاضي‌پور و حاجي حذف تبصره (4) را دارند، چه كسي مطرح مي‌كند؟ آقاي لاهوتي! شما در چاپي‌ها نيستيد، باز آقاي قاضي‌پور به من تذكر مي‌دهد، اول چاپي‌ها هستند، خود آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nآقاي لاريجاني! كدام قوانين؟ ذكر نشده، اين اخطار اصل هشتاد و پنجم قانون اساسي دارد. شما اختيارات لغو قوانين را به چه كسي مي‌‌‌خواهيد بدهيد؟‌ دولت تعيين كند؟ ما بايد قيد كنيم، كدام ماده و كدام آيين‌نامه و كدام سرفصل و در چه سالي باشد.\"], [\"علی اردشیرلاریجانی\", \"يك لحظه اجازه بدهيد! ما يك مصوبه‌اي داشتيم كه اصولاً‌ اين عبارت مخالف قوانين سابق مغاير باشد لغو بشود نبايد بيايد، بايد براي جزئيات بيايد. اگر يادتان باشد راجع به تنقيح قوانين ما يك قانوني داشتيم كه ذيل قوانين يك عبارت كلي نبايد بيايد. اشكال آقاي قاضي‌‌پور درست است.\"], [\"نادر قاضی پور\", \"آقاي لاريجاني! اخطار اصل هشتاد و پنجي دارد.\"], [\"علی اردشیرلاریجانی\", \"الان (85) نيست، ولي اشكالش اين است كه اين حرف كلي است و همه هرگونه تفسيري از آن مي‌توانند بكنند. ما در قانون تنقيح قوانين گفتيم قوانيني كه مي‌خواهد لغو بشود ذكر كنيد. بنابراين اين بند قانون واقعاً اشكال دارد، اشكال آقاي قاضي‌پور حذف اين است. آقاي قاضي‌پور درست است؟\"], [\"نادر قاضی پور\", \"بله، بگويند دقيقاً كدام قوانين باشد.\"], [\"علی اردشیرلاریجانی\", \"دولت و كميسيون هم موافق حذف هستند. ما عبارت اين تبصره را حذف كنيم چون مخالف مصوبه خود مجلس است.\\r\\nحضار 197 نفر، پيشنهاد حذف تبصره (4) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون هم موافق هستند.\"], [\"غلامرضا کاتب\", \"اين موارد مي‌ماند\"], [\"علی اردشیرلاریجانی\", \"قانون متأخر است، قانون متأخر حاكم است، مشكلي نيست. چون ظرف شش ماه مي‌توانند پيشنهادشان را بياورند مشكلي ندارد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اگر پيشنهاد نيست خودش را رأي بگيريم.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! يك الحاقي داريم كه حالا ماده‌واحده را به رأي بگذاريد ان‌شا‌ءالله الحاقي را خدمتتان هستيم.\"], [\"غلامرضا کاتب\", \"تبصره 4 حذف شد\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"حذفش رأي نياورد.\"], [\"علی اردشیرلاریجانی\", \"حضار 196 نفر، اصل ماده‌واحده و تبصره‌هاي آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"با اصلاحات انجام‌شده است\"], [\"علی اردشیرلاریجانی\", \"دوستان در رأي‌گيري مشاركت بفرماييد. (31) نفر هنوز رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! يك الحاقي داريم جمعي از همكاران دادند. آقاي پاپي‌زاده! الحاقي‌تان را مطرح مي‌‌فرماييد؟ مطرح نمي‌كنند.\"], [\"علی اردشیرلاریجانی\", \"ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه امروز عبارتند از:\\r\\nـ جمعي از خلبانان خط‌شكن پيشكسوت نيروي هوايي و هوانيروز ارتش جمهوري اسلامي ايران كه به مناسبت هفته دفاع مقدس تشريف دارند كه ميهمان جناب آقاي دكتر عزيزي نماينده محترم شيروان هستند. به اين عزيزان خوش‌آمد مي‌گوييم.\"]]}, \"order5\": {\"title\": \"5\\r\\nاعلام وصول (2) فقره طرح\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"طرح رفع انحصار از زبان انگليسي در نظام آموزش همگاني كشور به صورت عادي اعلام وصول مي‌شود.\\r\\nـ طرح اصلاح قانون نظام صنفي كشور به صورت عادي اعلام وصول مي‌شود.\"]]}, \"order6\": {\"title\": \"6\\r\\nناطقان جلسه آقايان: قاسم ميرزائي‌نيكو، حميدرضا فولادگر، سعيد باستاني، محمود صادقي و مهرداد لاهوتي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي قاسم ميرزائي‌نيكو نماينده محترم دماوند و فيروزكوه.\\r\\nـ آقاي حميدرضا فولادگر نماينده محترم اصفهان.\\r\\nـ آقاي سعيد باستاني نماينده محترم تربت‌حيدريه، مه‌ولات و زاوه.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي محمود صادقي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ آقاي مهرداد لاهوتي نماينده محترم لنگرود.\\r\\n(كه هر كدام پنج دقيقه وقت دارند)\\r\\nاز اولين ناطق جناب آقاي قاسم ميرزائي‌نيكو نماينده محترم دماوند و فيروزكوه براي ارائه نطق ساليانه‌شان دعوت مي‌كنيم، بفرماييد.\"], [\"قاسم میرزائی نیکو\", \"بسم الله الرحمن الرحيم\\r\\n«هو الشهيد»، تقديم به آقا سيدالساجدين (عليه‌السلام) و برادران شهيدم صمد، مسعود صادقي‌يكتا، غلامعلي پيچك، محسن وزوايي، احمد متوسليان و ديگر برادران جان كه با هم خون دل‌ها خورده‌ايم و رنج دوران برده‌ايم. \\r\\nالسلام علي الحسين اباعبدالله سيد و سالار اصلاحات، السلام علي سيدنا و قائدنا صاحب العصر و الزمان آن امام مصلح، آن امام عدالت و آن امام صلح و محبت. \\r\\nطبل توفان از نوا افتاده است\\r\\nآب‌ها از آسياب افتاده است\\r\\nما اصلاح‌طلب هستيم، ما از آغاز اصلاح‌طلب بوديم، اصلاح‌طلبي براندازي نيست، اصلاح‌طلبي تحقق روح جمهوريت و اسلاميت است. من و هم‌قطارانم نان به مزد نبوده‌ايم، ما انقلاب كرديم، ما فرزند انقلاب هستيم، ما جواني نكرديم، ما همه خود را فدا كرديم، فداي خلق و وطن و اعتقادمان. ما اشتباه نكرديم، ما دروغ نگفتيم، ما آمديم با كتاب و ميزان و تبر و تفنگ، ما با جان‌مان بازي كرديم. هشت سال پاي شرف‌مان، وطن‌مان ايستاديم، اما امروز آن ديگري ياغي و اين ديگري در حصر. ما اصلاح‌طلبان ممنوعه‌ايم، آنقدر كه بردن نام‌مان هم پيگرد قانوني دارد. آري اين ‌چنين بود برادر.\\r\\nمردمان حوزه انتخابيه‌ام، دماوند سربلند و فيروزكوه فيروزه‌اي و ملت شريف ايران! تازه‌ازراه‌رسيدگان كارزار انتخابات داغ كرده‌اند و براي رسيدن به صندلي سبز بهارستان شب‌ها را شماره مي‌كنند. رفيق ما جناب هاشم‌زايي نماينده محترم مردم شريف تهران در نطق خود گفت، پرسيد و كسي پاسخگو نبود. اما من واگويه مي‌كنم تا در تاريخ بماند.\\r\\nاصلاح‌طلبي نمرده است، ما بقاياي نسل شب‌زدگانيم. اصلاح‌طلب انقلابي نه خورده است و نه بُرده است و نه آقازاده و نه هيچكس. اصلاح‌‌طلب واقعي بر سر آرمان و عقيده ايستاده‌ است. مجلس در رأس امور نيست، به دولت هم اميد نيست. اما انتخابات تنها راه و نبض مردم‌سالاري است. قهر، خشونت و استبداد هم شيشه عمري دارد. وقت آن است كه اصلاح‌طلبان مخصوصاً فراكسيون اميد گزارش رسمي از فعاليت و موانع را شفاف بگويد. دانستن حق مردم است. \\r\\nفشار حداكثري، پديده ترامپيست و عملاً وضعيت سخت اقتصادي هست، اما مردمان ما عصباني‌اند، مردم از آشفته‌ بازار دزدي لب‌ريز شده‌اند، بي‌عدالتي و فساد استخوان را پوسانده است، برخورد با فساد هم زدن دم اژدهايي است كه هميشه ترميم مي‌شود، اما سر اژدها نفس مي‌كشد. در اين شرايط دو راه در پيش داريم:\\r\\n1 ـ مردم را نديده، دموكراسي را كم‌رنگ، جوانان منتقد، دانشجويان، نخبگان و اهل رسانه، هنرمندان، كارگران و همه را به جرم اعتراض ساكت، با نظارت استصوابي انتخابات را يك‌دست و مهندسي كنيم. \\r\\n2 ـ يا آنكه با حقيقت آشتي كنيم، وجدان‌مان را قاضي، راه را باز كنيم و اين روزگار سخت را با حضور حداكثري مثل دوم خرداد 76 كه حمله آمريكا و يا خرداد 92 كه تيغ تحريم را كند كرد و آبروي نظام را خريد به رأي مردمان‌مان اعتماد كنيم. \\r\\nهركس دلسوز است بايد از انتخابات آزاد دفاع كند و پاي آن بايستد كه جمهوري اسلامي به پشتوانه مجلس قدرتمند است. اين راستي‌آزمايي يك حكومت است. بايد نشان دهيم كه مسأله ما قدرت و بقاي رياست نيست و اصل، نجات ايران است. انتخابات استصوابي و بسته با رد صلاحيت حداكثري فقط شعاري توخالي براي تيز كردن تيغ و خط و نشان كشيدن و كوبيدن بر طبل توخالي است و عملاً انقلاب را به بلعيدن فرزندانش مبتلا خواهد كرد. ما ذراتي هستيم كه مردم ما را انتخاب كردند. انتخاب بين بد و بدتر راهي جز به قهقرا نيست. بلكه انتخابات خوب‌تر و آزاد سرآغاز رشد و توسعه است و در يك كلام غني‌سازي مجلس است. \\r\\nاين اتفاقاً خواست دشمن قسم‌خورده است كه ايراني رنگ پيشرفت نبيند و در بي‌تفاوتي، بي‌فرهنگي و استثمار درجا بزند. آمريكاي ترامپي هم اگر قرار است به مذاكره برگردد تا قبل از انتخابات مجدد است و پس از آن عملاً مسأله از اعتبار ساقط است. امروز ديگر با اتكا بر انديشه بزرگان پس از پهپاد و كشتي انگليسي در موضع قدرت است. پس مي‌توان با تكيه بر ديپلماسي مبتني بر عزت، حكمت و مصلحت در سايه وحدت ملي در جهان سربلند بمانيم. \\r\\nدر اين روزهاي متعلق به سرور و سالار آزادگان جهان يك بار ديگر تأكيد مي‌كنم، كه حذف سيدمحمد خاتمي و ميرحسين موسوي، زهرا رهنورد و مهدي كروبي به صلاح نظام مدعي عدالت علي (آن ابرمرد تاريخ) در اين روزهاي دشوار كه مردم چشم‌ به راه صداقت هستند، نيست. بزرگان امت مسلمان بينديشيم، نجيب محفوظ گفت: «آنها دروغ مي‌گويند، آنها دروغگو هستند و مي‌دانند كه دروغگو هستند و مي‌دانند كه مي‌دانيم دروغگو هستند و با اين وجود با صداي بلند دروغ مي‌گويند». \\r\\nذكر يك نكته با همه همشهرياني كه به من رأي داده‌اند؛ من برآمده از شوراي اصلاحات بودم، يكي از ما اصلاح‌طلبان، اما وقتي انتخاب شدم نماينده همه بودم، حتي آنهايي كه در مقابلم تا امروز هم ايستاده‌اند و هر روز كارشكني مي‌كنند و دلواپسي و سرسختي. من همچنان پاي عهدي كه با شما بستم ايستاده‌ام. من هر آنچه مي‌توانستم از خود گذشتم. من متعلق به سرزمين مادري‌ام بوده و هستم، من آمدم تا كاري كنم تا بعد از (40) سال بتوانيم از رنج و محروميت مردمان ديارمان كاري كنيم و آن را كم كنيم. \\r\\nبي‌مزد بود و منت، هر خدمتي كه كردم \\r\\nيا رب مباد كس را، مخدوم بي‌عنايت \\r\\nوالسلام\"], [\"علیرضا رحیمی\", \"از ناطق بعدي جناب آقاي حميدرضا فولادگر نماينده محترم اصفهان دعوت مي‌كنيم، بفرماييد.\"], [\"حمیدرضا فولادگر\", \"سلام عليكم و رحمه الله \\r\\nاعوذ بالله من الشيطان‌ الرجيم ـ بسم الله الرحمن الرحيم والعاقبه للمتقين\\r\\n«السلام علي الحسين و علي علي‌بن الحسين و علي اولاد الحسين و علي اصحاب الحسين».\\r\\n«السلام عليك يا اباالحسن يا علي‌بن حسين زين‌العابدين و قره عين الناظرين».\\r\\nبا عرض تسليت روز شهادت امام سجاد و ايام محرم و بزرگداشت هفته دفاع مقدس و آغاز سال تحصيلي نكاتي چند را به عزيزان همكار، به مردم عزيز ميهن اسلامي و به عزيزان‌مان در حوزه انتخابيه شهرستان اصفهان، (15) منطقه كلانشهر اصفهان و بخش‌هاي جرقويه‌سفلي و عليا، كوهپايه، بن‌رود و جلگه عرض مي‌نمايم. \\r\\n1 ـ هفته بزرگداشت دفاع مقدس همواره يادآور رشادت و ايثارگري شهدا، جانبازان،‌ آزادگان و رزمندگان دفاع مقدس اعم از سپاه و ارتش، جهاد و بسيج و كليه نيروهاي مردمي در طول هشت سال جنگ تحميلي مي‌باشد، كه امروز شديداً به فرهنگ‌سازي مقاومت و تبيين آموزه‌هاي اين دفاع مقدس نيازمنديم. امروز آثار راهبرد مقاومت در مقابل راهبرد مذاكره و تسليم در بخش‌هاي سياست خارجي، سياست داخلي و اقتصاد كشور آشكار گرديده است. \\r\\nچه كسي مي‌‌تواند منكر اين موضوع باشد كه اقتدار و عزت نظام جمهوري اسلامي در منطقه و نيز امنيت و ثبات كشور در طول (40) سال پس از انقلاب بي‌نظير بوده است؟‌ \\r\\nامروز ايران اسلامي نقش اول را در تعيين معادلات سياسي، امنيتي و نظامي منطقه‌ ايفا مي‌كند و صداقت خويش را در مقابله با تروريسم به اثبات رسانده و جبهه مقاومت نيز بر امامت و ولايت رهبري معظم انقلاب اسلامي تأكيد دارد. \\r\\nامروز طرح جمهوري اسلامي مبني بر تأمين امنيت منطقه توسط خود كشورهاي منطقه، دخالت‌هاي نظام سلطه‌گر آمريكا و هم‌دستي هم‌پيمانان منطقه‌اي او را به چالش كشيده است و كار به جايي رسيده كه برخي از كشورهاي منطقه حاضر به تصحيح روش خويش در روابط خود با نظام جمهوري اسلامي گرديده‌اند. \\r\\n2 ـ در سال رونق توليد اگرچه اقداماتي مثبت در حوزه اجرا را شاهد هستيم و قوه قضائيه نيز تصميمات راهگشايي از جمله اصلاح روش احضار مديران بنگاه‌هاي توليدي به دادگاه و جلوگيري از تعطيلي بنگاه‌ها اقتصادي را اتخاذ كرده است، ليكن همچنان توليد و توليدكنندگان مواجه با چالش‌هاي زيادي خصوصاً در حوزه‌هاي اقتصادي مي‌باشند. امروز در آخرين پايش محيطي مؤلفه‌هاي كسب و كار بي‌ثباتي قيمت‌ها، تغيير دستورالعمل‌ها و مقررات، تأمين مالي و ديوان‌سالاري اداري مهم‌ترين موانع توليد هستند. ان‌شا‌ءالله تا پايان اين ماه گزارش تفصيلي كميسيون ويژه توليد ملي و اصل (44) در موضوع آسيب‌شناسي، چالش‌ها و راهكارهاي رونق توليد در صحن علني قرائت خواهد گرديد. \\r\\nدر اين گزارش مشكلات اقتصاد كلان و خرد در مسير رونق توليد در بخش‌هاي مالي اعم از پولي، بانكي و بازار سرمايه، مالياتي، بيمه‌اي، تجاري اعم از صادرات و واردات مواد اوليه و ماشين‌آلات، ارزي اعم از مديريت منابع و مصارف و روش‌هاي بازگشت ارز حاصل از صادرات و نيز در حوزه بهبود محيط كسب و كار تشريح گرديده و نيز در بخش‌هاي ده‌گانه صنعت، معدن، انرژي و نفت، پتروشيمي، مسكن، حمل و نقل، كشاورزي، توسعه روستايي و گردشگري موانع و چالش‌هاي رونق توليد به همراه راهكارهاي برون‌رفت از آنها اعم از روش‌هاي اجرايي، تقنيني يا نظارتي و نيز نقش دستگاه‌هاي اجرايي در دولت و همكاري كميسيون‌هاي مرتبط در مجلس معرفي گردند. \\r\\n3 ـ اين روزها بحث خصوصي‌سازي و سياست‌ها و قانون اصل (44) به نحوي مورد انتقاد قرار گرفته است كه بعضاً اصل سياست‌ها و قانون آن زير سؤال رفته و گرايش به اقتصاد دولتي در حال مطرح شدن است. اينجانب به عنوان مسئول كميسيون ويژه اصل (44) و توليد ملي در سه دوره اخير و نيز همكاري با دوستان در تدوين قانون اصل (44) در مجلس هفتم وظيفه دارم چند نكته را متذكر گردم.\\r\\n4 ـ 1 ـ راه اقتصاد دولتي به بن‌بست رسيده است. اقتصاد شوروي سوسياليستي، اقتصاد چين كمونيستي و امروز اقتصاد كره‌شمالي پيش روي ما است و چنانچه اقتصاد دولتي به اين مدل‌ها منتهي شود، نتيجه مشخص است.\\r\\n4 ـ 2 ـ راه‌حل، پناه بردن به اقتصاد سرمايه‌داري و ليبراليسم غربي نيز نيست. انقلاب اسلامي راه مستقلي بين گرايش‌هاي شرق و غرب بود و اقتصاد اسلامي نيز اصول خود را دارد. برخي از اين اصول در سياست‌هاي كلي نظام در اين چند سال اخير ابلاغ گرديده است، نظير سياست‌هاي اقتصاد مقاومتي يا سياست‌هاي اصل (44) و بسياري از اين اصول اقتصاد اسلامي هنوز كاربردي نشده است و به قوانين و دستورالعمل تبديل نگرديده است. اينجا وظيفه علما، دانشمندان در حوزه‌هاي علميه، اساتيد دانشگاه و مسئولين تصميم‌ساز و تصميم‌گير در نظام جمهوري اسلامي است كه اقتصاد اسلامي و راهكارهاي عملي آن را كه راه‌حلي است كه منجر به نفي اقتصاد سوسياليستي كمونيستي دولت‌محور و اقتصاد ليبراليست ـ سرمايه‌داري غرب است، منجر شود. \\r\\n3 ـ در اجراي سياست‌ها و قانون اصل (44) اولويت‌ها رعايت نشد و برخي از فصول آن اجرا نگرديد و لذا عمدتاً محدود به واگذاري‌ها گرديد، آن هم به روش رد ديون و اولويت دادن به شركت‌هاي بزرگي كه فرصت داشت و تضعيف بخش خصوصي و قدرت يافتن بخش شبه‌دولتي در اقتصاد كشور يعني شركت‌هاي وابسته به نهادهاي عمومي غيردولتي و نهادها كه نه نظارت‌پذيري دولتي را و نه رقابت‌پذيري بخش خصوصي را برمي‌تابند.\\r\\n4 ـ گزارش‌هاي نظارتي اين كميسيون از آبان 88 تاكنون در پيش روي ما و شما است، اگر اين آسيب‌شناسي‌ها و هشدارهاي اين كميسيون و بقيه دوستان مجلس مورد توجه قرار گرفته بود امروز اشكالات اجرايي و تخلفات اجرايي سبب نمي‌شد كه اصل سياست‌ها زير سؤال رود. رهنمودهاي رهبري پيش روي ما است، اصل سياست‌ها بايد صحيح اجرا شود، ما به دنبال اين گزارش‌هاي نظارتي چند مرحله اصلاح قوانين را انجام داديم كه ان‌شا‌ءالله در فرصت‌هاي خودش گزارش خواهد شد. از مردم حوزه انتخابيه‌ام عذرخواهي مي‌كنم كه فرصت نشد، ان‌شا‌ءالله در فرصت ديگري مشكلات حوزه انتخابيه را مطرح مي‌كنم.\"], [\"عبدالرضا مصری\", \"جناب آقاي فولادگر متشكريم، ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي سعيد باستاني نماينده محترم تربت‌حيدريه، مه‌ولات و زاوه هستند، بفرماييد.\"], [\"سعید باستانی\", \"بسم الله الرحمن الرحيم \\r\\n«السلام علي الحسين و علي علي‌بن الحسين و علي اولاد الحسين و علي اصحاب الحسين»\\r\\nسلام و درود به ارواح پاك و مطهر شهداي انقلاب و امام شهدا و آرزوي صحت و سلامت براي مقام معظم رهبري رهبر فرزانه انقلاب اسلامي. سلام به ملت بزرگ و فهيم ايران و سلام به شما همكاران ارجمند. درود و سلام به ملت بزرگ ايران مخصوصاً مردم شريف و ولايتمدار و مؤمن و سختكوش شهرستان‌هاي تربت‌حيدريه، مه‌ولات و زاوه. \\r\\nشهادت امام سجاد (عليه‌السلام) را خدمت همه شما عزيزان تسليت عرض مي‌كنم. هفته دفاع مقدس را گرامي مي‌داريم و آغاز سال تحصيلي را به (18) ميليون دانش‌آموزان و دانشجو و همچنين فرهنگيان عزيز و اساتيد محترم دانشگاه‌ها و حوزه‌ها تبريك عرض مي‌كنم. \\r\\nمطالب خودم را در چند بند خدمت همه شما بزرگواران اعلام مي‌كنم.\\r\\n1 ـ بيانيه سه كشور اروپايي در رابطه با آرامكو چهره واقعي آنها را نشان داد و اين نكته كه رهبر انقلاب فرمودند: «اروپايي‌ها هم دست كمي از آمريكايي‌ها ندارند» را بيش از پيش روشن ساخت. انتظار است رياست محترم جمهوري در نيويورك از كيان، استقلال و عزت و منافع ايران اسلامي در مذاكرات پيراموني خود دفاع كند، چرا كه آمريكا و هم‌پيمانانش در طول ساليان از كودتاي (28) مرداد تا جنگ تحميلي تحريم اقتصادي، ترور دانشمندان هسته‌اي و اكنون جنگ اقتصادي را در مورد مردم ايران به كار گرفتند و اين رويه همچنان ادامه دارد. \\r\\n2 ـ جناب آقاي حاجي‌ميرزايي وزير محترم آموزش و پرورش! ضمن عرض خداقوت به شما و همكاران ستادي شما، آيا مي‌دانيد كه فرهنگيان عزيز شاغل و بازنشسته چه دغدغه‌هايي دارند؟ آيا مي‌دانيد هنوز نظام رتبه‌بندي اجرا نشده؟ آيا مي‌دانيد هنوز قانون تعيين تكليف نيروهاي حق‌التدريسي و نهضتي اجرايي نشده است، آيا مي‌دانيد نيروهاي خريد خدمات شما با چه مشكلاتي مواجه هستند و چه زجري مي‌كشند؟‌ شما با كدام نيروي صف و باانگيزه قرار است (5/14) ميليون دانش‌آموزان را به سرمنزل مقصود برسانيد؟ اگر مجلس به شما رأي اعتماد داد به اين دليل بود تا از پتانسيل خود براي رفع اين مشكلات اقدام عاجل كنيد. \\r\\n3 ـ جناب آقاي مهندس حجتي وزير محترم جهادكشاورزي! به عنوان رئيس فراكسيون حمايت از توليد، فرآوري و صادرات زعفران عرض مي‌كنم كه قيمت تمام‌شده هر كيلو زعفران براي كشاورزان (10) ميليون تومان است و هر قيمتي پايين‌تر به ضرر كشاورزان عزيز است. حال كه مجموعه جناب‌عالي توان كنترل كشت را ندارد حتماً بايد در جهت حمايت از بهره‌برداران بخش و براي كنترل تنظيم بازار ورود پيدا كنند و دست دلالان زعفران را از جيب كشاورزان خارج كنيد. \\r\\n4 ـ جناب آقاي دكتر روحاني! شما قسم خورديد كه از حقوق حقه مردم ايران از توان حداكثري خود در قانون اساسي استفاده و دفاع كنيد. آيا مي‌دانيد كه وضعيت كارگران مخصوصاً شركت‌هاي واگذارشده مثل هپكو در كشور چيست؟ آيا مي‌دانيد در صورت توزيع عادلانه ثروت ملي ناشي از نفت، گاز، معادن، زمين، دريا و جنگ و مراتع به هر ايراني ساليانه (60) ميليون تومان خواهد رسيد و در صورت لحاظ كردن ارزش افزوده اين منابع حدود (300) ميليون تومان خواهد شد؟ آيا مي‌دانيد اگر يارانه‌هاي پنهان را در كشور مهار كنيد به هر نفر ايراني ماهيانه (1) ميليون تومان مي‌رسد؟ چرا با وجود چنين شرايطي و ثروت‌هايي در كشور مردم ما مشكل معيشتي داشته باشند و حجم عظيمي از مردم تحت پوشش نهادهاي حمايتي باشند و آيا وضع بازنشستگان در اين سن مورد قبول هست؟ \\r\\n5 ـ ضمن تشكر از وزير محترم صنعت، معدن و تجارت براي كمك به توسعه صنايع و معادن حوزه انتخابيه مخصوصاً فولاد، تشكر از وزير محترم نيرو جهت حمايت از شروع به كار پروژه عظيم نيروگاه برق راشد و اجراي پسآب شهر تربت‌حيدريه و وزير محترم راه براي رسيدگي به جاده‌ها و شروع عمليات دوبانده شدن جاده زاوه و به زودي جاده تربت به رشتخوار و وزارت بهداشت و درمان براي ايجاد (30) مركز جامع سلامت، پنج اورژانس و اورژانس بيمارستان نهم دي و ان‌شا‌ءالله به زودي بهره‌برداري از بيمارستان امام حسين كه نتيجه آن ايجاد (10) هزار شغل در دو سال آتي مي‌گردد از وزير محترم راه و شهرسازي كه مكرراً خواسته‌ام باز هم مي‌خواهم كه هرچه سريع‌تر نسبت به شروع عمليات اجرايي فرودگاه شهيد مدرس اقدام كنند و همچنين اختيارات لازم را مدير پايانه راه‌آهن تربت‌حيدريه بدهند تا مردم شريف از اين دو بازوي حمل و نقلي استفاده بهتري بكنند. \\r\\n6 ـ جناب حجت‌‌الاسلام شهيدي رياست محترم بنياد شهيد و امور ايثارگران! شما را به جدتان قسم مي‌دهم. آيا كشوري را سراغ داريد كه با بازماندگان جنگ خودشان اعم از خانواده‌هاي معظم شهدا، ايثارگران و رزمندگان چنين كنند؟ حداقل انتظار اين است كه به مشكلات بيمه درماني و معيشتي اين عزيزان در اسرع وقت رجوع كرده و حل و فصل نماييد. \\r\\n7 ـ همكاران ارجمند! آمار و ارقام توليد و اجراي قوانين در مجلس شوراي اسلامي نشان مي‌دهد كه با اين ساختار مجلس بيش از (50) درصد از قوانين وضع‌شده كارايي لازم را ندارند و لزوم ايجاد دو مجلس، مجلس قانونگذاري و مجلس شوراي اسلامي در كشور فراهم است. لذا از بزرگان نظام خاضعانه تقاضا مي‌كنم از ظرفيت قانون اساسي، مجمع تشخيص مصلحت نظام و شوراي عالي شهر و روستا استفاده كنند و اين معضل بزرگ كشوري را در اسرع وقت حل كنند. \\r\\n8 ـ در پايان عرض مي‌كنم كه طرح دوفوريتي شفافيت آراء كه ديروز در مجلس تهيه و نسبت به جمع‌آوري امضا اقدام شد يك طرح جامع و كامل براي شفافيت آراء در همه شئون قانونگذاري و تصميم‌گيري است. از همه همكاران خواهش مي‌كنم به صورت فعال در اين طرح مشاركت كنند تا هر فرد بي‌تقوا و بي‌بصيرت و ناآشنا به امور مجلس كه حاضر نيست حتي خود را در معرض رأي انتخاب افكار عمومي قرار دهد نتواند چنين بر بدنه مهم‌ترين ركن نظام مقدس جمهوري اسلامي ايران تازيانه بزند، از توجه همه همكاران عزيز و از هيأت‌رئيسه محترم مجلس شوراي اسلامي ممنون و متشكرم. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"از رعايت وقت متشكرم، ناطق بعدي جناب آقاي محمود صادقي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند،‌ بفرماييد.\"], [\"محمود صادقی\", \"بسم الله الرحمن الرحيم \\r\\nبا گراميداشت خاطره رزمندگان دلاور و بي‌ادعا كه با اتكا به ايمان و وحدت از تماميت ارضي كشور و كيان و ناموس اين كشور در برابر متجاوزاني كه متكي به قدرت‌هاي سلطه‌گر بودند، پيروزي‌هاي درخشاني را به دست آوردند و در برابر صداميان خاك اين كشور را حراست كردند. از وزارت دفاع و پشتيباني نيروهاي مسلح تشكر مي‌كنم به خاطر توسعه تكنولوژي‌هاي پيشرفته در حوزه آفندي و پدافندي كه دشمن را در منطقه ما دچار حيرت، سرگرداني و سردرگمي كرده است. \\r\\nدو نكته را در اين نطقم مي‌خواهم عرض بكنم ان‌شا‌ءالله فرصت بشود. يكي بحثي كه برادر گرامي جناب آقاي دكتر فولادگر بخشي از آن را مطرح كردند بحث روند خصوصي‌سازي در كشور است. ما اكنون همه‌روزه شاهد اعتراضات كارگران نيشكر هفت‌تپه، هپكوي اراك و ساير واحدهايي هستيم كه از طريق خصوصي‌سازي واگذار شدند. اين وضعيت اقتضاء مي‌كند كه روند خصوصي‌سازي و سياست‌هايي كه طي حدود (18) سال قريب به دو دهه انجام شده مورد نقد و بازنگري قرار بگيرد. \\r\\nبنابر اطلاعاتي كه در سايت سازمان خصوصي‌‌سازي وجود دارد بيش از (60) درصد ارزش واگذاري‌ها از طريق بورس و فرابورس بوده كه البته اين امتياز است و باعث رشد بازار سرمايه شده. اما چون بيشترين حجم اين واگذاري‌ها به شكل بلوكي انجام شده حدود بالاي (95) درصد به شكل بلوكي انجام شده در واقع يكي از اهداف مهم سياست‌هاي كلي يعني گسترش مالكيت عمومي و تأمين عدالت اجتماعي محقق نشده. بنابر آمارهاي خود سازمان خصوصي‌سازي سهم بخش خصوصي واقعي از واگذاري‌ها تنها حدود (17) درصد بوده و در واقع عمده سهم متقاضيان متعلق به نهادهاي عمومي غيردولتي است و سهم بخش خصوصي واقعي بسيار اندك است. نهادهاي عمومي غيردولتي با سهمي بيش از (60) درصد رتبه اول را در واگذاري‌ها دارند و اين وضعيت باعث شده است كه ما با يك پديده مبهم و غيرشفاف كه آن را خصولتي‌ها ناميده‌اند، مواجه شديم. \\r\\nدر دنيا نمونه‌هاي موفق خصوصي‌سازي اولاً از شفافيت برخوردار بوده، ثانياً از بنگاه‌هاي كوچك آغاز كردند و بنگاه‌هاي بزرگ در مراتب بعدي بوده، كاري كه ما برعكس انجام داديم. اكنون معضلات ناشي از اين سياست‌هاي غلط كشور را با مشكل روبرو كرده و چوب آن را كارگران جان به لب آمده نيشكر هفت‌تپه و هپكوي اراك مي‌خورند كه به خاطر رساندن صداي‌شان حتي وادار به انجام كارهايي از قبيل بستن ريل راه‌آهن شده‌اند. \\r\\nبنابر گزارش ديوان محاسبات واگذاري‌هايي كه در نيشكر هفت‌تپه، هپكوي اراك، ماشين‌سازي تبريز، ريخته‌گري و املاك ائيل‌گولي، كشت و صنعت مغان، پالايش نفت كرمانشاه، آلومينيوم المهدي و طرح هرمزان انجام شده مصوبه شوراي عالي اصل (44) يعني احراز پايش اهليت مديريتي مشتريان رعايت نگرديده. شايد بتوان اينگونه جمع‌بندي كرد كه در واقع ما قانون سياست‌هاي اصل (44) را به گونه‌اي اجرا كرديم كه منجر به نقض اصل چهل و سوم شده است كه مقرر مي‌دارد براي تأمين استقلال اقتصادي جامعه و ريشه‌كن كردن فقر و محروميت تأمين شرايط و امكانات كار براي همه بايد بشود كه نه به تمركز و تداول ثروت در دست افراد و گروه‌هاي خاص منتهي بشود و نه دولت را به صورت يك كارفرماي بزرگ مطلق در بياورد. اكنون متأسفانه بعد از گذشت حدود دو دهه هم دولت به صورت يك كارفرماي بزرگ عمل مي‌كند و هم ثروت در دست افراد و گروه‌هاي خاص گردش مي‌كند. منجر به ظهور يك طبقه اوليگارشي شده كه هم اقتصاد را و هم سياست را در دست دارند. \\r\\nمن واقعاً نمي‌فهمم آيا يك مجتمع حوزوي كه كارش تربيت طلاب است مي‌تواند يك واحد صنعتي را اداره بكند؟ كاري كه اخيراً در اراك اتفاق افتاده و همچنين در لاستيك‌سازي دنا اتفاق افتاد. نكاتي است كه بايد در بازنگري سياست‌ها مورد توجه قرار بگيرد. \\r\\nنكته ديگر درخصوص اتفاقي كه اخيراً خوشبختانه روشن شد و متهماني كه متهم به ترورهاي هسته‌اي بودند خوشبختانه با درايت و تدبير وزير محترم اطلاعات، البته در سال 92 آزاد شده‌اند بعد معلوم شد كه همه اينها در مستندي به نام كليپ «ترور» كه از صدا و سيما پخش شد همه اعتراف صريح به اين كرده بودند كه ما اسرائيل رفتيم، رژيم فلسطين اشغالي رفتيم آموزش ديديم، اما بعد معلوم شد همه اينها دروغ بوده! \\r\\nسؤال من از وزير اطلاعات اين است كه آيا امكان دارد كه كسي بدون فشار و شكنجه به عملي اقرار بكند در صدا و سيما كه مجازات آن اعدام و مرگ است؟ \\r\\nآقاي وزير اطلاعات بررسي كنيد ببينيد چه كساني اينها را وادار كرده‌اند كه اعترافاتي كه براي آنها (رحيمي ـ متشكرم) ثمري جز مرگ نداشته. بايد وزير اطلاعات سابق آقاي مصلحي پاسخگوي اين رفتار خودش باشد، متشكرم. والسلام عليكم\"], [\"عبدالرضا مصری\", \"متشكرم، ناطق آخر را بفرماييد.\"], [\"علیرضا رحیمی\", \"آخرين ناطق جناب آقاي مهرداد لاهوتي نماينده محترم لنگرود هستند، بفرماييد.\"], [\"مهرداد لاهوتی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nابتدا هفته دفاع مقدس را تبريك عرض مي‌كنم. ياد و خاطره همه شهيدان را گرامي مي‌دارم. آغاز سال تحصيلي را به اساتيد، مربيان و همه دانش‌آموزان عزيز تبريك عرض مي‌كنم. توصيه‌اي هم به آقاي ترامپ دارم، خودشان را از اين سردرگمي نجات بدهند، از اين سردرگمي سياسي كه براي خودشان ايجاد كرده‌اند. خودشان هم مي‌دانند كه ديگر تحريم‌ها و اين فشارهايي را كه هر روز بلوفش را مي‌زنند ديگر بلااثر شده. به برجام برگردند و تنها راه اين است كه به اشتباه خودشان اعتراف بكنند، همين فرمايش رهبري معظم انقلاب هزينه‌هاي امنيت را در دنيا كاهش بدهند. توصيه‌اي هم به كشورهاي اروپايي دارم؛ به جاي باز كردن پرونده‌‌هاي دروغ و اتهام‌‌هاي تازه به تكاليف برجامي خودشان عمل بكنند و آقاي جانسون هم كه قدرت حل كردن مسائل داخلي خودشان را هم ندارند چگونه درخصوص ملت بزرگ ايران سخن مي‌گويند؟ ايشان حتي قدرت مرتب كردن موي خودشان را هم ندارند. \\r\\nنكته ديگر تذكر بنده به دولت محترم درخصوص يارانه‌ها است. آقاي دكتر روحاني و جناب آقاي شريعتمداري! بيعت ما با شما قانوني بود كه دهك‌هاي بالا بودند، يك عده الان در خارج از كشور آنجا هستند دارند يارانه مي‌گيرند شما به جاي اينكه يارانه آنها را قطع بكنيد رفتيد يارانه كم‌درآمدها را حذف كرديد،‌ ان‌شا‌ءالله كه اشتباه باشد. شما همه در حوزه‌هاي انتخابيه خودتان ديديد يارانه فقير و فقرا را رفتند قطع كردند. ان‌شا‌ءالله اين را تا هفته آينده بايد پيگيري كنيد. آقاي دكتر مصري! نه، شما يك جلسه غيرعلني بگذاريد اين موضوع بايد حل بشود. \\r\\nنكته ديگر، من واقعاً براي وزارت صنعت، معدن و تجارت متأسف هستم. ما از هر دري وارد مي‌شويم مافيا از در ديگر وارد مي‌شوند. تعرفه واردات چاي خارجي را از (20) درصد در اين شرايط حساس (5) درصد كردند، يعني چه؟ يعني اينكه چاي را با تعرفه صفر وارد كشور بكنيم. والله، بالله و تالله ما براي خودمان نمي‌گوييم، (7000) هكتار از باغات چاي كشور شما تغيير كاربري پيدا كرد، جلوي دست اين مافياها را بگيريد. استمرار همين حركت، تغيير كاربري مي‌شود و واقعاً من متأسفم، متأسفم، متأسفم.\\r\\nنكته دوم بحث پسماندها است. ما به جاي اينكه واقعاً براي درمان سرطان هزينه بكنيم براي پيشگيري سرطان برويم كه همين پسماندها امروز در كشور ما توليد سرطان مي‌كنند واقعاً برايش هزينه بكنيم. من از سازمان حفاظت محيط‌زيست و دستگاه‌هاي متولي و حتي خود مجلس درخواست مي‌كنم كمك بكنند كه ان‌شا‌ءالله ما اين موضوع را در كشور بتوانيم حل بكنيم. آقاي دكتر جهانگيري و آقاي دكتر روحاني و آقاي بانك!‌ ما به دولت اجازه داديم، دولت را مكلف نكرديم، دولت بايد اين را به فال نيك بگيرد. ما به دولت اجازه داديم در بعضي از مناطق، شما بياييد مناطق ويژه اقتصادي آن هم توسط بخش خصوصي ايجاد بكنيد، هيچ بار مالي هم براي دولت ندارد، ان‌شا‌ءالله با توجه به مصوبه اخير دولت كه در دولت هم تصويب شده ان‌شا‌ءالله مصوبه را ابلاغ بكنند كه بحث ايراد شوراي نگهبان را بتوانيم رفع بكنيم. \\r\\nبحث راه‌آهن رشت به آستارا هم باز استدعاي ما است كه با توجه به اينكه همه بستر فراهم شده ان‌شا‌ءالله عمليات اجرايي آن زودتر آغاز بشود. راه‌آهن رشت به قائمشهر، اتصال بين دو تا استان گردشگري واقعاً مي‌تواند كار بسيار مهمي باشد. آقاي دكتر روحاني هم دستور دادند جناب آقاي اسلامي هم عنايت دارند، ان‌شا‌ءالله عنايت خواهند فرمود. \\r\\nبحث واردات برنج، دوستان ببينيد! تا الان نزديك به (2) ميليون تن برنج وارد كشور شده است. من بارها عرض كردم مجموعاً (500) هزار تن برنج در كشور بيشتر نياز نداريم. دوستان ببينيد! بعد مي‌گويند زمين‌هاي كشاورزي تغيير كاربري پيدا كرد. وقتي شما كشاورزي را براي كشاورز، غيراقتصادي مي‌كنيد طبيعي است يك كشاورز مي‌گويد من الان ندارم، براي قوت خودم مشكل دارم، مي‌رود از طريق فروش زمين و تغيير كاربري و راه‌هاي ديگري كه شما مي‌دانيد. الان آقاي دكتر جلالي رياست محترم مركز پژوهش‌هاي مجلس اينجا تشريف دارند، (3000) هكتار از زمين‌هاي كشاورزي و برنج ما تغيير كاربري پيدا كرد. در اين شرايط حساس ما بايد قوت خودمان را ان‌شا‌ءالله خودمان تأمين بكنيم و عرايضي را كه تقديم كردم ان‌شا‌ءالله هم دولت، هم مجلس و هم قوه قضائيه عنايت داشته باشند، متشكرم.\"], [\"علیرضا رحیمی\", \"از رعايت وقت متشكرم.\"], [\"عبدالرضا مصری\", \"اخطار و تذكر را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"عزيزاني كه اخطار و تذكر دارند از روز گذشته دو، سه تا از عزيزان هستند بعد در خدمت جناب آقايان: اميني، نقوي‌حسيني، نوروزي و كرم‌پور هستيم، آقاي تركي وقتشان را به آقاي موسوي‌لارگاني دادند و در خدمت آقاي كبيري خواهيم بود. جناب آقاي دلخوش تشريف دارند؟‌ بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من اولاً تشكر مي‌كنم، لازم مي‌دانم خدمت دولت محترم عرض بكنم در ارتباط با اجراي صحيح قانون هدفمندي يارانه‌ها اين اجرا چون دارد ناقص انجام مي‌شود و تعداد زيادي از مردم عزيزمان از كارگران و كشاورزان و كارمندان و افراد ضعيف از ليست حذف شدند طي اين هفته گذشته هم ما بارها اعلام كرديم به اين توجه بشود. نكته دوم، در ارتباط است با بحث عملكرد بهزيستي كشور و استان در ارتباط با آسايشگاه‌هاي خيريه كه توسط افراد خير و امنا براساس قانون مي‌چرخد. خواهش من اين است كه براي اينكه ما پيگيري‌هاي بعدي را انجام ندهيم امام فرمودند: «تخلف از قانون و مقررات تخلف از شرع است» و در شرايط فعلي ما به عنوان كساني كه در حكومتي كه ولايت فقيه، سرپرستي مي‌كند و نظام مقدس جمهوري اسلامي است اين دقت را دوستان بكنند كه در مؤسسات عمومي يا مؤسسات غيردولتي كه براساس اساسنامه مي‌چرخد غيرقانوني ورود و دخالت نكنند. ما به دستگاه‌هاي اطلاعاتي، امنيتي، سپاه محترم و همه عزيزان هم اعلام كرديم ما نمي‌خواهيم كه شأن افراد آسيب ببيند. قطعاً ما از سر دلسوزي داريم عرض مي‌كنيم و اگر لازم باشد كه گزارشات قانوني پيگيري بشود اين را هم پيگيري خواهيم كرد، ولي از بهزيستي و وزارت رفاه مي‌خواهيم براساس قانون به وظايف خودشان عمل كنند و تخطي از قانون نكنند، اين مسبوق به سابقه هم است. آقاي مصري! از جناب‌عالي هم خواهش مي‌كنم كه اين موارد را پيگيري بفرماييد و دستور جدي براي پيگيري بدهيد.\"], [\"عبدالرضا مصری\", \"من از دوستان يك تقاضايي دارم، چون تعداد زياد است اگر همراهي بشود كه موضوع كامل مطرح بشود، اما مختصرتر بفرماييد كه تعداد بيشتري بتوانند بحث‌هايي كه دارند مطرح بكنند ممنون مي‌شوم، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي كوسه‌غراوي در تذكر دو دقيقه‌اي هم اسم‌شان هست لذا آقاي وكيلي مي‌خوانند. جناب آقاي حاجي از صبح آقاي رئيس فرمودند دو دقيقه تذكر بدهند، كمتر از دو دقيقه بفرماييد.\"], [\"حسینعلی حاجی\", \"حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) ـ\\r\\nبسم الله الرحمن الرحيم \\r\\nآقاي رئيس و همكاران عزيز! يك اتفاقي در كشور در اين چند روز گذشته افتاده كه باعث شده بازار پايه بورس دچار برخي تلاطم‌ها شده و ده‌ها هزار نفر حدود (30) تا (40) درصد ارزش سهامي كه خريداري كرده بودند را از دست دادند و اين به نظر مي‌رسد نبوده، جز بي‌تدبيري يا بد عمل كردن يا درست اجرا نكردن آنچه كه گفته مي‌شود، مصوبه شوراي عالي بورس بوده كه طبيعتاً رئيس شورا وزير اقتصاد است، اما در زيرمجموعه حالا يا مصوبه هم داراي اشكال بوده يا نبوده ولي به جاي اينكه بيايند از يك قسمت جزء شروع بكنند آمدند در كل بازار پايه كه به سه بخش تقسيم مي‌شود چنين عمل كردند. \\r\\nعمده اين سهام‌ها مربوط به افراد متوسط به پايين است كه وقتي ما به آنها مي‌گوييم نرويد پول‌تان را مثلاً در خريد ارز سرمايه‌‌گذاري بكنيد، نرويد در سفته‌بازي‌ها كار بكنيد بهترين جايي كه به آنها توسط مجموعه دولت پيشنهاد مي‌شده بازار بورس بوده و با اين كارشان بازار بورس را بهم ريختند. خواهش من اين است و جناب‌عالي هم اينجا تأكيد بفرماييد، فوراً وزير اقتصاد يا خود آقاي رئيس‌جمهور ورود پيدا بكنند و راهكار و پيشنهاداتي هست و اين بازاري كه بايد امن‌ترين باشد را ثبات ببخشند و نگراني كه الان براي بسياري از خانواده‌ها پيش آمده است را رفع بكنند.\"], [\"عبدالرضا مصری\", \"من خواهش مي‌كنم جناب آقاي حضرتي رئيس كميسيون اقتصادي مجلس ان‌شا‌ءالله اين را در دستور هفته آينده قرار بدهند، نفر بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي كورش كرم‌پورحقيقي بفرماييد، تشريف ندارند، جناب آقاي موسوي‌لارگاني به جاي آقاي تركي بفرماييد.\"], [\"سیدناصر موسوی لارکانی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر خواهش من اين است كه توجه بكنيد. من هم اخطار اصل (110) و هم ماده (18) آيين‌نامه و بند (11) ماده (22) را تذكر دارم. در رابطه با اصل (110) نظام يك تصميمي گرفته در ارتباط با كساني كه آمدند تيشه به ريشه نظام زدند و در سال 88 آن فتنه بزرگي كه در كشور ايجاد شد و يك عده‌اي آمدند در مقابل نظام ايستادند و دستاوردهاي نظام را زير سؤال بردند بارها روي بحث حضرت امام (رحمه‌الله عليه) و مقام معظم رهبري صحبت‌هايي كه شد تصميم گرفتند كه بالاخره چند نفر اينها بايد در حصر باشند. بارها مقام معظم رهبري هم روي اين مطلب تكيه كرده. ببينيد! در اين دوره اصلاح‌طلب‌ها شوراي شهر تهران را به صورت كمپلت در اختيار داشتند، (30) نماينده تهران اكثريت‌شان اصلاح‌طلب بودند. الان حرفي براي زدن براي مردم ندارند، مي‌خواهند بگويند چكار كردند؟ مي‌آيند بحث كساني كه در حصر هستند و چرا اينها آزاد نيستند و چرا آزاد نمي‌شوند را مي‌گويند. آيا الان مشكل كشور ما بحث حصر است؟ آيا واقعاً اگر از اين چهار نفر حصر برداشته بشود مشكلات معيشتي و اقتصادي مردم و بحث اشتغال جوانان كه با مشكل جدي الان كشور روبرو است و مقام معظم رهبري سال قبل را به عنوان سال حمايت از كالاي ايراني و امسال را به عنوان رونق توليد نامگذاري كردند و الان براي اشتغال هيچ كاري نشده چرا كم‌كاري‌ها را بيايند ذهن مردم را منحرف بكنند يا بگويند اينها با شكنجه آمدند اعتراف كردند. اينها حقيقتاً بحث‌هاي انحرافي است. \\r\\nاما در رابطه با ماده (18)...\"], [\"عبدالرضا مصری\", \"ديگر وقت شريف شما تمام شده.\"], [\"سیدناصر موسوی لارکانی\", \"آقاي دكتر لاريجاني هم ديروز و هم امروز اين مباحثي كه مطرح كردند جاي خيلي تعجب دارد. ايشان قسم ياد كردند كه به آيين‌نامه عمل بكنند، نمايندگان تذكر داشتند.\"], [\"عبدالرضا مصری\", \"اجازه بدهيد، وقت شما تمام شده.\"], [\"سیدناصر موسوی لارکانی\", \"خود بنده چندين مرتبه اعلام كردم تذكر دارم. در ليست هم ببينيد اسم من در ليست هم بود. اجازه بدهيد عرض من و دو دقيقه‌ام تمام بشود. اسمم در ليست بود اجازه نداديد كه ما صحبت بكنيم.\"], [\"عبدالرضا مصری\", \"وقت را رعايت كنيد. اينطوري كه نمي‌شود.\"], [\"سیدناصر موسوی لارکانی\", \"بحث من تمام شد، ببينيد! وقتي آقاي لاريجاني مي‌آيد براي مجلس داد مي‌زند و\"], [\"اکبر رنجبرزاده\", \"از وقت ديگران داريد استفاده مي‌كنيد\"], [\"سیدناصر موسوی لارکانی\", \"ما هم تشكر مي‌كنيم كه داد زده، اما وقتي بعضي از همكاران ما اصل نظام را زير سؤال مي‌برند و مي‌گويند اين خودسوزي يك دختري كه پدرش مي‌گويد بيمار بوده اين مقدمه... (قطع ميكروفن)\"], [\"عبدالرضا مصری\", \"خيلي ممنون، وقت شما خيلي وقت است تمام شده، خيلي تشكر مي‌كنم.\"], [\"اکبر رنجبرزاده\", \"آقاي سلام اميني بفرماييد.\"], [\"سلام امینی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تبريك، تسليت و گراميداشت هفته دفاع مقدس دو، سه تا تذكر خدمت عزيزان دارم. هفته گذشته ظاهراً يارانه تعداد زيادي از مردم، اقشار پايين و آسيب‌پذير جامعه به ويژه در استان ايلام قطع شد و خيلي جاها مراجعه كرديم با معاون پارلماني صحبت كرديم. بنا است اصلاح بشود، يك هفته گذشته متأسفانه هنوز نتيجه خاصي نگرفتيم. از وزير محترم رفاه استدعا دارم كه خودشان رأساً مديريت بكنند، چون واقعاً در خيلي موارد اين مردم به اين يارانه‌ها نياز دارند و شايد هم بخشي از زندگي‌شان به اين بند است. \\r\\nموضوع بعد در بحث اعلام نتايج كنكور است كه از زماني كه اعلام شده ظاهراً اشتباهات زيادي رخ داده. در بعضي موارد كسي كه اصلاً رشته‌اي را انتخاب نكرده رشته ديگري برايش انتخاب كردند يا در بعضي موارد رتبه‌هاي سه رقمي و چهار رقمي داشتند اما متأسفانه هيچ كد رشته‌اي قبول نشدند. از رياست محترم سازمان سنجش و وزارت علوم مي‌خواهم كه رسيدگي فوري داشته باشند. همينطور مشكل عزيزان ايثارگرمان مخصوصاً مشكل درماني‌شان تا به حال حل نشده، بخش اعظم‌شان به ما مراجعه مي‌كنند. ان‌شا‌ءالله كه از طريق بنياد شهيد تسريع بيشتري داده بشود و بحث دو تا استفساريه كه ما همچنان در دستور كار هيأت‌رئيسه مجلس داريم يكي مربوط به ارتقاي مدرك فرهنگيان و ديگري بحث مناطق جنگي ان‌شا‌ءالله سريع‌تر از طريق هيأت‌رئيسه محترم مجلس در دستور كار قرار بگيرد، متشكرم.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سيدحسين نقوي‌حسيني بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رنجبرزاده! شماره صندلي من (53) هست. جناب آقاي وكيلي! اجازه مي‌دهيد آقاي رئيس تذكر ما را گوش بدهند؟ ببخشيد. من در مورد بيانات جناب آقاي دكتر لاريجاني خطاب به برادر عزيزمان جناب آقاي پژمانفر كه از نمايندگان واقعاً باتقوا، زاهد و مؤمن مجلس هستند، در دو دوره مجلس كه ما خدمت ايشان هستيم حرف‌هايي دارم كه ان‌شا‌ءالله خود آقاي دكتر لاريجاني حضور داشتند اينها را مطرح مي‌كنم. اينكه ايشان را «ديكتاتور» خطاب مي‌كنند، مسئول وضع كشور آقاي پژمانفر است؟ انحصار تريبون در اختيار آقاي پژمانفر است؟ ان‌شا‌ءالله راجع به اينها به موقع صحبت مي‌كنم و مي‌گويم كه مسئول وضع فعلي مملكت چه كساني هستند؟ كساني كه (20) دقيقه‌اي اينجا برجام را تصويب كردند، كساني كه مسئول بزرگ‌ترين فساد اقتصادي در طول تاريخ دولت جمهوري اسلامي هستند، آنها مسئول (وضع) كشورند. ان‌شا‌ءالله به موقع صحبت مي‌كنم. \\r\\nهمچنين مطالب ايشان راجع به صدا و سيما. فقط صدا و سيما ما را تخريب كرد؟ دولتمردان تخريب نكردند؟ شش سال است. جملات‌شان را ان‌شا‌ءالله از تريبون عرض مي‌كنم. \\r\\nاما تذكر من راجع به رتبه‌بندي فرهنگيان است. بالاخره رئيس‌جمهور محترم چهار وزير آموزش و پرورش در اين دولت كه متأسف هستيم كه اين دولت كمترين بها را به آموزش و پرورش داد. وزارتخانه‌اي كه پنج بار دچار تغيير مديريت در اين دولت شد متأسفانه، رتبه‌بندي فرهنگيان را رئيس‌جمهور محترم، معاون محترم رئيس‌جمهور، وزراي محترم اين دولت همه به فرهنگيان قول و وعده دادند ما رتبه‌بندي را اجرا مي‌كنيم، رتبه‌بندي اجرا مي‌شود\"], [\"اکبر رنجبرزاده\", \"متشكرم، وقتتان تمام شد\"], [\"سیدحسین نقوی حسینی\", \"وعده‌هاي مكرر، سال تحصيلي جديد آغاز شده. آقاي رئيس‌جمهور، آقاي معاون رئيس‌جمهور، وزير محترم آموزش و پرورش! اين رتبه‌بندي فرهنگيان را يكبار اجرا كنيد. اينقدر با آبرو و حيثيت فرهنگيان كشور (1) ميليون خانواده فرهنگي بازي نكنيد.\"], [\"اکبر رنجبرزاده\", \"متشكرم، جناب آقاي سيدتقي كبيري بفرماييد.\"], [\"سیدتقی کبیری\", \"بسم الله الرحمن الرحيم \\r\\nمن چند تا تذكر براي وزير محترم آموزش و پرورش دارم. امروز از ناحيه سازمان امور استخدامي اعلام شد كه در حدود (30) هزار نفر استخدام جديد صورت خواهد گرفت كه در حدود نصف اينها مربوط به آموزش و پرورش است. جاي تعجب است، جناب آقاي وزير! وقتي نهضتي‌ها بخش اعظم‌شان الان جذب نشدند و ما در اين مجلس مصوبه داريم، ابتدا همه اينها را اولاً جذب كنيد، موضوع شركتي‌ها، قراردادي‌ها، پيش‌دبستاني‌ها و حق‌التدريسي‌ها هنوز حل نشده. پيشنهاد اين است كه اول اين عزيزاني كه حق‌شان است و الان قانون هم برايشان داريم را محقق بكنند بعد سراغ جذب جديد بروند.\\r\\nنكته دوم براي وزير آموزش و پرورش بحث رتبه‌بندي فرهنگيان را همانطور كه در بحث رأي اعتماد هم مطرح شد عملي بكنيد و نهايتاً موضوع همسان‌سازي حقوق بازنشستگان با شاغلان كه مصوبه مجلس هم هست متأسفانه مورد بي‌مهري قرار گرفته و كمر بازنشستگان ما دارد مي‌شكند و هزينه‌هاي مضاعفي كه اينها دارند حتماً و حتماً سازمان برنامه و بودجه ورود پيدا بكند و ان‌شا‌ءالله بتواند حداقل مرهمي بر زخم بازنشستگان عزيز داشته باشيم، ممنون و متشكرم.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي نوروزي كه تشريف ندارند، آقايان: كواكبيان و سليمي ماده (75) دارند، ديگر آقاي رئيس هرچه صلاح بدانند.\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\", \"discussions\": [[\"عبدالرضا مصری\", \"تذكرات كتبي را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم خطاب به دستگاه‌هاي اجرايي:\\r\\nـ آقاي نادر قاضي‌پور (اروميه) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص تسريع در تعيين قيمت پايه گوجه‌فرنگي، انگور و سيب درختي براي كارخانجات صنايع تبديلي.\\r\\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزراي امور اقتصادي و دارايي و صنعت، معدن و تجارت درخصوص تسريع در حل مشكل تجار در ثبت سفارش و تخصيص ارز مورد نياز مواد اوليه.\\r\\nبه وزير فرهنگ و ارشاد اسلامي درخصوص تسريع در احداث و بازسازي سينماهاي شهرستان اروميه. \\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير علوم، تحقيقات و فناوري درخصوص لزوم نظارت بر افزايش سرسام‌آور شهريه دانشگاه آزاد اسلامي.\\r\\nبه وزير راه و شهرسازي درخصوص لزوم اتخاذ تدابيري براي كارمندان، دانشجويان و بيماراني كه مجبور هستند از سرويس‌هاي هوايي با توجه به گراني سرسام‌آور قيمت بليط هواپيما استفاده كنند. \\r\\nبه وزير ورزش و امور جوانان درخصوص لزوم اتخاذ تدابيري عاجل براي حذف باندبازي آقازاده و دامادسالاري و جايگزيني شايسته‌سالاري در عرصه ورزش.\\r\\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزير اقتصاد درخصوص تسريع در امحاء (140) هزار تن ذرت آلوده در انبارهاي بندر امام‌خميني.\\r\\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم درخصوص علت عدم اجراشدن دستور معاون اول رئيس‌جمهور مبني بر تخفيف سود بازرگاني در مرز باشماق مريوان.\\r\\nبه رئيس‌جمهور محترم و وزير صنعت، معدن و تجارت درخصوص علت عدم طرح تخفيف سود بازرگاني در مرز باشماق مريوان در هيأت دولت.\\r\\nبه وزير محترم علوم، تحقيقات و فناوري درخصوص علت عدم اجراي مصوبه دانشگاه فني ـ حرفه‌اي شهرستان مريوان. \\r\\nـ آقاي محسن بيگلري (سقز و بانه) به وزير راه و شهرسازي درخصوص علت بي‌توجهي به آسفالت جاده‌هاي روستايي و تعطيلي اكثر طرح‌هاي راه روستايي استان كردستان علي‌رغم وعده‌هاي روز رأي اعتماد. \\r\\nبه وزير نيرو درخصوص علت عدم ابلاغ سهميه تخصيص آب استان كردستان. \\r\\nبه وزير كشور درخصوص علت عدم واگذاري ماشين‌آلات به دهياري‌هاي استان كردستان. \\r\\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير راه و شهرسازي درخصوص تسريع در بهسازي جاده ميرجاوه به بخش ريگ. \\r\\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير علوم، تحقيقات و فناوري درخصوص اينكه چرا ظرفيت‌هاي اوليه اعلام‌شده هنگام انتخاب رشته و بعد از انتخاب رشته بدون اطلاع‌رساني كاهش يافته يا بخش اعظمي از ظرفيت‌هاي اوليه به سهميه‌هاي (25) درصد و (5) درصد استعداد درخشان و هيأت‌علمي اختصاص داده شده است.\\r\\nـ آقاي حسين نيازآذري (بابل) به وزير نيرو درخصوص تسريع در تأمين آب شرب شهرستان بابل.\\r\\nـ آقاي علي‌محمد مرادي (قروه و دهگلان) به وزير صنعت، معدن و تجارت درخصوص علت عدم شروع عمليات اجرايي كارخانه زنجيره فولاد شهرستان قروه و دهگلان. \\r\\nبه وزير نيرو درخصوص لزوم رسيدگي جدي به مشكلات تأمين آب شرب كشاورزي شهرستان‌هاي قروه. \\r\\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت حذف يارانه اقشار آسيب‌پذير.\\r\\nبه وزير ارتباطات و فناوري اطلاعات درخصوص علت حذف شركت‌هاي ارائه‌دهنده خدمات اينترنتي استاني. \\r\\nبه وزير جهادكشاورزي درخصوص اينكه چرا كارخانه‌هاي برنج‌كوبي نوسازي و بازسازي نمي‌شوند. \\r\\nـ آقايان: روح‌الله بابائي‌صالح (بوئين‌زهرا و آوج) و بهمن طاهرخاني (تاكستان) به وزير جهادكشاورزي درخصوص لزوم حمايت براي ساماندهي نسبت به خريد و يا ايجاد شرايط محصولات كشاورزي، گوجه‌فرنگي، خربزه و هندوانه شهرستان‌هاي استان قزوين.\\r\\nـ خانم پروانه مافي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص لزوم برچسب‌زني محصولات تراريخته در كشور و مجازات متخلفان از اين قانون. \\r\\nبه وزير راه و شهرسازي درخصوص لزوم حمايت شهرداري‌ تهران براي اتمام هرچه سريع‌تر طرح زيرگذر گيشا.\\r\\nبه وزير جهادكشاورزي درخصوص اينكه چرا علي‌رغم تذكرات چندساله پيرامون فروش سالانه (700) هزار تن ضايعات به نام گندم در طرح خريد تضميني گندم دولت همچنان نسبت به اين موضوع بي‌توجه است؟ \\r\\nـ آقاي احمد بيگدلي (خدابنده) به وزير كشور درخصوص عدم توجه به حذف نام شهدا از تابلوهاي داخل شهري.\\r\\nبه رئيس‌جمهور محترم درخصوص علت بكارگيري افراد حالت اشتغال بنياد شهيد و امور ايثارگران.\\r\\nـ آقاي محسن كوهكن‌ريزي (لنجان) به وزير راه و شهرسازي درخصوص خودداري از صرف وقت براي كارهاي باارزش از قبيل شركت در مراسم تحويل بار ذوب‌آهن به راه‌آهن.\\r\\nـ آقاي سيدمصطفي ذوالقدر (ميناب، رودان، جاسك، سيريك و بشاگرد) به وزير نفت درخصوص اقدام لازم به قيد فوريت جهت فعال كردن مخازن شركت نفت ميناب.\\r\\nـ آقايان: احمد صفري (كرمانشاه) و حسن سليماني (كنگاور، صحنه، هرسين) به وزير جهادكشاورزي درخصوص تسريع در خريد محصول گوجه‌فرنگي توليد استان كرمانشاه. \\r\\nـ آقاي محمدمهدي افتخاري (فومن و شفت) به رئيس‌جمهور محترم درخصوص دليل عدم اجراي ماده (4) منابع طبيعي قانون ساماندهي اراضي مصوبه مجلس شوراي اسلامي توسط سازمان منابع طبيعي.\\r\\nبه وزير علوم، تحقيقات و فناوري درخصوص اينكه به دو دليل مجوز تأسيس و راه‌اندازي دانشكده گردشگري گيلان به نام شهرستان فومن صادر شده: يك، وقف و دو، به دليل علاقه وافر گردشگران و توريست‌هاي خارجي.\\r\\nبه وزير جهادكشاورزي درخصوص اينكه چرا منابع طبيعي از واگذاري اراضي كه ساليان سال در دست...\\r\\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به رئيس‌جمهور محترم درخصوص تسريع در تصويب آيين‌نامه اجرايي تبصره (1) ماده (7) قانون كار تعيين تكليف وضعيت قراردادهاي موقت.\"]]}, \"order8\": {\"title\": \"8\\r\\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي\", \"discussions\": [[\"محمد علی وکیلی\", \"در تذكرات شفاهي همكاران جناب آقاي سيدجواد ساداتي‌نژاد نماينده محترم كاشان بفرماييد.\"], [\"سید جواد ساداتی نژاد\", \"بسم الله الرحمن الرحيم \\r\\nهفته دفاع مقدس، ياد شهداي عزيز و امام راحل را گرامي مي‌‌داريم و درود به روح (1700) شهيد دارالمؤمنين كاشان و (700) شهيد دارالشهداي آران و بيدگل. \\r\\nزندگي ما مديون شهدا است و نام شهدا از دل و جان مردم ايران و ميادين و كوچه‌هاي ما پاك‌شدني نبوده و نخواهد بود و اين پيام مهمي براي كساني است كه دنبال حذف نام شهدا هستند. \\r\\nاولين تذكر من به وزير محترم راه و شهرسازي است. بعد از گذشت سه سال از كلنگ‌زني باغ‌موزه دفاع مقدس در كاشان كه شهر شهيدان است هنوز زمين تحويل هيأت‌امناي باغ‌موزه نشده و خانواده شهدا و خيرين آمادگي شروع عمليات ساختماني را دارند. لذا دستور بدهيد واگذاري قطعي زمين انجام بشود. \\r\\nتذكر من به وزير محترم صمت آقاي مهندس رحماني است. هنوز علي‌رغم ابلاغ بخشنامه توسط معاون شما آقاي سرقيني درخصوص تأمين مواد اوليه صنايع فولادي نوردي متأسفانه در عمل اجرا نشده و اين باعث تعديل نيروي انساني در اين كارخانجات است كه دستور عاجل بدهيد در كارگروه تنظيم بازار اين مسأله حل بشود. \\r\\nبه وزراي راه و شهرسازي، كشور و نفت تذكر من اين است كه اين چه وضعي است كه در موضوع قير به وجود آمده؟ ضرورت كادر عمراني شهري و شهرداري‌ها بحث قير است. الان پنج كارخانه در كاشان و آران و بيدگل توليد آسفالت مي‌كنند همه تعطيل هستند. اين وضع را بايد سريعاً سامان داد. قير نه كالاي وارداتي و نه تحريمي است. اين بي‌مديريتي را هرچه سريع‌تر ساماندهي كنيد. \\r\\nجناب آقاي مهندس اسلامي وزير راه و شهرسازي! چرا هنوز شركت راه‌آهن اقدام به احداث پل زيرگذر كنارگذر كاشان و آران و بيدگل نكرده؟ مردم منطقه از ترافيك شديد كريدور جنوب به شمال كشور خسته شدند. دستور سريع و عاجل را صادر فرماييد. \\r\\nجناب آقاي مونسان وزير محترم ميراث فرهنگي! تپه‌هاي سيلك كاشان در هر كشوري بود كشور را با آن مي‌چرخاندند، ولي متأسفانه يك موزه در كنار اين آثار بزرگ جهاني نيست، در حالي كه آثار آن زينت‌بخش تمام موزه‌هاي جهان است. لذا دستور بدهيد يك موزه در كنار تپه‌هاي سيلك احداث بشود. \\r\\nوزير محترم نيرو! چرا متأسفانه دستورات شما را رعايت نمي‌كنند و موجب نارضايتي براي كشاورزان در كاشان و آران و بيدگل ايجاد شده؟ \\r\\nجناب آقاي حاجي‌ميرزايي وزير محترم آموزش و پرورش! لزوم تعيين تكليف قانون حق‌التدريسان و آموزشياران نهضت سوادآموزي و نگراني معلمان خريد‌خدمت و ساماندهي آنها و پرداخت پاداش پايان‌خدمت و معوقات آنها مانده. خدمتگزاران مدارس قشر فراموش‌شده‌اند. به معيشت و زندگي اينها رسيدگي بكنيد.\"], [\"محمد علی وکیلی\", \"جناب آقاي رضايي نماينده محترم شيراز بفرماييد.\"], [\"مسعود رضائی\", \"بسم الله الرحمن الرحيم \\r\\nاز هيأت‌رئيسه محترم تشكر مي‌كنم كه اين وقت را فراهم آوردند كه من تذكري را به دو، سه تا از وزرا اعلام كنم. تذكر اول من به وزير تعاون، كار و رفاه اجتماعي است و اعلام مي‌كنم كه جناب آقاي وزير! همانگونه كه مدعي هستيد كه متناسب‌سازي حقوق بازنشستگان با شاغلين (12) هزار ميليارد اعتبار نياز دارد و به اين بهانه نمي‌توانيد آن را اجرا كنيد، حداقل شأن بازنشستگان را رعايت كنيد. اين قشري كه بسيار آسيب‌پذير هستند و هيچ دستي در دولت و حاكميت هم ندارند كه به داد آنها برسند. چرا بيمه تكميلي آنها بلاتكليف است، چرا پيوسته صندوقي كه مربوط به آنها است مديرعاملش تغيير مي‌كند و با سرپرست اداره مي‌شود‌ كه خود سم مهلكي براي اين صندوق است و حداقل چرا پرداخت كسورات و حقوق بازنشستگان كه با تأخير صورت مي‌گيرد انجام نمي‌دهيد كه هرماهه سبب جريمه و ديركرد اقساط اين قشر آسيب‌پذير خواهد شد؟ \\r\\nاما تذكر دوم من به وزير آموزش و پرورش است و اعلام مي‌كنم جناب آقاي وزير! اكنون كه وزارت آموزش و پرورش پس از چندماه بدون وزير از خواب زمستاني دوران سرپرستي بيدار شده آيا مي‌دانيد كه معلمان در بدترين شرايط زندگي به سر مي‌برند و با بي‌ميلي و كرختي در كلاس‌هاي درس حاضر مي‌شوند و در بيماري روحي و مادي به سر مي‌برند؟ \\r\\nآيا مي‌‌دانيد كه پس از چند روز بازگشايي مدارس هنوز دانش‌آموزان زيادي ثبت‌نام نكرده‌اند؟ آيا مي‌دانيد كه هنوز سرويس اياب و ذهاب دانش‌آموزان در كلانشهرها تعيين نشده يا نظم و شكلي نگرفته است؟‌ آيا مي‌‌دانيد كه هنوز لباس‌هاي فرم تهيه نشده و اين موارد كه با هزينه خانواده‌ها طي اين مدت آيا ضعف مديريتي نيست؟ آيا مي‌دانيد كه آموزش و پرورش آنقدر سياست‌زده شده كه هدف اصلي آن كه آموزش است فراموش شده؟\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي كوسه‌غراوي نماينده محترم مينودشت بفرماييد.\"], [\"شهرام کوسه غراوی\", \"بسم الله الرحمن الرحيم \\r\\nبا تسليت به مردم شريف استان گلستان خصوصاً مردم مرزدار شهرستان مراوه‌تپه كه متأسفانه داغدار هستند و برخورد تريلي با ميني‌بوس حامل زوار كه (15) نفر از مادران و كودكان را در آستانه سال تحصيلي از دست داديم. تا جايي كه از يك خانواده (9) نفر در آتش سوختند. \\r\\nآقاي دكتر روحاني!‌ چرا براي جاده ترانزيتي مراوه‌تپه به گنبد كه روزانه نزديك به (4000) وسيله نقليه از آن عبور مي‌كند و با عرض بسيار كم كه نياز به چهاربانده شدن دارد اقدام نمي‌كنيد؟ متأسفانه افرادي كه با عشق به زيارت رفتند به علت عدم تأمين ايمني‌ راه‌ها به علت تصادف جان باختند. اين جاده ترانزيتي نياز به تعريض و ارتقاء به راه اصلي و چهارخطه شدن دارد. \\r\\nچرا شرق استان اينقدر بايد در رنج محروميت به سر ببرد؟ آيا تبعيض شايسته مردم شرق استان است؟ مي‌‌دانيم تنگناي بودجه‌اي وجود دارد، ولي اين تبعيض واقعاً قابل توجيه نيست. جاده‌هاي ديگري در همين شرايط وجود دارند، ولي سازمان برنامه و بودجه برايشان اعتبار ديده، ولي دريغ در جاده‌هاي باريك شرق استان هر روز بايد شاهد مرگ باشيم. \\r\\nجناب آقاي اسلامي! چرا نماينده ويژ‌ه¬اي براي بررسي موضوع نمي‌فرستيد؟ \\r\\nآقاي رئيس‌جمهور! براي خانواده‌اي كه (9) نفر از عزيزان‌شان را از دست دادند بايد تدبير كنيد و عنايت ويژه براي آلام آنها باشد. \\r\\nآقاي اسلامي! با توجه به فجايع دردناك و خسارت‌هاي جاني و مالي غيرقابل تحملي كه هر روز در اين جاده كلاله به مراوه رخ مي‌دهد و شاهد كشتار و كشته شدن مردم هستيد هيچ اقدامي نمي‌كنيد. اين بي‌مهري دولت مصيبت‌هاي جبران‌ناپذيري را رقم زده. بي‌ترديد آه مظلومين بي‌گناه جان‌باخته در اين حوادث گريبان مسئولين ذي‌ربط را خواهد گرفت.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، وقتتان تمام شده\"], [\"شهرام کوسه غراوی\", \"آقاي وزير آموزش و پرورش! چرا به داد فرهنگيان خدوم، زحمتكش و مظلوم شهر كلاله پيرامون فوق‌العاده مناطق كمترتوسعه‌يافته رسيدگي نمي‌كنيد؟ فرهنگيان سرمايه بي‌بديل اين مملكت هستند. آقاي اردكانيان! بر اثر بارندگي‌هاي امسال آب‌هاي سطحي قابل استحصال خوبي فراهم شده... (قطع ميكروفن)\"], [\"محمد علی وکیلی\", \"جناب آقاي قوامي نماينده محترم اسفراين بفرماييد.\"], [\"هادی قوامی\", \"بسم الله الرحمن الرحيم \\r\\nدرخصوص هدفمندي من دو نكته را عرض بكنم؛ وزارت رفاه متأسفانه بايد يارانه افراد ثروتمند را مي‌رفت قطع مي‌كرد، يارانه فقرا، روستاييان،‌ عشاير و افراد ضعيف را قطع كرده. من از وزير رفاه خواهش مي‌كنم كاري بكند كه اين اقدام اشتباه را اصلاح بكند و يارانه اين عزيزان برقرار بشود. يك گزارشي را كميته تحقيق و تفحص درخصوص اجراي قانون هدفمندي يارانه‌ها انجام داد. اين كميته يك سال كار كرده گزارش در كميسيون اقتصادي مجلس كامل و جامع بررسي شده، شاهد هيچ تخلف قابل ذكر و مستندي كه قابل طرح در صحن علني مجلس و مراجع قضائي باشد نيستيم. لذا يك اخبار كذبي را بعضي از رسانه‌ها مطرح كردند كه موجب تشويش افكار عمومي، شادي و مسرت دشمنان نظام مي‌شود. شأن مجلس را ما ضعيف نكنيم. \\r\\nنكته دوم درخصوص آبرساني به روستاهاي ميرزارحيم،‌ كلاته ميرزارحيم، اتيمز، دهنه‌ شيرين،‌ مقصودآباد، گز، قنبرباغي بخش مركزي است كه وزارت نيرو و آب فاضلاب روستايي استان را ما بودجه گرفتيم ابلاغ كرديم. اينها را اقدام بكند. آسفالت راه‌هاي روستايي قنبرباقي، دهنه شيرين، نظرآباد، دهنه شور كه اين در حوزه خراسان‌رضوي است اعتبارش ابلاغ شده. خواهشاً از مقامات خراسان‌رضوي به خصوص اداره كل راه و شهرسازي آنها انتظار داريم راه‌هاي روستايي‌شان كه اين جاده را سريع‌تر آسفالت كنند. همچنين راه زنفت، حسن‌آباد، اردغان كه باعث اتصال اسفراين ـ به شيروان مي‌شود. رحيم‌آباد ـ دلشاد ـ بيدواز و ساير راه‌هاي روستايي را اقدام مؤثر بكنند. رتبه‌بندي معلم‌ها را در شروع سال تحصيلي اجرايي بكنيم كه موجب ايجاد مشكل در آموزش و پرورش كه تشكيل سرمايه انساني مي‌دهد نشويم. \\r\\nو نكته آخرم هم اين است كه در بخش كشاورزي خسارت‌هايي كه بابت سيل و زيرساخت‌ها وارد شد اينها به استان‌ها سريع‌تر ابلاغ بشود كه ان‌شا‌ءالله مشكلات ناشي از خسارت سيل هم به حداقل برسد و قيمت‌گذاري كلزا و همچنين گندم و چغندرقند هم به صورت مناسب انجام بشود.\"], [\"محمد علی وکیلی\", \"خيلي متشكرم، جناب آقاي اسداله قره‌خاني نماينده محترم علي‌آباد بفرماييد.\"], [\"اسداله قره خانی آلوستانی\", \"بسم الله الرحمن الرحيم \\r\\nهفته دفاع مقدس را گرامي مي‌داريم و بازگشايي مدارس و آغاز سال تحصيلي را به همه معلمان عزيز و دانش‌آموزان و دانشجويان و اساتيد عرض تبريك داريم. من هم به خانواده قربانياني كه عازم به زيارتگاه قره¬بلاغ بودند و جان عزيزشان را از دست دادند، عرض تسليت دارم و در همين‌جا بايد يادآوري كنم وزارت راه و شهرسازي متأسفانه نسبت به استان گلستان بي‌توجه است. كمااينكه ما هم در حال حاضر جاده‌اي را داريم بين شهرهاي مزرعه و سنگدوين و سه‌راهي ايمر كه متأسفانه خاكبرداري شده و الان ما شاهد ده‌‌ها مورد تصادف منجر به فوت هستيم. از وزير محترم راه و شهرسازي مي‌خواهيم هرچه سريع‌تر ادامه اين فعاليت براي ساخت اين جاده را دستور بدهند. \\r\\nاز وزير محترم آموزش و پرورش هم مي‌خواهم نسبت به جذب نيروهاي حق‌التدريسي، پيش‌دبستاني و نهضتي‌ها اقدام لازم را به عمل بياورند. به دانشگاه آزاد هم اين تذكر را مي‌دهم كه نيروهاي شركتي شهرستان علي‌آباد‌كتول كه بالغ بر (50) نفر هستند، متأسفانه اراده كردند كه اينها را اخراج كنند يا اينكه حقوق‌شان را به نصف تقليل بدهند. از وزير محترم جهادكشاورزي هم مي‌خواهيم نسبت به افزايش قيمت محصولات كشاورزي كه بايد از پايان شهريورماه قيمت تضميني را اعلام كنند كمتر از (50) درصد افزايش قيمت را نداشته باشيم.\"], [\"محمد علی وکیلی\", \"متشكرم،‌ جناب آقاي محمد بيرانوندي نماينده محترم خرم‌آباد بفرماييد.\"], [\"محمد بیرانوندی\", \"بسم الله الرحمن الرحيم \\r\\nمهر سرآغاز فصل رونق دانش و دانايي بر فرهيخته‌همكاران فرهنگي‌ام و همچنين بر تشنگان علم و آگاهي فرزندان ايران‌زمين مبارك باد. جناب آقاي وكيلي! تذكر اول بنده به شما و هيأت‌رئيسه محترم مجلس است. اگر نماينده نتواند سؤال بپرسد و يا استيضاح كند چگونه و با چه ابزاري مي‌تواند از حقوق مردم دفاع كند؟ چرا با تعلل و يا امتناع از اعلام وصول سؤال و استيضاح، نمايندگان را از دفاع از حقوق مردم محروم مي‌كنيد؟ اين درد را كجا ببريم و به كه بگوييم؟\\r\\nاز صدا و سيماي جمهوري اسلامي ايران بابت ساخت و پخش سريال «بي‌بي مريم» تشكر مي‌كنم. اگرچه در اين سريال المان‌هاي فرهنگ لري به خوبي به نمايش گذاشته نشده اما اميدوارم آغازي براي ساخت و پخش ساير گوشه‌هايي از رشادت‌ها و جوانمردي‌هاي قوم لر اين دژ‌هاي مستحكم تماميت ارضي ايران عزيز باشد. \\r\\nامان از وعده‌هاي تحقق نيافته كه ستون‌هاي خانه اعتماد را متزلزل و ويران مي‌كند. تعلل و طولاني شدن ساخت راه‌آهن خرم‌آباد و همچنين عدم بهبود پروازهاي استان خوره جان مردم شده. جناب آقاي وزير مسكن و شهرسازي!\"], [\"محمد علی وکیلی\", \"خيلي ممنون\"], [\"محمد بیرانوندی\", \"لرستان پساسيل را دريابيد، خانه‌هاي خراب و پل‌هاي شكسته و راه‌هاي ويران را هرچه زودتر دريابيد. آقاي دكتر! دو دقيقه وقت داشتم، من هم مثل بقيه نوبت داشتم.\"], [\"محمد علی وکیلی\", \"دكترجان! اينها ديگر ذخيره است، يعني جزء اسامي ذخيره است و يك دقيقه‌اي هستند. جناب آقاي نجفي نماينده محترم تهران بفرماييد.\"], [\"محمدرضا نجفی\", \"بسم الله الرحمن الرحيم \\r\\nمن هم درگذشت هموطنان عزيزمان در سانحه تصادف را تسليت عرض مي‌كنم. همچنين سال تحصيلي جديد را خدمت دانش‌آموزان،‌ معلمان و همه كوشندگان حوزه علم و تعليم و تربيت تبريك عرض مي‌كنم. ياد و خاطره شهداي جنگ تحميلي را گرامي مي‌‌دارم. \\r\\nمن در باب بحث يارانه‌ها و اصلاح روند پرداختي كه مصوبه مجلس بوده در چند سال اخير و امسال هم در بودجه 98 درج شد مي‌خواهم دو نكته را خدمت دستگاه‌هاي متولي و مسئولش متذكر بشوم. يكي اينكه ما تعداد كثيري از هموطنان‌مان هستند كه مشمول يارانه‌ هستند، متأسفانه بعضاً با دو سال پيگيري علي‌رغم اينكه حتي افرادي كه تحت پوشش كميته امداد هستند اينها نتوانسته‌اند به يارانه دسترسي پيدا بكنند و مواردي از اين دست از جمله تفكيك خانواده‌ها، ازدواج است، فوت سرپرست است\"], [\"محمد علی وکیلی\", \"خيلي ممنون\"], [\"محمدرضا نجفی\", \"آقاي وكيلي! يك دقيقه اجازه بفرماييد\"], [\"محمد علی وکیلی\", \"آقاي نجفي يك دقيقه تمام است\"], [\"محمدرضا نجفی\", \"يك دقيقه‌اي كه نبوده.\"], [\"عبدالرضا مصری\", \"ميكروفن آقاي نجفي را روشن كنيد تا جمله¬شان را كامل كنند.\"], [\"محمد علی وکیلی\", \"آقاي نجفي جان! عرض كردم دوستان در ليست ذخيره يك دقيقه نوبت دارند، جمله‌تان را كامل كنيد.\"], [\"محمدرضا نجفی\", \"بخشي از يك دقيقه را كه شما و آقاي احمدي و آقاي بيرانوند صحبت مي‌كرديد. ببينيد! الان نكته دوم در بحث يارانه‌ها اين است كه وزارت رفاه مي‌گويد من تعداد كثيري از خانواده‌ها را از عداد يارانه‌بگيران حذف نكردم، اما يارانه اينها واريز به حساب‌شان نشده. چرا ما آشفتگي در اذهان و زندگي مردم ايجاد مي‌كنيم؟ من تصور مي‌كنم اين مشكل فني در سامانه سازمان هدفمندي يارانه‌ها و نظام پرداخت بانك‌ها است. به وزارت اقتصاد تذكر مي‌دهم كه حتماً رسيدگي بكند و مشكل اين خانواده‌ها را مرتفع بكنند، چرا كه اسباب مشكلات اجتماعي را براي يك موضوع ملي و با اهميتي كه بايد با تعامل و همكاري هدفمند و روشمند درست اداره و اجرا بشود ايجاد مي‌كند.\"], [\"عبدالرضا مصری\", \"متشكرم، آقاي نجفي! دو دقيقه هم گذشت.\"], [\"محمد علی وکیلی\", \"خيلي ممنون، جناب آقاي تربتي‌نژاد نماينده محترم گرگان بفرماييد.\"], [\"نورمحمد تربتی نژاد\", \"بسم الله الرحمن الرحيم \\r\\nتذكر اول من به وزير محترم اقتصاد و دارايي است. چرا در سال‌هاي گذشته تعلل‌‌هايي از جانب شوراي اقتصاد براي اعلام به موقع نرخ‌هاي خريد تضميني محصولات كشاورزي مشاهده شده است و نرخ‌هاي اعلامي از سوي دولت مغاير و پايين‌تر از نرخ قانوني بوده است؟ اين تعلل‌ها باعث شده است كه گندم‌كاران در سال زراعي جاري گندم كمتري توليد و به مقدار كمتري به دولت تحويل دهند. اين روند مي‌تواند امنيت غذايي مردم را تهديد نمايد. \\r\\nتذكر دوم من به وزير محترم صنعت، معدن و تجارت است. چرا شاخص محيط كسب و كار كشور نامناسب است، چرا بايد قيمت مواد اوليه كارخانجات و محصولات توليد غيرقابل پيش‌بيني و دستخوش تغييرات زيادي باشد، چرا موانع در فرآيند اداري و أخذ مجوز‌هاي كسب و كار از دستگاه‌هاي اجرايي زياد است؟ لذا از وزير محترم صنعت، معدن و تجارت مي‌خواهم كه در رفع اين موانع اقدامات جدي‌تري به عمل آورند. والسلام عليكم و رحمه الله\"], [\"محمد علی وکیلی\", \"از رعايت وقت متشكرم، ببينيم آقاي كواكبيان مي‌تواند در ظرف يك دقيقه اخطار بدهد؟ بفرماييد.\"], [\"مصطفی کواکبیان\", \"اگر نمي‌خواهيد من صحبت نكنم، خود آقاي مصري فرمودند.\"], [\"عبدالرضا مصری\", \"آقاي كواكبيان! الان زمان تذكرات شفاهي است، تذكرات شفاهي دو دقيقه است، اما اگر شما هفتاد و پنجي داريد آيين‌نامه مي‌گويد در اولين جلسه آينده شما مي‌توانيد فرمايش‌تان را داشته باشيد.\"], [\"مصطفی کواکبیان\", \"حالا بگذاريد همين الان بگويم.\"], [\"عبدالرضا مصری\", \"الان تذكرات پايان دستور برابر آيين‌نامه يك دقيقه است. الان تذكر داريد بفرماييد، نه هفتاد و پنجي.\"], [\"مصطفی کواکبیان\", \"حالا بگذاريد تذكرم را بگويم. من از ديروز در نوبت بودم، مي‌خواستم براي آن منبري كه مجلس را آدم نمي‌داند فقط آيه كريمه قرآن بخوانم كه «و اذا خاطبهم الجاهلون قالوا سلاماً» انتظار هم از همه مجلس مخصوصاً اصولگراها داشتم كه تذكر مي‌دادند. \\r\\nبراي تيم اعزامي به نيويورك و رئيس‌جمهور هم خداقوت بگويم و بگويم تا اروپايي‌ها به وعده‌هايشان عمل نكردند ما نبايد هيچ تعهدي بپذيريم و وعده‌هاي برجامي را بايد حتماً عمل بكنند. \\r\\nبه وزير ارشاد هم در مورد وضعيت فيلم «رستاخيز» تذكر بدهم كه حتماً اين را رسيدگي كنند. اما به عنوان نايب‌رئيس مجمع نمايندگان تهران حق بنده محفوظ است كه ان‌شا‌ءالله در يكشنبه تذكر (75) را من بدهم. اگر مي‌خواهيد يك دقيقه هم آن را بگويم، همين الان هم حاضر هستم اگر بفرماييد.\"], [\"محمد علی وکیلی\", \"يك دقيقه بفرماييد.\"], [\"مصطفی کواکبیان\", \"ببينيد! يكي از همكاران ما به نمايندگان اصلاح‌طلب تهران تعرضي داشتند كه برخلاف لباسي كه ايشان پوشيدند خيلي از اين كارها را زياد كردند. به يك جانبازي هم تهمت زدند كه ايشان ماساژور جنسي و چه بوده، من آنها را كار ندارم، ولي مي‌خواهم بگويم ملت ايران بدانند. يك سناريويي هست كه مي‌خواهد مردم را از حضور در پاي صندوق‌هاي رأي مأيوس كند. ما مي‌گوييم همه‌چيز را بگذاريد در پاي صندوق‌هاي رأي تعيين بشود. سناريو اين است كه نمايندگان اظهار نظر نكنند. نماينده آزاد است، مي‌خواهد از آقاي خاتمي صحبت كند، از رفع حصر صحبت كند. به شما چه مربوط است كه ناراحت مي‌شويد؟ شما برويد مسائل خودتان را حل كنيد. ان‌شا‌ءالله بين خودتان وحدت ايجاد بكنيد، با احمدي‌نژاد كه همكاري مي‌كرديد همكاري نكنيد، به ما چه كه مي‌گوييد.\"], [\"عبدالرضا مصری\", \"خيلي ممنون، شما داريد زمينه را براي يك هفتاد و پنجي ديگر آماده مي‌كنيد.\"], [\"مصطفی کواکبیان\", \"من مي‌خواهم بگويم به اين عزيز كه شما خواهشاً كاري به نمايندگان تهران نداشته باشيد، به موقع گزارش مي‌دهند و مردم هم آنوقت قضاوت مي‌كنند، شما خيلي فرافكني نكنيد. والسلام.\"], [\"عبدالرضا مصری\", \"متشكرم.\"]]}, \"order9\": {\"title\": \"9\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"عبدالرضا مصری\", \"جلسه بعدي مجلس ساعت (8) صبح روز يكشنبه هفتم مهرماه 1398 است. ختم جلسه را اعلام مي‌كنم.\"]]}}}"