"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"208\", \"session\": \"369\", \"date\": \"1398-07-14\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"جلسه با حضور 208 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و شصت و نهم روز يكشنبه چهاردهم مهر ماه 1398 هجري‌شمسي مطابق با هفتم صفرالمظفر 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماند‌هاي عادي با اولويت استان‌هاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان (اعاده شده از شوراي نگهبان).\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده،‌ نگهداري و نظارت بر پايانه‌ فروشگاهي (صندوق مكانيزه فروش) (اعاده شده از شوراي نگهبان3).\\r\\n5 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (اعاده شده از شوراي نگهبان2).\\r\\n6 ـ گزارش كميسيون قضائي و حقوقي در مورد رد لايحه يك‌فوريتي الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي.\\r\\n7 ـ سؤال‌هاي آقايان محمدعلي پورمختار نماينده محترم بهار و كبودرآهنگ و علي كرد نماينده محترم خاش، ميرجاوه‌، بخش‌هاي نصرت‌آباد و كورين و جلال محمودزاده نماينده محترم مهاباد از وزير امور خارجه.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"محمد بهرامی\", \"(آيات 135 و 136 از سوره مباركه «نساء» توسط قاري محترم آقاي محمد بهرامي تلاوت گرديد) \\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nيا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَداءَ لِلَّهِ وَ لَوْ عَلى‏ أَنْفُسِكُمْ أَوِ الْوالِدَيْنِ وَ الْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيراً فَاللَّهُ أَوْلى‏ بِهِما فَلا تَتَّبِعُوا الْهَوى‏ أَنْ تَعْدِلُوا وَ إِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كانَ بِما تَعْمَلُونَ خَبِيراً * يا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَ رَسُولِهِ وَ الْكِتابِ الَّذِي نَزَّلَ عَلى‏ رَسُولِهِ وَ الْكِتابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَ مَنْ يَكْفُرْ بِاللَّهِ وَ مَلائِكَتِهِ وَ كُتُبِهِ وَ رُسُلِهِ وَ الْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلالاً بَعِيداً *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"علی اردشیرلاریجانی\", \"از جناب آقاي بهرامي قاري محترم و از عزيزان نيروي انتظامي كه امروز تشريف آوردند، تشكر مي‌كنيم. هفته نيروي انتظامي را هم به همه عزيزان نيروي انتظامي تبريك عرض مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«اي‌كساني كه ايمان آورده‌ايد! پيوسته به عدالت قيام كنيد و براي خدا گواهي دهيد، هرچند به زيان خودتان و يا به زيان پدر و مادر و خويشاوندان شما باشد. اگر يكي از دو طرف دعوا توانگر يا نيازمند باشد باز خدا به آن ‌دو از شما سزاوارتر است. پس از پي هوس نرويد كه در نتيجه از حق عدول كنيد و اگر به انحراف گراييد يا اعراض نماييد قطعاً خدا به آنچه انجام مي‌دهيد آگاه است. اي كساني كه ايمان آورده‌ايد! به خدا و پيامبر او و كتابي كه بر پيامبرش فرو فرستاده‌ايم و كتاب‌هايي كه قبلاً نازل كرده بگرويد. و هركس به خدا و فرشتگان او و كتاب‌ها و پيامبرانش و روز بازپسين كفر ورزد در حقيقت دچار گمراهي دور و درازي شده است» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: اكبري نماينده محترم شيراز، جاسمي نماينده محترم كرمانشاه، حسن‌پوربيگلري نماينده محترم سيرجان، حسيني‌شاهرودي نماينده محترم شاهرود، زارعي نماينده محترم بويراحمد، گودرزي نماينده محترم ممسني و رستم، منصوري نماينده محترم ساوه، نجفي نماينده محترم تهران و يوسفي نماينده محترم اهواز و سركار خانم ربيعي نماينده محترم بروجن.\"]]}, \"order3\": {\"title\": \"3\\r\\nبيانات رئيس محترم مجلس شوراي اسلامي به مناسبت سالروز شهادت حضرت امام حسن مجتبي (عليه ‌السلام)\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"بسم الله الرحمن الرحيم \\r\\nشهادت سيد شباب اهل جنت امام حسن مجتبي (عليه‌السلام) را به ملت عزيز و نمايندگان محترم تسليت و تعزيت عرض مي‌كنم. از امام حسن (عليه‌السلام) روايتي نقل است كه معناي سياست در مكتب او را بيان مي‌كند. مي‌فرمايد: «سياستمدار واقعي كسي است كه سه ويژگي داشته باشد؛ يكم، در رعايت حق‌الله پيشگام باشد». وي براي سياستمدار، داشتن حكمت را ضروري مي‌داند، اما حكمت چيست؟ در روايتي مي‌فرمايد: «رأس الحكمه مخافه‌الله»: اوج حكمت ترس از خدا است و در روايت ديگري مي‌فرمايد: «اي‌ فرزند آدم! از حرام الهي خود را پاك نگهدار كه عابد خواهي بود و راضي به آنچه خدا تقسيم كرده باش تا بي‌نياز شوي». در مكتب او سياستمداري كه واقعي باشد، آن است كه حق‌الله رعايت شود. چيزي كه امروز در عالم سياست كم پيدا مي‌شود. \\r\\nدوم، سياستمدار واقعي كسي است كه در اداي حق مردم پيشگام باشد و در رفع نيازهاي مردم استوار باشد. در روايتي فرمود: «با مردم همانگونه رفتار كن كه دوست داري با تو رفتار كنند و اگر چنين كني عادل خواهي بود» و در سنت اسلامي ما آمده است كه در رعايت حق مردم و حق‌الله گاه رعايت حق مردم اولويت پيدا مي‌كند. حقوق مردم به همان گستردگي است كه در رساله حقوق امام سجاد ذكر شده است. \\r\\nسوم، سياستمدار واقعي كسي است كه حتي نسبت به گذشتگان احساس مسئوليت داشته باشد و حقوق آنان را رعايت كند كه اولين امر در اين زمينه آن است كه از آنان به نيكي ياد كند. اميدواريم در عزاي آن ولي حق راه و منهج او مخصوصاً در سلوك واقعي سياست مورد توجه واقع شود و راه‌هايي كه سياستمداران واقعي بايد بپيمايند مورد توجه باشد. والسلام عليكم و رحمه الله\"]]}, \"order4\": {\"title\": \"4\\r\\nادامه رسيدگي به لايحه ماليات بر ارزش افزوده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. ما ابتداي ماده (13) از لايحه ماليات بر ارزش افزوده هستيم. اگر اجازه بفرماييد من قرائت كنم. \\r\\n«ماده 13 ـ پس از راه¬اندازي سامانه مؤديان، همه مشمولان اين قانون موظفند، به ترتيبي كه سازمان مقرر و اعلام مي‌كند، در سامانه مزبور ثبت نام نموده و معاملات خود را در آن ثبت نمايند. ثبت معاملات (خريد و فروش) در سامانه مؤديان، به منزله ثبت در دفاتر قانوني است. تا آن زمان، ترتيبات ثبت¬نام، نحوه ارائه اظهارنامه¬هاي مالياتي و رسيدگي به آن¬ها حسب مقررات قانون ماليات بر ارزش افزوده مصوب 17/2/1387 و اصلاحات بعدي آن است. در ساير موارد، مفاد اين قانون جاري است. \\r\\nثبت معاملات و اطلاعات نيروهاي مسلح و وزارت دفاع و پشتيباني نيروهاي مسلح درخصوص اقلام محرمانه در سامانه مؤديان مطابق با دستورالعملي است كه توسط وزارت امور اقتصادي و دارايي و وزارت دفاع و پشتيباني نيروهاي مسلح با همكاري ستاد كل نيروهاي مسلح تهيه و ابلاغ مي‌شود». حاج‌آقاي سليمي پيشنهاد حذف دارند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران عزيز دقت كنيد، آقاي رئيس ببينيد! در اين ماده (13) يك مطلبي آمده كه اگر اين اصلاح نشود قطعاً مشكل‌زا است. ما قانون را وقتي تصويب مي‌كنيم هدف از تصويب قانون اين است كه به نحوي ترتيبات مشخص بشود كه از زمان تصويب قانون قابليت اجرا داشته باشد. نبايد اجراي قانون منوط به اراده و اختيار افراد باشد. در اين ماده (13) در اين سطر اينطور آمده. مي‌گويد پس از راه¬اندازي سامانه مؤديان، همه مشمولان موظفند در آن سامانه ثبت‌نام كنند. بعد مي‌گوييم ثبت معاملات در سامانه به منزله ثبت در دفاتر است. بعد مي‌گويد «تا آن زمان»، آقاي رئيس! مشكل اينجا است. «تا آن زمان ترتيبات به نحو سابق است» يعني به نحو قانون سال 87 است. عرض ما اين است كه چرا ما به اين نحو بنويسيم؟ اگر كسي اراده نكرد در دفتر ثبت كند و قانون را عمل كند ما قانون را منوط به اراده و اختيار افراد كنيم؟‌ قطعاً اين عبارت يك ابهام، غلق و اضطرابي دارد. من خواهش مي‌كنم به نحوي ترتيب مشخص بشود كه شفاف و صريح باشد و اجراي قانون منوط به اراده افراد و اشخاص نباشد،‌ متشكرم.\"], [\"علی اردشیرلاریجانی\", \"البته اين سامانه را وزارتخانه بايد انجام بدهد، ارائه افراد نيست. يعني تا وقتي آن سامانه را وزارتخانه انجام بدهد زمان مي‌برد، تا آن زمان قانون قبلي است، مقصود اين است. به اراده افراد نيست، اگر آن سامانه را وزارت انجام داد همه موظف هستند. مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"قبلاً ثبت شده، اين قرعه‌كشي‌ها مي‌گويد ثبت شده. سامانه قرعه‌كشي نمي‌كند.\"], [\"علی اردشیرلاریجانی\", \"مخالف صحبت نمي‌كند. حضار 225 نفر،‌ پيشنهاد جناب آقاي سليمي حذف اين ماده است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دلخوش بفرماييد.\"], [\"سیدکاظم دلخوش اباتری\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر!‌ اولاً اين قيري كه تصويب شد، نتيجه‌اش را جناب‌عالي بفرماييد. (رئيس ـ نظر شوراي نگهبان رسيده خدمتتان اعلام مي‌شود) اين يك. \\r\\nمن در صفحه (14) بند (158) پيشنهاد دادم، بعد از عبارت «معاملات خود را در آن ثبت نمايند» عبارت «فعالان اقتصادي داراي مجوز فعاليت از سازمان‌‌هاي مناطق آزاد و ويژه هم مكلفند، معاملات خارج از محدوده مناطق را در سامانه فوق‌الذكر درج نمايند». اين به جهت شفاف‌سازي در وظايف و تكاليف مؤديان و اشخاص ثالث است كه اعتقاد من اين است چون در اين بند نيامده اين را به عنوان پيشنهاد اضافه كرديم كه اين بند و فصل در ماده (13) كاملاً شفافيت انجام بشود. بيشتر توضيح نمي‌دهم.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! اين قرعه‌كشي نمي‌كند، اگر اجازه بدهيد آقاي قاضي‌پور صحبت كند. (تعدادي از نمايندگان ـ دستي كه نمي‌شود) الان درست شد، اجازه بفرماييد. دوستان ثبت كنند الان ثبت مي‌كند. قرعه‌كشي دستي انجام ‌داديم. جناب آقاي محمدحسين فرهنگي مخالف هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nبه نظر مي‌رسد كه اين فرمايش جناب آقاي دلخوش امري بديهي است به اين معنا كه حوزه سرزمين اصلي با حوزه مناطق آزاد كاملاً منفك از هم است، فعاليت‌هايشان به طور طبيعي جداگانه ثبت مي‌شود و اينكه ما اينجا چنين عبارتي را بياوريم ممكن است باعث تداخل بشود. يعني برخلاف نيت و اراده همكار ارجمندمان جناب آقاي دلخوش كساني فعاليت‌هاي خودشان در مناطق خارج از مناطق آزاد را هم در قالب فعاليت‌هاي داخل مناطق ثبت و درج بكنند. به همين دليل به نظر مي‌رسد كه آمدن چنين عبارتي اينجا ابهام ايجاد مي‌كند، نه اينكه مشكلي را حل بكند. خيلي متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي ولي ملكي موافق هستند،‌ بفرماييد.\"], [\"ولی ملکی\", \"بسم الله الرحمن الرحيم \\r\\nدوستان پيشنهاد را توجه بكنيد! در پيشنهاد آمده است كه «پس از راه‌اندازي سامانه مؤديان، همه مشمولان اين قانون موظفند، به ترتيبي كه سازمان مقرر و اعلام مي‌كند، در سامانه مزبور ثبت نام نموده» اين تكه مطرح است «و معاملات خود را در آن ثبت نمايند». همكار عزيزمان جناب آقاي دلخوش پيشنهادي كه دادند اعلام كردند بعد از «و معاملات خود را در آن ثبت نمايند»، «فعالان اقتصادي داراي مجوز فعاليت از سازمان‌هاي مناطق آزاد و غيره» اضافه بشود. يعني اينها را هم پيشنهاد دادند فعالاني كه داراي مجوز فعاليت در سازمان‌‌هاي مناطق آزاد و غيره هم هستند بيايد. ما براي تكميل موضوع اين پيشنهاد را داديم، هيچ ابهامي هم ايجاد نمي‌كند. \\r\\nهمكار عزيزمان جناب آقاي فرهنگي اشاره كردند ابهام را زياد مي‌كند، اتفاقاً اگر توجه بكنيد به شفافيت بيشتر كمك مي‌‌كند و ما در مناطق آزاد و ويژه فعاليت‌‌هاي مستقيم داريم و بنابراين وقتي كه فعاليت اقتصادي در اينجا صورت مي‌گيرد يك‌خرده براي شفافيت موضوع مي‌آييم اسم اين را فعالان اقتصادي داراي مجوز فعاليت از سازمان‌‌هاي مناطق ويژه، آزاد و غيره را هم اينجا اضافه مي‌كنيم. هيچ ابهامي هم ايجاد نمي‌كند، بلكه رفع ابهام مي‌كند و ما قبلاً هم در جاهايي براي مناطق آزاد و غيره قيد كرديم. بنابراين از همكاران ارجمند درخواست مي‌كنم كه براي اين موضوع رأي مثبت بدهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 228 نفر،‌ پيشنهاد جناب آقاي دلخوش را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقايان: قره‌خاني و حاجي مطرح نمي‌كنند. آقاي رئيس! ماده (13) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 227 نفر، اصل ماده (13) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (14) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 14 ـ چنانچه سازمان در مهلت مقرر در قانون «پايانه‌هاي فروشگاهي و سامانه مؤديان» نتواند سامانه مؤديان را مستقر كند، مكلف است رسيدگي به اظهارنامه مؤديان موضوع اين قانون را كه بعد از اتمام مهلت مزبور به سازمان تسليم مي¬شود، صرفاً به ميزاني كه در تبصره اين ماده آمده ¬است، محدود نموده و ساير اظهارنامه¬ها را بدون رسيدگي قبول نمايد.\\r\\nتبصره ـ بعد از استقرار سامانه مؤديان سازمان مجاز است حداكثر (1) درصد از پرونده¬هاي مالياتي مؤديان عضو سامانه مؤديان را با اولويت مؤديان بزرگ مورد رسيدگي قرار دهد. چگونگي انتخاب مؤدياني كه پرونده آنها بايد مورد رسيدگي قرار گيرد، در دستورالعملي كه با پيشنهاد سازمان به ¬تصويب وزير امور اقتصادي و دارايي مي¬رسد، معين مي¬شود. سازمان مكلف است تا پايان مهرماه هر سال فهرست اسامي مؤدياني كه مشمول رسيدگي قرار مي‌گيرند را در سامانه عمليات الكترونيكي خود اعلام عمومي نمايد. آقاي رئيس! پيشنهاد حذف داريم.\"], [\"علی اردشیرلاریجانی\", \"پيشنهادي هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي سليمي پيشنهاد حذف تبصره را دارند، بفرماييد.\"], [\"علیرضا سلیمی\", \"بسم الله الرحمن الرحيم \\r\\nدر تبصره مي‌گويد: بعد از استقرار سامانه مؤديان، سازمان مجاز است حداكثر (1) درصد از پرونده¬هاي مالياتي مؤديان را مورد رسيدگي قرار دهد. بحث (1) درصد است. بعد چطور اين مؤديان انتخاب بشوند؟ آقاي رئيس! مي‌گويد با دستورالعملي كه با پيشنهاد سازمان به تصويب وزير اقتصاد و دارايي مي‌رسد. اينجا دو مشكل است؛ اولاً اين تبعيض آشكار است. چطور اينها را مي‌خواهيم انتخاب كنيم؟ (1) درصد را مي‌خواهيد انتخاب كنيد. ثانياً نحوه انتخاب را ما داريم به يك سازمان ديگر واگذار مي‌كنيم. اين قطعاً با اصل (85) هم مغايرت دارد، هم مغاير اصل (85) است و هم اين نحوه انتخاب بحث (1) درصد يك تبعيض آشكار است. ما چرا به اين سبك قانون‌نويسي كنيم؟‌ اختيار قانون‌نويسي را داريم به يك سازماني، به وزير محترم اقتصاد و دارايي واگذار مي‌‌كنيم. هم مغاير اصل (85) است و هم واقعاً اين سبك قانونگذاري عجيب و غريب است. من خواهش مي‌كنم دوستان تبصره را حذف كنند به كميسيون برگردد اصلاح و شسته و رفته بشود، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"آقاي حضرتي!‌ نوشتيد «حداكثر (1) درصد» ممكن است صفر درصد باشد. پس «(1) درصد» بگوييد، حداكثر كه مي‌گوييد حداقل نگفتيد، صفر درصد مي‌شود. (حسيني‌شاهرودي ـ از طريق سامانه بايد درج شود) درست است، اصل كه سامانه است، حالا وقتي سامانه نيست شما مي‌گوييد ما مي‌خواهيم رندوم بگيريم. (حسيني‌شاهرودي ـ از زمان استقرار سامانه) بعد از استقرار سامانه است، يعني رندوم مي‌خواهند بگيرند، بعد از استقرار سامانه مي‌شود، متوجه شديم. مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"آقاي دكتر! سامانه كه ثبت نمي‌كند، سه‌، چهار نفر اعلام كردند. من اين قرعه‌كشي‌هايي كه مي‌كنم همينطور مي‌پرسم از يك تا پنج. آقاي ولي ملكي مخالف هستند، بفرماييد.\"], [\"علی اردشیرلاریجانی\", \"مخالف صحبت مي‌كند؟\"], [\"ولی ملکی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس اجازه بدهيد! من صحبت مي‌كنم. در تبصره آمده است كه بعد از استقرار سامانه مؤديان سازمان مجاز است، آقاي رئيس هم كه ايراد گرفتند. خود سامانه فعال است و كار را انجام مي‌دهد، ولي براي اينكه ايراد سامانه اشتباهي رخ داده باشد و اعتراض مجددي نشود، ما كه حداقل اين‌طرف ميز يك زماني بوديم خودمان به عنوان مؤدي حقوقي تلقي مي‌شديم اينها را بارها ديديم. بنابراين وقتي ما مي‌گوييم بعد از استقرار سامانه، سامانه كارش را انجام مي‌دهد، امور مالياتي (1) درصد از پرونده‌ها را به صورت رندوم انتخاب مي‌كند، آنها را براي چك كردن موضوع انتخاب مي‌كند كه خطايي رخ نداده باشد،‌ اگر اعتراضي صورت بگيرد بعضي پرونده‌هايي هستند كه آنها را بازبيني مجدد قرار مي‌دهند و اين اختيار در اينجا به آنها داده مي‌شود تا اينها (1) درصد را بررسي بكنند. اينكه آقاي رئيس هم مطرح كردند، حداكثر (1) درصد معني‌اش اين نيست كه اينها هيچ پرونده‌اي را بررسي نمي‌كنند. در بحث رندوم اينها معمولاً‌ اين اختيار را دارند، گزينشي انتخاب مي‌كنند و بعد از بررسي به صحت موضوع مي‌پردازند كه در سيستم مشكلي بوده يا نبوده است. بنابراين من معتقدم حذف اين مسأله مشكل ايجاد مي‌كند و دوستان رأي ندهند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون،‌ موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حميد گرمابي موافق هستند، بفرماييد.\"], [\"حمید گرمابی\", \"بسم الله الرحمن الرحيم \\r\\nبا تسليت ايام. من فكر مي‌كنم اين پيشنهادي كه همكارمان دادند مناسب و در حد تبعيضي است كه قائل مي‌شويم، اگر مشخص باشد بهتر است با اين ترتيب كه قرار است بعداً تعيين بشود اين تحت نظارت مجلس نيست و اينكه چه كساني انتخاب مي‌شوند و با چه مكانيزمي بايد انتخاب بشوند موضوع مهمي هم هست. من پيشنهاد مي‌كنم كه همكاران موافق رأي بدهند كه ما بتوانيم اين تبعيض را بعداً در كميسيون بررسي كنيم و پيشنهاد بهتري ارائه بدهند، متشكرم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 233 نفر، پيشنهاد جناب سليمي را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! از اينكه هفته نيروي انتظامي را هم تبريك گفتيد تشكر مي‌كنيم، ولي بدانيد كه بالاخره هم ما و هم دولت وظيفه داريم كه نسبت به تأمين اعتبار و بودجه نيروي انتظامي هم اهتمام داشته باشيم (رئيس ـ حالا پيشنهادتان را بفرماييد) ببينيد! وقتي مسأله به وجود مي‌آيد، در قالب همان تبريكي كه همه همكاران بيان مي‌كنند عرض كردم و گفتم فقط كافي نيست،‌ بودجه و اعتبار هم بايد برايشان پيش‌بيني بكنيم (رئيس ـ حالا آن بحث ديگري است).\\r\\nاما پيشنهادي كه بنده دارم اين است كه در اين سطر سوم تبصره ماده (14) آورده «با پيشنهاد سازمان به تصويب وزير اقتصاد و دارايي مي‌رسد» چه چيزي؟ آن دستورالعملي كه لازم است تهيه بشود. ما در اين قانونگذاري كه داريم انجام مي‌‌دهيم هم موضوع تشخيص مالياتي،‌ تعيين ماليات، أخذ ماليات و پاداش به ماليات‌گيرندگان همه اينها از ابتداي تصويب اين قانون تا الان اينجا داريم به عهده خود سازمان امور مالياتي و نهايتاً وزارت اقتصاد مي‌گذاريم. اينجا هم دستورالعملش را فقط گفتيم به تصويب وزير اقتصاد برسد. يعني سازمان كه زيرمجموعه امور وزارت اقتصادي است اين دستورالعمل را تهيه بكند و به تصويب وزير اقتصاد و دارايي برساند.\\r\\nهمكاران! پيشنهاد ما اين است؛ به خاطر اينكه رعايت توليد بشود كه يك واحدي بي‌جهت تعطيل نشود ما بياييم دو وزارتخانه‌اي كه امر توليد را هم در اين موضوع بر عهده دارند، يكي وزارت صمت و يكي هم وزارت تعاون، كار و رفاه اجتماعي را موظف كنيم كه سازمان نظرات و پيشنهادات اين دو وزارتخانه را بگيرد و ارائه بدهد و نهايتاً وزير اقتصاد تصويب بكند، براي اينكه از انحصار يك وزارتخانه در بياييم و همه‌جا يك‌طرفه تصميم‌گيري نكنيم، بلكه بياييم از جهت اينكه ممكن است يك وزارتخانه و يك سازمان هم برخي ملاحظات را در نظر نگيرد بنابراين وزارت صمت و تعاون و كار هم بعد از كلمه «سازمان» و قبل از واژه «به تصويب وزير امور اقتصادي و دارايي مي‌رسد» اضافه بشود.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"عزيزاني كه مخالف يا موافق ثبت‌نام مي‌كنند براي من قابل مشاهده است، آقاي شاه‌نشين، پوربافراني،‌ رنجبرزاده، كبيري، ابراهيمي، آزادي‌خواه، فرهنگي، دلخوش و عليرضا سليمي و خانم سيده‌فاطمه حسيني مخالف ثبت‌نام كردند، قرعه‌كشي كه شده الان جناب آقاي محمودي‌شاه‌نشين صحبت مي‌كنند، بفرماييد.\"], [\"محمد محمودی شاه نشین\", \"بسم الله الرحمن الرحيم \\r\\nمن هم خدمت همكاران محترم عرض صبح‌بخير و خداقوت دارم و همچنين هفته نيروي انتظامي را به عزيزان نيروي انتظامي تبريك عرض مي‌كنم. دوستان توجه بفرماييد! ما اينجا مي‌خواهيم شرايطي را ايجاد بكنيم كه يك تعداد پرونده محدود و مشخص به واسطه درست و صحت آزمايي مورد بررسي مجدد قرار بگيرد و از عملكرد خوب و با صحت سامانه مطمئن بشويم. تأكيد دارد كه اولويت انتخاب اين نمونه‌‌ها براي مؤديان بزرگ است و اين اولويت را به سازمان داده. اگر ما بگوييم چند وزارتخانه ديگر هم اين اعلام نظر را بكنند كه كدام پرونده‌ها رسيدگي بشود باعث مي‌شود، اولاً يك اختلاف نظري بين وزارت تجارت و تعاون، كار و امور اجتماعي و صنعت و معدن ايجاد بشود، دوگانگي ايجاد مي‌شود و فردا دوباره اين فضاها است كه اين چرا بررسي شده و آن چرا بررسي نشده؟ بحث رندوم است. اگر بنا است يك تعداد پرونده محدود كه حداكثر تا (1) درصد است را انتخاب و بررسي بكنيم اينكه براي يك انتخاب پرونده كه يك شماره پرونده‌اي را انتخاب و بازنگري بكنند فكر مي‌كنم سخت كردن و ايجاد تنش و اختلاف است و بين وزارتخانه‌ها‌يتان مشكل ايجاد مي‌‌كند. من فكر مي‌كنم چون متولي امر خود سازمان است، اين موضوع را وزارت امور اقتصادي و دارايي بدهيم و وزارت اقتصاد و دارايي با پيشنهاد سازمان بتواند پرونده‌هاي مشخصي را تعيين بكند و به اين پرونده‌ها رسيدگي كند. سخت و پيچيده كردن جز اينكه در اجرا مشكل ايجاد بكند هيچ دستاوردي قطعاً نخواهد داشت. من از حساسيت برادر عزيزم آقاي حاجي تقدير و تشكر مي‌كنم، اما ضرورتي به پيچيده كردن موضوع نيست.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي حميد گرمابي بفرماييد.\"], [\"حمید گرمابی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران توجه بفرمايند كه ما موضوع مهمي را داريم بررسي مي‌كنيم، ماليات بر ارزش افزوده روزها و سال‌‌ها است كه براي توليد ما مشكلات متفاوتي ايجاد كرده. اينكه با چه دستورالعملي اين انتخاب بشود قطعاً مهم است و وقت زيادي هم نخواهد گرفت. يك‌بار بررسي مي‌شود، شايد يك يا دو جلسه بررسي بشود و اين دستورالعمل مشخص بشود. اينكه ما همه كارها را به سازمان مالياتي بسپاريم شايد زياد مناسب نباشد. سازمان مالياتي از ديد خودش نگاه مي‌كند، قطعاً ساير سازمان‌ها، وزارت صنعت، معدن و تجارت و وزارت رفاه كه ارتباط مستقيم با توليدكنندگان دارند احتمالاً ملاحظات آنها را هم بيشتر مد نظر دارند. بنابراين من فكر مي‌كنم كه مشكلي را ايجاد نمي‌كند. فقط اطمينان حاصل مي‌كنيم كه حداقل از همه لحاظ بررسي شده و يك دستورالعملي خروجي اين جلسه خواهد بود كه بيشتر مورد اعتماد است. من تقاضا مي‌كنم كه رأي مثبت بدهيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، حضار 233 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! آقاي كاتب يك پيشنهاد در ماده (13) داده بودند. مي‌فرمايند كه اشتباهاً آنجا چاپ شده، مربوط به تبصره ماده (14) است. اجازه طرحش را مي‌دهيد؟ (رئيس ـ بفرماييد) آقاي كاتب بفرماييد. در مطرح‌شده‌ها در صحن ذيل تبصره (14) آورديم.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تسليت ايام شهادت كريم اهل بيت امام حسن مجتبي (عليه‌السلام) محضر همكاران عزيز، روز دامپزشكي را هم به همكاران سازمان دامپزشكي ايران تبريك عرض مي‌كنم. \\r\\nهمكاران عزيز ببينيد! چون اين موضوع يك موضوع بسيار مهم است و مرتبط با مؤديان عزيز و فعال شدن نظام اداري كشور است، ببينيد بنده چه گفتم و پيشنهادي كه دارم چيست؟ گفتم «چنانچه سازمان در مهلت مقرر در قانون پايانه‌هاي فروشگاهي و سامانه مؤديان نتوانند سامانه مؤديان را طراحي و اجرا نمايند پاداش موضوع ماده (47) اين قانون تا طراحي و اجراي كامل اين سامانه پرداخت نشود». ببينيد! يكي از راه‌هايي كه ما واقعاً مي‌توانيم فساد را در نظام مالياتي صفر بكنيم اين است كه سامانه پايانه‌هاي فروشگاهي را در كشور فعال بكنيم و هرگونه دريافت ماليات صرفاً از طريق سامانه پايانه‌‌هاي فروشگاهي باشد. ما در ماده (47) چه گفتيم؟ عزيزان من! اگر يك كارمند و مديري در نظام اداري كشور وظيفه قانوني خودش را دارد انجام مي‌دهد ما به او گفتيم كه تا سقف (6/1) درصد از درآمدهاي وصولي ماليات موضوع اين قانون به استثناء عوارض موضوع ماده (31) اين قانون براساس.\"], [\"علی اردشیرلاریجانی\", \"آقاي كاتب! شما در اين تبصره نوشتيد «اصلاح».\"], [\"غلامرضا کاتب\", \"آقاي دكتر! تبصره‌اش را مي‌خواهيم اصلاح بكنيم.\"], [\"علی اردشیرلاریجانی\", \"يعني اضافه مي‌كنيد يا الحاق مي‌كنيد؟\"], [\"غلامرضا کاتب\", \"آقاي دكتر! جايگزين مي‌كنيم.\"], [\"علی اردشیرلاریجانی\", \"جايگزين تبصره (14)؟ دو مقوله است.\"], [\"غلامرضا کاتب\", \"يك تبصره ديگر مي‌تواند الحاق بشود اگر دو مقوله باشد. حرفم اين است كه ما يك پاداشي را براي كاركنان سازمان مالياتي به جهت اينكه وظيفه قانوني و اداري خودشان را انجام مي‌دهند در ماده (47) در نظر گرفتيم و مبلغ آن هم مشخص است، (6/1) درصد از سقف درآمدهاي وصولي اين ماليات است. در نظام جمهوري اسلامي اگر يك كسي، كارمندي و مديري وظيفه قانوني خودش را انجام ندهد چه كسي مي‌آيد به او مي‌گويد چرا اين وظيفه قانوني خودت را انجام نمي‌دهي؟ الان ما در نظام اداري هيچ‌كسي را نداريم اگر كارمند و متصدي وظيفه قانوني خودش را در يك‌جا انجام ندهد جريمه بشود. حالا ما اصلاً نمي‌خواهيم جريمه بكنيم، نمي‌خواهيم بگوييم اگر سازمان مالياتي آمد تكليف قانوني خودش را انجام نداد بياييد جريمه كنيد. \\r\\nيك پيشنهاد داريم، اگر كارمندان و سازمان مالياتي كه وظيفه دريافت ماليات است و سياست‌هاي ابلاغي مقام معظم رهبري دريافت ماليات عدالت‌محور و يكپارچگي ماليات است و اينكه ما بتوانيم سامانه مؤديان و پايانه‌‌هاي فروشگاهي را در كشور فعال بكنيم، لازمه‌اش اين است كه حداقل ما براي اين بخش‌هايي كه وظيفه قانوني خودشان را انجام نمي‌دهند پاداش ندهيم. عزيزان من! از يك طرف يك‌كسي كارش را انجام نمي‌دهد ما داريم پاداش مي‌دهيم و براي يك‌كسي هم كه فعاليت و وظيفه خودش را به خوبي انجام نمي‌دهد هيچ‌گونه‌ جريمه‌اي در نظر نمي‌گيريم. حداقلش اين است كه ما بياييم راهكاري پيدا بكنيم و قانوني را تصويب بكنيم و در اينجا يك تبصره اضافه بشود. آقاي دكتر لاريجاني! اين را هم زمان داديم و گفتيم اگر اين سامانه را راه انداختند مشمول پاداش ماده (47) بشوند، اما اگر تا زماني كه اين را فعال نكردند و بزرگ‌ترين و مهم‌ترين رسالت كاري سازمان مالياتي كشور كه راه‌اندازي پايانه‌هاي فروشگاهي است را انجام ندادند، اين كار كه يك كار بسيار ارزشمند براي ساختار نظام اداري كشور است و هم براساس كساني كه خوب كار مي‌كنند تشويق مي‌شوند و آنهايي كه خوب كار نمي‌كنند تشويق نخواهند شد، رأي بدهند.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي حسني‌جوريابي مخالف هستند، بفرماييد.\"], [\"محمدصادق حسنی جوریابی\", \"بسم الله الرحمن الرحيم \\r\\nمحضر همكارها عرض سلام و خسته‌نباشيد دارم. دوست عزيز جناب آقاي كاتب كه پيشنهاد كرد توجه به يك مسأله نكرد. اين دوستان و همكاران دارايي كه تلاش مي‌كنند براي جذب ماليات يك تشويقي بايد بشوند. ما به قضات مشوق داديم و تشويق كرديم كه كارشان را انجام بدهند. ما بايد به اينها كمك كنيم، بعد اين بحثي كه جناب آقاي كاتب فرمودند تهيه اين سامانه كه فقط به عهده همكارهاي دارايي نيست، پنج‌ تا از دستگاه‌هاي اجرايي در اين دخيل هستند. يكي از مبناهاي تشخيص اين پاداش پيشرفت در تهيه اين سامانه است. ما بايد به ايشان پاداش بدهيم و تشويق كنيم كه در تهيه و تنظيم اين سامانه انگيزه داشته باشند. اينكه امكان‌پذير نيست،‌ مدت‌ها است دوستان براساس پيشرفت و كيفيت كار پاداش مي‌گيرند، ما اگر اين پاداش را قطع كنيم با اين‌همه مشكل وصول ماليات مشكلي بر مشكلات كشور اضافه مي‌كنيم. اين چه طرح و پيشنهادي است؟ من كه مميز مالياتي هستم براساس كيفيت كارم پاداش مي‌گيرم، الان آمديم يك وظيفه سنگين بر عهده او گذاشتيم. مي‌گويد قبل از تصويب اين موضوع پاداشش را قطع كنيم. به نظر من جز بي‌انگيزه شدن همكارهاي ما در واحد مالياتي هيچ اتفاق ديگري نمي‌افتد. مطمئناً وصول ماليات كشور را دچار مشكل مي‌‌كند. ما اين‌همه مشكل داريم، دوستان خواهشاً يك‌كم در پيشنهادها و درخواست‌ها تخصصي فكر كنند، به نتيجه موضوع هم فكر كنند. اينكه درست ما بياييم يك موضوعي كه كلي كار كارشناسي رويش انجام شده را با يك پيشنهاد كلاً كار را معطل كنيم. دوستان به اين پيشنهاد رأي مثبت ندهند.\"], [\"علی اردشیرلاریجانی\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي احد آزادي‌خواه موافق هستند، بفرماييد.\"], [\"احد آزادی خواه\", \"بسم الله الرحمن الرحيم \\r\\nشهادت امام مجتبي (سلام‌الله عليه) كريم اهل بيت را تسليت عرض مي‌كنيم و هم ميلاد امام كاظم موسي‌بن جعفر را خدمت همكاران عزيز تبريك عرض مي‌كنيم. پيشنهاد همكار گرامي‌مان در ذيل ماده (14) يك تفسيري از ماده (47) همين قانون است. در ماده (47) قانون، (1) درصدي از درآمدهاي وصولي ماليات را به عنوان مشوق براي مثلاً حسن انجام كار همكاران سازمان امور مالياتي در نظر گرفته كه البته نظر شخصي حقير آقاي رئيس! اين است كه اين تشويق‌‌ها و اقدامات اين‌چنيني واقعاً نياز نيست. كارمند حقوقش را مي‌گيرد، بايد خدمت ارائه بكند و وظيفه‌اش است و تعهد هم دارد. همه كاركنان هم انصافاً به اين وظيفه ان‌شا‌ءالله جامه عمل مي‌پوشانند. \\r\\nاما همكار گرامي ما آقاي كاتب نظر و پيشنهادشان بر اين است كه اين تشويق در قبال حسن انجام كار است، يعني شرط ضمن عقد است. اگر كسي آن كار را انجام داد اين تشويق برايش محقق بشود، و الا فلا. اگر يك كارمند و مجموعه‌اي نتوانست اين سامانه مؤديان را در موعد مقرر طراحي كند تشويق به چه بايد تعلق بگيرد؟ كاري انجام نشده كه تشويق تعلق بگيرد. همكاران من! تقاضايم اين است كه توجه بفرماييد. چنانچه سازمان در مهلت مقرر در قانون «پايانه‌هاي فروشگاهي و سامانه مؤديان» نتوانند سامانه را طراحي بكنند آن موضوع منقضي است. به نظر من اين عين عدالت است كه اگر همكاران سازمان امور مالياتي سامانه را در موعد مقرر براي مؤديان و تسهيل‌سازي امور مؤديان راه‌اندازي كردند برابر ماده (47) همين قانون تشويق بشوند، اما اگر نتوانستند اين كار را انجام بدهند و موفق نشدند سامانه را در موعد مقرر انجام بدهند اين تشويق بايد بر چه مبنايي انجام بشود؟ بالاخره اين رقم از ماليات وصولي بايد كسر بشود، يعني از بيت‌المال مسلمين، نيازمندان، طبقات مختلف جامعه ما كسر كنيم و به يك عده از افرادي بدهيم كه كاري هم انجام ندهند. اين واقعاً سزاوار نيست. اگر انجام بشود عين بي‌عدالتي است و اين پيشنهاد همكار گرامي ما جلوي آن بي‌عدالتي را مي‌گيرد و مرّ عدالت و حق‌رساني به حق‌دار را دارد رعايت مي‌كند. تقاضايم اين است كه همكاران به اين پيشنهاد رأي بدهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت بفرماييد.\"], [\"محمد مسیحی\", \"بسم الله الرحمن الرحيم \\r\\nمن بايد درخصوص اين پيشنهاد عرض بكنم اولاً مطابق قانون سامانه فروشگاهي وظيفه طراحي، استقرار و عملياتي نمودن سامانه برعهده پنج دستگاه حاكميتي است. شامل وزارت ارتباطات، اطلاعات، بانك مركزي، وزارت صنعت و اقتصاد است. (رئيس ـ ولي اصلش بر عهده شما است، يعني شما محور هستيد) هر پنج‌ تا نقش دارند. ضمن اينكه سامانه فروشگاهي يك موضوعي است كه بايد خواست طرفين باشد. يعني هم خواست سازمان امور مالياتي باشد و هم خواست مؤديان مالياتي باشد. اتفاقاً‌ ما در سازمان امور مالياتي به‌جد دنبال اين هستيم كه بتوانيم همه جريان كالا و خدمات را در كشور رصد بكنيم، اما پنج دستگاه مسئوليت دارند. ولي براي يك دستگاه در همين تبصره ماده (14) ضمانت اجرايي ديديم. يعني حسابرسي كه ابزار اراده حاكميت و سازمان امور مالياتي است منوط به طراحي سامانه كرديم. يعني گفتيم كه اگر سامانه سر وقت خودش طراحي نشد، سازمان امور مالياتي! شما ديگر حداكثر مي‌تواني به (1) درصد مؤديانت رسيدگي و حسابرسي بكني. (99) درصد ديگر را بايد بر مبناي كار خودتان بپذيريد (رئيس ـ آن بحث ديگري است،‌ پيشنهاد ايشان چيز ديگري است) بحث من اين است.\\r\\nيك موضوع ديگري كه من بايد به آن اشاره بكنم؛‌ بالاخره در تمام نظام‌هاي مالياتي دنيا اين بحث‌هاي عملكردي و پاداش همكاران به همديگر ارتباط پيدا مي‌كند. سرور بنده جناب آقاي آزادي‌خواه! نمي‌شود سازمان مالياتي را با ساير دستگاه‌هاي ديگر كه ريسك ذاتي فعاليت در سازمان امور مالياتي و امكان به فساد افتادن و مفسده در سازمان مالياتي بالا است چون با جريان پول سر و كار دارد با دستگاه‌هاي ديگر مقايسه بكنيم. ما در ساير قوانين براي دستگاه‌هاي ديگري كه وظيفه ذاتي‌شان نزديك به وظيفه ما است مشوق و پاداش ديديم. من خواهش دارم كه به اين رأي ندهيد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 233 نفر، پيشنهاد آقاي كاتب را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگر را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! ماده (14) را به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 232 نفر، اصل ماده (14) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (52) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (15) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 15 ـ دستگاه¬هاي اجرايي موضوع ماده (5) قانون مديريت خدمات كشوري مصوب 8/7/1386 و ماده (29) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مصوب 14/12/1395 (جناب آقاي حضرتي! اينجا باز به نظر من اين ماده (5) قانون مديريت خدمات كشوري مازاد است) و سازمان¬هاي وابسته به آن¬ مكلف به ثبت معاملات خود در سامانه مؤديان مي‌باشند. وزارت صنعت، معدن و تجارت موظف است ترتيبي اتخاذ كند كه اطلاعات معاملات ثبت‌شده در سامانه تدارك الكترونيكي دولت موضوع تبصره (5) ماده (169) قانون ماليات¬هاي مستقيم مصوب سال 1366 با اصلاحات و الحاقات بعدي آن عيناً و به ¬صورت برخط به سامانه مؤديان منتقل شود.\\r\\nآقاي رئيس! به رأي بگذاريد.\"], [\"علی اردشیرلاریجانی\", \"حضار 233 نفر، اصل ماده (15) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (16) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي دكتر! در ماده (15) آقايان: نادري، دلخوش و حاجي الحاقي دارند، آقاي حاجي بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nالحاقي كه بنده اينجا دارم در ماده (15) بيان كرده همه دستگاه‌هاي اجرايي بايد هرگونه معامله‌اي كه دارند را ثبت و درج بكنند و اينجا استثناء هم نكرده، يعني حتي معاملات محرمانه هم با متني كه اينجا آمده جزء مواردي مي‌شود كه بايد ثبت بشود. ما به يك امري داريم تكليف مي‌كنيم كه فردا شدني نيست، اگر بخواهد انجام شود.\"], [\"علی اردشیرلاریجانی\", \"آقاي حاجي! ما در انتهاي ماده (13) اين را آورديم. ثبت معاملات نيروهاي مسلح، وزارت دفاع و پشتيباني نيروهاي مسلح درخصوص اقلام محرمانه طبق آيين‌نامه‌اي است كه به تصويب هيأت دولت مي‌رسد.\"], [\"حسینعلی حاجی\", \"آقاي رئيس ببينيد! آن براي ماده (13) بود، آنكه احاطه بر اين ندارد.\"], [\"علی اردشیرلاریجانی\", \"ولي مفادش همين ثبت معاملات است.\"], [\"حسینعلی حاجی\", \"شما مفاد را بخوانيد. اگر براساس ماده (15) خواستند كه رسيدگي بكنند دستگاه‌ نظارتي چه مي‌گويد؟ مي‌گويد دستگاه‌هاي اجرايي موضوع ماده فلان برنامه فلان و سازمان‌هاي وابسته به آن.\"], [\"علی اردشیرلاریجانی\", \"در ماده (13) استثناء كرديم. كل اين قانون رعايت مي‌شود، آورده شده. اجازه بدهيد عبور كنيم. اگر پيشنهاد ديگري نيست بخوانيد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 16 ـ مؤديان مكلفند ماليات فروش موضوع اين قانون را از خريدار يا كارفرما وصول كنند و پس از كسر ماليات و عوارض پرداختي، مطابق مقررات به حساب‌ سازمان واريز نمايند.\\r\\nتبصره 1 ـ سازمان مي‌تواند تمام يا برخي از مؤديان مشمول اين قانون يا مشتريان آن¬ها را مكلف نمايد ماليات و عوارض متعلقه را هم زمان با صدور صورتحساب به حساب سازمان واريز نمايند. آيين¬نامه اجرائي اين تبصره، مشتمل بر فهرست مؤدياني كه مشمول اين حكم مي‌شوند و نحوه پرداخت ماليات و عوارض متعلقه با پيشنهاد سازمان، به تصويب وزير امور اقتصادي و دارائي مي¬رسد. \\r\\nماليات و عوارضي كه به ¬اين ترتيب به سازمان پرداخت مي¬شود، به حساب بستانكاري فروشنده منظور شده و براي خريدار، در صورتي كه مصرف¬كننده نهايي نباشد، اعتبار مالياتي به¬حساب مي¬آيد.\\r\\nتبصره 2 ـ گمرك جمهوري اسلامي ايران مكلف است ماليات و عوارض كالاهاي وارداتي را در زمان ترخيص قطعي و ماليات و عوارض كالاهاي متروكه را قبل از ترخيص نهايي، وصول و به ¬صورت برخط به حساب سازمان واريز كند. گمرك جمهوري اسلامي ايران موظف است ضمن درج اطلاعات پرداخت در پروانه‌هاي ‏گمركي و يا فرم‌هاي مربوط، امكان دسترسي برخط سازمان به پايگاه‌هاي اطلاعاتي ذي‌ربط را ‏فراهم نمايد.‏ گمرك مكلف است در «ورود موقت» و «ورود موقت براي پردازش»، تضمينات لازم را براساس مقررات تبصره ماده (53) قانون امور گمركي أخذ نمايد. \\r\\nتبصره 3 ـ واردكنندگان كالا از مناطق آزاد تجاري ـ صنعتي به سرزمين اصلي مكلفند كالاهاي مزبور را به گمرك اظهار نمايند. گمرك موظف است از قسمتي از كالاهاي اظهارشده كه به ¬موجب بند «ب» ماده (65) قانون احكام دائمي برنامه¬هاي توسعه كشور مصوب 10/11/1395، «توليد داخل» محسوب مي¬شود، فقط ماليات و عوارض، و از قسمت باقيمانده كه «كالاي وارداتي» محسوب مي¬شود، ماليات و عوارض و حقوق ورودي دريافت و به حساب سازمان واريز كند.\\r\\nتبصره 4 ـ واردكنندگان خدمت مكلفند ماليات و عوارض متعلقه را محاسبه و طبق مقررات اين قانون پرداخت نمايند. چنانچه محل ارائه خدمت و مصرف آن در خارج از كشور باشد، مشمول اين حكم نخواهد بود.\\r\\nتبصره 5 ـ ماليات و عوارض آب، برق و گاز با توجه به ماليات و عوارض مندرج ‏در صورتحساب (قبوض)‏ مصرف‌كنندگان و همچنين نفت توليدي و فرآورده‌هاي نفتي وارداتي و توليدي، فقط يك‌بار در انتهاي زنجيره توليد و توزيع آنها توسط شركت ملي پالايش و پخش فرآورده‌هاي نفتي ايران (بابت 5 فرآورده اصلي و سوخت¬هاي هوايي)، شركتهاي پالايش نفت (بابت ساير فرآورده¬هاي توليدي) و شركت‌هاي دولتي تابع ذي‌ربط وزارت نفت و شركت¬هاي گاز استاني و شركت¬هاي تابع ذي‌ربط وزارت نيرو و شركت‌هاي توزيع برق، آب و فاضلاب شهري و روستايي استاني بر مبناي قيمت فروش مصوب داخلي محاسبه، وصول و به حساب سازمان نزد خزانه واريز مي¬گردد.\"], [\"علی اردشیرلاریجانی\", \"قبل از اينكه پيشنهاد بدهند، آقاي حضرتي ببينيد! شما در تبصره (1) گفته‌ايد سازمان مي‌تواند تمام يا برخي از مؤديان مشمول اين قانون يا مشتريان آنها را مكلف نمايد ماليات متعلقه را همزمان بپردازند، مكلف كرده. در تبصره (2) ماده (3) گفته‌ايد «ليكن مؤدي با رعايت تبصره فوق مجاز است پرداخت ماليات فروش اين نوع معاملات تا زمان پرداخت ثمن معامله توسط خريدار يا مبلغ قرارداد توسط كارفرما متناسباً، به تأخير بياندازد» مخالف آن است. (حضرتي ـ تخصيص زده) تخصيص نزده، آنجا ما يك چيزي تصويب كرديم، اجازه‌ داديم مي‌تواند تأخير بيندازد، جريمه‌ هم ندارد. اينجا گفتيد سازمان مي‌تواند مكلف كند. مصوب را نمي‌توانيد تخصيص بزنيد. درست است، مي‌تواند تأخير بيندازد، اينجا گفتيد همزمان مي¬تواند صورتحساب واريز كند.\"], [\"محمدحسین حسین زاده بحرینی\", \"مربوط به نحوه پرداخت است مثلاً به محضر مي‌رود به\"], [\"علی اردشیرلاریجانی\", \"پس توضيح بدهيد. پيشنهادي دارند؟ بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"تبصره (1) پيشنهاد حذف است، آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و ادب. ضمن تسليت شهادت امام حسن مظلوم و تبريك روز دامپزشكي و سلام خاصه به رهبر فرزانه و نيروهاي مسلح و ملت بزرگ ايران اسلامي.\\r\\n آقاي لاريجاني! اينجا سه ايراد اساسي دارد؛ اولاً «سازمان مي‌تواند» ممكن است نكند. آقاي ذوالنوري! بگذاريد آقاي لاريجاني بشنوند. آقاي لاريجاني! حضرت‌عالي خودت ايراد گرفتيد و من هم دو، سه تا ايراد بر اين تبصره مي‌گيرم. «سازمان مي‌تواند» يعني ما اختيار مي‌دهيم، اصل (85) دارد، «تمام يا برخي» اصل سوم، يعني تبعيض قائل بشود. آيين‌نامه را وزير بايد بنويسد. اين‌ هم اخطار اصل هشتاد و پنجي است. آقاي لاريجاني! اين سه اخطار دارد، من خواهشمندم حضرت‌عالي اول اخطار حقير را مورد توجه قرار بدهيد، اخطار اصل سوم؛ «تمام يا برخي» يعني تبعيض، اول نوشته مي‌تواند انجام بدهد يا ندهد. آخر نوشته كه «سازمان پيشنهاد مي‌كند و وزير امور اقتصاد و داريي تصويب كند». ما هيأت وزيران داريم، آيين‌نامه را هيأت وزيران مي¬نويسد. يعني شما يك چك سفيد بدون انتها به سازمان امور مالياتي مي‌دهيد در ايران وحدت رويه نخواهد شد، سازمان امور مالياتي متعهد آذربايجان‌غربي تماماً اجراء خواهد كرد. شايد يكي از سازمان‌هاي استانهاي ديگر اجرا نخواهد شد، در نتيجه فرار مالياتي و تبعيض خواهد شد، تعدادي از تجار از اين استان به آن استان خواهند رفت. در نتيجه مجريان عزيز، كارمندان زحمتكش امور مالياتي مورد تهمت قرار خواهند گرفت. \\r\\nلذا آقاي لاريجاني! حضرت‌عالي اخطار من را توجه فرموديد يا نه؟ اين اخطار اصول هشتاد و پنجي و سوم دارد و در اجرا دچار مشكل خواهيم شد. هر استان سليقه‌اي كار خواهند كرد، بعضي از استان‌ها «مي‌تواند» را «مكلف» خواهند كرد، بعضي‌ها اجرا نخواهند كرد و بعضي‌ها تمام و بعضي‌ها فقط يك مورد ايجاد مي‌كنند و يا اصلاً وصول نخواهند كرد. يعني شما يك چك سفيدي به كاركنان امور مالياتي مي‌دهيد، ممكن است به نحو احسن اجرا كنند و ممكن است بعضي از خاطيان اجرا نكنند و درآمد مملكت كاهش پيدا كند. لذا پيشنهاد حقير و همكار زحمتكشم جناب آقاي دكتر محجوب نماينده تهران به قول آقاي وكيلي برادران پيشنهاد حذف داديم. لذا به پيشنهاد حذف رأي بدهيد. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، پيشنهاد ايشان حذف است، مخالف صحبت مي‌كند؟\"], [\"اکبر رنجبرزاده\", \"جناب آقاي احمد همتي مخالف هستند، بفرماييد\"], [\"احمد  همتی\", \"بسم الله الرحمن الرحيم\\r\\nبا عرض سلام و صبح‌بخير و عرض تسليت شهادت امام حسن ‌مجتبي (عليه‌السلام) و ايام اربعين حسيني و گراميداشت هفته نيروي انتظامي و روز دامپزشكي. مطالبي كه عنوان شد اتفاقاً در اين تبصره بنده پيشنهادي دارم كه ان‌شاء‌الله اگر هيأت‌رئيسه محترم اجازه بفرمايند آن پيشنهاد را به وقت مطرح بكنم تا آن ايرادي كه مد نظر است برطرف شود. آن‌چيزي كه مشخص است، در همين تبصره آورده كه يك آيين‌نامه اجرايي دارد. چون همه مؤديان شرايط يكساني ندارند و با توجه به شرايطي كه هر يك از مؤديان عزيز دارند و روند واردات و ترخيص كالا را در آن مورد ما داريم آيين‌نامه‌اي وضع خواهد شد كه با توجه به آن آيين‌نامه اجرايي كه در همين تبصره ذكر شده با جزئيات بيشتر و شفاف بتواند آن مراحلي كه براي هر كدام از مؤديان عزيز لازم است اعمال بشود و همانطور كه عرض كردم اگر پيشنهاد بنده كه اعلام خواهد شد هم مصوب بشود اين روندي كه بايد به اين صورت انجام بشود كاملاً شفاف‌تر خواهد شد و در اين صورت آن چيزي كه مد نظر پيشنهاددهنده است برآورده خواهد شد.\"], [\"نادر قاضی پور\", \"اخطار دادم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، اخطارتان را دارم فكر مي‌كنم ببينم چه مي‌شود، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدحسين فرهنگي موافق هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! قبل از طرح موافقت تذكري را در ارتباط با يك رويه¬اي كه الان در بررسي اتخاذ شده خدمتتان داشتم و آن حذف ماده (5) قانون مديريت خدمات كشوري است بدون اينكه پيشنهادي در سامانه ثبت شده باشد و مخالف و موافق صحبت بكنند. توضيحي هم كه مي‌فرمايند من نكته‌اش را يك لحظه عرض كنم كه قانون برنامه قانون موقتي است. اين قانون، قانون دائمي است. قانون خدمات كشوري ما قانون دائمي شده، آن محدوده تعريف و تعيين كرده. لذا ما هرجا رسيديم بگوييم ماده (5) را از اينجا حذف مي‌كنيم فردا ما را دچار مشكل مي‌كند و ابهام ايجاد مي‌كند. \\r\\nاما در بحث موافقت، آقاي رئيس! به نظرم اين نياز به پيشنهاد و طرح موضوع ندارد، براي اينكه ما در ماده (3) همانطور كه شما هم اشاره فرموديد صورت‌وضعيت را مبناي اين قرار داديم كه اصل را بر زمان پرداخت و حصول و وقوع ماليات بگذاريم، در حالي كه در اين ماده مبنا را صورت‌حساب گذاشتيم. اين با آن مغاير است و قابل جمع هم نيست. اگر نظر رياست محترم كميسيون و يا سخنگوي محترم كميسيون اين است كه ما مبنا را بر اين قرار بدهيم كه صورت‌حساب را كه مي‌تواند صورت‌وضعيت هم صورت‌حساب باشد مبناي پرداخت باشد، ‌آن‌وقت ما در يك قانون دو تصميم متضاد و متناقض را اتخاذ كرديم كه اين دو تصميم با هم قابل جمع نيستند. فردا توسط مجري و در همين آيين‌نامه‌اي كه همين‌‌جا ذكر كرديم قابل تفسير است. اين قبيل موارد باعث فساد و تناقض مي‌شود، در حوزه دستگاه قضائي، قاضي را متحير مي‌كند و در مسائل بانكي مي‌تواند مشكلاتي ايجاد كند. خواستم به همين تعارضي كه فرموديد تأكيد كنم كه اين قابل جمع با آن‌يكي نيست. لذا خيلي هم نياز به بحث و موافقت و توضيح ندارد، واقعاً اين قابل جمع نيست و حذفش راه‌حل است، و الا اگر حذف نشود فردا انواع و اقسام ناهماهنگي‌ها را هم در دستگاه اجرايي و هم دستگاه قضائي و هم نهادهاي نظارتي در همه‌جا يك نوع سردرگمي به وجود مي‌آورد و در نتيجه براي اقتصاد هم مخل خواهد بود.\"], [\"علی اردشیرلاریجانی\", \"متشكرم. حضار 234 نفر، پيشنهاد آقاي قاضي‌پور حذف تبصره (1) ماده (16) است. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟ آقاي بحريني! در تبصره (1) اين تفاوت را شما گفتيد توضيح مي‌دهيد، توضيح بدهيد چون يك ابهام وجود دارد. (قاضي‌پور ـ اخطار دارم) چشم، توضيح بدهند چون اين بين تبصره (1) و (2) ماده (3) تفاوت است. بفرماييد بنشينيد، چشم. آقاي اميري! شما مي‌خواهيد رفع ابهامتان را مطرح كنيد؟ آقاي بحريني! شما تشريف داشته باشيد، ايشان روي رفع ابهامشان اصرار دارند، آقاي اميري بفرماييد.\"], [\"حسین امیری ‌خامکانی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر! من واقعاً از همكاران‌مان در كميسيون اقتصادي تعجب مي‌كنم. دو بحث را ما چند سال است در بحث ماليات بر ارزش افزوده مشكل داريم، يكي أخذ ماليات از حلقه‌هاي واسط زنجيره‌هاي توليد است كه متأسفانه باز در اين قانون و گزارش حل نشده و يكي هم اين است كه تا يك كارفرما و توليدكننده‌اي پولي نگرفته بايد مالياتش را بپردازد. در اين گزارش قرار بود اين دو مشكل حل بشود كه متأسفانه حل نشده. الان اين در تبصره (2) ماده (3) اين مشكل دوم حل شد، متأسفانه دوباره در تبصره (1) ماده (16) گفتند تمام يا برخي از مؤديان مالياتي را مكلف كنند زمان صدور صورت‌حساب مالياتشان را بپردازند كه متأسفانه (رئيس ـ حالا پيشنهاد اصلاحي‌تان چيست؟) پيشنهاد اصلاحي من اين است كه حالا كه حذف اين رأي نياورد بگوييم (رئيس ـ يعني پيشنهاد اولتان حذف اين است؟) پيشنهاد اولم حذف بود كه رأي نياورد، پيشنهاد بعدي من اين است كه بگوييم «سازمان مي‌تواند با تمام يا برخي از مؤديان مشمول قانون يا مشتري آنها توافق نمايد كه مالياتشان را زمان صدور از حساب بگيرند» كه مغاير با تبصره ماده (3) نشود.\"], [\"علی اردشیرلاریجانی\", \"پس آن متنتان را لطف كنيد بدهيد.\"], [\"حسین امیری ‌خامکانی\", \"دست همكارها دادم، حداقل اين مغاير با ماده (3) نشود بگوييم «سازمان مي‌تواند با تمام يا برخي از مؤديان مشمول اين قانون يا مشتريان آنها توافق نمايد ماليات متعلقه را همزمان با صدور صورتحساب به سازمان بپردازند» كه اين ديگر مغاير نيست.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي اميري! من متن شما را ندارم، براي من بياوريد.\"], [\"علی اردشیرلاریجانی\", \"آقاي اميري مي‌گويند سازمان در اين زمينه «مكلف است» را بردارند. «سازمان مي‌تواند تمام يا برخي از مؤديان مشمول اين قانون يا مشتريان آنها را مكلف نمايد»، «مكلف» را برداريم بگوييم «با توافق». قبول داريد؟‌ (حسين‌زاده بحريني ـ بله) پيشنهاد آقاي اميري اين است كه تكليف را برداريم بگوييم مي‌تواند با توافق اين كار را انجام بدهد. اگر مخالف صحبت نمي‌كند دولت بفرمايند.\"], [\"اکبر رنجبرزاده\", \"آقاي كاتب مخالف هستند،‌ بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! من تذكر ماده (149) دارم. ببينيد! زماني كه پيشنهاد مكتوب اصلاحي براي اين تبصره وجود دارد كه رفع ابهام هم مي‌تواند بكند اجازه بدهيد اول پيشنهاد مكتوب اصلاحي مطرح بشود، اگر اين پيشنهاد مكتوب اصلاحي كه توسط همكاران ما كار شده نتوانست رفع ابهام بكند، آيين‌نامه مي‌گويد شما بعد مي‌توانيد در صحن رفع ابهام را بپذيريد. الان بنده و بعضي از همكاران پيشنهاد مكتوب داريم.\"], [\"علی اردشیرلاریجانی\", \"الان شما مخالف پيشنهاد ايشان هستيد؟\"], [\"غلامرضا کاتب\", \"آقاي دكتر! اصلاً تذكر دارم.\"], [\"علی اردشیرلاریجانی\", \"تذكرتان سر جايش، الان مخالفت داريد مي‌كنيد؟\"], [\"غلامرضا کاتب\", \"اول تذكر من را بپذيريد.\"], [\"علی اردشیرلاریجانی\", \"در تذكرتان رفع ابهام را مي‌توانند مطرح كنند مشكلي ندارد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! در آيين‌نامه چه مي‌گويد؟\"], [\"علی اردشیرلاریجانی\", \"متن آيين‌نامه را بياوريد. حالا مخالفتتان را بفرماييد.\"], [\"غلامرضا کاتب\", \"مي‌گويد اول پيشنهاد مكتوب.\"], [\"علی اردشیرلاریجانی\", \"آن را كه فرموديد، نص آيين‌نامه را بياوريد، شما مخالفتتان را بفرماييد.\"], [\"غلامرضا کاتب\", \"آقاي رئيس ببينيد! اين ماده (16) ابهامات بسيار زيادي از جمله خود تبصره (1) آن دارد. اينكه ما دوباره بياييم يك جمله‌اي بگوييم سازمان مي‌تواند تمام يا برخي از مؤديان را با توافق انجام بدهد چه معني دارد؟ وقتي ما بگوييم سازمان مي‌تواند، اصلاً‌ نياز نيست ما قانون بنويسيم، تكليف نيست. خودش مي‌تواند برود بگويد مؤدي! مالياتت را بده. اصلاً در قانون‌نويسي اين شيوه قانون‌نويسي بكنيم معني ندارد. هم مغاير اصول سياست‌هاي ابلاغي است كه دارد شفافيت را از بين مي‌برد يا شما در تبصره (5) آن دقت بكنيد همين مشكل را داريم. آقاي دكتر! خواهش من اين است اين ماده (16) را كلاً به كميسيون ارجاع بدهيد، اين ايرادات بسيار زيادي دارد. حداقل يك روز وقت مجلس را مي‌گيرد، چون ايرادش بسيار زياد است صرفاً اين تبصره (1) نيست، چون تبصره (1) را خود بنده پيشنهاد دارم كه اصلاً «مي‌تواند» معني ندارد، بايد مكلف كنيم كه سازمان برود اين كار را انجام بدهد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي بيت‌اله عبدالهي موافق هستند، بفرماييد.\"], [\"بیت اله عبدالهی\", \"بسم الله الرحمن الرحيم \\r\\nپيشنهاد رفع ابهام آقاي اميري مي‌تواند قضيه را يك مقدار روشن‌تر بكند. اينكه گفتند سازمان مي‌تواند تمام يا برخي از مؤديان مشمول اين قانون يا مشتريان آن را مي‌تواند مكلف نمايد فرقي كه با اين پيشنهاد دارد اين است كه قضيه يك‌مقدار روشن‌تر است. در مي‌تواند، دست سازمان باز است و از آن طرف اين ابهامي كه در آن است احتمالاً برداشت‌هاي متفاوتي كه مي‌شود، با اين برداشت‌هاي متفاوتي نمي‌شود. فقط يك مقدار روشن‌تر مي‌شود، به نظر من اگر اين پيشنهاد رأي بياورد يك مقدار رفع ابهام مي‌شود و بقيه هم سر جاي خودش مي‌تواند مشكل را براي سازمان حل كند و كساني كه اين قانون را مي‌خواهند اجرا كنند يك مقدار نسبت به اين ماده روشن‌تر و آگاه‌تر مي‌شوند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، دولت مخالف است، كميسيون بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران دقت كنيد! اين شبهه‌اي كه پيش آمد را من يك توضيحي بدهم. در بحث ماليات بر ارزش افزوده ما دو موضوع مهم داريم. در همه قوانين ماليات بر ارزش افزوده به اين دو موضوع بايد توجه بشود؛ يك موضوع اين است زماني كه ماليات به مؤدي تعلق مي‌گيرد كي است؟ اين آدم را كي بايد بدهكار مالياتي تلقي كنيم؟ اين قانون به صراحت در ماده (3) تصريح كرده و گفته زماني كه صورت‌حساب در سامانه مؤديان ثبت مي‌شود. پس زمان تعلق ماليات معلوم است. \\r\\nموضوع دوم اين است؛ حالا اين مؤدي بدهكار شد سازمان كي حق دارد از او مطالبه بكند، ما چرا اين را مطرح كرديم؟ دقت كنيد! يكي از مشكلات بسيار جدي كه همين امروز ما داريم اين است كه مثلاً يك پيمانكاري يك قرادادي منعقد مي‌كند، سازمان امور مالياتي مي‌گويد چون قرارداد منعقد كردي بايد ماليات بدهي. اين بيچاره مي‌گويد من فقط قرارداد امضا كردم، هنوز كارفرما به من پولي نداده، چرا من بايد ماليات بدهم،‌ از كجا بياورم بدهم؟ سازمان مي‌گويد من كاري ندارم، چون قرارداد امضا شده نفس امضاي قرارداد يعني شما بدهكار هستيد و بايد پرداخت بكنيد. در ماده (3) كه يكي از نوآوري‌هاي مهم اين قانون است و پيمانكاران ما را به شدت آسوده‌خاطر كرده اين است كه ما گفتيم زمان تعلق ماليات درست است زمان صدور صورتحساب و زمان امضاي قرارداد است، اما سازمان حق ندارد به محض امضاي قرارداد ماليات مطالبه كند، بايد صبر كند به هر ميزاني كه كارفرما پول داد متناسب با آن اين هم برود مالياتش را بگيرد. \\r\\nاصولاً موضوع ماده (3) با موضوع اين تبصره مانحن‌فيه اينكه الان داريم صحبت مي‌كنيم دو موضوع جدا است. حالا اين تبصره چه مي‌گويد؟ اين تبصره يك موضوع ديگر است. مي‌گويد بعضي از صنوف ويژگي‌شان اين است كه در همان زمان صورتحساب ماليات را رد كنند. مثال استانداردش دفاتر اسناد رسمي است، در دفتر اسناد رسمي شما آنجا مي‌رويد يك قولنامه‌، قرارداد و سندي منعقد و تنظيم مي‌شود، طبق قانون شما ماليات ارزش افزوده مي‌دهيد. اينجا قانونگذار مي‌گويد لازم نيست سه ماه صبر كنيم دفترخانه اظهارنامه بدهد، نيازي به اين كارها نيست. همان‌جا سازمان مي‌تواند بگويد مستقيم سهم ماليات را كه گرفتي به من بده. تبصره (1) اينجا تفاوتش با آن در اين موضوع است، يعني خلط.\"], [\"علی اردشیرلاریجانی\", \"آقاي بحريني! صورت ظاهرش يكي است.\"], [\"محمدحسین حسین زاده بحرینی\", \"حالا من مي‌خواهم با جناب آقاي اميري همراهي كنم. اگر دوستان در اين نگارش ابهامي مي‌بينند به نظر ما پيشنهاد آقاي اميري اين ابهام را برطرف مي‌كند، يعني مي‌شود اينطور نوشت سازمان مي‌تواند با بعضي از مؤدي‌ها حسب درخواست خودشان توافق كند كه اينها ديگر دوره سه‌ماهه نداشته باشند، خود مؤدي مي‌خواهد به محض وصول پول را به سازمان بدهد، اشكالي ندارد. اگر آن كلمه «مكلفند» را تبديل به «توافق كنند» كه البته عبارت قبلش هم يك اصلاح ويرايشي مي‌خواهد، با اين رفع ابهام كميسيون موافق است، اما ما خواهش مي‌كنيم اصل اين تبصره به قوت خودش محفوظ بماند.\"], [\"علی اردشیرلاریجانی\", \"پس اينطور مي‌شود كه «سازمان مي‌تواند با توافق برخي از مؤديان مشمول اين قانون ماليات متعلقه را همزمان واريز كند» پيشنهاد آقاي اميري هم همين است. پس كميسيون هم اين را قبول دارد، (دلخوش‌اباتري ـ رأي¬گيري نمي¬خواهد) دولت هم موافق است. براي اينكه تهافتي با آن تبصره (2) ماده (3) نداشته باشد پيشنهاد براي رفع ابهام اين است «سازمان مي‌تواند با توافق برخي از مؤديان مشمول اين قانون ماليات متعلقه را همزمان با صدور صورتحساب وصول نمايد» تا آخر. (دلخوش‌اباتري ـ برخي نمي‌خواهند، برخي از صنوف هستند) برخي از صنوف هستند، برخي همين مي‌شود. همه كه نيست،‌ خودشان گفتند بعضي از پيمانكاران نيستند. «سازمان مي‌تواند با توافق مؤديان مشمول اين قانون»، «برخي» را هم برمي‌داريم. \\r\\nحضار 234 نفر، اين رفع ابهامي كه الان منقح و خوانده شد كه مي‌شود «سازمان مي‌تواند با توافق مؤديان مشمول اين قانون ماليات متعلقه را همزمان با صدور صورتحساب به حساب سازمان وصول نمايد». نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون هم موافق هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلس علني امروز عبارتند از:\\r\\nـ جمعي از بهورزان شهرستان ساوه استان مركزي كه ميهمانان جناب آقاي مهندس منصوري نماينده محترم ساوه و زرنديه هستند. \\r\\nـ‌ جمعي از كاركنان خدوم و زحمتكش نيروي انتظامي جمهوري اسلامي ايران از جمله فرماندهي مرزباني، يگان ويژه پاسداران، پليس نوپو، پليس زند و دانشجويان دانشگاه امين ناجا كه ميهمانان جناب آقاي ابوترابي نماينده محترم نجف‌آباد هستند. \\r\\nـ جمعي از خبرنگاران،‌ اصحاب رسانه‌ها و وكلاي دادگستري شهرستان نجف‌آباد استان اصفهان كه ميهمان جناب آقاي ابوترابي هستند به همه عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order5\": {\"title\": \"5\\r\\nناطقان جلسه آقايان: احمد مرادي، احمد علي‌رضابيگي، هدايت‌اله خادمي، فرهاد تجري و يوسف داودي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي احمد مرادي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير.\\r\\nـ آقاي احمد علي‌رضابيگي نماينده محترم تبريز، آذرشهر و اسكو.\\r\\nـ آقاي يوسف داودي نماينده محترم سراب.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي فرهاد تجري نماينده محترم قصرشيرين، سرپل‌ذهاب و گيلانغرب.\\r\\nـ آقاي هدايت‌اله خادمي نماينده محترم ايذه و باغملك.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز جناب آقاي احمد مرادي دعوت مي‌كنيم براي ارائه نطقشان تشريف بياورند، بفرماييد.\"], [\"احمد مرادی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nابتدا شهادت امام حسن مجتبي (عليه‌السلام) را محضر همه مسلمانان عالم تسليت عرض مي‌نمايم. با سلام و درود به روح پرفتوح حضرت امام (رحمه‌الله عليه) و آرزوي طول عمر باعزت براي رهبر فرزانه انقلاب اسلامي و با سلام و درود بر شهيدان گلگون‌كفن، ايثارگران، جانبازان و آزادگان سرافراز، هفته نيروي انتظامي بر همه سبزپوشان و جان‌بركفان نيروي انتظامي تبريك عرض مي‌نمايم. در ابتداي كلام لازم مي‌دانم از عزم و اراده رياست محترم قوه قضائيه در برخورد با مفسدين اقتصادي تشكر نمايم و اين حركت اخير ايشان بارقه‌اي از اميد را در دل مردم انقلابي و زجركشيده كشورمان روشن ساخت. سفر چند روز گذشته ايشان به بندرعباس و صدور دستورات قاطع براي احقاق حقوق مردم جاي سپاس و قدرداني دارد. \\r\\nهمكاران عزيز! در ماه‌هاي آخر عمر اين مجلس هستيم، كارنامه مجلس در دست مردم است و اين ملت بهترين ارزياب در عملكرد يكايك ما نمايندگان هستند. دغدغه معيشت مردم علاوه بر دولت بر دوش مجلس هم هست. مردم به بهانه برجام سخت‌ترين شرايط اقتصادي را تحمل كردند و به خاطر اينكه دشمنان دلشاد نگردند خم به ابرو نياوردند. آيا سوء‌مديريت‌هاي موجود در كشور را مي‌توان ناشي از تحريم‌ها دانست؟‌ لذا جا داشت در اين شرايط سخت، مسئولين از تشريفات زائد پرهيز و از ريخت و پاش‌هاي بي‌رويه خودداري مي‌كردند. در اين برهه از زمان تمام اقشار در اين جامعه دغدغه و مشكلاتي دارند و اگر به يك مورد آن اشاره شود مي‌توان به بازنشستگان اشاره كرد، كساني كه جواني خود را پاي خدمات ارزشمند براي نسل‌ حاضر و آينده قرار دادند. چرا دولت تاكنون اراده‌اي مبني بر رفع مشكلات اين عزيزان در زمينه حقوق و مزايا و درمان از خود نشان نداده‌ است؟‌ \\r\\nما نمايندگان مجلس بايد صداي رساي اين قشر زحمتكش باشيم. وقتي مردم ما اعم از كارگر، كاسب، معلم، كارمند، كشاورز و صياد چنين وضعيتي را تحمل مي‌كنند چه معنايي دارد كه مناطق آزاد ما در آزار رساندن به مردم و ايجاد نارضايتي از يكديگر سبقت بگيرند؟ در همين استان هرمزگان مصداق عيني مردم‌آزاري را در منطقه آزاد مي‌بينيم. آيا براي دولت فاميل‌بازي در انتصابات مقدم بر زمين‌خواري است؟ آيا مقدم بر درياخواري است؟ و أخذ عوارض بي‌دليل از مردم بومي مقدم بر فاميل‌بازي است؟ دادخواهي از اين مردم زجركشيده براي دولت چه جايگاهي دارد؟‌ \\r\\nاينجانب افتخارم بر اين است كه طي اين مدت در كنار مردم عزيزم ايستاده‌ام و با عهدي كه به آنان بسته‌ام ثابت‌قدم هستم و امروز از اينكه لبخند در چهره‌‌هاي سوخته كارگران آلومينيوم المهدي مي‌بينم خوشحال هستم. قلبم آرام از اين است كه صيادان در مقابل هجمه‌هاي بي‌رحمانه كشتي‌هاي غول‌پيكر خارجي حمايت نيروهايي همچون سپاه پاسداران و دستگاه قضائي را در خود مي‌بينند. امروز ديگر برخي از مديران صنايع و پالايشگاه‌ها نمي‌توانند به راحتي گذشته و به طور بي‌رويه و فله‌اي نيروهاي مورد نياز خود را از خارج استان تأمين نمايند. وقتي مي‌بينم با كمك شوراها و دهياران توانسته‌ايم پروژه‌هايي را در زمينه‌هاي ورزشي، راه، مخابرات، طرح‌هاي هادي، نوسازي مدارس و تجهيز مدارس، آب و برق در روستاها سرعت بخشيم يعني موفق بوده‌ايم سكونت در روستاها را تثبيت كنيم. ديگر مطمئن شدم كه مردم هرمزگان مطالبه‌گر از گذشته شده‌اند و به فضل الهي در آينده‌ نه چندان دور به حقوق كامل خود در زمينه اشتغال، بهداشت و درمان، توسعه مدارس و احراز مديريت‌ها در سطح ملي خواهم رسيد. امروز آثار مطالبه‌گري در هرمزگان بيدار كاملاً مشهود است. \\r\\nدر ادامه صحبت‌هاي خودم به صدا و سيماي جمهوري اسلامي ايران كه همواره تصويري از بي‌عدالتي‌هاي موجود كشور را به نمايش مي‌گذارد توصيه مي‌كنم كه نگاهي هم به درون خود داشته باشد و ببيند كه چگونه (14) هزار كارمند حق‌الزحمه‌اي در سراسر كشور صادقانه و دلسوزانه مشغول خدمت بوده و صبورانه در انتظار تبديل وضعيت هستند. براي اين افراد به ازاي هر (50) هزار تومان حق‌الزحمه يك روز بيمه محاسبه مي‌كنند كه به خاطر دستمزد پايين گاهاً حقوق يك ماه آنان به (10) روز بيمه هم منتج نمي‌شود. ان‌شا‌ءالله كه در اين خصوص ترتيب اثري داده شود. \\r\\nهمچنين از همين تريبون به وزير محترم راه و شهرسازي تذكر مي‌دهم به فكر راه‌هاي استان باشند و با تخصيص قير و منابع مالي از تعطيلي پروژه‌‌‌ها جلوگيري كنند. از وزير بهداشت و درمان درخواست أكيد دارم به داد بيمارستان‌هاي هرمزگان و همكاران دانشگاه علوم‌پزشكي استان هرمزگان برسيد. (رحيمي ـ متشكرم) از وزير آموزش و پرورش درخواست دارم مشكلات نيروهاي حق‌التدريسي استان هرمزگان را حل نمايند. اين نيروها سال‌ها است كه منتظر چنين فرصتي بودند. همچنين توجه به معيشت معلمين عزيز و توسعه مدارس استان مورد تأكيد مي‌باشد و در پايان به رئيس‌جمهور اعلام مي‌كنم به وعده‌هايي كه در سفرهاي استاني به هرمزگان داديد عمل كنيد و تخم بي‌اعتمادي را در دل مردم نكاريد. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"متشكرم، از جناب آقاي احمد علي‌رضا‌بيگي نماينده محترم تبريز،‌ آذرشهر و اسكو براي ارائه نطق دعوت مي‌كنيم، بفرماييد.\"], [\"احمد علی رضا بیگی\", \"بسم الله الرحمن الرحيم \\r\\nشهادت امام حسن مجتبي را تسليت عرض مي‌كنم. هفته نيروي انتظامي فرصت مباركي براي تجليل از خدمات و تلاش‌هاي اين نيروي خدوم مي‌باشد. اين هفته را به ملت ايران و سلحشوران و جان‌بركفان اين نيرو تبريك عرض مي‌كنم. از اين نيروي خدوم ملك و ميهن انتظار دارم با قربانيان جنايت‌هاي سازمان خصوصي‌سازي و مافياي پشت پرده آن با مدارا رفتار كند، چون اگر كارگران هپكوي اراك روي ريل خط‌آهن سفره خالي خود را پهن مي‌كنند و روي آن سنگ مي‌گذارند و بر آن مي‌گريند شريان خط آهن شمال به جنوب را مسدود مي‌كنند، آنگاه كه دستور كنار زدن آنها صادر مي‌شود اين مدارا مورد انتظار است. نيروي انتظامي بداند اين طغيان كارگران، معلول جنايت ديگراني است كه ان‌شا‌ءالله با رسيدگي قاطع دستگاه‌ قضائي طومار جنايتكاران و تاراج‌گران اموال عمومي درهم پيچيده خواهد شد. \\r\\nنكته اصلي اين است كه دولت ما بايد اميد به لغو تحريم‌ها را از دستور كار خارج كند، همانطور كه بارها رهبري عزيز فرموده‌اند بايد قدرت داخلي تحريم‌ها را بي‌اثر كند. روسيه و چين با مشكلات تحريم روبه‌رو هستند، ليكن آنها به قدرت داخلي خود تكيه كرده‌اند، اما متأسفانه جريان غرب‌گرا كشور را به مدت شش سال معطل برجام كرد، به انتظار كرم غربي‌ها نشست و فرصت‌هاي بسياري از دست رفت. مشكل ما اروپا و غرب نيست، مشكل ما جريان داخلي است كه تمام مشكلات كشور را به غرب گره زده است و ان‌شا‌ءالله ملت ايران با رأي قاطع خود زمينه ظهور دولت جوان و انقلابي را فراهم خواهد كرد. \\r\\nنمايندگان ملت ايران! امروز در شرايط جنگ اقتصادي ضرورت واگذاري اقتصاد به مردم بيش از پيش احساس مي‌شود. حال كه موضوع رانت‌هاي رنگارنگ و اختلاف طبقاتي ناشي از آنها و فسادهاي مترتب بر آن از رهگذر محاكماتي كه امروز از طريق دستگاه قضائي برگزار مي‌شود عيان شده است بهترين زمان براي آغاز يك حركت انقلابي براي واگذاري ثروت مردم به مردم است. از كسي پذيرفته نيست كه بگويد مردم اقتصاد نمي‌دانند، مردم اقتصاد را بهتر از دولت و مجلس مي‌شناسند. آنها با اقتصاد صبحشان را شام مي‌كنند، آنها ناملايمات اقتصادي را با پوست، گوشت و استخوان خود حس مي‌كنند. ارز (4200) تومان جهانگيري و به تاراج رفتن (27) ميليارد دلار ارز و (60) تن طلا از مصاديق بارز اين ظلم فاحش است كه امروز مسئولين سابق بانك مركزي بايد در محاكم پاسخگوي آن باشند. البته آنها مدعي هستند كه اجراي دستور كرده‌اند و انگشت اتهام را متوجه رئيس دولت مي‌كنند. \\r\\nهمين ارز (4200) تومان سبب محاسبه غيردقيق قيمت تضمين گندم مي‌شود. خريد تضميني به فروش اجباري تبديل مي‌شود. علي‌القاعده خريد تضميني براي جلوگيري از ضرر و زيان كشاورزان است كه اگر در بازار مشتري پيدا نكردند محصول خود را به دولت بفروشند، ليكن امروز دولت با همين اشتباه فاحش در محاسبه قيمت با بكارگيري نرم‌افزارهاي دولتي، كشاورزان را وادار مي‌كند كه گندم‌شان را به دولت بفروشند، در حالي كه خريداران با قيمت بالاتر كه دلار را با قيمت واقعي محاسبه مي‌كنند در بازار داخل و خارج وجود دارد و كشاورز احساس مي‌كند با فروش به دولت مغبون مي‌شود. كشاورزان هزينه‌هايشان بر مبناي قيمت آزاد دلار است، ليكن فروششان با قيمت غيرواقعي و رانتي ارز جهانگيري محاسبه مي‌شود. از كود و سم و حمايت‌هاي دولت هم خبري نيست. \\r\\n(14) ميليارد دلار در بودجه سال 98 براي تأمين كالاهاي اساسي مردم منظور شده است. دولت حاضر به ايجاد سامانه توزيع نيست، گراني سرسام‌آور كالاهاي اساسي به مردم تحميل شده است. مردم در صف‌هاي طويل كيلومتري براي دريافت گوشت و شكر ايستادند و بر ناكارآمدي و ناتواني مسئولان امر لعنت فرستادند. اگر اين (14) ميليارد را به ريال تبديل كنيم (160) هزار ميليارد تومان مي‌شود. يعني پنج برابر منبعي كه براي هدفمندي يارانه‌ها تعريف شده است. به بيان ديگر، يارانه‌اي كه امروز پس از قريب (10) سال بي‌هيچ تغييري (45) هزار و (500) تومان است مي‌تواند دست به نقد به شش برابر افزايش پيدا كند. افزايش آثار وحشتناك اقتصاد غيرواقعي امروز خود را در قاچاق روزانه (20) ميليون ليتر بنزين و گازوئيل نشان مي‌دهد. آري، يك‌پنجم توليد سوخت ما قاچاق مي‌شود. \\r\\nسؤالي از وزير كشور درخصوص قاچاق مطرح كردم، آقاي وزير به كميسيون آمد، نتوانست در مورد مستند يك سال پيش صدا و سيما توضيح بدهد. اين مستند نشان مي‌داد كنار ساحل خليج فارس در كوه‌ها و مخازن عظيم لوله‌هاي متعدد از زير دريا كه گازوئيل را به وسط دريا انتقال مي‌دهند ايجاد شده است،‌ كشتي‌هاي خارجي را مملو از گازوئيل ايراني مي‌كنند، در يك قلم كشتي هندي كشف (9) ميليون ليتر قاچاق يكي از نشانه‌‌هاي اين فرآيند ظالمانه است. چگونه با وجود نيروي انتظامي، بخشدار،‌ فرماندار و استاندار ايشان چنين اتفاقاتي مي‌افتد؟ آيا مي‌توان باور كرد وزارت كشور هيچ دخالتي ندارد‌،‌ چرا وزير كشور پس از نمايش اين مستند نيامد به مردم بگويد موضوع چيست؟ به فرض غفلت وزارت كشور كه عذر بدتر از گناه است پس از نمايش اين مستند چه اقداماتي براي برخورد با غارتگران صورت پذيرفته است؟ البته وزير كشور ناتوان از پاسخگويي ترجيح داد سؤال به صحن ارجاع شود كه بلكه لااقل گذشت زمان و پايان عمر مجلس دهم مانع از آشكار شدن عوامل اين ظلم فاحش شود. \\r\\nهمين سياست واگذاري ثروت به مردم را درخصوصي‌سازي انجام دهيم، سهام عدالت اصلاً بر اين پايه گذاشته شده است كه از فرصت اصل (44) قانون اساسي براي كاهش فاصله طبقاتي و توانمند كردن مردم استفاده شود. نمايندگان محترم! آيا مي‌دانيد افتضاح خصوصي‌سازي چه بر سر اعتماد و باور مردم آورده است؟ دولت محترم اينقدر مقيد به اين موضوع نباشد كه اگر اين كار را انجام دهيم در واقع تأييد آقاي دكتر احمدي‌نژاد خواهد بود. اين طرز تلقي و موضع‌گيري در قبال كارهاي ارزشمند گذشته سبب شد دولت آقاي دكتر روحاني فرصت‌هاي بسياري را از دست بدهد و خسارات فوق‌العاده به كشور وارد شود. لغو طرح شبنم، عرضه كالاي قاچاق در بازار را ميسر كرد، عدم اهتمام به استمرار به هدفمندي يارانه‌ها، بي‌توجهي به مسكن مهر، كارت سوخت صرفاً براي اينكه ابداع‌كننده آن آقاي دكتر احمدي‌نژاد بوده است از مصاديق ظلم در حق ملت ايران مي‌باشد. \\r\\nهيأت‌رئيسه محترم! سه سال پيش (50) نفر از مردم آذربايجان در ايام صفر عازم زيارت امام رئوف بودند. آنها كشته شدند، همه تلاش‌ها براي لاپوشاني اين جنايت فجيع بود، قبيله‌گرايي سياسي در مجلس مانع از به‌نتيجه رسيدن استيضاح شد. قبيله‌گرايي سياسي صدور رأي دادگاه را به تأخير انداخت، قبيله‌گرايي سياسي مانع از قرائت نتيجه رسيدگي كميسيون عمران در صحن علني شده است،‌ در حالي كه در موارد مشابه قرائت گزارش در كمتر از شش ماه پس از حادثه صورت پذيرفته است. قبيله‌گرايي سياسي و دلدادگي به آخوندي جنايتكار سبب شده كه اعتراض (161) نفر از نمايندگان ملت درخصوص عدم قرائت گزارش رسيدگي به اين جنايت را كه سه ماه پيش در صحن علني قرائت شد، ناديده بگيريد. آيا تصور مي‌كنيد كه دوره دهم در حال اتمام است و شما دل‌ خوش كرده‌ايد با پايان دوره مجلس همه‌چيز تمام خواهد شد؟ زهي خيال باطل، به مسئوليت‌تان در قبال خداوند سبحان و ملت ايران بينديشيد. والسلام عليكم و رحمه الله و بركاته\"], [\"علیرضا رحیمی\", \"از رعايت وقت متشكرم، از جناب آقاي فرهاد تجري نماينده محترم قصرشيرين، سرپل‌ذهاب و گيلانغرب براي ارائه نطق دعوت مي‌كنيم، بفرماييد.\"], [\"فرهاد تجری\", \"بسم الله الرحمن الرحيم \\r\\nبا سلام و صلوات به پيامبر رحمت و اهل بيت مطهر (عليهم‌السلام) و عرض ادب و احترام به پيشگاه منجي عالم بشريت حضرت بقيه‌الله‌الاعظم «ارواحنا له الفداء» و آرزوي طول عمر بابركت براي جانشين برحق ايشان مقام معظم رهبري سكاندار مدير و مدبر نظام اسلامي در درياي پرتلاطم پر از زور، ستم و توطئه كه امروزه توانسته بالاخره با عنايت و تدبير صحيح اين كشتي نظام اسلامي و كشور را از اين تلاطم‌ها به نحو احسن به سرمنزل مقصود برساند و ان‌شا‌ءالله تحويل به صاحب اصلي‌اش بدهد. \\r\\nدر دومين سالگرد زلزله هستيم، بر خود لازم مي‌‌دانم از همه زحمات و تلاش‌هاي مسئولين نظام، رؤساي قواي سه‌گانه وقت و فعلي قوه قضائيه، مسئولين نظامي، دولتي و به ويژه دولتمردان، رياست محترم جمهوري و دولت محترم كه مصوبات خوبي را براي اين حوزه داشتند تشكر كنم. از زحمت‌ها و تلاش‌هاي مردم عزيز اسلامي‌مان كه با سخاوت خود توانستند در آن مقطع به ياري مردم عزيز زلزله‌زده بشتابند و به اين مردم كمك بكنند من سپاسگزاري مي‌كنم و از اينجا دست تك‌تك مردم عزيزمان و كليه خدمتگزاراني كه به مردم مناطق زلزله‌زده خدمت كردند مي‌بوسيم و تشكر ويژه دارم. \\r\\nجا دارد همين‌جا هفته نيروي انتظامي را به جان‌بركفان نيروي انتظامي تبريك بگويم و از همين تريبون از دولت محترم، مجلس شوراي اسلامي، ستاد كل نيروهاي مسلح درخواست كنم نسبت به تأمين حقوق كافي براي اين عزيزان و كليه نيروهاي مسلح و امنيتي تدبير لازم را بينديشند و ان‌شا‌ءالله همه ما بتوانيم در جهت رفاه و معيشت خوب اين عزيزان قدم برداريم. \\r\\nاز رياست محترم قوه قضائيه حضرت آيت‌الله رئيسي به جهت اقدامات و تدابير هوشمندانه و خوب مديريتي ايشان و هم بازسازي روحيه مبارزه با فساد در اين قوه تشكر ويژه دارم. \\r\\nاما تذكراتي را لازم مي‌دانم در همين تريبون خدمت مسئولين عزيز عرض بكنم كه اولين تذكر بنده به وزير محترم نيرو است. آقاي وزير نيرو! علي‌رغم اينكه در جلسات متعددي هم با مجمع نمايندگان استان و هم در استان كرمانشاه با حضور آقاي استاندار و هم در نشست‌هاي فردي در قبل و بعد از رأي اعتماد تا الان در حوزه مناطق مرزي و زلزله‌زده مي‌شود گفت بيشتر به گفتاردرماني پرداختند تا عمل و متأسفانه علي‌رغم تمام اين نشست‌ها هنوز پروژه‌ها و موضوعات آب خصوصاً در طرح گرمسيري كه با ميلياردها دلار و تومان از صندوق توسعه ملي و با عنايت مقام معظم رهبري در اين حوزه آمده و هزينه شده خيلي از زمين‌هاي خوب و حاصلخيز اين مناطق از قلم افتاده و ناديده گرفته شده. علي‌رغم تذكرات مؤثر كارشناسي هيچ اقدامي نشده. شاهد افتتاح نمادين طرح گرمسيري توسط رياست محترم جمهوري بوديم، من در همان مقطع هم خدمت آقاي رئيس‌جمهور و همراهان عرض كردم وزارت نيرو فقط دنبال اين بود كه بالاخره به يك شكلي به نحوي خدمات ديگران را مصادره كند و بگويد من خدمت كردم، اما عزيزان! من به دستگاه‌هاي نظارتي كشور و به مسئولين و دولتمردان و شخص رياست محترم جمهور، دستگاه‌هاي نظارتي، ديوان محاسبات، سازمان بازرسي كل كشور لازم مي‌دانم تذكر دهم ميلياردها تومان در شبكه‌هاي پايين‌دست و شبكه‌هاي فرعي زمين هم توسط مردم و هم دولت سرمايه‌گذاري شده، به جهت عدم تدوين و ناتواني مديريتي و عدم تخصيص آب و به جريان افتادن آب در زمين‌ها همه در حال پوسيدگي و از بين رفتن است و اگر به اين موضوع رسيدگي نشود خسارت‌‌هاي غيرقابل جبراني هم به مردم مرزنشين و هم دولت وارد خواهد شد كه انتظار داريم ان‌شا‌ءالله به اين مهم هم مجلس شوراي اسلامي به عنوان نظارتي ورود بكند و از ورود اين ضررها جلوگيري بكند. \\r\\nدر حوزه آب روستايي الان ما مشكل داريم. علي‌رغم اينكه بعد از زلزله خدمات خوبي در حوزه بخش آب شرب شهري و روستايي انجام شد،‌ اما متأسفانه به مرور زمان به جهت از بين رفتن زيرساخت‌ها الان مشكلات عديده‌اي داريم كه انتظار است اين مورد توجه مسئولين قرار بگيرد. \\r\\nتذكر بعدي بنده به وزارت بهداشت، درمان و آموزش پزشكي است. علي‌رغم خدمات خوبي كه بالاخره هم در زلزله و هم بعد از آن انجام شد و تدبير خوب مديريتي كه در اين حوزه سراغ داريم، متأسفانه در بيمارستان گيلانغرب به جهت سوء‌مديريت هر روز شاهد از بين رفتن خيلي از همشهريان‌مان هستيم كه انتظار است ان‌شا‌ءالله هم شخص وزير و هم وزارتخانه در اين حوزه ورود كند. علي‌رغم تذكرات هيچ اقدام جدي براي جلوگيري از مرگ و مير همشهريان‌مان به جهت عدم كفايت مديريت آنجا‌ و عدم امكانات، انجام نشده كه ان‌شا‌ءالله اميدواريم به اين مهم برسيم. \\r\\nضمن تشكر از وزير محترم نفت براي موافقت با گازكشي كليه روستاهاي مناطق زلزله‌زده خواهان تسريع در اين روند هستيم، متأسفانه شركت گاز استان و شركت ملي گاز اقدام جدي علي‌رغم اين عنايت وزير به عمل نياورده. نزديك به دومين سالگرد واقعه زلزله سرپل‌ذهاب و كرمانشاه هستيم، با تشكر از همه زحمت‌هاي عزيزان كه عرض كردم، دولتمردان، قواي سه‌گانه، نيروهاي نظامي و انتظامي، صدا و سيما، كميته امداد، بنياد مستضعفان،‌ بنياد مسكن و (رحيمي ـ متشكرم) و استاندار پرتلاش‌مان، اما اينجا لازم به تذكر مي‌دانم كه اگر عنايت و توجه دولت مبني بر امهال يك‌ساله براي اين مردم و مناطق زلزله‌زده نباشد يقيناً مردم دچار مشكل خواهند شد، چون بحث افزايش قيمت‌ها و تورم به جهت اعمال تحريم‌هاي ظالمانه متأسفانه مي‌شود گفت توان مالي مردم را تا حدودي تحليل برده، انتظار است مورد عنايت باشد.\"], [\"مسعود پزشکیان\", \"متشكرم، بقيه را به رسانه‌ها بدهيد. ناطق بعدي را بفرماييد.\"], [\"علیرضا رحیمی\", \"ناطق بعدي جناب آقاي هدايت‌اله خادمي نماينده محترم ايذه و باغملك هستند، بفرماييد.\"], [\"هدایت اله خادمی\", \"بسم الله الرحمن الرحيم \\r\\nبه روح ملكوتي حضرت امام معمار كبير انقلاب اسلامي درود مي‌فرستم. عرض سلام، ادب و احترام به محضر مقام معظم رهبري دارم. درود به مردم شريف شهرستان‌هاي ايذه و باغملك و همكاران خوبم در خانه ملت. قبل از هر چيز از جناب آقاي رئيسي رياست محترم قوه قضائيه تشكر مي‌كنم كه با عملكردش در اين مدت كوتاه باعث توسعه حس عدالت و عدم تبعيض در جامعه شده و نشان داده شد كه اگر عدالتي وجود داشته باشد مردم به نظام و مسئولين اميدوارتر خواهند شد. جناب آقاي رئيسي! تقاضا دارم كه به مناطق و شهرستان‌هاي كوچك هم توجه بيشتري بشود و مسئوليني را به امر قضاء بگذاريد كه باندي‌نگر، بخشي‌نگر و يك‌ طرف قضاياي سياسي نباشند. اگر سيستم قضائي كشوري كارآمد، عادل،‌ مستقل باشد و بويي از فساد در آن وجود نداشته باشد آن كشور توسعه خواهد يافت و آرامش و عزت را براي مردمش خواهد آورد. اميدوارم كه در خوزستان و بعضي از شهرستان‌هاي خوزستان هم توجهي شود و گروه‌هايي را براي بازرسي بفرستيد. در نهايت از حضرت‌عالي بسيار ممنون هستم. \\r\\nاز نيروهاي نظامي، اطلاعاتي و امنيتي كشور تشكر مي‌كنم كه معادلات آمريكا را در تشكيل خاورميانه بزرگ بهم زدند و باعث خفت آنها هم شدند. اگر در همه بخش‌هاي ديگر اطلاعاتي، نظامي، سياسي و اقتصادي چنين مي‌كرديم الان فقر، بيكاري و فساد در كشور وجود نداشت،‌ اما در بخش سياسي بد عمل كرديم. افراد سياسي و تصميم‌گيران بايد شاخصه‌هاي كارآمدي، وطن‌پرستي، سلامت مالي را داشته باشند تا موفق شويم. ما بايد سعي كنيم با كشورهاي همسايه و خاورميانه رابطه‌مان را قوي كنيم. از اختلاف ما فقط رژيم صهيونيستي و آمريكا سود مي‌برد. آمريكا اسلحه‌هايش را مي‌فروشد، رژيم صهيونيستي منطقه را به خود سرگرم مي‌كند. پس اي كشورهاي همسايه و برادر! كه سال‌‌ها ما براي شما پدري و برادري كرديم بهتر است با همسايه بزرگ خودتان برادري كنيد. ديديد كه كسي بجز خودمان نمي‌تواند امنيت منطقه را تضمين كند. \\r\\nجناب آقاي دكتر روحاني، رياست محترم جمهوري! در جلسه‌‌‌اي كه با نخست‌وزير انگليس داشتيد ايشان فرمودند كه تشريف بياوريد در گلاسكو جلسه‌اي داشته باشيم. همان‌جايي كه درس خوانده‌ايد و شما خنديديد. اگر به جاي شما بودم مي‌گفتم شما هم بياييد دعوت مي‌شويد به خوزستان و مسجدسليمان در جايي كه نفت آن باعث توسعه اروپا شد. مي‌گفتم بياييد در بوشهر جلسه‌اي بگذاريم كه رئيسعلي دلواري با شما جنگيد. \\r\\nاما همه دولتمردان گذشته! نتيجه عملكردتان جز فقر، بدبختي، بيكاري، فساد اقتصادي، از دست رفتن منابع زيرزميني، كاهش ارزش پايه پولي كشور،‌ ناامني، رانت‌بازي، به وجود آمدن دو طبقه ثروتمند و فقير، به وجود آمدن قشري تازه به دوران رسيده و از دست دادن اعتماد مردم چه بوده است؟ كشوري با (8) درصد منابع دنيا و (1) درصد جمعيت جهان را به چه روزي انداخته‌ايم؟ فقر، بيكاري و فساد بيداد مي‌كند. به قول مقام معظم رهبري كه سال‌ها پيش فرمودند كه «فساد اقتصادي يك بيماري است، بيماري بسيار مسري كه اگر جلويش را نگيريد گسترش پيدا مي‌كند». عجب حكايتي شده. \\r\\nاي مسئولين ارشد! بجز گرفتن اقامت براي فرزندان‌تان و ثروت‌هاي بادآورده براي خودتان چه كرده‌ايد؟ چند نفرتان دومليتي يا دوپاسپورتي است، چند نفرتان هر سال به آمريكا و انگليس براي تفريح و سر زدن به فرزندان‌تان مي‌رويد؟ اي سران نظام! بياييد و شفاف بگوييد آيا فرزندان‌تان هم‌اكنون در آمريكا،‌ كانادا و انگليس هستند؟ اگر نيستند چرا اعلام نمي‌كنيد؟ اگر هستند از كجا معلوم كه اطلاعات كشور را به آنها ندهند؟ چطور فرزندان‌تان در آنجا باشند و بخواهيد با آمريكا و انگليس مبارزه كنيد؟ \\r\\nاي‌مردم! اكثر مشكلات ما نه از آمريكاي خبيث است كه همانطور كه حضرت امام فرمود هيچ غلطي نمي‌تواند بكند و نه از اروپا، واي به حال مردم يا دولت‌هايي كه توسعه كشور را منوط به روي كار‌ آمدن رئيس‌جمهوري در كشوري ديگر بدانند. مشكلات كشور ما از خودمان است، از ناكارآمدي ما مسئولين، از فساد اقتصادي كه مثل موريانه به خيلي از جاها زده، به عدم جدي بودن در كار، به نداشتن برنامه و عدم نظارت مجلس بر امور اجرايي كشور. به فكر آينده اين كشور باشيم (رحيمي ـ متشكرم) به فكر فرزندان اين كشور باشيم و لحظه‌اي درنگ كنيم، بنشينيم و شناختي از خودمان، كشور، منطقه و جهان پيدا كنيم. هيچ‌كدام‌مان شناختي نداريم.\"], [\"مسعود پزشکیان\", \"متشكرم، ناطق بعد را بفرماييد.\"], [\"علیرضا رحیمی\", \"متشكرم، از آخرين ناطق جناب آقاي يوسف داودي نماينده محترم سراب دعوت مي‌كنيم، بفرماييد.\"], [\"یوسف  داودی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض تسليت فرارسيدن اربعين حسيني و سالروز شهادت امام حسن مجتبي (عليه‌السلام) و با سلام بر ملت قهرمان ايران و مردم عاشورايي شهرهاي سراب، مهربان، دوزدوزان، شربيان و روستاييان عزيز و عشاير هميشه قهرمان شهرستان سراب. هفته نيروي انتظامي را به همه تلاشگران و مجاهدان سنگر امنيت تبريك عرض نموده و از تلاش‌هاي پليس‌راه سراب در كاهش تلفات جاده‌اي تشكر و قدرداني مي‌نمايم. امروز روز (14) مهرماه روز ملي دامپزشكي را به تمامي رده‌هاي تحصيلي دامپزشكي، اين سربازان بي‌ادعاي خط مقدم سلامت و مبارزه با بيماري‌ها و به دامداران و دامپروران عزيز تبريك عرض مي‌نمايم و درخواست حمايت‌‌هاي همه‌جانبه بهداشتي، درماني و بيمه عمر و حوادث براي كشاورزان و دامداران عزيز و رنج‌كشيده و زحمتكش كشور دارم و (15) مهرماه روز روستا و عشاير را تبريك عرض مي‌نمايم. \\r\\nاعتماد مردم به مسئولين جزء بزرگ‌ترين سرمايه‌هاي ملي كشور است و كاهش اين اعتماد بزرگ‌ترين آسيب ملي و تهديد ملي است. امروز بيش از هر زمان ديگر نياز به آسيب‌شناسي و آسيب‌زدايي در سطح كلان ملي داريم. چه بسيار پدران و مادراني كه به فرمايش رهبري، عرق شرمندگي بر پيشاني آنها به خاطر بيكاري فرزندان‌شان جاري است و غصه ناتواني پدران و مادران در سير كردن شكم فرزندان چهره‌ها را پير، فرتوت و شكسته نموده است. \\r\\nضمن تشكر از قوه قضائيه به خاطر اقدامات مثبت در امر مبارزه با فساد، اميد است اين اقدامات مقطعي نباشد و مستمر باشد، محدود نباشد و گسترده باشد، سطحي نباشد و عميق باشد، به قوه قضائيه محدود نباشد و نظام‌مند شده و هر سه قوه را شامل شود و مجلس قوياً در امر مبارزه با فساد پيشتاز باشد.\\r\\nپيشنهاد مي‌شود براي تقويت اعتماد ملي كليه مبالغ ناشي از قطع يارانه‌هاي مربوط به افراد ثروتمند و غيرنيازمند و همچنين پول‌ها، سكه‌ها و طلاهاي ضبط‌شده از خلافكاران و دزدهاي بيت‌المال با قيد مقدار و مبلغ اعلام و موارد هزينه به مردم اطلاع‌رساني شود و با همكاري مجلس با دو قوه ديگر سازوكاري تهيه شود كه مبالغ غارت‌شده برگشتي به بيت‌المال و خزانه در رديف‌هاي خاص و مشخص با اولويت مناطق محروم هزينه شده و دقيقاً به مردم اطلاع‌رساني گردد.\\r\\nمردم توان پرداخت اين ماليات‌هاي سنگين را ندارند. از سازمان امور مالياتي مي‌‌خواهم عدالت مالياتي را رعايت نموده و از فشار و تحميل ماليات زياد به مردم خودداري كنند. \\r\\nشفاف‌سازي وضعيت داوطلبين كنكور و پذيرفته‌شدگان دانشگاه‌ها چه در مقطع كنكور سراسري و چه در مقطع ارشد و دكتري موضوع بسيار مهم و ضروري است تا از هرگونه تخلف در هر مرحله‌اي جلوگيري شود، چرا كه اين سرنوشت جوانان و آينده كشور است. هشدار مي‌دهم با سرنوشت جوانان بي‌گناه بازي نكنيد.\\r\\nصدها هزار كارگر فاقد قرارداد يا اصطلاحاً قراردادهاي سفيدامضا در كشور وجود دارد كه نياز به رسيدگي قاطع است تا مطالبات پرداخت‌نشده كارگران و زحمت‌كشان پرداخت گردد. \\r\\nبيمارستان‌هاي بدون پزشك و پزشكان بدون امكانات و بيماران سرگردان جزء مهم‌ترين مشكلات بخش سلامت است. ما هم با كمبود پزشك و به طور كلي با كمبود كادر درماني اعم از پزشك، پرستار،‌ بهيار و بهورز و كادر در اتاق عمل مواجه هستيم و هم با كمبود زيرساخت‌ها در شهرها و روستاها مواجه‌ايم و مهم‌تر از آن با ضعف مديريت عادلانه و بهينه امكانات موجود پزشكي مواجه‌ايم. گستردگي ابتلاي مردم عزيز كشورمان به بيماري‌هاي قلبي ـ عروقي، فشار خون، متابوليك، كبد چرب، سوء‌تغذيه، ديابت و انواع سرطان‌ها بايد مورد توجه جدي دولت قرار گيرد و اقدامات علمي و عملي در كنترل و پيشگيري از بيماري‌ها صورت پذيرد. \\r\\nتحريم‌ها به عنوان يك فرصت تاريخي هرچند تحميلي براي قطع اتكا يا كاهش اتكا به درآمدهاي نفتي است. \\r\\nيا رب! نظر تو برنگردد \\r\\nگرديدن روزگار سهل است\\r\\nبا توجه به محروميت شهرستان سراب از وجود كارخانجات بزرگ دولتي و واحدهاي توليدي پايدار، مشكل بيكاري بلاي خانمان‌سوز خانواده‌هاي ما است و اين امر ايجاب مي‌كند دولتمردان با عزمي راسخ و جهادي در به بار نشستن پروژه ملي توليد پودر آلومينا از نفرنسيليت سراب اقدام نمايند. شايد اين پروژه عظيم براي عده‌اي دستاويزي براي نطق و سخنراني است، ولي براي مردم مظلوم سراب تنها بارقه اميدي است كه با هزاران آرزو منتظر احداث كارخانه آلومينا در منطقه هستند و اين امر به حول و قوه الهي تحقق خواهد يافت تا كشور ما از وابستگي واردات آلومينا از كشورهاي خارج و خروج ميليون‌ها دلار و ارز و چپاول غارتگران بيت‌المال رهايي يافته و براي ده‌ها هزار جوان بيكار شغل ايجاد شود. اين مطالبه همه مردم آذربايجان است. \\r\\nتسريع در تسويه‌حساب طلب‌هاي كشاورزان و دامداران افزايش قيمت خريد تضميني محصولات كشاورزي به ويژه خريد گندم و سيب‌زميني با توجه به افزايش قيمت تمام‌شده آنها درخواست جدي ما از دولت است. دولت موظف است طوري برنامه‌ريزي نمايد كه كشاورزان توليدات خود را به قيمت مناسب بفروشند. \\r\\nاز وزارت راه مي‌خواهم به دنبال ساخت (15) كليومتر قطعه اول راه‌آهن سراب، ساخت قطعه دوم راه‌آهن سراب به طول (30) كيلومتر از سمت سراب را آغاز نموده و راه‌آهن را به شهرهاي نير، سرعين، اردبيل و قفقاز متصل نمايد. آسفالت و روكش راه‌هاي روستايي شهرستان سراب و آسفالت جاده سراب ـ ميانه و آسفالت جاده سراب مشكين‌شهر و جاده شربيان ـ تيكمه‌داش و اتمام ساخت بزرگراه سراب ـ بستان‌آباد و سراب ـ نير و مسيرگشايي جاده مهربان ـ مشكين‌شهر از مطالبات بسيار جدي مردم است. راه تعداد زيادي از روستاهاي صعب‌العبور شهرستان سراب نياز به رسيدگي فوري دارد. \\r\\nبا توجه به سردسيري بسيار شديد (نايب‌رئيس ـ‌‌ خيلي ممنون، بقيه را به رسانه‌ها بدهيد) شهرستان سراب شش روستاي ما فاقد گاز است. درخواست دارم سريعاً به آنها گازرساني انجام بگيرد. \\r\\nدر پايان دست دعا برداريم و از خالق سبحان بخواهيم كه خدايا!‌ عاقبت محمود گردان يا به قول آيت‌الله سيدحسن آملي امام‌جمعه محبوب اردبيل «الله سن‌دين سن‌ايستين» ياشاسين آذربايجان.\"], [\"مسعود پزشکیان\", \"آقاي دكتر داودي! خيلي ممنون.\"]]}, \"order6\": {\"title\": \"6\\r\\nاعلام وصول (5) فقره سؤال\", \"discussions\": [[\"مسعود پزشکیان\", \"وصولي‌ها را اعلام‌ بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nـ سؤال ملي جناب آقاي محمدرضا ملكشاهي‌راد نماينده محترم خرم‌آباد از وزير محترم نيرو درخصوص اقدامات وزارت نيرو در زمينه حفاظت از حريم رودخانه‌ها و جلوگيري از ساخت و سازهاي غيرقانوني اعلام وصول مي‌گردد. \\r\\nـ سؤال ملي خانم‌ها: سيده‌فاطمه حسيني و سيده‌حميده زرآبادي نمايندگان محترم تهران، شميرانات، ري، اسلامشهر و پرديس و قزوين، آبيك و البرز از وزير محترم صنعت، معدن و تجارت درخصوص عدم نظارت و كنترل به منظور جلوگيري از تضييع حقوق خريداران خودرو و شركت‌هاي قطعه‌ساز اعلام وصول مي‌گردد. \\r\\nـ سؤال ملي جناب آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان از وزير محترم صنعت، معدن و تجارت درخصوص افزايش افسارگسيخته قيمت كالاهاي اساسي. \\r\\nـ همچنين سؤال ديگر در مورد عمل نكردن به وظايف ذاتي در حوزه بازرگاني بدين وسيله اعلام وصول مي‌گردد. \\r\\nـ سؤال ملي جناب آقاي ولي ملكي نماينده محترم مشكين‌شهر از وزير محترم جهادكشاورزي درخصوص علت بكارگيري افراد غيرمتخصص در رأس بنگاه‌هاي اقتصادي اعلام وصول مي‌گردد.\"], [\"مسعود پزشکیان\", \"وزير امور خارجه هنوز تشريف نياوردند؟ هنوز نرسيدند، شما دستور را ادامه بدهيد وقتي آمدند شروع مي‌كنيم. (دلخوش‌اباتري ـ آقاي رئيس! نماينده دولت رفت) چه كسي گفت نماينده دولت برود؟\"]]}, \"order7\": {\"title\": \"7\\r\\nتذكرات كتبي نمايندگان به مسئولين اجرايي كشور\", \"discussions\": [[\"مسعود پزشکیان\", \"تذكرات كتبي را بفرماييد.\"], [\"محمد علی وکیلی\", \"بسم الله الرحمن الرحيم \\r\\nتذكرات كتبي نمايندگان محترم خطاب به دستگاه‌‌هاي اجرايي:\\r\\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزراي جهادكشاورزي، نيرو و نفت درخصوص علت عدم عمل به قانون نحوه برخورد با استفاده‌كنندگان غيرمجاز از آب، برق و گاز.\\r\\nبه وزير اطلاعات درخصوص علت عدم استقرار اداره اطلاعات در شهر جديد پرند. \\r\\nبه وزير فرهنگ و ارشاد اسلامي درخصوص علت عدم استقرار سازمان تبليغات و اداره ارشاد در شهر جديد پرند. \\r\\nـ آقاي محمد عزيزي (ابهر، خرمدره و سلطانيه) به وزير راه و شهرسازي درخصوص اينكه علي‌رغم اختصاص رديف در بودجه سال جاري براي تعريض جاده ابهر به قيدار متأسفانه تاكنون اقدامي براي أخذ مجوز براي سازمان برنامه و بودجه نشده. \\r\\nهمچنين علت تأخير در اجراي طرح چهاربانده كردن جاده ترانزيت از سلطانيه تا ضياء‌آباد. \\r\\nـ آقاي ولي ملكي (مشكين‌شهر) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص لزوم اقدام اساسي در جهت تسهيل امور صادرات سيب باغداران آذربايجان به ويژه مشكين‌شهر. \\r\\nـ آقاي محمدرضا پورابراهيمي‌داوراني (كرمان و راور) به وزير آموزش و پرورش درخصوص اينكه با وجود آغاز سال تحصيلي جديد همچنان حقوق معلمان حق‌التدريس پرداخت نشده است. \\r\\nهمچنين عدم اجراي ماده (80) قانون برنامه ششم توسعه درخصوص تهيه طرح جامع كنترل كاهش آسيب‌هاي اجتماعي در وزارت آموزش و پرورش.\\r\\nـ آقاي فرهاد تجري (قصرشيرين، سرپل‌ذهاب و گيلانغرب) به وزير آموزش و پرورش درخصوص اينكه در جذب نيروهاي نهضتي و حق‌التدريس و امريه و غيره عدالت رعايت نشده و حق آنان ضايع شده است. \\r\\nـ آقاي سيدهادي بهادري (اروميه) به وزير جهادكشاورزي درخصوص تسريع در خريد تضميني گوجه‌فرنگي و سيب در آذربايجان‌غربي. \\r\\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به وزير نيرو درخصوص علت عدم شروع عمليات اجرايي سد زارمرود شهرستان ساري.\\r\\nبه وزير كشور درخصوص علت عدم پرداخت خسارات سيل‌زدگان ساري و مياندورود. \\r\\nبه وزير امور اقتصادي و دارايي درخصوص علت بي‌توجهي سازمان بورس و اوراق بهادر به وضعيت و شرايط ايجاد‌شده براي سهامداران جزء بورس بازار پايه.\\r\\nـ آقاي اصغر سليمي (سميرم) به وزير ميراث‌ فرهنگي، صنايع دستي و گردشگري درخصوص عدم نصب علائم هشداردهنده به گردشگران در منطقه آب‌ملخ و تخت‌سليمان شهرستان سميرم و نداشتن ايمني لازم كه باعث حوادث ناگوار گرديده است. \\r\\nـ آقاي داود محمدي (قزوين، آبيك و البرز) به وزير كشور درخصوص ضرورت تعيين تكليف هرچه سريع‌تر وضعيت استخدامي دهياران خدوم و پرتلاش سراسر كشور. \\r\\nبه رئيس‌جمهور محترم درخصوص ضرورت حل فوري مشكلات بيمه درماني جانبازان و ايثارگران.\\r\\nـ آقاي ولي داداشي (آستارا) به وزير آموزش و پرورش درخصوص تسريع در تعيين تكليف حق‌التدريسي‌هاي شهرستان آستارا.\\r\\nـ آقاي احمد همتي (سمنان، مهدي‌شهر و سرخه) به رئيس‌جمهور محترم درخصوص لزوم نظارت جدي درخصوص نحوه دفع زباله‌هاي خانگي، بيمارستاني و شيميايي در استان مازندران در مجاورت استان سمنان.\\r\\nـ آقاي اقبال محمديان (رامهرمز و رامشير) به وزير آموزش و پرورش درخصوص عدم استقرار معلم در مدارس مناطق شهري و روستايي شهرستان‌هاي رامهرمز و رامشير.\\r\\nـ آقاي محسن كوهكن‌ريزي (لنجان) به وزراي تعاون، كار و رفاه اجتماعي و صنعت، معدن و تجارت درخصوص رسيدگي به وضعيت نابسامان شركت سهامي ذوب‌آهن اصفهان از نظر تأمين مواد اوليه و اجراي قانون در تأمين حقوق قانوني كاركنان. \\r\\nـ آقاي سيدراضي نوري (شوش) به وزير جهادكشاورزي درخصوص تسريع در تأمين بودجه كود شيميايي مايحتاج كشاورزان شوش دانيال.\\r\\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا مفاد بند «ب» ماده (12) قانون برنامه توسعه ششم را درخصوص متناسب‌سازي حقوق بازنشستگان و مستمري‌بگيران سازمان تأمين‌اجتماعي اقدام نمي‌كنيد. \\r\\nبه وزير راه و شهرسازي درخصوص لزوم عدم بكارگيري بازنشستگان در قالب شركت‌هاي مختلف در اداره‌كل راه‌آهن استان اصفهان.\\r\\nبقيه تذكرات را بعد از سؤال از آقاي وزير عرض مي‌كنم.\"]]}, \"order8\": {\"title\": \"8\\r\\nطرح سؤال آقاي محمدعلي پورمختار نماينده بهار و كبودرآهنگ از آقاي محمدجواد ظريف وزير امور خارجه\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nسؤال جناب آقاي محمدعلي پورمختار نماينده محترم بهار و كبودرآهنگ از وزير محترم امور خارجه در مورد اينكه چه اقداماتي براي محور قرار دادن اقتصاد و توسعه ملي صورت گرفته است و همچنين چه اقداماتي براي ارتقاء جايگاه ايران و ايراني در صحنه جهاني انجام شده است؟ از سخنگوي محترم كميسيون امنيت ملي و سياست خارجي جناب آقاي نقوي‌حسيني براي قرائت گزارش دعوت مي‌كنيم به جايگاه تشريف بياوريد. فقط سؤال آقاي پورمختار را بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر همكاران عزيز، هيأت‌رئيسه محترم و ملت بزرگ ايران و تبريك و گراميداشت روز و هفته نيروي انتظامي به همه تلاشگران و زحمتكشان حوزه امنيت و نظم، سبزپوشان نيروي انتظامي از طرف كميسيون امنيت ملي و سياست خارجي مجلس. \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم\\r\\nبا احترام، بازگشت به نامه شماره (۳۲۹۴۰۸) مورخ 27/5/1397، گزارش كميسيون امنيت ملي و سياست خارجي درخصوص سؤال آقاي محمدعلي پورمختار نماينده محترم بهار و كبودرآهنگ از وزير محترم امور خارجه به شرح ذيل ارسال مي‌گردد.\\r\\nحشمت‌اله فلاحت‌پيشه ـ رئيس سابق كميسيون امنيت ملي و سياست خارجي\\r\\nخلاصه سؤالات: \\r\\n1 ـ چه اقداماتي براي محور قرار دادن اقتصاد و توسعه ملي صورت گرفته است؟ \\r\\n2 ـ چه اقداماتي براي ارتقاء جايگاه ايران و ايراني در صحنه جهاني انجام شده است؟ \\r\\nسؤال‌كننده محترم همكار عزيزم جناب آقاي پورمختار براي تبيين سؤال خودشان فرمودند و اشاره كردند كه با توجه به اينكه مسأله اصلي امروز كشور اقتصاد است و دستگاه ديپلماسي بايد در خدمت اقتصاد كشور باشد وزارت امور خارجه براي تحقق مناسبات اقتصادي، بهبود روابط اقتصادي با كشورهاي ديگر چه اقداماتي انجام داده؟\\r\\nوزير محترم امور خارجه در پاسخ اشاره كردند كه دستگاه ديپلماسي به حوزه اقتصاد اهميت ويژه داده،‌ معاونت ديپلماسي اقتصادي در وزارت امور خارجه تأسيس شد، به همه سفارتخانه‌‌ها اشاره شد كه در زمينه حوزه اقتصادي فعال باشند، منتها نماينده محترم از پاسخ وزير محترم امور خارجه قانع نشدند و انتظار داشتند كه نقش معاونت اقتصادي و گزارش اين معاونت به مجلس داده بشود. چه اقداماتي صورت گرفته، سفارتخانه‌ها چه مأموريت‌هايي را در حوزه اقتصادي انجام دادند. همچنين در مورد جايگاه ايران و ايراني وزارت امور خارجه چه اقداماتي انجام داده تا پاسپورت ايراني و جايگاه ايرانيان در عرصه بين‌المللي ارتقاء پيدا كند. در خدمت همكاران هستم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي دكتر ظريف (15) دقيقه در خدمتتان هستيم كه مي‌توانيد در دونوبت استفاده كنيد، بفرماييد.\"], [\"مسعود پزشکیان\", \"خيلي خوش آمديد آقاي دكتر بفرماييد.\"], [\"محمدجواد ظریف\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام و ادب خدمت هيأت‌رئيسه محترم، نمايندگان محترم دارم. از برادر عزيزم جناب آقاي پورمختار براي طرح موضوع اقتصادي كه يكي از اولويت‌هاي مهم وزارت خارجه است و شايد بشود گفت كه امروز مهم‌ترين اولويت سياست خارجي ما هست تشكر مي‌كنم. \\r\\nمن چند نكته را عرض بكنم؛‌ اول اينكه ما يك معاونت ديپلماسي اقتصادي تشكيل داديم، علت اينكه اسم اين معاونت را معاونت ديپلماسي اقتصادي گذاشتيم و نه معاونت اقتصادي اين است كه وظيفه ما كار اقتصادي نيست، ما وظيفه تصدي‌گري نداريم، وظيفه تسهيل داريم و لذا اين معاونت را به نام معاونت ديپلماسي اقتصادي نام نهاديم. من در واقع عناوين كارهايي كه معاونت ديپلماسي اقتصادي ما در اين يك سال و نيم و نزديك دو سالي كه تشكيل شده انجام داده را خدمتتان عرض مي‌كنم و بعد اگر جناب پورمختار سؤالي داشتند بيشتر توضيح مي‌دهند.\\r\\nيكي از كارهايي كه معاونت اقتصادي ما انجام مي‌دهد دبيرخانه ستاد هماهنگي روابط اقتصادي است كه البته اين ستاد هماهنگي و دبيرخانه مدت‌ها است كه تشكيل شده، در معاونت اقتصادي ما هم ادامه پيدا كرده و وظيفه اينجا هماهنگ‌سازي كارهاي مختلف كشور در حوزه خارجي و دستگاه‌هاي خارجي است. هر دو هفته يكبار در سطوح معاونين وزرا به رياست معاون اقتصادي وزارت امور خارجه تشكيل مي‌شود. \\r\\nاقدام جديدي كه در اين ستاد توسط معاون جديد اقتصادي وزارت امور خارجه انجام شده اين است كه در جلسات ستاد سفراي ايران در كشورهاي مختلف را دعوت مي‌كنند كه در اين جلسات براي اعضاي ستاد آخرين تحولات اقتصادي كشورهاي طرف روابط ما را ارائه بدهند و از نظرات همكاران استفاده بكنند. مخصوصاً سفراي ما در كشورهايي كه با آنها بيشترين روابط را داريم، سفراي ايران در كشورهاي همسايه، در ژاپن و چين، اين سفرا به تدريج در ستاد روابط اقتصادي دعوت شدند و با همكاران‌شان در دستگاه‌هاي ديگر تبادل نظر كردند.\\r\\nكار ديگري كه ما به آن توجه ويژه داريم همكاري استان‌ها است. ما براي استان‌هايمان يك اداره ويژه در وزارت خارجه تشكيل داديم كه در خدمت دوستان هم هستيم كه مشكلات استان‌ها و امكاناتي كه هم ايرانيان خارج از كشور مي‌توانند براي كمك به استان‌‌هاي خودشان داشته باشند و هم امكاناتي كه استان‌ها براي جذب سرمايه خارجي دارند و به ويژه همكاري با كشورهاي همسايه را احصاء مي‌كنيم و از اين طريق در اختيار همكاران‌مان قرار مي‌‌دهيم. چندين جلسه در معاونت اقتصادي ما بين سفرا در كشورهاي همسايه و استانداران تشكيل شده و ان‌شا‌ءالله در ساير موارد هم اين كار را ادامه خواهيم داد. \\r\\nنوآوري ديگري كه در بخش اقتصادي ما شكل گرفته يك پايگاه اطلاع‌رساني معاونت ديپلماسي اقتصادي ما است. اين پايگاه چند سال است كه براي راه‌اندازي‌اش طراحي شده. الان اين پايگاه در مرحله اول راه‌اندازي شده، يعني اطلاعات اقتصادي كشورهاي خارجي را در اختيار بخش خصوصي و دولتي داخلي قرار مي‌دهد، امكانات مناقصه‌ها، ساير امكاناتي كه در كشورهاي خارجي براي خدمات فني و مهندسي است اطلاعاتش در اختيار شركت‌كنندگان قرار داده مي‌شود، اطلاعات مربوط به بازارها و كالاهاي مورد نياز كشورها در اختيار بخش خصوصي قرار مي‌گيرد و در مرحله دوم كه ان‌شا‌ءالله با كمك بخش خصوصي قرار است شكل بگيرد اطلاعات و امكانات ايران را در اختيار بخش خصوصي خارجي قرار خواهيم داد تا از اين طريق بتوانيم اقداماتي را انجام بدهيم. \\r\\nكار ديگري كه در اين مدت صورت گرفته و بحمدالله با كمك مجلس نهايي شد و هفته گذشته جناب آقاي رئيس‌جمهور هم در جلسه شركت كردند ورود ايران به صورت اوليه به اتحاديه اقتصادي اوراسيا است. همانطور كه عزيزان نمايندگان محترم اطلاع دارند اتحاديه اوراسيا يك امكان ويژه‌اي براي جمهوري اسلامي ايران فراهم مي‌كند تا بتواند با همسايگان كه مهم‌ترين طرف‌هاي تجاري ما هستند ارتباط ويژه‌اي برقرار كنيم كه اين حركت با اجرايي شدن توافق اوراسيا در ميانه آبان‌ماه ان‌شا‌ءالله شروع خواهد شد، حضور جناب آقاي رئيس‌جمهور در اجلاس سران اوراسيا شروع خوبي بود، اميدواريم كه در آينده هم بتوانيم اين كار را ادامه بدهيم. \\r\\nاما در مورد سؤال دوم جناب آقاي پورمختار در مورد ايرانيان، ما وظيفه خودمان را در حمايت از ايرانيان خارج از كشور مي‌گذاريم، در مورد ايرانيان خارج از كشور تمام تلاش‌ها براي جلوگيري از تضييع حقوق‌شان انجام شده. خوشحاليم كه در چند هفته گذشته دو ايراني خارج از كشور كه به صورت غيرقانوني از ديدگاه ما به درخواست آمريكا در زندان بودند به ايران برگشتند. يك ايراني كه به درخواست آمريكا در زندان بود از زندان آزاد شده، ولي هنوز اجازه خروج ندارد چون دادگاهش ادامه دارد و به قيد وثيقه از زندان آزاد شده و اينها تلاش‌هايي است كه وزارت امور خارجه انجام مي‌دهد. منتها به لحاظ اينكه ما مي‌خواهيم اين تلاش‌ها به نتيجه برسد از تبليغاتي كردن اين تلاش‌ها خودداري مي‌كنيم و تلاش مي‌كنيم كه از طريق روابط سياسي و مذاكرات و گفتگوهاي حتي بين‌ سرويس‌ها اين را به نتيجه برسانيم كه بشود نتايج خوبي را براي شهروندان‌مان داشته باشيم. اگر قسمت‌هاي ديگري از سؤال جناب آقاي پورمختار باشد ان‌شا‌ءالله در دور بعدي پاسخ مي‌دهم، خيلي ممنون.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي پورمختار بفرماييد.\"], [\"محمدعلی پورمختار\", \"بسم الله الرحمن الرحيم \\r\\nبنده هم در ابتداي عرايضم وظيفه مي‌دانم كه شهادت امام حسن مجتبي (عليه‌السلام) را تسليت عرض بكنم، امامي كه شهيد راه تبليغات مسموم معاويه و عمروعاص بود كه همين روش را دشمنان و بعضي از بدخواهان داخلي دارند عليه مسئولين انجام مي‌دهند. هفته ناجا را هم خدمت همه دلاورمردان نيروي انتظامي جمهوري اسلامي ايران تبريك عرض مي‌كنم. \\r\\nجناب آقاي وزير، آقاي ظريف عزيز ببينيد! توضيحات جناب‌عالي توضيحات خيلي كلي است. يعني از اين حوزه مسائل اقتصادي جناب‌عالي سه خبر فقط به ما داديد كه سفرا و بعضاً استانداران ملاقات‌هايي دارند، حالا بفرماييد چه تعداد هستند، چه اتفاقي افتاده و چه توافقي صورت گرفته، چند تا از سفرا و استانداران و نهايتاً آيا به يك قرارداد مشخصي در حوزه مسائل اقتصادي و مبادلات مختلف تجاري رسيده يا نه؟ بحث ما بيشتر آمار و اطلاعات است اگر خاطر شريف‌تان باشد گفتيم مستندات ارائه بشود كه تاكنون هم ارائه نشده، الان هم اشاره‌اي نفرموديد. \\r\\nيا ايجاد پايگاه اطلاع‌رساني، اين خيلي خوب است، جا دارد تشكر هم بكنم، ولي اين پايگاه اطلاع‌رساني مربوط به كشورهاي خارجي است، يعني ايرانيان را شما اطلاعات داديد و به نوعي تشويق كرديد كه بروند در خارج از كشور سرمايه‌گذاري كنند. بحث ما درست برعكس آن است كه اشاره فرموديد فعلاً انجام نشده. يعني اطلاعات مربوط به ظرفيت‌هاي اقتصادي قابل سرمايه‌گذاري توسط سرمايه‌گذاران خارجي بيشتر مد نظر است كه در راستاي سياست‌هاي اقتصاد مقاومتي است كه جلب و جذب بكنيم.\\r\\nآن چيزي كه محل سؤال است و بسيار پرابهام است چند موردي است كه من به آنها اشاره مي‌كنم.\\r\\nاول اينكه از دو سال پيش كه جناب‌عالي شروع به كار كرديد بحث احياي معاونت ديپلماسي اقتصادي است ببينيد عملكردش چه بود غير از همين دو يا سه مورد اتفاقي افتاده كه اينها نشان‌دهنده عدم توفيق است. اگر اطلاعات بيشتري راجع به اين موضوع است بفرماييد، منتها راجع به ساير موضوعاتي كه هست به صورت آمار، عدد و رقم توقع ما اين است كه مردم عزيز و نمايندگان محترم مستحضر بشوند كه مشخصاً براي جذب و جلب سرمايه‌گذاران خارجي چه اقداماتي صورت گرفته. يا اينكه الان تبليغات خيلي سنگيني راجع به ناامني در داخل كشور مي‌شود و بازمي‌دارند، چه آمريكايي‌ها، چه رژيم صهيونيستي و چه منافقين و ساير دشمنان مي‌گويند كه ايران ناامن است، شما به سمت ايران نرويد و آنجا سرمايه‌گذاري نكنيد. \\r\\nاينجا الان وظيفه وزارت خارجه، مخصوصاً سفارتخانه‌ها بيشتر نمود پيدا مي‌كند. چه اقداماتي صورت گرفته براي اينكه دفع و رفع بشود و پاسخ داده بشود و فعالان اقتصادي و علاقه‌مندان به سرمايه‌گذاري در ايران جمع بشوند كه خيلي‌ها هم هستند، چه ايرانيان مقيم در خارج و چه خود خارجيان كه بارها و بارها به خود ما مراجعه مي‌كنند، با واسطه مراجعه مي‌كنند ولي متأسفانه در اين قضيه ما از وزارت خارجه اقدام مشخص و معيني را نمي‌بينيم صورت داده باشد و مخصوصاً موضوع سرمايه‌گذاري در صنايع مادر، صنايع استراتژيك و بزرگ چه در صنعت و معدن و چه در حوزه نفت چه اقداماتي صورت گرفته. نقش سفارتخانه‌ها در تحقق اهداف اقتصادي كه جناب‌عالي در برنامه‌هاي سال 96 براي أخذ رأي اعتماد ارائه داديد چه بوده؟ \\r\\nسفارتخانه‌ها حسب گزارشاتي كه مي‌آيد و گزارشاتي كه بعضاً دوستان نماينده كه در سفرهاي خارجي‌شان رفتند بسيار ضعيف است. عملاً غيرفعال هستند، يكي از عزيزان الان آمدند تشريف آوردند و اشاره كردند كه ما به دو كشور مشخص استراليا و قبرس رفتيم، آنجا ديديم هيچ‌گونه فعاليتي نيست و هيچ‌گونه اقبالي از سوي سفير و مسئوليني نيست. سرمايه‌گذار آمده و مي‌خواسته بيايد اصلاً توجه نشد و در جلسه هم شركت نكرده، گذشته از بي‌احترامي كه نسبت به هيأت صورت گرفته. اين نمونه‌اي از رفتار سفارتخانه‌هاي ما در خارج از كشور است. \\r\\nخيلي از ايرانيان مراجعه كردند، نامه نوشتند و شكايت از بي‌توجهي سفارتخانه‌ها و نمايندگي‌‌هاي وزارت خارجه در خارج از كشور كه حمايت نمي‌شوند است، رهايشان كردند و مشكلات دارند، در حوزه اقتصادي فعال بودند و به آنها حمايت و كمك نشده. \\r\\nاز حيث همكاري‌هاي بين‌المللي در حوزه‌هاي مختلف جناب‌عالي در پاسخي كه براي بنده تقريباً در يك سال پيش و بيش از يك سال پيش فرستاديد اشاره فرموديد كه يك برنامه پيمان‌ها را ما در سال 96 به سفارتخانه‌ها ابلاغ كرديم كه در آن بيست و چند مورد را اشاره كرديد كه سفارتخانه‌ها بايد انجام مي‌دادند. الان بعد از گذشت يك سال در سال 97 مقرر بود كه اين برنامه‌ها اجرا بشود، يعني الان دو سال دارد مي‌گذرد، ببينيم كه در سال 97 جذب سرمايه‌گذار مستقيم خارجي به مبلغ (12) ميليارد دلار قرار بود سفارتخانه‌ها انجام بدهند چقدر صورت گرفته. افزايش جذب گردشگر خارجي به عدد (11) ميليون و (300) هزار نفر در سال 97 را بفرماييد چقدر انجام شده؟ توسعه فناوري و صادرات محصولات دانش‌بنيان و كسب رتبه پنج در منطقه، الان بفرماييد رتبه ما چند است؟ ما چه مقدار صادرات و چه مقدار جذب كرديم و واردات داشتيم؟‌ \\r\\nافزايش بهره‌گيري از ظرفيت‌هاي ترانزيتي كشور به (8/15) ميليون تن است، بفرماييد در چه مواردي بوده و چقدر افزايش پيدا كرده، سفارتخانه‌ها در اين حوزه چه نقشي داشتند؟ \\r\\nتوسعه صادرات غيرنفتي به مبلغ (2/56) ميليارد دلار بوده، در سال 97 اين قرار بوده توسط وزارت خارجه صورت بگيرد، اين جزء برنامه‌هاي جناب‌عالي بوده و همچنين توسعه صادرات خدمات فني و مهندسي به همين مبلغ، چقدر صورت گرفته؟‌ \\r\\nاجراي پروژه‌هاي عمراني و خدماتي با تأمين مالي خارجي به مبلغ (20) ميليارد دلار قرار بوده در سال 97 اتفاق بيفتد، الان چقدر اتفاق افتاده و در چه بخش‌هايي و در چه حوزه‌هايي با عدد و رقم مشخص؟ همچنين كاهش نرخ ريسك است، كاهش نرخ ريسك سه خيلي مسأله مهمي است كه الان با اين تبليغات ناروايي كه دشمنان دارند عدد نرخ ريسك در كشور بسيار بالا است. اين قرار بود به سه برسد، چه اتفاقي افتاده و ناشي از اين اقدامات سفارتخانه‌ها كه جزء وظايفشان بوده و جناب‌عالي همه را به آنها در سال 96 ابلاغ كرديد كه در سال 97 محقق بشود چه شده؟‌\\r\\nو در اين بخش نهايتاً سؤال آخرم اين است كه چه تعداد سرمايه‌گذار خارجي از طريق وزارت خارجه جذب شدند و چه مبلغي در اين حوزه سرمايه‌گذاري كردند؟ در اين بخش فعلاً منتظر پاسخ‌هاي جناب‌عالي هستيم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي دكتر ظريف! در حد حداكثر هشت دقيقه در خدمتتان هستيم، بفرماييد.\"], [\"محمدجواد ظریف\", \"بسم الله الرحمن الرحيم\\r\\nاز جناب آقاي پورمختار به خاطر توضيحاتي كه در مورد سؤالشان عنايت فرمودند تشكر مي‌كنم. من عرض كردم وظيفه وزارت امور خارجه بستن قرارداد نيست، وظيفه وزارت امور خارجه جذب سرمايه‌ نيست، وظيفه وزارت امور خارجه تسهيل اين اقدامات توسط دستگاه‌هاي ذي‌ربط است. يعني اينكه سفير ما موظف است برود سرمايه‌گذار را بشناسد، تشويق كند و اطلاعات در اختيارش قرار بدهد تا اينكه آن سرمايه‌گذار بتواند در ايران حضور پيدا بكند. بعد از اينكه سرمايه‌گذار وارد ايران مي‌شود آن‌وقت دستگاه‌هاي داخلي، مقررات داخلي و قوانين و فرم‌ها هستند براي يك سرمايه‌گذاري عادي چندصد ساعت بايد صرف بكنند تا بتوانند يك مجوز سرمايه‌گذاري عادي بگيرند. \\r\\nاين قسمت‌ها ديگر به وزارت امور خارجه ربطي ندارد، اينكه ما چه ميزان سرمايه‌گذار معرفي كرديم، كساني كه مايل بودند از توليدات ما استفاده كنند معرفي كرديم ما هر روز افرادي را به دستگاه‌هاي ذي‌ربط معرفي مي‌كنيم، از آن به بعد وظيفه ما نيست كه اين كار را انجام بدهيم، وظيفه دستگاه ذي‌ربط است. مداخله ما باعث اخلال در سيستم ساير دستگاه‌ها مي‌شود و فسادآور است و لذا وزارت امور خارجه وظيفه خودش را صرفاً‌ انجام مي‌دهد. \\r\\nالبته در اجراي اين وظيفه با مشكلاتي هم مواجه هستيم، مشكلات خارجي، تحريم‌هاي ايالات متحده است. زماني كه آن پيش‌بيني‌ها توسط دولت صورت گرفت هنوز تحريم‌هاي جديد ايالات متحده وارد نشده بود، امروز بخش فشار حداكثري آمريكا مانع بسياري از اقداماتي شده كه در برنامه‌هاي وجود داشته، اما كماكان ما در همه اين زمينه‌ها داريم تلاش مي‌كنيم. همانطور كه عرض كردم وزارت امور خارجه مسئوليت تسهيل را به عهده دارد نه مسئوليت انجام و انعقاد قرارداد، بلكه مسئوليت ايجاد زمينه‌ها را به عهده دارد. \\r\\nجناب آقاي پورمختار! اگر موردي است كه سفير ما تعلل در اين زمينه كرده به بنده بفرماييد، من حتماً پيگيري مي‌كنم. كمااينكه مردم اگر ايراد، اشكال و سؤالي از روش يك فرد در يك سفارتخانه ما داشته باشند مي‌توانند مستقيم به من ايميل بزنند و من تمامي موارد را شخصاً پيگيري مي‌كنم تا اينكه به نتيجه برسد و خود شما هم اگر يك‌بار امتحان بكنيد يك موضوعي را به بنده ارجاع بدهيد من پيگيري مي‌كنم و پاسخش را خدمت شما عرض مي‌كنم. \\r\\nاينكه از من تعداد و رقم و عدد مي‌خواهيد من به شما مي‌گويم مثلاً در مورد استان‌ها ما با اين استان‌ها تاكنون جلسه اقتصادي گذاشتيم، سفراي ما در پاكستان، افغانستان، تركمنستان، قزاقستان، ارمنستان، آذربايجان و روسيه با استانداران گيلان، مازندران، گلستان، خراسان‌رضوي، شمالي و جنوبي، سيستان و بلوچستان، كرمان و يزد تاكنون جلسه گذاشته‌اند، محوريت تحريم‌ها، تحولات ارزي، مالي، بانكي، حمل و نقل، ترانزيت، انرژي و برنامه‌ريزي براي ساير كشورهاي همسايه يعني تركيه، عراق، قطر، عمان و كويت هم دارد انجام مي‌شود. ما در همه زمينه‌ها داريم موارد را پيگيري مي‌كنيم، تك‌تك موضوعات را پيگيري مي‌كنيم، پيمان‌ها را پيشنهاد مي‌دهيم. \\r\\nاما اينكه شما فرموديد چرا ما پايگاه داده داخلي هنوز ايجاد نكرديم به خاطر اينكه ما پايگاه داده‌هاي خارجي را به سفارتخانه‌هايمان ابلاغ مي‌كنيم، آنها موظفند به ما اطلاعات بدهند، ما اطلاعات را در سامانه قرار مي‌دهيم، اما پايگاه داخلي را كسي موظف نيست در اختيار ما قرار بدهد. ما از دستگاه‌ها، وزارتخانه‌ها و بخش خصوصي درخواست مي‌كنيم و هر اطلاعاتي را كه به ما بدهند در پايگاه قرار مي‌دهيم. اما اينكه قرار دادن اطلاعات كشورهاي خارجي باعث جذب سرمايه‌ ايراني در خارج مي‌شود اينطور نيست، يكي از صادرات مهم ما صادرات خدمات فني ـ مهندسي است و با ارائه كردن اين اطلاعات صادركنندگان خدمات فني ـ مهندسي ما است كه مي‌توانند در مناقصه‌ها شركت كنند و ان‌شا‌ءالله از آن بهره‌برداري بكنند. \\r\\nهمانطور كه شما مي‌دانيد برنامه اقتصاد مقاومتي تمركز بر سه حوزه واردات و سه حوزه صادرات دارد. هميشه عرض كرديم واردات توريست، سرمايه و تكنولوژي و صادرات كالاهاي غيرنفتي، خدمات فني ـ مهندسي و نيروي انساني تخصصي غيرمورد نياز كشور. اينها موضوعاتي است كه ما به صورت جدي از ابتداي دولت دوازدهم به عنوان اولويت يا ابراولويت وزارت خارجه دنبال كرديم. در شرايط بسيار نامساعد بين‌المللي به خاطر تحريم‌هاي ظالمانه ايالات متحده و همينطور در شرايطي كه در داخل هم ما وظيفه هماهنگي و تسهيل‌گري داريم و نياز به همكاري دستگاه‌هاي مختلف داريم. اميدواريم كه دوستان در مجلس هم كمك كنند بتوانيم اين وظايف را بهتر از گذشته انجام بدهيم، اما تاكنون هم به نظر بنده با توجه به همه مشكلاتي كه ما داريم يكي از بخش‌هاي موفق وزارت خارجه بخش ديپلماسي اقتصادي‌اش بوده و مسئول اين بخش معاون مربوطه واقعاً از اول صبح تا آخر شب صرفاً دارد پيگيري در داخل مي‌كند. \\r\\nما مشكلات داخلي زياد داريم، بسياري از مواردي كه ما براي دور زدن تحريم‌ها معرفي مي‌كنيم با توجه به ملاحظاتي كه دوستان ما در بخش خصوصي و دولتي دارند به نتيجه نمي‌رسد، اما ما وظيفه خودمان را بايد انجام بدهيم، اما دوستان عزيز! در لحظه آخر ما نيستيم كه قرارداد مي‌بنديم، ما فقط موظفيم كه زمينه را فراهم بكنيم كه ان‌شا‌ءالله مسئولين مختلف و بخش خصوصي كه بيشترين توجه ما به بخش خصوصي است، در اكثر سفرهاي من به خارج بخش خصوصي بخش عمده‌اي از تلاش و هيأت ما را در برمي‌گيرد و تلاش‌مان اين است كه زمينه را براي همكاري آنها فراهم بكنيم. اينكه حالا بخش خصوصي (70)، (60) و (50) نفر همراه بنده مي‌آيند چه تعدادي‌شان كارشان پيش مي‌رود و چه تعدادي نمي‌رود آن بحث ديگري است. \\r\\nيكي ديگر از كارهايي كه دوست دارم حتمآً همكاران عزيز و نمايندگان محترم از آن اطلاع داشته باشند ارائه برنامه (25) ساله به چين است و اين نشان‌دهنده اهميتي است كه ما به روابط با چين مي‌دهيم، برنامه‌اي است كه به صورت متوازن با در نظر گرفتن اولويت‌هاي كشور توسط دستگاه‌هاي مختلف تدوين شد و در سفر گذشته من به چين ارائه شد، برنامه با روسيه به خوبي دارد پيش مي‌رود، روابط با همسايگان كه ان‌شا‌ءالله در سؤالات بعدي جواب خواهم داد روابط با عراق، افغانستان، پاكستان، تركيه، قطر و ساير همسايگان با جديت دنبال مي‌شود، اما براي ملاحظاتي كه اين كشورها دارند و جلوگيري از اينكه گرفتار تحريم‌هاي ظالمانه آمريكا بشوند ما بيشتر به رسيدن به منافع كشور اهميت مي‌دهيم تا پرداختن به تبليغات. يك‌بار از شما براي فرصتي كه به من داديد تشكر مي‌كنم. والسلام عليكم و رحمه الله\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي پورمختار! قسمت دوم فرمايشات شما را در حد هفت دقيقه در خدمتتان هستيم، بفرماييد.\"], [\"محمدعلی پورمختار\", \"از جناب آقاي وزير متشكرم كه باز توضيحات خيلي كلي را اشاره فرمودند. عنايت بفرماييد! آن چيزي كه بنده اشاره كردم همين نامه‌اي است كه در 23/7/97 جناب‌عالي فرستاديد و اشاره كرديد كه برنامه پيمان‌ها را ما ابلاغ كرديم كه بروند و تسهيل، پشتيباني و پايش بكنند و روابط اقتصادي را پيشرفت بدهند. يعني اينها نوعاً اجرايي است، ولي در عين حال وزارت خارجه مسئول و متولي انعقاد قراردادها نيست، منتها آن چيزي كه ما انتظار و توقع داريم اين است كه همين تسهيل‌گري، پشتيباني و شناسايي سرمايه‌گذاران و علاقه‌مندان به حضور در اقتصاد ايران كه در كشورهاي مختلف خيلي هم هستند را انجام بدهند. باز من توقع داشتم كه جنا‌ب‌عالي بفرماييد چه تعداد معرفي شدند. مثل همين استانداران كه از حدود (130)، (140) نفر از نمايندگي‌هايي كه ما در خارج داريم بالاخره هفت، هشت نفر هم توانستند اين كار را بكنند. بقيه چه خواهد شد؟ اين چه كسري از تعداد نمايندگي‌‌هاي ما در خارج از كشور است؟‌ يعني يك‌چهاردهم، حالا ما از (140) نمايندگي حساب بكنيم (10) نفر توانستند اين كارها را بكنند، بقيه چه؟ آيا بقيه مأموريت و مسئوليتي ندارند، آيا نبايد كاري انجام بدهند؟ شما چه تعداد معرفي كرديد كه بايد براي آنها قرارداد بسته مي‌شد، استقبال مي‌شد، وزارتخانه‌ها همكاري مي‌كردند؟ اينها را آمار بدهيد، اگر واقعاً وزارت خاصي اين وظيفه‌اش را انجام نمي‌دهد و باعث ابتر ماندن زحمات شما و سفارتخانه‌ها مي‌شود مجلس با اينها برخورد بكند. ما چنين آماري را نداريم، در بخش اول. \\r\\nولي در بخش دوم عنايت بفرماييد! بحث ارتقاي جايگاه ايران كه در جزء بند «د»‌ اين اهداف اجرايي اشاره فرموديد مسائل مختلفي است، از جمله اينكه الان در بين مردم مطرح است. شما اگر يك نظري بيندازيد همه ما مي‌بينيم، بحث شعار آقاي رئيس‌جمهور هم بوده كه ارتقابخشي به اين پاسپورت ايراني بوده. الان ما در چه جايگاه و وضعيتي هستيم؟‌ كاهش روابط، ضعف روابط با كشورهاي شرق آسيا، شرق دور، مشخصاً كشور چين، حالا الان يك اشاره‌اي كرديد كه آن هم به بركت حضور شخص مقام معظم رهبري و فرستادن آقاي دكتر لاريجاني بود كه اين اتفاق افتاد و الا اين دلخوري از شما وجود داشت. يا در كشورهاي آمريكاي لاتين هست كه ما به رغم اينكه ساليان طولاني با آنها ارتباط داشتيم الان ارتباطات تقريباً به حداقل كاهش پيدا كرده، كاهش ارتباط با كشورهاي استقلال‌يافته از شوروي سابق است، بالاخره مشكلاتي كه الان براي گردشگران در اين كشورها دارد ايجاد مي‌شود، قطع ارتباطات اقتصادي همه اينها مسائلي است كه جايگاه ايران را ما داريم مي‌بينيم كه در طول اين مدت تصدي جناب‌عالي رو به افول و كاهش است و دليل آن اين است كه خود شخص جناب‌عالي همه وقتتان را براي برجام گذاشتيد، برجام هم كه فعلاً به اينجا رسيده، ولي سفارتخانه‌ها كه وظيفه اصلي‌شان همين است، كارشان اين است، فلسفه حضورشان اين است. اينكه ما ساليانه چندين ميليون دلار هزينه براي نگهداري و حقوق بكنيم، هزينه‌هاي مختلف، رفت و آمدها بكنيم از سفارتخانه‌ها چيزي در نيايد بستن آنها بهتر از اين است كه ما اين‌همه هزينه بكنيم چيزي هم عايد كشورمان نشود. فقط در حد حضور، اين چه فايده‌اي براي كشور ما دارد؟ \\r\\nببينيد! آنچه بنده در سؤال هم مطرح كرده بودم بحث اين است كه فرانسه مشخصاً پايگاه منافقين شده، از آنجا تروريست‌ها صادر و فرستاده به كشورهاي مختلف مي‌شوند. آقاي روحاني در همين سفر اخيرشان مي‌بينيد كه منافقين با حمايت فرانسوي‌ها آنجا تظاهرات مي‌كنند و شعارهاي عليه نظام و خود ايشان مي‌‌دهند. الان وزارتخانه براي جلوگيري از اين اتفاق چكار كرده؟ \\r\\nيا اقداماتي كه آمريكا برخلاف منشور ملل متحد، بيانيه حقوق بشر، هم رئيس‌جمهور و هم وزير خارجه‌اش با اينها نشست و برخاست دارد، وكيلش اين كار را دارد مي‌كند، مي‌رود پول مي‌گيرد و براي آنها سخنراني مي‌كند، عليه جمهوري اسلامي و مقامات دارند توطئه مي‌كنند، تهمت مي‌زنند و توهين مي‌كنند. وزارت خارجه دارد چه اقدامي براي جلوگيري از اين اتفاقات مي‌كند؟ تهديدات مكرر اينها را ما شاهد هستيم، يا سال گذشته شاهد اخراج دو ديپلمات بي‌گناه از هلند بوديم، هلندي كه باز دارد از منافقين حمايت مي‌كند. شما قبول كرديد و پذيرفتيد كه اينها را اخراج بكنند، يعني اصل اتهام پذيرفته شد، در مقابل هيچ اقدامي شما نكرديد. اقدام متقابل را قانون و مقررات حقوق بين‌المللي و رويه بين‌المللي تجويز مي‌كند، صرف اعتراض كه كفايت نمي‌كند. \\r\\nسفارتخانه‌ها براي ارتقاي جايگاه ايرانيان هيچ اقدامي نكردند و فعاليتي ندارند. اينها بايد ارتباط مستقيم با مسئولين آنها داشته باشند، سفرهاي شما و مسئولين عالي‌رتبه را هماهنگ بكنند، ذهن آنها را از اينكه جمهوري اسلامي ايران كه الان هم به شدت دارد تبليغ مي‌شود كه ايران از تروريسم دارد حمايت مي‌كند، از بحث داعش، حضورش در عراق و سوريه چه كسي اذهان مردم و كشورهاي مختلف و مسئولين را بايد روشن بكند؟ اين ضعف جدي، بارز و روشني است. \\r\\nجناب آقاي ظريف! خواهش من اين است كه نسبت به اين موضوع حساس باشيد، نگاهي كه ما داريم اعتقاد داريم اگر سفير ما و كاركنان سفارتخانه ما فعال ما يشاء باشند، حضور دائم داشته باشند و فعاليت بكنند حقيقتاً و به تمام معنا ما مي‌توانيم شرايط‌مان را در دنيا ارتقاء بدهيم. الان ممكن است ما نسبت به بعضي از كشورها ديدمان اين باشد كه آنها هيچ علاقه‌اي براي سرمايه‌گذاري و حضور و ارتقاء روابط با ايران ندارند، ولي وقتي نمايندگان (نايب‌رئيس ـ‌ خيلي ممنون) در بين‌المجالس، در اتحاديه‌هاي آسيايي حضور پيدا مي‌كنند آنها علاقه نشان مي‌دهند كه متأسفانه ما از اين ظرفيت به درستي نمي‌توانيم استفاده بكنيم و عرض آخرم اين است كه (نايب‌رئيس ـ آقاي پورمختار! وقت شما تمام شد) هر آنچه كه جايگاه و پايگاهي امروز دارد به بركت هدايت مقام معظم رهبري و جان‌فشاني نيروهاي مسلح و مدافعين حرم و حضور سردار سليماني است، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، حالا سؤال را به رأي بگذاريم يا از اين بحث‌هايي كه آقاي دكتر فرمودند قانع شديد؟\"], [\"محمدعلی پورمختار\", \"ببينيد! توضيحات قانع‌كننده نيست، توضيحات خيلي كلي است و توضيحاتي است كه واقعاً ما مستند به آمار مي‌خواهيم ولي خود من قانع نيستم، آقاي وزير بايد يك قولي بدهند كه نسبت به عملكرد سفارتخانه‌ها و نظارت بيشتر و مطالبه‌گري بعضي از آنها، اگر قول مي‌دهند اقدام بكنند من به رأي نمي‌گذارم.\"], [\"مسعود پزشکیان\", \"متشكرم، خيلي ممنون، آقاي دكتر هم اين قول را مي‌دهند.\"]]}, \"order9\": {\"title\": \"9\\r\\nطرح سؤال آقاي علي كرد نماينده خاش، ميرجاوه، بخش نصرت‌آباد و كورين از آقاي محمدجواد ظريف وزير امور خارجه\", \"discussions\": [[\"مسعود پزشکیان\", \"سؤال بعدي را مطرح بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"سؤال جناب آقاي علي كرد نماينده محترم خاش، ميرجاوه، بخش نصرت‌آباد و كورين از وزير محترم امور خارجه جناب آقاي دكتر ظريف در مورد اينكه چرا با كشورهاي همسايه شرق و جنوب‌شرقي ايران ديپلماسي پايدار نداريد مطرح است كه از سخنگوي محترم كميسيون امنيت ملي و سياست خارجي جناب آقاي دكتر نقوي دعوت مي‌كنيم براي قرائت گزارش، بفرماييد.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nبا گراميداشت روز جهاني عصاي سفيد و گراميداشت همه روشن‌دلان و نابينايان كشور، جامعه نابينايان كشور و درخواست از هيأت‌ محترم دولت براي اجراي قانون (3) درصد استخدام معلولان در دستگاه‌‌هاي اجرايي به ويژه نابينايان. \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم؛\\r\\nبا ‌احترام، بازگشت به نامه شماره (۳۴۲۱۶۳) مورخ 15/8/1397، گزارش كميسيون امنيت ملي و سياست خارجي درخصوص سؤال ملي‌ جناب آقاي علي كرد نماينده محترم خاش، ميرجاوه و بخش‌هاي نصرت‌آباد و كورين از جناب آقاي محمدجواد ظريف وزير محترم امور خارجه به شرح ذيل ارسال مي‌گردد.\\r\\nحشمت‌الله فلاحت‌پيشه ـ رئيس سابق كميسيون امنيت ملي و سياست خارجي\\r\\nهمكار عزيز ما جناب آقاي كرد در اين سؤال در كميسيون امنيت ملي كه با حضور اعضاي كميسيون برگزار شد از وزير محترم امور خارجه با طرح استدلالات و شواهد و حوادثي كه در مرزهاي شرق كشور اتفاق افتاده به ويژه حجم ترورها و حمله‌هاي ناگهاني گروه‌هاي تروريستي از مرزهاي كشورهاي همسايه و ناامني‌هايي كه در اين مرزها ايجاد شده و مكاتبات و صحبت‌هايي كه ايشان با مقامات وزارت امور خارجه، دستگاه ديپلماسي داشتند توضيح خواستند كه چرا با كشورهاي همسايه شرق و جنوب‌شرقي ايران ديپلماسي پايدار نداريد؟ \\r\\nايشان در اعتراض به خسارت‌‌هاي جاني،‌ تعداد شهدا، حملات تروريستي، گروگانگيري‌هايي كه صورت گرفته كه هنوز دو تن از شهروندان ايشان در گروگان هستند اشاره داشتند كه ما شاهد يك برنامه ديپلماسي پايدار با كشورهاي شرقي و جنوب‌شرق نيستيم. وزير محترم امور خارجه توضيح دادند كه سفرهاي مختلفي به اين كشورها صورت گرفته، از دو طرف هم از كشورهاي شرق و جنوب‌شرقي و هم از جمهوري اسلامي ايران مذاكرات مفصلي صورت گرفته، برخي از اين مذاكرات به نتايجي رسيده و برخي از گروگان‌ها آزاد شدند و فعاليت‌هاي گسترده‌اي در اين زمينه وجود دارد، توافقاتي براي همكاري‌ها صورت گرفته اما پاسخ وزير محترم امور خارجه براي همكار عزيزمان جناب آقاي كرد قانع‌كننده نبود و گزارش آن خدمت همكاران و صحن علني ارائه شد.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي دكتر ظريف بفرماييد.\"], [\"محمدجواد ظریف\", \"بسم الله الرحمن الرحيم \\r\\nاز جناب آقاي علي كرد براي سؤالشان تشكر مي‌كنم. روابط ما با پاكستان و افغانستان از مهم‌ترين روابط استراتژيك جمهوري اسلامي است و امروز هم ما شايد كمتر زماني در تاريخ بعد از جمهوري اسلامي داشته باشيم كه روابط‌مان با پاكستان و افغانستان و همينطور روسيه و تركيه و عراق و حتي قطر به خوبي روابط كنوني باشد. \\r\\nهمانطور كه در ابتداي دولت دوازدهم عرض كرديم روابط با همسايگان اولويت يا ابراولويت سياست خارجي در كنار تسهيل امور اقتصادي است و ما اين را با جديت دنبال كرديم. الان ما با پاكستان در سطوح مختلف از ستاد فرماندهي كل قوا شخص جناب آقاي سرلشكر باقري، دوستان مختلف بخش دفاعي تا حوزه امنيتي، سياسي،‌ اقتصادي روابط بسيار خوب و گسترده‌اي با پاكستان داريم. در گفتگوهاي مرتب براي ناامني‌هاي مرزي حضور داريم، معمولاً سفرهاي ما به پاكستان علاوه بر سفرهاي دوره‌اي كه داريم، من اولين وزير خارجه‌اي بودم كه بعد از انتخاب جناب آقاي عمران‌خان به پاكستان سفر كردم، بعد از آن چندين دوره سفر داشتيم و ملاقات‌هاي متعدد در سطوح مختلف با پاكستان داشتيم. \\r\\nواقعاً روابط ما با پاكستان دچار سردرگمي نيست، روابط ما با پاكستان كاملاً مشخص است، اهداف و روابط كاملاً مشخص است. البته مشكلاتي در روابط است كه بعضي از آنها مشكلاتي است كه ناشي از وضعيت ويژه اين منطقه است، حضور و دخالت نيروهاي خارجي است و مشكلاتي كه دوستان ما در پاكستان با آن روبه‌رو هستند. \\r\\nاما ارتباطات ما با پاكستاني‌ها ارتباطات خوبي است. در مورد افسران ما كه بعضاً توسط نيروهاي ضدانقلاب ربوده مي‌شوند هم ما فوراً با هماهنگي ستاد كل وارد مي‌شويم، سفر مي‌كنيم، حالا ما هماهنگ مي‌كنيم بعضي سفرها در سطح نظامي انجام مي‌شود، بعضي سفرها در سطح سياسي انجام مي‌شود. چندين سفر تا حالا بنده به پاكستان داشتم كه همراه من معاونين ستاد كل تشريف آوردند آنجا بحث‌هاي خوبي كرديم. روابط ما با فرمانده ارتش پاكستان روابط بسيار خوبي بوده. ما رفت‌ و آمدهاي خوبي داشتيم، هربار به پاكستان رفتيم ديدارهاي جدي با مقامات مختلف پاكستاني داشتيم و ارتباطات خوبي داريم، اما نمي‌شود اين ارتباطات جايگزين مشكلات بشود، نمي‌شود هر مشكلي كه در منطقه هست را با اين ارتباطات حل و فصل كنيم. بعضي از مشكلات است كه نياز به تلاش مشترك و برنامه‌ريزي درازمدت و اقدامات روي زمين مخصوصاً در مناطق مرزي دارد كه وزارت امور خارجه در آن حوزه‌ها فقط مي‌تواند جنبه مشورتي داشته باشد، اما در حوزه‌‌هاي ديگر كه ما جنبه مداخله داريم روابط با پاكستان بسيار خوب است. \\r\\nروابط با افغانستان براساس يك سياست مشخص دارد پيگيري مي‌شود، در واقع ما در افغانستان صلح را با حضور همه طرف‌هاي افغانستان پيگيري كرديم، ولي با صلحي كه از طرف خارجي‌ها مذاكره بشود و خارجي‌ها مسئول اين صلح باشند مخالفت كرديم و در آن شركت نكرديم و ديدگاه‌هايمان را به خوبي مطرح كرديم و مشخصاً در قالب مصاحبه‌ها و جلسات با گروه‌هاي فكري اين ديدگاه‌ها كاملاً مشخص شده و ديگران هم به درستي مواضع جمهوري اسلامي (پي ببرند) در اينكه بايد همه گروه‌‌ها در پروسه صلح افغانستان حضور داشته باشند و نه اينكه يك قدرت خارجي خودش بيايد با يك گروه مذاكره بكند و به نتيجه برسد و ديگران را از قضيه حذف بكند كه ما اين روند را روند خطرناكي مي‌دانيم. \\r\\nگفتگوهاي ما با افغانستان در مورد پنج موضوعي كه با رئيس‌جمهور افغانستان جناب آقاي اشرف‌غني توافق كرده بوديم در بسياري از موارد من‌جمله در كميته آب به نتيجه رسيده، اما اجراي آنها تا زمان انتخابات است، يعني حدود چندين ماه است كه افغانستان درگير روند انتخابات است و ان‌شا‌ءالله بعد از تشكيل دولت در افغانستان مي‌توانيم اين اقدامات را پيگيري بكنيم. اگر در توضيح سؤالات جناب آقاي كرد سؤالي بود من در خدمتتان هستم كه پاسخ بدهم، خيلي متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، از جناب آقاي كرد دعوت مي‌كنيم براي طرح سؤالشان، بفرماييد.\"], [\"مسعود پزشکیان\", \"آقاي كرد! اگر بشود خلاصه بفرماييد كه به اذان نرسيم ممنون مي‌شوم.\"], [\"علی کرد\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ابراز ارادت خدمت ملت بزرگ و شريف ايران. هفته مقدس نيروي انتظامي را به همه پرسنل سختكوش نيروي انتظامي در سراسر كشور تبريك عرض مي‌كنم و از اينكه فرصت سؤال ما بعد از يك سال به صحن مجلس آمد تشكر مي‌كنم، اما سؤالات بعضي مواقع ضروري، اضطراري براي امنيت پايدار كشور است. انتظارم از هيأت‌رئيسه اين بود كه اين سؤال بايد زودتر براي پاسخگويي به صحن مجلس مي‌آمد. درخواست ديگر من اين است كه وزير محترم قطعاً استحضار داشته باشند و مطالب اينجانب را به عنوان نماينده ملت ايران گوش بكنند و در صحبت‌هايي كه ايشان كردند قطعاً تعامل و تأمل بكنند. \\r\\nجناب آقاي دكتر ظريف \\r\\nرئيس ديپلماسي كشور و وزير محترم خارجه\\r\\nبا سلام، به شخصيت علمي و سياسي حضرت‌عالي اداي احترام مي‌نمايم و از زحمات طاقت‌فرساي شما در موضوع هسته‌اي كشور به عنوان خدمتگزار وسيع‌ترين حوزه انتخابيه و نماينده مردم شريف و فهيم شهرستان‌هاي مرزي؛ ميرجاوه، خاش، بخش‌هاي كورين و نصرت‌آباد كه طولاني‌ترين مرز شرقي و جنوب‌شرقي كشور با كشور همسايه افغانستان را دارا مي‌باشد تقدير و تشكر مي‌كنم، اما استان سيستان و بلوچستان نزديك به (1000) كيلومتر مرز خاكي با پاكستان دارد و حوزه انتخابيه بنده حدود (300) كيلومتر مرز خاكي با پاكستان دارد و تاكنون چندين حادثه تروريستي و تعارض و تجاوز به مرزهاي شرقي انجام گرفته است كه منجر به شهادت فرزندان اين مرز و بوم و مجروح شدن تعدادي از عزيزان و ربوده شدن آنها گرديده است. اين مواردي را كه توضيح داديد چرا اين حوادث پشت سر هم در تاريخ‌‌هاي نزديك در حوزه انتخابيه من اتفاق مي‌افتند؟ در مورخ‌هاي ذيل در تاريخ 6/2/98 حمله تروريستي در نيل سد تهلاب ميرجاوه اتفاق افتاد كه منجر به شهادت نه نفر و مجروح شدن دو نفر و گروگان گرفتن يك نفر به نام سعيد براتي شد كه با پيگيري نيروهاي امنيتي، سپاهي و مردمي بعد از يك سال آزاد شد. آقاي دكتر ظريف! كجا بوديد؟\\r\\n2 ـ در تاريخ 12/11/96 حمله تروريستي به جرثقيل سپاه با تله انفجاري در ميل 96 تهلاب ميرجاوه كه باعث زخمي شدن چهار نفر از نيروهاي سپاه شد. عكس‌العمل شما در مقابل اين حمله تروريستي چه بود؟ من نشنيدم. \\r\\n3 ـ در تاريخ 29/1/97 اتفاق و حادثه هنگ مرزي توسط گروهك در ميل 89 مرزي كه باعث شهادت چهار نفر و مجروح شدن چهار نفر و انفجار خودروي مردمي گرديد باز عكس‌العمل شما را نديديم. \\r\\n4 ـ در تاريخ 4/4/97 اتفاق تروريستي در ميل 96 تهلاب ميرجاوه كه منجر به شهادت چهار نفر و مجروح شدن هفت نفر از فرزندان عزيز اين مرز و بوم گرديد باز عكس‌العمل و اين توافق و اين ارتباطي كه مي‌گوييد دارم نديديم. \\r\\n5 ـ در 24/7/97 حادثه تروريستي در ميل 89 تهلاب ميرجاوه كه منجر به گروگان‌ گرفتن (11) نفر از نيروهاي سپاه، ‌بسيج مردمي و مرزداري گشت كه نه نفر بعد از مدتي با تلاش‌هاي نيروهاي مخلص امنيتي، سپاهي و مردمي آزاد شدند و دو نفر به نام يك مأمور سپاه، مجيد نارويي، دو مأمور هنگ مرزي، عباس عابدي هنوز تعيين تكليف نشده و سرنوشت آن معلوم نيست. اين چه توافقي است كه شما مي‌كنيد و اين چه سفري است كه شما مي‌رويد؟ به ملت ايران، مردم استان سيستان و بلوچستان و نيروهاي مسلح و خانواده‌هاي داغدار اين دو عزيز توضيح دهيد. \\r\\nآقاي رئيس جلسه! آقاي ظريف به اين سؤال‌ها گوش بدهند (نايب‌رئيس ـ دارند گوش مي‌دهند) گوش نمي‌دهند (نايب‌رئيس ـ‌ دارند گوش مي‌دهند، اينجا ايستاده فقط گوش مي‌دهد، بفرماييد) \\r\\n6 ـ حادثه تروريستي 24/11/97 در منطقه چاه‌ملي زاهدان به اتوبوس حامل نيروهاي سپاه كه منجر به شهادت (27) نفر از پرسنل سپاه لشكر (14) امام حسين استان اصفهان شد عكس‌العمل شما كجا بود؟ \\r\\n7 ـ جناب آقاي ظريف! حادثه ناگوار چابهار، حادثه نيكشهر، حوادث مختلف سراوان از انواع حمله‌هاي تروريستي به مرزهاي جمهوري اسلامي بود. \\r\\n8 ـ چرا حقآبه ايران از رودخانه هيرمند تعيين تكليف نشده است و جناب‌عالي به وظايف قانوني، وجداني و ذاتي خود در رابطه با حقآبه ايران از رودخانه هيرمند عمل نكرديد و كشور همسايه مسلمان، افغانستان از ورود و جاري شدن آب در رودخانه هيرمند براي رسيدن به كشور جمهوري اسلامي كه حقآبه مسلم قانوني ما است خودداري نموده است كه اين مسأله باعث خشك شدن سيستان سربلند، مهاجرت مردم عزيز سيستان و بلوچستان و استان‌هاي ديگر و باعث حاشيه‌نشيني در شهر زاهدان و ديگر شهرها شده است. \\r\\nجناب‌عالي هيچ عكس‌‌العملي را در مدت صدارت خود انجام نداديد، چه كارگروهي را عملي، اجرايي براي اين امر مهم تعيين كرديد؟ چه كسي را به عنوان پيگير اين مسأله حقآبه ايران انتخاب كرديد؟‌ از جناب‌عالي كه تاكنون به عنوان رئيس ديپلماسي نظام مقدس جمهوري اسلامي براي برقراري امنيت پايدار از مرز طولاني با كشورها كه جولانگاه و لانه گروهك‌هاي معاند و معارض با نظام جمهوري اسلامي مي‌باشد سؤال مي‌كنم كه چه تدبيري را انديشيده‌ايد و چه اقدامي به عمل آورده‌ايد تا ما شاهد بروز حوادث مرزي نشويم؟ \\r\\nآقاي دكتر ظريف! چرا تاكنون قبول زحمت نفرموديد و از ظرفيت‌هاي اهالي چون خدمتگزاران مردم در خانه ملت كه نمايندگان مردم هستند، بزرگان طوايف، فرماندهان نظامي، انتظامي، امنيتي، علماي دين كه نقش بسيار خوبي را در برقراري امنيت پايدار دارند بهره نگرفتيد و با فرهيختگان اين سامان در اين راستا رايزني نفرموديد؟ \\r\\nجناب آقاي دكتر ظريف! در مورد سرنوشت گروگان‌ها واقعاً توضيح بدهيد كه ملت ايران امروز شاهد پاسخ (نايب‌رئيس ـ خيلي ممنون) قاطعانه و عملي شما خواهند بود. \\r\\nجناب آقاي ظريف! آيا مردم شريف و مرزدار، لايق و شايسته اين نيستند كه در امنيت و آسايش در جنوب‌شرقي باشند و نگران نباشند كه فرزندان امنيتي، سپاهي و بسيجي و نيروهاي مردمي هرچند گاهي طعمه گروهك‌هاي معاند نظام ايران چون جيش‌الظلم و جيش‌الشيطان و اشرار مسلح گردند؟ \\r\\nجناب آقاي دكتر ظريف! در آستانه ماه محرم‌الحرام و اربعين سالار شهيدان امام حسين (رضي‌الله تعالي‌عنه) قرار داريم و نزديك به (70) هزار زوار كربلاي معلي از اين مرز خاكي شهرستان ميرجاوه وارد كشور ايران مي‌شوند و به سوي مرز عراق رهسپار مي‌گردند. استقبال از اين زوار و پذيرايي از آنان در نقطه صفر مرزي كه زوار كربلاي معلي و سرور شهيدان اهل بيت هستند اشاره ديگر از وفاداري مردم سيستان و بلوچستان به امام شهيدان حضرت حسين (عليه‌السلام) مي‌شود. \\r\\nآيا مرزي با اين ويژگي و گستردگي و صفات عاليه و پسنديد‌ه‌اي كه مرزداران عزيز آن دارند شايسته آن نيست كه براي امنيت آن چاره‌انديشي بنماييد و از همه پتانسيل‌ها بهره‌مندي بهينه بگيريد تا اين مردم خوب چون نياكان و اجداد خويش مرزداران غيور و وفادار به ميهن اسلامي باقي بمانند. آيا به ياد داريد و فراموش نفرموديد كه نياكان مردم سيستان و بلوچستان و مرزدار در سال 1916 ميلادي، يعني (103) سال پيش با شكم گرسنه و سلاح ابتدايي بزرگ‌ترين ارتش دنيا را در نقطه صفر مرزي پس از هشت ماه درگيري و جنگ و گريز غافلگير نموده و در تنگه نالك سنگان خاش سرحد سربلند بلوچستان تار و مار نمودند و به‌گونه‌اي كه ژنرال انگليسي اقدام دشمن را در كتاب خاطرات خود تحت عنوان مدافعان سرحد بلوچستان تحسين كرده است و خودش بعد از اين شكست مفتضحانه به بهانه بيماري و خستگي سرحد بلوچستان سربلند را براي هميشه ترك گفته است. \\r\\nآقاي دكتر! اينها سؤالاتي است كه از حضرت‌عالي به عنوان رئيس ديپلماسي كشور در خانه ملت پرسيده شده است. استدعا مي‌شود به اين سؤالات پاسخ قانع‌كننده بدهيد تا اين مردم از سيماي جمهوري اسلامي و ديگر رسانه‌ها بشنوند و به آينده و سرنوشت خويش در سايه نظام مقدس جمهوري اسلامي زير سايه پرچم وحدت‌انگيز اسلام راستين به رهبري مقام عظماي ولايت و مردم فرهنگ‌دوست و ميهمان‌نواز، رأفت و حسن همسايگي را به عنوان ارمغاني ارزشمند در عمل احساس كنند و به چشم يقين آن را ببينند و به عنوان يك پديده تبادل فرهنگ، ادب و وحدت كه نشانگر ميهمان‌نوازي ما از زوار است، در زيارت كربلا به كشور خويش ببرند، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، آقاي دكتر ظريف بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"آقاي دكتر ظريف! اگر خلاصه جواب بفرماييد به سؤال بعدي هم مي‌رسيم، چون وقت يك‌مقدار كم است.\"], [\"محمدجواد ظریف\", \"بسم الله الرحمن الرحيم \\r\\nمن از جناب آقاي كرد تشكر مي‌كنم، نكات بسيار مهمي را مطرح كردند، عرض بنده اين است كه وزارت امور خارجه اقدامي در روي زمين نمي‌تواند انجام بدهد. شما فرموديد ما درباره اقدامات تروريستي متعددي كه انجام‌شده چكار كرديم؟ \\r\\nاقدامي كه ما مي‌توانيم انجام بدهيم محكوم كردن اقدام، خواستن سفير به وزارت خارجه، رفتن سفير ما به وزارت خارجه طرف مقابل است، مذاكره كردن با طرف پاكستاني، برقراري تماس و ارتباط بين مقامات نظامي‌مان با مقامات نظامي پاكستان، ايجاد هماهنگي‌هاي نظامي در منطقه است. در حدي كه در توان‌مان بوده و در حدي كه دوستان ما در پاكستان اين امكان را داشتند همه اين كارها را ما انجام داديم. \\r\\nمن با شما كاملاً موافق هستم كه بايد از بزرگان منطقه استفاده كرد، بايد از نمايندگان محترم مجلس مخصوصاً نمايندگان منطقه استفاده كرد، حضور آنها مي‌تواند بسيار كمك‌كننده باشد و بنده اين را عرض كردم با توجه به اينكه سفرهاي ما سفرهايي است كه با فاصله كوتاهي تشكيل مي‌شود در بسياري از موارد اين امكان را نداشتيم كه هماهنگي بكنيم، از گله‌هاي كميسيون امنيت ملي به بنده هم همين است كه در بسياري از سفرها امكان اين هماهنگي را پيدا نمي‌كنيم. برخلاف ساير وزرا كه سفرهايشان از قبل تعيين‌شده است سفرهاي وزير خارجه با فاصله (24) ساعت، بعضي وقت‌ها با فاصله پنج، شش ساعت انجام مي‌شود و امكان چنين هماهنگي‌هايي نيست، اما من حرف شما را كاملاً قبول دارم كه بايد از اين ظرفيت‌هاي ملي كه ظرفيت نمايندگان، بزرگان قوم و رهبران ديني است استفاده كرد براي اينكه بتوانيم بهترين امكانات را فراهم بكنيم. \\r\\nاما من به شما اطمينان مي‌دهم كه در تمامي موضوعاتي كه شما مطرح كرديد ما پيگيري كرديم، در بسياري از موارد به نتيجه رسيده. من از شما تقاضا مي‌كنم از ستاد كل سؤال بكنيد. امروز هماهنگي‌ و همكاري بين ستاد كل ما و نيروهاي امنيتي و نظامي پاكستان شايد در بهترين حد و اندازه‌اش باشد، اما دوستان ما در پاكستان اولويت‌هاي ديگري دارند. اولويت آنها در مرز با هندوستان و كشمير و افغانستان است. بحمدالله مرز ايران و پاكستان امن‌ترين مرز پاكستان است. ما از پاكستاني‌ها خواستيم كه كاري بكنند مرز ايران و پاكستان امن‌ترين مرز ايران هم باشد. الان امن‌ترين مرز براي آنها است، ولي امن‌ترين مرز متأسفانه براي ما نيست. \\r\\nدر مورد افغانستان هم من عرض كردم ما پنج كميسيون با دولت افغانستان داشتيم. من شخصاً با آقاي اشرف‌‌غني، عبدالله، مسئول وقت امنيت ملي، وزير امور خارجه و ديگران صحبت كردم و كميسيون تشكيل شد، كميسيون آب به نتيجه رسيد. كار ديگري كه ما انجام داديم اين است كه وزير مسئول كميسيون مشترك با افغانستان امروز وزير محترم نيرو است كه نشان‌دهنده اولويتي است كه ما براي تأمين آب سيستان و بلوچستان و بحث آب مخصوصاً هيرمند و هليل‌رود با افغانستان قائل هستيم و جناب آقاي دكتر اردكانيان اين موضوع را با جديت پيگيري كردند. اميدواريم در آينده هم بيشتر پيگيري بشود. من توضيحات بيشتري دارم، اما براي صرفه‌جويي در وقت و نماز ان‌شا‌ءالله بعداً عرض مي‌كنم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، آقاي كرد! ان‌شا‌ءالله كه قانع شديد؟ بفرماييد.\"], [\"علی کرد\", \"بسم الله الرحمن الرحيم \\r\\nاز توضيحات جناب آقاي دكتر ظريف متشكرم، اما آقاي دكتر ظريف! مواردي را شما فرموديد، بيش از پنج سال از دوره صدارت حضرت‌عالي مي‌گذرد، حقآبه ايران حاصل نشد، امنيتي كه حضرت‌عالي مي‌فرماييد در بخش اقتصاد هر موقع كه به نفع كشور پاكستان باشد مرزهاي خودش را بازگشايي مي‌كند، در غير اينصورت حسن نيت ما يك‌طرفه است. شما نتوانستيد اين حسن نيت را دوطرفه بكنيد. آقاي ظريف! ديپلماسي خنده نمي‌خواهيم، ديپلماسي‌تان بايد قاطع باشد.\"], [\"مسعود پزشکیان\", \"آقاي كرد!‌ وقت شما تمام شده، حالا ما به رأي بگذاريم يا با اين بحث‌هايي كه آقاي دكتر فرمودند ان‌شا‌ءالله مسأله را پيگيري مي‌كنند؟\"], [\"علی کرد\", \"آقاي پزشكيان! دو مسأله؛ يكي اينكه سرنوشت دو گروگان نارويي و عابدي بايد مشخص بشود. آقاي ظريف توضيح ندادند كه سرنوشت اينها چيست؟ خانواده اينها هر روز در دفاتر ما،‌ استانداري و محافل عمومي هستند.\"], [\"مسعود پزشکیان\", \"آقاي دكتر! آن را پيگيري مي‌كنند، چشم.\"], [\"علی کرد\", \"بعد حقآبه را هم ايشان واقعاً با جديت پيگيري بكنند. امروز (1) ميليون مردم زاهدان كه از اين آب استفاده مي‌كنند در معرض خطر و مخاطره هستند. من به خاطر وحدت دولت و مجلس كه در اين برهه از زمان كه بايد وحدت داشته باشيم، وزرا بايد بدانند كه در مقابل اين ملت، خون شهدا و فرامين آقا بايد پاسخگو باشند. من در اينجا واقعاً از سؤالم مي‌گذرم و قانع مي‌شوم، سپاسگزارم.\"], [\"مسعود پزشکیان\", \"متشكرم.\"]]}, \"order10\": {\"title\": \"10\\r\\nطرح سؤال آقاي جلال محمودزاده نماينده مهاباد از آقاي محمدجواد ظريف وزير امور خارجه\", \"discussions\": [[\"مسعود پزشکیان\", \"سؤال سوم را هم مطرح بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"سؤال جناب آقاي جلال محمودزاده نماينده محترم مهاباد از جناب آقاي دكتر ظريف وزير محترم امور خارجه در مورد اينكه چرا جلوي سدسازي غيرقانوني توسط دولت تركيه از جمله سد ايليسو و ساير سدها را نمي‌گيريد؟ \\r\\nاز سخنگوي محترم كميسيون امنيت ملي و سياست خارجي جناب آقاي نقوي‌حسيني دعوت مي‌كنيم براي قرائت گزارش كميسيون،‌ بفرماييد.\"], [\"مسعود پزشکیان\", \"خلاصه بفرماييد كه به اذان نزديك هستيم.\"], [\"سیدحسین نقوی حسینی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي دكتر ظريف خلاصه مي‌گويند، نگران نباشيد. \\r\\nسؤال آخر امروز مربوط به همكار عزيزمان جناب آقاي جلال محمودزاده نماينده محترم مهاباد از وزير محترم امور خارجه جناب آقاي دكتر ظريف است. ايشان دو سؤال مطرح كردند: چرا جلوي سدسازي غيرقانوني توسط دولت تركيه از جمله سد ايليسو و ساير سدها را نمي‌گيريد؟ كه همكاران در جريان هستند دولت تركيه برنامه سدسازي روي دجله و فرات دارد و قطعاً روي سهميه آب تأثيرگذار است.\\r\\nسؤال دوم هم در مورد اين است كه وزارت امور خارجه در قبال حمله رژيم نئوعثماني تركيه به مردم بي‌دفاع عفرين سوريه چرا عكس‌العملي از خود نشان نمي‌دهد؟ آقاي محمودزاده با اشاره به سدهايي كه در دستور كار دولت تركيه است اظهار نگراني از حقآبه جمهوري اسلامي و استان‌هاي غربي كشور داشتند و در مورد حمله تركيه به عفرين هم اشاره داشتند كه چون سياست جمهوري اسلامي ايران حفظ وحدت سرزميني عراق است بايد دستگاه ديپلماسي در نهادهاي بين‌المللي اقدامات لازم را انجام بدهد. در گفتگوها از اين موضوع حمايت بكند. آقاي دكتر ظريف به مجموعه اقدامات انجام‌شده از جمله نشست‌ها، ملاقات‌ها و اقدامات در نهادهاي بين‌المللي اشاره كردند، منتها همكار عزيزمان از پاسخ‌هاي وزير محترم امور خارجه قانع نشدند. در خدمت همكاران هستيم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، آقاي دكتر ظريف! خلاصه بفرماييد كه ان‌شا‌ءالله به اذان برسيم. آقاي محمودزاده هم قول دادند روند طوري باشد كه ما برسيم.\"], [\"محمدجواد ظریف\", \"بسم الله الرحمن الرحيم \\r\\nمن از جناب آقاي محمودزاده براي سؤالات‌شان تشكر مي‌كنم. در مورد تلاش‌هاي ما با تركيه اين يك مشكلي است كه ما، عراق و سوريه با آن روبه‌رو هستيم. عراق و سوريه به صورت مستقيم از اين وضعيت رنج مي‌برند. هر سه كشور تلاش‌هايي را با دولت تركيه ادامه داديم، در سطح بين‌المللي ما موضوع ريزگردها را به عنوان موضوعي كه مشكل منطقه‌اي ايجاد كرده مطرح كرديم، جلسه‌اي در تهران برگزار شد آقاي رئيس‌جمهور به صراحت اين موضوع را مطرح كردند كه موجب ناراحتي نماينده تركيه هم شد، اما ما اين موضوع را در تمامي جلسات با همكاران ترك‌مان پيگيري مي‌كنيم، اما تركيه به هيچ‌يك از كنوانسيون‌هاي آبي نپيوسته و لذا در اين زمينه پيگيري موضوع در سطح بين‌المللي با دشواري‌هايي روبه‌رو است. هم ما و هم عراق و سوريه هم به صورت منفرد و هم به صورت مشترك در گفتگوهايي كه با ترك‌ها داريم اين موضوع را مطرح مي‌كنيم و در اين زمينه تلاش كرديم. \\r\\nدر بحث كردهاي سوريه موضع جمهوري اسلامي كاملاً مشخص است. ما اعلام كرديم كه تنها راه حفظ امنيت در تركيه حضور نظامي دولت مركزي در مناطق مرزي است و براساس قرارداد آدانا اين چنين كاري ممكن است و از طريق اقدام عليه تماميت ارضي و حاكميت سوريه نمي‌توان امنيت ايجاد كرد. اين سياست جمهوري اسلامي است، هم در ملاقات‌هاي‌مان با دوستان ترك مطرح كرديم، هم در جلسات آستانه من‌جمله در جلسه اخير آستانه، جلسه سران در استانبول جناب آقاي رئيس‌جمهور به صراحت اين موضوع را مطرح كردند. جمهوري اسلامي حتماً معتقد است كه امنيت منطقه با رعايت دو اصل امكان‌پذير است: \\r\\n1 ـ احترام به حاكميت و تماميت ارضي و امنيت همه كشورهاي منطقه. \\r\\n2 ـ رعايت حقوق همه ساكنان من‌جمله برادران و خواهران كرد ما. \\r\\nما بر اين موضوع در گفتگوها‌يمان هم با سوريه و هم با تركيه اصرار كرديم و آمادگي اين را هم اعلام كرديم كه همكاري بكنيم براي اينكه دولت تركيه و دولت سوريه بتوانند اين مشكل را براساس مقررات بين‌المللي با حضور نيروهاي سوري و با حفظ احترام مردم ساكنين آن منطقه عملياتي بكنند ضمن اينكه تروريسم هيچ جايي در منطقه ما ندارد و هيچ‌كس نبايد اجازه بدهد كه تروريست‌ها از خاكش براي حمله به ديگران استفاده كنند. اينجا بايد تأكيد بكنم كه آمريكايي‌ها دارند تلاش مي‌كنند از گروهي از كردهاي سوريه سوءاستفاده كنند به عنوان پياده‌نظام از آنها استفاده كنند، البته اين موضوع گروه كوچكي است. برادران و خواهران كرد ما در سوريه حتماً با اين حركت مخالفند. برادران و خواهران كرد ما مسئولين اقليم در عراق رسماً با اين سياست موافقت ندارند و لذا ما تلاش مي‌كنيم با همكاري اقليم و دولت سوريه و همه گروه‌هاي كردي در سوريه از طريق هماهنگي بين نيروهاي نظامي سوريه و تركيه و بدون ايجاد مزاحمت براي مردم كرد منطقه و مردم عرب منطقه به عبارت ديگر ساكنين واقعي مناطق شمال‌شرقي سوريه بتوانيم اين مشكل را حل كنيم به صورتي كه امنيت براي همه فراهم بشود.\"], [\"مسعود پزشکیان\", \"آقاي دكتر! خيلي ممنون. آقاي محمودزاده خلاصه بفرماييد ممنون مي‌شويم.\"], [\"جلال محمودزاده\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب خدمت مردم شريف ايران و همكاران محترم و تشكر از جناب آقاي ظريف و تبريك هفته نيروي انتظامي. سؤالات اينجانب كه مورخ 5/2/97 در نوبت طرح قرار گرفت دو محور داشت كه آقاي ظريف به صورت خلاصه و كلي‌گويي به اين دو محور اشاره كرد. اما خدمت عزيزان عرض بكنيم كه در رابطه با سدسازي دولت تركيه همچنان كه استحضار داريد رودهاي دجله و فرات از تركيه سرچشمه مي‌گيرند و به سوي سوريه و عراق و خليج‌فارس روان هستند. رود دجله از شرق تركيه وارد عراق شده و بعد از عبور از بغداد و موصل به فرات مي‌رسد و سرانجام هردو به كارون مي‌پيوندند كه اروندرود را تشكيل مي‌‌دهند. دولت تركيه متأسفانه در يك باور غلط و كاملاً غيرقانوني مدعي است همانطور كه منابع نفتي هر كشور متعلق به آن كشور است منابع آبي آن كشور هم مي‌تواند به صورت منابع نفتي مديريت بشود. در سال 1936 فكر اجراي طرحي به نام پروژه گاپ در تركيه شكل گرفت و از سال 1980 جدي‌تر شد. گاپ طرح عمراني است كه بر پايه آن دولت تركيه در نظر دارد، مجموعه‌اي از سد و نيروگاه‌‌هاي برقي را بر بخش بالاي رودخانه دجله و فرات بسازند. دولت تركيه براي اجراي كامل اين طرح (30) سال زمان و (32) ميليارد دلار پول در نظر گرفته است كه (14) سد بر روي رودخانه فرات و هشت سد بر روي دجله و (19) نيروگاه برقي ـ آبي ساخته شود. \\r\\nنخستين سدي كه ساخته شد، سد آتاترك در سال 1370 بود كه اين سد از نظر حجم پنجمين سد بزرگ جهان و بزرگ‌ترين سد اروپا و تركيه است كه ساخت آن آغازگر ريزگردها و گرد و خاك در غرب ايران و تشديد بيابان‌زايي در عراق شد. اخيراً دومين سد به نام سد ايليسو توسط تركيه در حال آبگيري است، كه آبگيري آن از ورود (56) درصد آب دجله به خاك عراق و ايران جلوگيري مي‌‌كند و تبعات زيست‌محيطي و تنش‌هاي شديد آبي در كشورهاي عراق و ايران ايجاد مي‌كند. نگران‌كننده‌تر اينكه با ممانعت دولت تركيه از ورود آب فرات به عراق و در نهايت تالاب هورالعظيم يك فاجعه زيست‌محيطي در جنوب‌غرب ايران شكل خواهد گرفت و تالاب هورالعظيم كه روزگاري محل صيد و صيادي اهالي و سيستم طبيعي خنك‌كننده هوا بود نابود خواهد شد.\\r\\nاگر سد ايليسو كه از نظر حجم سه برابر سد كرخه است آبگيري شود نه تنها كل كشور ايران درگير ريزگردها خواهد شد، بلكه بايد شاهد مرگ هورالعظيم باشيم. همچنين با آبگيري اين سد آب شور دريا به نهرهاي اروندرود وارد خواهد شد و باعث نابودي نخلستان‌ها و دامپروري در اين مناطق خواهد شد. تاكنون در دنيا كنوانسيون‌ها، توافقنامه‌ها، قوانين،‌ عهدنامه‌ها و مقررات فراواني به وجود آمده است كه كشورهاي بالادست رودخانه‌ها بياموزند صاحب مطلق آب‌راه‌هاي بين‌المللي نيستند و كشور و جوامع پايين‌دست هم از آنان سهمي دارند. \\r\\nآقاي دكتر ظريف اشاره كردند كه دولت تركيه به اين كنوانسيون‌ها نپيوسته‌ است. اما از نظر قانوني و قوانين بين‌المللي علي‌الخصوص كنوانسيون 1997 دولت تركيه بايد براي اين قوانين اهميت قائل بشود. لذا من از آقاي ظريف درخواست دارم به عنوان وزير امور خارجه بيشتر در اين زمينه فعاليت بكنند. \\r\\nمحور دوم سؤال از آقاي ظريف به عنوان وزير امور خارجه در رابطه با عدم عكس‌العمل قانوني نسبت به حمله ارتش تركيه با كمك گرفتن از نيروهاي تكفيري به خاك سوريه و اشغال عفرين و به خاك و خون كشيدن كودكان و زنان بي‌دفاع كرد سوريه است. همچنان كه استحضار داريد دولت تركيه در (20) ژانويه 2018 با نقض همه قوانين بين‌المللي تحت عنوان عمليات شاخه زيتون در يك اقدام غيرقانوني با بهره‌گيري از امكانات نظامي ناتو و نيروهاي زميني جنايتكاران تكفيري به مردم بي‌دفاع عفرين و خاك سوريه حمله نمود. هزاران كودك و زن بي‌دفاع عفرين را به خاك و خون كشيد و ميليون‌ها نفر از مردم آن ديار را آواره و قسمت بزرگي از خاك سوريه را اشغال نمود. \\r\\nهمه عزيزان مي‌دانند كه دولت و نظام هميشه مدافع مردم سوريه و يكپارچگي خاك سوريه در مقابله با تكفيري‌ها بوده است. اما در اين بخش وزير امور خارجه جناب آقاي ظريف چرا ساكت بودند؟‌ آيا عفرين خاك سوريه نبود؟ در زمان حمله فقط آقاي بهرام قاسمي سخنگوي وقت وزارت امور خارجه در قبال تهاجم كم‌سابقه تركيه فقط اظهار نگراني كردند.\"], [\"مسعود پزشکیان\", \"آقاي دكتر محمودزاده! چهار دقيقه به اذان مانده، جمع‌بندي بفرماييد.\"], [\"جلال محمودزاده\", \"خلاصه مي‌كنم، سكوت وزارت امور خارجه در قبال اين جنايت و تجاوز غيرقانوني تركيه در آن زمان باعث شد اينجانب به همراه نمايندگان كرد مجلس نامه‌اي به دبيركل سازمان ملل بنويسيم. جناب آقاي وزير نيك مي‌دانند در حالي كه حمله تركيه و نيروهاي تكفيري و النصره به مردم كرد سوريه در عفرين بيش از (58) روز طول كشيد و هزاران زن و كودك و غيرنظامي كشته و زخمي شدند همين حالا نيروهاي تكفيري در عفرين و در خاك سوريه مشغول پاكسازي نژادي، تغيير دموگرافي و بيرون راندن كردها، تخريب هويت فرهنگي و آثار باستاني، گروگان‌گيري، شكنجه و جنايت و آدم‌ربايي و كودك‌كشي هستند. اما همچنان كشورهاي غربي مدعي حقوق بشر زبان در كام كشيدند و كشورهاي عربي حامي دروغين مسلمانان جهان چشم بر اين جنايت بسته‌اند، تا جايي كه دفتر هماهنگي امور بشردوستانه سازمان ملل اخيراً در گزارش (20) صفحه‌اي خود از ادامه بازداشت‌‌‌هاي خودسرانه و غارت اموال كردها گفته است. \\r\\nاما جناب آقاي ظريف! علي‌رغم بي‌تفاوتي‌هاي جناب‌عالي كه به صورت كلي فرموديد، حركت سياسي كه درخور شأن مردم سوريه باشد انجام نداديد، اما جوانان سرزمين روزي انتقام خون كودكان بي‌گناه را از لشكر تكفيري‌‌ها خواهند گرفت، همچنان كه كردها نسبت به زنده به گور كردن (182) هزار نفر از زنان و كودكان بي‌گناه توسط صدام جنايتكار و بمباران شيميايي حلبچه و سردشت به زبان كردي شعري حماسي سرودند كه شعر كردي اين بچه‌‌ها اين است كه:\\r\\nمن ئه و مناله‌م له‌ريزي ئه نفال به‌گور پي‌ده كه‌نم\\r\\nقه‌ت له سيداره كرد مه ترسينه ئه ونده ده‌مرم بونيشتانم\\r\\nلذا جناب آقاي ظريف! من انتظارم از حضرت‌عالي اين است كه بزرگواري بكنيد اين مسأله را به عنوان يك مسأله مهم و اساسي پيگيري بكنيد، متشكرم.\"], [\"مسعود پزشکیان\", \"آقاي دكتر حالا شما پيگيري مي‌كنيد؟\"], [\"محمدجواد ظریف\", \"من فقط يك جمله بگويم. از جناب آقاي محمودزاده تشكر مي‌كنم. نكاتي كه در مورد رودخانه فرموديد مواضع ما هم همين است و به همين جديت دنبال مي‌كنيم. در مورد عفرين موضع‌گيري ما توسط سخنگو صورت گرفته، بنده در خود تركيه با اين اقدام مخالفت كردم، كماكان هم آقاي رئيس‌جمهور هم در تركيه با اقدامي كه دولت تركيه بنا بر آن دارد مخالف هستيم. ما معتقد هستيم حقوق مردم كرد سوريه بايد حفظ بشود و تنها راه امنيت در منطقه رعايت حقوق همه مردم منطقه و رعايت مرزهاي بين‌المللي است. ضمن اينكه بايد امنيت تركيه هم حفظ بشود، ولي امنيت از طريق لشكركشي حفظ نخواهد شد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، متشكرم. آقاي محمودزاده! مواضع را شنيديد، رأي بگيريم يا پيگيري مي‌كنند؟\"], [\"جلال محمودزاده\", \"آقاي دكتر! با عنايت به حفظ محيط‌زيست و انتظار نسل‌هاي آينده در جهت حفظ محيط‌زيست انتظارمان از آقاي ظريف اين است كه در رابطه با سدسازي تركيه حركت بيشتري بكنند و در رابطه با دفاع از مظلومين كرد سوريه هم حركت بهتري از نظر سياسي انجام بدهند، اگر ايشان اين قول را بدهند ما به رأي نمي‌گذاريم.\"], [\"مسعود پزشکیان\", \"چشم، خيلي ممنون، از آقاي دكتر ظريف و همراهان ايشان تشكر مي‌كنيم.\"]]}, \"order11\": {\"title\": \"11\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه بعدي ما امروز ساعت (2) روز يكشنبه چهاردهم مهرماه 1398 است. دستور جلسه ادامه دستور هفتگي است، پايان جلسه را اعلام مي‌كنم.\"]]}}}"