"{\"sessionInfo\": {\"term\": \"10\", \"ejlasie\": \"4\", \"preset_mps\": \"225\", \"session\": \"372\", \"date\": \"1398-07-16\"}, \"mashrooh\": {\"order1\": {\"title\": \"1\\r\\nاعلام رسميت جلسه و قرائت دستور\", \"discussions\": [[\"مسعود پزشکیان\", \"جلسه با حضور 225 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nدستور جلسه سيصد و هفتاد و دوم روز سه‌شنبه شانزدهم مهر ماه 1398 هجري‌شمسي مطابق با نهم صفرالمظفر 1441 هجري‌قمري:\\r\\n1 ـ ادامه رسيدگي به گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده.\\r\\n2 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماند‌هاي عادي با اولويت استان‌هاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي.\\r\\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان (اعاده شده از شوراي نگهبان).\\r\\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده،‌ نگهداري و نظارت بر پايانه‌هاي فروشگاهي (صندوق مكانيزه فروش)، (اعاده شده از شوراي نگهبان).\\r\\n5 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (اعاده شده از شوراي نگهبان).\\r\\n6 ـ گزارش كميسيون قضائي و حقوقي در مورد رد لايحه يك‌فوريتي الحاق يك تبصره به ماده (6) قانون مبارزه با پولشويي.\\r\\n 7 ـ سؤال‌هاي سركار خانم زهرا سعيدي‌مباركه و آقاي شهباز حسن‌پوربيگلري نمايندگان محترم مباركه و سيرجان و بردسير و آقاي محمود صادقي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس از وزير علوم، تحقيقات و فناوري.\"]]}, \"order2\": {\"title\": \"2\\r\\nتلاوت آياتي از قرآن مجيد\", \"discussions\": [[\"مسعود پزشکیان\", \"تلاوت آياتي از كلام‌الله مجيد.\"], [\"منصور قصری زاده\", \"(آيات 17 ـ 13 از سوره مباركه «غافر» توسط قاري محترم آقاي منصور قصري‌زاده تلاوت گرديد) \\r\\n(اللهم صل علي محمد و آل محمد)\\r\\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\\r\\nهُوَ الَّذِي يُرِيكُمْ آياتِهِ وَ يُنَزِّلُ لَكُمْ مِنَ السَّماءِ رِزْقاً وَ ما يَتَذَكَّرُ إِلاَّ مَنْ يُنِيبُ * فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ وَ لَوْ كَرِهَ الْكافِرُونَ * رَفِيعُ الدَّرَجاتِ ذُو الْعَرْشِ يُلْقِي الرُّوحَ مِنْ أَمْرِهِ عَلى‏ مَنْ يَشاءُ مِنْ عِبادِهِ لِيُنْذِرَ يَوْمَ التَّلاقِ * يَوْمَ هُمْ بارِزُونَ لا يَخْفى‏ عَلَى اللَّهِ مِنْهُمْ شَيْ‏ءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْواحِدِ الْقَهَّارِ * الْيَوْمَ تُجْزى‏ كُلُّ نَفْسٍ بِما كَسَبَتْ لا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسابِ *\\r\\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)\"], [\"مسعود پزشکیان\", \"از جناب آقاي منصور قصري‌زاده قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد.\"], [\"احمد امیر آبادی فراهانی\", \"به نام خداوند بخشنده مهربان\\r\\n«اوست آن كس كه نشانه‌هاي خود را به شما مي‌نماياند و براي شما از آسمان روزي مي‌فرستد. و جز آنكس كه توبه‌كار است كسي پند نمي‌گيرد. پس خدا را پاك‌دلانه فراخوانيد، هرچند ناباوران را ناخوش افتد. بالابرنده درجات خداوند عرش به هركس از بندگانش كه خواهد آن‌ روح (فرشته) را به فرمان خويش مي‌فرستد تا مردم را از روز ملاقات با خدا بترساند. آن روز كه آنان ظاهر گردند چيزي از آنها بر خدا پوشيده نمي‌ماند. امروز فرمانروايي از آن كيست؟ از آنِ خداوند يكتاي قهار است. امروز هركسي به موجب آنچه انجام داده است كيفر مي‌يابد. امروز ستمي نيست. آري، خدا زودشمار است» راست گفت خداوند بلندمرتبه بزرگ.\\r\\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: سامري نماينده محترم خرمشهر و قره‌خاني نماينده محترم علي‌آباد. \\r\\nآقاي رئيس! ضمناً سركار خانم ربيعي نماينده محترم بروجن روز يكشنبه نامشان به عنوان تأخير اعلام گرديد كه موجه بوده و اصلاح مي‌شود.\"]]}, \"order3\": {\"title\": \"3\\r\\nادامه رسيدگي به لايحه ماليات بر ارزش افزوده و ارجاع آن به كميسيون مربوطه (ثبت 252)\", \"discussions\": [[\"مسعود پزشکیان\", \"دستور جلسه را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول در ادامه رسيدگي به لايحه ماليات بر ارزش افزوده ما در ابتداي بررسي فصل پنجم هستيم. آقاي رئيس! اگر اجازه بفرماييد من ماده (23) را قرائت كنم.\\r\\n«فصل پنجم ـ ساختار سازماني ماليات بر ارزش افزوده، وظايف و اختيارات آن\\r\\nماده 23 ـ ساختار و تشكيلات مورد نياز سازمان در سطح كشور و استان‌ها متناسب با شرايط اقتصادي هر منطقه و با توجه به شاخص‌هايي مانند ميزان وصول ماليات، تعداد پرونده‌ها و تعداد مؤديان بدون الزام به رعايت سطح تقسيمات كشوري از طريق وزير امور اقتصادي و دارايي به سازمان اداري و استخدامي كشور پيشنهاد و پس از تصويب هيأت وزيران قابل اجراء است». پيشنهاد حذف داريم، آقاي پاپي‌زاده پيشنهاد چاپي دارند. آقاي كاتب مطرح مي‌كنند، بفرماييد.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض ادب و سلام محضر همكاران عزيزم. آقاي دكتر پزشكيان عزيز! دو تا اخطار دارم قبل از اينكه پيشنهاد حذف را بدهم. حضرت‌عالي منت بگذاريد، (نايب‌رئيس ـ‌ بفرماييد) اولين اخطارم اخطار اصل (65) قانون اساسي است كه مي‌فرمايد مغايرت با آيين‌نامه داخلي مجلس شوراي اسلامي كه براساس ماده (181) نوشته شده دوسوم رأي مي‌خواهد. اين بحثي را كه در اينجا آوردند كه ما بياييم بحث افزايش پرسنل و كاركنان يك مجموعه‌اي را بدون ضابطه و الزام به رعايت سطوح بياوريم مغاير با ماده (28) قانون برنامه ششم توسعه است كه هرگونه افزايش و گشايش در بحث سطوح ممنوع است و ماده (28) قانون برنامه صراحت دارد.\"], [\"مسعود پزشکیان\", \"شما مخالفت داريد، مخالفتتان را اعلام بفرماييد ما تصميم مي‌گيريم.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! من اخطار ديگرم را محضر حضرت‌عالي عرض مي‌كنم. در مورد اولي كه حضرت‌عالي فرموديد تصميم مي‌گيريد ممنون هستم. (نايب‌رئيس ـ ماده چند را گفتيد؟) بند «الف» ماده (28) قانون برنامه ششم توسعه را اگر منت بگذاريد و دقت كنيد فرموده است كه در راستاي كاهش حجم، اندازه، ساختار مجموعه دستگاه‌هاي اجرايي به استثناء مدارس دولتي در طول اجراي قانون برنامه حداقل به ميزان (15) درصد بايد كاهش پيدا بكند، اينجا افزايش پيدا مي‌كند. هرگونه افزايش مغاير قانون برنامه است و دوسوم رأي مي‌خواهد، اين يك اخطار.\"], [\"مسعود پزشکیان\", \"اينكه وارد نيست، حالا بفرماييد به شما مي‌گويم چرا وارد نيست.\"], [\"غلامرضا کاتب\", \"من خواهش مي‌كنم قرائت بكنيد، اين صد درصد مغاير قانون برنامه است. اداره مالياتي اجازه بدهند، دولت بعد نظر خودشان را مي‌دهند.\"], [\"مسعود پزشکیان\", \"ماده (24) همان قانون برنامه در رابطه با ارزش افزوده مي‌گويد در ايجاد تشكيلات استاني بدون رعايت سطح تقسيمات كشوري و متناسب با توان اقتصادي اقدام نمايد.\"], [\"غلامرضا کاتب\", \"ماده (24) آيين‌نامه؟ قانون برنامه كه اين را نمي‌گويد.\"], [\"مسعود پزشکیان\", \"شما كلاً در حذف حرفتان را بفرماييد.\"], [\"غلامرضا کاتب\", \"آقاي دكتر! اخطار بعدي‌‌ام را محضر جناب‌عالي عرض مي‌كنم. اخطار بعدي من سياست‌هاي ابلاغي مقام معظم رهبري است. در سياست‌هاي ابلاغي قانونگذاري كلي اعلام شده است كه قوانيني كه تصويب مي‌كنيم نبايد مغاير با قوانين دائمي كشور باشد. الان اينجا ما داريم قانوني را تصويب مي‌كنيم كه اولاً مغاير با سطح قانون تقسيمات كشوري است، اين يك مغايرت.\\r\\nدومين مغايرت اين است كه در قانون مديريت خدمات كشوري گفتيم براي پذيرش حتماً بايد امتحان و آزمون داشته باشند و شرايط گزينش و آزمون مراعات بشود. اين هم مغاير سياست‌هاي ابلاغي است كه سياست‌هاي ابلاغي فرموده است قوانيني كه تصويب مي‌كنيد مغاير قوانين دائمي قبلي نباشد. اينجا وقتي مي‌گوييم ما بدون الزام به رعايت سطوح و ضوابط نيرو جذب بكنيم اين هم باز مغاير سياست‌هاي ابلاغي مقام معظم رهبري است. \\r\\nاما درخصوص حذف اين پيشنهاد؛ همكاران عزيز من! از اين پيشنهادي كه جناب آقاي فرهنگي هم تأكيد فرمودند ممنون هستم. نمايندگان عزيز ببينيد! امروز نمايندگان ما بيشتر به دنبال تحقق اهداف برنامه ششم توسعه و به دنبال اين هستند كه عدالت در نظام جمهوري اسلامي ايران حكمروا شود. ما وقتي در نظام گفتيم بايد براي جذب نيروي انساني براساس ضوابط و مقررات و رعايت تقسيمات كشوري انجام بشود، اينكه ما در يك قانوني بياييم قوانين دائمي را دور بزنيم به جهت اينكه مي‌خواهيم ماليات وصول بكنيم با بهانه وصول ماليات، اصل قوانين عادي را زير سؤال ببريم اين يك نوع ظلم به نظام قانونگذاري است. برادران عزيز! وقتي اين اتفاق مي‌افتد يعني اگر در استاني به عنوان مثال سيستان و بلوچستان يا خوزستان يا استان محرومي كه ميزان درآمد مالياتي آن كمتر است عملاً ساختار آنها را مي‌روند به هم مي‌زنند و ما اجازه مي‌دهيم كه بروند ساختار آنها را به هم بزنند و تشكيلات آنجا را كوچك بكنند، بيايند در يك استاني كه حجم خودش به اندازه كافي بزرگ است، مثل استان تهران يا استان‌هاي برخوردار عملاً اين استان‌ها همچنان حجيم خواهند شد و استان‌هاي كوچك همچنان كوچك‌تر خواهند شد. \\r\\nاستدعاي من از همكاران عزيز اين است كه اجازه ندهيم اين بي‌عدالتي در نظام اداري كشور اتفاق بيفتد،‌ چرا؟ به خاطر اينكه در سياست‌هاي ابلاغي نظام قانونگذاري كه اخيراً هفته گذشته مقام معظم رهبري ابلاغ كردند فرمودند مجلس بايد به گونه‌اي قانونگذاري بكند كه قوانين عادي گذشته را لغو نكند يا قوانين عادي گذشته را منسوخ نكند. ما با اين كارمان داريم اختياري به هيأت وزيران مي‌دهيم كه هر كاري را مي‌تواند بكند. يعني بدون الزام به رعايت سطح تقسيمات كشوري از طريق وزارت اقتصاد و دارايي و سازمان امور استخدامي هرگونه تصميمي را مي‌گيرد. ما در يك قانون مديريت خدمات كشوري براي جذب، سطوح، تعداد، حجم، اندازه و همه اينها ضابطه گذاشتيم. امروز ما براي يك موضوع خاصي بياييم يك قانون ديگري را وضع بكنيم، به عنوان مثال الان در شرايط تحريم هستيم بحث مباحث تحريمي و اقتصادي در درون كشور يك بحث جدي است. مثلاً مبارزه با قاچاق چون الان مصلحت‌هايي دارد بياييم براي سازمان اداره قاچاق و مبارزه با مواد مخدر يك تصميم ديگري بگيريم (نايب‌رئيس ـ ‌خيلي ممنون، متشكرم) استدعاي من اين است كه همكاران عزيز بر ما منت بگذارند و اجازه ندهند اين بي‌انضباطي در نظام اداري كشور شكل بگيرد.\"], [\"مسعود پزشکیان\", \"مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي كمال دهقاني‌فيروزآبادي مخالف هستند، بفرماييد.\"], [\"کمال دهقانی فیروزآبادی\", \"بسم الله الرحمن الرحيم \\r\\nخدمت همكاران عزيز و ارجمند عرض سلام، ادب و احترام دارم. به نظر من اين ماده (23) يكي از نقاط قوت قانون ماليات بر ارزش افزوده است. دوستان! فقط در وصول عوارض و ماليات نيست، بلكه در وصول عوارض هم ما اين مشكل را داريم. يك قاعده كلي براي كشور مي‌گذاريم مي‌خواهيم در (434) شهرستان مشابه هم عمل بشود. هر شهرستاني يك ويژگي و مزيت نسبي دارد، يكي صنعتي، يكي كشاورزي و يكي گردشگري است. ويژگي‌هاي هر منطقه را اگر در نظر بگيريم نه تنها براي اين موضوع، بلكه در آينده ما بايد براي شوراها هم چنين اجازه‌اي بدهيم كه هر شورا هم متناسب با وضعيت شهرستانش بتواند عوارض وضع كند. حالا كه ماليات است، بعضي از شهرستان‌هاي ما توان مالي خوبي دارند، بايد دولت اجازه داشته باشد ساختار را به شكلي تدارك ببيند كه مأمور مالياتي را آنجا بگذارد و او بتواند ماليات را وصول كند. اينطور نباشد در يك شهرستاني كه امكانات نيست و صنعتي نيست متأسفانه ساختار ما تعدادي نيرو را معطل كرده، يك جايي كه ما مي‌خواهيم ماليات بگيريم و اقتصاد فعال است، كارخانه‌ها دارند توليد مي‌كنند، مصرف‌كننده زياد است، فعل و انفعالات اقتصادي بسيار بالا است ما نيرو نداشته باشيم و دست سازمان هم بسته باشد. \\r\\nطبق اصل (126) قانون اساسي هم اجازه را به دولت مي‌دهد كه بتواند ساختارهاي اداري را تا اين حد تدارك ببيند، مغايرتي هم ندارد و اين را هم بدانيم اين براي يك وصول ماليات است، اما وقتي ماليات وصول شد طبق قانون برنامه توسعه در استان متمركز مي‌شود و براساس شاخص جمعيت توزيع مي‌شود و عادلانه هم توزيع مي‌شود. به نظر من اين ماده بسيار ماده خوبي است و براي اينكه به اهداف برنامه برسيم ضرورت دارد دوستان تصويب كنند و با اين پيشنهاد حذف مخالف هستم.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي سيدحمايت ميرزاده موافق هستند، بفرماييد.\"], [\"سیدحمایت میرزاده\", \"بسم الله الرحمن الرحيم \\r\\nبا گراميداشت روز كودك و خداقوت به مربيان مهدهاي كودك و كودكستان‌ها و همه كساني كه دغدغه آنان فرداي بهتر براي كودكان ايران اسلامي است. با اين پيشنهاد حذف بنده موافق هستم، به جهت اينكه اگر اين حذف نشود تشكيلات اداري به هم مي‌خورد، تقسيمات كشوري بايد رعايت بشود به جهت اينكه نمي‌شود تقسيمات كشوري را براساس سليقه مديران و هر وقت تشخيص دادند تعداد پرونده زياد است، تشكيلات را اضافي بكنند و يك جاي ديگري كم بكنند. همه استان‌ها و شهرستان‌ها دولت وظيفه حاكميتي در رابطه با اين موضوع دارد. بايد يك تشكيلات اداري براساس ضوابط تقسيمات كشوري باشد. ما در آيين‌نامه قسم خورديم براساس ضوابط و قوانين عمل بكنيم. برنامه ششم خودش بحث كاهش تصدي‌گري را دارد، ممكن است همين قضيه باعث سوءاستفاده و سوراخ كردن قانون باشد و باعث اين بشود كه تبعيض آشكارا در كشور حاكم بشود. در خيلي از استان‌ها و شهرستان‌ها دولت آنطور كه بايد و شايد به وظيفه حاكميتي‌اش عمل نكند و برخي از افراد با به‌كارگيري نيروهايي كه شايد واجد شرايط نيستند و يا جابجايي و انتقال نيروها به جاهاي ديگر باعث سوءاستفاده از اين قانون بشود.\\r\\n ضمن اينكه احساس مي‌شود در شرايط فعلي سازمان امور مالياتي آن نقش حاكميتي‌ و نظارتي‌اش را بيشتر بايد عمل بكند، نه اينكه اين قانون را اگر وضع بكنيم و اگر اين ماده سر جايش باشد مطمئن باشيد اين تشكيلات در كشور آنطور كه بايد و شايد نمي‌تواند وظيفه خودش را عمل بكند و خيلي از نيروها از شهرستان‌‌ها و استان‌ها به جاهايي منتقل بشوند كه منابع درآمدي و رفاهي‌شان بيشتر باشد و در استان‌ها و شهرستان‌هايي كه خيلي از تشكيلات اداري آنطور كه بايد و شايد حضور داشته باشند، در اينجا حضورش كم‌رنگ بشود. تشكيلاتي هستند چه در مناطق آزاد و چه در مناطق مرزي و چه در جاهاي مختلف كه در اينجا حضور دولت بايد جدي باشد. بنابراين از دوستان تقاضا مي‌كنيم به اين پيشنهاد كه پيشنهاد خاصي است و به نفع استان‌ها و شهرستان‌ها است و وجود اين ماده قطعاً بحث درآمدزايي را به خصوص در شرايط تحريمي متزلزل خواهد كرد، به اين خاطر موافق هستيم و ان‌شا‌ءالله دوستان نظر موافق بدهند، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، البته بحثي كه آقاي كاتب داشتند به نظر من از نظر قانون برنامه اگر بخواهد موجب افزايش نيروي انساني بشود منع دارد. نبايد موجب افزايش بشود. توضيح بدهيد، اگر افزايش نيروي انساني باشد مخالف آيين‌‌نامه است.\"], [\"امیدعلی پارسا\", \"بسم الله الرحمن الرحيم \\r\\nعرايضم را با اين آيه شريفه‌اي كه سر صحن همين مجلس شوراي اسلامي نوشته شروع مي‌كنم «فبشر عباد الذين يستمعون القول فيتبعون احسنه». ما در مقطعي هستيم كه دو گذار را با هم داريم انجام مي‌دهيم؛ يك گذار از اقتصاد بدون نفت و گذار از اقتصاد نفتي به اقتصاد بدون نفت. كل بودجه سال بعد اين كشور در پي فرمايش مقام معظم رهبري و همه برنامه‌هايي كه سران قوا و سازمان برنامه دارند دنبال مي‌كنند بودجه بدون نفت است. بودجه بدون نفت بدون توجه لازم به تنها سازماني كه بايد بيايد و همه منابع مورد نياز كل كشور را تأمين بكند مگر امكان‌پذير است؟‌ فرض كنيد سازمان امور مالياتي چاه آب زلالي است كه آب از آن بايد استحصال بشود و تمام زمين‌هاي كشاورزي و باغات كه همان استعدادهاي همه كشور و مناطق كشور است بهره‌وري بشود، به بهره‌برداري برسد و استفاده بشود. اگر قرار باشد به گونه‌اي برنامه‌ريزي و مديريت كنيد و تصميم بگيريد كه اين اتفاق نيفتد مطمئن باشيد كه درآمدهاي مالياتي همين است كه هست، معجزه‌اي در راه نيست. \\r\\nعزيزان! من چند بار عرض كردم، بدانيد درآمدهاي مالياتي كشور همه به اندازه نصف حقوق و مزاياي كاركنان و بازنشستگان كشور بيشتر نيست. چطور مي‌خواهيم كشور را اداره بكنيم، مگر مي‌شود؟ ماده (24) قانون ارزش افزوده فعلي همين الان همين حكم است، اصلاً حكم جديدي نيست. همين الان در تهران ما (10) تا اداره‌كل داريم، مگر من تهران را مي‌‌توانم با يك اداره‌كل حل بكنم؟ من براي منطقه پتروشيمي ماهشهر بايد بروم يك اداره جديد مالياتي بزنم. ما بايد مثل همه دنيا باشيم، در همه دنيا، ما (30) كشور پيشرو را بررسي كرديم دو تا كشور است كه تشكيلاتش اداري، خشك، منعطف و محافظه‌كارانه و اين‌شكلي است. همه دنيا (28) كشور پيشرو سازمان امور مالياتي اجازه دارد كه اين كارها را انجام بدهد و دارند انجام مي‌دهند. \\r\\nگذار دوم گذار از نظام مالياتي سنتي علي‌الرأس به نظام مالياتي هوشمند است. نظام مالياتي هوشمند يعني چه؟ يعني مردم و مؤديان اظهارنامه‌هاي صادقانه خودشان را بايد تمكين بدهند. كي اتفاق مي‌افتد؟‌ وقتي همه ريزداده‌هاي اقتصادي و مالي در اختيار سازمان امور مالياتي باشد كه سازمان امور مالياتي با استفاده از اين ريزداده‌ها و اطلاعات واقعي مربوط به هر مؤدي بتواند كار آن را انجام بدهد. اين سازمان بايد چابك، سريع، مقتدر و هوشمند باشد.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، دعوا سر اين است كه وزارت اقتصادي و دارايي نبايد نيرو اضافه كند. اگر اين باشد دوسوم رأي مي‌خواهد، همه حرف‌هايتان درست است.\"], [\"امیدعلی پارسا\", \"ما دنبال اضافه كردن نيرو نيستيم. ما در سقف منابعي كه داريم مي‌خواهيم انجام بدهيم.\"], [\"مسعود پزشکیان\", \"نبايد افزايش نيرو پيدا كند، اگر اين را قبول كنيد بقيه حل است، متشكرم. كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم \\r\\nصبح همه همكاران عزيز بخير. عزيزان ببينيد! ما هم در قانون موجود اين بند را داريم، در ماده (24) همين قانون قيد شده و به سازمان مالياتي اجازه داده كه براساس تقسيمات كشوري عمل نكند و براساس نيازش عمل بكند. همين الان شما در استاني مثل استان تهران كه خيلي از وزارتخانه‌ها يك اداره‌كل دارند سازمان مالياتي (12) اداره‌كل دارد. بنا نيست ما اشتغال ايجاد بكنيم، بنا است وصول ماليات بكنيم. شما چگونه مي‌خواهيد جلوي فرار مالياتي را بگيريد؟ جناب آقاي كاتب! اتفاقاً عين عدالت است. ما عدالت را بر چه مي‌بينيم؟ اين مساوات است كه بگوييم كل كشور را يكسان ببينيم. شهرستان‌ها را به درجه‌هاي (1)، (2)، (3)، (4) و (5) تقسيم كردند در همه حوزه‌ها؛‌ حوزه فرهنگي، سياسي، اجتماعي، خدماتي و اقتصادي. اينگونه نمي‌شود، متأسفانه خيلي از قوانين اشتباهي را ما تصويب كرديم، مثل ساخت‌ و سازها در خارج از شهرستان كه ما استان مازندران را با سيستان و بلوچستان يكسان ديديم. \\r\\nدر بحث ماليات هم همين است، وقتي بين شهري مثل دامغان و گرمسار كه از لحاظ سطح در تقسيمات كشوري يكسان است جفت اين شهرستان‌ها سطح (3) است، ولي ميزان مؤديان در گرمسار بسيار بالاتر از دامغان است،‌ چون سهم صنايع بسيار بالاتر است. چطور ما مي‌خواهيم اين دو حوزه را يكسان ببينيم؟ يك‌جا كارمند بيكار است، جاي ديگر پرونده‌ها است كه روي ميز انبار شده. ما در جهت تسهيل امور داريم اين كار را انجام مي‌‌دهيم. مي‌خواهيم پرونده‌اي پشت نوبت نماند. مؤديان ما مي‌‌خواهند پولشان را بدهند، مي‌خواهند عوارض و ماليات دولت را پرداخت بكنند، ولي ماه‌ها و سال‌ها بعضاً بايد پشت نوبت باشند. چرا اين را مي‌خواهيم حذف بكنيم؟ اين در قانون قبلي بوده و در قانون جديد هم ما قيد كرديم. خواهشمان اين است كه به حذفش رأي ندهيد و شرط عدم افزايش نيروي جديد هم خواهيم داشت.\"], [\"مسعود پزشکیان\", \"متشكرم. حضار 234 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! براي اينكه مخالفتش با برنامه مرتفع بشود در سطر اول بعد از «استان‌ها»، «بدون افزايش حجم كلي اندازه نيروي انساني سازمان مالياتي كشور» بايد اضافه بشود‌، وگرنه دوسوم بايد رأي بگيريد.\"], [\"احمد امیر آبادی فراهانی\", \"نمي‌شود همين طوري اضافه كرد.\"], [\"غلامرضا کاتب\", \"بايد پيشنهاد مكتوب باشد.\"], [\"مسعود پزشکیان\", \"سر جايتان بنشينيد، نمايندگان محترم! ما همينطور رأي مي‌گيريم، ولي اين وقت مجلس را مي‌گيرد، چون آخر در كميسيون مي‌رود و اگر رأي نياورد همين حرف را اضافه مي‌كنند، حالا آيين‌نامه را رعايت مي‌كنيم اين را ادامه مي‌دهيم، فردا و پس‌فردا هم شما تشريف داريد، زياد هم اصرار نفرماييد. \\r\\nحضار 234 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (23) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \\r\\nارجاع به كميسيون را به رأي مي‌گذاريم. مي‌فرستيم كميسيون، ارجاع مي‌دهيم. چون پيشنهاد نداريم. (پورابراهيمي‌داوراني ـ چرا دوسوم مي‌خواهد؟) مخالف قانون برنامه است، الان ما خواستيم بنويسيم افزايش داده نشود قبول نكرديد. اين در متن دوسوم مي‌خواهد. ماده بعدي را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد مكتوب نداريم، رئيس ارجاع به كميسيون داد. \\r\\n«ماده 24 ـ به سازمان اجازه داده مي‌شود ‏ تا (2) درصد مجوزهاي استخدامي خود را براساس آيين‌نامه‌اي كه به پيشنهاد وزارت امور اقتصادي و دارائي و سازمان اداري و استخدامي كشور به تصويب هيأت وزيران مي‌رسد از بين نخبگان مورد تأييد بنياد نخبگان بدون برگزاري آزمون به استخدام درآورد‎.‎ مقررات مذكور در آيين¬نامه موضوع اين ماده و نام و سوابق علمي و اجرايي افرادي كه به¬ استناد آيين¬نامه مذكور به استخدام سازمان در مي¬آيند، بايد به ‌صورت عمومي اعلام شود». آقاي حاجي پيشنهاد حذف دارند، بفرماييد.\"], [\"حسینعلی حاجی\", \"بسم الله الرحمن الرحيم \\r\\nآقاي رئيس! يك نكته‌اي داشتم اگر اجازه بدهيد پايان جلسه عرض بكنم و الان حذف را اعلام مي‌كنم. ببينيد! ابتدائاً بنده اخطار بند نهم اصل سوم قانون اساسي را دارم. آقاي پزشكيان! (نايب‌رئيس ـ دارم گوش مي‌كنم) از حوصله‌تان متشكرم. ببينيد! يك تبعيض آشكاري در اين ماده آمده، يعني آمده گفته ما اجازه بدهيم عده‌اي را جداي از آزمون به استخدام اداره مالياتي در بياوريم. به نظر بنده اين يك تبعيض آشكار است، اگر تبعيض را مي‌پذيريد بفرماييد.\"], [\"مسعود پزشکیان\", \"نخبه است، يك اولويت‌بندي است، مخالفتتان را بفرماييد.\"], [\"حسینعلی حاجی\", \"خواهش من از همه همكاران اين است كه آن حساسيتي كه نسبت به ماده (23) داشتيد بحث اصلاح ساختار و تعيين ساختار براساس نياز بود، بحمدالله همه نمايندگان با حساسيت موضوع را رصد كردند. اما خواهشم اين است كه عزيزان توجه داشته باشيد ماده (24) به نظر مي‌رسد كه كاملاً تبعيض‌آميز باشد، چرا؟ به خاطر اينكه در اين ماده (24) مي‌خواهيم اجازه بدهيم كه مدير يا مديراني افرادي را بدون آزمون استخدام بكنند، در حالي كه شما مي‌بينيد جوانان عزيزي كه وقت مي‌گذارند و درس مي‌‌خوانند و خوب از عهده درس خواندن بر مي‌آيند انتظار دارند كه بعدش بتوانند در جاهاي بهتري استخدام بشوند. اين حق را ما الان از آنها با اين تبعيضي كه هست مي‌گيريم. از آن طرف اين ماده يعني سوءاستفاده، فرزند‌گزيني، يعني يك كسي دوست دارد فرزندش را بياورد. البته به نوعي هم اين نيست كه مثلاً همان مدير فرزند خودش را همان‌جا ببرد، نه. اين مدير ممكن است به يك مدير ديگري سفارش بكند يك مدير ديگري با جاي ديگري معامله بكند جوابش را بدهد يا دامادگزيني، دامادش را به كار بگيرد و يا دوست خودش را به كار بگيرد. اينها است كه از آن در مي‌آيد. عنوانش هم هست كه بنا است نخبه انتخاب بشود، در حالي كه به اعتقاد بنده اينها معمولاً جعل نخبه است. يعني همانطور كه خلق پول مي‌گوييم، اينجا هم خلق نخبه مي‌شود.\\r\\nآن طرفش اگر فردي نخبه است چرا در آزمون شركت نكند؟ اگر واقعاً از لحاظ علمي نخبه است بگذاريد بيايد در آزمون شركت و رقابت بكند اگر نخبه‌ترين را مي‌خواهيد انتخاب بكنيم. اگر مي‌خواهيد گزينشي انتخاب بكنيد اين ماده (24) باشد، نبايد يك فردي كه نخبه واقعي است از آزمون فرار بكند. از آن طرف اگر نخبه واقعي هم نيست بگذاريد مثل بقيه شركت بكند. چرا ما اين تبعيض آشكار را قائل بشويم؟ چرا آن بچه‌‌اي كه ممكن است پدرش ثروتمند نباشد و علي‌رغم اينكه تحصيلات عاليه دارد چون پدرش جايي منصب و مقامي ندارد آن انتخاب نشود ولي آن كسي كه اتفاقاً‌ نخبه هم نيست ولي به نام نخبه چون پدرش، برادرش و اقوامش مسئوليت دارند بخواهد استخدام بشود؟ عزيزان! نكته پاياني؛ هرجا كه اين استثناء‌ها تا الان بوده فسادآور بوده، خواهشم اين است كه با حذف اين موافقت كنيد.\"], [\"مسعود پزشکیان\", \"مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي عليرضا رحيمي مخالف هستند، بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران و همكاران ارجمند و از زحماتي كه هم كميسيون‌هاي اقتصادي و برنامه و بودجه مشتركاً روي اين لايحه كشيدند و تلاشي كه همكاران براي تقويت بحث ماليات بر ارزش افزوده دارند تلاش مي‌كنند تشكر مي¬كنم. موضوعي را كه مطرح كردند پيشنهاد آقاي حاجي درخصوص حذف اين بخش (2) درصد جذبي است كه از بنياد نخبگان دارد اتفاق مي‌افتد. من با بخشي از اخطاري كه همكاران مطرح كردند موافق هستم، ولي عزيزان استحضار داشته باشند كه اولاً‌ اين (2) درصد، (2) درصدي نيست كه به صورت پنهاني جذب بشود يا بشود اسم رانت را روي اين گذاشت. (2) درصدي است كه بنياد نخبگان به صورت رسمي اعلام عمومي مي‌كند،‌ به علاوه اينكه از فهرستي كه در داده‌هاي خود بنياد نخبگان وجود دارد از همان فهرست اعلام مي‌كنند، ضمن اينكه قانوني كه براي جذب نخبگان هم هست در همان قانون هم اعلام مي‌كند كه خود سازمان متولي معرفي است، يعني نه رانتي است كه سازمان امور مالياتي بخواهد مستقيم ورود بكند و نه سازمان اداري ـ استخدامي و نه جاي ديگر. يعني قائم به شخص نيست، قائم به سازمان و شخص حقوقي است.\\r\\n از آن طرف هم بحث بنياد نخبگان ليستي كه در آنجا از مجموعه نخبگان كشوري وجود دارد نخبگاني هستند كه آزمون‌ها و مدارج مختلف را طي كردند و امتحان خودشان را به نوعي در مدارج علمي پس دادند. يعني بحث اين نيست كه فقط يك عنوان نخبه را روي يك جوان بگذارند و بخواهند معرفي‌اش بكنند. لذا اين تعبير نادرستي كه گفتند، آقازادگي و دامادزادگي و رانت و اين مسائل اجازه بدهيد ما شائبه‌ها را در جامعه بيشتر نكنيم و قاعدتاً بحث فاميل‌بازي، پارتي‌بازي و تبعيض راهي در اين (2) درصدي كه در اين قانون پيش‌بيني شده ندارد. لذا پيشنهاد من اين است كه اولاً‌ آقاي حاجي پيشنهادشان را پس بگيرند، چون اين (2) درصد قاعده‌مند كردن جذب نخبگان است. از اين طرف اگر اين آزمون كلي برگزار مي‌شود خود شما مي‌گوييد نخبگان را يك سهميه ويژه بدهيد، از اين طرف آمدند سهميه ويژه به نخبگان دادند كه به نوعي تقويتي براي جذب ماليات باشد و اگر قرار است (10) نفر در سازمان امور مالياتي جذب بشوند دو نفر از اين (10) نفر نخبه باشند. خود شما الان دوباره داريد پيشنهاد حذف مي‌دهيد، لذا قاعدتاً مسيرمان را در مخالفت‌ها، موافقت‌ها و پيشنهادات به سمتي ببريم كه به سمت تناقض حركت نكنيم. لذا به نظر مي‌رسد تدوين‌كنندگان محترم اين ماده با درايت تلاششان اين بوده كه نخبگان را تزريق در سازمان امور مالياتي بكنند و به نوعي از وجود، توانمندي و هوش اين نخبگان در ساماندهي بحث مالياتي هم استفاده بيشتري بكنند. من باز هم از عنايت و استماع همكاران عزيز تشكر مي‌كنم.\"], [\"مسعود پزشکیان\", \"موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي علي مطهري موافق هستند، بفرماييد.\"], [\"علی مطهری\", \"بسم الله الرحمن الرحيم \\r\\nدوستان توجه بفرماييد، ببينيد! اين ماده در واقع يك نوع تبعيض آشكار است و مخالف بند نهم اصل سوم قانون اساسي است. اساساً روش تشخيص نخبه در كشور ما چگونه است؟ افرادي مثلاً در المپيادها قبول مي‌شوند ما اينها را نخبه مي‌دانيم. اينها بالاخره در يك شرايط تحصيلي و رفاه زندگي هستند كه همه شرايط برايشان مهيا است، اينها قبول مي‌شوند و نخبه به شمار مي‌آيند و از اين قبيل. ولي اي‌بسا نوجواني كه در يك روستا زندگي مي‌كند و چون امكانات ندارد نمي‌تواند بروز پيدا بكند و به عنوان نخبه شناخته بشود و ممكن است استعداد خيلي بيشتري هم از آن نخبگان داشته باشد. \\r\\nبنابراين اينطور نيست كه هركه اسماً به عنوان نخبه شناخته شد حتماً نخبه واقعي هم هست و به علاوه ما فرض مي‌كنيم حالا مي‌خواهيم يك امتيازي براي نخبگان قائل بشويم، چرا اين نخبگان نبايد آزمون بدهند؟ اگر واقعاً اينها نخبه هستند طبعاً بايد قبول بشوند. چرا ما اينها را از آزمون دادن معاف مي‌كنيم؟ و مطلب ديگر اينكه اگر ما در اين قانون خاص براي نخبگان بخواهيم يك حق و تبعيضي قائل بشويم چرا در ساير قوانين اين حق را قائل نشويم؟‌ در ساير قوانين هم كه مسأله استخدام پيش مي‌آيد باز ما بايد يك درصدي براي نخبگان قائل بشويم و به هر حال هيچ ضرورتي ندارد ما اين كار را بكنيم. نخبگان هم مثل بقيه بيايند آزمون بدهند، در شرايط مساوي با هم مسابقه مي‌دهند، هركسي كه برنده شد او مي‌تواند به استخدام در بيايد. به هر حال يك تبعيض كاملاً آشكار است و بعداً هم براي كشور مشكل درست مي‌كند و به ساير قوانين سرايت پيدا مي‌كند و مشكلاتي ايجاد مي‌كند. دوستان!‌ به نظر من رأي مثبت به حذف اين ماده بدهيد، خيلي متشكرم.\"], [\"مسعود پزشکیان\", \"خيلي متشكرم، (سليمي ـ اخطار دارم) حذف كه اخطار ندارد، رأي ندهيد. دولت بفرماييد.\"], [\"محمد مسیحی\", \"بسم الله الرحمن الرحيم \\r\\nحضار محترم! درخصوص اين فصلي كه به ساختار و تشكيلات نظام مالياتي كشور برمي‌گردد عنايت و تأمل بيشتري داشته باشيد و با يك نگاه كلان‌تري به موضوع نگاه بكنيد. ببينيد! ماليات قدرت ذاتي دولت‌ها است، ماليات پشتوانه دولت‌ها است. اگر نظام مالياتي قوي باشد آمريكا و كشورهاي سلطه‌گر هميشه ما را تهديد نمي‌كنند و با هر تكان تحريمي،‌ اقتصاد كشور ما پايه‌اش ضعيف نمي‌شود. ماليات ابزار مشاركت ديني و حداكثر مشاركت ديني در كشور است. توجه داشته باشيد كه همه مكاتب فكري و نظام‌هاي دنيا اگر در يك اصل با هم هماهنگ باشند آن يك اصل اين است كه بهترين ابزار تأمين مالي براي دولت‌ها ماليات است. \\r\\nحضار محترم! خواهشي كه من دارم اين است كه نظام مالياتي كشور را اگر تا الان به اشتباه با ساير دستگاه‌ها مقايسه مي‌كرديم از امروز و از اين فرصت تحريم‌هاي ظالمانه استفاده بكنيم و متفاوت ببينيم. حضار محترم ببينيد! اين اجازه‌اي كه داده مي‌شود يك اجازه چهارچوب‌‌مند است و در قالب مجوزهاي استخدامي است، با تأييد بنياد نخبگان است و قرار است كه اسامي آنها اعلام عمومي بشود. در همين قانون فعلي اين (10) درصد است و تا الان بدون ضابطه بوده. ما آمديم هم در دولت و هم در كميسيون اين را ضابطه‌مند كرديم. راه توسعه كشور از تقويت سازمان امور مالياتي مي‌گذرد، هيچ كشوري به سطح حداكثري توسعه دست پيدا نكرد، مگر اينكه نظام مالياتي‌اش توسعه پيدا كرد. به عشق علي، يا علي مددي.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، كميسيون بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! پيشنهاد حذف ماده (24) مطرح است.\"], [\"تعدادی از نمایندگان\", \"«دو»، «دو».\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران اگر آرامش خودشان را حفظ بكنند من قسمتي از ماده (24) را برايتان بخوانم. در ماده (24) قديم قيد شده بود (نايب‌رئيس ـ نمايندگان محترم لطفاً سكوت را مراعات بفرماييد، گوش بدهيد و نظرات خودتان را هم اعلام بفرماييد) در ماده (24) قديم قيد شده بود بر اينكه (10) درصد از سهميه جذب را سازمان رأساً مي‌تواند استخدام بكند، عام هم هست، از هر قشري مي‌تواند بگيرد و در اختيار سازمان مالياتي است. اين قانون قديم است، ما آمديم قانون قديم را چلانديم و اصلاحش كرديم و از (10) درصد به (2) درصد رسانديم، آن هم فقط براي يك مورد خاص. آن مورد خاص (2) درصد كه اگر سازمان مجوز جذب داشته باشد (100) نفر مجوز بگيرد دو نفر را فقط از نخبگان مي‌تواند بگيرد. نخبگان تابع قانون خاص خودشان هستند. من از برادر عزيزم جناب آقاي مطهري تعجب مي‌كنم كه خودشان از نخبگان هستند. ما قانون خاص نخبگان داريم،‌ امتيازات خاص براي نخبگان ديديم، براي جذب نخبگان در دستگاه‌ها اين قيد شده كه بدون آزمون استخدامي ‌بتوانند جذب بشوند. طبيعتاً هر جذبي تابع آن قانون است. دوم اينكه ما به دنبال سازماني نخبه، چابك و متخصص هستيم كه بتواند تحولي در حوزه مالياتي ايجاد بكند. شما كه مي‌دانيد اين آزمون‌ها چگونه است، با اين حال پيشنهاد بر حذف است و بر حذفش رأي ندهيد، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، حضار 239 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده (24) حذف شد. آقاي رئيس! آقاي حضرتي رياست محترم كميسيون مي‌فرمايند كه مواد (25) و (26) را به كميسيون ارجاع بدهيد مجدداً رسيدگي كنيم. ماده (23) ارجاع شده. (اميرآبادي‌فراهاني ـ همه را ارجاع دهيد) (دلخوش‌اباتري ـ همه را ارجاع دهيد)\"], [\"مسعود پزشکیان\", \"حضار 238 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ارجاع مواد (25) و (26) به كميسيون جهت اصلاح روند كار اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. به كميسيون براي اصلاح ارجاع مي‌‌دهيم، ماده (27) را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"ماده 27 ـ\\r\\nالف ـ مواد ‏‏(161)، (162)، (167)، (169) مكرر، (171)، تبصره (1) ماده (177)، (178)، (182)، ‏‏(186) و تبصره (1) آن، (191)، (198)، (202)، احكام مربوط به فصل هشتم باب چهارم و مواد (210) تا (216)، (218)، (219)، (231)، (232)، (235)، (238)، (239)، (243)، احكام مربوط به فصل سوم باب پنجم، مواد (257)، (274) منهاي بند (3) آن، (275)، (276)، (277) و (279) قانون ‏ماليات‌هاي مستقيم در مورد ماليات¬هاي اين ‏قانون جاري است. ‏در مواردي كه احكام فوق‌الذكر درخصوص درآمد مشمول ماليات باشد، در مورد ‏ماليات بر ارزش افزوده نسبت به مأخذ محاسبه ماليات جاري است.\\r\\nتبصره 1 ـ شناسايي، تشخيص درآمد مشمول ماليات و رسيدگي موضوع ماده (219) قانون ماليات¬هاي مستقيم در مورد مؤديان قابل اعتماد موضوع قانون پايانه¬هاي فروشگاهي و سامانه مؤديان جاري نمي¬باشد. اين حكم شامل مواردي كه سازمان براساس ماده (14) اين قانون و تبصره (1) ماده (19) قانون پايانه¬هاي فروشگاهي و سامانه مؤديان اجازه رسيدگي به اظهارنامه¬هاي مالياتي مؤديان را دارد، نمي-باشد. در هر صورت مفاد ماده (219) قانون ماليات¬هاي مستقيم نبايد مانع اجراي احكام موضوع قانون پايانه¬هاي فروشگاهي و سامانه مؤديان شود.\\r\\nتبصره 2 ـ درخصوص موديان عضو سامانه مؤديان، سازمان مكلف است اوراق ابلاغ شده به مؤدي را در كارپوشه وي نيز بارگذاري نمايد. \\r\\nب ـ در صورت عدم عضويت مؤديان در سامانه مؤديان مواد (97)، (169)، (181)، (230) و بند (3) ماده (274) قانون ماليات¬هاي مستقيم در مورد ماليات‌هاي اين قانون، جاري است. \\r\\nتبصره ـ ماده (272) قانون ماليات هاي مستقيم و تبصره‌هاي آن تا قبل از اتمام مهلت مقرر در ماده (3) قانون پايانه¬هاي فروشگاهي و سامانه مؤديان، در مورد ماليات‌هاي اين قانون جاري است. \\r\\nج ـ مواد زير از قانون ماليات¬هاي مستقيم به شرح زير اصلاح و حسب مورد به اين قانون تسري داده مي¬شوند:\\r\\n1 ـ متن زير جايگزين ماده (238) قانون ماليات¬هاي مستقيم مي‌شود:\\r\\nماده 238 ـ در مواردي كه برگ تشخيص ماليات صادر و به ‌مؤدي ابلاغ مي‌شود، چنانچه مؤدي نسبت به آن معترض باشد مي‌تواند ظرف مدت (30) روز از تاريخ ابلاغ شخصاً يا به وسيله وكيل ‌تام‌الاختيار خود با ارائه دلايل و اسناد و مدارك كتباً از اداره امور مالياتي تقاضاي رسيدگي مجدد نمايد. \\r\\nمسئول/ مسئولين مربوط كه از طرف سازمان امور مالياتي مشخص مي‌شوند، موظفند پس از ثبت درخواست مؤدي و ظرف‌ مهلتي كه بيش از (45) روز از تاريخ ثبت درخواست نباشد به موضوع ‌رسيدگي و در صورتي كه دلايل و اسناد و مدارك ابراز شده را براي ‌رد مندرجات برگ تشخيص كافي دانست‌، آن را رد و در صورتي كه دلايل و اسناد و مدارك ابرازي را مؤثر در تعديل درآمد تشخيص دهد موارد تعديل درآمد مشمول ماليات را مشخص نمايد. چنانچه مؤدي نظر مسئول/ مسئولين مربوط در تعديل درآمد مشمول ماليات را قبول نمايد درآمد مشمول ماليات تعديل‌شده قطعي خواهد بود. در غير اينصورت برگ تشخيص اصلاحي براي رسيدگي به مابه‌التفاوت تا مبلغ مورد اعتراض مؤدي به هيأت حل اختلاف مالياتي ارجاع خواهد شد. همچنين هرگاه دلايل و اسناد و مدارك ابرازي مؤدي را براي رد برگ تشخيص يا تعديل درآمد مؤثر تشخيص ندهد بايد موضوع را مستدلاً در پرونده منعكس و مراتب را براي رسيدگي به هيأت حل اختلاف مالياتي ارجاع نمايد.\\r\\nتبصره ـ دستورالعمل اجرايي اين ماده با پيشنهاد سازمان امور مالياتي به تصويب وزير امور اقتصادي و دارايي مي¬رسد.\\r\\n2 ـ متن زير جايگزين تبصره ماده (239) قانون ماليات¬هاي مستقيم مي‌شود: \\r\\nتبصره ـ در مواردي كه برگ تشخيص ماليات طبق مقررات ‌تبصره (1) و قسمت أخير تبصره (2) ماده ( 203) و ماده ( 208) اين قانون ابلاغ شده باشد و مؤدي به‌شرح مقررات اين ماده اقدام نكرده باشد در حكم معترض به برگ ‌تشخيص ماليات شناخته مي‌شود و پرونده امر براي رسيدگي به هيأت حل اختلاف مالياتي ارجاع مي‌گردد.\\r\\n3 ـ متن زير جايگزين ماده (244) قانون ماليات¬هاي مستقيم و تبصره‌هاي آن مي¬شود:\\r\\nماده 244 ـ مرجع رسيدگي به كليه اختلاف‌هاي مالياتي جز درمواردي كه ضمن مقررات اين قانون مرجع ديگري پيش‌بيني‌شده‌، هيأت حل اختلافات مالياتي است‌. هر هيأت حل اختلاف مالياتي ‌از سه نفر به شرح زير تشكيل مي¬شود:\\r\\n1 ـ يك نفر نماينده سازمان امور مالياتي كشور.\\r\\n2 ـ يك نفر به انتخاب رئيس كل دادگستري استان، از ميان قضات شاغل يا بازنشسته يا ساير اشخاص بصير و مطلع در امور مالياتي كه براي مدت سه سال منصوب مي‌شوند.\\r\\n3 ـ يك نفر نماينده از اتاق بازرگاني و صنايع و معادن جمهوري اسلامي ايران، اتاق تعاون، جامعه حسابداران رسمي ايران، جامعه مشاوران رسمي مالياتي ايران، مجامع حرفه‌اي يا اتاق اصناف، شوراي اسلامي شهر، كانون وكلا، مركز امور مشاوران حقوقي و وكلاء قوه قضائيه كه براي مدت سه سال منصوب مي¬شوند. مؤدي همزمان با اعتراض به برگ تشخيص يا مطالبه ماليات يكي از مراجع اين بند را به ¬عنوان نماينده خود جهت شركت در جلسات هيأت حل اختلاف مالياتي معرفي مي¬نمايد. در صورتي كه برگ ‌تشخيص ماليات ابلاغ قانوني شده باشد و يا همزمان با تسليم ‌اعتراض به برگ تشخيص در مهلت قانوني مؤدي انتخاب خود را اعلام ننمايد، با توجه به نوع فعاليت مؤدي يا موضوع ماليات مورد رسيدگي از بين نمايندگان مزبور با رعايت تبصره (5) اين ماده يك نفر انتخاب مي¬شود.\\r\\nتبصره 1 ـ جلسات هيأت‌هاي حل اختلاف مالياتي با حضور هر سه عضو رسميت مي‌يابد و رأي هيأت با اكثريت آراء قطعي و لازم‌الاجراء است، ولي نظر اقليت بايد در متن رأي قيد گردد.\\r\\n تبصره 2 ـ هيأت‌هاي حل اختلاف مالياتي داراي استقلال كامل بوده و صرفاً اداره امور دبيرخانه هيأت حل اختلاف مالياتي و تشكيل جلسات هيأتها به عهده سازمان مي‌باشد. انشاي رأي با رعايت اصل عدالت و بي‌طرفي كليه اعضا و متكي به اسناد و مدارك مثبته و دلائل و شواهد متقن و رعايت اصول و قواعد دادرسي در همان جلسه و يا حداكثر ظرف مدت سه روز كاري پس از برگزاري جلسه توسط نماينده بند (2) اين ماده به عمل آمده و به امضاي تمامي اعضاء مي-رسد. مؤدي يا نماينده قانوني وي مجاز به حضور كامل در جلسه و ارائه دفاعيات به صورت كتبي يا شفاهي است. اظهارت شفاهي بايد در صورتجلسه قيد و به امضاي وي برسد. سازمان امور مالياتي كشور به منظور اعمال نظارت مؤثر بر عملكرد هيأت‌هاي حل اختلاف مالياتي، مكلف است نسبت به مستندسازي فرآيند برگزاري جلسات هيأت به نحو مقتضي اقدام نمايد.\\r\\nتبصره 3 ـ حق‌الزحمه اعضاي موضوع بندهاي (2) و (3) موضوع اين ماده متناسب با تعداد و مدت جلسات و نيز مراحل، منابع مالياتي و پرونده‌هاي مورد رسيدگي از محل اعتباري ‌كه به همين منظور در بودجه سالانه سازمان امور مالياتي پيش‌بيني مي‌شود، مطابق دستورالعملي است كه توسط سازمان مذكور تهيه و ابلاغ مي‌گردد. حق¬الزحمه اعضا بصورت متمركز از طرف سازمان امور مالياتي كشور به حساب اعضاء پرداخت مي¬شود.\\r\\nتبصره 4 ـ سازمان مكلف است نمايندگان معرفي‌شده در اجراي بندهاي (2) و (3) اين ماده را به عنوان اعضاي هيأت‌هاي حل اختلاف مالياتي بپذيرد و با رعايت تبصره (5) اين ماده از آنها جهت شركت در هيأت¬هاي مزبور دعوت نمايد.\\r\\nتبصره 5 ـ اسامي كليه افراد معرفي‌شده توسط رئيس كل دادگستري استان، مدير‌كل مالياتي استان و مراجع مذكور در بند (3) اين ماده به تفكيك شهرستان¬ها در سامانه¬اي كه به صورت متمركز و حداكثر ظرف مدت سه‌ ماه پس از لازم‌الاجراء شدن اين قانون توسط سازمان امور مالياتي ايجاد مي¬شود، درج مي¬گردد. انتخاب افراد موضوع بندهاي (1)، (2) و (3) براي هر پرونده در مواردي كه در شهرستان مورد نظر بيشتر از يك نفر وجود داشته باشد، به صورت تصادفي توسط سامانه مزبور انجام مي¬شود. اين سامانه مستقيماً زير نظر رئيس كل سازمان مديريت مي¬گردد. \\r\\nتبصره 6 ـ سازمان امور مالياتي كشور مكلف است حداقل يك هفته قبل از تشكيل جلسه هيأت به نحو مقتضي زمينه دسترسي اعضاي هيأت حل اختلاف مالياتي را برابر مقررات مربوطه به مندرجات پرونده مورد اعتراض فراهم نمايد.\\r\\nتبصره 7 ـ هريك از افراد مذكور در بندهاي (2) و (3) اين ماده در صورتي كه بيشتر از سه جلسه متوالي يا چهار جلسه متناوب در يك سال از حضور در جلسات هيأت خودداري نمايند، حكم آنان لغو مي‌شود و رئيس كل دادگستري استان و مرجع مربوطه، حسب مورد، موظف است ظرف (10) روز كاري فرد جايگزين را معرفي نمايد.\\r\\nتبصره 8 ـ به منظور اجراي عدالت و اصل استقلال و بي طرفي و رعايت حقوق شهروندي و نظارت مؤثر، سازمان امور مالياتي مكلف است ساختار اداره هيأت¬هاي حل اختلاف مالياتي را به صورت مستقل، تحت عنوان مركز دادرسي مالياتي در ساختار خود ذيل رئيس كل سازمان ايجاد نمايد. مركز دادرسي مالياتي در هر استان مستقل از اداره كل مالياتي استان تشكيل مي¬شود.\\r\\nتبصره 9 ـ پس از استقرار سامانه مؤديان، ثبت اعتراض توسط مؤدي، انتخاب يكي از مراجع موضوع بند (3) اين ماده، ارائه هرگونه لايحه به هيأت¬هاي حل اختلاف، مشاهده اسناد، مدارك و اطلاعات موردنياز، ابلاغ تاريخ تشكيل جلسات هيأت، اطلاع از نتايج دادرسي و هرگونه اطلاع ديگر درخصوص پرونده دادرسي مالياتي از طريق سامانه مذكور انجام مي¬شود. \\r\\nتبصره 10 ـ سازمان امور مالياتي مكلف است زمينه دسترسي كامل مؤدي و يا نماينده قانوني وي به مفاد پرونده مورد اعتراض را حداقل يك هفته قبل از تشكيل هيأت فراهم نمايد.\\r\\nتبصره 11 ـ عضويت همزمان در فهرست نمايندگان بندهاي (2) و (3) موضوع اين ماده ممنوع مي¬باشد.\\r\\n4 ـ متن زير جايگزين ماده (251) قانون ماليات¬هاي مستقيم مي‌شود:\\r\\nماده 251 ـ مؤدي يا دادستان انتظامي مالياتي مي¬توانند ظرف مدت دو ماه از تاريخ ابلاغ رأي قطعي هيأت حل اختلاف مالياتي، به استناد عدم رعايت قوانين و مقررات موضوعه يا نقص رسيدگي، با اعلام دلايل كافي به شوراي عالي مالياتي اعتراض نموده، تجديد رسيدگي را درخواست كنند.\\r\\n5 ـ تبصره ذيل به ماده (251) قانون ماليات¬هاي مستقيم الحاق مي¬شود: \\r\\nتبصره ـ به منظور رسيدگي به پرونده¬هاي قابل طرح اين قانون در شوراي عالي مالياتي، تعداد شعب شوراي مذكور به دو برابر افزايش مي¬يابد.\\r\\n6 ـ بند (3) ماده (255) قانون ماليات¬هاي مستقيم به شرح ذيل اصلاح مي¬شود:\\r\\nعبارت «نظر اكثريت اعضاي شوراي عالي مالياتي» در قسمت أخير بند مزبور به «نظر اكثريت اعضاي هيأت عمومي شوراي عالي مالياتي موضوع ماده (258) قانون مزبور» تغيير مي¬يابد.\\r\\n7 ـ تبصره ذيل به ماده (258) قانون ماليات¬هاي مستقيم الحاق مي‌شود:\\r\\nتبصره ـ حكم اين ماده در مواردي كه نسبت به موارد مشابه آراي متفاوتي توسط هيأت¬هاي حل اختلاف مالياتي صادر شده باشد نيز جاري مي‌باشد.\\r\\n8 ـ متن زير جايگزين ماده (269) قانون ماليات¬هاي مستقيم مي‌شود:\\r\\nماده 269 ـ تخلف قضات اعضاي هيأت‌هاي حل اختلاف مالياتي در انجام تكاليفي كه به موجب قوانين و مقررات مالياتي به عهده‌ هيأت‌هاي حل اختلاف گذارده شده است با اعلام دادستاني انتظامي‌ مالياتي در دادسراي انتظامي قضات مورد رسيدگي قرار مي¬گيرد‌. در مورد قضات بازنشسته و نيز نمايندگان موضوع بند (2) غير قضات و بند (3) ماده (244) ‌اين قانون به تخلف آنان با اعلام دادستاني انتظامي در محاكم‌ دادگستري رسيدگي مي‌شود.\\r\\n در صورت تخلف علاوه بر مجازات متناسب، به جبران ضرر و زيان وارده به دولت به ميزاني كه هيأت عمومي شوراي عالي مالياتي تعيين خواهد كرد محكوم مي¬شوند.\\r\\n9 ـ متن زير جايگزين ماده (270) قانون ماليات¬هاي مستقيم و تبصره آن مي¬شود:\\r\\n ماده 270 ـ مجازات تخلف مأموران مالياتي و نمايندگان‌ سازمان امور مالياتي كشور در هيأت حل اختلاف در موارد زير عبارت است از:\\r\\n1 ـ هرگاه بعد از تشخيص ماليات و غير قابل اعتراض بودن آن ‌معلوم شود كه مأموران مالياتي و نمايندگان سازمان امور مالياتي كشور عضو هيأت حل اختلاف مالياتي از روي تعمد درآمد مؤدي را كمتر يا بيشتر از ميزان واقعي تشخيص داده‌اند، علاوه بر جبران خسارت وارده به ميزاني كه هيأت عمومي شوراي عالي مالياتي تعيين ‌مي‌نمايد متخلف به مجازات اداري حداقل سه ماه و حداكثر پنج ‌سال انفصال از خدمات دولتي محكوم مي¬شود.\\r\\n2 ـ در مواردي كه ماليات مؤديان بر اثر مسامحه و غفلت مأموران مالياتي مشمول مرور زمان يا به علت عدم رسيدگي به اظهارنامه مالياتي (جز در مورد اظهارنامه‌هايي كه در اجراي ماده 97 اين قانون رسيدگي به آن ‌الزامي نيست) غيرقابل وصول گردد، مقصر به موجب رأي هيأت رسيدگي به تخلفات اداري مالياتي از خدمات ‌مالياتي بركنار و حسب مورد به مجازات متناسب مقرر در قانون‌ رسيدگي به تخلفات اداري محكوم مي¬شود.\\r\\nضمناً نسبت به زيان وارده به دولت به ميزاني كه هيأت عمومي شوراي عالي ‌مالياتي تشخيص مي‌دهد متخلف مسئوليت مدني داشته و وسيله ‌دادستان انتظامي مالياتي در دادگاه‌هاي حقوقي دادگستري به اين ‌عنوان دعواي جبران ضرر و زيان اقامه مي¬شود (احتمالاً به وسيله دادستان درست است) و در صورت ‌وجود سوء نيت متهم وسيله دادستاني انتظامي مالياتي مورد تعقيب‌ جزائي قرار مي¬گيرد.\\r\\nمأموران مالياتي كه امر مالياتي مختوم را مجدداً مورد اقدام قرار دهند به موجب حكم هيأت رسيدگي به تخلفات اداري مالياتي به انفصال از خدمات ‌دولتي از يك الي چهار سال محكوم مي‌شوند و در مواردي كه با دادن گزارش خلاف واقع در امر مالياتي تعمداً وسايل تعقيب‌ مؤدياني را كه بي‌‌تقصيرند فراهم سازند به موجب حكم دادگاه‌هاي ‌دادگستري به حبس از شش ماه تا دو سال محكوم مي‌شوند. دادگاهها خارج از نوبت به اين جرائم رسيدگي مي‌كنند.\\r\\nاين حكم شامل مأموران مالياتي نيز مي¬باشد كه در موارد مذكور در مواد (156)، (227) و (239) اين قانون به طور كلي بعد از صدور برگ تشخيص در هر مرحله‌اي كه باشد، بابت فعاليت ديگر مؤدي اعم از اين كه از همان نوع باشد يا نوع ديگر بدون به دست ‌آوردن مدرك مثبت يا در خارج از مهلت مرور زمان مالياتي موضوع ‌مواد (156) و (157) اين قانون مطالبه ماليات نمايند.\\r\\nتبصره ـ مجازات¬هاي مقرر در بندهاي (1) و (2) اين ماده قابل تجديدنظر در هيأت رسيدگي به تخلفات اداري مالياتي بوده و تشريفات رسيدگي به تخلفات و مجازات آنها جز در مواردي كه مقررات خاصي براي آن در اين قانون پيش‌بيني شده ‌است مطابق قانون رسيدگي به تخلفات اداري خواهد بود.\\r\\n10 ـ تبصره (2) ماده (274) قانون ماليات¬هاي مستقيم به شرح زير اصلاح مي‌گردد:\\r\\nعبارت «سازمان امور مالياتي كشور» جايگزين عبارت «دادستاني انتظامي مالياتي» مي‌گردد. \\r\\nآقاي قاضي‌پور بفرمايد، خواهشاً اين‌همه خوانديم حذفش نكنيد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر فرزانه انقلاب، نيروهاي مسلح مقتدر نظام مقدس جمهوري اسلامي و سلام خاصه به زوار اربعين آقا امام حسين. ابتدا روز جهاني كودك را به تمام والدين محترم آنها تبريك مي‌گويم. آقاي پزشكيان! در لايحه دولت چهار سطر و نيم است، در كميسيون آقاي قاضي‌زاده! خيلي زحمت كشيده شده و چهار صفحه كامل است. آقاي پزشكيان! چهار سطر و نيم چطور چهار صفحه كامل شده است؟ شما با اين مواد (40) ماده قانون ماليات‌هاي مستقيم را قانون ماليات‌هاي ارزش افزوده مي‌كنيد. بند به بند و ماده به ماده بايد قرائت و رأي‌گيري بشود. ماده (161)، (162) و (40) ماده را درجا بدون اينكه بخوانيم و بدانيم و وارد محتوا بشويم تصويب مي‌كنيم. اين (40) ماده مربوط به مشاغل است. شما چطور مي‌خواهيد مشاغل را شامل ارزش افزوده محسوب كنيد؟‌ \\r\\nآقاي پزشكيان! وحدت رويه اين است كه شما نمي‌توانيد در لايحه تغييرات اساسي بدهيد، شوراي محترم نگهبان ايراد اساسي مي‌گيرد. كل محتويات عوض شده، در تبصره (1) به قانوني اشاره كرده كه هنوز تصويب نشده، قانون پايانه‌هاي فروشگاهي و سامانه مؤديان هنوز در صحن علني مجلس برگشت از شوراي محترم نگهبان شده، هنوز قانوني كه تصويب نشده چطور شما به آن اشاره مي‌كنيد؟ اين خلاف است. آقاي پزشكيان! در بيرون افراد بسيار فهيم و عاقل مجلس را دنبال مي‌كنند و گوش مي‌كنند و به ريش ما مي‌خندند و مي‌گويند نمايندگان در خواب هستند. قانوني كه هنوز تصويب نشده است به قانون نانوشته استناد نشود. ممكن است در صحن علني اين قانون لغو بشود و شوراي نگهبان هم تأييد بشود. يعني اين قانوني كه الان ما تصويب مي‌كنيم از لحاظ محتوا حضرت‌عالي توضيح بدهيد كه هنوز قانوني كه تصويب نشده چطور مي‌خواهيم تبصره (1) به آن استناد كنيم؟ چطور شما مي‌خواهيد (40) قانون نخوانده و قيد نشده را تصويب كنيد؟ آقاي قاضي‌زاد‌ه‌هاشمي زحمت كشيدند و خواندند چهار صفحه كه (40) قانون است. آقاي قاضي‌زاده! شما پنج، شش تايش را قرائت كرديد‌، اصلاح قوانين است. اين اصلاح است، اصلاح قوانين روال خود را دارد. همكاران عزيز! به اين رأي ندهيد، اين قوانين كه الان شما مي‌خواهيد مشاغل را ارزش افزوده كنيد قانون مشاغل جدا و قانون مستقل جدا است. قانون ارزش افزوده فقط و فقط شامل محصول نهايي شود. من به هزار و يك دليل اين قوانين را در آوردم و مي‌خوانم ببينيد چيست. \\r\\nماده (161) را مي‌خوانم، مي‌گويد هنوز ماليات قطع نشده سازمان مي‌تواند اموال شما را تصرف كند. همكاران! فردا اين شتر جلوي درب شما هم مي‌خوابد. شما بعد از نمايندگي ممكن است شغلي را انتخاب كنيد بعد مالياتي بنويسند و اعتراض بشود. مي‌گويد مالياتي كه قطعي نشده است سازمان مي‌تواند بگيرد. آقاي پزشكيان! اين چك سفيدي است كه شما به مميزها مي‌دهيد. مي‌گويد مالياتي كه قطعي نشده است را مي‌توانند أخذ كنند. آقاي پزشكيان! اين ماده (162) خيلي خطرناك است، يك شركت تعاوني است هفت هيأت‌مديره دارد، اين بدهي دارد. سازمان مي‌تواند فقط از يكي بگيرد و مابقي را ول كند، در صورتي كه شركت تعاوني سهامدار است. آقاي پزشكيان! اين خيلي مهم است، (40) ماده است. (رنجبرزاده ـ متشكرم، وقتتان تمام شده) آقاي رنجبرزاده! شما كه خودت مخالف زدي بگذار من حرفم را تمام بكنم. وقت با شما نيست، وقت با آقاي رحيمي است، دخالت نكنيد. آقاي پزشكيان!‌ خواهش من اين است كه حضرت‌عالي بگوييد اين مواد را تك به تك بياورند. (40) ماده در يكجا مي‌آورند، بعد هنوز قانوني تصويب نشده چطور تبصره (1) به آن ارجاع مي‌دهد؟ خواهش من اين است كه كل اين را ارجاع بدهيد به كميسيون برود. به عشق امام حسين، يا حسين. آقاي پزشكيان! نماينده دولت در جلسات گفت تبعيض، تبعيض، تبعيض. ‌اي نماينده دولت! شما تبعيض مي‌كنيد و سر ملت كلاه مي‌گذاريد با اين قانون.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! نسبت به كليات آقاي ادياني هم اخطار و هم تذكر دارند.\"], [\"مسعود پزشکیان\", \"فعلاً حذف است،‌ حذف تذكر ندارد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي خدري وقتشان را به آقاي دلخوش دادند، آقاي دلخوش! ثبت‌نام نكرديد. نفر دوم آقاي شكري بفرماييد. آقاي دلخوش بفرماييد، ولي ثبت‌نام نكرديد.\"], [\"سیدکاظم دلخوش اباتری\", \"آقاي رنجبرزاده! من بالا آمدم خدمت شما عرض كردم سيستم من خراب است، قبلاً هم مسبوق به سابقه است. من آنجا دويدم وقت گرفتم. آقاي پزشكيان! اولاً اينطور مثل گوشت قرباني شد. اين را ارجاع به كميسيون بدهيد بگذاريد در اين سه، چهار روز تا يكشنبه آينده كميسيون رسيدگي كند. چون ديروز روي مواد مختلف دوستان پيشنهاد آوردند. آقاي حضرتي! به عنوان رئيس كميسيون شهادت بدهيد پيشنهادهاي مختلف آوردند. ديروز پيشنهادهاي مختلف در كميسيون آمد. اين را خواهش مي‌كنم دوستان توجه بكنند. اولاً خواهشم اين است كه به كميسيون برگردد چون خيلي از مواد را به كميسيون فرستاديد. \\r\\nنكته ديگر اين است كه الان براي يك مؤدي مثلاً (100) تومان ماليات مي‌نويسند، اين مؤدي اعتراض مي‌كند پيش رئيس اداره مي‌رود. رئيس اداره مي‌آيد (30) درصد را از اين (100) تومان كم مي‌كند. مؤدي قبول نمي‌كند، بين مؤدي و رئيس اداره اختلاف ايجاد مي‌شود. درخواست مؤدي مثلاً (40) درصد است، در صورتي كه رئيس اداره تا (30) درصد را توافق كرده. چون توافق نهايي حاصل نمي‌شود پرونده براي هيأت حل اختلاف مي‌رود و هيأت حل اختلاف هم در شرايطي كه الان ما داريم، قبل از اينكه اين قانون تصويب بشود ممكن است كه اين (30) درصد تخفيف رئيس هم براي مؤدي لحاظ نشود. يعني مجدداً همان (100) درصد براي هيأت مي‌رود.\\r\\nدقت بفرماييد! اين اصلاحاتي كه اينجا انجام ‌شده مي‌گويد كه مثلاً آن (30) درصدي كه توافق كردند كنار گذاشته بشود و (70) درصد براي هيأت برود. اين است كه اينجا را بايد دقت بكنند. آقاي قاضي‌پور محترم! اين مشكل مؤديان در شرايط فعلي كه الان ما در كميسيون اقتصادي واقعاً دست در گريبان هستيم كاملاً شفاف نشان داده مي‌شود. ضمن اينكه الان مثلاً در ماده (238) فرآيند دادرسي (30) روز در اداره است، در صورتي كه آورديم (45) روز كرديم و الان هم در هيأت يك نفر رسيدگي مي‌كند. احتمال دارد آن يك نفر هزار جور مشكل داشته باشد. اين تبديل به دو، سه نفر شده، يعني يك نفر را اضافه كرديم. يك نفر احتمال دارد كه روي غرض يا مسائلي بيايد ناحق تشخيص يا نظر بدهد. خواهش مي‌كنم اين را دوستان رأي به حذف ندهند و كمك بكنند كه حذف نشود.\"], [\"مسعود پزشکیان\", \"متشكرم، موافق را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي يحيي كمالي‌پور موافق هستند، بفرماييد.\"], [\"یحیی کمالی پور\", \"بسم الله الرحمن الرحيم \\r\\nعرض سلام، ادب و احترام به محضر همه همكاران عزيز و ارزشمند دارم. همكاران بزرگوار! بيني و بين‌الله بياييد نگاه بكنيد و ببينيد كه ما چگونه داريم قانون تصويب مي‌‌كنيم. اولاً در بند «الف» ماده (27) مواردي مطرح شده كه مربوط به ماليات بر درآمد است، ماليات مشاغل است. سرايت دادن آن به ماليات بر ارزش افزوده مستلزم ادله محكم و متقن مي‌باشد. چطور ما مي‌خواهيم آن را بياوريم به اين وصل بكنيم و يك قانون را تصويب بكنيم؟ و اصلاً مشخص و روشن نيست كه ما بر چه اساس و ادله‌اي آمديم ماليات بر مشاغل را به ماليات بر ارزش افزوده تسري داديم. \\r\\nدوماً از حيث نگارش؛ اين نگارش با روح قانونگذاري در مغايرت است و مگر قانون نبايد جامع و قابل فهم باشد؟ شما نگاه بكنيد! يك لايحه چهار خطي را به چهار صفحه و يك ماده قانوني تبديل كرديم. اصلاً فهم اين براي آن كساني كه مي‌خواهند فردا در ميدان عمل و اجرا اين قانون را به اجرا بگذارند سخت و دشوار خواهد بود. اينطور نيست كه الان اول اين ماده را كه مي‌خوانيم و تا آخر ماده مي‌رويم اصلاً نمي‌‌فهميم اول ماده چه گفته. دوستان! والله، بالله اين روش قانونگذاري نيست و قانون بايد قابل فهم باشد. \\r\\nارتباط موضوعي بين اول اين ماده تا آخر ماده وجود ندارد. در بند (6) ماده قانون ماليات‌هاي مستقيم اينجا اصلاح كرده در حالي كه اينجا جاي اصلاح قانون ماليات‌هاي مستقيم نيست كه در بند (6) آمده اين را اصلاح كرده. در بند (8) همينطور است و نياز به طرح و لايحه جداگانه دارد. در فصل پنجم عنوان ساختار سازماني ماليات بر ارزش افزوده بيان شده، در حالي كه در بند نهم مجازات تخلفات مأمورين مالياتي بحث شده كه ارتباطي با عنوان موضوع ندارد. در كجاي دنيا سراغ داريد يك ماده‌اي را اينطور بيايند تصويب بكنند با اين شكل و شمايل و اين‌همه ايراد و ارتباطاتي كه اصلاً با عنوان، متن و روح و مفاد آن سازگاري ندارد؟ و از نظر روش‌شناسي هم داراي عيوب متعددي است كه به نظر من بايد بحث بشود و من خواهش مي‌كنم كه عزيزان نسبت به حذف اين نظر و رأي بدهند، متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، دولت بفرماييد. يك‌مقدار آرام و منطقي حرف بزنيد بهتر از اين است كه داد بكشيد، بفرماييد.\"], [\"محمد مسیحی\", \"بسم الله الرحمن الرحيم \\r\\nچشم،‌ ببينيد! در اين ماده (27) هم اختيار تقسيط بدهي، بخشودگي جرايم مؤديان و ابلاغ به مؤديان در آن پيش‌بيني شده. همين الان هم اين اختيار در قانون ماليات بر ارزش افزوده فعلي هست و اصلاً لازمه ماليات‌ستاني است، اين يك. \\r\\nدر بعد دادرسي‌اش من خواهش دارم عنايت بفرماييد كه يكي از ايراداتي كه به نظام دادرسي مالياتي فعلي مي‌گيرند اين است كه اين نظام دادرسي ما عادلانه نيست و باعث تطويل مي‌شود و كيفيت ندارد. يك كار خيلي خوبي كه واقعاً با كمك كميسيون اقتصادي و نمايندگان محترم صورت گرفت اين است كه اگر الان براي جناب‌عالي (100) واحد ماليات بنويسند، به رئيس اداره امور مالياتي مراجعه بكنيد، رئيس اداره امور مالياتي (90) واحد آن را بپذيرد كه اشتباه شده و بگويد (10) واحدش حقت هست، شما همچنان روي آن (10) واحد بحث داشته باشيد، متأسفانه الان فرآيند دادرسي فعلي اين است كه مي‌گويد كل (100) واحد به هيأت حل اختلاف برود. ولي در اين متن پيش‌بيني شده كه ديگر اگر (90) تا را رئيس اداره امور مالياتي پذيرفت، (90) تا را كم بكنيم و فقط آن (10) واحد در هيأت حل اختلاف برود. يعني استرس و نگراني براي آتي فعال اقتصادي ايجاد نكنيم. \\r\\nمضاف بر اينكه وقتي آن كه به اشتباه و غيرعادلانه نوشته شده و رئيس اداره امور مالياتي پذيرفته كه بايد كم بشود، مثلاً (90) درصد آن را، وقتي فقط (10) درصد در هيأت برود، هيأت حل اختلاف هم فرصت بيشتري دارد كه با كيفيت بهتري رسيدگي بكند.\"], [\"مسعود پزشکیان\", \"متشكرم، خوب بود. كميسيون بفرماييد.\"], [\"محمدحسین حسین زاده بحرینی\", \"بسم الله الرحمن الرحيم \\r\\nمن خواهش مي‌كنم اين ماده مورد بحث را دقت بفرماييد! اين ماده بسيار مهمي است. لايحه دولت كه اعلام وصول شد در كميسيون ما بررسي كرديم ديديم لايحه دولت كه در مورد ماليات بر ارزش افزوده است از جهاتي نقص دارد. يكي از نقص‌هاي بسيار مهمي كه در جريان رسيدگي به لايحه به آن توجه شد اين بود كه اصولاً در نظام مالياتي ما موضوع دادرسي مالياتي به شدت دچار آسيب است. خود عزيزان ما در سازمان امور مالياتي اول نمي‌پذيرفتند و مقاومت مي‌كردند. ولي نهايتاً خود اينها هم پذيرفتند كه اين نظام دادرسي مالياتي كه الان ما داريم به شدت فشل و ضد مؤدي است. يعني يك مؤدي از ابتدايي كه اظهارنامه‌ خودش را مي‌دهد، تا زماني كه نهايتاً اين به نتيجه مي‌رسد ساعت‌ها، روزها و ماه‌ها بايد وقتش صرف بشود، آخر هم همان چيزي مي‌شود كه مميز مي‌خواهد. دليلش اين است كه دادرسي مالياتي در ايران واقعاً دادرسي نيست.\\r\\n من خواهش مي‌كنم، دوستان و همكاران! ما با چنگ و دندان از اين ماده حراست كنيم. اين ماده مهم‌ترين امتيازي كه به قانون اضافه كرد اين است كه نظام دادرسي مالياتي را متحول مي‌كند. يعني فعال اقتصادي ما، كاسب ما، كارخانه‌دار و تاجر ما اگر با سازمان امور مالياتي دچار اختلاف شد يك مرجع منصف عادلي طراحي شده كه بين اينها قضاوت كند. اگر ما اين ماده را حذف كنيم اين امتياز را بالكل از قانون حذف كرديم. اين خيلي مهم است، من استدعا مي‌كنم اين ماده با همين قوت حفظ بشود و دوستان به حذفش رأي ندهند. ان‌شا‌ءالله براي اصلش رأي‌گيري مي‌كنند با قوت رأي بدهيد و اين را حراست بكنيم در قانون بماند، بعضي نكاتي هم كه عزيزان فرمودند چرا اين‌همه ماده و مدام شماره‌ها آمده؟ دقيقاً دليلش اين است و عرض كردم لايحه دولت نقص دارد. خود اين نقايص باعث شد كه ما بعضي از احكام قانون ماليات‌هاي مستقيم را اينجا بياوريم رفرنس بدهيم بگوييم اينها در اين مورد هم بايد (قوامي ـ خيلي از اين مواد هم اشكال دارد، مثل ماده 186) (قاضي‌پور ـ قانون پايانه‌ها تصويب نشده، چطور به اين استناد كردند؟) حالا ديگر اجازه بدهيد من توضيح بدهم، اين را كه شما فرموديد.\"], [\"مسعود پزشکیان\", \"اجازه بدهيد، بنشينيد. آقاي دكتر! شما ادامه بدهيد.\"], [\"محمدحسین حسین زاده بحرینی\", \"آقاي دكتر قوامي عزيز! دقيقاً براي اينكه فضاي كسب و كارمان را آرام كنيم. آقاي دكتر اجازه بدهيد، من و آقاي دكتر قوامي (16)، ‌(17) سال همكاريم در دانشگاه، در يك اتاق هم هستيم، ايشان مي‌دانند من دغدغه‌ فضاي كسب و كار دارم با همين دغدغه اين ماده تدوين شده است، اين ماده، ماده بسيار خوبي است. نكته‌اي كه آقاي قاضي‌پور فرمودند ربطي به اين مورد ندارد، ما از ماده (1) اين قانون از همان تعاريف داريم به قانون پايانه‌هاي فروشگاهي و سامانه مؤديان رفرنس مي‌دهيم. حالا چطور يك‌دفعه آقاي قاضي‌پور در اين ماده متوجه شده‌اند؟ ما كه از ابتدا به همين رفرنس مي‌دهيم. اشكالي ندارد، اولاً اين را بدانيد قانون تصويب شده‌ است. تمام موادي كه در اينجا رفرنس داده شده است مورد ايراد شوراي محترم نگهبان نبوده، بنابراين ايراد قانوني در اين مورد هم نيست. من استدعا مي‌كنم به حذف رأي ندهيد، ان‌شاء‌الله با قوت به اصل رأي بدهيد اين يادگار شما در قانون بماند.\"], [\"مسعود پزشکیان\", \"حضار 235 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد، دولت و كميسيون مخالف هستند، پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي رئيس! همينطور كه اين ماده خودش طولاني بود تعداد زيادي هم پيشنهاد دارد. اگر عزيزان اجازه بدهند شما اصل ماده را به رأي بگذاريد چون حجم پيشنهادات خيلي زياد است.\"], [\"مسعود پزشکیان\", \"اصرار دارند كه بگويند، بالاخره بايد اينجا ما همه با هم تشريف داشته باشيم، در نتيجه هرچقدر شما بخواهيد بحث كنيد ما در خدمت شما هستيم، بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي قاضي‌پور در بند «الف» پيشنهاد حذف دادند، بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! آقاي ادياني تذكر دارند.\"], [\"مسعود پزشکیان\", \"بگذاريد در مورد بحث شود.\"], [\"اکبر رنجبرزاده\", \"در كليات تذكر دارند.\"], [\"مسعود پزشکیان\", \"در كليات كه الان بحث شد رأي نياورد. اخطار را بفرماييد بگوييد.\"], [\"اکبر رنجبرزاده\", \"آقاي ادياني اخطارتان را بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم\\r\\nظاهراً رويه شد، گويا به جهت مشغله‌ها و اينكه اخطاردهند‌گان و متذكرين زياد شدند شايد اين باشد، بايد سر و صدا كرد كه آدم متوجه بشود يا بتواند اخطار يا تذكر بدهد. شايد اين را به حساب همان تعداد كثير متقاضيان بگذاريد و شايد هم موضوعي ديگر باشد. جناب آقاي دكتر! ماده (27) را عنايت بفرماييد (نايب‌رئيس ـ آيين‌نامه را داريد بحث مي‌كنيد؟) خير، اصل لايحه را عرض مي‌كنم. (نايب‌رئيس ـ‌ شما اخطارتان را بفرماييد) عرض مي‌كنم اين هم مقدمه اخطار است. از بند «الف» كه مواد را مسلسل‌ آقاي قاضي‌زاده عزيز تا آخر قرائت كردند مجموعه اين را به عنوان يك قانونگذار در نظر بگيريد، اولاً مغاير ماده (217) است (نايب‌رئيس ـ‌ شما داريد اخطار مي‌دهيد؟) هم اخطار و هم تذكر دارم (نايب‌رئيس ـ‌ حالا اخطارتان را بفرماييد كدام اصل است؟) اخطار اصل (110)، بند (6) سياست‌هاي كلي نظام قانونگذاري ابلاغي از سوي مقام معظم رهبري است و آن اينكه ما در لوايح نمي‌توانيم آن‌گونه تغييراتي در مواد و در مفادش ايجاد كنيم كه با روح حاكم بر لايحه دولت و مواد پيشنهادي لايحه دولت در تغاير باشد. يعني اصلاً ما شاكله را به هم ريختيم. اين خلاف اصل (110) در بحث سياست‌هاي كلي نظام قانونگذاري، بند (6) اين (نايب‌رئيس ـ داريد مخالفت مي‌كنيد، اين قبول نيست) تذكر را در رابطه با روند جلسه ماده (127) آيين‌نامه داخلي دارم. برابر ماده (127) «طرح‌‌ها و لوايح قانوني بايد داراي موضوع و عنوان مشخص باشند و موادي متناسب با اصل موضوع به عنوان طرح يا لايحه». در ماده (27) موضوع و لايحه مربوط به ماليات بر ارزش افزوده است، ماده (27) خلاف ماده (127) آيين‌نامه است.\"], [\"مسعود پزشکیان\", \"طرح‌ها و لوايح مي‌گوييد، شما نسبت به اين ماده اشكال داريد.\"], [\"سیدعلی ادیانی\", \"آقاي دكتر! اجازه بفرماييد كلام من منعقد بشود.\"], [\"مسعود پزشکیان\", \"كلامت كه منعقد شد و ما هم متوجه شديم.\"], [\"سیدعلی ادیانی\", \"نشد، گوينده مي‌گويد منعقد نشد. دو خط آخر ماده (127) را بخوانيد. «همچنين داراي موادي متناسب با اصل موضوع».\"], [\"مسعود پزشکیان\", \"به نظر شما متناسب نيست، به نظر ما متناسب است.\"], [\"سیدعلی ادیانی\", \"آقاي دكتر اجازه بفرماييد! اينكه نحوه اداره مجلس نمي‌شود. اجازه بدهيد حرف من را بشنويد.\"], [\"مسعود پزشکیان\", \"وارد نيست، نفر بعد را بفرماييد.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي قاضي‌پور در بند «الف» پيشنهاد حذف دارند، بفرماييد.\"], [\"نادر قاضی پور\", \"آقاي محجوب صحبت مي‌كنند.\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"آقاي محجوب پيشنهاد را بفرماييد.\"], [\"مسعود پزشکیان\", \"اخطار را هم گوش مي‌دهيم، اجازه بدهيد يك مقدار ما جلوتر برويم، چشم، گوش مي‌‌‌دهيم.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم \\r\\nهمكاران محترم! اولاً روز جهاني كودك را گرامي مي‌داريم و ياد مي‌كنيم از همه كودكاني كه به بدترين اشكال كار كودك آنها را آلوده كردند و مطابق‌مقاوله نامه¬اي كه در مجلس به آن پيوستيم بايستي اين مقاوله‌نامه و مجموعه اقداماتي كه آنجا ديده شده در مورد كودكان و كار كودك ملاحظه بشود.\"], [\"سیدعلی ادیانی\", \"شما داريد سوءاستفاده مي‌كنيد. عزيز من! من دارم صحبت مي‌كنم.\"], [\"مسعود پزشکیان\", \"آقاي ادياني! بفرماييد سر جايتان، داريد كار اشتباهي مي‌كنيد، تذكرتان وارد نيست، شما داريد خلاف عمل مي¬كنيد. اين مجلس است كه شما داريد اينطور حرف مي‌زنيد؟\"], [\"علیرضا محجوب\", \"اما در مورد بند «الف» خدمت شما بايد عرض كنم كه متأسفانه با وجود اينكه مواد و فصل‌هاي مختلفي كه اين ماده به آنها اشاره كرده، هيچ‌يك از اين مواد به اين قانون پيوست نشده و هيچ‌يك از اين مواد موضوع بحث اين قانون نيست. متأسفانه كميسيون محترم فرض كرده اگر در كميسيون‌شان قانون ماليات‌ها وجود دارد اين‌همه مواد، حداقل سه فصل كه بدون ورود حتي در شماره مواد و موضوعات از ما يك‌جا در يك بندي از يك ما‌ده‌اي مي‌خواهد مصوبه بگيرد اين هم مشمول به نحوه رسيدگي نيست،‌ مربوط به بخش‌هاي مختلف است. بايد اعضاي محترم توجه داشته باشند كه قانون ماليات‌ها و قانون ماليات بر ارزش افزوده كه باور ما اين است. و نه ما كه همه دنيا باورشان اين است كه ماليات، محاسبه توليد ناخالص ملي و ناخالص داخلي و همه اينها براساس نهايي كردن مصرف يا توليد يا مصرف ممكن است. نمي‌شود آمد جزء به جزء يك كالا را محاسبه كرد آنطور كه الان محاسبه مي‌كنند. اين ماليات مضاعف و مفاسد و مطالب مختلفي دارد. حالا بندها و مواد مختلفي را در اين قانون ذكر كردند و آوردند و در نظر گرفتند كه كوشش كنند از اين طريق ما يك‌جا مقرراتي كه در بخش‌هاي مختلف قانون ماليات‌ها ذكر شده الصاق كنيم تا مشمول آن موضوع بشود. اگر منظور آقايان اين است كه اين جزئي از قانون ماليات‌ها است، هست. اگر منظورشان اين ترتيباتي است كه آنجا ديده شده ما صراحتاً مي‌گوييم غالب اين چيزهايي كه گفتند بايد ترتيبات جديدي ديده بشود،‌ و الا سراسر اختلاف و مشكل خواهد بود. \\r\\nلذا همكاران محترم! يا اين را به كميسيون برگردانيد تا مواد را احصاء و چاپ كنند، شما يكجا داريد به چه رأي مي‌دهيد؟ يك فصلي فقط اسم بردند و شماره مواد را گفتند، متنش هم حتي پيوست نفرمودند. به چه داريم رأي مي‌دهيم؟ لطف كنند اين را جزء، خرد و ريز كنند ما ببينيم داريم به چه رأي مي‌دهيم. نگاه كنيد اندازه خودش يك قانون مستقل در بند «الف» ما بايد مصوبه در يك بند يك‌ماده‌اي بدهيم،‌ در بقيه موارد هم موارد و موادي اشاره شده، ولي پرموضوع‌ترينش بند «الف» است. لذا پيشنهاد ما اين است كه يا به حذفش رأي بدهيد يا نهايت كميسيون بفرستيد اينها احصاء بشود. متشكرم.\"], [\"مسعود پزشکیان\", \"متشكرم، مخالف را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي ملكي مخالف هستند و آقاي ادياني هم موافق صحبت مي‌كنند. لطفاً خلوت كنيد. آقاي ولي ملكي بفرماييد.\"], [\"مسعود پزشکیان\", \"نمايندگان عزيز لطفاً سر جايتان بنشينيد، بفرماييد. صحبت نمي‌كنيد؟ نفر بعد را بفرماييد.\"], [\"اکبر رنجبرزاده\", \"آقاي محمدحسين فرهنگي مخالف هستند، بفرماييد.\"], [\"محمدحسین فرهنگی\", \"ببينيد! در كل ماده (27) مطالب عديده‌اي وجود دارد كه بنده در مورد بند «ج» و تغييرات وسيعي كه آنجا مطرح شده موافق نظر آقاي ادياني و همكاران ديگر هستم. اما در مورد بند «الف» نه. بند «الف» در واقع يك ارتباطي است كه سيستم‌هاي دادرسي، تجديدنظر و رسيدگي‌هاي به اعتراضات را به موادي از قانون ماليات‌هاي مستقيم ارجاع داده و مرتبط كرده، به همين دليل مناسب است كه بند «الف» بماند. اما در مورد تغيير قانون ديگر در ضمن يك قانون، من اين را براي اينكه موضوع بحث آقاي ادياني هم تا حدودي حل و فصل بشود عرض مي‌كنم. آقاي رئيس! عرض من اين است؛ نكته‌اي كه آقاي ادياني مطرح مي‌كنند البته خارج از بند «الف» است، اما براي ختم اين موضوع دارم عرض مي‌كنم. در سياست‌هاي كلي نظام قانونگذاري در بند (9) ما دو جزء مختلف داريم؛ يكي ثبات، نگاه بلندمدت است و يكي هم عدم تغيير يا اصلاح ضمني قوانين در ضمن همديگر است. اين دو سياست اقتضاء مي‌كند كه بند «ج» به كميسيون برگردد و بحثي هم كه آقاي ادياني داشتند تا حدودي تأمين مي‌شود، آنجا كفايت به همان مقداري كنند كه در لايحه دولت بوده. اما در مورد بند «الف» واقعاً اگر اين اتصال را اين ماده بين ماليات ارزش افزوده و قانون ماليات‌هاي مستقيم ايجاد نكند در اجرا مجري و سازمان امور مالياتي دچار مشكل مي‌شود. به همين دليل توصيه من اين است كه بند «الف» اين ماده بماند، بند «ب» هم تقريباً مورد مشابهي است، اما بند «ج» تغييرات وسيعي در قانون ديگري است، آنها را احتياط كنيد، خيلي ممنون.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، جناب آقاي سيدعلي ادياني موافق هستند، بفرماييد.\"], [\"سیدعلی ادیانی\", \"بسم الله الرحمن الرحيم \\r\\nجناب آقاي پزشكيان! شما نخواستيد خدا خواست، اسم ادياني به عنوان موافق درآمد تا بتوانم (نايب‌رئيس ـ ما چنين جسارتي نكرديم، بفرماييد) از تريبوني كه در اختيار ملت است سخن كنم. لذا من به احترام مجلس و حق شهروندي كل مردم عزيز ايران و به احترام حق نمايندگي در اعتراض به رفتار خلاف آيين‌نامه جناب‌عالي سخن نمي‌گويم.\"], [\"مسعود پزشکیان\", \"آقاي ادياني عزيز! چرا سخن نمي‌گوييد؟\"], [\"سیدعلی ادیانی\", \"اشكال كارتان اين است همان موقعي كه ميكروفن بايد روشن باشد قطع مي‌كنيد، اينكه گفتم صحبت نمي‌كنم ميكروفن را روشن كنيد، من باز هم عرض مي‌كنم به عنوان اعتراض به رفتار رئيس جلسه جناب آقاي پزشكيان كه خلاف آيين‌نامه حق نماينده را تقطيع و حذف كرده موافق صحبت نمي‌كنم.\"], [\"مسعود پزشکیان\", \"خيلي ممنون، آقاي ادياني عزيز!‌ بنده هيچ‌وقت ميكروفن هيچ‌كس را قطع نكردم، اين قطع شده، من قطع نكردم. پس اولاً اين حرفي كه مي‌زنيد درست نيست و يك تهمتي است كه همين الان به يك نماينده كه اين كار را نكرده داريد مي‌زنيد. به نظر بنده اشكال آيين‌نامه‌اي شما وارد نبود، وارد ندانستم، موافق بعدي صحبت كند.\"], [\"اکبر رنجبرزاده\", \"آقاي سيدحمايت ميرزاده موافق هستند، بفرماييد.\"], [\"سیدحمایت میرزاده\", \"نوبت بعد هركه هست بفرماييد.\"], [\"اکبر رنجبرزاده\", \"جناب آقاي محمدرضا صباغيان‌بافقي بفرماييد.\"], [\"محمدرضا صباغیان بافقی\", \"بسم الله الرحمن الرحيم و به نستعين\\r\\nعرض سلام و ادب خدمت نمايندگان محترم. آقاي لاريجاني! ضمن خيرمقدم من تذكر ماده (24) را دارم. حدوداً چند دقيقه‌اي است كه مجلس متشنج است و خوب است كه مديريت بشود تا بحث‌هاي كارشناسي بهتر منجر به تصويب قوانين بشود. \\r\\nدر ارتباط با اين ماده و كلاً فصلي كه الان ما در آن داريم، فصل ساختار سازماني ماليات بر ارزش افزوده است و وظايف و اختيارات است. احساس مي‌شود كه در اين فصل عزيزان سازمان امور مالياتي خيلي خوب و محترمانه دارند موادي را تصويب مي‌كنند كه منجر به ارتقاء خود سازمان و منافع سازمان باشد بدون اينكه حقوق مؤديان و افراد جامعه را در نظر بگيرند، چه ماده (23) كه خوشبختانه حذف شد و مواد (24)، (25) و (26) هم كه براي ارجاع به كميسيون رفت احساس مي‌شود در همين ماده (27) هم همين كار دارد انجام مي‌شود كه بايد به كميسيون برود و واقعاً شفاف‌سازي بشود. يك ماده را كه از چند جزء و بند مختلف تشكيل شده را آوردند و به نوعي قصد دارند كه در اين زمينه به نحوي عمل بشود كه اهداف خود سازمان بدون در نظر گرفتن منافع مردم اقدام و تصويب بشود. \\r\\nدرست است كه دوستان مي‌فرمايند ما در تحريم هستيم و با شعار تحريم و درآمد و وضعيت بودجه نمي‌شود كه قانونگذاري كنيم و هرطور كه الان ما در شرايط موقتي قرار داريم قوانيني تصويب كنيم كه براي سال‌ها بخواهد انجام بشود و بر كشور و مردم اعمال بشود. پيشنهاد من اين است كه اين ماده هم يا به كميسيون برود تا اينكه در كميسيون بررسي بيشتري بشود. تك‌تك اين مواد به نحوي است كه الان فقط رأي نمايندگان را مي‌خواهند بگيرند و بعداً به هر نحوي مي‌خواهند اعمال بشود، حالا چه همين بند «الف» كه شما داريد مي‌بينيد، ده‌ها ماده را آورده و اينجا يا دارد حذف مي‌كند يا بعضاً تغيير مي‌دهد. چرا ما بدون اطلاع و بررسي اينها را بخواهيم تصويب كنيم. پيشنهاد من اين است كه در اين زمينه اين ماده به كميسيون برود واقعاً حذف بشود كه ما بتوانيم در زمينه تصويب قوانين در بحث سازمان امور مالياتي موفق‌تر باشيم. عرض كردم اين ماده و كلاً اين فصل به نحوي دارد تصويب مي‌شود كه فقط اهداف خود سازمان را دنبال مي‌كند و حقوق مردم و مؤديان را در نظر نمي‌گيرد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم،‌ دولت مخالف است، كميسيون بفرماييد.\"], [\"سیدحسن حسینی شاهرودی\", \"بسم الله الرحمن الرحيم \\r\\nمن از دغدغه همكاران عزيز در اين خصوص تشكر مي‌كنم، اما مراقبت بكنيم كه فضاي صحن را فضاي احساسي نكنيم چون قطعاً در يك فضاي احساسي شايد نتوانيم ما تصميمات منطقي بگيريم. ببينيد! اين ماده (27) اصل اين ماده است. تمامش منافع مؤديان را در نظر گرفته، اگر حذف بكنيم يعني آيين‌ دادرسي را حذف كرديم، يعني فرآيندي كه ما در كميسيون جلسات متعدد گذاشتيم كه اين فرآيند را به نفع مؤدي تسهيل بكنيم و يك‌طرفه قضاوت نشود، در مواد مختلف شما نگاه بكنيد، در ماده (191) بخشودگي جرايم را گذاشتيم، در ماده (167) تقسيط بدهي مردم را آورديم، ترتيبات اجرايي قانون را اينجا داريم. براي اينكه يك مؤدي دو بار مراجعه مي‌كرد؛ يك‌بار براي قانون ارزش افزوده و يك‌بار براي ماليات‌هاي مستقيمش، آمديم تجميعش كرديم كه يك‌بار در يك جلسه بيايد. فعال اقتصادي دو بار حضور پيدا نكند. در ماده (235) سازمان مالياتي را ملزم كرديم بايد مفاصاحساب بدهد. در ماده (238) رفع اختلاف است كه يك‌طرفه نباشد و مؤدي بتواند حضور پيدا بكند و از خودش دفاع بكند و به نظر من اين ماده، ماده بسيار كارايي است و نبايد حذف بشود و عزيزان رأي به حذف آن ندهند.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. حضار 226 نفر، پيشنهاد آقاي محجوب حذف بند «الف» است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري دارند؟\"], [\"اکبر رنجبرزاده\", \"آقاي رئيس! آقاي قوامي تذكر دارند.\"], [\"علی اردشیرلاریجانی\", \"پيشنهاد ديگري هست؟\"], [\"سیدامیرحسین قاضی زاده هاشمی\", \"پيشنهاد حذف تبصره (1) بند «الف» را داريم. آقاي قاضي‌پور بفرماييد.\"], [\"نادر قاضی پور\", \"بسم الله الرحمن الرحيم \\r\\nبا عرض سلام مجدد، آقاي لاريجاني! بيرون مجلس را دنبال مي‌كنند، در اين تبصره به قانون پايانه‌هاي فروشگاهي استناد كرديم. قانون پايانه‌‌هاي فروشگاهي را شوراي محترم نگهبان تأييد نكرده، نوبت سوم است به مجلس ارجاع داده. هيأت‌رئيسه محترم آقاي قاضي‌زاده! قانوني كه تصويب نشده به استناد كدام اصول قانون اساسي و آيين‌نامه‌اي كه قسم خورديد چطور بر مبناي آن قانون مي‌نويسيد؟ همكاران عزيز! اين خلاف است، به قول نماينده دولت مي‌گويد تبعيض، تبعيض، تبعيض، اين هم خلاف، خلاف، خلاف است. آقاي لاريجاني و آقاي شيخ بحريني! لايحه هيأت دولت چهار سطر است، شما برديد چهار صفحه كرديد. در اينجا مي‌خواهيد (40) ماده را اعمال كنيد، با كدام قانون؟ ما بايد بدانيم داخل اين مواد چيست و چه را مي‌خواهيم تصويب كنيم. آقاي لاريجاني! روز قيامت مردم از ما نخواهند بخشيد، خداوند متعال از ما توضيح مي‌خواهد. شما مي‌دانستيد چرا به آن قسمي كه خورديد خلاف قسم عمل كرديد؟ تبصره (1) خلاف قانون است، استناد به قانون غيرمصوب است و هنوز قانون نشده است و بايد حذف بشود، يا همه را به كميسيون برگردانيد كميسيون بداند در مجلس بعضي‌ها آيين‌نامه، قانون و مواد را مي‌فهمند. \\r\\nهمكاران عزيز! خواهش من اين است كه به اينها رأي ندهيد، بگذاريد تفكيك بشود. شما در يك ماده (40) ماده را به مردم تحميل مي‌كنيد، مشاغل را ارزش افزوده قرار مي‌دهيد. آقاي لاريجاني! ارزش افزوده براي محصول نهايي است. اينها (40) ماده مشاغل است، چطور مشاغل را مي‌خواهيد به ارزش افزوده تبديل كنيد؟ خلاف شرع است، حق و حقوق بقال‌هاي سر كوچه را مي‌بُرند، گوش بدبخت‌هاي مظلومي كه كار ساده انجام مي‌دهند مي‌بُرند. همكاران عزيز و ملت شريف ايران اسلامي! در دنيا سرمايه‌داران ماليات مي‌دهند و مستضعفان استفاده مي‌كنند، در ايران مستضعفان ماليات مي‌دهند صاحبان بزرگ فرار مالياتي دارند. در اينجا چهار ماده آورده بودند، الحمدلله آقاي لاريجاني معافيت‌ها را پس داد، در (20) جاي ديگر فرار مالياتي و معافيت آوردند، خيلي زيركانه مار خوش‌خط و خالي را آوردند. ما نيامديم براي سرمايه‌داران قانون بنويسيم، ما آمديم براي مستضعفان قانون بنويسيم. زنده باد كارگر. به عشق امام حسين، يا حسين.\"], [\"علی اردشیرلاریجانی\", \"متشكريم، من فكر مي‌كنم با توجه به اين نامه‌اي كه رئيس محترم كميسيون اقتصاد نوشتند مطلب‌شان اين است كه اين لايحه ارزش افزوده كه الان مطرح است هم بعضي از موادش را ما به كميسيون ارجاع داديم و هم همين لايحه ساماندهي فروشگاه‌‌ها و الكترونيكي كردنش را البته شوراي نگهبان يك ايراد داشته و سامانه مؤديان از شوراي نگهبان برگشت داده يك موردش را ايراد گرفتند، يعني بقيه‌اش بعد از اين در دستور است.\\r\\nايشان پيشنهاد دادند كه مابقي لايحه ارزش افزوده را ما به كميسيون ارجاع بدهيم كه هم اشكالاتي كه الان مطرح است رفع بشود و هم آن لايحه را ما تصويب كنيم كه مدام اين ايراد را نگيرند. اگر دوستان موافق هستند ارجاع به كميسيون را به رأي مي‌گذاريم. \\r\\nحضار 223 نفر، ارجاع اين مواد باقي‌مانده به كميسيون براي حل اين مسأله را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين كميسيون براساس همين نامه‌شان مجدداً مواد را بررسي كنند، آن موضوع سامانه‌هاي فروش را هم زودتر در دستور بگذاريد اشكال شوراي نگهبان هم رفع بشود كه ديگر اين ايراد مرتفع بشود. ميهمانان را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"بسم الله الرحمن الرحيم \\r\\nميهمانان جلسه علني امروز عبارتند از:\\r\\nـ جمعي از فرماندهان و كاركنان يگان امدادي نيروي انتظامي تهران بزرگ كه به مناسبت هفته گراميداشت نيروي انتظامي جمهوري اسلامي تشريف آوردند.\\r\\nـ جمعي از دهياران روستاهاي شهرستان اسدآباد استان همدان كه ميهمانان جناب آقاي دكتر رنجبرزاده نماينده محترم اسدآباد هستند.\\r\\nـ جمعي از خواهران طلاب شهرستان نيشابور استان خراسان‌رضوي كه ميهمانان سركار خانم چناراني نماينده محترم نيشابور و فيروزه هستند. \\r\\nـ جمعي از اعضاي صنف صنعت طلاي كشور كه ميهمانان جناب آقاي دكتر همتي نماينده محترم سمنان، مهدي‌شهر و سرخه هستند.\\r\\nـ دانش‌آموزان آموزشگاه دخترانه دكتر ايوب آزادحسيني از منطقه (5) تهران هم شرف حضور دارند.\\r\\nـ تعدادي از فعالين اجتماعي بندرتركمن و گميشان استان گلستان كه ميهمانان جناب آقاي دكتر نورقلي‌پور نماينده محترم كردكوي، تركمن، بندرگز و گميشان هستند.\\r\\nـ شهردار و اعضاي محترم شوراي اسلامي شهر تربت‌جام كه ميهمانان جناب آقاي دكتر رحيمي‌ نماينده محترم تربت‌جام، تايباد و باخرز هستند، كه به همه عزيزان خوش‌آمد عرض مي‌كنيم.\"]]}, \"order4\": {\"title\": \"4\\r\\nاعلام وصول (1) فقره سؤال\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال ملي سركار خانم سيده‌فاطمه حسيني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس از وزير محترم كشور درخصوص عملكرد وزارتخانه در زمينه آسيب‌هاي اجتماعي پنجگانه اعلام ‌وصول مي‌گردد.\"]]}, \"order5\": {\"title\": \"5\\r\\nطرح سؤال خانم زهرا سعيدي‌مباركه نماينده مباركه و آقاي شهباز حسن‌پوربيگلري نماينده سيرجان از آقاي منصور غلامي وزير علوم، تحقيقات و فناوري\", \"discussions\": [[\"علی اصغر یوسف نژاد\", \"سؤال سركار خانم زهرا سعيدي‌مباركه و آقاي شهباز حسن‌پور‌بيگلري نمايندگان محترم مباركه و سيرجان و بردسير از وزير محترم علوم، تحقيقات و فناوري جناب آقاي دكتر غلامي در مورد اينكه علت عدم توجه و ضعف در ارتقاي رشد كيفي اساتيد، كارمندان، پرسنل قراردادي و دانشجويان از نظر امكانات رفاهي و فرصت مطالعاتي در شيوه‌هاي متمركز آزمون دانشجويان دكتري چيست؟ \\r\\n2 ـ فرق بين اساتيد وزارت علوم، تحقيقات و فناوري و سايرين، يعني اعضاي هيأت‌علمي از نظر دريافت حقوق و معيشت آنها چيست؟ از سخنگوي محترم كميسيون آموزش و تحقيقات جناب آقاي ميرزاده دعوت مي‌كنيم، بفرماييد.\"], [\"سیدحمایت میرزاده\", \"بسم الله الرحمن الرحيم \\r\\nگزارش سؤال كميسيون آموزش، تحقيقات و فناوري\\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم؛\\r\\n با احترام، بازگشت به نامه شماره (354723) مورخ 16/11/1397، گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص سؤال ملي‌ سركار خانم زهرا سعيدي‌مباركه نماينده محترم مباركه و آقاي شهباز حسن‌پوربيگلري نماينده محترم سيرجان و بردسير از وزير محترم علوم، تحقيقات و فناوري به شرح ذيل ارسال مي‌گردد.\\r\\nخلاصه سؤال: \\r\\n1 ـ علت عدم توجه و ضعف در ارتقاء رشد كيفي اساتيد، كاركنان، پرسنل قراردادي و دانشجويان از نظر امكانات رفاهي و فرصت مطالعاتي در شيوه متمركز (آزمون دانشجويان دكتري) چيست؟ \\r\\n2 ـ فرق بين اساتيد وزارت علوم، تحقيقات و فناوري و سايرين (اعضاي هيأت‌علمي) از نظر دريافت حقوق و معيشت آنها چيست؟\\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق در جلسه رسمي مورخ 30/2/98 كميسيون با حضور (19) نفر از نمايندگان عضو كميسيون، نمايندگان محترم سؤال‌كننده و وزير محترم، مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نمايندگان سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير محترم علوم، تحقيقات و فناوري، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه ارسال مي‌گردد، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي دكتر غلامي وزير محترم علوم، تحقيقات و فناوري بفرماييد.\"], [\"منصور غلامی\", \"بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\\r\\nبا عرض سلام و تشكر از هيأت‌رئيسه محترم و نماينده محترم سؤ‌ال‌كننده بابت توجهي كه به مباحث آموزش عالي دارند، دغدغه‌هايي كه هم در حوزه پژوهشي و هم در حوزه‌هاي دانشجويان تحصيلات تكميلي از خودشان نشان مي‌دهند، باعث خوشحالي مي‌شود كه ما هم مطالبي را كه در مجموعه وزارت علوم پيگيري مي‌شود گزارش كنيم و هم ان‌شا‌ءالله از حمايت‌ها و مساعدت‌ها برخوردار بشويم. \\r\\nدانشجويان تحصيلات تكميلي در دانشگا‌ه‌ها با رشد تعداد و كميتي كه در سال‌هاي گذشته داشتيم منشأ و مبدأ تحول توسعه علمي در دانشگاه‌ها و مراكز پژوهشي بودند. موتور پيشران انجام تحقيقات در مراكز علمي دانشجويان تحصيلات تكميلي هستند و آثارش هم رشد علمي دانشگاه‌ها و مراكز پژوهشي ما است كه در سال‌هاي گذشته يكي از افتخارات وزارت علوم، تحقيقات و فناوري در كسب جايگاه برتر براي نظام جمهوري اسلامي ايران در مجامع علمي دنيا بوده. قطعاً حمايت‌هايي كه براي اين بخش صورت مي‌گيرد جزء وظايفي است كه ما انجام مي‌دهيم. \\r\\nنكته دوم بحث نگراني‌هايي است كه براي اشتغال دانش‌آموختگان دانشگاه‌ها وجود دارد، علي‌رغم اينكه بحث اشتغال از حوزه مسئوليت وزارت علوم، تحقيقات و فناوري خارج است، اما براي افزايش توانمندي‌ها و ظرفيت‌هاي اشتغال‌پذيري برنامه‌هاي متعددي را در سطوح مختلف تحصيلي از كارشناسي، كارشناسي‌ارشد و دكتري تدارك ديده شده كه در مختصر گزارشي كه بر حسب زمان در اختيار عرض خواهم كرد اين را خدمت نمايندگان محترم اعلام مي‌كنم. \\r\\nدر بحث حمايت‌هاي مالي و به منظور رفاهيات دانشجويان در دانشگاه‌ها ظرفيتي كه در اختيار وزارت علوم است ظرفيتي است كه از طريق صندوق رفاه دانشجويان ايجاد شده، در اختيار است و براي همه مقاطع تحصيلي از جمله دانشجويان دوره تحصيلات تكميلي و به طور خاص دانشجويان دكتري ارائه مي‌شود و لذا علي‌رغم تمام تلاش‌‌هايي كه دارد انجام مي‌شود اگر جايي احياناً پوشش و حمايت كامل نيست مربوط به توانمندي‌ها و ظرفيت‌هاي در اختيار گذاشته‌شده براي صندوق رفاه است كه بخش قابل توجهي از منابعش را از رديف‌هاي قانون بودجه دريافت مي‌كند كه خود اين بخش معمولاً تحت تأثير تصميم‌گيري‌هايي است كه در قانون بودجه صورت مي‌گيرد و متعاقب آن در تخصيص‌هاي ساليانه است كه از جمله سال 97 ما در همين منابع محدود صندوق‌هاي رفاه هم تأمين اعتبار تخصيص كامل را نداشتيم. لذا من در مورد آنچه كه به عنوان توانمندسازي دانشجويان تحصيلات تكميلي و كمك به فراهم شدن ظرفيت اشتغال بعد از فارغ‌التحصيلي است چند نكته را عرض مي‌كنم. \\r\\nنكته اول اينكه تلاش وزارت علوم در يكي، دو سال گذشته به طور خاص تقاضامحور كردن رساله‌ها و پايان‌نامه‌هاي دانشجويي است. تدوين و تدبير يك سامانه براي تأمين اعتبار تحت عنوان سامانه تأمين اعتبار پژوهشي براي اين اهداف است كه مي‌تواند از پژوهش‌هاي تحصيلات تكميلي حمايت كند و بر حسب اولويت دستگاه‌هاي اجرايي اين حمايت را هدايت خواهد كرد. ايجاد زمينه حمايت از دانشجويان براي بخشي از معيشت آنها. علاوه بر وام‌هايي كه من در گزارشم عرض خواهم كرد از طريق حق‌الزحمه‌هايي كه داخل طرح‌هاي كاربردي از طرف دستگاه‌هاي اجرايي ارائه مي‌شود بخشي هم براي هزينه‌هاي دانشجويي و پرداخت به دانشجويان ديده شده. سازوكار مناسبي را از اين طريق براي ارتباط با صنعت تعريف كرديم كه نهايتش آشنايي دانشجويان در دوره تحصيل با بخش‌هاي صنعتي و ادامه ارتباط بعد از فارغ‌التحصيلي و قطعاً مؤثر براي اشتغال هم در بخش خصوصي و هم در بخش‌هاي دولتي صنعتي و هم اينكه خودشان از اين طريق به بحث كارآفريني خواهند پرداخت.\\r\\nمعمولاً براي اين كار در سال‌هاي گذشته و امسال فراخوان موضوعات را از طريق دستگاه‌هاي صنعتي و متقاضي تحقيقات اعلام مي‌كنند و اعضاي هيأت‌علمي با پيشنهاد پروپوزال‌هاي خودشان وارد تأمين نظر متقاضيان و بعد قرارداد و بعد انجام تحقيقات براساس تأمين منابع مالي كه خواهد شد صورت مي‌گيرد كه خود اين مجموعه آيين‌نامه‌ها، ضوابط و دستورالعمل‌‌هاي خاصش را برايش تعريف كرديم و در حال اجرا است و استقبال خوبي هم از طرف دستگاه‌هاي اجرايي و هم از طرف دانشگاه‌ها شده. براساس همين طرح خلاصه‌ حمايت‌هاي مالي به اين ترتيب است كه ما در سال 98 براي طرح‌هاي دكتري و ارشد به ترتيب (75)، (25) و (40) ميليون تومان بر حسب موضوع براي هر قرارداد از طريق همين منابع تأمين مي‌كنيم كه (60) درصد آن براي هزينه‌هاي دانشجويان و كساني كه در طرح كار مي‌كنند پرداخت مي‌شود و (40) درصد هم براي هزينه‌هاي پشتيباني در اختيار دانشگاه قرار مي‌گيرد. مبلغي كه به صورت اختصاصي براي اين در سال 98 پيش‌بيني شده (225) ميليارد ريال است كه تحت عنوان پژوهش‌‌هاي تقاضامحور در زمينه‌هاي مختلف علمي قرار گرفته كه اميدواريم تا آخر سال بتوانيم منابع مالي آن را كامل دريافت كنيم. من بقيه عرايض و گزارشم را بعد از استماع صحبت‌هاي نماينده محترم مي‌گذارم و بعد تكميلي عرايضم را ارائه خواهم كرد، متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، سركار خانم سعيدي‌مباركه بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"بسم الله الرحمن الرحيم \\r\\n«اللهم رب زدني علماً»\\r\\nعرض سلام و ادب خدمت همكاران محترم، ‌هيأت‌رئيسه بزرگوار،‌ ملت شريف ايران اسلامي كه دارند صداي بنده را مي‌شنوند، خصوصاً اعضاي محترم هيأت‌علمي‌ها، دانشجويان، پرسنل عزيز ادارات كه زحمت خودشان را مي‌كشند و ما يكسري گلايه‌ها در حوزه‌‌هاي مختلف داريم، اما يك مسأله اصلي اين است كه همه ما مي‌دانيم حرمت امامزاده را متولي نگه مي‌دارد. مي‌دانيد از مهم‌ترين شاخص‌‌هاي توسعه مسير توسعه آموزشي در كشور ما است. وزراي علوم و آموزش و پرورش به نظر من بايد قوي‌ترين وزيرهاي كابينه باشند، چرا؟‌ چون‌كه متخصص، دانشمند و نخبه‌شان و اهل علم و دانششان را مي‌توانند در يك بخش حفظ بكنند و در بخش ديگر تربيت و نگهداري بكنند. من يك سؤال از جناب آقاي دكتر غلامي دارم. خودشان در مواردي كه سخنگوي محترم كميسيون اعلام كردند به وضعيت كيفي اساتيد، دانشجويان و كاركنان از نظر امكانات رفاهي،‌ حقوق، شيوه سنجش و پذيرش دانشجو به ويژه در دوره دكتري آيا تناسب و نمره خوبي به خودشان مي‌‌دهند؟\\r\\n نمره چند به خودشان مي‌دهند به عنوان وزيري كه در مسير توسعه مي‌تواند ريل‌گذاري اصلي و هماهنگي اصلي و تقويت لازم را براي ساير وزارتخانه‌ها انجام بدهد؟ چه كسي بايد به اين وضعيت نامناسب خوابگاه‌هاي دانشجويي برسد؟ استاندارد جهاني مي‌گويد يك دانشجو بايد (5/5) متر در اختيارش باشد، ما در (5/5) متر چند دانشجو مي‌نشانيم، چند نفر مي‌روند، مي‌توانند درس بخوانند؟ استراحت بكنند؟ آن دانشجويي كه قرار است آينده اين كشور را رقم بزند چه كند؟ اينها تناسب ندارد.\\r\\nمن يك موضوع درخصوص هيأت‌علمي‌هاي عزيز مي‌خواهم بگويم، آقاي دكتر غلامي! آيا خبر داريد هيأت‌علمي‌هاي نخبه اين كشور مرخصي بدون حقوق مي‌گيرند، مي‌روند حتي در كشور همجوار ما و الان نخبگاني داريم كه پنج سال است نيستند و از طرف وزارت علوم يك پيگيري براي برگشت آنها نشده؟ \\r\\nهمكاران عزيز! بچه من و بچه شما، البته براي ما كه فرقي ندارد، مهم اين است كه بچه‌هاي ما در اين كشور دارند زندگي مي‌كنند، آينده اين دانشگاه‌ها دست اين اساتيد است. آيا واقعاً با اين شيوه‌‌اي كه اعضاي محترم هيأت‌علمي ما تكدر خاطر دارند، خدا مي‌داند مادي هم نيست. از عزيزاني كه بعد از زمان ناپلئون نشان‌هاي علمي برتر كشورهاي علمي دنيا كه نمي‌خواهم اسم بياورم مي‌گيرند. ما در چند دهه اخير دو تا استاد داشتيم، من مي‌خواهم ببينم آقاي دكتر غلامي درجه علمي كه فرانسه مدتي پيش به دو تا از اعضاي هيأت‌علمي دانشگاه‌هاي ما داد خبر دارند؟ كه رئيس‌جمهور و وزير آن كشور از هيأت‌علمي ما تجليل مي‌كند، ايشان يك لوح تقدير برايش نفرستاده. اينها درد است.\\r\\n جناب آقاي دكتر غلامي! اينكه من دارم به شما مي‌گويم از اين تريبون استفاده كنيد دردهايتان را بگوييد. من عضو كميسيون اقتصادي هستم، دو سال است داريم روي لايحه ماليات بر ارزش افزوده كار مي‌كنيم، من مي‌خواهم ببينم شما، اسمش را لابي يا رفت‌وآمد يا پيگيري بگذاريم، من تك تك اكثر وزرا را ديدم آمدند چانه‌زني كردند. از اين (1) درصد (n)‌تايش را براي ما بگذاريد. خدايي من كه پيگيري از جانب جناب آقاي دكتر غلامي در اين زمينه‌ها نديدم. مي‌گويند بودجه و پول نيست،‌ چه كسي بايد توليد ثروت بكند، غير از علم و دانش؟ اين تكنولوژي فرسوده صنايع ما را چه كسي بايد اصلاح بكند؟ آيا واقعاً خودتان رضايت داريد؟ آنقدر انگيزه به نخبگان‌مان مي‌دهيم كه دل نخبه ما بخواهد به آن دل و عرقش، البته نخبگان ما و بچه‌هاي دانشگاه‌هاي ما به عشق ميهن‌شان خيلي از عزيزان مي‌مانند، از طرف ملت شريف ايران من خواهش مي‌كنم در اين تريبون، نخبگاني كه رفتند به دليل قدرنشناسي برگردند و به اين خاك، ملت، مردم و مظلوميت اين مردم كمك بكنند. چه كسي بايد ضعف‌ها را درست بكند، غير از من، همكاران من، نخبگان علمي و دانشگاهي؟ به هر حال قبلاً وزارت علوم بحثي درخصوص پژوهانه مي‌داد، اين كجا رفت؟ البته من شرمنده دانشجويان وزارت بهداشت هم هستم، ولي آنها بالاخره در طرح‌شان، ارشدشان، دكتري‌شان يك هل پوك مي‌گيرد كه برود كتابش را بخرد.\\r\\n اما آقاي دكتر غلامي! دانشجوي دكتري شما اگر بخواهد يك لپ‌تاپ بخرد آيا اين امكان را دارد؟‌ مي‌گوييد نه، حالا شما مي‌آمديد به مجلس و نماينده‌ها مي‌گفتيد كه ما هم پيگيري لازم را از جانب شما نديديم. من حداقل در تمامي جلسات كميسيون اقتصادي براي ارزش افزوده بودم و داريم لايحه‌اش هم بررسي مي‌‌كنيم، كدام چانه‌زني از سمت شما صورت گرفت؟ در هر صورت من يك توضيحي از ايشان مي‌خواهم. درخصوص ضمانت اينكه چه مي‌كنند تا نخبگان ما بمانند، در مورد (11) بند «الف» ماده (2) قانون اهداف، وظايف و تشكيلات وزارت علوم بر تأمين شغلي دانشمندان و محققان تأكيد شده. آيا واقعاً‌ فارغ‌التحصيلان شما، بچه‌هاي ليسانس، فوق‌ليسانس و دكتري شما امنيت شغلي دارند؟\\r\\nالبته منطق هم مي‌گويد واقعاً وضعيت اشتغال مطلوب نيست، بيكاري خيلي زياد است كه همين‌جا بايد از رئيس‌جمهور جناب آقاي دكتر روحاني بخواهيم كه به آن وعده‌هاي انتخاباتي‌شان هم عمل بكنند، ولي آقاي دكتر! به نظر من شما بايد براي نخبگان دانشگاهي‌تان در هيأت دولت يقه پاره كنيد. بايد سهميه بگيريد، الان در اين لايحه ارزش افزوده شما بايد براي جذب نخبگان‌تان پيشنهاد مي‌داشتيد. آن كسي كه در المپياد دانش‌آموزي و دانشجويي، ما داشتيم با همكاران صحبت مي‌كرديم، من خودم يك خانمي را مي‌شناسم كه در المپياد فيزيك مقطع دبيرستانش، در دانشجويي و تا دكتري ايشان نخبه ملي و بين‌المللي بوده ولي بيكار است. آيا او بايد بيكار باشد؟ به خاطر چه مانده؟ به عشق اين كشور مانده، به همين دليل كه خيلي از ماها براي كشور جان‌مان هم خواهيم داد، اما طبق آمار منتشرشده در خبرگزاري‌ها رقم بيكاري فارغ‌التحصيلان شما (20) تا (30) درصد است. واقعاً براي همدردي با اينها چه كرده‌ايد؟ براي جذبشان، براي ارتقاي منزلت‌شان، بهبود معيشت‌شان شما چه كرده‌ايد؟ در وعده‌هايي كه از مجلس محترم هم رأي گرفتيد از اين مسائل مطرح شده بود و شما قول داديد.\\r\\nهمكاران عزيز، ملت عزيز و جناب آقاي دكتر لاريجاني و هيأت‌رئيسه محترم و آقاي دكتر غلامي! براي قشر فرهيخته ما كه مسأله مادي مهم نيست، مگر معلم‌هاي ما اصلاً با اين وضعيت حقوق و هيأت‌علمي‌ها با اين وضعيت حقوق چيزي مي‌گويند؟ به خاطر آن تبعيض‌ها است، يك جاهايي آن تبعيض دل آدم را مي‌سوزاند، وگرنه مردم اين كشور سختي‌هاي شعب ابي‌طالب را هم تحمل مي‌كنند. اين تبعيض سخت است. من واقعاً در برنامه‌هاي بودجه‌اي هم گفتم هيأت‌علمي‌ها را هرچه مي‌شود نگذاريم اينها بروند، كنترل بكنيم، در وضعيت بودجه به اينها برسيم، ولي آن تبعيض سخت است. يك هيأت‌علمي در وزارت علوم است، مي‌گويد من شايد در دانشگاه بهتر درس خواندم هيأت‌علمي شدم، من (4) ميليون دارم حقوق مي‌گيرم ولي چندصد ميليوني‌اش هم ما در وزارتخانه‌‌هاي ديگر سراغ داريم. حالا ديگر خوش حلالشان اگر زحمت مي‌كشند و اگر نخبه‌پروري مي‌كنند و اگر مي‌توانند در فضاي علمي كشور ما و در مسير توسعه آموزشي ما توليد ثروت بكنند. \\r\\nالبته من يك دقيقه صحبت مي‌كنم تا ايشان صحبت‌هايشان را بكنند و من ادامه بدهم. برنامه‌هاي تحصيلات تكميلي‌تان مبتني بر چه نيازسنجي تدوين شده، كد رشته‌هاي محل‌هاي جديد با تكيه براساس چه انجام شده، البته آقاي دكتر غلامي كه گوش نمي‌دهند، آقاي دكتر لاريجاني! من به خاطر اينكه اين فرصت را مي‌خواهم ايشان بشوند خواهش مي‌كنم كه ايشان صحبت‌هاي من را بشنوند. وقت من را نگه داريد.\"], [\"علی اردشیرلاریجانی\", \"دوستان اجازه بدهيد آقاي دكتر غلامي مطالب‌ ايشان را بشنوند. يك لحظه آنجا را خلوت كنيد.\"], [\"زهرا سعیدی مبارکه\", \"آقاي دكتر غلامي! من استاني مي‌شناسم، نمي‌خواهم اسم بياورم كه منطقه‌اي بشود، سؤالم ملي است. استاني مي‌شناسم كه رتبه پنجم جذب دانشجو را داشته، الان به زير (15) درصد رسيده، در يك استان ديگر تا (60) درصد است. اين چه مي‌كند؟ اين با اتوبوس، پرواز، قطار و ماشين خودش را با سختي در آن دانشگاه كه (60) درصد مي‌خواهد مي‌رساند، آيا شما در اين پذيرش‌ها نمي‌توانيد يك تناسب ايجاد بكنيد، اين هم پول مي‌‌خواهد؟ اينكه شما يك لوح تقدير براي نخبگان علمي دانشگاهي‌تان و ركورددارهاي علمي اين كشور بزنيد پول مي‌خواهد؟\\r\\n خيلي موارد معنوي است و با يك تلفن شما حل مي‌شود. واقعاً من ناراحت شدم كه رئيس‌جمهور و وزير يك كشور ديگر آمده لوح تقدير به كسي داده كه در چند دهه اخير آن دو نشان را كه نمي‌خواهم اسم آن نشان‌ها را هم بياورم كه فرانسه هم اخيراً داد، آن نشان را رئيس‌جمهور به آن شخص داد و من مي‌دانم چه دعوت‌نامه‌هاي علمي از آن استاد فرهيخته شده. مي‌گويد به اين كشور عشق مي‌ورزم، مردم اين كشور را دوست دارم، ولي آقاي دكتر غلامي! شما يك تلفن ناقابل به او نزديد كه بگوييد از شما كه در يك كشور ديگر بيگانه تقدير شده، آنهايي كه شما را دعوت كردند دست‌مريزاد، افتخار ما هستيد. در هر صورت آنچه كه هست آن عدم همترازي دريافتي است، آنچه كه هست اين است كه ما همه چيز را به بودجه و نفت ربط مي‌دهيم. يك چيزهايي معنوي است، امت محمد نشان دادند قلب‌شان پاك است، رئوف و مهربان هستند. \\r\\nآقاي دكتر غلامي! خيلي وقت‌ها با مهرباني‌‌هاي شما دانشجو‌هاي نخبه ما از اين كشور نمي‌روند. عدم توزيع غيرعادلانه يارانه و كمك‌هاي صندوق به دانشگاه‌ها بسيار مورد اعتراض است. خواهش مي‌كنم كه در فرآيندهايتان دستور جدي براي رسيدگي بدهيد. اين قراردادهاي غيراقتصادي كه موجب زيان به صندوق شده كه شما نتوانيد آن‌گونه كه بايد و شايد وام بدهيد، البته صندوق رفاهش دست صندوق وزارت علوم است. \\r\\nمن بگويم چه اتفاقي افتاد؛ سال‌هاي 94 و 95 بود وزارت بهداشت خودش را در صندوق رفاه از وزارت علوم جدا كرد. ببينيد آنها چقدر موفق هستند و گلايه‌هاي اين سمت در چه حد است. اين تبديل وضعيت نيروهاي قراردادي دانشگاه‌ها و امنيت شغلي‌شان هم بوده كه حداقل چانه‌شان را هم بزنيد، در دولت ببريد، لايحه‌اش را بدهيد و بگذاريد بدانند كه شما به عنوان وزير پيگير هستيد. \\r\\nجناب آقاي دكتر غلامي! مي‌دانيد ما منابع خدادادي و ارضي و انساني داريم، چه است كه نمي‌توانيم اينها را روي هم مچ بكنيم؟ چون آن حلقه‌ها روي هم نيفتاده، آن هم به خاطر اين است كه از نيروي انساني‌مان درست استفاده نكرديم. البته يك مقداري هم فاصله افتاد، من آن چهار دقيقه را بعد از صحبت‌هاي آقاي دكتر نگه مي‌‌دارم، سپاسگزارم.\"], [\"علی اصغر یوسف نژاد\", \"متشكرم، جناب آقاي دكتر غلامي به مدت هفت دقيقه و (50) ثانيه در خدمت شما هستيم، بفرماييد.\"], [\"منصور غلامی\", \"با عرض سلام مجدد. \\r\\nاز خانم سعيدي تشكر مي‌كنم. نكاتي كه مطرح فرمودند البته در تكميل سؤال بود و مطالب قابل توجهي هم اشاره كردند. من در سؤال، ادامه عرايض قبلي‌ام را كوتاه مي‌كنم تا از بقيه وقت براي نكات خوبي كه ايشان اشاره كردند هم استفاده كنم. عرضم را در حوزه پژوهش و توانمندسازي دانشجويان داشتم كه ما طرح ارتباط با صنعت و فرصت مطالعاتي اساتيد در صنعت را پيگيري كرديم حاصل اين ارتباط نزديك‌تر و تنگاتنگ دانشگاه‌ها با مراكز صنعتي و خدماتي و به طور عام جامعه خواهد بود. هم مسائل و مشكلات به دانشگا‌ه‌ها، اساتيد و دانشجويان منتقل مي‌شود و هم اين ارتباط باعث حل مسائل و هم نهايتاً اشتغال را براي فارغ‌التحصيلان با ديدگاهي كه پيدا مي‌كنند و آشنايي كه با زمينه‌هاي كار در بيرون و مسائل و مشكلات پيدا مي‌كنند، تسهيل مي‌كند و مي‌توانند به صورت بخش خصوصي تأسيس شركت‌هاي دانش‌بنيان و مواردي كه امروزه آمار و اطلاعاتش را در جريان هستيد به خوبي در جامعه دارد پيش مي‌رود به دنبال خواهد داشت. \\r\\nدر مورد بحث‌هاي حمايت‌هاي رفاهي ما از دانشجويان دكتري حمايت‌هاي رفاهي هم از تأمين مسكن با اولويت و شرايط متفاوت با ساير مقاطع تحصيلي و هم حمايت‌هاي تأمين وام‌هاي دانشجويي را داريم كه مبالغ و اعداد اين وام‌ها در حد توان صندوق رفاه است، اما وام بعضاً سال‌هاي گذشته فكر مي‌كنم سال 95 بود، معاونت علمي فناوري مبالغي را به عنوان پرداخت‌هاي بلاعوض در دانشجويان دكتري داشتند كه به دليل عدم تأمين اعتبار متوقف شد و هيچ وقت هم وزارت علوم منابعي از اين نوع در اختيار نداشته كه آن را ادامه بدهد. اما در تأمين وام ماهيانه (700) هزار تومان، وام مسكن، وام اضطراري و مواردي از اين قبيل صندوق رفاه تمام تلاشش را كرده و جزء دوره‌هايي است كه خدمات ويژه خوبي را ارائه كرده. \\r\\nدر ادامه فرمايشات خانم سعيدي را اگر من به آن بپردازم كه در واقع در توضيح سؤال‌شان اشاره فرمودند جايگاه علمي كشور توسط اساتيد و دانشجويان به دست آمده و به همين دليل هم جايگاه اين اساتيد و دانشجويان از نظر ما و كل جامعه ارزشمند است. چيزي كه ما در عوض و كنار اين كار بايد انجام بدهيم يكي مسأله حمايت‌هاي پشتيباني از فرآيند پيشرفت تحقيقات است كه خود مجلس محترم در جريان هستند، لوايح بودجه و قانوني كه تصويب مي‌شود به هر حال با ظرفيت‌هايي كه در آن است در اختيار دانشگاه‌ها قرار مي‌گيرد و اين را مستحضر هستيد و ما هم مي‌دانيم هرچقدر توان بيشتري براي حمايت از تحقيق و توسعه قرار بدهيم همان ‌قدر ما ظرفيت را مي‌توانيم بالا ببريم و لذا محدوديت‌هاي بخش‌‌هاي مربوط به اعتبارات شايد چيزي نيست كه براي مجموعه نمايندگان محترم ناآشنا باشد.\\r\\nاينكه ما ارزش دانشمندان‌مان را بدانيم فرمودند يك بخشي‌اش هم حمايت‌هايي است كه از اين دانشمندان، اساتيد و نخبگان‌مان بايد كنيم. اگر قرار باشد آنچه كه در خارج از مرزها در اختيار نخبگان ما قرار مي‌دهند و با آنچه كه داخل مرزها داريم مقايسه كنيم، اين تفاوت‌ها تفاوت‌هاي محسوسي است. اما اين به اين معني نيست كه نخبگان ما خداي‌ناكرده علايق‌شان را به دانشگاه‌هايشان و آب و خاك‌شان با منابع مالي عوض مي‌كنند و لذا ما اكثريت بسيار بالايي از نخبگان توانمند و تلاشگرمان در كشور دارند كار مي‌كنند. تلاش ما هم اين است كه بتوانيم حمايت‌ها را پيش ببريم. اينكه تشويقي از بعضي از اين اساتيد شود، ما در مقاطع مختلف در طول سال نشست‌هايي را داريم، تشويق از اساتيد نمونه، تقدير از نخبگان، همايش‌هايي كه تلاش‌هاي علمي دانشجويان را در حين تحصيل مثل همايش حركت، دانشجويان نمونه، ما ساليان مكرر در بخش‌هاي مختلف اين نشست‌ها را داريم، تقدير به عمل مي‌آيد، تشويق صورت مي‌گيرد، خود دانشگاه‌ها هم دارند اين كار را انجام مي‌دهند.\\r\\nفلذا ما اميدواريم ان‌شا‌ءالله حمايت‌هاي بيشتري را بتوانيم از مجلس محترم داشته باشيم تا جايگاه و شأن بيشتري را براي همكاران عزيزمان و دانشجويان نخبه بتوانيم فراهم كنيم. طبيعي است ما در راستاي انجام وظايف قانوني تحت وظايف قانوني وزارت تلاش‌مان را در بخش‌هاي مختلف داريم پيش مي‌بريم و اين قطعاً‌ از نظر نمايندگان محترم دور نيست. اما اينكه ما در جاهايي از جمله مواردي كه اشاره كردند بتوانيم كار ويژه انجام بدهيم حتماً جزء نيت‌ها و تلاش ما هست، اما ظرفيت‌هايي كه در اختيار هست هم حتماً بايد به اين كمك كند. \\r\\nمن حتماً باز اين نكاتي را كه اشاره كردند در برنامه‌هايي كه هم در ساماندهي آموزش عالي داريم، هم در ساماندهي بحث تحقيقات و ارتباط با صنعت داريم، اينكه ظرفيت‌هاي اساتيد را بايد براي حداكثر بازدهي به كار بگيريم، لحاظ خواهم كرد. اما خواهشم اين است كه در بحث حقوق اعضاي هيأت علمي كه اشاره‌اي داشتند و تفاوت آن با ساير دانشگاه‌هاي خارج از مرزهاي ما عنايت ويژه داشته باشيد. حقوق اعضاي هيأت علمي را ما با حقوق بخش‌هاي ديگر در بخش‌هاي خدماتي بخواهيم همسان نگاه كنيم حتماً در حوزه علم و تحقيقات مي‌تواند آثار كاهنده داشته باشد. اينكه بعضي از جوان‌ها ترجيح مي‌دهند به خارج از كشور بروند موقت يا دائم كار كنند متأسفانه خارج از اختيار ما است، اما شايد جاذبه‌هاي مالي كه در خارج از مرزها است بي‌تأثير نباشد. ما درخواست‌مان را در لايحه بودجه، پيشنهادات‌مان را هم سال گذشته داديم و هم امسال داريم پيگيري مي‌كنيم، ان‌شا‌ءالله كه مورد حمايت قرار بگيرد و از حمايت‌هايي هم كه در سال گذشته هم سازمان برنامه و هم مجلس محترم داشت قدردان هستيم، اما همان‌طور كه فرمودند جاذبه‌هايي كه در كنار ما هست اين جاذبه‌هاي قوي‌تر از آن چيزي است كه ما الان داريم در حفظ و نگهداري نخبگان‌مان انجام مي‌دهيم. (يوسف‌نژاد ـ متشكر) بحث اشتغال را هم خواهش من اين است كه اين مصوباتي كه براي اشتغال دانش‌آموختگان در قانون بودجه 98 بود ان‌شا‌ءالله در 97 هم هست،‌ بخش حضور وزارت علوم در كنار به‌كارگيري اين منابع هم ديده شود تا ما بتوانيم در اشتغال دانش‌آموختگان ان‌شا‌ءالله تأثيرگذار باشيم. از عنايت شما متشكرم.\"], [\"علی اصغر یوسف نژاد\", \"متشكر، سركار خانم سعيدي‌! شما سه دقيقه و (40) ثانيه وقت داريد، بفرماييد.\"], [\"زهرا سعیدی مبارکه\", \"آقاي دكتر غلامي! من از توضيحات شما تشكر مي‌كنم، ولي يك موضوعي كه هست شما فرموديد (700) هزار به دانشجوي دكتري وام مي‌دهيد! كاش اين عدد را نمي‌گفتيد، من مي‌خواستم بگويم گفتم زشت است بگويم. ولي هيچي نگوييم كه اي كاش اين را اصلاً نگفته بوديد. من همين‌جا از همه دانشجويان عزيز كشورمان به عنوان يك نماينده به خاطر خوابگاه‌هايشان و تسهيلات‌شان عذرخواهي مي‌كنم. اين وقت را در اختيار آقاي دكتر غلامي گذاشتيم دفاع كند، به مجلس بگويد كه اگر به مجلس، دولت، كابينه و به وزراي ديگر و آقاي دكتر روحاني بگويند كه اگر به ما و به هيأت‌ علمي ما و به استاد ما برسيد سير و مسير توليد و تكامل و پيشرفت كشور آن‌گونه كه بايد خواهد بود.\\r\\nآقاي دكتر غلامي! ما از شما انتظار داريم دانشگاه‌هاي ما در خدمت به اين جامعه باشد، براي رفع نيازهاي اين كشور حركت كند. ما كدام بانك اطلاعاتي را تشكيل داديم كه بدانيم مشكلات چيست، اعلام شود كه آيا واقعاً آن ارتباط بين صنعت و دانشگاه كه از تأكيدات مقام معظم رهبري هم هست و در برنامه‌هاي شما هم بود درست دارد انجام مي‌شود؟ آيا آن پايان‌نامه‌ها، رساله‌ها و تزها را خودتان مي‌پسنديد يا بعضي‌هايش دارد خاك مي‌خورد كه زحمت زيادي هم براي آن كشيده شده است؟ در هر صورت آنچه كه هست اين است كه ما مي‌توانيم دانشگاه‌ها را به سطح كارآفريني برسانيم. اين يك هنر است، من از شما انتظار دارم برويد تلاش كنيد. مي‌گوييد بودجه نيست، خيرين و فرهنگ وقف و آن چيزهايي كه مي‌تواند كمك كند و در توليد علم و تبديل آن به ثروت براي كشورمان اثرگذار باشد را برايش زحمت بكشيد.\\r\\nآقاي دكتر! خودتان دانشگاهي هستيد، خودتان اهل علم هستيد. من الان تعجب كردم،‌ يكي از اساتيدي كه من فكرش را نمي‌كردم الان به من زنگ زد و از من خواهش كرد، گفت در ماه مهر است و به خاطر ماه مهر شما امروز به وزير ما كارت زرد نده. آقاي دكتر! ولي من مي‌خواهم يك موضوع بگويم، فكر نمي‌كردم ايشان به من زنگ بزند، ولي شما دانشگاهي هستيد، اهل علم هستيد، بايد بيشتر از همه دلتان براي دانشگاه بسوزد، بايد بهتر بدانيد دانشگاه است كه مبدأ تحول و تغيير است. اگر دانشگاه‌ها اصلاح شود مملكت به آن اصلاحات لازم خواهد رسيد. براي حل مشكلات ريز و درشت،‌ براي تمام تكدر خاطرها،‌ براي مشكلات اقتصادي،‌ براي مشكلات فرهنگي، مهد كودك‌ها، آموزش و پرورش و دانشگاه‌ها است كه مي‌تواند ضعف‌ها را برطرف كند. شما مي‌گوييد واحدهاي صنعتي ما كه به تعطيلي كشيده مي‌شود واقعاً شما نخبه نداريد كه برود آنها را در راه‌اندازي كمك كند؟ ولي فارغ‌التحصيل‌هاي دانشگاهي ما به جاي حل مشكلات توليد مي‌روند به خيل بيكاران اين كشور اضافه مي‌شوند. اين برازنده اين كشوري كه خون داده و شهيد داده نيست.\\r\\nجناب آقاي دكتر غلامي! ما از شما انتظار داريم خودتان را قوي‌ترين، قوي‌ترين و قوي‌ترين وزير اين كابينه نشان بدهيد. فرياد دانشجوي‌تان را بزنيد، حرصش را بخوريد. ما داريم چند تا وزير ديگر را هم مي‌بينيم حداقل حرص كارگرش را مي‌خورد. آقاي دكتر غلامي! شما حداقل زحمت بكشيد بياييد اين نهاد آموزش عالي‌تان را بين‌المللي‌سازي كنيد. انتظار ما تأسيس دانشگاه‌ها و رشته‌هايي است كه مطلوب جامعه باشد. در يك رشته اين‌قدر فارغ‌التحصيل مي‌رود كه اصلاً بازار كاري ندارد، نيازي ندارد، ولي چون (40)، (50) يا (20) سال پيش داشتيم اين رشته را مي‌گرفتيم هنوز داريم آن رشته را به همان ميزان پذيرش مي‌كنيم. \\r\\nجناب آقاي دكتر غلامي! انتظار من و اين مجلس از شما اين است، دلتان بيشتر براي وزارتخانه‌اي كه شما مقام عالي وزير را در آنجا داريد بسوزد. انتظار از شما اين است كه درك كنيد دانشجويان اين كشور مي‌توانند تحول اساسي، اصولي و بنيادي را در كشور ايجاد كنند. (رئيس ـ متشكريم) در هر صورت اميدواريم دانشجوياني كه به جاي نشاط اسلامي دارند مي‌روند فشار زندگي را تحمل مي‌كنند، با اسنپ كار مي‌كنند، نمي‌خواهم توهين و جسارتي كنم، (رئيس ـ وقتتان تمام شده، خيلي ممنون) آقاي دكتر! من (40) ثانيه وقت دارم.\"], [\"علی اردشیرلاریجانی\", \"فقط بفرماييد رأي بگيريم يا نگيريم؟ به رأي بگذاريم؟\"], [\"زهرا سعیدی مبارکه\", \"آقاي دكتر! اميدوارم ديپلماسي علمي را آن‌گونه كه بايد و شايد رعايت كنند. ماه، ماه مهر است. من از آقاي دكتر غلامي انتظار دارم، اگر آقاي دكتر غلامي قول مي‌دهند يك كارگروهي را تشكيل بدهند، گزارش اين موارد را در كميسيون آموزش (رئيس ـ يك كارگروه تشكيل بدهيد ان‌شا‌ءالله حل شود) موادي را داريم كه ما مي‌توانيم شكايت كنيم دادگاهي شود.\"], [\"علی اردشیرلاریجانی\", \"خيلي ممنون،‌ متشكريم.\"], [\"زهرا سعیدی مبارکه\", \"نه، بايد پشت تريبون قول بدهند. آقاي لاريجاني! شما قول از ايشان بگيريد.\"]]}, \"order6\": {\"title\": \"6\\r\\nطرح سؤال آقاي محمود صادقي نماينده تهران، شميرانات،ري، اسلامشهر و پرديس از آقاي منصور غلامي وزير علوم، تحقيقات و فناوري\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سؤال بعدي را بفرماييد.\"], [\"علی اصغر یوسف نژاد\", \"سؤال بعدي سؤال جناب آقاي محمود صادقي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس در مورد مبناي صدور احكام بورسيه تحصيل و تعداد احكام بورسيه‌ها پس از انقلاب و ايرادهاي قانوني صدور احكام بورسيه‌ها و نحوه عمل و مبناي قانوني تصميمات كميته رسيدگي پرونده بورسيه‌ها در وزارت علوم هستند كه از سخنگوي محترم كميسيون جناب آقاي ميرزاده براي قرائت گزارش كميسيون دعوت مي‌كنيم.\"], [\"سیدحمایت میرزاده\", \"بسم الله الرحمن الرحيم\\r\\nگزارش سؤال كميسيون آموزش، تحقيقات و فناوري از جناب آقاي دكتر غلامي وزير محترم علوم، تحقيقات و فناوري \\r\\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\\r\\nسلام عليكم\\r\\nبا احترام، بازگشت به نامه شماره (301615) مورخ 6/10/1396 كميسيون آموزش، تحقيقات و فناوري درخصوص سؤال ملي‌ جناب آقاي محمود صادقي نماينده محترم تهران، ري، اسلامشهر، شميرانات و پرديس از وزير محترم علوم، تحقيقات و فناوري به شرح ذيل ارسال مي‌گردد.\\r\\nخلاصه سؤال: \\r\\nمبناي صدور احكام بورسيه تحصيلي و تعداد احكام بورسيه‌ها پس از انقلاب و ايرادهاي قانوني صدور احكام بورسيه‌ها و نحوه عمل و مبناي قانوني تصميمات كميته رسيدگي به پرونده بورسيه‌ها در وزارت علوم، تحقيقات و فناوري چه بوده است؟ \\r\\nنتيجه بررسي:\\r\\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق در جلسه رسمي مورخ 26/10/96 كميسيون با حضور (19) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير علوم، تحقيقات و فناوري، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس، گزارش سؤال جهت اعلام وصول در اولين جلسه ارسال مي‌گردد.\\r\\nرئيس كميسيون آموزش، تحقيقات و فناوري ـ محمدمهدي زاهدي\"], [\"علی اصغر یوسف نژاد\", \"متشكر، از جناب آقاي دكتر غلامي خواهش مي‌كنيم براي پاسخ به سؤال در خدمت‌شان باشيم، بفرماييد.\"], [\"منصور غلامی\", \"بسم الله الرحمن الرحيم\\r\\nمن با توجه به اينكه جواب سؤال يك مقدار مفصل است اجازه مي‌خواهم از روي گزارشي كه تهيه شده بخوانم، مقدمتاً عرض مي‌كنم كه موضوع بورسيه‌ها آذرماه سال 1392 توسط رسيدگي كه ديوان محاسبات كشور به پرونده‌هاي مربوطه داشت مطرح و وزارت علوم، تحقيقات و فناوري موظف به توضيح و ارائه اسناد و مدارك و گزارش چگونگي انجام مراحل مختلف بورسيه‌ها موظف شد تا داشته باشد و اين بررسي‌ها تا سال 96 كه بنده در وزارت علوم براي خدمت حضور پيدا كردم بخش‌هاي اداري‌اش كاملاً انجام شده بود و بخشي از اين گزارشي كه من عرض مي‌كنم مربوط به آن موقع است. بعد از آن در سال 96 و 97 عموماً مباحث مربوط به جايابي،‌ استخدام و به‌كارگيري بورسيه‌هاي فارغ‌التحصيل بوده كه بعضاً‌ هم با موارد حاشيه‌اي بوده كه در حال مديريت و انجام است. لذا من گزارش را به اين ترتيب جهت استحضار قرائت مي‌كنم.\\r\\nبخش اول جواب سؤال اين‌طور است كه اعزام دانشجو به صورت بورس به خارج از كشور پس از پيروزي انقلاب اسلامي به دو مقطع قبل و بعد از تصويب قانون اعزام دانشجو مصوب 25/1/64 مجلس شوراي اسلامي تقسيم مي‌شود. قبل از قانون اعزام، بورسيه‌ها از طرف دولت به صورت محدود و به طور خاص با معرفي رتبه‌هاي برتر يا مربيان از طرف دانشگاه‌ها به وزارت علوم و بررسي سوابق علمي و عمومي در وزارتخانه انجام مي‌گرفت. \\r\\nپس از تصويب قانون و آيين‌نامه اجرايي در سال 1368 برگزاري آزمون اعزام از سوي سازمان سنجش آموزش كشور به عنوان مسير اصلي كسب امتياز بورس خارج از كشور وفق قانون تعيين شد. از سال 1370 تا سال 1383 هر سال يك يا دو سال يك بار آزمون برگزار و پذيرفته‌شدگان حداكثر در بازه زماني دوساله امكان اقدام براي كسب حدنصاب نمره زبان، أخذ پذيرش و ويزا داشتند. در كنار اين مربيان رسمي و رسمي آزمايشي دانشگاه‌ها نيز مي‌توانستند با داشتن حداقل سه سال سابقه خدمت، كسب حدنصاب امتيازات جدول ارتقا، داشتن شرط سني از طرف دانشگاه محل خدمت معرفي و ادامه تحصيل به صورت بورس بدهند. بنابراين دو تا مسير تا سال 84 بوده، يكي آزمون و يكي معرفي از طرف دانشگاه‌ها.\\r\\nدر سال 1385 شوراي مركزي بورس تصميم به عدم برگزاري آزمون مي‌گيرد. يعني از سال 85 برگزاري آزمون بورس متوقف مي‌شود و انتخاب داوطلبان از ميان دانشجويان ممتاز، نمونه، مربيان دانشگاه‌ها در رشته‌هاي خاص صورت مي‌گيرد و كليات تصميم هم به تأييد وزير وقت مي‌رسد.\\r\\nدر سال 1387 دستورالعمل را تغيير مي‌دهند و با اضافه كردن يك بند علاوه بر افراد فوق، افراد داراي خدمات فرهنگي را هم به آن ضوابط اعطاي بورس اضافه مي‌كنند. حداقل معدل (14) و (16) را براي مقاطع كارشناسي و ارشد تعيين مي‌كنند. در ضمن شرط سني هم در اينجا تعيين مي‌شود. متأسفانه اين تغييرات شوراي مركزي بورس به تأييد وزير محترم وقت نمي‌رسد و لذا به صورت معرفي دانشجويان بورسيه از طرف افراد، به تعيين افراد و اشخاصي كه به آنها بورس تعلق مي‌گيرد اقدام مي‌شود. به عنوان مثال در فاصله سال 89 تا 92 معاون فرهنگي وقت وزارت علوم (736) نفر را براي اعطاي بورس معرفي مي‌كند. يك تشكل دانشجويي (595) نفر را معرفي مي‌كند و مسئولي ديگر در وزارت علوم (151) نفر. مستندات و مكاتبات‌شان همه موجود است.\\r\\nورود به سيستم بدون معرفي از سوي يكي از مراجع مذكور عملي نبوده، يعني تنها مجراي ورود به بورس از اين طريق بوده، به تدريج ليست رشته‌هاي ضروري براي اعزام حذف شده و گسترش روش تبديل قبول خارج به داخل هم به اين مطلب اضافه مي‌شود.\\r\\nبعضي از رشته‌ها بورس خارج مي‌دهند كه هيچ‌وقت معمول نبوده و لذا به راحتي و با توجيه قطعي به داخل تبديل مي‌شدند و لذا در مسير اعطاي بورسيه بدون آزمون موارد زيادي از اين قبيل اتفاق افتاده است. مربيان دانشگاه‌ها هم معمولاً بعد از اعطاي بورس خارج به راحتي تبديل به داخل مي‌كردند و بدون اينكه خيلي جدي به حدنصاب نمرات اينها توجه شده باشد. اين امر در فاصله سال 88 تا 92 رويه عادي بوده،‌ به طوري كه معمولاً بورسيه‌هاي خارج را به داخل تبديل كرده و به دانشگاه‌هاي داخل معرفي مي‌كردند.\\r\\nآمار برخي از رشته‌هايي كه بورس خارج داده و به داخل تبديل شده را هم عرض مي‌كنم. به عنوان نمونه زبان و ادبيات فارسي (12) نفر، زبان و ادبيات عرب (9) نفر، تاريخ انقلاب اسلامي (2) نفر، فقه (53) نفر، حديث (26) نفر، معارف اسلامي (18) نفر، الهيات (13)‌ نفر، نهج‌البلاغه يك نفر. اينها مواردي بوده كه بورس خارج داده‌اند و بلافاصله تبديل به داخل شده است.\\r\\nدر سالهاي 89 تا 92 بخشنامه‌اي براي ادامه تحصيل كارشناسان و كارمندان شاهد و ايثارگر دانشگاه وزارت علوم از طرف آيين‌نامه ادامه تحصيل مربيان از طرف شوراي مركزي بورس با امضاي معاون دانشجويي وقت و بدون تأييد وزير هم صادر مي‌شود كه از اين طريق هم تعدادي از بورسيه استفاده كرده و ادامه تحصيل مي‌دهند.\\r\\nمجموعاً آماري كه ما در مورد نوع بورس، بورس خارج براي كارشناسي ارشد از ابتداي پيروزي انقلاب تا حالا داريم (3500) نفر پرونده دارند، دكتري (10) هزار و (700) نفر براي بورس خارج پرونده دارند. براي بورس داخل ارشد (3000) و دكتري (16) هزار و (416). كل دوره‌اي كه تا حالا بورس داده شده است اينها آمار اصلي است.\\r\\nايرادات قانوني كه احياناً مي‌شود ذكر كرد را در صحبت‌هايم عرض كردم، ولي تأكيد مي‌كنم كه مشكلات قانوني كه پيش آمده و ديوان محاسبات، اين را عرض كنم معاون فني و حسابرسي ديوان محاسبات كشور در تاريخ 20/9/92 به وزير علوم وقت اعلام كرده كه دليل اصلي ورود مسئولين وزارت علوم به پرونده بورس‌ها هم همين تأكيد و اقدام ديوان محاسبات بوده است.\\r\\nاشكالات قانوني كه مي‌شود خلاصه عرض كرد اين است كه عدم رعايت قانون اعزام در برگزاري آزمون علمي و نداشتن مصوبه مورد تأييد وزير وقت، عدم رعايت شرايط افراد نظير معدل مقاطع قبلي، سن، اشتغال رسمي همزمان با تحصيل و موارد ديگري كه در ليست ايرادات اعلام‌شده توسط ديوان محاسبات وجود داشته و دارد. موارد تخلف را سازمان بازرسي كل كشور نيز تأييد كرده و قابل استعلام است.\\r\\nمن يك آمار ديگري را با توجه به تداخل بعضي از آمار مجدداً عرض كنم، آمار بورسيه‌هايي كه از سال 85 تا 92 بدون آزمون داده شده به اين ترتيب است: بورس خارج (710) نفر، تبديل خارج به داخل (1884) نفر، استفاده از بخشنامه ايثارگران (160) نفر، مربيان دانشگاه‌ها (890) نفر، جمع كل (3644) نفر كه اين عدد معمولاً در بحث‌هايي كه راجع به بورسيه‌ها بوده به شكل‌هايي با قريب به همين عدد تكرار مي‌شده و آشنا به ذهن است.\\r\\nدرخصوص اعتبارات مصرف‌شده براي بورسيه‌ها هزينه بورسيه در علوم انساني براي هر نفر در داخل كشور (30) ميليون تومان به دانشگاه محل تحصيل پرداخت شده، براي دانشجويان ساير رشته‌ها (40) ميليون تومان. مقرري كه به بورسيه‌ها داده مي‌شد ماهيانه معادل حقوق و مزاياي مربي پايه يك بوده است. براي مربياني كه از طرف دانشگاه‌ها معرفي مي‌شد شهريه به طور متوسط (20) ميليون تومان بوده، براي تحصيل در خارج بر حسب اينكه بورسيه همسرش هم با او تحصيل مي‌كند يا نه و تعداد عائله همراهش چقدر است، براي مقاطع تحصيلي مختلف به ازاي هر بورسيه از (500)‌ ميليون تومان تا (1) ميليارد تومان هزينه شده است.\\r\\nبراساس اختياراتي كه وزير علوم وقت داشته و براساس آيين‌نامه اجرايي مربوط به اعزام بورس و آنچه كه تأكيد مستقيم ديوان محاسبات مبني بر اقدام پيشگيرانه جهت عدم تداوم تخلف و پرداخت‌هاي من‌ غيرحق از محل اعتبارات عمومي،‌ كميته‌اي تشكيل شده و ضمن بررسي اقدامات دوره‌هاي قبل در حوزه بورس،‌ براي سياست‌هاي قابل اعمال در حل و فصل موضوع هم تصميم‌گيري شده كه موارد مختلف در حين رسيدگي تا سال 1395 كه عرض كردم اعمال شده و من در اين رابطه آمارش را عرض خواهم كرد.\\r\\nمصوبات كميته مزبور عبارت است از اينكه فاقدين شرايط بر حسب كسر معدل، كبر سن و اشتغال همزمان با تحصيل، عبارت است از اينكه كساني كه كسر معدل‌شان براساس آيين‌نامه قانوناً اثبات شده (195) نفر در تبديل خارج به داخل بودند، (48) نفر اعزام به خارج بوده و هشت نفر بورس خارج سال آخر. \\r\\nكسر معدل كارشناسي (181) نفر تبديل به خارج، (48) نفر اعزام به خارج، (23) نفر بورس خارج سال آخر. \\r\\nكبر سن (368) نفر خارج و (44) نفر در داخل. \\r\\nاشتغال همزمان با تحصيل كه غيرقانوني بوده (495) نفر در حين تبديل خارج به داخل. مغايرت اطلاعات ارائه‌شده با مدارك موجود،‌ يعني عدم صداقت در ارائه اطلاعات (36) نفر، مربيان فاقد مصوبه هيأت‌امنا (215) نفر. در مجموع (844) نفر فاقد يك يا چند شرط از شرايط لازم براي بورسيه شدن بوده‌اند. پس از بررسي‌هاي مجدد در كميته تجديد نظر نهايتاً (335) نفر ملزم شدند كه با هزينه شخصي تحصيل كنند، چون حداقل شرايط براي تحصيل در دوره دكتري را داشتند، اما شرايط براي بورس را نداشتند. (21) نفر به دليل اينكه هيچ‌كدام از شرايط را نداشتند لغو تحصيل شدند. (17) نفر هم به دليل عدم توان در ادامه تحصيل از آموزش اخراج شدند. \\r\\nهمانگونه كه مشخص مي‌فرماييد تعداد قابل توجهي از اين افراد مشكل خاصي براساس بخشنامه‌هاي وقت نداشته‌اند و وزارت علوم نيز از ابتدا اعلام داشته كه برخورد يكسان با همه آنها صحيح نيست. در تمامي مراحل رسيدگي محرمانه بودن تصميمات و رعايت حقوق ذي‌نفعان مورد نظر بوده است. \\r\\nبسياري از آنان نيز به طور طبيعي پس از فارغ‌التحصيلي در دانشگاه‌ها جذب و مشغول خدمت هستند و آمار اينها هم موجود است. در كنار اين تعدادي هنوز در حال تحصيل هستند، بخشي فارغ‌التحصيل شده‌اند و در حال پيگيري براي جذب به دانشگاه‌ها هستند كه با گذر حدود شش، هفت سال بعضي از موارد داريم نياز دانشگاه تغيير كرده،‌ بعضي از موارد داريم كه خود بورسيه فارغ‌التحصيل علاقه‌مند است به ساير دانشگاه‌ها برود و مواردي از اين قبيل است كه مركز نظارت ارزيابي و مركز جذب وزارت علوم در حال ساماندهي اين مجموعه است. از باب اينكه چه تعداد از اين افراد احياناً ارتباط خاصي با اشخاص ديگر در كشور داشته باشند، (يوسف‌نژاد ـ متشكر جناب آقاي دكتر غلامي، وقتتان تمام شده است) ما آماري نداريم. والسلام عليكم و رحمه الله و بركاته\"], [\"علی اصغر یوسف نژاد\", \"تقاضا مي‌كنيم جناب آقاي صادقي در مورد سؤال‌شان توضيحاتي بفرمايند، جناب آقاي دكتر صادقي! در خدمت‌تان هستيم.\"], [\"محمود صادقی\", \"محمود صادقي (تهران، شميرانات، ري، اسلامشهر و پرديس) ـ\\r\\nبسم الله الرحمن الرحيم «الهي انطقني بالهدي و الهمني التقوي»\\r\\nاگرچه از طرح اين سؤال بيش از سه سال مي‌گذرد، اما با توجه به اينكه تبعات و آثار زيانبار ناشي از اين موضوع كماكان گريبان‌گير آموزش عالي و دانشگاه‌هاي كشور است، طرح آن كماكان داراي موضوعيت است. خوشبختانه امروز همكاران گرامي در بررسي لايحه ماليات بر ارزش افزوده به پيشنهاد برادر گرامي جناب آقاي حاجي‌دليگاني براي حذف ماده (24) با رأي قاطع رأي دادند، ماده‌اي كه از نظر نمايندگان زمينه را براي استخدام‌هاي خارج از روال قانوني و خارج از روال قانوني و خارج از روال عادي آزمون‌هاي استخدامي فراهم مي‌كرد. اين گرايش مجلس نشان مي‌دهد كه اين مجلس با تبعيض و رانت مخالف است. \\r\\nهمان‌طور كه در پاسخ وزير محترم ذكر شد اصولاً اعزام دانشجو به خارج مطابق قانون اعزام دانشجو مصوب سال 64 انجام مي‌گرفت و منوط به شركت در آزمون سراسري اعزام كه توسط سازمان سنجش برگزار مي‌شد بود. هر كس اين حق برابر را داشت كه اگر شرايط را داشت به طور برابر در يك رقابت علمي شركت كند و براساس معيارهاي علمي و ديگر ضوابط كه به طور يكسان در مورد همه اعمال مي‌شد از امتياز بورس برخوردار شود. \\r\\nدر مورد مربيان هم قانون اين بود كه حداقل سه سال سابقه خدمت داشته باشند و حدنصاب امتيازات جدول ارتقا را كسب كنند و شرط سني هم براي آن مقرر شده بود. اما همان‌طور كه جناب آقاي دكتر غلامي توضيح دادند متأسفانه در دولت سابق در سال 85 روال قانوني اعزام به هم خورد و مطابق تصميم شوراي مركزي بورس تصميم به عدم برگزاري آزمون گرفتند و اينكه داوطلبان را خودشان انتخاب كنند. البته در ابتداي امر، روالي كه اتخاذ شد شايد بتوانيم بگوييم كه قابل توجيه بود، از اين جهت كه بنا بود داوطلبان از ميان دانشجويان ممتاز و نمونه و مربيان دانشگاه در رشته‌هاي مورد نياز و خاص انتخاب شوند. اگرچه اين ايراد قانوني را داشت كه فرصت برابر را از واجدان شرايط مي‌گرفت و باز به روال‌هاي ويژه منوط مي‌كرد. اما در سال 87 دستورالعمل خودشان را تغيير دادند و با اضافه كردن يك بند افراد به اصطلاح داراي خدمات فرهنگي را نيز مشمول امتياز بورس قرار دادند و شرط حداقل معدل (14) براي كارشناسي و (16) براي كارشناسي ارشد را تعيين كردند كه البته اين تغييرات به تأييد وزير علوم هم نرسيد و تدريجاً ليست رشته‌هاي ضروري هم براي اعزام حذف شد.\\r\\nهمان‌طور كه در پاسخ وزير محترم آمد كساني از اين طريق از اين امتياز برخوردار شدند و در رشته‌هايي كه به هيچ وجه نيازي به اعزام نبود، ما همان سال‌ها تعداد فراواني فارغ‌التحصيل‌هايي كه با هزينه خودشان از مناطق مختلف از جمله مناطق محروم موفق به قبولي در آزمون دكترا و فارغ‌التحصيلي شدند داشتيم و اگر نياز به جذب هيأت‌علمي بود كاملاً از اينها قابل انتخاب و قابل استخدام بود. چه نيازي بود كه ما اين هزينه هنگفتي كه آقاي دكتر غلامي فرمودند را براي كساني صرف كنيم كه اساساً نيازي به آنها نيست و نياز ما از طريق عادي قابل تأمين بود.\\r\\nاين وضعيت زمينه را براي تعبيض ناروا براي به هم زدن روال‌هاي قانوني، عدم شفافيت، ايجاد زمينه براي رانت و از همه بدتر ايجاد زمينه براي «حامي‌پروري» فراهم كرد. جايگزين ليست‌هاي سفارشي به جاي آزمون و رقابت علمي. من از آقاي وزير پرسيده بودم كه چه تعداد از بورسيه‌ها از مقامات يا منتسبين به مقامات و مسئولان كشور بودند و چه تصميمي درباره آنها اتخاذ شد؟ اما وزارت علوم از جسارت و شجاعت لازم براي پاسخ دادن به اين سؤال برخوردار نيست. اكنون من يك ليست (100) نفره اينجا دارم كه يا نماينده مجلس هستند، يا فرزند نماينده مجلس، فرزند امام جمعه، فرزند فرمانده نظامي، فرزند وزير، حداقل (100) نفر كساني هستند كه آقازاده و آقا هستند. توضيح بدهيد آن كميته منتخب با اينها چگونه رفتار كرده است؟\\r\\nمحيط دانشگاه يك محيط علمي است و استاد دانشگاه بعد از استخدام مي‌خواهد حداقل به مدت (30) سال در يك محيط علمي به تربيت دانشجو بپردازد. آيا كسي كه با طي كردن اين روال‌هاي غيرشفاف و تبعيض‌آميز به استخدام دانشگاه‌ها در مي‌آيد، مي‌تواند (30) سال به طور سالم و در يك فضاي علمي به كار بپردازد؟\\r\\nبعضاً‌ با انگيزه‌هاي انقلابي و جذب نيروهايي كه معتقد به نظام و ارزش‌ها باشند اين تصميمات گرفته شده است. ليست‌هايي كه بنده اينجا دارم، يك نماينده دوره هفتم و هشتم مجلس در سربرگ خودش تعداد زيادي از افراد را براي برخورداري از بورس تحصيلي معرفي مي‌كند. جامعه اسلامي دانشجويان كه يك تشكل سياسي دانشجويي است ليستي را براي برخورداري از بورس تحصيلي ارائه و معرفي مي‌كند. معاون اداري و مالي وزارت علوم و معاون فرهنگي اجتماعي وقت ليست‌هاي متعددي را معرفي مي‌كنند. بعضي‌ از نهادهايي مثل بسيج ليست‌هايي را معرفي مي‌كند، تعداد فراواني از اينها از طريق «سفارش» از امتياز بورس برخوردار شده‌اند.\\r\\nآيا انتشار ليست پذيرفته‌شدگان در آزمون و كساني كه مي‌خواهند برخوردار از امتياز بورس تحصيلي شوند محرمانه است؟ مطابق قانون انتشار و دسترسي آزاد به اطلاعات تمام دستگاه‌هاي دولتي موظفند تصميماتي كه مي‌گيرند و بعضاً‌ امتيازاتي كه اعطا مي‌كنند را در وبسايت‌هاي خودشان به اطلاع عموم برسانند. چرا بايد اين ليست محرمانه باشد و چرا بايد كساني به جرم انتشار اين ليست محكوم شوند؟ بنده هيچ‌گاه خود دانشجويان را اصولاً مورد سؤال قرار ندادم، سؤال و اشكال بنده به روالي است كه مسئولين وقت وزارت علوم ايجاد كردند و اشكال اساساً متوجه آنها است. بعضاً‌ البته همانطور كه گفتم شمار قابل توجهي از كساني كه از اين امتياز برخوردار شدند از دانشجويان ممتاز بودند كه اگر در آزمون علمي شركت مي‌كردند هم ممكن بود قبول شوند. منتها ايراد اين است كه از روال قانوني استفاده نشده است.\\r\\nرهبر معظم انقلاب در اظهارنظري كه درباره بورس‌ها كردند فرمودند كه تحقيقات نشان مي‌دهد مسأله بورسيه‌ها به آن شكلي كه در روزنامه‌ها با آن بازي كردند نبود، اما اگر هم بود بايد از راه‌هاي قانوني امتيازاتي كه عده‌اي برخلاف قانون گرفته بودند لغو مي‌شد.\\r\\nسؤال من از آقاي وزير علوم اين است كه شما چه تعدادي را تشخيص داديد امتياز غيرقانوني دادند و لغو كرديد؟ حداكثر كاري كه كميته منتخب كرده است نهايتاً‌ بورس يك تعدادي را قطع كرده، اما حكم داده كه با هزينه شخصي درس بخوانند و در مقطع دكترا ادامه تحصيل بدهند. اينها هم در رقابت علمي شركت نكرده‌اند. جوانان ما چه گناهي دارند كه به خصوص در دانشگاه‌هاي معتبر كشور مي‌آيند در رقابت علمي شركت مي‌كنند اما با امتيازهاي مختلف كه متأسفانه اخيراً هم يك بحراني در گزينش دانشجو ايجاد كرده، كساني كه برخوردار از شرايط علمي هستند چه گناهي دارند محروم شوند و كساني كه از شرايط علمي برخوردار نيستند با رانت و سفارش و انتصاب به اين و آن وارد فضاي علمي شوند و بدتر از همه اينكه تعلل وزارت علوم در برخورد با اين پديده فساد در محيط علمي هم‌اكنون باعث شده است كه بعد از گذراندن دوره تحصيل متأسفانه دانشگاه‌هاي ما را براي جذب خودشان تحت فشار قرار دادند.\\r\\nالبته تعداد بالاي (3000) نفر آن‌طور كه بنده آمار دارم جذب شده‌اند كه حالا ممكن است بعضي از آنها شرايط علمي خودشان را داشته باشند و از روال‌هاي معمول جذب استفاده كرده‌اند. اما تعداد قابل توجهي از اينها از روال‌هاي جذب استفاده نكرده‌اند و به مراجع قضايي متوسل شده‌اند. آيا استادي كه با حكم ديوان عدالت اداري استخدام مي‌شود از اعتبار و وجاهت علمي و اشتهار لازم براي فعاليت علمي در محيط دانشگاه برخوردار است؟ مطابق اطلاعاتي كه بنده دارم بيش از (70) نفر با حكم ديوان عدالت اداري بناست در دانشگاه‌ها جذب شوند. جالب است در يكي از آرا، شعبه صادركننده رأي حتي رئيس دانشگاه را به اين الزام مي‌كند كه رديف استخدامي براي آن فرد وزيرزاده و آقازاده تعيين كند، (دختر وزير سابق) كه بر خلاف تمام موازين علمي به دانشگاه تربيت مدرس تحميل شده است. \\r\\nواقعاً انسان شرم مي‌كند از اينكه يك رئيس دانشگاهي را محكوم كنند، به خاطر اينكه نمي‌خواهد زير بار روال‌هاي غيرعلمي برود. البته تحت فشار استخدامش را قبول كردند، اما مي‌گويند بايد رديف استخدامي هم براي اين فرد ايجاد كنيد. مگر رئيس دانشگاه مي‌تواند قبل از اينكه رديف استخدامي از سازمان اداري و استخدامي داشته باشد كسي را استخدام كند؟ \\r\\nاخيراً چند نفر ديگر با حكم ديوان عدالت اداري بناست در گروه ديگري در دانشگاه تربيت مدرس استخدام شوند. من نمي‌دانم فرصت دارم خاطره خودم را از اين جريان بگويم، متأسفانه بنده خاطره‌اي در سالهاي 86، 87 دارم كه الان فرصت بازگويي ندارم كه ما مي‌خواستيم رشته حقوق انرژي كه مملكت آن را لازم دارد راه بيندازيم، اما ما را ملزم كردند رشته‌اي را بگيريم كه افراد سفارشي مي‌خواستند وارد شوند. ما رشته حقوق عمومي نياز نداشتيم، آن را تأسيس كرديم، منتها به خاطر فقدان شرايط علمي نتوانست آن رشته ادامه بدهد. الان سه نفر را براي رشته‌اي كه در دانشگاه تربيت مدرس وجود ندارد (رشته حقوق عمومي) دارند به دانشگاه تحميل مي‌كنند و الزام هم مي‌كنند. دانشگاه‌ هم كوتاه آمده مي‌گويد در مركز پژوهشي دانشگاه اين را استخدام مي‌كنيم. اما رأي دادند كه حتماً بايد حكم آموزشي براي آنها بزنيد.\\r\\nما با دانشگاه‌هاي خودمان چكار مي‌كنيم؟ متأسفانه امروز همه دادمان از فساد بلند است، اما به زمينه‌هاي فساد توجه نمي‌كنيم. خوشبختانه قوه قضائيه دارد با فساد برخورد مي‌كند، اما من از جناب آقاي رئيسي مي‌خواهم با فساد علمي در دانشگاه‌ها هم با قاطعيت برخورد كند. اتفاقاً اين فساد است كه زمينه‌ساز فسادهاي ديگر است و متأسفانه وزارت علوم دچار انفعال شد. البته در دوره قبل آقاي دكتر فرجي‌دانا ايستاد و متأسفانه كساني كه در همين مجلس گذشته از رانت بورسيه استفاده كردند در مقابل ايشان ايستادند و يك وزير باصلاحيت را استيضاح كردند و به او رأي عدم اعتماد دادند و وزارت علوم را در اين دولت از ابتدا با چالش روبرو كردند و ما مجبور شديم و بعد از آن وزارت علوم دچار يك روال غيرعادي شد و ما ميراث‌دار آن روال غيرعادي هستيم.\\r\\nمن از جناب آقاي دكتر غلامي درخواست مي‌كنم كه آقا جان! با قاطعيت بيشتري از حقوق دانشگاه‌ها و اعضاي هيأت علمي و رؤساي دانشگاه‌ها دفاع كنيد. چرا در مقابل اين فساد منفعل هستيد؟ اگر فرصت بود بعد از صحبت‌هاي وزير من جواب مي‌دهم.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. آقاي صادقي! ما به رأي بگذاريم يا اجازه مي‌دهيد موضوع را خودشان دنبال كنند.\"], [\"محمود صادقی\", \"البته يكي از هدف‌هاي من اين بود كه اولاً اين موضوع در مذاكرات رسمي مجلس شوراي اسلامي مطرح شود (رئيس ـ آنجا هم مي‌آورند) و ثبت در تاريخ شود. براي اينكه يك ظلم بزرگي به جامعه علمي شده است و اين ظلم در (30) سال آينده گريبان‌گير جامعه علمي است. اما با توجه به اينكه متأسفانه مي‌دانم وزير علوم اختيار ندارد، به او از بيرون تحميل شده و البته انتظار مي‌رفت كه قاطعيت بيشتري داشته باشند، اما با توجه به اينكه تحت فشارهاي بيروني متأسفانه مجبور شدند به اين روال‌هاي فسادزا تن بدهند، فكر مي‌كنم به رأي گذاشتن سؤال موردي ندارد.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. آقاي غلامي از جناب‌عالي هم تشكر مي‌كنيم.\"]]}, \"order7\": {\"title\": \"7\\r\\nناطقان جلسه آقايان: غلامرضا كاتب، عليرضا محجوب و خانم سيده‌حميده زرآبادي\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"سخنرانان را بفرماييد.\"], [\"علیرضا رحیمی\", \"بسم الله الرحمن الرحيم\\r\\nناطقان جلسه علني امروز عبارتند از:\\r\\nـ آقاي غلامرضا كاتب نماينده محترم گرمسار و آرادان.\\r\\nـ آقاي عليرضا محجوب نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\\r\\nـ خانم سيده‌حميده زرآبادي نماينده محترم قزوين، آبيك و البرز.\\r\\n(كه هر كدام هفت دقيقه وقت دارند)\\r\\nـ آقاي حسن كامران‌دستجردي نماينده محترم اصفهان.\\r\\nـ آقاي محمد فيضي‌زنگير نماينده محترم اردبيل، نمين، نير و سرعين.\\r\\n(كه هر كدام پنج دقيقه وقت دارند) \\r\\nاز اولين ناطق جناب آقاي غلامرضا كاتب نماينده محترم گرمسار و آرادان دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند.\"], [\"غلامرضا کاتب\", \"بسم الله الرحمن الرحيم\\r\\nاربعين حسيني با حضور ميليوني مردم به عنوان بزرگترين راهپيمايي عبادي ـ سياسي جهان موجب وحدت و انسجام همه اديان و اقتدار و عزت اسلام خواهد شد. اين ايام را به ملت بزرگ ايران اسلامي و مردم شهيدپرور شهرستان‌هاي گرمسار،‌ آرادان و بخش ايوانكي تسليت عرض مي‌كنم.\\r\\nحال كه لايحه ماليات بر ارزش افزوده در دستور كار مجلس شوراي اسلامي است، از همكاران عزيزم انتظار دارم با نگرش به افزايش درآمد مالياتي نگذاريم توليد و اشتغال آسيب ببيند، چرا كه اگر توليد نباشد درآمدي هم نخواهد بود.\\r\\nهمكاران عزيز! از ديرباز تمركز بر شيوه‌هاي بهبود نظام قانونگذاري از مهمترين مباحث صاحب‌نظران و نخبگان بوده است، چراكه قانونگذاري نيز مانند ديگر رويه‌ها و فرآيندها در جامعه نيازمند به ارتقا و بهبود مستمر است. در اين راستا كه با عنايت خاصه رهبر عظيم‌الشأن انقلاب سياست‌هاي كلي نظام قانونگذاري براي رفع نارسايي‌هاي موجود ابلاغ گرديده است، مهمترين بحث در اين حوزه اولويت‌بندي تدوين قوانين و مقررات است كه مي‌بايست گره‌گشاي مشكلات اجرايي كشور و مردم باشد. \\r\\nبا عنايت به اينكه بيشترين وظيفه انجام اين سياست‌ها بر دوش مجلس است و مرجع اصلي قانونگذاري نيز مجلس شوراي اسلامي است، قوه مقننه مي‌بايست با دو رويكرد مهم و اساسي با همكاري ساير قوا گام‌هاي استوار و محكمي را بردارد. اولين رويكرد اولويت‌بندي انجام كار در بندهاي ابلاغي است كه بايد با زمان‌بندي مناسب ساز و كار اجرايي آن فراهم گردد.\\r\\nدومين رويكرد با اصلاح برخي از مواد آيين‌نامه داخلي مجلس شوراي اسلامي مي‌توانيم در جهت ارتقاي جايگاه و افزايش اقتدار مجلس و تحقق اين امر مهم كه از مطالبات رهبري و ملت عزيز است گام اساسي برداريم. به همين جهت كميسيون آيين‌نامه آمادگي دارد با همكاري همكاران عزيزم در اين راستا تلاش خود را بنمايد.\\r\\nدر روزهاي اخير شاهد نارضايتي‌هاي مردم و نمايندگان عزيز و رئيس مجلس از برخي از برنامه‌هاي صدا و سيما جمهوري اسلامي بوديم. از اين رو بنده به عنوان عضو شوراي نظارت بر سازمان صدا و سيما عرض مي‌كنم براي تأمين نظرات شما و اصلاح امور رسانه ملي و رسيدگي به تذكرات مي‌بايست وظايف شوراي نظارت قانونمندتر شود تا بتوانيم پاسخگوي شما و ملت عزيز باشيم.\\r\\nجناب آقاي دكتر اردكانيان وزير محترم نيرو! علي‌رغم مصوبات و وعده‌هاي رئيس محترم جمهور درخصوص انتقال پساب تهران به ايوانكي براي بخش كشاورزي با توجه به برگزاري جلسات متعدد با حضور معاونين معاون رئيس‌جمهور و مصوبات رئيس محترم جمهور، متأسفانه تاكنون اقدامي به عمل نيامده است.\\r\\nآقاي وزير! رئيس‌جمهور در اين خصوص به ملت عزيز گرمسار، ايوانكي و آرادان وعده دادند، اين خواسته به حق مردم ايوانكي است كه تاكنون عملياتي نشده است. \\r\\nآقاي وزير! درخصوص خط انتقال آب شرب از بند سيمين‌دشت به گرمسار علي‌رغم وعده‌ها و پيگيري‌هاي مكرر و انتظار مردم، تاكنون اين پروژه به بهره‌برداري نرسيده است. جناب آقاي وزير! علي‌رغم صرف هزينه‌هاي بسيار زياد براي احداث سد نمرود كه به صورت نيمه‌بند به بهره‌برداري رسيده است، به جهت عدم انتقال اهالي روستاي سله¬بن كه در محل مخزن سد قرار گرفته‌اند، عملاً بهره‌برداري كامل آن را با مشكل مواجه ساخته است.\\r\\nجناب آقاي اسلامي وزير محترم راه و شهرسازي!‌ ضمن تشكر از حضرت‌عالي و معاونين شما براي تسريع در افتتاح پروژه راه گرمسار به فيروزكوه، متأسفانه بعد از گذشت سه سال كه رئيس‌جمهور عزيز ما وعده دادند در سال 1395 به بهره‌برداري برسد، تاكنون تحقق پيدا نكرده است. \\r\\nجناب آقاي دكتر سلطاني‌فر! علي‌رغم گذشت بيش از يك سال از كلنگ‌زني احداث سالن ورزشي مسكن مهر گرمسار با مشاركت وزير راه و شهرسازي، انتظار مي‌رود عمليات اجرايي اين پروژه شروع شود.\\r\\nجناب آقاي حجتي وزير محترم جهادكشاورزي! با توجه به اينكه شهرك گلخانه‌اي خلخاليه آرادان از مصوبات سفر رياست محترم جمهور است، انتظار داريم كه عمليات اجرايي آن به فراموشي سپرده نشود.\\r\\nجناب آقاي جهرمي! با توجه به اينكه (2500) ميليارد تومان از بخش خدمات محتوايي موبايل بدون اطلاع مردم أخذ مي‌شود، انتظار شفافيت جدي داريم. \\r\\nجناب آقاي رئيس‌جمهور! شرايط حاكم بر كشور و ناهنجاري‌هاي اقتصادي و القاي ناكارآمد متأثر از تحريم‌ها و بعضاً سوءتدبيرها است. ما نمايندگان از وضعيت معيشت و اشتغال مردم نگران هستيم. انتظار مي‌رفت دولت متعاقب با تكاليف مندرج در قانون برنامه ششم توسعه حداقل ساليانه (960) هزار شغل ايجاد مي‌كرد و نرخ بيكاري را سالانه حداقل (8/0) درصد كاهش مي‌داد و نسبت به توسعه پايدار (5000) روستا براساس ظرفيت‌هاي بومي و محلي اقدام مي‌نمود. حال كه فراكسيون توليد و اشتغال مجلس با اصلاح قانون اشتغال روستايي و توسعه پايدار قبل در راستاي توسعه فضاي كسب و كار و ايجاد حداقل (300) هزار فرصت شغل و تصويب آن در كميسيون اصلي اقدام نموده است، انتظار داريم با برنامه زمان‌بندي مناسب در اجراي آن به نحو احسن اقدام شود.\\r\\nنمايندگان عزيز! ضمن عرض تبريك هفته نيروي انتظامي، فرمايشاتي را كه رهبر معظم انقلاب در ديدار فرماندهان نيروي انتظامي داشتند متذكر مي‌شوم. فضاي مجازي امروز در زندگي مردم گسترش زيادي پيدا كرده است و در عين منافع و فرصت‌ها، خطرات بزرگي نيز دارد و مطابق با وظيفه نيروي انتظامي تأكيد داشتند كه ناامن شدن فضاي مجازي موجب ضرر و زيان به مردم است. از اين رو از نهادهاي انتظامي و امنيتي كشور انتظار مي‌رود با استفاده از اين ظرفيت كه مي‌تواند در وحدت و انسجام ملت بزرگ ايران مؤثر باشد، در برابر سوءاستفاده‌كنندگان (رحيمي ـ تشكر مي‌كنيم)‌ و هتاكان به حرمت و آبروي مردم عزيز و مسئولين نظام با اقتدار بايستند. والسلام عليكم و رحمه الله\"], [\"علیرضا رحیمی\", \"تشكر، از ناطق بعدي جناب آقاي عليرضا محجوب نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس براي ارائه نطق‌شان به مدت هفت دقيقه دعوت مي‌كنيم تشريف بياورند.\"], [\"علیرضا محجوب\", \"بسم الله الرحمن الرحيم\\r\\nسلام و درود خدا بر كارگران شريف و عزيز، سلام بر امام مستضعفان و رهبري فرزانه و دوستدار كارگران و محرومان و به نام (16) هزار شهيد سرافراز كارگري و با ياد ايام و روزهايي چون روز جهاني كودك، هفته نيروي انتظامي و اربعين حسيني.\\r\\nبرادران و خواهران عزيز! من قصد داشتم نطقي را كه نوشته‌ام خدمتتان بخوانم، اما به واسطه موضوعي كه به آن اشاره مي‌كنم امروز ناچارم به جاي نطقم بخش‌هايي از نامه كارگران عزيز شركت نيشكر هفت‌تپه را اينجا قرائت كنم. از همه شما پيشاپيش عذرخواهي مي‌كنم، همين‌طور از اين برادران كه نتوانستند در مجلس حضور پيدا كنند و در كميسيون و فراكسيون كارگري مطالب‌شان را بخوانند و من اين مطالب را اينجا به حضور شما عرضه خواهم كرد عذرخواهي مي‌كنم و از تمام كساني كه مانع حضور آنها در اين نشست و مجلس شدند گله مي‌كنم. مجلس محل تظلمات و دردهاي مردم است، آزادي بيان در مجلس بايستي اساس كار ما باشد. نبايد به آزادي بيان مردم آن هم در مجلس و كميسيون‌هاي مجلس خدشه وارد شود. من جداً خواهان رسيدگي به اين موضوع توسط مراجع مختلف، هيأت‌رئيسه مجلس محترم، دستگاه قضائي و بقيه هستم كه هر كارگري با هر ايده و هر تفكري اگر تفكر و ايده او را هم قبول نداريم حق دارد در مجلس بيايد و بياناتش را بگويد. اما براي اينكه بدانيد آنها چه مي‌خواستند بگويند بخش‌هايي از متن آنها را كه وقت اجازه مي‌دهد خدمت شما قرائت مي‌كنم.\\r\\nبسمه‌تعالي\\r\\nوقتي ما خدمتگزار ملت شويم، ملت هم پشتيبان ما خواهد شد. در اين صورت است كه طمع خارجي قطع خواهد شد.\\r\\nامام خميني (رحمه‌الله‌ عليه)\\r\\nرياست محترم فراكسيون كارگري مجلس شوراي اسلامي\\r\\nبا سلام و آرزوي توفيق، احتراماً با توجه به شرايط بسيار حساس و مهم اين روزهاي كشور عزيزمان و براي پاسداري هر چه بهتر و قوي‌تر از نظام جمهوري اسلامي، توجه مراجع قانوني را به اين گزارش جلب نموده تا ان‌شا‌ءالله با حراست از اموال عمومي و رسيدگي به مشكلات طبقه كارگر و مستضعف كه به تعبير رهبر كبير انقلاب پايه‌هاي اصلي انقلاب اسلامي بوده‌اند، در جهت تعالي نظام مقدس اسلامي و مبارزه با فتنه‌ها و مفاسد اقتصادي گام مهمي برداشته و حق مظلوم ستانده شود. در ذيل بخش اندكي از مشكلات و مطالبات كارگران شركت كشت و صنعت نيشكر هفت‌تپه به ترتيب جهت استحضار و پيگيري حضور محترم‌تان عنوان مي‌شود.\\r\\n1 ـ واگذاري فسادآلود شركت كشت و صنعت نيشكر هفت‌تپه مخالف با اصل (44) قانون اساسي كشور كه مصداق بارز تاراج اموال عمومي است، به دو شخص حقيقي كه درصد مالكيت هر كدام متفاوت بوده و در اين چهار سال هر كدام از طرفين كارفرما نحوي از مديريت و عزل و نصب‌ها را در پيش گرفتند كه عامل بي‌نظمي و ناهماهنگي شديد در سطح شركت گرديده است و در حال حاضر هر دوي آنها، مديرعامل و رئيس هيأت‌مديره تحت پيگرد قانوني هستند.\\r\\n2 ـ ناكارآمدي و عدم تخصص كارفرما در امور صنعت و كشاورزي كه اساس كار و توليد در مجتمع كشت و صنعت نيشكر هفت‌تپه مي‌باشد و پرونده عملكرد چهار سال بخش خصوصي بيانگر اين واقعيت مي‌باشد. مضافاً اينكه عدم حضور مستمر كارفرما در شركت نشانگر بي‌اعتنايي و عدم اعتقاد آنها به كار و توليد است.\\r\\n3 ـ ورود ناامني در منطقه و ورود بخش خصوصي به شركت بارها و بارها مشكلات امنيتي فراواني در منطقه حساس خوزستان ايجاد نموده كه از جمله آن مي‌توان به تفرقه در بين اقوام مختلف و هتك حرمت و اهانت به نواميس اقوام بومي منطقه و كارگران اشاره كرد.\\r\\n4 ـ ايجاد جو امنيتي با به‌كارگيري باديگارد توسط كارفرما در منازل مسكوني كارگران شركت.\\r\\n5 ـ عدم توجه به مطالبات صنفي كارگران من‌جمله عدم واريز به موقع حق بيمه كارگري با توجه به اينكه هزينه‌ها از حقوق كارگران كسر و برداشت مي‌شود.\\r\\n6 ـ به‌كارگيري فردي بدنام و داراي سوءشهرت فراوان در بدو ورود بخش خصوصي به شركت، فردي با مفاسد اخلاقي آشكار.\\r\\n7 ـ بدهي شركت به دولت در زمان دولتي حدود (420) ميليارد تومان بوده، كه اين رقم در چهار سال بخش خصوصي به بيش از دو برابر بدهي به ارگان‌ها و سازمان‌هاي مختلف افزايش يافته است.\\r\\n8 ـ استخدام و به‌كارگيري غيرقانوني بازنشستگان به طوري كه بيشتر مديران و سرپرستان بخش‌هاي شركت هفت‌تپه را بازنشستگان تشكيل مي‌دهند و بي‌توجهي كارفرما به تذكرات قانوني مسئولين و نمايندگان كارگري شوراي اسلامي در اين خصوص.\\r\\n9 ـ ايجاد تنش در شركت با اقدامات نسنجيده غيرقانوني از جمله اخراج و تعديل كارگران برخلاف قانون كار.\\r\\n10 ـ پرونده‌سازي و شكايت مكرر و جلوگيري كارفرما از فعاليت نمايندگان كارگران شوراي اسلامي كار كه پيگير مطالبات صنفي و قانوني خود مي‌باشند كه مصداق بارز ماده (178) قانون كار مي‌باشد. \\r\\n11ـ عدم پرداخت معوقات و مطالبات مزدي و غيرمزدي كارگري وفق ماده (34) قانون كار حق غذا، اياب‌ و ذهاب، مسكن، حق بدي آب و هوا، حق شيفت و بسياري موارد ديگر پس از دستور مكتوب اداره تعاون، كار و رفاه اجتماعي شهرستان شوش درخصوص تكليف كارفرما به پرداخت اين مزايا.\\r\\n12 ـ عدم تهيه لوازم ايمني كار براي كارگران در تمام بخش‌ها برخلاف قانون كار كه كارفرما مي‌بايست دو مرتبه در سال لباس كار متناسب را به كارگران تحويل دهد، اين امر بارها باعث حوادث جاني براي كارگران شده است. مواد (85)، (91) و (92) قانون كار و همچنين عدم تأمين به موقع نهاده‌ها و قطعات در بخش كشاورزي و صنعتي كه باعث تأخير در شروع عمليات‌ها شده است. \\r\\n14 ـ دريافت ارزهاي كلان با نرخ دولتي به بهانه تأسيس كارخانه‌هاي توليدي از جمله پالايش نفت، كارخانه رب، كارخانه زغال، كارخانه ام‌دي‌اف و بسياري طرح‌هاي ديگر كه عملاً انجام نيافته است.\\r\\nچون فرصت كم است من بخش‌هاي آخر را مي‌خوانم.\\r\\nبه استناد به مطالب فوق‌الذكر به فرصت چهار ساله‌اي كه در اختيار كارفرماي بخش خصوصي بوده، كارگران شركت كشت و صنعت نيشكر هفت‌تپه خواهان بازپس‌گيري شركت هفت‌تپه از كارفرماي بخش خصوصي و رفع هر گونه اتهام و محكوميت قضائي از همكاران كه به بهانه برپايي تجمع و اعتصابات موافق اصل (27) قانون اساسي و وفق مواد (142) و (157) قانون كار در دفاع از كارگران مظلوم شركت بوده، مورد پيگرد و محكوميت قرار گرفتند هستيم و از آنجايي كه اختلافات حقوق ‌صنفي از مصاديق مواد (142) و (157) قانون كار جمهوري اسلامي ايران مي‌باشد، بايست توسط مراجع حل اختلاف قانون كار رسيدگي شود، نه مراجع قضايي. درخواست داريم همكاران محكوم آزاد و ضمن پرداخت خسارت و كليه معوقات و مطالبات قانوني كارگاهي، برابر مواد (17)، (18) و (165)‌ قانون كار (رحيمي ـ تشكر مي‌كنيم آقاي محجوب) به مانند ساير كارگران به كار بازگردند. \\r\\nمن فقط جمله‌اي را اضافه كنم، توجه داشته باشيد شركت هفت‌تپه (25) هزار هكتار زمين است، اينجايي كه واگذار شده از (31) كشور دنيا بزرگتر است. (50) كيلومتر در (50) كيلومتر مساحت اينجا است. يعني تهران تا هشتگرد را در نظر بياوريد. بنابراين من خواهش مي‌كنم به اين امر به جديت دقت كنيد. زنده باد كارگر.\"], [\"علی اردشیرلاریجانی\", \"متشكريم.\"], [\"علیرضا رحیمی\", \"تشكر مي‌كنيم. از ناطق سوم سركار خانم سيده‌حميده زرآبادي نماينده محترم قزوين، آبيك و البرز دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند.\"], [\"سیده حمیده زرآبادی\", \"بسم الله الرحمن الرحيم\\r\\nبا سلام محضر مردم هميشه سرافراز ايران اسلامي به ويژه مردم شريف حوزه انتخابيه‌ام قزوين، البرز و آبيك. امروز بايد از ضعف مديراني كه اخلاق، ايمان و خدمت را به قربانگاه سياست‌بازي‌هاي خود برده‌اند و از آن دستاويزي ساخته‌اند تا هميشه پشت ميز مديريت بمانند بگويم. سخن مي‌‌گويم و دشنام مي‌خورم، به اميد آسودگي مردم، پيشرفت كشور و اعتلاي نظام وگرنه سكوت و انفعال راحت‌ترين كار است.\\r\\nامروز روي سخنم با وزير ارتباطات و فناوري اطلاعات است، آقاي جهرمي! اين روزها پيگير بحث خدمات ارزش افزوده هستيد، احسنت. مي‌گوييد در مقابل فيلترينگ ايستاده‌ايد، دست‌مريزاد. بعد از فيلترينگ براي تعداد معدودي از افراد رسانه‌اي امكان برخورداري از اينترنت بدون فيلتر فراهم كرديد، بسيار عالي. \\r\\nاما آقاي وزير! چرا افراد مشخص كه خبرهاي تعيين‌شده از سوي مجموعه شما را پوشش گسترده مي‌دهند، از اين امكان برخوردار هستند؟ جناب‌عالي كه فرياد عدالت‌خواهي‌تان گوش فلك را پر كرده، چرا اين امكان را به صورت شفاف و بدون پيش‌شرط براي همه اهالي مطبوعات فراهم نكرده و نمي‌كنيد؟ چرا بايد به محض انتقاد اصولي از حضرت‌عالي، افرادي با نقاب‌هاي رنگارنگ در فضاي سايبري گسيل شوند تا هر صدا و نقدي را با توهين، تهمت و افترا خفه كنند؟ \\r\\nچرا بايد آنكه سال‌ها صادقانه در عرصه رسانه كار مي‌كند با هزاران مشكل مالي و معيشتي روبرو باشد و آن ديگري هر ماه با امكانات، خدمات و كارت‌هاي هديه مزد بي‌اخلاقي‌هاي خود را از جيب بيت‌المال بگيرد؟ \\r\\nچرا بايد وزير دولتي كه شعار اخلاق و اعتدال روي كار آمده به جاي فعاليت اصولي و زيربنايي و اقدام عملي براي توسعه زيرساخت‌هاي فناوري و ارتباطي كشور و مقابله عملياتي با فساد، به دنبال تظاهر و سوءاستفاده از بيت‌المال براي تبليغ خود و سركوب رسانه‌اي مخالفين و منتقدان و حفظ قدرتش باشد؟\\r\\nامروز توئيتر آقاي وزير مملو از كارهاي نمايشي آن هم در مورد مسائل شخصي است، نه انتشارات اطلاعات كليدي و گزارش عملكرد وزارتخانه‌اش. اما اي كاش هزينه اين تبليغات را از جيب خود پرداخت مي‌كرديد، نه با پول وزارتخانه و اپراتورها.\\r\\nامروز بايد پرسيد گردش آزاد اطلاعات اين است؟ عاقبت اتاق شيشه‌اي اين بود؟ صداقت در رفتار و گفتار با مردم در كجاي اين عملكرد جاي دارد؟ جناب‌عالي كه اين روزها شعارتان حق‌الناس است كمي هم درخصوص قراردادهاي خريد خارجي هزاران ميلياردي در زيرساخت، همراه اول، مخابرات و رايتل توضيح بفرماييد. درخصوص قراردادهاي تبليغاتي و اسپانسري مالي همراه اول و رايتل شفاف‌سازي كنيد و از انتصابات و استخدام‌هاي فاميلي و گروهي خود در اين شركت‌ها توضيح بگوييد. در حالي كه بهترين استعدادهاي نخبه كشور بيكار هستند،‌ اين استخدام‌ها به دستور چه كسي انجام شده است؟\\r\\nجناب آقاي رئيس‌جمهور! مگر شعارتان اين نبود كه بگذاريم شايستگان به ملت خدمت كنند و قرارمان اين نبود كه ناكارآمدان و بداخلاقان در خانه باشند؟ پس چرا با شروع دولت تدبير و اميد فردي به عنوان قائم‌مقام وزير كار و رئيس هيأت‌مديره شستا منصوب مي‌شود كه مهره‌هاي نزديك به خود را در هيأت‌مديره رايتل قرار مي‌دهد؟ رايتلي كه معلوم نيست در آن چه مديريتي صورت گرفته كه با (3000) ميليارد سرمايه‌گذاري، به (1700) ميليارد زيان انباشته رسيده است. \\r\\nآقاي جهرمي! مي‌دانيد كه رايتل مي‌بايست ساليانه (1200) ميليارد به دولت حق درآمد پرداخت مي‌كرد و (1400)‌ ميليارد سالانه به تأمين‌اجتماعي سود مي‌داد؟ نگوييد كه نمي‌دانيد. اين پول به بازنشستگان و كارگران تأمين‌اجتماعي بايد مي‌رسيد كه نرسيد و يكسان‌سازي حقوق بازنشستگان تأمين‌اجتماعي با تمام پيگيري‌ها تحقق نيافت. اما اين حجم از ناكارآمدي چند سال بعد همان مديران پاداش مديريتي مي‌گيرند و مديريت بزرگترين بنگاه‌هاي اقتصادي حوزه ICT و وزارت را در دست مي‌گيرند. احسنت به اين همه لابي، چه خوب توانستيد مديران يك حوزه استراتژيك را در يك ساختمان مسكوني دور يكديگر جمع كنيد و در آنجا مسائل حياتي را براي خود ببريد و بدوزيد.\\r\\nآقاي جهرمي! حق‌الناس و بيت‌المال اين پول‌هاي (1000) ميلياردي است كه بايد با شفافيت درخصوص آن صحبت شود. جنگ توئيتري و ظاهري به راه انداخته‌ايد كه چه شود؟ درخصوص انحصارطلبي و تبعيض و بي‌عدالتي به مردم گزارش دهيد كه به جاي توئيت زدن چه اقدام عملي جدي داشته‌ايد؟\\r\\nمگر خانم مهرنوش مديرعامل به زور مستعفي رايتل چه مي‌خواست بگويد كه شما تمام توان خود را گذاشتيد تا يك‌ماهه او را با فشار سياسي و امنيتي بركنار كنيد؟\\r\\nمصوبه غيرقانوني سازمان تنظيم. فشار به وزير كار. حمله سازمان‌يافته فضاي مجازي و انواع و اقسام تهمت‌ها و افتراها و بازي با آبروي يك زن مؤمن. چه چيز را مي‌خواهيد از ديد مردم و دستگاه‌هاي نظارتي پنهان كنيد؟ از امكان افشاي چه موضوعاتي مي‌ترسيد كه پروژه حذف را با سرعت و با استفاده از تمام ابزارها كليد زديد؟ مگر برادر شما به خاطر حفظ وطن و ناموس اين كشور در جبهه‌هاي حق عليه باطل شهيد نشده‌اند؟ به راستي اين است ادامه راه شهدا كه آبروي يك زن مؤمن را كه حرمتي چون كعبه دارد بازيچه مطامع خود قرار دهيم؟ \\r\\nگفتيد كه خانم مهرنوش با دكتراي اقتصاد و (15)‌ سال سابقه فعاليت در حوزه ICT‌ تخصص و تحصيلات كافي را ندارد. مي‌شود پاسخ دهيد كه جناب‌عالي و متحدان‌تان با چه مدركي در وزارت اطلاعات جذب شديد و براساس چه شايستگي و يا عملكرد مثبت يك‌شبه ره صد ساله را در حوزه ICT‌ طي كرديد؟\\r\\nآقاي جهرمي! دغدغه شما حق‌الناس نيست، بلكه تغيير بازيگران اصلي اقتصاد ديجيتال و نشاندن مهره‌هاي خودتان و تيم‌تان بر سر چاه‌هاي درآمدي جديد فضاي مجازي است. مگر به مكالمات تلفني دسترسي داريد كه از چند روز پيش خبر نطق امروز را داشتيد و تمام تلاش خود را كرديد، كه اين اتفاق رخ ندهد؟ \\r\\nاما يك جمله؛ آقاي رئيس‌جمهور! گفتيد وقتي تفنگ، پول و رسانه در اختيار يك نهاد باشد فساد مي‌آورد. امروز وزير شما با تجميع پول و رسانه و ارتباطات سياسي و امنيتي دهان رقبا و منتقدان خود را گازانبري بسته است و الحق و الانصاف خوب توانسته كه مخالفين خود را خوار و خفيف و خراب كند. «علي بركت الله».\\r\\nالبته موضوعات بيشتري به همراه مستندات در حوزه مديريت ICT‌ وجود دارد كه در صورت عدم اصلاح فرآيندها قطعاً به مردم و رسانه‌ها گزارش و مستندات را ارائه خواهم كرد.\\r\\nدر خاتمه به مردم شريف حوزه انتخابيه‌ام اعلام مي‌دارم كه به زودي درخصوص وضعيت مديريتي استان و مشكلات و كمبودها نطقي در صحن علني خواهم داشت.\\r\\nجناب آقاي لاريجاني! من مستنداتي هم به هيأت‌رئيسه درخصوص انتشار اخبار غيراخلاقي و تضعيف كردن جايگاه مجلس ارائه كردم كه خواهش مي‌كنم دستور رسيدگي را بفرماييد. والسلام عليكم و رحمه الله و بركاته\"], [\"تعدادی از نمایندگان\", \"احسنت.\"], [\"علی اردشیرلاریجانی\", \"متشكريم. به اذان نزديك شديم، دو نفر از عزيزان هم نطق اضطراري دارند، براي روز يكشنبه مي‌گذاريم كه وقت اذان را رعايت كنيم. وقت‌شان براي روز يكشنبه محفوظ است.\"]]}, \"order8\": {\"title\": \"8\\r\\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده\", \"discussions\": [[\"علی اردشیرلاریجانی\", \"جلسه بعدي ما ساعت (8) صبح روز يكشنبه (21) مهر ماه 1398 خواهد بود. دستور جلسه خدمت‌تان داده خواهد شد. وقت اذان شد. ختم جلسه را اعلام مي‌كنم.\"]]}}}"