{"sessionInfo": {"date": "1397-12-21", "term": "10", "ejlasie": "3", "present_mps": "196", "session": "302", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1433"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 196 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و دوم روز سه‌شنبه بيست و يكم اسفندماه 1397 هجري‌شمسي مطابق با پنجم رجب‌المرجب1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها درمورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\r\n2 ـ گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاء سلامت نظام اداري و مقابله با فساد.\r\n3 ـ گزارش كميسيون مشترك در مورد لايحه اصلاح و دائمي نمودن قانون مديريت خدمات كشوري. \r\n4 ـ گزارش كميسيون اجتماعي در مورد طرح استفساريه جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\r\n5 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درمورد عدم اجراي قانون تضمين خريد محصولات اساسي كشاورزي.\r\n6 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح قانون حداكثر استفاده از توان توليدي و خدماتي در تأمين نيازهاي كشور و تقويت آنها در امر صادرات و اصلاح ماده (104) قانون ماليات‌هاي مستقيم.\r\n7 ـ گزارش كميسيون كشاورزي، آب،‌ منابع طبيعي و محيط‌زيست درمورد لايحه حفاظت از خاك. (اعاده شده از شوراي محترم نگهبان 2)"]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["جعفر فردی", "", "(آيات 4 ـ 1 از سوره مباركه «ابراهيم» توسط قاري محترم آقاي جعفر فردي تلاوت گرديد)\r\n«اللهم صل علي محمد و آل محمد»\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nالر كِتابٌ أَنْزَلْناهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُماتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلى‏ صِراطِ الْعَزِيزِ الْحَمِيدِ * اللَّهِ الَّذِي لَهُ ما فِي السَّماواتِ وَ ما فِي الْأَرْضِ وَ وَيْلٌ لِلْكافِرِينَ مِنْ عَذابٍ شَدِيدٍ * الَّذِينَ يَسْتَحِبُّونَ الْحَياةَ الدُّنْيا عَلَى الْآخِرَةِ وَ يَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَ يَبْغُونَها عِوَجاً أُولئِكَ فِي ضَلالٍ بَعِيدٍ * وَ ما أَرْسَلْنا مِنْ رَسُولٍ إِلاَّ بِلِسانِ قَوْمِهِ لِيُبَيِّنَ لَهُمْ فَيُضِلُّ اللَّهُ مَنْ يَشاءُ وَ يَهْدِي مَنْ يَشاءُ وَ هُوَ الْعَزِيزُ الْحَكِيمُ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي فردي قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["علی اصغر یوسف نژاد", "", "به نام خداوند بخشنده مهربان\r\n«الر. كتابي است كه آن را به سوي تو فرود آورديم تا مردم را به اذن پروردگارشان از تاريكي‌ها به سوي روشنايي‌ها برون آريم، به سوي راه آن شكست‌ناپذير ستوده. خدايي كه آنچه در آسمان‌ها و آنچه در زمين است ازآن او است و واي بر كافران از عذابي سخت. همانان كه زندگي دنيا را بر آخرت ترجيح مي‌دهند و مانع راه خدا مي‌شوند و آن را كج مي‌شمارند، آنانند كه در گمراهي دور و درازي هستند. و ما هيچ پيامبري را به‌جز به زبان قومش نفرستاديم تا حقايق را براي آنان بيان كند. پس خدا هركه را بخواهد بيراه مي‌گذارد و هركه را بخواهد هدايت مي‌كند و اوست ارجمند حكيم». راست گفت خداوند بلندمرتبه بزرگ."], ["علی اردشیرلاریجانی", "", "متشكريم."]]}, "order3": {"title": "3\r\nادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم. اولين دستور ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس است. آقاي رئيس! قبل از اينكه من ماده (61) را قرائت كنم در جلسه گذشته در ماده (60) حذف رأي نياورد، خود ماده هم رأي نياورد، به كميسيون ارجاع شد، ولي جناب كوليوند مي‌فرمايند كه در تبصره (4) ماده (25) همين محتوا آمده است. لذا ماده (60) از نظر كميسيون حذف‌شده مي‌باشد."], ["علی اردشیرلاریجانی", "", "بايد گزارش كميسيون بيايد، ما هم يكجا اينها را بحث مي‌كنيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "مي‌فرمايند كه حذف را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "بايد گزارش رسمي بيايد. فعلاً ماده (61) را بخوانيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 61 ـ ماده زير به عنوان ماده (66 مكرر 4) به قانون الحاق مي‌شود:\r\nماده 66 مكرر 4 ـ غيبت غيرموجه اعضاي اداري و ساير اعضاي هيأتهاي اجرايي در جلسات، تخلف از وظايف قانوني است و مرتكبين مشمول مجازات محروميت از حقوق اجتماعي درجه شش قانون مجازات اسلامي مي‌شوند. اعضاي اداري علاوه بر مجازات مذكور به مجازات اداري متناسب محكوم مي‌شوند. \r\nآقاي كاتب! اجازه مي‌دهيد عبور كنيم؟ موضوع شما پيشنهاد بعدي بود. حذف ماده (61) را آقاي كاتب پيشنهاد دارند، بفرماييد."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر!‌ حضرت‌عالي هم يك لحظه دقت بكنيد شايد خود اعضاي كميسيون هم به اين مطلب معتقدند. ببينيد! الان اعضاي هيأت اجرايي موضوعش با اعضاي اداري فرق مي‌كند. اگر اعضاي هيأت اجرايي الان در جلسات هيأت اجرايي غيبت داشته باشند قانون وجود دارد، يعني اينكه سه نفر اعضاي علي‌البدل وجود دارند و اعضاي علي‌البدل جايگزين اعضاي اصلي مي‌شوند. يعني راه قانوني وجود دارد و هيچ منع قانوني وجود ندارد، اما ما اينجا داريم يك قانوني را براي افرادي كه غيراداري هستند تصويب مي‌كنيم. هيأت اجرايي معتمدين مردم هستند، اصلاً اينها اداري نيستند كه ما انفصال از خدمات دولتي برايشان ايجاد بكنيم. آقاي دكتر! ما آمديم مي‌گوييم اعضاي هيأت اجرايي كه داوطلبانه در هيأت اجرايي مي‌آيند شركت مي‌كنند اينها را بياييم مجازات محروميت از حقوق اجتماعي درجه شش قانون مجازات اسلامي برايشان قلمداد بكنيم و هم انفصال از خدمات دولتي ايجاد بكنيم. اينها اصلاً كارمند يا اداري نيستند كه شامل حالشان بشود كه تخلف از قانون كرده باشند و مجازات انفصال از خدمات دولتي ايجاد بكنيم. \r\nضمن اينكه ما واقعاً دنبال اين هستيم كه هر روز براي همه آدم‌ها پرونده درست بكنيم و به دادگستري بفرستيم. اين چه كاري است كه ما در كشور انجام مي‌دهيم؟ همين الان تعداد پرونده‌هايي كه براي قوه قضائيه درست مي‌شود واقعاً در شأن نظام جمهوري اسلامي ايران نيست. ضمن اينكه ما قانوني كه داريم تصويب مي‌كنيم بايد قانون جامع و مانع باشد و براي مردم مشكل ايجاد نكنيم. ما بعد از مدتي يك‌دفعه متوجه مي‌شويم، بعد مي‌گوييم چه قانوني تصويب كرديم كه خودمان متوجه نشديم اين قانون چقدر مشكلات براي كشور و مردم ايجاد مي‌كند. \r\nدوستان عزيز و همكاران گرانقدر من! انتخابات محل مشاركت مردمي است، بايد شور و نشاط در كشور ايجاد بكنيم، بايد مردم را دعوت بكنيم كه مشاركت‌شان بيشتر بشود. خوشبختانه رئيس محترم كميسيون هم پذيرفتند كه اينجا ما براي اينها تشديد ايجاد نكنيم (رئيس ـ متشكريم) آقاي دكتر! ضمن اينكه قانون هم وجود دارد اينها معتمدين مردم هستند. نياز نيست كه ما براي اينها تشديد مجازات بگذاريم. اگر غيبت كردند جايگزين وجود دارد، سه نفر عضو علي‌البدل وجود دارد، مي‌تواند جايگزينش بشود. هم دولت موافق است كه اين حذف بشود و هم كميسيون موافق است، همكاران هم كمك بكنند كه اين به نفع كشور و انقلاب نيست."], ["علی اردشیرلاریجانی", "", "متشكرم، پيشنهاد آقاي كاتب حذف ماده (61) است. مخالف صحبت مي‌كند؟ بفرماييد."], ["علیرضا رحیمی", "", "سركار خانم مافي مخالف هستند، بفرماييد."], ["پروانه مافی", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و صبح‌بخير خدمت هيأت‌رئيسه محترم و همكاران عزيز. با توجه به تجاربي كه من در برگزاري انتخابات داشتم در طول مدتي كه فرماندار بودم پنج دوره انتخابات برگزار كردم، اين ماده نبايد حذف بشود. اعضاي اداري و اعضاي هيأت‌هاي اجرايي گاهاً غيبت مي‌كنند و مسير برنامه انتخابات و شرايط آن را كاملاً تغيير مي‌دهند و روي همين حساب كه بعضاً خودشان را موظف نمي‌دانند گاهاً حضورشان حضور درستي نيست. اعضاي اداري دادستان است، رئيس ثبت‌ احوال است، حضور اينها در هيأت اجرايي بسيار بسيار مهم است و بايد باشند. لذا به نظرم مي‌رسد به جهت اينكه روند كار اجرايي انتخابات به خوبي و درستي پيش برود، حضور اعضاي اداري بايد باشد و ضروري است، خواهش مي‌كنم كه دوستان به حذف اين بند رأي ندهند."], ["علیرضا رحیمی", "", "از رعايت وقت تشكر مي‌كنيم. جناب آقاي يوسف‌نژاد موافق هستند، بفرماييد."], ["علی اصغر یوسف نژاد", "موافق", "بسم الله الرحمن الرحيم \r\nهمكاران دقت بفرمايند! اولاً اين يك ابهامي دارد، البته چند تا ابهام دارد. اولين ابهام اين است كه تشخيص غيبت غيرموجه با كيست و اين غيبت غيرموجه در چند جلسه بايد اتفاق بيفتد تا فرض كنيد منجر به يك محروميت از حقوق اجتماعي بشود؟ \r\nنكته بعدي اين است اعضاي هيأت اجرايي فرض كه يكي از مسائلي است كه در اينجا به آن اشاره شده با تركيب مختلف و متنوع در جلسه به عنوان امين حضور دارند. خود قانونگذار هم قبلاً گفته كه اگر از هيأت اجرايي كسي نمي‌تواند به عنوان علي‌البدل، جايش بيايد. بعضي از اينها هم كه اصلاً اداري نيستند كه شما در مورد آنها، وظايف اداري‌شان مجازات اداري مناسب را در نظر بگيريد. به نظر من اگر مجلس مي‌خواهد قانون تعيين بكند بايد واقع‌گرايانه باشد، زواياي مختلف را ببيند و يكطوري باشد كه جامع باشد. اين يك مقدار مبهم است. به نظر من حذفش به صلاح خود مجلس هم هست و از نظر اجرايي هم تا حدودي دست‌اندركاران را درگير مسائل حاشيه‌اي نمي‌كند. بنابراين با توجه به اينكه در اينجا اشاره كرده هم اعضاي اداري و هم اعضاي هيأت اجرايي اگر از وظايف قانوني‌شان تخلف كردند، تخلف از وظايف قانوني به منزله اين است كه غيبت غيرموجه هم يكي از تخلفات قانوني محسوب مي‌شود پيشنهاد همكار محترم‌مان در مورد اين قضيه به صلاح است. \r\nنكته ديگر راجع به حقوق اجتماعي است كه محروميت از حقوق اجتماعي آن هم درجه شش در ارتباط با قانون مجازات اسلامي چيست، آيا تناسب دارد يا ندارد، چند جلسه، يك جلسه، دو جلسه؟ من فكر مي‌كنم كه با پيشنهاد آقاي كاتب اگر همكاران موافقت بفرمايند براي شرايط قانون‌نويسي به صلاح است."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت صحبت داريد بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم \r\nمتني كه در اين ماده نوشته شده چند اشكال عمده و اساسي دارد. اولين اشكال اين است كه براي غيبت غيرموجه تعداد جلسات مشخص نشده، يعني اگر فردي يك جلسه غيبت غيرموجه داشت محكوميت قضائي را برايش در پي خواهد داشت. مسأله بعد اين است كه مرجع تشخيص موجه يا غيرموجه بودن اين غيبت مشخص نشده. از همه اينها مهم‌تر اينكه ناظر به دو گروه است: اعضاي اداري و معتمداني كه به عنوان هيأت اجرايي در جلسات شركت مي‌كنند. \r\nدر قانون فعلي پيش‌بيني شده كه اگر اعضاي معتمدان غيبتي داشتند از اعضاي علي‌البدل جايگزين مي‌شوند و اشكالي در برگزاري انتخابات ايجاد نمي‌شود. در همين اصلاحيه در ماده بعدي آمده اگر اعضاي اداري كه مسئوليتي طبق قانون بر عهده‌شان است از مسئوليت‌هايشان تخطي بكنند مجازات انتظامي كه انفصال از خدمت است را در پي خواهد داشت. ما درخواست‌مان اين است كه نمايندگان به اين پيشنهاد حذف رأي بدهند، با توجه به تكليفي كه در اينجا آمده در اجرا ما را دچار اشكال مي‌كند."], ["علی اردشیرلاریجانی", "", "متشكريم، كميسيون بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nخدمت همه همكاران محترم عرض سلام و ادب داريم. در اين ماده دو قسمت دارد؛ يك بخش، بخشي اداري است، اعضاي اداري هستند كه دادستان، ثبت احوال و خود فرماندار، دبير ستاد انتخاباتي خود استان است و در بخش دوم اعضاي هيأت‌هاي اجرايي است. در اعضاي هيأت‌هاي اجرايي ما موافق هستيم كه اگر نيامدند جايگزين بشود، ولي اگر اعضاي اداري خداي‌ناكرده تخلف بكنند و يا اتفاقي بيفتد و يا نيايند اختلال ايجاد مي‌شود. لذا ما آن بخش هيأت‌هاي اجرايي‌اش را موافق هستيم. ما با حذفش مخالف هستيم، اگر رأي نياورد مي‌توانيم اصلاحش كنيم، خيلي ممنون."], ["علی اردشیرلاریجانی", "", "حضار 195 نفر، پيشنهاد حذف ماده (61) را به رأي مي‌گذاريم. دولت موافق و كميسيون مخالف است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (62) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 62 ـ ماده (67) قانون به‌شرح ذيل اصلاح مي‌شود:\r\nماده 67 ـ عدم انجام تكاليفي كه در اين قانون» آقاي رئيس! اين «جهت»، «براي» درست است، «جهت مقامات، مجريان، ناظران و ساير اشخاص درج شده است و در اين قانون براي آنها مجازاتي پيش‌بيني نشده تخلف انتظامي است و مرتكب به انفصال از خدمات دولتي از دو تا شش‌ماه محكوم مي‌شود. در صورتي كه اشخاص مذكور كارمند دولت نباشند به مجازات محروميت از حقوق اجتماعي درجه شش قانون مجازات اسلامي محكوم مي‌شوند. \r\nتبصره ـ درصورت ارتكاب جرائم موضوع اين قانون توسط اعضاي شعب ثبت‌نام و أخذ رأي، معتمدان هيأتهاي اجرايي، اعضاي هيأتهاي نظارت و ناظران شوراي نگهبان و بازرسان و نمايندگان وزارت كشور و فرمانداري‌ها در شعب ثبت‌نام و أخذ رأي، اعضاي مذكور براي هميشه از عضويت در اين شعب محروم مي‌شوند». آقاي كاتب باز پيشنهاد حذف دارند."], ["علی اردشیرلاریجانی", "", "پيشنهاد حذف ماده را داريد؟ آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "آقاي دكتر! اگر حضرت‌عالي مصلحت بدانيد اين بخش «ساير اشخاص» را حل بكنيد، چون كميسيون و دولت هم موافق هستند من زياد ادامه نمي‌دهم. \r\nآقاي دكتر ببينيد! اينجا دقيقاً مثل بند قبلي است. اينجا كه گفته «عدم انجام تكاليفي كه در اين قانون جهت مقامات، مجريان، ناظران و ساير اشخاص»، «ساير اشخاص» كه مي‌گوييم همه اعضاي سر صندوق قلمداد مي‌شود، يعني همه آنهايي كه سر صندوق مي‌آيند به عنوان اعضاي سر صندوق كه رأي‌گيري مي‌كنند اينها را مي‌گوييم اگر سر صندوق حضور پيدا كردند و در اين قانون هم حتي مجازاتي برايشان پيش‌بيني نشده تخلف انتظامي قلمداد مي‌شود و اينهايي كه تخلف انتظامي برايشان ايجاد مي‌شود «مرتكب به انفصال از خدمات دولتي» هستند. اين يعني اينكه هيچ كارمندي در كشور ديگر نمي‌پذيرد كه سر صندوق أخذ رأي برود. الان شما افرادي را كه سر صندوق أخذ رأي مي‌خواهيد بفرستيد چون هيچ اضافه‌كاري كه به او نمي‌دهيد، كمك كه نمي‌كنيد، حداقلش اينها را ديگر جريمه نكنيد. اينها را وادار به خدمات انفصال از خدمت نكنيد. ضمن اينكه مغاير سياست‌هاي ابلاغي مقام معظم رهبري است، ما نبايد هر روز پرونده قضائي درست بكنيم. مي‌گوييد اينها مجازات محروميت از حقوق اجتماعي پيدا مي‌كنند و درجه ششم قانون مجازات اسلامي. همكاران دقت بكنند! اگر ما اين حكم را بدهيم چه اتفاقي مي‌افتد؟"], ["علی اردشیرلاریجانی", "", "آقاي كاتب! الان پيشنهاد شما حذف كل ماده يا آن «ساير اشخاص» است؟"], ["غلامرضا کاتب", "", "آقاي دكتر! اگر..."], ["علی اردشیرلاریجانی", "", "اگر ندارد، يكي را الان بايد بگوييد."], ["غلامرضا کاتب", "", "اگر شما «ساير اشخاص» را بپذيريد من همان «ساير اشخاص» را مي‌گويم."], ["علی اردشیرلاریجانی", "", "ما نمي‌توانيم بپذيريم، مجلس بايد بپذيرد. ما تضميني نداريم. الان پيشنهاد شما چيست؟"], ["غلامرضا کاتب", "", "«ساير اشخاص» را كميسيون هم قبول دارد. ساير اشخاص را حذف كنيد."], ["علی اردشیرلاریجانی", "", "پس الان پيشنهاد شما حذف كل ماده نيست."], ["غلامرضا کاتب", "", "آقاي دكتر! «ساير اشخاص» را كه كميسيون و دولت هر دو موافق هستند."], ["علی اردشیرلاریجانی", "", "ساير اشخاص شايد مقصودشان ناظران، بازرسان، نيروي انتظامي است."], ["غلامرضا کاتب", "", "آقاي دكتر! آنها باشند، فقط «ساير اشخاص» و سر صندوق كه اينها."], ["علی اردشیرلاریجانی", "", "«ساير اشخاص» همين‌ها هستند."], ["غلامرضا کاتب", "", "نه آقاي دكتر! ساير اشخاص شامل اعضاي سر صندوق مي‌شود، حتي ما كه به عنوان ناظر مي‌رويم."], ["علی اردشیرلاریجانی", "", "نظر آقاي كاتب فعلاً اين است كه «ساير اشخاص» حذف بشود."], ["غلامرضا کاتب", "", "آقاي دكتر! نماينده نامزدهايي هم كه سر صندوق مي‌روند و به عنوان نماينده ما هم هستند اين «ساير اشخاص» شامل آنها هم مي‌شود. يعني يك اطلاق عام دارد. اگر «ساير اشخاص» را حذف بكنيم اطلاق عامش گرفته مي‌شود. مقامات، مجريان و ناظران هم بمانند، فقط اين بخش «ساير اشخاص» را حذف كنيد."], ["علی اردشیرلاریجانی", "", "بازرسان، نيروي انتظامي هم بايد اضافه بشود."], ["غلامرضا کاتب", "", "اشكال ندارد، يا برگردانيد كه اصلاح بكنيد، واقعاً اين ظلم است كه اگر يك كسي از طرف نمايندگان مجلس به عنوان ناظر و همكار ما انتخاب شدند و رفتند نظارت بكنند. اين چه كاري است كه ما نماينده بفرستيم و بعد اينها را مجازات‌شان كنيم."], ["علی اردشیرلاریجانی", "", "آقاي كاتب پيشنهاد حذف ماده (62) را دارند، مي‌خواهند كل ماده را حذف بدهند. پيشنهادشان حذف عبارت «ساير اشخاص» است، مخالف صحبت مي‌كند؟ (حاجي‌دليگاني ـ آقاي رئيس نمي‌شود به اسم رفع ابهام پيشنهاد حذف داد) يك لحظه اجازه بدهيد. آقاي كاتب! من فكر كردم شما «ساير اشخاص» را پيشنهاد داديد، پيشنهاد مكتوب نداديد، قابل طرح نيست. پس پيشنهاد حذف كل ماده (62) را مي‌دهيد. مخالف پيشنهاد حذف كل صحبت كند."], ["علیرضا رحیمی", "", "جناب آقاي دلخوش مخالف هستند."], ["علی اردشیرلاریجانی", "", "آقاي دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "مخالف", "بسم الله الرحمن الرحيم \r\nدوستان ببينيد! قانون انتخابات بايد به همه بخش‌هايش اعم از تبليغات، نوع ثبت‌نام و نوع حضور قانوني افراد در عرصه انتخابات براي اينكه مردم بتوانند به راحتي اعتماد بكنند و رأي مردم دچار خدشه نشود. ما در يك بخشي از اين قانون بحث جرايم و تخلفات را داريم كه الان روي آن بخش داريم كار مي‌كنيم. اين چيزي كه آقاي كاتب فرمودند در واقع باعث مي‌شود كه اخلال در نظم سر صندوق انتخابات ايجاد مي‌شود. تكاليفي را كه قانون به عهده مقامات، مجريان، ناظران و حتي اشخاص گذاشته، مگر در سر صندوق انتخابات فقط مقامات، ناظران و مجريان ارتباط يا حضور دارند؟ در سر هر صندوقي لااقل (25) تا (30) نفر بالاي صندوق يا به عنوان كانديداي كانديدا يا به عنوان هيأت‌‌امناي آن مسجد و محل يا به عنوان نيروي انتظامي و ساير اشخاص حضور دارند و از طرفي هم مقامات در برگزاري انتخابات دخالت دارند. اگر بنا باشد كه اين بخش حذف بشود، اگر تخلفي بخواهد سر صندوق انجام بشود چه كسي بايد پاسخ بدهد؟ \r\nبه نظر من اين يكي از موارد مهم است براي اينكه همه كانديداها اطمينان داشته باشند از اينكه حق‌شان سر صندوق (پايمال نمي‌شود)، چون هم سر صندوق است. آن چيزي كه كار هيأت اجرايي و نظارت و دستگاه‌هاي ذي‌ربط را آسان مي‌كند و خيال كانديداها را جمع مي‌كند از اينكه سر صندوق امنيت حاكم است همين است كه اگر كسي تخلفي كرد با او با آن جرايمي كه مشخص شده برخورد بكند. نظر من اين است، چون نظر ايشان اشخاص بود ما حتي روي اشخاص هم بحث داريم. فقط اشخاص، مقامات و اينها نيستند كه آنجا باشند. خواهش مي‌كنم دوستان رأي ندهيد، اجازه بدهيد بگذاريد اين جرايم به جاي خودش باشد، كسي كه متخلف است با او برخورد جدي، قانوني و قاطع بشود، متشكرم."], ["علیرضا رحیمی", "", "متشكرم. جناب آقاي پوربافراني موافق هستند، بفرماييد."], ["عباسعلی پوربافرانی", "موافق", "بسم الله الرحمن الرحيم \r\nضمن عرض سلام و صبح‌بخير خدمت همكاران محترم، ببينيد! اگر ما دقت بكنيم در ماده (61) هم كه همكاران رأي دادند و حذف شد بحث هيأت‌هاي اجرايي بود. الان ما در برخي از شهرهاي كوچك بايد برويم به افراد التماس بكنيم كه بياييم هيأت اجرايي تعيين بكنيم. يك كسي مي‌آيد قبول مي‌كند كه هيأت اجرايي بشود، بدون مزد و منت مي‌آيد و كار مي‌كند، به هر حال بخشي از زندگي‌اش را مي‌گذارد يك معتمد محلي است. حالا ممكن است يك مشكلي برايش پيش بيايد و اين فرد بيايد در روند انتخابات ما برايش محكوميت ايجاد بكنيم. يا اين نحوه قانونگذاري كه بگوييم هركسي در قانون برايش پيش‌بيني مجازاتي نكرديم ساير اشخاص، اين چه شيوه قانونگذاري است؟‌ \r\nبراي هر مرحله از انتخابات وظيفه فرد مشخص است، در انتخابات يك كسي كه در شعبه أخذ رأي كار مي‌كند با كسي كه تصميم مي‌گيرد در مراحل مختلف انتخابات ايفاي نقش مي‌كند، در جلسات هيأت‌هاي اجرايي شركت مي‌كند، اينها همه نقش‌شان يكي است؟ هركدام از اين عزيزان كارشان متفاوت است. ما بياييم با يك ماده بنويسيم عدم انجام تكاليفي كه در اين قانون مشخص شده و ساير اشخاصي كه برايشان پيش‌بيني مجازات نشده ما اين شكلي برايشان تصميم‌گيري بكنيم. اولاً قرار نيست ما براي هر كاري سريع اين‌همه پرونده در دادگاه‌ها تشكيل بدهيم و مردم را دربه‌در دادگاه و پاسگاه و اينها بكنيم. اينقدر پرونده زياد است كه نياز نيست، پرونده‌هاي بي‌خودي كه بعضاً به دليل تورم قوانين تشكيل مي‌شود. \r\nمطلب دوم اينكه به هر حال بسياري از اين كساني كه مراجعه مي‌كنند براي اينكه تنور انتخابات داغ بشود دارند همراهي مي‌كنند. ما اين فرد را بياوريم به جرم اينكه شما آمديد همراهي كرديد فلان فرآيند را برايش پيش‌بيني بكنيم. \r\nمطلب بعد اينكه آمديم در تبصره اعلام كرديم اگر كسي مرتكب تخلف شد در اين شعب محروم خواهد شد. خود اين جاي ابهام دارد كه در اين شعب منظور آن شعبه‌ است، همه شعبه‌ها است، كلاً از مرحله انتخابات در سراسر كشور محروم مي‌شود؟ به نظر من اين بند كلاً با مسائل و مشكلاتي مواجه است براي اينكه بتوانيم براي هر شخص متناسب با فعاليت، وظيفه و اختيار و مسئوليتش تصميم‌گيري بكنيم يا حذفش را عزيزان رأي بدهند يا رئيس محترم جلسه اين را به كميسيون ارجاع بدهند اشكالاتش برطرف بشود برگردد، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت مخالف است، كميسيون بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! خواهش مي‌كنم توجه بفرماييد. اين ماده در حقيقت دارد نظم و انضباط كامل در جريان انتخابات كه يكي از اركان اين كشور است را به تصوير مي‌كشد. اگر قرار باشد كه اين ماده يا حذف بشود و يا اينكه بريده بريده بشود مطمئناً در انتخابات كه ديگر اساسي‌ترين كار ما در كشور در بخش دموكراسي وجود دارد به آن خدشه وارد مي‌شود. من خواهش مي‌كنم كه به حذف اين ماده رأي ندهيد، چون اگر اين اتفاق بيفتد اعضاي هيأت‌هاي اجرايي، نظارت، بازرسان، ناظران، نمايندگان نامزدها، معتمدين سر صندوق‌ها يك نظم و نسقي بايد وجود داشته باشد كه در انتخابات خدشه‌اي ايجاد نشود. لذا خواهش مي‌كنم به حذف اين ماده رأي ندهيد، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 196 نفر، پيشنهاد جناب آقاي كاتب حذف ماده (62) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. (49) نفر هنوز رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! آقاي حاجي پيشنهاد حذف تبصره را دارند. آقاي كوليوند! ما در مواد گذشته «تخلف انتظامي» را «اداري» كرديم، اين را ملاحظه بفرماييد اداري يا انتظامي است؟"], ["علی اردشیرلاریجانی", "", "حسب مورد است، برخي‌اش اداري است و برخي‌اش اداري نيست."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي حذف تبصره را بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! بنا شد جناب‌عالي يك جلسه‌اي يك روز صبح براي معيشت برگزاري كنيد. ما ايام عيد مي‌خواهيم برويم بالاخره يك جمع‌بندي به مردم بدهيم. اين را اگر عنايت بفرماييد، حالا بالاخره در يك فرصتي تا باقي‌مانده است انجام بشود. نظرتان هست؟"], ["علی اردشیرلاریجانی", "", "عرض كردم پيگيري مي‌كنيم، شما بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "اخطار بند اول اصل (110)، بند (14) سياست‌هاي قضائي است كه در آنجا ذكر كرده قوانين به نحوي مجدد تجديد نظر بشود كه باعث كاهش جرم‌انگاري بشود. آقاي رئيس! تا الان در اين گزارشي كه بررسي و موادي كه تصويب كرديم به شما عرض بكنم يك ماده (65) تا الان در قانون انتخابات داشتيم، در اين گزارش (16) تا مكررش را آورديم. يعني (16) بار ماده (65) را تكرار كرديم. آقاي رنجبر! (16) بار، من شمردم، بالغ بر (100) جا در اين گزارش جرم‌انگاري كرديم. يعني واقعاً براي مردم و كانديداها، خيلي سخت‌گيرانه است. \r\nلذا بنده اول اخطار اصل (110) را دارم، اگر مي‌پذيريد بفرماييد، اگر نه كه حذف را بگويم. (رئيس ـ پيشنهاد حذفتان را بفرماييد) ببينيد! حذف را به چه دليل مي‌گويم؟‌ خواهشم اين است كه همكاران توجه داشته باشند. يك عنواني را اينجا دارد به عنوان جرم ذكر مي‌كند كه استنباطي كه مي‌شود اين است. يعني چه گفته؟ در صورت ارتكاب جرايم موضوع اين قانون، اين قانون يعني چه؟ يعني همه آنچه كه جرم‌انگاري از نه ماه قبل از برگزاري روز رأي‌گيري شده بايد آنهايي كه بعداً آمدند عضو هيأت اجرايي سر صندوق شدند، بعد از هشت ماه انتخاب شدند كه بيايند عضو ناظر باشند، بعد از مثلاً هفت ماه انتخاب شدند كه به عنوان نماينده فرماندار يا بازرس باشند به آنها گفته مي‌شود شما اگر نه ماه پيش كه هيچ مسئوليتي نداشتيد هم اگر كاري كرده باشيد كه در انتخابات جرم است بايد مجازات بشويد و براي هميشه از اين مجازاتي كه تعيين كرديد محروميت‌هايش را قبول بكنيد. اين چه نوع قانونگذاري است؟ اگر مي‌آمديم مي‌گفتيم كه راجع به آن جرايم يا تخلفاتي كه در هنگامي كه مسئوليت دارد از آن بخواهيم و مجازاتش بكنيم اين حرف درستي است، ولي كسي كه مسئوليت به او نداديم چطور مي‌خواهيم بياييم مجازاتش بكنيم؟‌ اين چه نوع قانونگذاري است كه ما داريم انجام مي‌دهيم و پيشنهاد بنده اين است كه اين تبصره را حداقل حذف بكنيم كه اين مشكل به وجود نيايد."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، پيشنهاد جناب حاجي اين است كه تبصره ماده (62) حذف بشود. مخالف صحبت مي‌كند؟ بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي سليمي مخالف هستند، بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nعزيزان من ببينيد! بحث خلأ قانوني گاه در كشور مشكلات جدي ايجاد كرده. همه دوستاني كه از حوزه‌‌هاي مختلف مجلس آمدند، كساني كه كانديدا شدند، كساني كه در هيأت‌هاي اجرايي يا هيأت‌هاي نظارت مشغول فعاليت بودند و انجام وظيفه كردند،‌ معتمدين، اعضاي شعب همه اين را مي‌‌دانيد كه گاهي اوقات تخلفاتي متأسفانه حالا يا توسط اعضاي شعب، يا توسط بعضي از افرادي كه به عنوان معتمد وارد هيأت‌هاي اجرايي شدند، يا توسط بعضي از اعضاي هيأت نظارت، يا ناظران، يا بازرسان و يا نمايندگان وزارت كشور و يا خود فرمانداري‌ها متأسفانه گاهي اوقات ديديم تخلفاتي هست. \r\nاگر كسي يك‌جا و يك‌بار تخلف كرد آيا اين ديگر امين است؟ مجري، ناظر و بازرس انتخابات بايد فردي امين باشد. اين فرد عملاً اثبات كرده كه نمي‌تواند معتمد باشد، ناظر عادل نيست، بازرس عادل نيست، تخلف كرده و تخلف هم اثبات شده. در اينجا ما گفتيم اين فرد متخلف ديگر براي هميشه از عضويت محروم بشود. ديگر كسي كه يك‌بار تخلف كرد امين نبود ما اين امانت سترگ را كه حفظ و حراست از رأي مردم است به او بسپاريم؟ خاطر همه دوستان هست، در يك انتخاباتي در مجلس ششم در همين تهران بازشماري شد، شما ديديد نفر سي‌ام يك‌دفعه آمد نفر بيستم شد. يك كسي بود معاون سياسي وزير كشور، آن را هم عزل كردند، به خاطر اينكه به هر كيفيت از رأي مردم در بازشماري امانتداري نشد. حالا همين فرد را دوباره ما معاون سياسي مثلاً بگذاريم، همان شعبي كه در آن تخلف شد، آن افرادي كه آراء را بازشماري كردند، همان را دوباره مسئول بازشماري آراء بگذاريم. چه تضميني وجود دارد؟ \r\nبرادر عزيزم جناب آقاي حاجي! اين اشكالات بوده كه اين اتفاقات افتاده، در بازشماري آراء خاطر شما است، تاريخ را كه نبايد يادمان برود. فراموش كه نبايد بكنيم، ديديد در مجلس ششم چه افتضاحي شد. در همين تهران، مرحوم آقاي هاشمي سي‌ام بود، يك تعداد از صندوق‌ها را بازشماري كردند، يا يك آقاي ديگر اصلاً‌ خارج بود، بازشماري شد در يك صندوقي فردي رفته بود خودش با خانواده‌اش رأي داده بود، وقتي اين آراء را شمردند حتي يك رأي در آن صندوق نداشت، آمد اعتراض كرد كه رأي خود من چه شد؟‌ ما اينجا گفتيم اين فردي كه تخلف كرده دوباره محروم بشود. خواهش من اين است كه دوستان عزيز ما دقت كنند. كساني كه امين و امانتدار نيستند اين امانت بزرگ را به آنها نسپريم. به نظرم اين عبارتي كه اينجا آمده خيلي دقيق است، از تخلفات آتي جلوگيري مي‌كند، متشكرم."], ["محمد علی وکیلی", "", "حاج‌آقاي سالك موافق هستند، بفرماييد."], ["احمد سالک کاشانی", "موافق", "بسم الله الرحمن الرحيم \r\nسلام عليكم \r\nحضرت آقاي دكتر لاريجاني! من تقاضا مي‌كنم به اصلي‌ترين مسأله كشور يعني معيشت مردم و كالاهاي اساسي و مقابله با اين گراني بايد توجه كنيم. من خواهش مي‌كنم اقدامي بفرماييد. \r\nاما راجع به اين تبصره و موافقتم با حذف اين تبصره نظر برادران و خواهران را به چند نكته جلب مي‌كنم. نكته اول اينكه قانون بايد جامع و مانع باشد و در اين تبصره اين مسأله را ما نمي‌بينيم و ضعيف است. نكته دوم اينكه بايد به صورت كلي هر كسي كه بتواند حضور قوي داشته باشد در اين عرصه‌‌ها بايد باشد. مخالف محترم فرمودند بعضي‌ها تخلف كردند و اين تبصره در مقابل آنها است. بنده عرض مي‌كنم چرا بايد افراد متخلف منصوب به سرنوشت مردم بشوند و در اين مسئوليت‌ها قرار بگيرند؟ اين ضعف نظارتي كشور است، بايد افرادي كه امانتدار مردم هستند در اين مسئوليت‌هاي سنگين قرار بگيرند. اضافه بر اين معتمدين مردم مسأله مهمي است. چرا احترام به معتمدين مردم نمي‌گذاريد؟ معتمدين مردم يعني بهترين افراد و اشخاص از حيث تدين،‌ ولايتمداري و دقت در نظر و عدالت و حقوق مردم. بنابراين اگر فردي متخلف است و دستگاه‌هاي نظارتي دارد، ولو معتمد، نبايد در اين مسئوليت قرار بگيرد. \r\nمسأله بعد كه بايد به آن دقت كرد؛ اين موضوع با حقوق مردم و شهروندي منافات دارد. ما چرا داريم تلاش مي‌كنيم مدام دست و پا را ببنديم و اين شور و شعور حضور مردم را ناديده بگيريم؟ اين‌همه قانون نوشتيد از اول تا حالا همه‌اش داريد دست و بال را مي‌بنديد، محدوديت ايجاد مي‌كنيد، پرونده‌هاي دادگستري را زيادتر مي‌كنيد. اين چه وضعي است كه در اين مصوبات دارد مي‌گذرد؟ \r\nنكته بعد، مردم هستند كه بايد در اين مسأله سبقت بگيرند و دقت كنند. ما مخالف نيستيم با اينكه اگر كسي تخلفاتي را در ابعاد و قالب‌هاي مختلف انجام داد براي او جرمي تعيين نشود. آن بايد صورت بگيرد، ولي مدام دست و بال بستن كار صحيحي نيست. علاوه بر همه اينها اگر افرادي متخلف هستند من مجدداً تكرار مي‌كنم نبايد در مسئوليت‌هايي كه در اين تبصره آمده است باشند و بعد اين تبصره هم به اصطلاح از اين بابت مبهم است. دقت بفرماييد! «در صورت ارتكاب جرم موضوع اين قانون»، از اول تا حالا داريم جرم‌انگاري مي‌كنيم. يعني همه كساني كه در رأس مسئوليت‌ها قرار مي‌گيرند همه‌شان مرتكب خطا و اشتباه هستند؟ اينطور نيست. چرا اينطور انعكاس مي‌دهيم كه مسئولين اين‌گونه هستند. من خواهش مي‌كنم، سلامت انتخابات و حضور پرشور مردم را با اين مجموعه مسائل دست و پايشان را نبنديد."], ["علی اردشیرلاریجانی", "", "خيلي ممنون. حضار 207 نفر، پيشنهاد حذف تبصره را جناب آقاي حاجي مطرح كردند. دولت و كميسيون با حذف مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nآقاي كوليوند! در اين ماده عمدتاً و تبصره هم ابهام دارد. بعضي از عباراتش يك قدري روشن نيست،‌ حالا بخشي را آقاي كاتب هم گفتند، ولي پيشنهادشان كه حذف كل ماده بود مشكل داشت. مثلاً «ساير اشخاص» مقول به تشكيك است، يعني بعضي‌هايش واقعاً بايد نام برده بشود، برخي‌اش نبايد شامل‌شان بشود. يا در همين‌جا مثلاً جرايم و مجازات‌هايي را كه گفتيد و ذكر فرموديد بعضي‌هايشان واقعاً سنخيتش مشكل دارد. بعد يك جايي گفتيد انفصال از خدمات دولتي، بعد يك جاهايي گفتيد اگر كسي اينگونه بود ديگر حق هيچ‌گونه كاري در اين مسائل انتخابات ندارد. لذا يك قدري مشكلاتي دارد، من نمي‌دانم حالا الان مي‌توانيم ادامه بدهيم و مدام رفع ابهام كنيم،‌ مي‌توانيم به كميسيون برگردانيم، چون مشكلاتش يكي، دو تا نيست. اجازه بدهيد به كميسيون برگردانيم.\r\nحضار 207 نفر، ماده (62) چون ابهامات مختلفي دارد اگر اجازه بدهيد به كميسيون برگردد. نمايندگان محترم لطفاً رأي خودتان را نسبت به بازگشت اين ماده به كميسيون براي رفع ابهامات اعلام بفرماييد. هنوز (65) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (63) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 63 ـ متن زير به عنوان ماده (67 مكرر 1) به قانون الحاق مي‌شود:\r\nماده 67 مكرر 1 ـ كليه اعضاي شعب ثبت‌نام و أخذ رأي و مجريان و ناظران و هيأتهاي اجرايي و نظارت، موظفند در صورت اطلاع از ارتكاب هريك از جرائم موضوع اين قانون» آقاي كوليوند! اينجا احتمالاً در روز أخذ رأي منظورتان هست؟"], ["علی اردشیرلاریجانی", "", "بله، اين قانون در روز أخذ رأي."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اين بالا هم به نظر «بازرسان» هم بايد باشد. «هيأت‌هاي اجرايي، نظارت و بازرسان»."], ["علی اردشیرلاریجانی", "", "بله، بازرسان هم هست."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«مورد را به نماينده فرماندار يا هيأت نظارت مربوطه و مرجع قضائي ذي‏صلاح اطلاع دهند، موضوع بايد بلافاصله توسط دادستان حوزه‏ مربوطه رسيدگي شود.\r\nعدم انجام اين تكليف از سوي اشخاص فوق جرم است و مرتكب به مجازات حبس يا جزاي نقدي و محروميت از حقوق اجتماعي درجه شش قانون مجازات اسلامي محكوم مي‌شود.\r\nتبصره ـ چنانچه وقوع اين جرائم موجب گردد كه جريان انتخابات در يك يا چند شعبه‏ ثبت‏نام و أخذ رأي از مسير قانوني خود خارج شود و در نتيجه‏ كلي انتخابات مؤثر باشد، مراتب توسط هيأت مركزي نظارت به شوراي نگهبان اعلام مي‏گردد». آقاي لاهوتي پيشنهاد حذف ماده (63) را دادند."], ["علی اردشیرلاریجانی", "", "آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني! يك عنايتي بفرماييد. بنده ديروز تذكري داشتم، حالا كسي كه آن بالا رياست جلسه است بايد عنايت و گوش بكند و واقعاً ميكروفن قطع كردن و اين كارها چون از بيرون مردم دارند مذاكرات را تعقيب مي‌كنند كار خوبي نيست. من از برادر خوبمان جناب آقاي پزشكيان كه سرور بنده هستند اين گلايه‌ را لازم دانستم عرض بكنم."], ["علی اردشیرلاریجانی", "", "البته شما توجه داشته باشيد اينجا من بعيد مي‌دانم آقاي پزشكيان قطع كرده باشند. خود به خود قطع مي‌شود، وگرنه ايشان قطع نكردند."], ["مهرداد لاهوتی", "پیشنهاد دهنده", "آقاي دكتر! در هر صورت مردم بيرون مذاكرات را گوش مي‌كنند. اين صورت خوبي ندارد. \r\nدوستان ببينيد! واقعيت قضيه اين است، سرتاسر اين قانون را اگر شما ملاحظه بفرماييد، استاد بنده جناب آقاي سالك هم الان اشاره‌‌اي داشتند. اگر اينطور باشد ما همه مردم را در زمان انتخابات از اعضاي هيأت اجرايي، معتمدان و افراد ديگر را بايد آن روز زندان بيندازيم. معني ندارد براي همه اگر اينطور باشد ديگر هيچ‌كسي جرأت نمي‌كند به عنوان عضو هيأت اجرايي و ناظر برود. دوستان اشاره داشتند يك كسي كه به عنوان معتمد و هيأت اجرايي دارد مي‌آيد في‌سبيل‌الله براي رضاي خدا دارد مي‌آيد،‌ ما به كسي كه براي رضاي خدا دارد مي‌آيد كار بكند بگوييم اگر يك قصوري هم ناخودآگاه صورت گرفت ما شما را از كار خودت انفصال خدمات و محكوم به حبس مي‌كنيم. ما امروز (15) ميليون پرونده قضائي در اين كشور داريم. من خدمت حضرت آيت‌الله رئيسي مسئوليت جديد را تبريك هم عرض مي‌كنم يكي از مواردي كه امروز ما در كشور به عنوان معضل داريم (15) ميليون، شما حساب بكنيد، اگر (15) ميليون دو خانوار بخواهند درگير اين پرونده‌ها باشند (30) ميليون پرونده مي‌شود ضرب در تعداد خانواده‌هاي آنها بكنيد، يعني تمام ملت ايران را ما درگير اين پرونده‌‌هاي قضائي كرديم، مقصر اصلي هم خود ما در قانونگذاري هستيم، يك قاضي، چه كسي مقصر است؟ ما مقصر هستيم كه اينجا قوانيني را وضع مي‌كنيم. \r\nببينيد! در ماده (63) آمديم گفتيم كليه اعضا اگر تخلفي كردند، آقاي كوليوند! شما دقت بفرماييد. همين الان روال طبيعي و قانون موجود مگر همين نيست؟ اگر تخلفي را مشاهده بكنند به نماينده فرماندار اطلاع مي‌دهند بالاي صندوق و نماينده فرماندار به دادستان كه به عنوان عضو شوراي تأمين در فرمانداري مستقر است مي‌دهد، لحظه به لحظه انتخابات را دارد رصد مي‌كند.\r\nما اينجا آمديم گفتيم كه اگر اين را اطلاع بدهند، دادستان هم در آن واحد بيايد حكم صادر بكند طرف را بگيرد زندان بيندازد، چه حرفي است، چرا ما به مردم توهين مي‌كنيم، چرا همه مردم را ما خلافكار فرض مي‌كنيم؟ اين به نوعي توهين به مردم است.\r\nنكته ديگر، آمديم گفتيم اگر چنانچه وقوع اين جرايم موجب گردد جريان انتخابات در يك يا چند شعبه از مسير قانوني خود خارج شود نتيجه را به هيأت‌ محترم نظارت و شوراي نگهبان اعلام كند. هيأت نظارت در مسير انتخابات خودش حضور دارد. شوراي نگهبان اگر تخلفي هم در انتخابات صورت گرفته باشد بعد از انتخابات حق ابطال دارد. شوراي نگهبان بعد از انتخابات هم صندوق را و هم خود انتخابات شهرستان را حق ابطال دارد، اين چه نوع قانونگذاري است كه ما داريم مي‌كنيم؟ من خواهش مي‌كنم دوستان به حذف ماده (63) رأي مثبت بدهند."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي دلخوش مخالف هستند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "مخالف", "بسم الله الرحمن الرحيم \r\nببينيد! برادرم آقاي لاهوتي فكر مي‌كند همه افرادي كه سر صندوق مي‌آيند خلافكار هستند،‌ نبايد اينطور فكر كنيم. افرادي كه سر صندوق مي‌آيند افراد محترم،‌ معتمد، به عنوان معتمد دستگاه اجرايي و هيأت اجرايي و نظارت هستند، به عنوان معتمد فرماندار هستند. فرماندار نماينده خودش را از بين معتمدين انتخاب مي‌كند، هيأت نظارت نماينده خودش را از بين معتمدين انتخاب مي‌كند، هيأت اجرايي اعضاي شعب را از بين محترمين و معتمدين انتخاب مي‌كند. مگر ما قانون در كشور نداريم اگر حتي نماينده مجلسي هم تخلف كرد چطور بايد با آن برخورد بشود. مگر قانون براي افراد متخلف در كشور متفاوت است؟ هركسي در هر جايگاهي تخلف كرد. ما قانون را مي‌نويسيم براي اينكه كاملاً آن روزنه‌ها و راه‌هاي تخلف را ببنديم وگرنه قانون را نمي‌نويسيم كه بگوييم ما خداي‌ناكرده مي‌خواهيم دزد بگيريم يا همه را مي‌خواهيم متخلف ببينيم. \r\nاين ماده‌اي كه در اينجا آمده ماده درستي است. آقاي لاهوتي! بنده و شما چند دوره تجربه انتخابات داشتيم. سر صندوق‌هاي رأي اينكه رأي ديگران را مي‌خرند، تخلفي ايجاد مي‌شود اين مورد دغدغه همه كانديداها است. الان خيلي از كانديداهايي كه شما را نماينده مي‌دانند مي‌گويند دست اين نماينده باز است، احتمال دارد مثلاً آدم‌هاي خودش را سر صندوق بياورد. به خاطر همين داريم عرض مي‌كنيم، مي‌گوييم اين چيزي كه در اينجا نوشته مي‌گويد اگر كسي از اين قانون تخلف و عدول بكند بايد با اين برخورد بشود. \r\nما خواهش مي‌كنيم دوستان رأي بدهند، البته به پيشنهاد حذف رأي «دو» بدهيد، اجازه بدهيد و بگذاريد كميسيون شوراها كار كارشناسي كه كرده كار به درستي انجام بشود. جلوي تخلفات انتخابات گرفته بشود، انتخابات سالم برگزار بشود."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["محمد علی وکیلی", "", "موافق وقتشان را به جناب آقاي دهمرده دادند، بفرماييد."], ["حبیب‌ الله دهمرده", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nاز جناب آقاي كاتب تشكر مي‌كنم. جناب رئيس! من يك تذكر هم در اينجا دارم بعد بحث را ادامه مي‌دهم. اين بحث معيشت و گراني فوق‌العاده براي مردم سنگين است و آستانه تحمل آنها را واقعاً پايين آورده، درخواستي كه داريم اين است كه يك جلسه‌اي گذاشته بشود و مجلس كه خانه اميد مردم است، همه توقع دارند اينطرف سال يك كاري بشود. \r\nاما در رابطه با اين موضوع؛ خدمت شما سروران مطالب اساسي را مطرح فرمودند. خود من چندين سال مجري بودم، در زمينه‌هاي مختلف كار كردم، واقعاً اين مطالبي كه در اينجا مطرح مي‌شود خيلي مطالب سنگيني است. فرض بر اين است كه تمام عناصري كه پاي كار مي‌آيند متخلف و متقلب و مجرم هستند، بايد ما عكس اين را ثابت بكنيم. در حالي كه عكس اين موضوع بايد وجود داشته باشد. كسي ديگر علاقه‌مند نيست كه به عنوان هيأت اجرايي بيايد ناظر و شركت و ثبت‌نام بكند. قوانين قبلي هم پيش‌بيني شده و قصاص قبل از جنايت هم نمي‌كنند. اگر فردي يك در هزار تخلفي مرتكب شد در آنجا دادستان و بقيه عناصر ورود پيدا مي‌كنند. حقيقتاً ما از اول تا آخر همه‌اش جرم‌انگاري مي‌كنيم و تمام مطلب بر اين است كه همه اينها متخلف هستند، بايد كاري بكنيم كه عكس اين ثابت بشود.\r\nمن خواهش دارم كه به اين پيشنهاد حذف رأي مثبت بدهند، سروران! بيش از اين نبايد به گونه‌اي برخورد بكنيم كه جامعه قشنگ ايراني دچار اشكال بشود. مردم بسيار بزرگوارند، علاقه‌مند هستند تا جايي كه دست‌شان مي‌رسد به نظام مقدس خدمت بكنند، داوطلبانه مي‌آيند. اين آدم‌ها آدم‌هاي شناخته‌شده‌اي هستند كه ورود پيدا مي‌كنند، به حذف اين رأي بدهيد، ممنون و سپاسگزارم."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 207 نفر، پيشنهاد آقاي لاهوتي حذف ماده (63) است. دوستان در رأي‌گيري مشاركت بفرماييد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "اگر آقاي لاهوتي اجازه بدهند."], ["علی اردشیرلاریجانی", "", "آقاي لاهوتي ظاهراً اجازه دادند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور پيشنهاد حذف تبصره را دارند."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور مطرح مي‌فرماييد؟ بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ولايتمدار ايران اسلامي،‌ نيروهاي مسلح و شما نمايندگان عزيز و به خصوص رهبر فرزانه انقلاب. همكاران! تبصره مي‌گويد چنانكه وقوع اين جرايم موجب گردد كه جريان انتخابات در يك يا چند شعبه ثبت‌نام و أخذ رأي از مسير قانوني خارج شود در نتيجه كلي انتخابات مؤثر باشد مراتب توسط هيأت مركزي نظارت به شوراي محترم نگهبان اعلام مي‌گردد. اين يك روند عادي است. آقاي لاريجاني! هرگونه تخلفي انجام بشود بايد هيأت نظارت به شوراي نگهبان اعلام بفرمايد. اگر اينجا در نتيجه كلي مؤثر باشد يا نباشد بحث قوميت‌ها و حوزه‌ها و اختلافات."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور! مقصود اين است. در بخش‌ها طبقه‌بندي كردند، بررسي بعضي از اين جرايم هيأت نظارت شهر، بعضي‌ها هيأت استان، بعضي‌ها كه تأثير اينگونه داشته باشد حتماً بايد هيأت مركزي برود. اين مي‌خواهد اين را بگويد."], ["نادر قاضی پور", "", "آقاي لاريجاني! من مي‌گويم اين روال فعلي كه الان هست، چرا قانون را اضافه كنيم؟ اين را انجام ندهند كه خلاف كرده‌اند، هيأت نظارت‌‌ها بايد گزارش مستند تأثيرگذار، اختلافات قومي را بايد به شوراي محترم نگهبان گزارش بدهند. اگر ما اين را قيد بكنيم ديگر گزارش‌هاي بعدي را نخواهيم داشت. مي‌گويم ما فقط اين وظيفه را داشتيم، من به اين خاطر پيشنهاد حذف مي‌دهم كه تمام گزارشات مهم را به شوراي محترم نگهبان گزارش بدهند تا در تصميم‌گيري كلي كشور به خصوص در انتخابات در شهرهاي مهم مد نظر قرار دهد. اگر اجازه بدهيد پيشنهاد حذف را مطرح كنيم حذف بشود تا تمام گزارشات مهم برود، نه اين فقط تأثير بگذارد. اگر اين را اجازه بدهيد."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور! مقصود اين است، يعني شوراي نگهبان ك"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 217 نفر، اصل ماده (63) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (49) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (64) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 64 ـ متن زير به عنوان ماده (67 مكرر 2) به قانون الحاق مي‌شود:\r\nماده 67 مكرر 2 ـ درصورتي كه شرايط نمايندگي هر يك از نمايندگان مجلس شوراي اسلامي در طول دوره نمايندگي با اعلام هيأت نظارت بر رفتار نمايندگان زائل گردد، با حكم ديوان عالي كشور از نمايندگي عزل مي‌گردند.\r\nتبصره 1 ـ شروع به رسيدگي توسط ديوان عالي كشور با اعلام هيأت نظارت بر رفتار نمايندگان و يا با شكايت مستقل خواهد بود.\r\nتبصره 2 ـ درصورتي كه كشف شود، منتخبان پيش از شروع دوره نمايندگي فاقد شرايط نمايندگي بوده‌اند با اعلام شوراي نگهبان توسط ديوان عالي كشور عزل مي‌شوند. \r\nآقاي دكتر! جمع زيادي از همكاران آقايان: بنيادي، لاهوتي، قاضي‌پور، محجوب، نقوي، ميرزايي، حاجي و محبي‌نيا پيشنهاد حذف دادند."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار دارند."], ["علی اردشیرلاریجانی", "", "حذف را مطرح بكنيد. پيشنهاد حذف كه اخطار ندارد، پيشنهاد حذف را مطرح مي‌كنند، اگر اصلش بود اخطارشان را بدهند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "نفر اول آقاي بنيادي بودند كه آقاي دكتر محبي‌نيا مطرح مي‌كنند."], ["جهان بخش محبی نیا", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! واقعاً جا دارد نسبت به خلق اين متن مجلس شوراي اسلامي شكايتي تنظيم بكند و نسبت به ايجاد محدوديت‌هاي اين‌شكلي فريادش را نمي‌دانم به مراجع ذي‌صلاح برساند. شخصيتي مثل آقاي كوليوند، همه بر و بچه‌هاي كميسيون شوراها اي‌كاش در اين زمينه خيلي عنايت مي‌فرمودند و دقت لازم را كه هميشه به خرج دادند، اينجا خيلي نگران حق ملت، آزادي و پارلمان مجلس شوراي اسلامي مي‌شدند و اي‌‌كاش دولت كه داعيه گسترش آزادي‌هاي مشروع و پارلمان‌محوري و رياست نمايندگان مربوط بر امور را دارند در اين زمينه خيلي سعي مي‌كرد كه چنين محصولي به بار ننشيند. \r\nمن خاطره‌اي نقل كنم. در زماني كه قانون اساسي مورد بازنگري قرار گرفت و مقام معظم رهبري رئيس بازنگري با حكم حضرت امام (رضوان‌الله تعالي‌عليه) بودند جمعي از نخبگان، نمايندگان و افرادي در قضاء و قوه مجريه دنبال پيشنهاد انحلال مجلس در اختيارات ولي فقيه را بودند، توجه بفرماييد! با شهامتي بي‌نظير مقام معظم رهبري فكر كنم به مرحوم آيت‌الله مشكيني بود، نامه زدند كه اين امر را در مباحثات وارد نكنيد و به اين امر اصلاً نپردازيد. اين تصميم براي هميشه در حقانيت دين و دموكراسي نقاشي شده و ريشه دوانده.\r\nجناب آقاي رئيس مجلس، هيأت‌رئيسه و نخبگان! من امروز خطاب به ملت ايران و نمايندگان آنها عرض مي‌كنم اين ماده (64) يعني قلم زدن بر بحث مصونيت. يعني ايجاد محدوديت در حق ملت، يعني ايجاد محدوديت براي بيان آزادي‌هاي مشروعي كه قانون اساسي پيشرفته و بسيار مترقي ما به ما ايفاد كرده. برادران و خواهران! شرايط نمايندگي وقتي از دست مي‌رود يعني چه؟ يك نكته‌اي مبهم است. يك نكته‌اي است كه خداي‌ناكرده مي‌تواند منشأ تالي فاسد باشد. يك امري است كه مي‌تواند به عنوان يك چكش بالاسر نمايندگان ملت قرار داده بشود تا العياذ بالله، خداي‌ناكرده اين نعمت بزرگي كه پشتوانه صدها هزار شهيد، بنيانگذار و مهندس جمهوري اسلامي ايران حضرت امام آن را در رأس امور قرار داده و در گفتمان مقام معظم رهبري به عنوان جايگاهي است كه ريل كشور را تنظيم مي‌كند، كشور را به مسير درست هدايت مي‌كند انواع مختلف راه‌ها را براي ايجاد محدوديت به عنوان يك نقطه نامفهوم و تاريك يك دشنه‌اي را در اختيار بعضي‌ها بگذاريم كه خداي‌ناكرده كم‌كم بالاسر هر نماينده بيايند، شايد تخلف و جرم داشته باشد، اين را بعد از پايان نمايندگي بايد برود جواب بدهد،‌ حتماً بايد جواب بدهد. اگر خداي‌ناكرده مسأله مجلس بأي نحوٍ و به طرق مختلف مورد تهديد قرار گرفته بشود و قرار باشد مجلس را تهديد كنند، برادر! به والله در مقابل اين خون شهدا مسئوليد. الان بعد از صدها سال مبارزه، نمايندگاني از اين ايران عزيز، از اين ملك بسيار آباد، اين ملك تاريخي بلندي كه فلاني در حقوق ملت كه حقوق خدا، قرآن، احاديث، روايت و ائمه است فرياد زد و الان فريادش بلند است. \r\nبرادران و عزيزان! اين خودزني و خودنابودسازي است. اين كم‌لطفي است در اين خانه سياست، ملت و خانه‌اي كه بايد واقعيت‌هاي جامعه سياست‌ و فرهنگ در آنجا بيان بشود. هرچند گاهي از مواقع شما ضريبي از خطا را هم در اينجا ببينيد، عزيزان! به عنوان كوچك و خادم و نماينده شما خواهش مي‌كنم نسبت به حذف اين ماده كه به هيچ‌وجه قابل دفاع نيست همتي مدرس‌وار ان‌شا‌ءالله نشان بدهيد و به نام امام خميني، شهداي انقلاب، ولايت، ايران و اسلام حذفش كنيد. هيچ‌كسي و هيچ احدي حق ندارد نماينده مجلس را از كار نمايندگي باز دارد يا خداي‌ناكرده نسبت به انحلال آن اقدام كند. چونكه امام ما و رهبر انقلاب ما حضرت آيت‌الله خامنه‌اي كتباً نامه داد: حضرت آيت‌الله مشكيني! (كه خدا رحمتش كند)، نسبت به انحلال مجلس بحثي در شوراي بازنگري به ميان نيايد. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "خيلي ممنون، مخالف صحبت مي‌كند؟"], ["محمد علی وکیلی", "", "جناب آقاي دهقاني مخالف هستند، بفرماييد."], ["محمد دهقانی نقندر", "مخالف", "بسم الله الرحمن الرحيم\r\nموضوع، موضوع انحلال مجلس نيست، مسأله خيلي روشن است. در قانون اساسي ما بحثي براي انحلال مجلس مطرح نشده و در اين متني هم كه جلوي ما است مي‌خوانيم و فارسي هم هست اصلاً اين بحث‌ها در آن نيست. بحث اين است كه اگر كسي كه به عنوان نماينده مجلس انتخاب شده اين فرد شرايط نمايندگي را از دست داد، براي چه نماينده شديم؟ براي اينكه وظايف نمايندگي را انجام بدهيم. نماينده شديم كه از حقوق ملت دفاع كنيم، اگر آمديم وارد مجلس شديم خداي‌ناكرده يك نفر در داخل مجلس به جاي اينكه وظيفه نمايندگي انجام بدهد، از حقوق ملت دفاع بكند، به فكر محرومين جامعه باشد، از اولي كه مجلس مي‌آيد دنبال منافع اقتصادي و مسائل مالي باشد، خداي‌ناكرده يكسري تخلفاتي را مرتكب بشود، يكسري جرايمي را مرتكب بشود با اين نماينده بايد چكار كنيم؟ \r\nما در همين دوره‌هاي گذشته داشتيم افرادي كه وسط دوره طرف بلند شده خارج رفته. كشورهاي خارجي رفته و ديگر هم نيامده، اين آقايي كه آمده نماينده ملت ايران باشد و از حقوق ملت ايران دفاع كند اگر در وسط دوره كشور را ترك كرد و خارج رفت بايد با اين نماينده چكار كرد؟ هيچ فردي از مسئولين كشور نبايد فاقد نظارت باشند، رهبر معظم انقلاب كه بالاترين مرجع اين كشور است تحت نظارت است، رئيس‌جمهور اين مملكت اگر خلافي بكند شما نماينده‌ها بر آن نظارت مي‌كنيد، از او سؤال مي‌كنيد و استيضاحش مي‌كنيد، اگر وزرا خلاف كنند شما استيضاح‌شان مي‌كنيد. اگر يك نماينده مجلس تخلف كرد و مرتكب جرمي شد و خيانت به حقوق ملت كرد و دنبال منافع اقتصادي راه افتاد يا خداي‌ناكرده در اثر سستي نتوانست خودش را در برابر وسوسه‌ها و شهوات كنترل كند با اين نماينده بايد چكار كرد؟ \r\nما در گذشته هيأت نظارت را براي همين انتخاب كرديم. «مرحبا بناصرنا»، فرمودند هيأت نظارت، هيأت نظارت انتخاب شده كه اگر نماينده‌اي تخلف كرد اين نماينده در هيأت نظارت بر موضوع ايشان نظارت بشود و به او تذكر داده بشود، اما يك فردي كلاً جرايمي مرتكب شده زندان رفته، جرم مشهود مرتكب شده و الان در زندان است، مثل چند نفري كه الان اسم‌هايشان هم در دست من و نمايندگان قديمي هست كه اينها كشور را ول كردند و خارج رفتند. با اين نماينده هيأت نظارت چكار بكند؟‌ \r\nاين متن ماده (64) اين را مي‌گويد كه اگر طرف خلاف كرد و ديگر آن شرايط نمايندگي‌اش زائل شد و مرتكب جرمي شد كه آبروي همه مجلس را از بين برد، اگر كسي به يك‌سري اموري متهم شد كه ديگر يك نفر يك خلافي كرد آبروي (290) نفر نماينده را برد بايد با اين نماينده چكار كرد؟ مي‌گوييم همين هيأت نظارت. متن اين است،‌ دوستان! موضوع را با همديگر قاتي نكنيم. متن اين است، روشن است. مي‌گويد اگر هيأت نظارت به اينجا رسيد اين را به ديوان عالي كشور معرفي مي‌كند تا در موردش بررسي بشود، اين بحث اولي.\r\nبحث دوم، برادران عزيز! چون آقاي محبي‌نيا به فرمايش مقام معظم رهبري استناد كردند من هم سياست كلي مقام معظم رهبري را خدمت دوستان مي‌خوانم. ما موظف هستيم كه به چهارچوب‌هاي نظام و قانون اساسي پايبند باشيم و سياست‌هاي كلي نظام را مقام معظم رهبري مي‌نويسند. من خواهش مي‌كنم دوستان دقت كنند! در بند (13) سياست‌هاي كلي انتخاباتي كه مقام معظم رهبري ابلاغ كردند فرمودند «تعيين سازوكار لازم براي حسن اجراي وظايف نمايندگي، رعايت قسم‌نامه، جلوگيري از سوء‌استفاده مالي، اقتصادي و اخلاقي و انجام اقدامات لازم در صورت زوال يا كشف فقدان شرايط نمايندگي مجلس در منتخبان» كاملاً روشن است. يك فردي ديروز آمده خودش را به يك عنواني معرفي كرده، شوراي نگهبان هم تأييدش كرده رأي آورده. الان كاشف به عمل آمد كه اين آقا از اول عذرخواهي مي‌كنم، يك آدم ناصوابي بوده، بلانسبت شماها، الان ما قانون براي خودمان وضع نمي‌كنيم، براي آينده هم هست. يك كسي بوده مدرك تحصيلي جعلي ارائه داده، معلوم است از اول فوق‌ليسانس نداشته، با دروغ آمده مدرك ارائه داده و بعد هم مجلس آمده، همانطور كه شوراي نگهبان را فريب داده مردم را هم فريب داده مجلس آمده. \r\nالان كاشف به عمل آمده اين آقا مدرك تحصيلي ندارد يا اينكه در طول دوران نمايندگي وسوسه‌ها و شهوات آن را از راه منحرف كرده، به جاي خدمت به مردم به سمت برخي از كارهايي رفته كه آبروي مجلس و كشور را برده. اينجا هيأت نظارت بر رفتار نمايندگان را كه خودتان انتخاب مي‌كنيد، خود مجلس انتخاب مي‌كند، منتخبين خود مجلس هستند، اينها مي‌آيند (رنجبرزاده ـ‌ وقتتان تمام شده) بررسي مي‌كنند، اگر ديدند اين شرايطش زائل شده يا از اول شرايطش را نداشته به ديوان‌عالي كشور براي بررسي معرفي مي‌شود، خيلي متشكرم. من خواهش مي‌كنم دوستان به اين پيشنهاد رأي ندهند، خلاف سياست‌هاي كلي است و روشن هم هست كه اين پيشنهاد آقاي محبي‌نيا خلاف سياست‌هاي كلي انتخابات ابلاغي توسط مقام معظم رهبري است."], ["علی اردشیرلاریجانی", "", "متشكرم، موافق را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي فرهنگي موافق هستند، بفرماييد."], ["محمدحسین فرهنگی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! من قبل از موافقت با حذف اخطار اصل پنجاه و هفتم قانون اساسي را دارم. اصل پنجاه و هفتم مي‌گويد كه قواي حاكم در جمهوري اسلامي ايران عبارتند از قوه مقننه، قوه مجريه و قوه قضائيه و در انتها مي‌فرمايد كه اين قوا مستقل از يكديگرند. اين ماده دخالت يك قوه در امور قوه ديگر است. مانند اين است كه مثلاً ما در مجلس تصويب كنيم كه مجلس مي‌تواند برخي از قضات را عزل كند. اگر آيا چنين موضوعي را."], ["علی اردشیرلاریجانی", "", "بحث اخطار نيست، ايشان به عنوان موافق دارند اين بحث را مطرح مي‌كنند."], ["محمدحسین فرهنگی", "", "اخطار داشتم كه اين را اگر..."], ["علی اردشیرلاریجانی", "", "شما موافقت‌تان را بفرماييد."], ["محمدحسین فرهنگی", "موافق", "من همه فرمايشات برادر بسيار عزيز و آزاده بزرگوارم جناب آقاي دكتر دهقاني را قبول دارم و ايشان هم مستحضرند كه بنده عميقاً معتقد به پاكدستي اعضاي قوه مقننه و مجلس شوراي اسلامي هستم، منتها خدمت ايشان يادآوري مي‌كنم هنگامي كه همين سياست‌هايي كه فرمودند به بررسي مجلس درخصوص تشكيل هيأت نظارت بر رفتار نمايندگان منتهي شد در آنجا ابتدا مجلس تصويب كرد كه اينها مي‌توانند عزل هم بشوند. در ماده (6) اين قانون كه مجازات‌ها و تذكراتي را آنجا عنوان كرده ما اين را هم پيش‌بيني كرديم، شوراي محترم نگهبان رد كرد و برگرداند و مجبور شدند آن قسمت را حذف بكنند. با اصل اينكه اين سلب صلاحيت اگر واقعاً مستند به ادله باشد بايد اتفاق بيفتد بنده هيچ مخالفتي ندارم، كاملاً هم موافق هستم و مجلس بايد حتماً محل حضور افراد پاكدست و سالم از هر لحاظ باشد.\r\nاما سازوكاري كه در اين ماده پيش‌بيني شده با قانون اساسي واقعاً مغايرت دارد. نمي‌دانم رياست محترم چرا اخطار را وارد ندانستند و چرا دستور به رأي‌گيري ندادند و به استناد همان اخطار حذف نكردند، در عين حال اينجا درست است كه حكم ديوان را در طول قرار دادند، يعني ابتدا هيأت نظارت بر رفتار نمايندگان تصميم مي‌گيرد، مي‌فرستد تا ديوان اين كار را بكند، تازه اگر هم مي‌خواستيم مرجعي چنين موضوعي را تصميم بگيرد مناسب‌ترينش شوراي محترم نگهبان بود كه مرجع تأييد و تشخيص صلاحيت نمايندگان قبل از انتخابات است، نه مرجعي خارج از سيستم قانونگذاري كه كارش كار رسيدگي به جرايم و مجازات‌ها است و هيچ فردي هم مصون از رسيدگي نيست، چه نماينده مجلس، چه ساير شخصيت‌ها و حتي رهبري را قانون اساسي مصون از پيگيري قوانين و قضائي قرار نداده و حتي در مواردي شخص امام راحل (رضوان‌الله تعالي‌عليه) مبناي يك اعتراض و شكايت قرار گرفت و قوه قضائيه هم رسيدگي كرد. \r\nاما اينكه ما نماينده مجلس را به صرف اينكه هيأتي در داخل مجلس نظري داشته به ديوان عالي كشور بفرستيم و آنجا تشخيص مجازات بدهند و مجازات بكنند، آن هم مجازات عزل از نمايندگي مجلس و كنار گذاشتن آراء ملت اين قطعاً نه با مصالح كشور و نه با قانون اساسي و نه با شأن و منزلت مجلس و نمايندگان مجلس سازگار هست. \r\nالبته بحث ديگري كه در تبصره (2) به تعبير و عبارت ديگر اگر آورده بودند شايد قابل رسيدگي بود آن بحث ديگري است، اما اصل اينكه ما يك قوه را حاكم بر قوه ديگر (رنجبرزاده ـ‌ متشكرم) قرار بدهيم و بتوانيم به استناد دخالت يك قوه ديگر عزل كنيم، اين را قطعاً مجلس محترم عنايت داشته باشند و حذف بكنند، خود مجلس مرجع رسيدگي اعتبارنامه‌ها است، هيأت نظارت بر رفتار نمايندگان دارد، همكاران متعددي به بنده مراجعه كردند، از جمله جناب قاضي‌پور همكار عزيز ما نماينده محترم اروميه كه از متقاضيان حذف بود، جناب آقاي لاهوتي و دوستان ديگر كه از آنها هم تشكر مي‌كنم كه اجازه فرمودند مطرح كنم، جناب آقاي تابش هم اصرار دارند كه اخطاري كه ابتدا عرض كردم اين اخطار به رأي گذاشته بشود."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم \r\nموضوع، موضوع بسيار مهمي است. در سياست‌هاي كلي انتخابات در بند (13) ابلاغ شده كه تعيين سازوكار لازم براي حسن اجراي وظايف نمايندگي، رعايت قسم‌نامه، جلوگيري از سوء‌استفاده مالي، اقتصادي و اخلاقي و انجام اقدامات لازم در صورت زوال يا كشف فقدان شرايط نمايندگي مجلس در منتخبان ديده بشود. مستحضر هستيد كه ما الان قانون انتخابات مجلس را داريم مصوب مي‌كنيم. براي اجراي سياست‌هاي كلي انتخابات ما قطعاً اقدامات و تصويب قوانين متفاوتي را نياز داريم. آنچه كه ما برنامه‌ريزي كرديم اين است كه در قالب اصلاح قانون نظارت بر رفتار نمايندگان اين بند از سياست‌‌هاي كلي را تحقق بدهيم. با توجه به اينكه اين موضوع بسيار موضوع مهمي است ما اعتقاد داريم كه در قالب يك ماده دو خطي و دو تبصره نمي‌توانيم زواياي اين را باز بكنيم. متني كه نوشته شده داراي ابهام است، كافي به مقصود نيست. ما با پيشنهاد حذف موافقيم و ان‌شا‌ءالله با كمك مجلس لايحه يا طرحي براي اصلاح قانون نظارت بر رفتار نمايندگان تنظيم مي‌كنيم كه اين بند از سياست‌ها هم ان‌شا‌ءالله عملياتي بشود."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 226 نفر، پيشنهاد حذف ماده (64) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت موافق است و كميسيون نظري ندارد. (26) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر!‌ ماده (65) هم خود كميسيون گزارش اصلاحي داده و حذف كرده. \r\nفصل نهم ـ مجازات\r\nماده 66 ـ مواد (75)، (76)، (77) و (78) حذف مي‌گردد.\r\nآقاي رئيس! پيشنهادي نداريم. به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر، ماده (66) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (67) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 67 ـ در ماده (79) عبارت «و (60)» حذف و در تبصره آن عبارت «مدت هشت سال» به عبارت «براي هميشه» اصلاح مي‌شود. \r\nاگر آقايان: قاضي‌پور و محجوب اجازه بدهند پيشنهاد نداريم. آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nبا عرض سلام مجدد محضر ملت بزرگ ايران اسلامي، رزمندگان، ايثارگران، جانبازان عزيز كه منتظر حكم مجلس هستند تا مدرك تحصيلي آنها هرچه سريع‌تر اعمال بشود. آقاي لاريجاني! جانبازان منتظر لطف حضرت‌عالي هستند. \r\nهمكاران عزيز! در اين ماده مي‌گويد شما مردم و آدم‌هاي باشخصيت را كه هيأت اجرايي هستند، آدم‌هاي بانفوذ منطقه، ريش‌سفيد هستند و زحمت مي‌كشند در انتخابات رايگان مي‌آيند انتخابات صحيح و سالم را برگزار مي‌كنند، اگر خداي‌ناكرده خطايي داشته باشند بطور هميشگي اينها را ممنوع كنند. \r\nآقاي لاريجاني، آقاي قاضي‌زاده و همكاران! توجه بفرماييد ممنون مي‌شوم. اين موضوع اين است كه شما هيأت‌هاي اجرايي كه افراد خصوصي، خيرين و سرشناس هستند هميشه محروم مي‌كنيد. براي يك خطاي جزئي. قبلاً هشت سال اينها محروم مي‌شدند. همكاران عزيز! شما به دست خودتان افراد سرشناس و متدين و ريش‌سفيدان بخش‌ها، شهرها و شهرستان‌ها را اجازه ندهيد با يك گزارش كذب مادام‌العمر يعني هميشه از عضويت در هيأت‌هاي اجرايي محروم بشوند. هيچ دادگاه صالحي هم نيامده، با چند اصل قانون اساسي مغايرت دارد. در قانون اساسي مي‌گويد بايد با حكم دادگاه صالحه اين مجرم باشد. شما با يك گزارش مي‌خواهيد حق و حقوق مردم را بدهيد. \r\nآقاي لاريجاني! اخطار اصل سي‌ و هفتم را دارم. «اصل، برائت است، هيچكس از نظر قانون مجرم شناخته نمي‌شود مگر اينكه جرم او در دادگاه صالح ثابت گردد» اينجا هيأت اجرايي يك جلسه غيبت كند مادام‌العمر نمي‌تواند ديگر هيأت اجرايي بشود. اين قانون كلاً همه را مجرم شناخته. (رئيس ـ خلاف كرده، اينكه برائت ندارد) با يك خلاف مگر مادام‌العمر."], ["علی اردشیرلاریجانی", "", "مادام‌العمر بحث ديگري است، آن جريمه‌اش دست شما است، ولي اصل اينكه تخلف كرده برائت اين به اصل نمي‌خورد."], ["نادر قاضی پور", "", "آقاي لاريجاني! حضرت‌عالي و حقير مگر در مجلس غيبت نمي‌كنيم، كار داشته باشيم، بيمار باشيم؟"], ["علی اردشیرلاریجانی", "", "حالا شما پيشنهاد حذفتان را بفرماييد."], ["نادر قاضی پور", "", "همكاران! اين را حذف كنيد، به مردم، ريش‌سفيدان و معتمدين ظلم نشود. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "پيشنهاد آقاي قاضي‌پور حذف ماده (67) است. اگر مخالف صحبت نمي‌كند دولت و كميسيون مخالف هستند.\r\nحضار 215 نفر،‌ پيشنهاد جناب قاضي‌پور حذف ماده (67) است. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اصلش را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 213 نفر، اصل ماده (67) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (68) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 68 ـ مواد (80) تا (85) حذف مي‌گردد. \r\nآقاي دكتر! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 212 نفر، اصل ماده (68) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (66) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (69) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 69 ـ در تبصره ماده (87) عبارت «به مجازات جرائم مقرر در ماده (٦٦) و تبصره‏ ماده (٥٣) براي اين هيأتها» به عبارت «به مجازات مقرر جهت جرائم مزبور» اصلاح مي‌گردد. \r\nآقاي رئيس! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 212 نفر، ماده (69) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (رنجبرزاده ـ‌ همكاران در رأي‌گيري مشاركت بكنند، 50 نفر رأي ندادند) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (70) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 70 ـ اصلاحات ذيل در مواد مربوطه قانون به‌شرح ذيل اعمال مي‌شود:\r\n1 ـ در تبصره (1) ماده (8) عبارت «مركز حوزه انتخابيه» به «حوزه انتخابيه فرعي» اصلاح مي‌شود.\r\n2 ـ در ماده (26) عبارت «مركز حوزه انتخابيه» به «حوزه انتخابيه فرعي» اصلاح مي‌شود.\r\n3 ـ در ماده (31) و تبصره آن عبارات «مركز حوزه انتخابيه» و «حوزه‌هاي فرعي» به ترتيب به «حوزه انتخابيه فرعي» و «حوزه‌هاي انتخابيه تابعه فرعي» اصلاح مي‌شود.\r\n4 ـ در ماده (36) عبارات «هيأتهاي اجرايي فرعي» و «مركز حوزه انتخابيه» به ترتيب به «هيأت اجرائي حوزه‌هاي انتخابيه تابعه فرعي» و «حوزه انتخابيه فرعي» اصلاح مي‌شود.\r\n5 ـ در ماده (37) عبارت «هيأتهاي اجرايي اصلي و فرعي» به «هيأتهاي اجرائي حوزه انتخابيه فرعي و حوزه‌هاي انتخابيه تابعه فرعي» اصلاح مي‌شود.\r\n6 ـ در ماده (38) عبارات «مركز حوزه انتخابيه» و «هيأتهاي اجرايي فرعي» به ترتيب به «حوزه انتخابيه فرعي» و «هيأتهاي اجرايي حوزه‌هاي انتخابيه تابعه فرعي» اصلاح مي‌شود. \r\n7 ـ در ماده (39) عبارت «فرماندار يا بخشدار مركز حوزه انتخابيه» به «فرماندار يا بخشدار حوزه انتخابيه فرعي» اصلاح مي‌شود.\r\n8 ـ در ماده (40) عبارت «هيأت اجرايي مركز حوزه انتخابيه و حوزه‌هاي فرعي» به «هيأت‌ اجرائي حوزه انتخابيه فرعي و حوزه‌هاي‌ انتخابيه تابعه فرعي» اصلاح مي‌شود.\r\n9 ـ در ماده (41) عبارات «فرماندار يا بخشدار مركز حوزه انتخابيه» و «بخشدار حوزه‌هاي فرعي» به ترتيب به «فرماندار يا بخشدار حوزه انتخابيه فرعي» و «بخشدار حوزه‌هاي انتخابيه تابعه فرعي» اصلاح مي‌شود.\r\n10 ـ در ماده (44) عبارات «هيأت اجرايي فرعي» و «مركز حوزه انتخابيه» به ترتيب به «هيأت اجرايي حوزه انتخابيه تابعه فرعي» و «حوزه انتخابيه فرعي» اصلاح مي‌شود.\r\n11 ـ در ماده (46) عبارات «مركز حوزه انتخابيه» به عبارت «حوزه انتخابيه فرعي» اصلاح مي‌شود.\r\n12 ـ در ماده (49) عبارات «فرمانداران و بخشداران مراكز حوزه‌هاي انتخابيه» و «هيأت اجرايي و هيأت نظارت مركز حوزه انتخابيه» به ترتيب به «فرمانداران و بخشداران حوزه‌هاي انتخابيه فرعي» و «هيأت اجرايي و هيأت نظارت حوزه انتخابيه فرعي» اصلاح مي‌شود.\r\n13 ـ در تبصره (4) ماده (52) عبارت «مركز حوزه انتخابيه» به «حوزه انتخابيه فرعي» اصلاح مي‌شود.\r\n14 ـ در ماده (53) عبارت «هيأت نظارت مركز حوزه انتخابيه» به «هيأت نظارت حوزه انتخابيه فرعي» اصلاح مي‌شود.\r\n15 ـ در ماده (89) عبارت «مركز حوزه انتخابيه» به «حوزه انتخابيه فرعي» اصلاح مي‌شود. \r\nآقاي رئيس! پيشنهادي نداريم به رأي بگذاريد."], ["محمدرضا صباغیان بافقی", "", "اخطار دارم."], ["حسینعلی حاجی", "", "رفع ابهام دارم."], ["علی اردشیرلاریجانی", "", "يك نكته‌اي را ايشان مي‌گويند كه باز يكجا «اصلي» بايد اضافه بشود. توضيح بدهيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي كجا است؟"], ["علی اردشیرلاریجانی", "", "در بند (2) ماده (21) ظاهراً مي‌فرمايند."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nدر همين ماده‌اي كه قرائت شد بند (2) است،‌ چون من آقاي كوليوند را آن موقع پيدا نكردم، به نماينده دولت گفتم. ببينيد! مي‌گويد «در ماده (26) عبارت «مركز حوزه انتخابيه» به «حوزه انتخابيه فرعي» اصلاح مي‌شود». اگر شما در خود ماده (26) عنايت بكنيد گفته پس از پايان انتخابات بلافاصله صورت‌جلسه نتيجه انتخابات با امضاي هيأت اجرايي مركز حوزه انتخابيه كه قبلاً اين همان فرمانداري بوده، الان به درستي گفتند فرعي. يعني اينجا درست مي‌شود، اينجا مشكلي نيست، در متن آوردند. اينجا انتخابات برگزار مي‌شود و بعد گفته هيأت نظارت بر انتخابات حوزه مربوطه در پنج نسخه تهيه مي‌شود، يعني آن نتيجه انتخابات كه در مركز حوزه فرعي كه الان برابر قانون فعلي اصلي است و بعداً فرعي مي‌شود تهيه مي‌شود و بعد يك نسخه نزد هيأت اجرايي مركز حوزه انتخابيه، اينجا بايد «اصلي» بياوريم. آقاي رئيس! يعني يك نسخه."], ["علی اردشیرلاریجانی", "", "آقاي كوليوند! ظاهراً اين مطلبي كه مي‌فرمايند درست است، اينجا بايد يك چيزي اضافه مي‌كرديد."], ["حسینعلی حاجی", "", "«اصلي» بايد بيايد، (كوليوند ـ «مركز حوزه انتخابيه» به «حوزه انتخابيه فرعي»، تبديل مي‌شود) طوري نيست. ببينيد! در مركز استان كه انتخابات جمع‌بندي مي‌شود سابقه بايد در آن باشد، نبايد مستقيماً همه اسناد به مركز برود."], ["علی اردشیرلاریجانی", "", "آقاي كوليوند ببينيد! الان مقصود ايشان اين است كه اينجا بايد يك عبارت اضافه بشود، «به حوزه انتخابيه اصلي» بشود. (كوليوند ـ يك نسخه كه الان مي‌گويد بايد اصلي بماند، الان اصل اين در شهرستان مي‌ماند، شهرستان پنج نسخه مي‌زند يك نسخه بايد پيش خودش بماند) اين درست است، اين را نفي نمي‌كند. مي‌گويد يك نسخه بايد حوزه انتخابيه اصلي برود (كوليوند ـ اشكال ندارد، من مي‌گويم الان ايرادي ندارد، اگر رأي بگيريد من اصلاح عبارتي اين را انجام مي‌دهم، باز هم مجدد مي‌نشينم كامل كنترل مي‌كنم)."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«اصلي» را اضافه كنيم؟"], ["علی اردشیرلاریجانی", "", "نه، آن را گفتند اصلاح عبارتي دارند."], ["محمد علی وکیلی", "", "آقاي رئيس! تذكر دارند."], ["علی اردشیرلاریجانی", "", "راجع به همين است؟‌ چون مي‌خواهم رأي بگيرم."], ["محمد علی وکیلی", "", "آقاي صباغيان بفرماييد."], ["علی اردشیرلاریجانی", "", "يك مورد را بايد اضافه كنند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! «حوزه انتخابيه اصلي و فرعي» مي‌شود."], ["علی اردشیرلاریجانی", "", "در بند (2) ماده (26) اين مي‌شود. \r\nحضار 209 نفر، ماده (70) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. بيشتر اصلاحاتي است كه متناسب با تغييرات قانون انجام مي‌گيرد، بيشتر تنقيحي است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order4": {"title": "4\r\nتصويب طرح استفساريه جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي،‌ اجتماعي و فرهنگي جمهوري اسلامي ايران", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! يك راهنمايي بفرماييد. چون اينجا خيلي مراجعه داريم. مهلت قانوني دستور (2) و (3) دارد تمام مي‌شود، ولي دستور (4) چون ما طبق تبصره (1) ماده (100) قبلاً رأي‌گيري كرده‌ايم موظف بوديم كه وارد بشويم، به خاطر بودجه وارد نشديم. اگر اجازه بفرماييد."], ["علی اردشیرلاریجانی", "", "رأي گرفتيد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "بله، رأي گرفته شده. موضوع گزارش كميسيون اجتماعي در مورد طرح استفساريه جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي،‌ اجتماعي و فرهنگي جمهوري اسلامي ايران است. از سخنگوي كميسيون اجتماعي خواهش مي‌كنم جهت ارائه گزارش تشريف بياورند. آقاي مختار بفرماييد."], ["جلیل  مختار", "", "بسم الله الرحمن الرحيم \r\nگزارش كميسيون اجتماعي به مجلس شوراي اسلامي \r\nطرح استفساريه جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران به شماره چاپ (1214) و طرح اصلاح جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران به شماره چاپ (1126) كه به اين كميسيون‌ به ‌عنوان اصلي ارجاع شده بود، با حضور كارشناسان ديوان محاسبات كشور، سازمان اداري و استخدامي، مركز پژوهش‌ها و ساير كارشناسان و مسئولان اجرايي ذي‌ربط مورد بحث و تبادل‌نظر قرار گرفت و در جلسه نهايي مورخ 2/10/1397 كميسيون با ادغام دو طرح مزبور به دليل تشابه موضوع به ‌شرح زير به تصويب رسيد. \r\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي جهت طرح به مجلس شوراي اسلامي تقديم مي‌شود. \r\nضمناً گزارش كميسيون‌هاي فرعي برنامه و بودجه و محاسبات و فرهنگي تا اين تاريخ واصل نشده است.\r\nرئيس كميسيون اجتماعي ـ سلمان خدادادي\r\n با توجه به ابهام دستگاه‌هاي اجرايي در نحوه اجراي جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم مبني بر بهره‌مندي از امتيازات يك مقطع تحصيلي بالاتر مطابق قوانين مربوطه و براي رزمندگان با حداقل شش ماه حضور داوطلبانه در دفاع مقدس در حقوق و مزاياي اجتماعي با عنايت به بند «ث» ماده مذكور و اينكه در قوانين و مقررات مربوطه به ايثارگران، شهدا، جانبازان، آزادگان و فرزندان شهدا از مزاياي يك مقطع تحصيلي بالاتر بهره‌مند مي‌باشند بنابراين تصريح فراز پاياني جزء (6) مستند مذكور درخصوص بهره‌مندي رزمندگان داراي حداقل شش ماه سابقه حضور داوطلبانه در دفاع مقدس نيز همانند مصاديق پيش‌گفته از مزاياي يك مقطع تحصيلي بالاتر ضرورت دارد.\r\nلذا همكاران محترم! دولت حقوق و مزايايي را به مدت يك سال پرداخت كرده بود و ابلاغ و حقوق پرداخت كرده بود، در حدود يك سال متأسفانه با حذف «و» معاون محترم رئيس‌جمهور و رئيس سازمان امور اداري و استخدامي كشور اعلام نمودند كه برداشت سازمان اين است كه حقوق و مزاياي اجتماعي مي‌باشد. \r\nبا توجه به ابهام وارده نياز به استفساريه جهت رفع ابهام وجود داشت. لذا اين ابهام در كميسيون اجتماعي مجلس شوراي اسلامي مطرح و سرانجام اين استفساريه با اتفاق آراء به تصويب رسيد. با توجه به اينكه اين قانون مربوط به برنامه توسعه ششم است كه با توجه به برآورد بودجه سالانه يك سال هم اجرايي شده بود اين توضيحات و تفسير در مذاكرات برنامه توسعه ششم هم آمده بود كه به منظور قانونگذاري، حقوق و مزايا مي‌باشد. \r\n2 ـ يكي از مهم‌ترين وظايف مجلس شوراي اسلامي طبق اصل (73) قانون اساسي رفع ابهام در قانونگذاري مي‌باشد. بنابراين طرح بار مالي از اساس فاقد محمل قانوني مي‌باشد. \r\n3 ـ نظريه شماره (3031) كه مورخ 4/7/96 ستاد حقوقي ديوان محاسبات و نامه‌هاي شماره مورخ 29/6/96 مديركل حقوقي ديوان محاسبات همين برداشت مزايا از يك مقطع تحصيلي بالاتر را استفسار نموده و تأييد كردند. \r\n4 ـ همكاران محترم در صورت عدم موافقت شما عزيزان با اين استفساريه، ضمن محروم كردن مدافعان وطن از اين دريافت حقوقي اندك آنها را هم محروم مي‌كنيد. لذا با محوريت فرمايشات امام راحل كه فرمودند «جاويد باد ياد شما جوانان سلحشور كه در ميدان‌هاي نبرد با جنايتكاران تاريخ براي اسلام و ملت شريف ايران افتخار و سرافرازي آفريديد» لذا طرح استفساريه جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم اقتصادي‌، اجتماعي و فرهنگي جمهوري اسلامي ايران موضوع استفساريه: (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شده)\r\nآيا منظور از مزاياي اجتماعي مذكور در جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مزاياي مالي و استخدامي هم مي‌باشد؟\r\nپاسخ: بلي، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، مخالف صحبت نمي‌كند؟"], ["علیرضا رحیمی", "", "آقاي حسن‌پور مخالف هستند، صحبت مي‌فرماييد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پس موافق هم صحبت نمي‌كند."], ["علیرضا رحیمی", "", "آقاي حسن‌پوربيگلري بفرماييد."], ["مسعود پزشکیان", "", "اگر مخالف دارد صحبت كند. (كاتب ـ مخالفم مي‌خواهم صحبت كنم) آقاي كاتب! اجازه مي‌دهيد رد شويم؟ (كاتب ـ صحبت مي‌كنم) صحبت مي‌كنيد؟ بفرماييد."], ["علیرضا رحیمی", "", "آقاي دكتر! اسم آقاي حسن‌پور در قرعه درآمده، حضور ندارند. يكي از مخالفين مي‌توانند صحبت كنند. جناب آقاي شهباز حسن‌پوربيگلري صحبت مي‌فرماييد؟ بفرماييد. يك موافق و يك مخالف صحبت كنند، جناب آقاي جعفرزاده‌ايمن‌آبادي هم موافق هستند. (60) نفر از همكاران به عنوان موافق و (12) نفر به عنوان مخالف ثبت‌نام كردند. جناب آقاي حسن‌پور شما بفرماييد."], ["شهباز حسن پوربیگلری", "", "بسم الله الرحمن الرحيم \r\nجناب آقاي رئيس! اگر موافقين يا مخالفين بعدي صحبت نكنند بنده حاضرم به احترام شما و جمعي از نمايندگان صحبت نكنم كه شما رأي‌گيري بفرماييد."], ["مسعود پزشکیان", "", "من موافقم. اگر مخالف صحبت نمي‌كند، چون آقاي كاتب اصرار دارند."], ["علیرضا رحیمی", "", "آقاي دكتر! مخالفين اصرار دارند. آقاي حسن‌پور بفرماييد."], ["مسعود پزشکیان", "", "اگر مخالفت داريد بفرماييد، اگر مخالفت ندارند بگذاريد مخالفت نكنند. آقاي كاتب صحبت نمي‌كنيد؟ (كاتب ـ دولت صحبت مي‌كند) مخالف صحبت نمي‌كند، موافق هم صحبت نمي‌كند. دولت نظري دارد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر انصاري! شما صحبتي داريد؟ بفرماييد."], ["جمشید انصاری", "", "بسم الله الرحمن الرحيم \r\nضمن تشكر از نمايندگان محترمي كه اين طرح استفساريه را جهت رفع ابهام تقديم كرده‌اند. من فقط به سه نكته اشاره مي‌كنم كه مجلس محترم با توجه به اين سه نكته در رابطه با اين استفساريه تصميم بگيرد. \r\nنكته اول اينكه طبعاً با توجه به متني كه در قانون برنامه ششم توسعه انشاء شده مشخص است كه تصميم و برداشت دولت در عدم شمول اين امتياز به ايثارگران با متن قانون منطبق است. يعني اگر من متن را خدمتتان قرائت كنم به اين صورت انشاء شده كه «بهره‌مندي از امتيازات يك مقطع تحصيلي بالاتر و» يعني با يك حرف عطف «و» اين قسمت دوم را از قسمت اول جدا كرده و گفته شده كه «بالاتر مطابق قوانين مربوطه و براي رزمندگان با حداقل شش ماه حضور داوطلبانه در دفاع مقدس در حقوق و مزاياي اجتماعي» حقوق و مزاياي اجتماعي متفاوت با حقوق و مزاياي استخدامي است. دليلي هم كه دولت اين را به اين صورت برداشت و اجرا كرده تفاوت اين دو تا مفهوم است. يعني ايثارگران عزيز مثلاً در داوطلبي براي نمايندگي مجلس شوراي اسلامي با داشتن اين شرط مي‌توانند با مدرك ليسانس داوطلب بشوند و نيازي به داشتن كارشناسي‌ارشد ندارند. \r\nنكته دومي كه لازم است اينجا گفته بشود. طبعاً اگر مجلس با اين موافقت كند اين قانونگذاري جديد است و مجلس هم اختيار قانونگذاري دارد. حالا اينكه با آيين‌نامه انطباق دارد كه در قالب استفساريه قانونگذاري جديد بشود يا نه آن بحثي است كه به هيأت‌رئيسه مجلس مربوط است. ولي من نكته آخر را در رابطه با بار مالي‌اش عرض مي‌كنم. \r\nاين تصميم طبق اعلامي كه از سوي مراجع نيروهاي مسلح به ما شده ما حدود (300) هزار نفر مشمولين اين تصميم را در دستگاه‌هاي دولتي و نهادهاي عمومي داريم. در خود نيروهاي مسلح نيز معادل همين تعداد وجود دارد. يعني تخميني بين (500) تا (600) هزار نفر مشمول اين حكمي مي‌شوند كه مجلس محترم امروز مي‌خواهد راجع به آن تصميم بگيرد. براي يك مدرك تحصيلي بالاتر يك طبقه افزايش امتيازاتي در نظر گرفته مي‌شود كه نزديك به حدود (1000) امتياز است كه اگر با ضريب ريالي و براي يك سال عمل كنيم برآورد ما اين است كه متفاوت با آمار دقيق حداقل (1000) ميليارد تومان و حداكثر (2000) ميليارد تومان بار مالي دارد كه به اين درخصوص بار مالي‌اش بايد توجه بشود و اين تصميم اگر بدون توجه به بار مالي باشد قطعاً مي‌تواند مشكل‌ساز باشد. ممنونم از حوصله‌اي كه به خرج داديد."], ["مسعود پزشکیان", "", "خيلي ممنون، كميسيون نمي‌خواهد نظر بدهد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اگر اجازه بدهيد چون جزئيات و كليات با هم هست من قرائت بكنم. \r\n«طرح استفساريه جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران\r\nموضوع استفساريه:\r\nآيا منظور از مزاياي اجتماعي مذكور در جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مزاياي مالي و استخدامي هم مي‌باشد؟\r\nپاسخ: بلي». \r\nكليات و جزئيات با هم به رأي گذاشته مي‌شود."], ["مسعود پزشکیان", "", "حضار 207 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمان‌ها را قرائت بفرماييد وارد بودجه بشويم."], ["علیرضا رحیمی", "", "ميهمانان جلسه علني امروز عبارتند:\r\nـ جمعي از دهياران و اعضاي شوراهاي اسلامي شهر و روستاي شهرستان نطنز و بخش قمصر ميهمانان جناب آقاي دكتر صفاري‌نطنزي نماينده محترم نطنز و قمصر هستند. \r\nـ‌ جمعي از اعضاي انجمن اسلامي دانشگاه فردوسي مشهد ميهمانان جناب حجه‌الاسلام آقاي شيخ نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند. \r\nـ‌ دانش‌آموزان آموزشگاه پسرانه حكمت از منطقه (18) تهران ميهمانان مجمع نمايندگان تهران هستند كه خدمت همه ميهمانان جلسه علني امروز خيرمقدم و خوش‌آمد عرض مي‌كنيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اجازه مي‌فرماييد وارد دستور بعدي شويم؟"], ["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! گزارش كميسيون تلفيق الان به دست ما رسيده. اگر همكاران اجازه بدهند، البته در حال تكثير و توزيع است. وقت محدود است،‌ اگر اجازه بدهيد وارد آن بشويم. \r\nآقاي رئيس! اگر اجازه بفرماييد آقاي تاج‌گردون هم با ما همراهي كنند. درخصوص بند الحاقي (2) تبصره (4) مجوز مقام معظم رهبري ظاهراً براي شوراي نگهبان فرمودند ارسال شده و موضوع ايراد منتفي است. آقايان: تاج‌گردون و مفتح تشريف دارند؟ باز در جزء (4) در همان تبصره (4) فرمودند با توجه به ارسال مجوز مقام معظم رهبري انجام‌شده، ايراد منتفي است. در تبصره (6) فرمودند «بند «و» تبصره (6) قانون بودجه سال 1397 عيناً تنفيذ مي‌شود». آقاي رئيس! لطف كنيد اين را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حالا توزيع مي‌كنند، توضيح بدهيد."], ["محمدحسین فرهنگی", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم استحضار داشته باشند. ماليات بر ارزش افزوده را در سال 97 يك اجازه محاسبه به صورت كاهشي براي برخي از صنوف را داديم، در بودجه سال 97 اين حكم صادر شده بود. در 98 عيناً آمد، اما مورد ايراد قرار گرفت. صبح با نماينده محترم شوراي نگهبان مذاكره شد، گفتند اگر اين را در قالب تنفيذ همان بند بودجه سال 96 ارائه بكنيد قابل تأييد است. لذا كميسيون هم همين را تصميم‌گيري كرد، تنفيذ همان بند بودجه سال 1397 را اعمال كرد، رأي‌گيري شد و رأي آورد. لذا تنفيذ اين بند مشابه همان مصوبه خودمان در صحن است."], ["غلامرضا کاتب", "", "آقاي دكتر پزشكيان! بفرماييد حداقل توزيع كنند ما ببينيم."], ["مسعود پزشکیان", "", "توزيع مي‌كنند بعداً بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اگر دوستان همكاري كنند صبح تمام شود ديگر بعدازظهر جلسه نيست."]]}, "order5": {"title": "5\r\nبررسي لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد", "discussions": [["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعدي را اگر اجازه بفرماييد من خدمت شما عرض كنم. دستور بعد گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد است. سخنگوي كميسيون اجتماعي گزارش خود را ارائه كنند. آقاي مختار بفرماييد."], ["علیرضا رحیمی", "", "موافقين و مخالفين اين گزارش آمادگي داشته باشند. موافقين جناب آقايان: زارع، محمودزاده و سركار خانم سياوشي هستند و مخالفين آقايان: قاضي‌پور، بختيار و فولادگر هستند. آقاي مختار بفرماييد."], ["جلیل  مختار", "", "بسم الله الرحمن الرحيم \r\nبا سلام مجدد خدمت همكاران عزيز.\r\nگزارش كميسيون اجتماعي به مجلس شوراي اسلامي \r\nلايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد به شماره چاپ (871) كه به اين كميسيون به عنوان اصلي ارجاع شده بود در جلسات متعدد با حضور نماينده دولت و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بررسي قرار گرفت و در جلسه نهايي مورخ 5/4/1397 با اصلاحاتي به شرح زير به تصويب رسيد.\r\nاينك گزارش آن در اجراي ماده (147) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود. \r\nرئيس‌ كميسيون اجتماعي ـ سلمان خدادادي\r\nهمكاران ارجمند! همانطور كه استحضار داريد اين قانون آزمايشي از مترقي‌ترين قوانيني است كه در مسير مبارزه با فساد اداري تصويب شد. اين قانون مصوب سال 1390 بوده كه در راستاي اصل (85) به كميسيون اجتماعي ارجاع شده و يكبار هم در سال 1394 تمديد شد. اكنون اگر ما اين را براي شش ماه آينده تمديد مجدد بكنيم ان‌شا‌ءالله مشكلي درخصوص نظارت وجود نخواهد داشت. ولي اگر تمديدش رأي نياورد كشور از (35) ماده اين قانون كه هر يك به نحوي ريشه‌كني فساد اداري از كشور را هدف قرار داده محروم مي‌شود. \r\nلذا نوآوري در ارتقاي سيستم اداره كشور از مميزات مهم اين قانون است، كه در قوانين پيشين ملاحظه نمي‌شد. ما در كميسيون اجتماعي براي دائمي شدن اين قانون در حال مطالعه هستيم و كارگروه ويژه‌‌اي را تشكيل داديم. بديهي است اين امر در گرو آن است كه مهلت معقولي به كميسيون داده شود و با تمديد مجدد اين قانون ما اين مهلت را خواهيم داشت، كه بازخوردهاي قانون و نقايص و نواقص آنها سنجيده شود تا در هنگام دائمي شدن، قانون منقح و مفيدي تقديم جامعه شود. \r\nلذا «لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد \r\nماده‌واحده ـ مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد مصوب 7/8/1390 از تاريخ انقضاء آن تا پايان شهريورماه سال 1398 تمديد مي‌شود»، با تشكر."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي قاضي‌پور مخالف هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nبحث شيرين مبارزه با فساد است كه متأسفانه فقط در مجلس، هيأت دولت، قوه قضائيه شعار آن را مي‌شنويم. افزايش بي‌رويه قيمت‌ها و واردات بي‌رويه توسط افراد خاص،‌ انحصار واردكنندگان همه نشاني از فساد است كه دولت اراده آن را ندارد با فساد مبارزه كند. دادن لايحه تمديد مدت اجراي آزمايشي مخبر كميسيون همكار عزيزم گفت دو بار تمديد شده است. چرا اين را قانون دائمي نمي‌كنيم؟‌ اراده‌اي بر دائمي كردن مبارزه با فساد نيست. اگر بود اينقدر گوشت (30) هزار توماني (120) هزار تومان نمي‌شد، مرغ (7000) توماني (17) هزار تومان نمي‌شد تا مشكلات عديده‌اي براي مستضعفان جامعه ايجاد كرده است. \r\nهمكاران عزيز! ماه‌‌ها بحث شده. متأسفانه اينك به مجلس ارائه شده هيچ نوع تحركي را در زمينه مبارزه با فساد و انحرافات در دستگاه‌هاي اجرايي كشور به دنبال نخواهد داشت. اصولاً چون اين مبحث نيازمند بحث‌هاي اساسي و عملياتي و رسيدن به يك نتيجه قابل بحث بوده اين دولت توان مقابله با فساد را ندارد، زيرا مبارزه با فساد خواست و اراده مي‌خواهد همچون بحثي بيش از يك سال در كميسيون ماند، يعني اينكه انگيزه و جديت لازم در كار نبود. دولت كميسيون را دنبال نكرد تا سريع‌تر بياورد. اگر چنين اراده‌اي در كار نباشد اكنون ما نتايج بهتري را مي‌ديديم. \r\nهمكاران عزيز! متأسفانه و با هزار تأسف هر روز قشرهاي آسيب‌پذير جامعه مشكل‌شان بيشتر مي‌شود، اختلاف طبقاتي ايجاد شده همه در اين مبحث فساد است، چون دولت با فساد محكم برخورد نكرده، اختلاف‌نظرهاي بين (رنجبرزاده ـ خلاصه بفرماييد) قوه قضائيه، آقاي پزشكيان! وقت دارم، مبحث بسيار مهمي است، مبارزه با فساد است. شما هم به عرايض بنده اعتقاد داريد كه با فساد مبارزه نشده، با تغيير يك وزير در يك وزارتخانه كل مشكلات حل نشده. ما افراد انگيزه‌داري را بايد در مبارزه با فساد بياوريم، اين گراني ارز، سكه و طلا و خودروها آيا فساد نيست؟ دولت نمي‌توانست مبارزه كند؟ آيا اقتصاددانان ليبرال دولت نمي‌خواهند با فساد مبارزه كنند؟‌ بايد همه كارها گردن رئيس قوه قضائيه بيفتد؟ \r\nهر پرونده‌اي كه رئيس قوه خودش برسد آن مشخص مي‌شود. نهايتاً رئيس سابق قوه قضائيه از رهبر فرزانه انقلاب اختيارات خاص گرفت، رهبر فرزانه به سران سه قوه اختيارات خاص دادند تا مشكلات حاد جامعه، ارزاق عمومي، معيشت مردم، كارگران عزيز،‌ روستاييان و كشاورزان عزيز حل بشود. اگر دولت با فساد مبارزه مي‌كرد امروز ما مجبور نبوديم سي و چند نفر استيضاح وزير جهادكشاورزي را امضا كنيم، چون مي‌بينيم واردات توسط افراد خاص، گراني توسط افراد انحصاري مشكلات عديده است.\r\nآقاي رحيمي، هيأت‌رئيسه محترم كميسيون، آزاده گرامي! شما مي‌بينيد اين معيشتي كه مردم با مشكل مواجه شدند مي‌شد به راحتي با مبارزه با فساد اين مشكلات را حل كرد، آقاي رئيس و همكاران! خواهشمند است به اين تمديد رأي ندهيد تا دائمي‌اش را بياورند. كميسيون و دولت بنشينند دائمي بودن مبارزه با فساد كه سران سه قوه نقطه‌نظرهاي رهبر عظيم‌الشأن نظام را بياورند، رهبر فرزانه چقدر به مجلس گوشزد بكند با فساد مبارزه كنيد. در حكم اخير رهبر فرزانه به رئيس قوه قضائيه جديد يك بندش اين مبارزه با فساد بود. همكاران! اينها را تمديد نكنيد (رنجبرزاده ـ‌ آقاي قاضي‌پور! وقتتان تمام شده) چقدر عجله مي‌كنيد، رئيس مي‌گويد، معاون مي‌گويد، دبير مي‌گويد. ما را به مسلسل بستيد، بگذاريد عرضم تمام بشود. طبق آيين‌نامه پنج دقيقه وقت دارم، من دو دقيقه و نيم صحبت نكردم، چرا حمله مي‌‌كنيد؟‌ مي‌خواهيد خفه بشويم و حرف نزنيم؟‌ چشم، ولي اينجا مجلس است، شما وقتي كه در خانه ملت حلقوم نماينده را مي‌بريد واي به حال مردم. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "آقاي قاضي‌‌پور! كسي جلوي شما نمي‌تواند بايستد كه بگويد مي‌خواهد حلقوم‌تان را ببرد و بيشتر از آن وقتي كه بود صحبت فرموديد، متشكرم. موافق هم صحبت بفرمايند."], ["علیرضا رحیمی", "", "جناب آقاي زارع موافق هستند كه حضور ندارند، موافق دوم سركار خانم سياوشي‌‌شاه‌عنايتي بفرماييد."], ["طیبه سیاوشی شاه عنایتی", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام خدمت هيأت‌رئيسه و نمايندگان محترم. بايد تأكيد كنم كه با توجه به اتمام مهلت قانون ارتقاي سلامت نظام اداري و مقابله با فساد در تاريخ 7/2/97 و به دليل جلوگيري از ايجاد خلأ قانوني در اين خصوص تصويب لايحه تمديد آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد ضروري است. ضمن اينكه دولت بايد تا پايان سال در جهت اجراي ماده (108) قانون آيين‌نامه داخلي مجلس هم لايحه دائمي شدن قانون مذكور را به مجلس ارائه نمايد. \r\nدر اين قانون مزايايي ديده شده كه يكي از مهم‌ترين آن افزايش سطح آگاهي مردم از طريق شفاف‌سازي فرآيند نظام اداري كشور است. دومين مورد شناسايي مفاسد با تعيين سازوكارهاي پيشگيري از طريق افزايش كنترل‌هاي داخلي در دستگاه‌هاي مشمول است و سومين مورد ارتقاي سطح پاسخگويي و تكريم ارباب رجوع و حقوق شهروندي است كه اميدواريم اين با تمديد مجدد به وقوع بپيوندد. \r\nيكي از نوآوري‌‌هاي مهم قانون ارتقاي نظام سلامت اداري تعريف و تبيين مقوله فساد كه در ماده اول اين قانون اتفاق افتاده، دوم ايجاد ديدارگاه‌هاي الكترونيك و پايگاه اطلاعات قراردادها است كه در ماده سوم اين قانون آمده كه جهت اطلاع عموم و شفاف‌سازي بايد در دسترس همگان قرار بگيرد. \r\nسومين مورد نوآوري در اين قانون منشور اخلاق حرفه‌اي و ارائه فهرست محروميت‌ها است و يكي از موارد مهمي كه در اين قانون هم بر آن تأكيد شده مباحث تشويقي و تضمين امنيت مخبر و اطلاع‌دهنده است كه در ماده (17) منعكس شده. در مقام نظارت و منطبق با وظايف و مطالبه‌گري از دستگاه‌هاي متعدد دستگاه‌هايي تعيين شدند كه شامل معاونت برنامه‌ريزي و نظارت راهبردي، وزارت اقتصاد و وزارت كشور، قوه قضائيه و سازمان ثبت اسناد و املاك كشور است كه اين دستگاه‌ها بايد پاسخگو درخصوص اجرايي نمودن بخش‌هاي مختلف اين قانون باشند كه مرتبط با موادي مثل (5)، (8)، (9)، (10)، (11)، (12) و (26) است. \r\nبراساس موادي كه گفته شده روشن مي‌شود كه در موارد متعددي به دليل وجود مشكلات اجرايي اجراي اين قانون با موانع جدي مواجه شده كه گاهاً باعث بي‌تأثير شدن و لحاظ نشدن اين قانون با توجه به آن نگرش همه‌جانبه و وجود ضمانت اجرايي مناسب در اين راستا شده. نظر به اينكه عدم اجراي قانون و تأخير در ايجاد زيرساخت‌هاي لازم براي اجراي آن موجب عدم تحقق اهداف تبيين شده از سياست كلي نظام اداري كشور و از دست رفتن فرصت‌ها و افزايش فساد مي‌شود ضروري است كه نمايندگان محترم جهت تمديد اين قانون كه در واقع مفاد آن مشكلي ندارد به لحاظ اجرايي دچار مشكلاتي شده همراهي كنند كه ان‌شا‌ءالله بتوانيم در زمينه مقابله با فساد در نظام اداري كه يكي از موارد مد نظر نمايندگان محترم مجلس هم هست اقدام كنيم. \r\nيكي از مهم‌ترين جنبه‌هاي آن كه جنبه شفاف‌سازي در اذهان عمومي كشور است خوشبختانه اين اتفاق افتاده و بايد براي تأكيد بيشتر بر اين مورد بر تمديد اين قانون تأكيد كرد، از وقتي كه در اختيار من گذاشتيد متشكرم."], ["علیرضا رحیمی", "", "تشكر مي‌كنيم."], ["مسعود پزشکیان", "", "خيلي ممنون، وارد بودجه بشويم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! بودجه توزيع شده."]]}, "order6": {"title": "6\r\nاعلام وصول (1) فقره لايحه", "discussions": [["علیرضا رحیمی", "", "يك مورد اعلام وصول داريم.\r\nـ لايحه مشاركت عمومي ـ‌ خصوصي كه به صورت عادي به هيأت‌رئيسه توسط دولت ارائه شده است اعلام وصول مي‌گردد."], ["مسعود پزشکیان", "", "متشكرم."]]}, "order7": {"title": "7\r\nتصويب اصلاحات كميسيون درخصوص لايحه بودجه سال 1398 كل كشور (جهت تأمين نظر شوراي نگهبان) و ارجاع بخشهايي از آن به مجمع تشخيص مصلحت نظام", "discussions": [["مسعود پزشکیان", "", "گزارش كميسيون تلفيق را تكثير و توزيع كردند، وارد بشويد بحث را ادامه بدهيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "تبصره (6) را قرائت كردم. \r\n«بند «و» تبصره (6) قانون بودجه سال 1397 عيناً تنفيذ مي‌شود». آقاي رئيس! اگر لطف كنيد به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اصل اصلاحاتي است كه كميسيون تلفيق در بند «الف» تبصره (6) اعمال كرده. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (60) نفر نظر خودشان را اعلام نكردند. (اميرآبادي‌فراهاني ـ جناب آقايان: خضري، شيخ، حسين‌زاده، گودرزي، حسيني‌شاهرودي، هزارجريبي، وقفچي، حمدالله كريمي) هنوز (53) نفر نظر خودشان را اعلام نكردند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«جزء الحاقي بند «د» تبصره (8): حذف شد». آقاي رئيس! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 196 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصلاح انجام‌گرفته جهت رفع اشكالي كه شوراي محترم نگهبان گرفتند اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«متن زير جايگزين بند الحاقي (1) تبصره (16) شد و جزءهاي (4) و (7) بند الحاقي (1) مصوبه قبلي حذف شد.\r\nبه منظور تسويه بدهي دريافت‌كنندگان تسهيلات ريالي از بانكها و مؤسسات اعتباري غيربانكي كه تمام يا بخشي از تسهيلات دريافتي خود را تا پايان سال 1397 پرداخت نكرده¬اند، كليه بانكها و مؤسسات اعتباري غيربانكي موظفند، حسب تقاضاي تسهيلات‌گيرندگان به ترتيب زير عمل نمايند: \r\nچنانچه بانك يا مؤسسه اعتباري، پس از اتمام مدت قرارداد اوليه، قرارداد تسهيلاتي جديدي با تسهيلات‌گيرنده منعقد نموده و مبناي قرارداد جديد را باقيمانده اصل، باقيمانده سود و باقيمانده جرائم ناشي از قرارداد قبلي قرار داده، و به عبارت ديگر، در محاسبه بدهي تسهيلات‌گيرنده از روش ربح مركب استفاده كرده است، قرارداد(هاي) بعدي، ملغي‌الأثر بوده و ملاك محاسبه بدهي تسهيلات‌گيرنده قرارداد اوليه خواهد بود. در اين صورت، بانك¬ها و مؤسسات اعتباري موظفند بدهي تسهيلات¬گيرنده را به¬ترتيب زير محاسبه كنند:\r\n1 ـ كل مبلغي كه تسهيلات¬گيرنده به¬موجب قرارداد اوليه تا تاريخ تسويه بايد پرداخت مي¬كرده ¬است، محاسبه مي¬شود. بانك يا مؤسسه اعتباري موظف است در محاسبه اين مبلغ از فرمول ساده (غيرمركب) و نرخ سود مندرج در قرارداد اوليه استفاده نموده و كليه پرداخت¬هاي تسهيلات¬گيرنده و زمان آن پرداخت¬ها را لحاظ كند.\r\n2 ـ مجموع وجوهي كه تسهيلات¬گيرنده از زمان انعقاد قرارداد اوليه بابت تسهيلات مزبور تحت هر عنوان (اصل، سود، جريمه يا وجه التزام) پرداخت نموده ¬است، از مبلغ مذكور در جزء (1) كسر مي¬شود. باقيمانده، مبلغي است كه تسهيلات¬گيرنده براي استفاده از مزاياي اين بند بايد به بانك يا مؤسسه اعتباري پرداخت نمايد. در هرحال، هيچگونه وجهي توسط بانك يا مؤسسه اعتباري به تسهيلات¬گيرنده مسترد نمي¬شود.\r\n3 ـ بخشش جرائم، مخصوص تسهيلات¬گيرندگاني است كه كل بدهي خود را كه به¬ترتيب فوق محاسبه شده، تا تاريخ 30/9/1398 پرداخت كنند. اگر تسهيلات¬گيرنده بدهي خود را تا تاريخ فوق تسويه نكند، بانك يا مؤسسه اعتباري مجاز است به جاي نرخ سود مندرج در قرارداد، نرخ وجه التزام (نرخ سود مندرج در قرارداد اوليه به علاوه 6 درصد) را مبناي محاسبه بدهي وي قرار دهد. در هر حال، نحوه محاسبه بدهي تسهيلات¬گيرنده همان شيوه مذكور در اجزاء (1) و (2) مي¬باشد و اخذ هرگونه سود يا جريمه از سودها و جرائم معوق، ممنوع است.\r\n4 ـ تسهيلات موضوع اين بند اعم از تسهيلاتي است كه مستقيماً توسط بانك‌ها و مؤسسات اعتباري غيربانكي پرداخت شده، و تسهيلاتي كه به دستور بانك مركزي، از مؤسسات غيربانكي ديگر، نظير مؤسسات منحل يا ادغام شده، به آن¬ها منتقل شده يا در حال انتقال مي¬باشد.\r\n5 ـ بانك‌ها و مؤسسات اعتباري غيربانكي كه از اجراي حكم اين بند استنكاف كنند، مشمول مجازات‌هاي انتظامي ماده (44) قانون مقررات پولي و بانكي مصوب 18/4/51 مي‌شوند.\r\nبانك مركزي موظف است حداكثر تا پايان فروردين ماه 1398 دستورالعمل اجرايي اين بند را به بانك‌ها و مؤسسات اعتباري غيربانكي ابلاغ كند. همچنين، نظارت بر حسن اجراي اين بند، به ويژه عدم استفاده بانك‌ها و مؤسسات اعتباري غيربانكي از روش‌ها و فرمول¬هايي كه منجر به دريافت سود يا جريمه مركب از تسهيلات‌گيرندگان مي‌شود برعهده بانك مركزي است. بانك مركزي موظف است گزارش اجراي اين بند را هر سه ماه يك¬بار به كميسيون-هاي اقتصادي و برنامه و بودجه مجلس شوراي اسلامي ارائه كند». آقاي دكتر! به رأي بگذاريد."], ["مسعود پزشکیان", "", "البته اين اشكال شوراي نگهبان را در آن رفع كرديد يا نه؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر فرهنگي! چون اين بحث تبعيض را ذكر كرده بودند."], ["مسعود پزشکیان", "", "چون الان باز بحث است كه ممكن است برگردانند. جاي بحث بود، آقاي دكتر لاريجاني هم مي‌گفتند كه اين احتمال برگشتش هست. \r\nحضار 199 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل اين اصلاحاتي كه انجام گرفته اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«اساسنامه صندوق كارآفريني اميد براي شوراي محترم نگهبان ارسال شد». كه رأي نمي‌خواهد. \r\n«بند «ه‍» تبصره (18): حذف شد». اين را هم به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«بند الحاقي (2) تبصره (18) حذف شد». آقاي رئيس! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 203 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح كميسيون تلفيق در رابطه با ايراد شوراي محترم نگهبان اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["مسعود پزشکیان", "", "حضار 203 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح كميسيون تلفيق در رابطه با ايراد شوراي محترم نگهبان اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["مسعود پزشکیان", "", "حضار 203 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح كميسيون تلفيق در رابطه با ايراد شوراي محترم نگهبان اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["محمد علی وکیلی", "", "آقاي رئيس! راجع به تبصره (22) اخطار دارند."], ["مسعود پزشکیان", "", "راجع به اين تبصره است؟ بفرماييد."], ["محمد علی وکیلی", "", "آقاي مطهري بفرماييد."], ["علی مطهری", "اخطار", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر پزشكيان ببينيد! اين اصلاحي كه كميسيون تلفيق انجام داده به دنبال ايرادي است كه مجمع تشخيص مصلحت نظام گرفته و ما معتقديم كه مجمع تشخيص مصلحت نظام نمي‌تواند به مصوبه مجلس ايراد بگيرد و بعد از تصويب در مجلس بخواهد مانند شوراي نگهبان عمل بكند و بگويد كه شما بايد اين مصوبه را اصلاح بكنيد. \r\nدر جريان تصويب يك طرح يا لايحه يا يك ماده‌اي مي‌تواند نظر خودش را در كميسيون و حتي در صحن اعلام بكنند مجلس اعمال بكند، ولي بعد از اينكه مجلس چيزي را مصوب كرد اينكه مجمع تشخيص بخواهد مصوبه مجلس را مثل شوراي نگهبان بررسي كند، بگويد با اين سياست مخالف است و شما بايد عيناً به اين شكل اصلاح كنيد به نظرم اين خلاف اصل (112) قانون اساسي است و مجلس اساساً نبايد وارد اين موضوع شود و به هر حال تصميم با مجلس است. اگر اين بخواهد باب شود ما دو تا شوراي نگهبان خواهيم داشت و اين خلاف قانون اساسي است."], ["مسعود پزشکیان", "", "اين را كه چون شوراي نگهبان فرستاده، ما داريم جواب شوراي نگهبان را ارجاع مي‌دهيم."], ["علی مطهری", "", "ببينيد! شوراي نگهبان بررسي نمي‌كند، عيناً به مجلس ارسال مي‌كند."], ["مسعود پزشکیان", "", "حالا ما عيناً به شوراي نگهبان فرستاديم و اصرار كرديم، ديگر به مجلس برنمي‌گردد."], ["علی مطهری", "", "آقاي دكتر ببينيد! اگر شوراي نگهبان خودش هم نظر مجمع را بررسي كند و بگويد نظر ما هم همين است قبول داريم."], ["مسعود پزشکیان", "", "مجلس بر مصوبه خودش اصرار دارد، در نتيجه عيناً ارجاع مي‌دهيم، اگر آنجا لازم شد به تشخيص مصلحت مي‌رود."], ["علی مطهری", "", "به هر حال من مي‌گويم اين براي آينده خطرناك است."], ["مسعود پزشکیان", "", "حالا ما بر مصوبه خودمان اصرار داريم، متشكرم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اين تبصره (16) را چون آقاي دكتر لاريجاني هم فرمودند در مشروح مذاكرات باشد، اگر به معناي اصرار باشد ما ديگر رأي مجدد نگيريم و براي مجمع تشخيص مصلحت ارسال كنيم."], ["مسعود پزشکیان", "", "بله."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«تبصره 22 ـ اين بند به تبصره (22) الحاق شد:\r\nدولت ملكف است در اجراي سياستهاي كلي برنامه ششم توسعه و اقتصادي مقاومتي در چهارماهه سال 1398 نسبت به اصلاح ساختار بودجه كل كشور به نحوي اقدام نمايد كه موجب تحقق تعادل و توازن منابع و مصارف بودجه همراه با اصلاح ساختار و نيز ساماندهي هزينه‌هاي جاري و عمراني كشور شود و اقدام قانوني لازم را به عمل آورد.\r\nسازمان برنامه و بودجه كشور مكلف است گزارش عملكرد اين بند را در مقاطع چهارماهه به مجلس شوراي اسلامي ارائه نمايد».\r\nآقاي رئيس! به رأي بگذاريد."], ["محمد علی وکیلی", "", "آقاي رئيس! آقاي صباغيان هم تذكر دارند. آقاي صباغيان بفرماييد بنشينيد تذكرتان را بدهيد."], ["مسعود پزشکیان", "", "تذكر شما راجع به اين بند است بفرماييد."], ["محمدرضا صباغیان بافقی", "", "بسم الله الرحمن الرحيم\r\nعرض سلام و ادب خدمت نمايندگان محترم. جناب آقاي پزشكيان! خواهشي كه ما از حضرت‌عالي و هيأت‌رئيسه محترم داريم، واقعاً به عملكرد شما اعتقاد داريم، ولي بعضي وقت‌ها مي‌بينيم عدالت رعايت نمي‌شود. آقاي وكيلي برادر من! اجازه بفرماييد، وقتي شما اخطار را مي‌گوييد تذكر هم هست، ما هم بايد بگوييم. ببينيد! اين صحنه را دارند مي‌بينند، اگر يك نفر است دارند اجازه مي‌گيرند ايشان اخطار را بگويند، نفر بعدي را هم توجه نمي‌كنيد."], ["مسعود پزشکیان", "", "حالا بفرماييد، ما كه هم اخطار را گوش مي‌دهيم و هم تذكر. اگر موضوع همين باشد گوش مي‌دهيم."], ["محمدرضا صباغیان بافقی", "تذکر متفرقه", "آقاي وكيلي! اگر شما صحبتي داريد بفرماييد، من دارم مي‌گويم رعايت نمي‌كنيد، همه نمايندگان دارند مي‌بينند. اين اصلاح شود، بدتان نيايد. آقاي پزشكيان! عرض من اين است، من خدمت شما عرض كردم، ما مي‌دانيم عجله است و آخر ايام تعطيلي است، منتها اين نحوه رفتار با اين بودجه با قوانين و آيين‌نامه داخلي والله بالله به نفع نيست. روز به روز دارد كم‌كم مجلس را ضعيف مي‌كند، خود ما هم بي‌اعتقاد مي‌شويم و در موارد ديگر هم رعايت نمي‌كنيم. هميشه مي‌گويند حتي اجراي قانون بد از بي‌قانوني بهتر است. يك اجازه‌اي بدهيد نمايندگان حرف‌شان را بزنند، رعايت شود،‌ اين آيين‌نامه خود ما است. شما ببينيد اول دو تا بندش را بدون اينكه اصلاً از كميسيون تلفيق گزارش به دست ما رسيده باشد آقاي قاضي‌زاده‌هاشمي خواندند و تصويب كردند. ما بحثي هم نداريم، منتها خيلي از موارد است كه اين‌طور مواقع در عجله بعضي‌ها مي‌آيند خواسته‌هاي خودشان را در اين مصوبات بر مجلس تحميل مي‌كنند، چيزهايي مصوب مي‌شود كه سال آينده دچار مشكل خواهيم بود. من از حضرت‌عالي تقاضا دارم، به حضرت‌عالي و هيأت‌رئيسه هم احترام مي‌گذاريم، خودمان هم شما را انتخاب كرديم، ولي انتظار داريم به سوگندي كه ياد شده آيين‌نامه داخلي مجلس رعايت شود. به هر حال اينها بودجه است، قانون براي سال آينده دستگاه‌ها داريم تصميم‌گيري مي‌كنيم. من خواهش مي‌كنم اين رعايت شود. آقاي پزشكيان! حداقل جواب من را بدهيد، اگر واقعاً من دارم اشتباه مي‌گويم بدانم، اگر اشتباه نيست حداقل بعد از اين رعايت شود."], ["مسعود پزشکیان", "", "آقاي صباغيان! حالا در آيين‌نامه‌اي كه ما داريم، ما طبق آيين‌نامه آن چيزي كه الان كميسيون تلفيق بررسي كرده، قبلاً رأي گرفتيم تمام شده، حالا ايرادي وارد كردند، ايراد را اصلاح كرده‌اند و به صحن آورده‌اند. در نتيجه مخالف و موافق صحبت نمي‌كنند."], ["محمدرضا صباغیان بافقی", "", "آقاي پزشكيان! فرمايش شما درست است، منِ نماينده يا (290)‌ نفري كه اينجا نشسته‌اند حق مخالفت كه نيست، تذكر و اخطار را هم كه به سرعت دارد رد مي‌شود، مي‌رود."], ["مسعود پزشکیان", "", "تا آنجايي كه ممكن است ما داريم تذكر را گوش مي‌دهيم."], ["محمدرضا صباغیان بافقی", "", "درست است، من مي‌خواهم بگويم حداقل در اين زمينه رعايت حقوق نماينده كه همان حقوق مردم است بشود."], ["مسعود پزشکیان", "", "چشم، متشكرم."], ["محمد علی وکیلی", "", "آقاي قاضي‌پور هم تذكر دارند."], ["مسعود پزشکیان", "", "حالا ما داريم اصلاح كميسيون تلفيق را به رأي مي‌گذاريم."], ["محمد علی وکیلی", "", "آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "تذکر قانون اساسی", "بسم الله الرحمن الرحيم\r\nآقاي پزشكيان! يك دقيقه حوصله داشته باشيد. اخطار من اصل (177)‌ قانون اساسي است، بازنگري در قانون اساسي. آيا بازنگري در قانون اساسي شده كه ما خبر نداريم؟ قبلاً قانون ما اين بود، ما رأي مي‌داديم، شوراي محترم نگهبان اگر تأييد نمي‌كرد به مجلس برمي‌گشت، اگر بر رأي‌ خودمان اصرار مي‌كرديم به تشخيص مصلحت مي‌رفت. الان به گفته آقاي مطهري ما دو تا شوراي نگهبان داريم. اين اعتراض شوراي محترم نگهبان نه شماره و نه امضا دارد. كميسيون محترم تلفيق، اين نامه‌اي كه اسم آقاي كدخدايي زير آن است امضا ندارد، نامه آقاي كدخدايي هم شماره و تاريخ ندارد. ما از كجا بدانيم اين نامه رسمي شوراي محترم نگهبان است؟ \r\nآقاي پزشكيان! در مجلس بايد مدارك رسمي و قانوني توزيع شود. آقاي قاضي‌زاده محترم! اين چيزي كه الان به ما توزيع كرديد شماره و امضا ندارد. اينجا مجلس شوراي اسلامي است، مهد قانون است. اگر در مهد قانون خلاف قانون اقدام كنيم واي بر جامعه كه تسري مي‌يابد. \r\nهمكاران عزيز! اين نامه به هيچ وجه مورد قبول نيست، بايد صبر مي‌كردند نامه رسمي امضاشده، حداقل فكس مي‌شد. نامه شوراي محترم نگهبان شماره و تاريخ داشته باشد. ما چطور به اين استناد كنيم؟ خلاف قانون است. آقاي قاضي‌زاده! شما چرا عجله مي‌كنيد؟ همه چيز را ايراد مي‌گيريد. استيضاح‌ها را قبول نمي‌كنيد، سؤال‌ها را قبول نمي‌كنيد، مي‌گوييد آيين‌نامه است. آيين‌نامه مي‌گويد اين نامه بايد هم شماره و هم تاريخ داشته باشد. آقاي مفتح! شماره و تاريخ اين نامه كجاست؟ به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم. آقاي دكتر! بفرماييد توضيح بدهيد."], ["محمدحسین فرهنگی", "", "در مورد امضا و ساير موضوعاتي كه اخيراً جناب آقاي قاضي‌پور فرمودند، اينها را خود هيأت‌رئيسه اظهارنظر كند. اما در مورد اصل موضوع كه به پيشنهاد الحاق يك بند به تبصره (22) است، در ايرادات سري قبل شوراي نگهبان بند (19) در همين موضوع بود كه گفته بود به اين ايراداتي كه مجمع دارد توجه شود. سه ايراد بود، دو مورد در ضمن ايرادات شوراي محترم نگهبان در همان مرحله قبل رفع شد. يك موضوع اصلي كه بند (1) نظرات مجمع بود در همين ايرادات اخيري كه واصل شده در بند (6) آمده كه شوراي نگهبان اعلام كرده چون مصوبه مجلس درخصوص ايرادات هيأت عالي نظارت را اصلاح نكرديد، مصوبه شما مغاير بند (2) اصل (110) قانون اساسي است. پس ايراد، ايراد مجمع نيست، ايراد شوراي محترم نگهبان است. \r\nآن ايراد چه بود؟ ايراد اين بود كه در بند (1) نظرات مجمع آمده بود در كليت اين بودجه توجهي به كسري‌هاي بودجه و توصيه‌اي كه رهبري اخيراً درخصوص اصلاح ساختاري بودجه داشتند نشده است. اين را جلسات متعددي هم در قبل و اخيراً و از جمله امروز صبح رئيس محترم كميسيون با مجمع و نماينده شوراي نگهبان داشت. نهايتاً جمع‌بندي به همين پاراگرافي منتهي شده كه خدمت شما توزيع شده است. \r\nبا توجه به اينكه اگر ما بخواهيم دوباره وارد احكام و رديف‌هاي بودجه شويم و آنها را اصلاح كنيم بايد همه درآمدها و هزينه‌ها را مجدداً بررسي كنيم كه عملاً چنين امكاني در فرصت باقيمانده وجود ندارد، تازه در نهايت هم معلوم نيست كه وافي مقصود باشد. اما در اينجا تكليف كرديم با توجه به آن سياست‌هاي كلي كه ابلاغ شده، دولت مكلف است تا چند ماه آينده اين توازن را ايجاد كند و اقدام قانوني لازم، يعني اگر لازم به ارائه لايحه به مجلس است لايحه بياورد تا مجلس تصميم بگيرد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! در اين بند اصلاحي الحاقي هم دوستان كلمه «فرمول» نوشته بودند كه باز چون مغاير اصل (15) مي‌شود «روش‌هايي» را بايد جايگزين كنيم."], ["مسعود پزشکیان", "", "حضار 206 نفر، نمايندگان محترم نظرتان را نسبت به اين اصلاحي كه كميسيون محترم تلفيق انجام داده است بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nما براي اينكه ابهامي هم وجود نداشته باشد، مجلس بر اين مصوبه‌اي كه دارد مصّر است. مي‌گويند ما بايد يك بار ديگر رأي بگيريم اگر شوراي محترم نگهبان هر ايراداي داشت،‌ اگر اصرار داريد نظرتان را اعلام بفرماييد كه به مجمع تشخيص مصلحت برود. حضار 205 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد كه اگر اشكالي به آن بند وجود داشته باشد به مجمع تشخيص مصلحت برود. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order8": {"title": "8\r\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص قدرداني از مقام معظم رهبري (مدظله‌العالي) جهت انتصاب آيت‌الله رئيسي به عنوان رياست قوه قضائيه", "discussions": [["مسعود پزشکیان", "", "بيانيه را بفرماييد."], ["اکبر رنجبرزاده", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي.\r\nـ آقاي حمدالله كريمي نماينده محترم بيجار.\r\nـ آقاي عباس گودرزي نماينده محترم بروجرد.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي بيت‌اله عبدالهي نماينده محترم اهر و هريس.\r\nـ خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي دعوت مي‌كنم، به مدت هفت دقيقه در خدمت شما هستيم، بفرماييد."]]}, "order9": {"title": "9\r\nناطقان جلسه آقايان: علي گلمرادي، حمدالله كريمي، عباس گودرزي، بيت‌اله عبدالهي و خانم سيده‌فاطمه ذوالقدر", "discussions": [["مسعود پزشکیان", "", "ناطقين را بفرماييد."], ["اکبر رنجبرزاده", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي.\r\nـ آقاي حمدالله كريمي نماينده محترم بيجار.\r\nـ آقاي عباس گودرزي نماينده محترم بروجرد.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي بيت‌اله عبدالهي نماينده محترم اهر و هريس.\r\nـ خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي دعوت مي‌كنم، به مدت هفت دقيقه در خدمت شما هستيم، بفرماييد."], ["علی گلمرادی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\n«الهي انطقني بالهدي و الهمني التقوي و وفقني لما تحب و ترضي»\r\nبرادران و خواهران عزيزم! در هر عصري و در هر نقطه‌اي از جهان ايجاد امكانات، خدمات و رفاهيات و مهمتر از‌ آن رعايت عدالت در توزيع اين امكانات و رفاهيات به عهده نهادهاي سياسي شامل دولت و مجلس است. دستاوردهاي نظام مقدس جمهوري اسلامي در (40)‌ سال عمر بابركت اين نظام بر كسي پوشيده نيست. به بيانيه ارزشمند گام دوم مقام معظم رهبري رجوع كنيد كه صادقانه و خالصانه هم در جلوي روي شما و هم دشمنان اين نظام قرار گرفته است. آنچه كه بايد بپذيريم و در اين بيانيه به آن اشاره شد امكانات، رفاهيات و دستاوردهاي بس گسترده و بي‌نظير و غيرقابل قياس با هر دوره‌اي براي اين كشور بوده و هست. اما نگراني مقام معظم رهبري در عدالت در توزيع اين رفاهيات قابل تأمل است. \r\nآنچه كه ما و شما در رابطه با عدالت به عنوان فلسفه وجودي نظام در دستور كار قرار داديم، غيرقابل قبول است. امروز بعضي از نقاط كشور به خاطر اختصاص و تمركز قدرت در دولت پيشرفته و مترقي است، اما كساني كه در دولت نفر نداشتند محرومند، هرچند كه در پيشرفت، اقتدار و منافع ملي كشور جايگاه ويژه‌اي دارند. استانهاي مرزي، استانهاي صنعتي، استانهاي تجاري و استانهايي مثل خوزستان كه پايتخت انرژي كشور است به خاطر بي‌عدالتي دولتمردان در فقر گسترده به سر مي‌برد.\r\nدولت‌ها برعكس جولانگاه تبليغات در دوران انتخابات صددرصد عكس آن عمل مي‌كنند. اين دولتمردان اسلامي نيستند، مدير اسلامي و انقلابي نيستند. خائن به خودشان، تيم‌شان و اين ملت هستند. بي‌توجهي به دو حوزه آموزش و پرورش و كار و كارگري يعني آب در آسياب دشمن ريختن. بي‌توجهي به معلمان در حقوق، بي‌توجهي به كارگران در اختلاف طبقاتي حقوق و مزايا يعني آسيب جدي‌تر در قياس با تحريم‌ها كه بهانه شما انسانهاي جاهل و بي‌غيرت است.\r\nمعلمي كه سرپناه ندارد و مستأجر است و حقوق (2) ميليوني مي‌گيرد معلوم است كه انسان كارآفرين، تحويل جامعه نمي‌دهد. در نتيجه اقتصاد كشور اين حال و روزي مي‌شود كه شما ايجاد كرده‌ايد.\r\nتوجه به آموزش و پرورش يعني توجه كارشناسي و منطقي به اقتدار كشور و منافع ملي كه بايد اساس كار همه ما باشد. امروز دريافت حقوق‌هاي (30)، (40) ميليوني در صنعت پتروشيمي و نفت و گاز در كنار حقوق (1) ميليوني و (2) ميليوني كارگران بيانگر بي‌عدالتي و بي‌غيرتي شما در رابطه با مردمان و خادمان اين نظام است. دو كار انجام نداديد، آمايش سرزمين براي تخصيص درست منابع، چون در دولت جايگاه داشتيد، صنعت فولاد را به مناطق كم‌آب برديد. صنعت گردشگري اصفهان را كه يك صنعت پاك و ثروت‌آفرين است را نابود كرديد و امروز مي‌خواهيد با انتقال آب خوزستان، گيلان، بوشهر، كرمانشاه، ايلام و هرمزگان را نابود كنيد. بي‌تدبيري شما بايد در مقابل ديدگان اين ملت شريف قرار گيرد و پاسخگو باشيد.\r\nآمايش نيروي انساني را هم انجام نداديد. افرادي در رأس استان‌ها به كار گمارديد كه ناتوان هستند. به خاطر حزب‌بازي و رانتخواري و خيانتي كه درخصوصي‌سازي داشتيد، امروز نتيجه نابساماني توليد را نظاره‌گر هستيد. تعطيلي قند و نيشكر هفت‌تپه و گروه ملي بيانگر زد و بندهاي سياسي شماست. امروز خوزستان جولانگاه پيمانكاران وابسته به شما اركان دولت است. اينها قابل اثبات است. اما مردم را با اين داستان‌هاي عجيب و غريب استعفا و تحريم سرگرم كرده‌ايد تا سرپوشي بر ناكارآمدي‌تان باشد.\r\nاما سه نكته اساسي را خدمت شما عرض مي‌كنم. ابتدا به شما همكاران عزيزم،‌ آيا بهتر نبود به جاي اين برنامه‌هاي نامقبول و ناكارآمد براي معيشت و اقتصاد مردم چاره‌انديشي مي‌كرديم؟ آيا شرايطي سخت‌تر از اين براي معيشت مردم وجود دارد؟ گراني‌ها را ملاحظه نمي‌كنيد؟ هدررفت سرمايه‌هاي انساني و اين جوانان بيكار را نمي‌بينيد؟ شما فساد گسترده را ملاحظه نمي‌كنيد؟ \r\nاما آقاي دكتر روحاني! چشم‌ها را بايد شست، جور ديگر بايد ديد، زير باران بايد رفت. آنچه در تبليغات گفتيد با اين كابينه ناكارآمد ره به جايي نخواهيد برد. (نايب‌رئيس ـ خيلي ممنون، وقتتان تمام شد) اما خطاب به دشمنان قسم‌خورده اين نظام؛ ذوق‌زده نشويد، ما مردم و ملت همچنان مقاوم و پايدار، علمدار اين نظام مقدس هستيم و در جشن (40) سالگي به خوبي ملاحظه كرديد. پس هيچگاه به فكر براندازي نباشيد و به دنبال برنامه‌هاي خاص خود باشيد. (نايب‌رئيس ـ خيلي ممنون، وقتتان تمام شد) آقاي رئيس‌جمهور! خسارات مردمان... (قطع ميكروفن)."], ["مسعود پزشکیان", "", "ديگر بس است، وقت شما تمام شده،‌ بفرماييد."], ["علی گلمرادی", "", "والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "در جدول مصارف صندوق توسعه، بعد از كلمه‌ «عبارت آبرساني روستايي» كلمه «عشايري» هم اضافه شود، ما اين را تصويب كرده بوديم، اين بماند."], ["اکبر رنجبرزاده", "", "از جناب آقاي حمدالله كريمي نماينده محترم بيجار دعوت مي‌كنيم، بفرماييد."], ["حمداله کریمی", "نطق 7 دقیقه ای", "به نام خداي بدر و خندق، خداي خرمشهر. سلام بر امام مستضعفان خميني كبير (قدس‌الله‌نفسه‌الزكيه). سلام بر زعيم و قائد عالي‌قدر امام خامنه‌اي (مد‌ظله‌العالي). سلام بر بيجار، بام ايران، سرزمين خوبان و دليران. به مناسبت روز بزرگداشت شهدا از سرداران شهيد بياتيان، رحماني، امان‌الهي، ترابيان، صالحي، منصوري، افشاريان و (450) شهيد شهرستان ياد مي‌كنم كه با نثار خون خود حافظان دين و آيين و ملك و ملت شدند و بانگ الله‌اكبر را با آرمان آزادي پيوند دادند. شهيدان رفتند تا در جامعه قسط اقامه شود. جهت تحقق آرمان شهدا همه افراد جامعه به ويژه خواص بايد قوامين به قسط باشند. آيا برخي از مسئولان و سياستمداران و برخي از روحانيون ما قوام به قسط هستند و آن‌گونه كه شهدا مي‌خواستند مردم ما در عدالت و آرامش هستند؟ \r\nشما عرضه حل مشكل معيشت و بيكاري جوانان را نداشته و نداريد، اگر داشتيد، ما ساكت مي‌شديم و شرمنده نبوديم. مگر نمي‌بينيم امروز فقر و فرق بيداد مي‌كند و صداي خرد شدن استخوان‌هاي مردم زير بار گراني و تورم به گوش مي‌رسد؟ مگر نمي‌بينيم آرمان «استقلال، آزادي، جمهوري اسلامي» به راحتي با حفظ وضعيت موجود و حفظ قدرت مبادله مي‌شود و آرمان مملكت ما شد پست و مقام و ميز و صندلي. بدانيم كه تاريخ با پنهانكاري سر آشتي و سازش ندارد، بايد گرفتاري‌هاي جامعه را بر مبناي واقعيت‌ها مديريت كرد و به خاطر عدم آگاهي، هر آمار و روايتي را به مردم نفروشيم. از فرضيه‌هاي دايي‌جان ناپلئوني دست برداريم و از ريل تئوري توطئه پياده شويم و كم بگوييم: «كار، كار انگليسي‌ها است»، «پاي اردشير و شاپور، شهر فرنگ و پادشاه جن‌‌ها و ارواح خبيثه در كار است».\r\nمگر نمي‌بينيم اقتصاد ما توليدكننده جمشيد بسم‌الله، بابك‌خان و شهرام‌جان شد و هر روز شاهد اعتراضات معيشت‌محور و به‌حق كوله‌بران و كاميون‌داران، پرستاران و معلمان، كارگران و كشاورزان زحمتكش، بازنشستگان و تحصيلكردگان جوان بيكار و مالباختگان مؤسسات مالي و اعتباري در اقصي‌نقاط كشور هستيم؟\r\nبي‌باورمان كردند، راست‌شان ديگر قابل باور نيست، به جاي بصيرت‌افزايي، بصيرت‌زدايي كردند. براي پيشبرد منافع جناحي و باندي خود هر روز به نحوي به خانه ملت تاختند و مجلس را چرخ پنجم و تحت امور قرار دادند. حال بياييم به مانند نامگذاري‌هاي سال و سند چشم‌انداز (20) ساله نظام در گام دوم انقلاب نيز فصل جديدي از شعارزدگي و بازي با كلمات را نگشاييم. به مردم و رهبري به عنوان دو بال پرواز و ذخاير پايان‌ناپذير انقلاب توجه كنيم، چراكه عمق استراتژيك اين انقلاب انگشت اشاره ولي و قلوب عاشورايي مردم است.\r\nبياييم تا اقتصاد ناسالم جمهوري اسلامي را نبلعيده و تغيير نداده كاري كنيم. شيون بر جسد بي‌جان برجام را تمام كنيد،‌ با رعايت قواعد فراملي و نگاه به درون و بازي دادن مردان فروخته‌نشده فردايي بهتر بسازيم.\r\nو اما پاره‌اي از مسائل و مشكلات حوزه انتخابيه‌ام؛\r\nبيجار و ياسوكند، پيرتاج و توپ‌آغاج، بابارشاني و روستاهاي تابعه شهرستان در كنار هم ميراث‌دار تاريخي چندهزار ساله هستند. بيجار دريابان بايندر را تربيت كرد و شهيد نجات‌الهي را به انقلاب اسلامي هديه داد. بيجار مهد علمايي چون آيت‌الله فاضل گروسي و مشاهيري چون اميرنظام گروسي است. اما اكنون بيجار ما اسلامي است كه به تسخير مذهبي‌نماها درآمده كه در عمق ناآگاهي توهم دانايي دارند. امروز بيجار و (89) هزار سكنه و قريب به (400) هزار مهاجرش مات مديران سياسي است كه به جاي كار در ميدان عمل دنبال فرافكني و ايجاد اختلافات قومي و زباني هستند. يك سال از مراسم كلنگ‌زني پروژه احياء آهن اسفنجي گذشت، از وزير محترم صنعت، معدن و تجارت و استاندار محترم كردستان مي‌خواهم هرچه سريع‌تر نسبت به آغاز عمليات اجرايي اين پروژه در نزديك‌ترين مكاني كه قادر به تأمين زيرساخت‌هايش هستيد اقدام فرماييد. \r\nخدمت خواهران و برادران عزيزم در ياسوكند اعلام مي‌دارم تا اين لحظه اينجانب نه در جلسات، نه در سخنراني و نه در نامه‌ها و نوشته‌هايم چه در محافل عمومي و چه خصوصي بر اجراي اين پروژه در نقطه‌اي خاص از شهرستان اصرار نداشته‌ام. هر فردي، هر مدركي دارد آن را حتماً به مردم ارائه نمايد. نقطه به نقطه شهرستان را محروم و اشتغال را حق تك‌تك جوانان مي‌‌دانم. اميدوارم با نگاه كارشناسي و به دور از اختلافات داخلي موجبات اجرا و همچنين ماندگاري اين پروژه را فراهم آوريم. \r\nوزير محترم راه و شهرسازي، جناب آقاي دكتر اسلامي! شايد جناب‌عالي دهمين وزيري باشيد كه از او اتمام عمليات اجرايي و افتتاح جاده بيجار ـ همدان مطالبه مي‌شود. از آن مقام محترم طبق قول مساعدي كه در ديدار حضوري داديد مي‌خواهم پس از گذشت (36) سال هرچه سريع‌تر در اين خصوص اقدام فرماييد. همچنين برداشتن گام‌هاي مثبت و مؤثر در جهت اجراي پروژه راه‌آهن بيجار و تسريع در اجراي پروژه‌هاي راهسازي در محورهاي مواصلاتي بيجار ـ زنجان، بيجار ـ ديوان‌دره و بيجار ـ تكاب مورد تقاضا است. \r\nجناب آقاي دكتر روحاني، رئيس‌جمهور محترم! پاسخ‌هاي شما به تذكر حقير درخصوص اقدامات غيرقانوني شركت صبانور به هيچ‌عنوان قانع‌كننده نبود. شركت‌هاي صبانور و همچنين هلدينگ سيمان غدير كه سيمان كردستان زيرمجموعه آن است مسائل و مشكلات فراواني دارند و به انحاء مختلف در حق مردم منطقه به ويژه پرسنل و كارگران خود ظلم و ستم مي‌نمايند. بايد بدانيد كه مقبوليت و مشروعيت شما در عدالت شما است. «و سيعلم الذين ظلموا اي منقلب ينقلبون» اميد است در نحوه عملكرد خود تجديدنظر فرماييد، در غير اينصورت از اختيار قانوني سؤال از وزير و تحقيق و تفحص از شركت‌هاي فوق استفاده خواهم كرد. \r\nاز بانك‌هاي صنعت و معدن و سپه مجدد مي‌خواهم پس از گذشت (10) سال نسبت به پرداخت تسهيلات و رفع مشكلات طرح‌هاي اسب آهنين آريا و ماسي‌تن اقدام نماييد. دليل اين‌همه تأخير چيست؟\r\nسردار رشيد سپاه اسلام سرلشكر باقري \r\nرياست محترم ستاد كل نيروهاي مسلح \r\nهمچنان كه مستحضريد به منظور جبران عقب‌ماندگي‌هاي استان‌هاي مناطق عملياتي دفاع مقدس ماده (12) قانون برنامه ششم توسعه تصويب گرديد. قابل انكار نيست كه شهرستان بيجار در برابر معاندين و ضدانقلاب در خط مقدم مبارزه و دفاع قرار داشته و امروز مفتخريم از بيجار به عنوان دژ مستحكم كردستان ياد مي‌شود. فلذا از آن مقام عالي خواهشمند است با لحاظ وضعيت زيرساخت‌ها و شاخص‌هاي برخورداري به منظور اجرا و رعايت عدالت و جلوگيري از مهاجرت و رشد منفي جمعيت كاركنان دولتي شهرستان را از اين حق مسلم محروم ننماييد و دستور فرماييد در تعيين و اعلام محدوده مناطق عملياتي استان كردستان بازنگري و تجديدنظر صورت پذيرد و شهرستان بيجار نيز در زمره مناطق عملياتي قرار گيرد. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "از مراعات وقت خيلي ممنونم. ناطق بعدي را بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي كريمي نماينده محترم بيجار تشكر مي‌كنيم. از جناب آقاي دكتر عباس گودرزي نماينده محترم بروجرد دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد."], ["عباس گودرزی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nمحضر ملت شريف ايران و همكاران محترم سلام عرض مي‌كنم، مخصوصاً عرض ادب و احترام خدمت مردم شريف و نجيب حوزه انتخابيه‌ام بروجرد و اشترينان. \r\nهمكاران عزيز عنايت داشته باشيد (40) سال از عمر بابركت انقلاب را پشت سر گذاشتيم. دستاوردهاي بزرگي هم اين انقلاب داشته. از ابتدا تا به امروز در حوزه‌هاي مختلف پيشرفت‌هاي زيادي داشتيم كه به بركت مجاهدت شهدا و ايستادگي و پايداري ملت شريف ايران و رهبري داهيانه رهبر معظم انقلاب بوده، وليكن از آنجايي كه آرمان اصلي انقلاب عزيز اسلامي ايران گستردن عدالت است مباحثي كه مطرح مي‌شود از اين باب است، چون كه نگاه جمهوري اسلامي اين است كه گستردن عدالت بالاترين رقم‌هاي تقواست. به تعبير رهبر معظم انقلاب اين از يك نماز خوب، روزه روز گرم تابستان بالاتر است. لذا از اين باب است كه نقدهايي مي‌شود به جهت اينكه انقلاب كرديم براي عدالت و الحمدلله گام‌هاي اساسي هم برداشته شده. يكي از مباحث مهم بحث كالاهاي اساسي است. \r\nهمكاران عزيز! ما لاجرم بايد در سال 98 به جد به اين حوزه ورود بكنيم. من در تعجبم كه چرا دولت محترم و همكاران عزيز اهتمام لازم را در اين زمينه به خرج نمي‌دهند. در سال 97، (11) ميليارد دلار و در بودجه 98، (14) ميليارد دلار. خود رئيس محترم بانك مركزي اعلام كرد كه بيشتر اين پول به جيب دلالان مي‌رود. چرا فكر جدي نمي‌كنيم؟‌ كدام كالاي اساسي، بسته كالايي؟ \r\nمن از همكاران عزيز سؤال مي‌كنم؛ آيا كارگران ساختماني در حوزه انتخابيه شما سبد كالا دريافت كرده‌اند؟ مردم روستاها و دورافتاده و محروم چه بهره‌اي از اين (11) ميليارد دلار 97 داشتند كه حاضر نيستيم اين اصلاح اساسي صورت بگيرد؟‌ كدام تأمين كالاي اساسي؟ امروز كالاهايي كه ارز دولتي گرفتند تورم‌شان بيشتر است از كالاهايي كه ارز دولتي دريافت نكردند و با ارز آزاد وارد شدند. لذا ضرورت دارد كه دولت براي پيشگيري از به وجود آمدن سلطان‌هايي از قبيل سلطان سكه، كاغذ و شكر، اين سلطان‌ها محصول سياست‌گذاري غلط و عدم نظارت صحيح و نداشتن جرأت در ايجاد تحول است. \r\nايرادات؛ هدررفت منابع كشور، بايد سياست تأمين كالاهاي اساسي عوض شود. ايجاد رانت و فساد براي دلالان، عدم شفافيت در توزيع منابع ارزي، عدم توفيق دولت در كنترل قيمت‌ها، آسيب جدي به توليد داخل و بالا رفتن قيمت در بازار، بي‌عدالتي در توزيع كالاهاي اساسي و اقلام ضروري مردم و عدم دسترسي اقشار ضعيف و مستضعف به اين اقلام به خصوص كارگران ساختماني، مردم روستاها و كساني كه تحت پوشش هيچ بيمه و حمايتي نيستند. اين مسأله بايد مورد توجه جدي دولت و مجلس قرار بگيرد. مجلس از اين روزمرگي بيرون بيايد، اميدوارم سال 98 هيأت‌رئيسه رويه مجلس را عوض كنند. ما كه مدتي درگير بودجه و بعد هم استاني، آيا ضرورت امروز كشور اين است كه پوستر فلان كانديدا سايزش چقدر باشد؟‌ واقعاً در شرايط فعلي كشور بايد به اين مسائل جزئي و تعداد دوره نمايندگي و اين مباحث پرداخت؟ \r\nرئيس محترم مجلس! وزرا بايد هفته‌ به هفته بيايند اينجا بنشينند به نمايندگان ملت گزارش بدهند، هفته بعد دوباره بايد اينجا بيايند مطالبه بشوند چقدر پيشرفت كار داشتند، چند گام به سمت جلو رفتند، چه دردي از دردها را دوا كردند. اگر چند هفته آمدند و پاسخي نداشتند مجلس فارغ از دعواهاي سياسي اصلاح‌طلبي و اصولگرايي كه بنده اصلاً‌ اعتقادي ندارم، مطالبه بكند و وزير ديگري جايگزين بكند. به جاي سياسي‌كاري بايد پاسخگويي را پيشه كنيم. \r\nقراردادها و كنوانسيون‌هايي كه دولت اصرار دارد، بس است، برجام كه امضا شد، اجرا هم شد، FATF امضا شد، بيشتر بندهايش هم اجرا شد، اتفاقي نيفتاد. آيا قرار است با CFT دست و پاي ما را ببندند،‌ جلوي دور زدن تحريم‌ها را هم بگيرند و ما را مبتلا به خودتحريمي كنند؟ \r\nعزيزان من! وقت نيست،‌گفت: «مريدي با مرادش از سرزميني عبور مي‌كرد. به بيايان خوردند و ديدند يك خيمه‌اي برپا است، مربوط به پيرزني است. شب اجازه خواستند و اسكان كردند، از شير بزش پذيرايي كرد، فردا مريد با مرادش گفت خيلي به ما لطف كرده، چه كنيم جبران بشود؟ گفت برو بزش را بكش. گفت عجب! گفت لابد ارباب ما است يك چيزي مي‌داند. بز را كشتند و رفتند و روزگاري گذشت و دوباره گذرش به آن سرزمين افتاد. ديد عجب پيشرفتي،‌ صنعت و معدن و تجارت و صادرات و واردات و فناوري، گفتند متولي‌اش كيست؟‌ گفتند فلان پيرزن. پيرزن چه كردي اينقدر موفق شدي؟‌ گفت والله با دو تا بچه‌ام زندگي مي‌كردم، كل دارايي‌ام يك چادري با يك بز بود، صبح بلند شديم ديديدم بز ما را كشتند. گفتيم از گشنگي كه نبايد بميريم، فلان پسرم دل كوه را شكافت فلزات گرانبها استخراج كرد و در كار صادرات رفت. فلان پسرم زمين را شخم زد، زراعت كرد و كشت و كشاورزي‌مان رونق گرفت». \r\nبز اين دولت «برجام» است، اين بز را بايد كشت، تمام. رها كنيم. اتكا به ظرفيت‌هاي داخل، ما از زحماتي كه دولت محترم كشيد، از وزير محترم، از رئيس‌ محترم جمهور تشكر مي‌كنيم، اما اين درخت ثمر ندارد و ميوه نمي‌دهد، رها كنيم. \r\nوقت من كم است، حوزه انتخابيه بنده مشكلات زيادي دارد. از وزير صنعت، معدن و تجارت تقاضا دارم نسبت به رونق واحدهاي توليدي بروجرد و اشترينان همت كند و مجدانه در جهت احياء سامان‌كاشي و كاشي‌جم تلاش كند. \r\nوزير محترم كشور! با تشكر از زحمات، در جهت تسريع در الحاق جهان‌آباد به بروجرد و خروج آنها از اين تحير و سرگرداني به داد آن مردم برسيد. تسريع در تصويب نهايي بخش شيروان، با تشكر از فرماندهي انتظامي استان، تسريع در پاسگاه انتظامي آبسرده و جهان‌آباد. \r\nكارگران شهرداري بروجرد حدود نه ماه حقوق نگرفتند. با آقاي نوبخت جلسه داشتيم، وزير محترم كشور! پيگيري بفرماييد. \r\nوزير محترم بهداشت! همانگونه كه در جلسه اول فرموديد عنايت شما به بروجرد ويژه خواهد بود. اميدوارم ام.آر.آي بيمارستان آيت‌الله بروجردي، رشته‌هاي دانشكده پرستاري، احداث ساختمان آن، صدور مجوز دانشكده علوم‌پزشكي‌ و مركز درماني جهان‌آباد مورد توجه شما قرار گيرد. \r\nوزير محترم راه! چهارخطه (اميرآبادي‌فراهاني ـ خيلي ممنون) بروجرد ـ توره بخش استان مركزي، تكميل چهارخطه اشترينان ـ‌ نهاوند، تكميل ورزشگاه (5000) نفري بروجرد، اجراي آنتني راه‌آهن بروجرد و تصويب اتصال آن به شبكه سراسري، طراحي و اجراي كمربندي جديد و تكميل پروژه‌‌هاي روستايي (نايب‌رئيس ـ خيلي ممنون وقت شما تمام شد) جناب آقاي پزشكيان! بحثم تمام است. \r\nاز وزير محترم نيرو تقاضا دارم در حوزه سدهاي بروجرد و آبرساني به روستاهايي كه محبت كردند اقدام جدي‌تر بشود. \r\nاز وزير جهادكشاورزي گلايه جدي داريم، توجه به روستاها نشده، كالاهاي اساسي در بروجرد توزيع نمي‌شود، گوشت و اقلام با ارز دولتي به دست مردم بروجرد نمي‌رسد. (نايب‌رئيس ـ‌ بقيه را به رسانه‌ها بدهيد) وقت نيست، بقيه‌اش را به رسانه‌ها مي‌دهم. \r\nاز تمام زحماتي كه دولت محترم و وزراي محترم تا حالا داشتند چه در بحث كشوري، چه حوزه انتخابيه قلباً تشكر مي‌كنم، درخواستم اين است كه به داد معيشت مردم برسند. مجلس هم ان‌شا‌ءالله نظارتش را تقويت بكند. والسلام عليكم و رحمه الله و بركاته"], ["احمد امیر آبادی فراهانی", "", "جناب آقاي گودرزي نماينده محترم بروجرد خيلي متشكرم، از ناطق بعدي جناب آقاي بيت‌اله عبدالهي نماينده محترم اهر و هريس دعوت مي‌كنيم، پنج دقيقه در خدمت شما هستيم، بفرماييد."], ["بیت اله عبدالهی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم\r\nفردا روز بزرگداشت شهدا است. درود مي‌فرستيم بر شهداي انقلاب اسلامي، امام شهدا و رهبر معظم انقلاب اسلامي. \r\nسفر آقاي رئيس‌جمهور به عراق نشانگر اقتدار جمهوري اسلامي ايران و بيانگر اوج حضيض شيطان بزرگ و رئيس آن است كه با چراغ خاموش به عراق مي‌آيد. \r\nآقاي رئيس، نمايندگان محترم و مردم عزيز شهرستان‌هاي اهر و هريس و دوستان! به خوبي واقفيد كه آذربايجان در طول تاريخ انقلاب اسلامي و قبل از آن نقش بسزايي در تاريخ ايران عزيز دارد. آذربايجان خالق مشروطيت است. آيا ستارخان را فراموش كرده‌ايد؟ همان ستارخان از سرزمين ارسباران، قره‌داغ و اهر است. آذربايجاني‌ها خالق (22) بهمن تبريز هستند و هزاران شهيد به انقلاب اسلامي تقديم كرده‌اند. كجاي ايران به اندازه آذربايجان شهداي محراب دارد؟ ولي سؤال من اين است، آذربايجان با اين‌همه افتخار و افتخارات ديگر چرا آنچنان پيشرفتي كه بايد داشته باشد ندارد و چرا به استان ما و شهرستان‌هاي اهر و هريس بي‌توجهي مي‌شود؟ \r\n1 ـ‌ من مطالبي كه عرض مي‌كنم و اطلاعات مختصري كه مي‌دهم براساس اين جزوه‌اي است كه سازمان برنامه و بودجه آذربايجان‌شرقي انتشار داده است. آذربايجان‌شرقي مهاجرفرست‌ترين استان كشور است. براساس آمار رسمي مهاجر‌فرست‌ترين استان كشور يعني اينكه جوانان بيكارند، دانشگاه‌ها توسعه نيافته است، از سالن‌هاي ورزشي خبري نيست، صنعت توسعه نيافته است، بيمارستان‌ها متخصص‌ها و تجهيزات لازم را ندارند. آب، كشاورزي، مدارس، آموزش و پرورش و راه‌ها مشكل دارند، ادارات به وظايف قانوني خود عمل نمي‌كنند كه آن استان مهاجر‌فرست‌ترين استان شده. اين نشانگر فقر و بيكاري در استان ما است كه در شأن ما نيست. \r\n2 ـ در توليد ناخالص داخلي رتبه نهم را استان ما دارد، يعني خود اين نشان مي‌دهد جمعيتي كه (5) درصد جمعيت استان است ما فاصله معني‌داري با برخورداري و رفاه داريم، توليد سرانه در سال‌هاي گذشته پايين‌تر از متوسط كشوري بوده است. دوستان! يعني پايين بودن رفاه. سطح جمعيتي استان آذربايجان‌شرقي باز براساس آمار رسمي از سال 75 رو به كاهش داشته است و در سال 95 به (89/4) درصد كل جمعيت كشور رسيده است. يعني جمعيت ما به دليل عدم توسعه استان مهاجرت نموده است. يك‌چهارم جمعيت شهر تبريز حاشيه‌نشين و يك‌سوم جمعيت شهر اهر حاشيه‌نشين مي‌باشد. جالب است بدانيد حاشيه‌نشينان تبريز عمدتاً از اهر و هريس مي‌باشد كه اين منطقه به دليل فقر و بيكاري و عدم توجه مسئولين كشور به شهرستان‌هاي اهر و هريس مهاجرت كردند يا رانده شدند. اين نشان مي‌دهد برنامه‌ريزان كشور ما و مديران استان ما به اين شهرستان‌ها توجه و عنايت نداشتند. \r\nسهم صنعت در طي سال‌‌هاي گذشته در استان ما كاهش داشته است. بانك‌ها وظيفه حمايت وارونگي اقتصاد كشور را دارند، از سال 1394 به بعد تعداد واحدهاي بانكي دولتي كاهش داشته، عمدتاً به مناطق كمتر توسعه‌يافته مثل اهر و هريس تعلق داشته است. جالب است علي‌رغم اينكه ما چنين مشكلاتي داريم درآمدهاي مالياتي استان در طي سال‌هاي گذشته به شكل بي‌سابقه‌اي افزايش يافته كه به بالاي (31) درصد رسيده. بعد به استان بياييد، يعني استان ما از استان‌هاي ديگر و متوسط كشوري (10) درصد بيشتر ماليات پرداخت كردند. علي‌رغم اينكه سهم ما از اعتبارات بودجه‌اي كشور كمتر بوده است. \r\nجالب است بدانيد رتبه اعتبارات عمراني و هزينه آذربايجان‌شرقي در طي سال‌هاي گذشته حدود (28) و (29) كشور بوده است كه مايه ننگ براي برنامه‌ريزان كشور است كه به استان بي‌توجهي مي‌كنند. يعني مردم ما بيشترين ماليات را پرداختند، كمترين بودجه را درخصوص تملك دارايي يا عمراني يا هزينه‌اي دريافت كردند، اين يعني فاجعه، يعني بي‌توجهي به معيشت و اقتصاد استان. يعني اينكه گرياندن فقرا، فراري دادن سرمايه‌گذاران، فراري دادن كاسبان و مغازه‌داران. چرا رشد اعتبارات ما كمتر از متوسط كشوري است؟ \r\nآقاي سازمان برنامه و بودجه استان! امروز همگان شاهدند در استان ما شهرستان‌هاي اهر و هريس هيچ پروژه‌‌اي افتتاح نمي‌شود. دوستان ملاحظه مي‌كنند در سطح كشور پروژه‌هايي كه افتتاح مي‌شود (اميرآبادي‌فراهاني ـ خيلي ممنون) از سفري كه وزرا مي‌كنند در استان ما خبري از اينها نيست. ما از نظر توليد برق ضعيف‌ترين استان كشور هستيم، اين آمار رسمي است، آماري است كه خودتان منتشر كرده‌ايد و نتيجه‌اش همان مي‌شود كه امروز شهرك‌هاي صنعتي ما برق براي سرمايه‌گذاري ندارند. شهرك صنعتي اهر براي سرمايه‌گذاري برق ندارد، شهرك صنعتي بيلوردي فاضلاب براي سرمايه‌گذاري ندارد كه زمينه و بستر براي سرمايه‌گذاري ايجاد بشود. (نايب‌رئيس ـ خيلي ممنون يك دقيقه گذشته) فرمانداري اهر بيش از (70) سال است كه تأسيس شده است، متأسفانه امروز به فرمانداري ويژه تبديل نشده است. اين هم بخشي از مشكلات تقسيمات كشوري ما است، خيلي ممنون، متشكرم."], ["مسعود پزشکیان", "", "خيلي ممنون، ناطق بعدي را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "ناطق بعدي سركار خانم دكتر سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند، پنج دقيقه در خدمت شما هستيم، بفرماييد."], ["سیده فاطمه ذوالقدر", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران. ايام ماه مبارك و پرفضيلت رجب را تبريك عرض مي‌‌كنم و با تبريك انتصاب حجت‌الاسلام والمسلمين جناب آقاي رئيسي به سمت رياست قوه قضائيه توفيق ايفاي وظايف شايسته و حركت بر مدار قانون و پرهيز از سليقه‌گرايي را براي ايشان آرزومندم.\r\nدر آستانه سال نو اين نكته را متذكر مي‌شوم كه رويكرد و سياست حمايتي ضرورتي است كه در قوه مجريه و وزارتخانه‌هاي تحت امر آن بايد مورد توجه جدي قرار گيرد. بدون تعارف معيشت مردم علي‌رغم افزايش حجم نقدينگي عقب‌گرد داشته، روز به روز سفره‌هاي مردم كوچك و كوچك‌تر مي‌شود. روزي صرفاً اين گراني و تورم روي يك يا چند قلم كالا بود، خانواده‌ها ياراي برنامه‌ريزي و مقاومت را داشتند، اما در برابر شرايط اقتصادي امروز كه ارزش حقوق و دستمزد به يك‌چهارم تنزل يافته نه تنها اقشار ضعيف را به زانو درآورده، بلكه طبقه متوسط را نيز دچار مشكلات اقتصادي جدي كرده است. \r\nوزارت جهادكشاورزي و اقتصاد مدت‌ها است وعده‌ داده‌اند سياست‌‌هاي تنظيم بازار را در عرصه كالاهاي اساسي مانند مرغ و گوشت به اجرا در بياورند، ولي هنوز ما شاهد نابساماني در عرصه توزيع هستيم. آقاي رئيس‌جمهور و مسئولين محترم! در آستانه سال نو چگونه مي‌توانيد بر سر سفره هفت‌سين بنشينيد در حالي كه (97) هزار كارگر داراي حق و حقوق معوقه هستند و غم نان آنها را در تنگنا و شرمندگي خانواده قرار داده است. \r\nآقاي ‌رئيس‌جمهور! بپذيريد كه تدبير شما با نيازهاي جامعه فاصله گرفته است. عزم جهادي براي خروج از اين شرايط را آنگونه كه ثمره آن را بر سر سفره‌هاي مردم ببينيم و رضايت و رفاه اجتماعي را به همراه آورد از شما به عنوان نماينده و وكيل ملت طلب مي‌كنم. ما اقدامي عملياتي مي‌خواهيم، زندگي كارگران بايد سامان يابد، حقوق و مطالبات آنها بايد پرداخت شود، افزايش حقوق و دستمزد و تخصيص بن‌هاي كارگري بايد متناسب با نرخ تورم لحاظ گردد.\r\n در سطح استان و حوزه انتخابيه‌ام از آقاي هاشمي رئيس محترم شوراي شهر و اعضاي شوراي شهر درخصوص اقدامات مثبت در حوزه مترو تشكر مي‌كنم و انتظار مي‌رود در مصوبه‌اي كه براي ساخت و ساز در (63) باغ‌شهر تهران داده شد بازنگري جدي انجام پذيرد. تهران امروز نياز به تنفس دارد، نبايد اجازه دهيم حتي يك درخت از اين شهر حذف شود و محيط‌زيست آسيب ببيند. بسياري از شاخص‌هاي فرهنگي و اجتماعي در سطح استان تهران و شهرستان‌هاي اطراف آن بسيار پايين‌تر از حد استاندارد است. مشكلات حاشيه‌نشيني، حمل و نقل عمومي، گسترش خطوط متروي اسلامشهر و پرديس، تكميل بيمارستان‌ها و بازسازي و نوسازي مدارس بايد در اولويت سال آينده قرار گيرد. \r\nدر بودجه 98 تلاش‌‌هاي بسياري انجام شد كه اثري ماندگار براي كمك به اقشار ضعيف و آسيب پذير داشته باشد. از جمله افزايش مبلغ (7000) ميليارد توماني كه براي كاهش سطح فقر عمومي به مبلغ (8400) ميليارد تومان بود كه مبلغي از آن به بيمه زنان خودسرپرست و بدسرپرست و همينطور (300) ميليارد تومان به تأمين‌اجتماعي براي بيمه اين عزيزان اختصاص داده شد. براي اشتغالزايي مبلغ (5000) ميليارد تومان نيز اختصاص داده شد. \r\nرويكردهاي حمايتي براي تشكيل خانواده و تحقق سياست‌هاي تعالي خانواده، وام ازدواج (30) ميليون توماني با بازپرداخت پنجساله و يك ضامن به تصويب كميسيون تلفيق رسيد و همينطور براي اولين بار براي بيماران خاص، معلولين، بيماران اوتيسم، گوشه و «اي.بي» بودجه خوب اختصاص داده شد. در اين شرايط نيز نبايد اقدامات خوب و مثبت و درخشان در عرصه بين‌المللي و داخلي را نيز ناديده بگيريم. \r\nحضور عزتمندانه جناب آقاي دكتر روحاني و هيأت همراه در كشور دوست و همسايه عراق را كه محصول همكاري و همراهي هوشمندانه سردار سرفراز مدافع وطن و حرم سردار سليماني و سردار عرصه ديپلماسي جناب آقاي دكتر ظريف مي‌باشد موجب افتخار دانسته و دريافت عالي‌ترين نشان لياقت و شجاعت ذوالفقار از سوي فرمانده كل قوا به سردار سليماني را حضور همه مدافعين حرم و ايشان تبريك مي‌گويم. \r\nدر پايان به مخالفان دولت نيز توصيه مي‌كنم اين كشتي را كه همه سرنشين آن هستيم با پمپاژ تخريب‌هاي ناروا كه روحيه يأس و نااميدي را در مردم ايجاد مي‌كند و موجب سلب اعتماد آنها به حاكميت مي‌گردد سوراخ نكنند. مسئوليت اقدامات و عملكردهاي خويش را كه مملكت را به اين وادي كشانده است منصفانه بپذيريم و هم از پيشگاه ملت شريف به خاطر قصورها و كوتاهي‌ها عذرخواهي كنيم و راه را براي اصلاح كجي‌ها و كاستي‌‌ها باز نماييم و با عزمي جهادي آن‌گونه عمل كنيم كه رفاه و رضايت اجتماعي براي مرد شريف ايران اسلامي محقق گردد. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "خيلي ممنون، متشكرم."]]}, "order10": {"title": "10\r\nاعلام وصول (3) فقره سؤال", "discussions": [["مسعود پزشکیان", "", "وصولي‌ها را اعلام بفرماييد."], ["علیرضا رحیمی", "", "سؤال ملي آقايان: محمدحسين فرهنگي و سيدحمايت ميرزاده نمايندگان محترم تبريز، آذرشهر و اسكو از وزير محترم علوم، تحقيقات و فناوري با موضوع عدم توجه به توسعه و تصويب رشته‌هاي مرتبط با مشاغل موجود اعلام وصول مي‌شود. \r\nـ‌ سؤال ملي جناب آقاي حسين مقصودي نماينده محترم سبزوار، جغتاي، جوين، خوشاب و داورزن از وزير محترم علوم، تحقيقات و فناوري با موضوع لزوم تعيين تكليف اساتيد حق‌التدريس دانشگاه‌هاي كشور اعلام وصول مي‌شود. \r\nـ سؤال ملي سركار خانم چناراني نماينده محترم نيشابور و فيروزه از وزير محترم آموزش و پرورش با موضوع اقدامات صورت‌گرفته در راستاي ارتقاي جايگاه آموزش و پرورش اعلام وصول مي‌شود."]]}, "order11": {"title": "11\r\nگراميداشت روز شهدا توسط نايب‌رئيس مجلس شوراي اسلامي", "discussions": [["مسعود پزشکیان", "", "(22) اسفند روز گراميداشت شهدا و سالروز تأسيس بنياد شهيد به فرمان امام راحل مي‌باشد. ما ضمن گراميداشت نام و ياد شهيدان و به منظور تكريم از خانواده معزز شهدا به ويژه خانواده‌‌هاي شهداي مجلس شوراي اسلامي بر خودمان لازم دانستيم كه از خانواده ايشان قدرداني بكنيم و روح اين عزيزان را شاد بنماييم و اميدواريم كه ما ان‌شا‌ءالله بتوانيم رهروان واقعي راه شهيدان‌مان باشيم."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nپيام تسليت مجمع نمايندگان استان مازندران به سردار نانواكناري نماينده مردم شريف بابلسر و فريدونكنار به مناسبت درگذشت اخوي ايشان است كه عرض تسليت داشتند."]]}, "order12": {"title": "12\r\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات را بفرماييد."], ["علی اصغر یوسف نژاد", "تذکرات کتبی", "تذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ خانم زهرا سعيدي‌مباركه (مباركه) به رئيس‌جمهور محترم درخصوص ضرورت تجديد نظر در سياست‌هاي اعلامي سازمان برنامه و بودجه درخصوص نسبت تأثيرگذاري و تقسيم سهم آلايندگي موضوع جزء (3) بند «ب» ماده (6) قانون برنامه ششم. فرمول اعلام‌شده باعث ضرر و زيان براي مناطق داراي صنايع آلاينده زياد مي‌باشد. \r\nـ آقاي كورش كرم‌پورحقيقي (فيروزآباد، فراشبند، قير و كارزين) به رئيس‌جمهور محترم درخصوص اينكه در توزيع و تخصيص اعتبارات شروع پروژه‌‌هاي ملي اتمام پروژه‌هاي نيمه‌تمام و توجه به اولويت‌هاي مناطق چرا استان فارس فراموش شده است؟ \r\nـ آقاي اسداله عباسي (رودسر و املش) به وزير صنعت، معدن و تجارت درخصوص دستور رسيدگي فوري درخصوص فعاليت كارخانه سيمان ديلمان و تخريب راه‌هاي روستايي رحيم‌‌‌آباد به زيار، زيار به ملكوت و جبران خسارت وارده.\r\nـ آقاي محمود بهمني (ساوجبلاغ، نظرآباد و طالقان) به وزير راه و شهرسازي درخصوص اينكه حدود (100) متر پل نظرآباد به مدت يك سال نيمه‌كاره رها شده و تاكنون تلفات و مرگ و مير و تصادفات متعدد به وقوع پيوسته، آيا فكر نمي‌كنيد وقت آن رسيده باشد كه قدري به فكر اصلاح امور و جان مردم باشيد؟\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير امور اقتصادي و دارايي درخصوص ضرورت رسيدگي به وضعيت نابسامان مديريت بيمه ايران و جلوگيري از انباشت زيان رو به رشد اين شركت.\r\nبه وزير جهادكشاورزي درخصوص اينكه به چه دليل شركت پشتيباني دام و طيور و گوشت گرم يارانه‌اي متناسب با جمعيت و ميزان توزيع در مراكز استان‌ها در شهرستان‌هاي شاهين‌شهر، ميمه و برخوار توزيع نمي‌گردد؟\r\nـ آقاي سيدتقي كبيري (خوي و چايپاره) به وزير صنعت، معدن و تجارت درخصوص اينكه چرا اقدام جدي براي جلوگيري از آلودگي‌هاي معدن‌كاري شهرستان چايپاره صورت نمي‌پذيرد؟\r\nبه وزير آموزش و پرورش درخصوص اقدام جدي و عملي براي پرداخت حقوق قراردادي‌ها و حمايتي‌ها و حق‌التدريسي‌ها و مطالبات فرهنگيان.\r\nبه وزير نيرو درخصوص اجراي مصوبه حق مناطق عملياتي بر كاركنان آب و فاضلاب روستايي و شهري خوي و چايپاره.\r\nبه وزير امور اقتصادي و دارايي درخصوص تعلل و عدم اقدام جدي و به موقع بانك‌‌ها در اعطاي تسهيلات براي واحدهاي توليدي.\r\nـ آقاي علي وقفچي (زنجان و طارم) به وزير ارتباطات و فناوري اطلاعات درخصوص تسريع در تعيين تكليف وضعيت نابسامان تلفن ثابت و همراه و شبكه‌هاي اينترنتي زنجان و طارم. \r\nـ آقاي سيدمحمدباقر عبادي (بيرجند، درميان و خوسف) به اتفاق چهار نفر از همكاران به رئيس‌جمهور درخصوص سخنراني اخير شما در گيلان اولويت راه‌هاي كشور بيان شده، چرا حتي يك طرح در شرق كشور قرار نداشته و اين مطلب را زودتر براي ملت شفاف‌سازي نكرديد؟\r\nـ آقاي سيدراضي نوري (شوش) به رئيس‌جمهور محترم درخصوص تسريع در راه‌اندازي انجام زيرگذر چهارراه شوش دانيال.\r\nبه ميراث فرهنگي كشور جهت شتاب در حل مشكل.\r\nـ آقاي سيدحميدرضا كاظمي (پلدختر) به وزير نيرو درخصوص بي‌توجهي به حقآبه پايين‌دست سد معشوره مانند پلدختر، معمولان و دوره چگني و عدم توجه به مسائل زيست‌محيطي مشكلات اجتماعي در پي خواهد داشت.\r\nبه وزير صنعت، معدن و تجارت درخصوص علت تعطيلي پروژه آهك هيدارته پلدختر كه در سال 1395 كلنگ‌زني شده و كم‌توجهي مسئولين مربوطه در راه‌‌اندازي پروژه به عنوان مطالبه جدي مردم منطقه.\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير فرهنگ و ارشاد اسلامي درخصوص علت عدم نظارت بر محتواي فيلم‌هاي تبليغاتي منتشرشده در فضاي مجازي و سرويس‌هاي اشتراك ويدئو، تبليغات سخيف بر خلاف شئونات كه در سايت آپارات منتشر شده چيست؟\r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم جلوگيري از تعطيلي بخش‌هاي ارتوپدي، اورولوژي و جراحي عروق بيمارستان قائم با توجه به در پيش بودن تعطيلات نوروز و حجم بالاي ورود زائر به مشهد مقدس، علي‌الخصوص در اين ايام كه توسعه هرچه بيشتر زيرساخت‌هاي بهداشتي و درماني در مشهد مقدس را الزامي مي‌كند. \r\nـ آقاي ذبيح نيك‌فر‌ليالستاني (لاهيجان و سياهكل) به وزير صنعت، معدن و تجارت درخصوص اينكه چرا شركت‌ ايميدرو در ساخت راه‌هاي اختصاصي كارخانه سيمان سبز گيلان در بخش ديلمان را به اتمام نمي‌رساند؟\r\nـ آقاي محسن كوهكن‌ريزي (لنجان) به رئيس‌جمهور محترم درخصوص ضرورت تجديد نظر در سياست‌ اعلامي سازمان برنامه و بودجه درخصوص نسبت تأثيرگذاري و تقسيم سهم آلايندگي موضوع جزء (3) بند «ب» ماده (6) قانون برنامه ششم، فرمول اعلام‌شده اسباب بدبيني ساكنان مناطق داراي صنايع آلاينده را فراهم كرده است."]]}, "order13": {"title": "13\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي ما ساعت (8) صبح روز يكشنبه بيست و ششم اسفندماه 1397 است. دستور جلسه دستور هفتگي است كه اعلام خواهد شد. ما بعدازظهر جلسه نداريم، جلسه ما روز يكشنبه است. پايان جلسه را اعلام مي‌كنم."]]}}}