{"sessionInfo": {"date": "1397-02-19", "term": "10", "ejlasie": "2", "present_mps": "194", "session": "204", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1435"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم الله الرحمن الرحيم \r\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه دويست و چهارم روز چهار‌شنبه نوزدهم ارديبهشت ‌ماه 1397 هجري‌شمسي مطابق با بيست و دوم شعبان‌المعظم 1439 هجري‌قمري: \r\n1 ـ ادامه رسيدگي به گزارش كميسيون مشترك در مورد طرح يك‌فوريتي تشكيل وزارت ميراث فرهنگي، گردشگري و صنايع دستي.\r\n2 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه اصلاح قانون مبارزه با پولشويي.\r\n3 ـ بررسي لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون بين‌المللي مقابله با تأمين مالي تروريسم.\r\n4 ـ گزارش كميسيون اجتماعي در مورد طرح تعيين تكليف كارگزاران بيمه كشاورزي.\r\n5 ـ گزارش شور دوم كميسيون تدوين آيين‌نامه داخلي مجلس در مورد طرح الحاق موادي به قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\r\n6 ـ گزارش كميسيون شوراها و امور داخلي كشور در مورد رد طرح دهياري‌ها."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["محمد اسماعیل خورشیدی", "", "(آيات 193 ـ 190 سوره مباركه «آل‌عمران» توسط قاري محترم آقاي محمد اسماعيل ‌خورشيدي تلاوت گرديد)\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nإِنَّ فِي خَلْقِ السَّماواتِ وَ الْأَرْضِ وَ اخْتِلافِ اللَّيْلِ وَ النَّهارِ لَآياتٍ لِأُولِي الْأَلْبابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِياماً وَ قُعُوداً وَ عَلى‏ جُنُوبِهِمْ وَ يَتَفَكَّرُونَ فِي خَلْقِ السَّماواتِ وَ الْأَرْضِ رَبَّنا ما خَلَقْتَ هذا باطِلاً سُبْحانَكَ فَقِنا عَذابَ النَّارِ * رَبَّنا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَ ما لِلظَّالِمِينَ مِنْ أَنْصارٍ * رَبَّنا إِنَّنا سَمِعْنا مُنادِياً يُنادِي لِلْإِيمانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنا فَاغْفِرْ لَنا ذُنُوبَنا وَ كَفِّرْ عَنَّا سَيِّئاتِنا وَ تَوَفَّنا مَعَ الْأَبْرارِ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از حجت‌الاسلام والمسلمين آقاي خورشيدي قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«مسلماً در آفرينش آسمان‌ها و زمين و در پي يكديگر آمدن شب و روز براي خردمندان نشانه‌هايي قانع‌كننده است. همانان كه خدا را در همه احوال ايستاده و نشسته و به پهلو آرميده ياد مي‌كنند و در آفرينش آسمان‌ها و زمين مي‌انديشند كه پروردگارا! اينها را بيهوده نيافريده‌اي منزهي تو پس ما را از عذاب آتش دوزخ در امان بدار. پروردگارا! هر كه را تو در آتش درآوري يقيناً رسوايش كرده‌اي و براي ستمكاران ياوراني نيست. پروردگارا! ما شنيديم كه دعوتگري به ايمان فرا مي‌خواند كه به پروردگار خود ايمان آوريد پس ايمان آورديم پروردگارا! گناهان ما را بيامرز و بدي‌هاي ما را بزداي و ما را در زمره نيكان بميران». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه امروز، آقايان: علي اكبري نماينده محترم بجنورد، سيدهادي بهادري نماينده محترم اروميه، احمد بيگدلي نماينده محترم خدابنده، قاسم ساعدي نماينده محترم دشت‌آزادگان، علي رستميان نماينده محترم دلفان، عبدالله سامري نماينده محترم خرمشهر، محمود صادقي نماينده محترم تهران و سيامك مره‌صدق نماينده محترم كليميان ايران."], ["محسن کوهکن ریزی", "", "آقاي رئيس! دولت بدعهد (آمريكا) فاقد هويت است.\r\n(جمعي از نمايندگان با حضور در جايگاه سخنرانان مراتب اعتراض خود را نسبت به بدعهدي دولت آمريكا با آتش‌زدن نمادين نسخه برجام و شعار مرگ بر آمريكا اعلام نمودند)"], ["", "", "مرگ بر آمريكا، مرگ بر آمريكا."], ["علی اردشیرلاریجانی", "", "متشكريم، آقاي كوهكن! مراقب باشيد مجلس را آتش نزنيد."]]}, "order3": {"title": "3\r\nبيانات رئيس محترم مجلس شوراي اسلامي درخصوص خروج آمريكا از برجام", "discussions": [["علی اردشیرلاریجانی", "", "بسم الله الرحمن الرحيم\r\nشب گذشته همگان سخنان خام و سخيف رئيس‌جمهور آمريكا را مشاهده نمودند. بيش از يك سال است كه اين فرد شوي ديپلماتيك اجرا مي‌كند. يك روز در حضور رهبران كشورهاي جهان در سازمان ملل اعلام مي‌كند ملت كره‌شمالي را نابود مي‌كنم و رئيس‌جمهور كشور كره‌شمالي را بارها به تمسخر مي‌كشد. يك روز همه حرف‌هاي خود را فراموش مي‌نمايد و مي‌گويد فرد محترمي است و مذاكره مي‌كنم. يك روز اتحاديه اروپا را در مورد تعرفه‌هاي محصولات تهديد مي‌كند، روز ديگر اعلام مي‌كند در مورد هم‌پيمانان اجرا نمي‌كنم. يك روز اعلام مي‌كند از سوريه خارج مي‌شود، به زودي، به زودي، دو روز بعد مناطقي در سوريه را بمباران مي‌كند. شب گذشته اعلام مي‌كند همه بدانند من حرفي كه مي‌زنم آن را اجرا مي‌كنم. آقاي ترامپ فكر مي‌كند تاريخ كشورها و اذهان ملت‌ها مطابق ذهن فراموش‌كار او دچار نسيان مي‌شود، اين حوادث همگي نشان مي‌دهد ملت آمريكا گرفتار فردي خودشيفته و ناشي در سياست شده‌اند. آيا اين اقدامات براي كشوري كه مدعي مديريت جهاني است سرشكستگي‌آور نيست كه حتي هم‌پيمانان آن تلاش مي‌كنند او را از اقدامات احمقانه بازدارند و وي را كنترل كنند؟ \r\nآقاي ترامپ ذوق‌زده است كه در قبال اقدامات شرارت‌آميز از برخي كشورهاي كوته‌فكر منطقه اخاذي مي‌نمايد. آيا اين شأن افتخارآميزي است كه نقش دزدان سر گردنه و آلت دست تعدادي مسئولان رذل منطقه نظر رژيم صهيونيستي را پيدا كرده است و تمام همّ و غم خود را مصروف آن مي‌كند كه آنچه رئيس‌جمهور قبلي آمريكا انجام داده تخريب كند و آن را غلط قلمداد نمايد؟\r\nرئيس‌جمهور آمريكا با اين اقدامات من‌جمله خروج از توافق هسته‌اي بي‌اعتمادي به تعهدات اين كشور را به اوج خود رسانده است. در مقابل ملت ايران نشان داد در مناقشاتي كه دارد ابتدا راه گفتگو و حل و فصل مسائل از طريق سياسي را دنبال مي‌كند و ملت ايران شاهد بودند در قبال درخواست آمريكا و تعهد كتبي رئيس‌جمهور آمريكا مبني بر حفظ حقوق ايران در غني‌سازي وارد گفتگو با (1+5) شد و بعد از مذاكرات طولاني توافقي را پذيرفت كه به تأييد سازمان ملل رسيد. \r\nامروز رئيس‌جمهور آمريكا ادعا مي‌كند ما نگران توانمندي ايران در سالهاي آينده هستيم و با وقاحت مي‌گويد ايران به سوي سلاح هسته‌اي مي‌رود و دنيا را ناامن مي‌كند. كسي اين حرف را مي‌زند كه دهها هزار بمب و كلاهك هسته‌اي توليد كرده و مستمراً آن را به‌روز مي‌كند و در جنگ‌هاي سالهاي گذشته نوع خفيف‌شده آن را به كار برده است. با اين اوصاف امنيت جهاني با رفتار شما به خطر مي‌افتد يا با توهماتي كه در مورد ايران مي‌پراكنيد؟ آن هم در موقعيتي كه رهبر معظم انقلاب حضرت آيت‌الله خامنه‌اي (دامت‌بركاته) (حضار صلوات فرستادند) فتوا داده‌اند كه توليد و نگهداري سلاح‌هاي كشتارجمعي حرام است. \r\nپس از اعلام خروج آمريكا از توافقنامه ملاحظه كرديد رژيم صهيونيستي حمايت كرد كه توقعي از آن غير از اين نمي‌رود. تقريباً همه كشورها من‌جمله اروپا و روسيه آن را رد كردند. آقاي ترامپ! اين واكنش‌ها اندازه عقلانيت عمل شما را نشان مي‌دهد.\r\nآقاي روحاني رئيس‌جمهور محترم و رئيس شوراي عالي امنيت ملي اعلام كردند با توجه به اعلام نظر اروپا و تماس‌هاي آنان چند هفته‌اي فرصت براي حيات توافقنامه هسته‌اي قائل مي‌شوند. اين اقدام هم نشان مي‌دهد ايران به دنبال رفتار عكس‌العملي و ماجراجويانه نيست. البته بايد به اين واقعيت هم اشاره كنيم كه با توجه به نوع رفتار سالهاي دور اروپا چندان به ادعاي اوليه اروپا در پابرجا نگه داشتن توافق هسته‌اي نمي‌توان اطمينان داشت. اما براي چند هفته ارزش آزمون ديگر را دارد تا براي همگان اتمام حجت شود كه ايران همه راههاي حل و فصل سياسي و مسالمت‌آميز را طي كرده است. اين مقطع صرفاً‌ يك روزنه‌اي است كه اروپا نشان دهد وزن لازم براي حل و فصل مسائل بين‌المللي را دارد يا نه، يا آنها هم به دنبال چانه‌زني‌هاي ديگر هستند كه پاسخ آن را قبلاً مسئولان كشور من‌جمله وزير خارجه داده است.\r\nبه نظر مي‌رسد آقاي ترامپ از كفايت عقلاني براي حل و فصل مسائل برخوردار نيست و زبان زور براي چنين فردي كارسازتر است تا نتيجه خصلت‌هاي مغرورانه خود را دريافت كند. اگر اروپا و كشورهاي مهم مثل روسيه و چين اين خلأ بين‌المللي را پر كنند شايد راهي براي ادامه مسير باشد، در غير اين صورت جمهوري اسلامي با اقدامات هسته‌اي خود ايشان را سر عقل مي‌آورد و اين را بدانند كه در چنين شرايطي ايران هيچ تعهدي ندارد كه در جايگاه گذشته خود در مسأله هسته‌اي قرار بگيرد. با تمام اين اوصاف كه عرض شد لازم است سازمان انرژي اتمي آمادگي تام براي از سر‌گيري تمامي ابعاد فعاليت هسته‌اي را داشته باشد و بعد از نتايج مذاكرات وزارت خارجه با اروپا طبق قانون اقدام متقابل اقدامات خود را شكل دهد.\r\nاز طرفي ضرورت دارد ملت ايران و همه جريانهاي سياسي و قواي مختلف در اين مسير هم‌صدا باشند و وفاق و همدلي و يد واحد بودن خود را به اين‌گونه اقدامات سبك‌سرانه نشان دهند. شايد برخي اختلافات جزئي و حاشيه‌سازي‌ها و برخي اقدامات رسانه‌اي ناپخته در كشور نيز اين موجودات سطحي را در آمريكا به وسوسه انداخته است. از گذشته درس بگيريم و نشان دهيم ملت ايران با همه اختلاف‌نظرها در مقابل دشمن حريص، طمع‌كار و بي‌اخلاق يك‌صدا و پشتيبان يكديگر است و لازم است متناسب با شرايط ساز و كارهاي تصميم‌گيري براي ايجاد فضاي آرام در كشور را فراهم كنيم كه در اين زمينه تدابير لازم انديشيده شده است. \r\nتوقعات در اين مقطع بايد متناسب با شرايط تعديل شود. ما در (40) سال گذشته در شرايط بسيار سخت‌تر از اين وضع قرار داشتيم و آن را تحمل كرديم و مطمئن هستيم با وفاق ملي در كشور پاسخ پشيمان‌كننده به آمريكا و صهيونيست‌ها خواهيم داد. (نمايندگان ـ احسنت، احسنت) كميسيون امنيت ملي لازم است در اين دو، سه هفته مستمراً مذاكرات وزارت خارجه با اروپا را پيگيري و نظارت و نتيجه را به مجلس ارائه كند تا تصميم‌گيري نهايي انجام شود. والسلام عليكم و رحمه الله"], ["", "", "مرگ بر آمريكا، مرگ بر آمريكا. مرگ بر ترامپ."]]}, "order4": {"title": "4\r\nارجاع طرح تشكيل وزارت ميراث فرهنگي، گردشگري و صنايع دستي به كميسيون مربوطه", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم\r\nخدمت همكاران گرامي عرض سلام و ادب دارم. آقاي رئيس! دستور ادامه رسيدگي به گزارش كميسيون مشترك در مورد طرح يك‌فوريتي تشكيل وزارت ميراث فرهنگي، گردشگري و صنايع دستي است كه در جلسات گذشته كليات آن به تصويب رسيده است. آقاي دكتر! ما در حال حاضر يا بايد وارد جزئيات شويم يا..."], ["علی اردشیرلاریجانی", "", "لازم است من يك توضيحي در اين زمينه بدهم بحثي كه در جلسه گذشته در مورد وزارت ميراث فرهنگي، گردشگري و صنايع دستي انجام شد، چون يك ماده‌واحده بود و خلاف برنامه بود، اين را خلاف برنامه دانستيم و دوسوم رأي مي‌خواست كه نياورد. اما يك تذكر آيين‌نامه‌اي داده شد كه ممكن است در طول مسير بررسي اجزاي آن اشكال خلاف برنامه رفع شود و يا با ارجاع به كميسيون هم اشكال اصل (75) و هم اشكال خلاف برنامه رفع شود، بنابراين مي‌توان اصل كلي و كليات آن را پذيرفت و بقيه آن را به كميسيون ارجاع داد كه اين دو اشكال را مرتفع كنند. لذا در هيأت‌رئيسه بحث شد با توجه به اين تذكر پذيرفته شد كه ما كليات را با توجه به اينكه بيش از (50)‌ درصد رأي آورد بپذيريم، اما براي اصلاح اين در جزئيات كه نياز است هم خلاف اصل (75) بودن و هم خلاف برنامه‌اش اصلاح كنند، آن را به كميسيون ارجاع داديم. لذا ارجاع اين به كميسيون را به رأي مي‌گذاريم، اين طرح از طريق كميسيون مشترك به مجلس آمده و بنابراين به همان كميسيون مشترك ارجاع مي‌شود.\r\nحضار 201 نفر، ارجاع به كميسيون را به رأي مي‌گذاريم. نمايندگان محترم ارجاع به كميسيون براي بررسي اجزاء را رأي بدهند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين كميسيون مشترك اين موضوع را بررسي مي‌كنند تا اشكالات مرتفع شود و بعد به مجلس ارائه بدهند."]]}, "order5": {"title": "5\r\nادامه رسيدگي به لايحه اصلاح قانون مبارزه با پولشويي", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! دستور دوم ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه اصلاح قانون مبارزه با پولشويي است كه كليات اين هم در جلسه گذشته به تصويب رسيده، اگر اجازه بفرماييد وارد جزئيات شويم."], ["علی اردشیرلاریجانی", "", "ظاهراً ماده (1) را خوانديد. پيشنهادي دارد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "بله، پيشنهاد دارد."], ["علی اردشیرلاریجانی", "", "پس مخالف صحبت كند."], ["غلامرضا کاتب", "", "همكاران عزيز! آنهايي كه در ماده (1) مخالف و موافق هستند ثبت‌نام كنند. موضوع لايحه مبارزه با پولشويي است. جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم\r\nبا عرض سلام محضر رهبر فرزانه مقتدر خودمان، امام‌مان، مرجع تقليدمان، فرمانده كل قوايمان و ملت باشعور، انقلابي و نترس ايران به خصوص شما عصاره ملت. تقدير و تشكر از سخنان حكيمانه و قدرتمندانه ضداستكباري جناب آقاي دكتر لاريجاني، تقدير و تشكر از همكاران عزيزم كه برجام را آتش زدند و حكم حكومتي را اجرا كردند.\r\nاما موضوع بحث؛ همكاران عزيز، (كواكبيان ـ «دو»، «دو») آقاي كواكبيان! شما نترس، ما اينجا ايستاده‌ايم، هشت سال دفاع مقدس ايستاده‌ايم و خواهيم ايستاد، تا جان داريم سرباز ولايت هستيم. \r\nهمكاران عزيز! بحثي كه امروز هست بحث بسيار مهمي است، جناب آقاي سالك نماينده محترم اصفهان مطالبي فرمودند. ضمن تأييد مطالب آقاي سالك و مخالفت خودم اعلام مي‌كنم، آقاي لاريجاني! اينجا خيلي ضعيف تعريف شده، پولشويي را خيلي كامل تعريف نكرده‌اند. اين بازار آشفته‌اي كه ارز، واردات و جريانات قاچاق."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور!‌ پولشويي در ماده (2)‌ تعريف شده است."], ["نادر قاضی پور", "", "نه، حاج‌آقا! ماده (1) است."], ["علی اردشیرلاریجانی", "", "ماده (2) را ملاحظه بفرماييد."], ["نادر قاضی پور", "", "جرم منشأ را از پولشويي، قاچاق، مبارزه،‌ اجازه بدهيد من همه را مي‌خوانم."], ["علی اردشیرلاریجانی", "", "ماده اول تعاريف است، ماده دوم در مورد پولشويي است."], ["نادر قاضی پور", "", "تعاريف را بايد كامل كنند تا بتوانيم با اين افراد پست و رانتخوار كه بازار دلار را به اين روز انداخته‌اند، روز روشن پول مردم را از جيب‌شان مي‌دزدند، بانكهاي دولتي را تخليه مي‌كنند، به سوي ارز مي‌برند و عدم تعادل طلا و سكه و ارز را به وجود آورند، خواهش من اين است حضرت‌عالي كه آدم بسيار منطقي هستيد با اين اوضاع و احوالي كه الان بازار ارز اينجا رخ داده، اين تعريف‌ها كامل نيست، پيشنهاد من اين است كه اين را كامل‌تر و محكم‌تر كنيم و جرم را دقيقاً مشخص كنيم. آقاي لاريجاني! اشخاص تعريف نشده است. آقاي قاضي‌زاده‌هاشمي دبير محترم! اشخاصي كه اين كار را مي‌كنند تعريف نشده است در اينجا كجاست، كدام افراد است؟ مي‌گويد آدمي كه بورس را در خيابان فردوسي مي‌چرخاند، افراد پولشويي، رابط دولتي‌ها، كساني كه اين پول‌ها و ارز را تعيين مي‌كنند، شما براي آنها تعريفي نكرده‌ايد. \r\nهمكاران عزيز! تعريف‌ها ناقص است، وقتي كه تعريف ناقص است جرمي كه دادگاه و حاكم شرع مي‌خواهد بدهد، افراد حقيقي و حقوقي و شخص معلوم نيست. آقاي لاريجاني!‌ خواهشم اين است كه دقت كنيد، افراد حقيقي و حقوقي كه تعريف شد در اينجا نيامده است. ما چه كسي را بايد منشأ تخلف بگيريم؟ كدام شخص و مسئول را؟ همه زورمان به صرافي‌هاي معتبر مي‌رسد. صرافي‌هاي غيرمعتبر و دلالان در اينجا نيامده است. همكاران! خواهش من اين است كه اين ماده برگردد، رأي ندهيد. كميسيون يك تعريف جامع با نقطه‌نظرات وزارت اطلاعات، سازمان اطلاعات سپاه، نيروي انتظامي، دادستاني تهران، تعريف بانك مركزي، تعريف كميسيون اقتصادي، كميسيون برنامه و بودجه مجلس كه تخصص دارد، اينها بيايد تا بتوانيم منشأ اين فساد را در نطفه خفه كنيم. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق صحبت كند."], ["غلامرضا کاتب", "", "موافق،‌ برادر عزيزم جناب آقاي دهمرده وقت‌شان را به جناب آقاي دهقاني داده‌اند، بفرماييد."], ["محمد دهقانی نقندر", "موافق", "بسم الله الرحمن الرحيم\r\nضمن تشكر از حساسيت جناب آقاي قاضي‌پور و محكوميت اقدام سخيف رئيس‌جمهور ايالات متحده آمريكا. ماده (1) تعدادي از تعاريف را آورده، هم جرم منشأ را تعريف كرده، هم مال حاصل از جرم، هم اشخاص مشمول اين قانون، هم مشاغل غيرمالي و هم خدمات پايه. هر كدامش براساس نظراتي كه در كميسيون مطرح شد و كارشناساني كه در جلسه حضور داشتند دقيق تعريف شده است. دوستان مي‌دانند در سال 1386 قانون پولشويي را تصويب كرديم، يعني ما قانون پولشويي داريم. الان به خاطر ضعف قانون و به خاطر برخي از الزامات ديگر داريم اين قانون را اصلاح مي‌كنيم. اتفاقاً همه جوانب تعاريف در اينجا آمده، من متوجه نشدم كه كدام قسمتش نقص دارد. آنچه كه ما در كميسيون بحث كرديم و مورد توجه بود، هم در كارگروه و هم توسط مركز پژوهش‌ها، اين تعاريف كامل است، اينجا جرم منشأ را تعريف كرديم، دقيق هم تعريف شده، هر گونه پولشويي كه منشأ آن مواد مخدر است، وقتي منشأ قاچاق است، وقتي منشأ برخي از معاملات غيرقانوني ديگر است، اين در اينجا تعريف شده و به نظر من الان نقصي در اين ماده (1) ديده نمي‌شود و من خواهش مي‌كنم به ماده (1) رأي داده شود. آقاي قاضي‌پور! مطالب در مواد ديگر است،‌ اگر باز آنجا موضوعي بود ان‌شا‌ءالله مورد بحث قرار داده خواهد شد."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت و كميسيون موافق همين ماده هستند. حضار 197 نفر، ماده (1) را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند.\r\nدولت و كميسيون موافق هستند. ماده (1) به رأي گذاشته شده. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (2) را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 2 ـ ماده (2) قانون به شرح زير اصلاح مي‌گردد:\r\nماده 2 ـ پولشويي عبارت است از:\r\nالف ـ تحصيل، تملك، نگهداري يا استفاده از عوايد حاصل از ارتكاب جرايم با علم به منشأ مجرمانه آن.\r\nب ـ تبديل، مبادله يا انتقال عوايدي به منظور پنهان يا کتمان كردن منشأ مجرمانه آن با علم به اينكه به طور مستقيم يا غيرمستقيم از ارتكاب جرم به دست آمده يا كمك به مرتكب جرم منشأ به ‌نحوي كه وي مشمول آثار و تبعات قانوني ارتكاب آن جرم نگردد.\r\nپ ـ ‎‎‎‎پنهان يا کتمان‌کردن يا تغيير دادن اطلاعات مربوط به ماهيت واقعي، منشأ، منبع، محل، نقل و انتقال، جابه‌جايي يا مالکيت عوايدي که به‌طور مستقيم يا غيرمستقيم در نتيجه جرم تحصيل‌شده باشد.\r\nتبصره 1 ـ هرگاه ظن قابل توجه به عدم صحت معاملات و تحصيل اموال وجود داشته باشد، مانند آن كه نوعاً و با توجه به شرايط، امكان تحصيل آن ميزان دارايي در يك زمان مشخص وجود نداشته باشد، مسئوليت اثبات صحت آنها برعهده متصرف است.\r\nتبصره 2 ـ دارا شدن هر مالي منوط به ارائه اسناد مثبته آن و وجود سابقه از آن در سامانه‌هاي مربوطه مطابق قوانين و مقررات است. عدم تقديم اسناد مثبته كه قابل راستي‌آزمايي نباشد، مستوجب جزاي نقدي به ميزان ارزش آن دارايي خواهد بود. \r\nتبصره¬ 3 ـ چنانچه قرائن عرفي بر تحصيل مال از طريق نامشروع وجود داشته باشد مانند آن كه نوعاً و با توجه به شرايط، امکان تحصيل آن ميزان دارايي وجود نداشته باشد، در حكم مال نامشروع محسوب مي‌شود». آقاي دكتر! اينجا هم پيشنهاد داريم."], ["علی اردشیرلاریجانی", "", "مخالف صحبت كند."], ["غلامرضا کاتب", "", "برادر عزيزم جناب آقاي محجوب مخالف هستند، بفرماييد."], ["علیرضا محجوب", "مخالف", "بسم الله الرحمن الرحيم \r\nمن هم از جناب‌عالي تشكر مي‌كنم به خاطر فرمايشاتي كه جناب آقاي رئيس در محكوميت اقداماتي كه غيرعادلانه، غيرمنصفانه و ظالمانه عليه مردم ما و جمهوري اسلامي، خصوصاً كارگران از سال‌ها پيش در جريان بوده و هنوز هم در جريان است. اميدوار هستم كه در آمريكا محكمه‌اي تشكيل بشود، در آن محكمه آقاي ترامپ به پزشك رواني معرفي بشود تا معاينه رواني بشود. \r\nآنچه كه در باب ماده (2) بايد عرض بكنم علي‌رغم اينكه تخصيص به تعريف پولشويي دارد از پولشويي آثارش را بيشتر تا خود اصل پولشويي تعريف كرده. آنچه كه در اينجا مهم است خود پولشويي است، يعني ما وقتي مي‌خواهيم تعريف كنيم ابتدا بايستي پولشويي را تعريف كنيم، بعد به آثار آن بپردازيم. هنوز پولشويي از نظر بسياري از كساني كه با قوانين و مقررات ما مربوط مي‌شوند يك موضوع مبهم است، در حالي كه همه ما مي‌دانيم عمليات گسترده مالي كه در بخش‌هاي مختلف با عناوين مختلف در جريان است اينها همه مي‌تواند مشمول فعاليت پولشويي بشود. از يك تجارت ساده، از يك مغازه‌دار تا يك كسي كه كار بسيار كلان مي‌كند مي‌تواند مشمول پولشويي باشد و پولشويي يك عملي است كه نيازمند كار همه‌جانبه‌اي است كه دستگاه قضائي و ساير دستگاه‌هاي اطلاعاتي و دستگاه‌هاي اجرايي بايستي همه‌جانبه درگير آن بشوند تا ريشه فساد حل و فصل بشود. اگر ما بخواهيم از نظر مالي با فساد برخورد كنيم نمي‌توانيم با عوارض آن برخورد كنيم. \r\nاگر حقوق كلان وجود دارد،‌ اين حقوق كلان نوعي پولشويي است. اگر يك‌جايي يك‌كسي تخلفي مي‌كند اين تخلف نوعي پولشويي است، هر جرمي و يا تخلفي كه امروز جنبه مالي دارد پولشويي تلقي مي‌شود، چون همه اينها به بنيادهاي اقتصادي، يعني پول كه اساس مبادلات اقتصادي است لطمه وارد مي‌كند و باعث مي‌شود قدرت خريد مردم از ميان برود. \r\nبنابراين هركسي به هر دليلي عامدانه به اين موضوع لطمه مي‌زند مشمول اين موضوع است، حتي بعضي‌ها كه سهواً در مسير اين مسير عامدانه هستند مال آنها بايستي طرف توجه قرار بگيرد. يكي از چيزهايي كه بايستي از ابتدا به آن توجه مي‌شود و كم به آن توجه شده پولشويي است. من خواهش مي‌كنم اين را به كميسيون برگردانيد، پولشويي را تعريف بعد به آثارش بپردازد. اينكه ما به يك موضوع كاملاً روشن‌نشده‌اي، اينجا به وسعت آثار آن بحث شده، اما خود پولشويي هنوز مجهول است و به خوبي اينجا باز نشده، متشكرم."], ["علی اردشیرلاریجانی", "", "موافق صحبت كند."], ["غلامرضا کاتب", "", "برادر عزيزم جناب آقاي مهرداد لاهوتي موافق هستند، بفرماييد."], ["مهرداد لاهوتی", "موافق", "بسم الله الرحمن الرحيم \r\nبنده هم به جامعه جهاني پيشنهاد مي‌كنم آقاي ترامپ را به يك پزشك رواني معرفي بكنند. شك ندارم قطعاً ايشان دچار يك بيماري هستند. دوستان عنايت بفرماييد. جناب آقاي عزيزي! در ماده (2) آن چيزي مطرح شده اين هست كه پنهان كردن بحث پولشويي هست، كسي كه اموالي دارد، ولي اموال داراي اسناد معتبر ثبت و ضبطي شده باشد. خلاصه ماده (2) همين است، اگر كسي بخواهد عمداً‌ و تعمداً قصد پنهان كردن اموالي داشته باشد برايش شرايطي مشخص كردند كه چگونه بايد با اين فرد برخورد بشود. \r\nبه نظر من يكي از موارد مهم اين قانون همين ماده (2) هست، اگر قرار باشد افرادي كه در بحث پولشويي اموال مربوط به خود را آشكار و در مراكزي كه قانوني هست ثبت و ضبط نكرده باشند و موارد شفاف و روشن نباشد باز هم اين قانون ماهيت قانوني خود را از دست خواهد داد. به نظر من دوستان عنايت بفرمايند به ماده (2) رأي مثبت بدهند."], ["علی اردشیرلاریجانی", "", "دولت بفرماييد."], ["غلامرضا کاتب", "", "آقاي رئيس! بنده اخطار قانون اساسي هم دارم،‌ اگر همكاران نداشته باشند اجازه بدهيد اخطار بدهم."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["غلامرضا کاتب", "اخطار", "بسم الله الرحمن الرحيم \r\nاگر همكاران عزيز اخطار قانون اساسي ندارند اجازه بدهند من اخطار خود را بدهم. اخطار بنده اخطار اصل (47) قانون اساسي است. جناب آقاي دكتر! چهل و هفتم مي‌گويد: «مالكيت شخصي كه از راه مشروع باشد محترم است. ضوابط آن را قانون معين مي‌كند».\r\nمن خواهش مي‌كنم جناب آقاي دكتر لاريجاني دقت بفرمايند! در تبصره (1) مي‌گويد: «هرگاه ظن قابل توجه به عدم صحت معاملات و تحصيل اموال وجود داشته باشد» آقاي دكتر! اينجا ادامه‌اش واقعاً اين شبهه وجود دارد «مانند آنكه نوعاً و با توجه به شرايط امكان تحصيل آن ميزان دارايي در يك زمان مشخص وجود نداشته باشد». آقاي دكتر! اينجا چگونه يك قاضي مي‌تواند تشخيص دهد كه اين اموال را اين شخص در يك زمان به دست آورده در يك زمان بدست نياورده؟ واقعاً مشروعيت اموال مردم اينجا بايد چگونه تشخيص داده بشود؟ \r\nاستدعاي ما اينجا اين است كه اگر اين حكم را بياوريم عملاً سرمايه‌گذاري و اموال مشروع مردم زير سؤال مي‌رود. من خواهشم اين است كه حضرت‌عالي اگر اجازه بدهيد اين اصل (47) را وارد مي‌دانيد يا تعريف مشخصي از اين تحصيل مال، مشخص باشد، نه ظن و گمان. اگر ظن و گمان موجب بشود كه ما تحصيل اموال بكنيم چگونه مي‌شود هر قاضي در هر دادگاهي در هر محكمه‌اي مي‌تواند ظن گمان داشته باشد به تحصيل مال مردم حكم بدهد. ديگر سنگ روي سنگ نمي‌ماند. آقاي دكتر! استدعاي من اين است كه اين را بپذيريد."], ["علی اردشیرلاریجانی", "", "اين نكته‌اي كه ايشان مي‌گويند اين كجا بايد تشخيص داده بشود؟ وزارت اقتصاد و دارايي است،‌ دادگاه است، اين چيست؟ اينكه نوعاً و با توجه به شرايط امكان تحصيل وجود نداشته باشد را چه كسي تشخيص مي‌دهد؟ (دهقاني‌نقندر ـ در ماده بعدي هست گفته دادگاه بايد تشخيص دهد) دادگاه گفته شده؟ ماده چند است؟ شوراي عالي، سياست‌گذاري مي‌كند. حالا شما بفرماييد چيست."], ["محمدحسین فرهنگی", "پیشنهاد دهنده", "آقاي رئيس ببينيد! من پيشنهاد رفع ابهام قبلاً تقديم كردم كه هم اين شبهه و اخطاري كه آقاي دكتر كاتب مطرح كردند را رفع مي‌كند و هم مشكل امنيت اقتصادي را مورد خدشه قرار نمي‌دهد. آقاي دكتر دهقاني! عرض مي‌كنم رفع ابهام من چيست. ابهام اين است كه «ظن قابل توجه» در هيچ قانوني تعريف نشده، ظن قابل توجه يعني چه؟ به قول آقاي دكتر لاريجاني چه كسي تشخيص مي‌دهد كه ظن وجود دارد يا ندارد؟ ظاهراً خود كميسيون هم مراجعه كردم گفتند كه عبارت علم بهتر است، معلوم است كه در كميسيون هم نقل قول آقاي دكتر قاضي‌زاده از جناب آقاي ملكشاهي را من عرض كردم. \r\nبه هر حال ابهامي كه در عبارت «ظن قابل توجه» وجود دارد كه به تبع آن هم در ادامه آمده كه «مانند آنكه نوعاً و با توجه به شرايط امكان تحصيل آن ميزان دارايي در يك زمان مشخص وجود نداشته باشد» اين امري غيرقابل بررسي است. من مثال ساده‌اي عرض مي‌كنم؛ كسي منزلي تهيه كرده مريضي دارد مي‌خواهد آن را با يك منزل ارزان‌قيمت‌تر عوض كند، رشد قيمت‌ها در بازار طوري است كه چندبرابر شده. اين را وقتي كه مي‌خواهد به فروش بگذارد و آن مبلغ به حساب او واريز بشود، كسي مطلع شود كه اين رقم قابل توجه مثلاً چندصد ميليون به حساب واريز شده آيا مصداق اين حكم مندرج در اين تبصره (1) هست يا نيست؟ \r\nلذا پيشنهاد رفع ابهام من اين است؛ مخالف و موافق مي‌توانند صحبت بفرمايند، كه به جاي عبارت مبهم «هرگاه ظن قابل توجه» به عبارت «در صورت اثبات عدم صحت معاملات و تحصيل اموال» جايگزين بشود و به تبع همين تغييري كه آنجا اتفاق مي‌افتد، «مانند آنكه نوعاً با توجه به شرايط امكان تحصيل» وجود نداشته باشد كه مرجع تشخيص و تعيين آن هم معلوم نيست اين عبارت هم از آنجا برداشته مي‌شود. در نتيجه آنچه مي‌ماند اين است كه اگر اثبات شد كه معامله‌اي صحيح نيست، اموال نامشروعي حاصل شده مسئوليت اثبات اينكه مشروع است به عهده متصرف است. (رئيس ـ عبارتتان را يك‌بار ديگر بفرماييد) عبارت من اين هست كه عبارت «هرگاه ظن قابل توجه به» حذف بشود و به جاي آن «در صورت اثبات عدم صحت معاملات» بيايد و به دنبال آن «مانند آنكه» تا «وجود نداشته باشد» هم از ادامه اين تبصره برداشته مي‌شود."], ["غلامرضا کاتب", "", "چون پيشنهاد وجود دارد دوباره مخالف و موافق بايد صحبت كنند."], ["علی اردشیرلاریجانی", "", "ببينيد! ايشان دارد رفع ابهام مي‌دهد، شما نكته‌اي داشتيد؟ (ملكشاهي ـ چيزي كه ايشان مي‌گويد هيچ تغييري ايجاد نمي‌كند) شما موافق هستيد؟ (ملكشاهي ـ موافق هستيم ولي متن ما هم درست است) الان آن بحث نيست، الان پيشنهاد ايشان اين است كه شما آخرش نوشتيد مسئوليت اثبات صحت بر عهده متصرف است، ايشان مي‌گويد براي رفع ابهام بنويسيم در صورت عدم اثبات صحت معاملات (ملكشاهي ـ ايراد ندارد) پس موافق هستيد. \r\nپيشنهادي كه آقاي فرهنگي دارد براي اينكه اين ابهام رفع بشود، مي‌گويد بنويسيم «در صورت عدم اثبات صحت معاملات و تحصيل اموال» (فرهنگي ـ در صورت اثبات عدم صحت) (دهقاني‌نقندر ـ اگر اين جمله بيايد ابهام پيدا مي‌كند، اصل خوب است) شما آخرش نوشتيد مسئوليت اثبات بر عهده متصرف است، آن را آورديد، فرق نمي‌كند. (دهقاني‌نقندر ـ آن اگر حذف بشود اتفاقاً ابهام پيدا مي‌كند) خودتان هم اين را آورديد، مسئوليت اثبات را آورديد. (نوروزي ـ اصلاً همه كارهاي قضائي براساس ظن است) البته «ظن قابل توجه» تعريف دارد. (دهقاني‌نقندر ـ در تمام آيين ‌دادرسي كيفري براساس همين ظن عمل مي‌كنند) (ملكشاهي ـ اصلاً اصل برائت اينجا جاري نيست) به نظرم مي‌رسد كه متن خيلي ابهام نداشته باشد. حالا به نظرم مي‌شود از آن گذشت، چون خيلي ابهامي ندارد."], ["غلامرضا کاتب", "", "آقاي دكتر! همكارها همچنان اخطار دارند. اجازه مي‌دهيد؟"], ["سیدعلی ادیانی", "", "آقاي دكتر! به جاي «ظن قابل توجه»، «قرائن قابل توجه» بيايد."], ["علی اردشیرلاریجانی", "", "حالا آنكه بحث ديگري است. قرائن قابل توجه را بايد در آن قسمت «مانند» بياوريد كه بشود «اگر قرائن قابل توجه در امكان تحصيل دارايي»، آنجا بايد بياوريد وگرنه قبل آن كه ظن قوي اگر وجود داشته باشد."], ["غلامرضا کاتب", "", "آقاي دكتر! آقاي دلخوش و سليمي اخطار دارند."], ["علی اردشیرلاریجانی", "", "آقاي سليمي پيشنهادي داريد؟"], ["غلامرضا کاتب", "", "آقاي دكتر! اخطار دارند."], ["علی اردشیرلاریجانی", "", "اخطار داريد بفرماييد."], ["غلامرضا کاتب", "", "آقاي دلخوش اول شما بفرماييد. بعد آقاي سليمي در‌ خدمت شما هستيم."], ["سیدکاظم دلخوش اباتری", "اخطار", "بسم الله الرحمن الرحيم \r\nدو بيت از طرف ملت ايران به آقاي ترامپ:\r\nگفتيد اگر كه سنگ، ما هم هستيم\r\nيا صحبت از تفنگ، ما هم هستيم\r\nما طالب صلحيم، ولي هركس كه\r\n اعلام كند كه جنگ، ما هم هستيم\r\nآقاي دكتر! چون كل اين ماده را با هم خواندند، آقاي دهقاني! (فرهنگي ـ‌ آقاي دكتر! اصلتان چيست؟) اصل (3)، (9)، (12) همه اصل‌هاي قانون اساسي است. آقاي دكتر ببينيد! چون همه تبصره‌ها را با هم خواندند شما در تبصره (2) هم باز همين اشكال قانون اساسي را مي‌بينيد. حقوق مردم اينجا پايمال مي‌شود، دارا شدن هر مالي منوط به ارائه اسناد مثبته آن وجود دارد. هر مالي يعني چه؟ اين را بايد بررسي بكنيد. \r\nتبصره (3) هم گفته چنانچه قرائن عرفي بر تحصيل مال، معني قرائن عرفي هم باز مشخص نيست. شما در اين جامعه داريد زندگي مي‌كنيد، به هر حال نوع فرهنگ روستا و شهر، نوع فرهنگ عمومي مردم طوري است كه (رئيس ـ الان اخطار شما در تبصره 2 يا 1 است؟) هر دو تا، چون همه را با هم خوانديد نظر من اين است كه اين دو، سه تبصره بايد حذف بشود يا به كميسيون ارجاع بفرماييد كميسيون بررسي بكنند. آقاي دكتر! ما امروز يك قانوني مي‌نويسيم بعد فردا اين قانون بايد در جامعه مورد عمل قرار بگيرد. همين قانون فردا سليقه‌اي انجام مي‌شود، هر كسي راحت مي‌تواند از اين قانوني كه ما داريم مي‌نويسيم تفسير به رأي بكند و اين به نفع ملت ايران نيست. اين قانون منشأ قانون مبارزه با پولشويي قانون بسيار مهمي است."], ["علی اردشیرلاریجانی", "", "اين نكته‌اي كه آقاي دلخوش در تبصره (2) مي‌گويند،‌ كميسيون، آقاي ملكشاهي تشريف دارند؟ اينكه گفته «دارا شدن هر مالي منوط به ارائه اسناد مثبته آن و درج آن در سامانه است» شما يك خودكار هم كه داريد بايد آن را (ثابت كنيد)، اينكه «هر مال» را آنجا تعريف كرديد هر نوع دارايي است. (ملكشاهي ـ اگر مي‌خواهيم قانون كميسيون را تنظيم كنيم قانون پولشويي اين است كه اگر كسي سؤال كرد اين مال را از كجا آوردي بداند) حالا شما بفرماييد خودكارتان را از كجا آورديد؟ اينكه نمي‌شود اينطور بنويسيد، آن بايد در سامانه هم ثبت باشد؟ يك طوري هم بنويسيد كه معقول باشد. (نوروزي ـ آقاي دكتر! هر مال موضوع بند «الف»، «ب» و «ت») اين را نگفتيد. (نوروزي ـ اين تبصره آن است) اين را نگفتيد، شما گفتيد دارا بودن هر مالي، مال هم در بند «ب» تعريف كرديد. (نوروزي ـ تبصره دنبال آن «الف»، «ب» و «ت» آمده اين تبصره همان است چيز جديدي نيست) ايراد ايشان به نظر من وارد است، اين را نفرموديد. (نوروزي ـ همان است، اين تبصره آن است، تبصره مستقل نيست) آقاي نوروزي! ذيلش چيست؟ (نوروزي ـ «الف»، «ب»، «پ» يعني اين تبصره آن است، مال موضوع اين تحصيل از جرم منشأ) بنابراين هر مالي نيست، بايد بگوييد مال مربوط به پولشويي. (قاضي‌زاده‌هاشمي ـ موضوع اين ماده) موضوع اين ماده (دلخوش‌اباتري ـ كميسيون دارد زورچپان مي‌كند) (نوروزي ـ آقا! چه زورچپاني است؟ محض رضاي خدا يك بار بخوانيد) بنابراين اين بايد اصلاح بشود، يعني بايد بگوييم موضوع اين ماده، يعني مربوط به پولشويي. بايد بگوييم دارا شدن هر مالي كه در چهارچوب مثلاً‌ ماده پولشويي به دست مي‌آيد. عبارتش مي‌شود «دارا شدن هر نوع مال موضوع اين ماده، مربوط به پولشويي است».\r\nبنابراين اخطار آقاي دلخوش را به رأي مي‌گذاريم تا اصلاح كنند. حضار 196 نفر، اخطار آقاي دلخوش اين است كه هر مالي كه گفتند شامل اموال خيلي ريز هم مي‌شود، بايد برود در سامانه ثبت بشود. بايد مشخص بكنيم چه اموالي، اين اشكال وارد است. نمايندگان محترم نظر خود را راجع به وارد بودن اخطار اعلام بفرماييد تا اصلاحش كنند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nبنابراين ما در تبصره (2) بايد اين «دارا شدن هر مالي» را مثلاً عبارتي اضافه كنيم كه موضوع اين ماده يا مثلاً مربوط به پولشويي است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! داخل پرانتز بياوريم موضوع اين ماده درست مي‌شود. «هر مالي (موضوع اين ماده)»."], ["علی اردشیرلاریجانی", "", "موضوع اين ماده در زمينه پولشويي. اين عبارت اضافه بشود معلوم مي‌شود كه هر مال جزئي نيست. اخطار ديگر را بفرماييد."], ["غلامرضا کاتب", "", "آقاي سليمي و قاضي‌پور هر دو اخطار دارند. آقاي قاضي‌پور! با اجازه شما قبلش آقاي سليمي را اعلام كرده بوديم، بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! اخطار اصول (22) و (47) قانون اساسي دارم. در مورد نكته‌اي كه جناب‌عالي فرموديد تكميلي هم بايد بشود، فقط مال ريز نيست كه جناب آقاي دلخوش هم فرمودند. بعضي از اموال ولو در حد معتني‌به هم باشد اينها نياز نيست اسناد مثبته داشته باشند. مثلاً اگر كسي آمد (10) خروار، (10) تن گندم خريد آيا اين نياز به اسناد مثبته دارد؟ بنابراين اينجا جناب‌عالي كه دستور فرموديد اصلاح بشود فقط اموال ريز نيست. آقاي دكتر! بعضي از اموال معتني‌به است، ولو اينكه در حد معتني‌به باشد مالك شدن آنها امروز در بازار سند مثبته نمي‌خواهد، مثلاً مثل (10) تن برنج كه كسي خريد، (10) تن گندم خريد، اين حتماً رعايت بشود.\r\nنكته بعدي در مورد تبصره (1) است، اين «ظن قابل توجه» معمولاً در فقه و حقوق مي‌گويند «ظن متأخم به علم» يعني ظني كه نزديك به علم است، اين حتماً بايد روشن بشود، يعني كمتر از اين مقدار. هر ظن، اگر ظن به صورت مطلق باشد باز خلاف قانون اساسي و خلاف شرع مي‌شود، ظن متأخم به علم و خود علم هم آقاي دكتر! اينجا باز نقص دارد، به خود علم اشاره نفرمودند. ظن را گفته، آن هم توضيح داده ظن قابل توجه، ظن قابل توجه يعني چه؟ يعني ظن بالاي (90) درصد و اينها كه متأخم به علم است، خود علم هم باز نقص دارد، به نظر مي‌رسد با اصل (22) مغايرت دارد."], ["علی اردشیرلاریجانی", "", "يعني مي‌گوييد ظن قابل توجه تعريف ندارد؟ بايد بگوييد ظني كه نزديك به علم است."], ["علیرضا سلیمی", "", "بله، ظن نزديك به علم، متأخم به علم."], ["علی اردشیرلاریجانی", "", "قابل توجه را مي‌شود اينطور كرد. بنابراين يك اشكال مي‌تواند باشد. به هر حال شما به عنوان رفع ابهام اين را مطرح مي‌كنيد. ظن قريب به علم مي‌خواهيد."], ["علیرضا سلیمی", "", "آقاي دكتر! عرض كردم اين عبارت اشكال دارد، اين عبارت بايد ظن متأخم للعلم باشد كه با آن دو اصلي كه خدمتتان عرض كردم مغايرت نداشته باشد."], ["علی اردشیرلاریجانی", "", "پيشنهاد ايشان اين است كه ظن قابل توجه قابل اندازه‌گيري نيست و توجيه و تعريف ندارد، مي‌گويند ظن قريب به علم مثلاً."], ["علیرضا سلیمی", "", "آقاي دكتر! قابل توجه يعني چه؟"], ["علی اردشیرلاریجانی", "", "قبل از اينكه مظنون باشد ظن پيدا مي‌كند."], ["علیرضا سلیمی", "", "آقاي نوروزي! اين «قابل توجه» را بايد توضيح بدهيد. خيلي از ظنون هست قابل توجه است. آقاي دكتر! (50) درصد به بالا را ظن مي‌گويند، ظن (51) درصد هم هست، ولي اين ظن در فقه ملاك نيست، ظن متأخم للعلم بايد باشد، متشكرم."], ["علی اردشیرلاریجانی", "", "به هر حال پيشنهاد آقاي سليمي اين است كه ظن قابل توجه تعريف روشني ندارد، ظن قريب به علم يا نزديك به علم، يعني اين چيزي كه علم‌آور هست را براي رفع ابهام بگذارند. اگر مخالف هست صحبت بكنند. مثلاً ظن غالب، ظن غالب تعريف دارد؟ آقاي سليمي الان پيشنهاد شما چيست؟ يك‌بار بفرماييد ما بفهميم بايد راجع به چه صحبت كنيم."], ["علیرضا سلیمی", "", "آقاي دكتر! اينجا مي‌گويد «هرگاه ظن قابل توجه به عدم صحت معامله» (رئيس ـ شما الان مي‌گوييد چه بنويسيم؟) عرض كردم (50) درصد به بالا را مي‌گويند ظن، هر نوع ظني در اين مواقع قابل اعتنا نيست (رئيس ـ اينجا چه بياوريم؟) ظني كه متأخم للعلم باشد، اين ظن است كه براي بررسي ملاك مي‌شود، والا اين باعث مي‌شود كه ما به هر كسي شك كنيم، در هر موردي شك كنيم و اين امنيت سرمايه‌گذاري در كشور را زير سؤال مي‌برد و مشكلات عديده‌اي براي سرمايه‌گذاري در كشور ايجاد مي‌كند. در حقوق و فقه هم معمولاً در اين مواقع عرض كردم ظن نزديك به علم را مي‌آورند، يعني توضيح بايد بدهند ظن قابل توجه يعني چه؟ چه مقدار از ظن."], ["علی اردشیرلاریجانی", "", "پيشنهاد ايشان اين است كه به جاي «ظن قابل توجه» بنويسند «ظن نزديك به علم». مخالف و موافق اين بحث صحبت كنند رأي‌گيري كنيم."], ["غلامرضا کاتب", "", "آقاي قاضي‌پور! نوبت شما حتماً محفوظ است. روي اين پيشنهاد مخالف و موافق صحبت كند بعد شما."], ["علی اردشیرلاریجانی", "", "اين پيشنهاد رفع ابهام را ايشان دادند، مخالف و موافق صحبت كند."], ["غلامرضا کاتب", "", "جناب آقاي كاظمي مخالف هستند، بفرماييد."], ["محمد کاظمی", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني! من حضوراً هم خدمت شما عرض كردم كه ظن درصد ندارد، اينطور كه آقاي سليمي مي‌فرمايد كه (50) درصد، بالاخره كليه كساني كه در محاكم، دادسراها، مراجع قضائي تحت تعقيب قرار مي‌گيرند مظنون هستند، در مظان اتهام هستند، دادگاه و دادسرا رسيدگي مي‌كند، اگر اتهامي متوجه اين فرد مظنون نبود قرار منع تعقيب صادر مي‌كند. در بحث معاملات و پولشويي هم ممكن است فردي درآمد محدود و مشخصي داشته باشد ولي يك‌باره صاحب ملك و اموال و املاكي شده باشد كه واقعاً در مظان اتهام مثلاً پولشويي هست، در مظان ارتكاب جرم هست. براي قضات ظن هيچ مشكلي ندارد و من عرض مي‌كنم كه در محاكم همه افراد به محض اينكه در مظان اتهام قرار مي‌گيرند محاكمه مي‌شوند. \r\nاين عبارت از جهت قضائي و حقوقي هيچ ابهامي ندارد و به نظر من از همكاران استدعا مي‌كنم كه اين مسأله را توجه كنند و رأي بدهند. به هر حال اين مسائل بايد در محاكم قضائي رسيدگي بشود، محاكم قضائي هم با اين كلمات كاملاً آشنا است و اين عبارت يك عبارت حقوقي قابل توجه و بدون ابهام است. والسلام"], ["علی اردشیرلاریجانی", "", "متشكريم، موافق صحبت كند."], ["غلامرضا کاتب", "", "جناب آقاي رئيس! جناب آقاي رحيمي وقتشان را به بنده دادند."], ["غلامرضا کاتب", "موافق", "ضمن تشكر از برادر بسيار عزيزم جناب آقاي رحيمي، من خواهش مي‌كنم همكارها دقت بكنيد! ببينيد! ما وقتي كه مي‌گوييم هرگاه ظن قابل توجه حتماً قانون بايد صريح، شفاف، روشن، جامع و مانع باشد. ما نمي‌توانيم قانوني بنويسيم كه ابهام داشته باشد و هر قاضي در كشور بتواند براساس نظر خودش بيايد يك حكمي را بدهد. \r\nهمكاران! من خواهش مي‌كنم حداقل اينكه، نزديك به علم باشد يك بخشي از مشكل را حل مي‌كند. برادران عزيز! اين موضوع يك موضوع اقتصادي كلان است، بحثي كه مي‌تواند مانع سرمايه‌گذاري بشود، بحثي كه مي‌تواند اقتصاد ما را تحت‌الشعاع قرار بدهد، يك موضوع عادي نيست. من استدعايم از همكاران عزيز اين است كه دقت بكنيد كه واقعاً مشكل اين حل بشود و اين رفع ابهام بشود. \r\nاز جناب آقاي نوروزي سخنگوي كميسيون و همكارانم خواهش مي‌كنيم، همكاران ما براساس دلسوزي دارند اين پيشنهاد را مي‌دهند، خداي‌ناكرده اين به اين معنا نيست كه شما توجه نكرديد. زحمات كميسيون قضائي قابل توجه و تشكر است، اما جناب آقاي نوروزي! الان ما (290) نفر كه اينجا نشستيم، برداشت‌هاي متفاوتي داريم، چه برسد به اينكه اين قانون در دست كل قضات كشور برود. شما فكر كنيد ببينيد آيا شما همراه اين هستيد كه برويد آنجا توجيه كنيد كه شما نيستيد. ما خودمان داخل همين مجلس الان برداشت‌هاي بسيار متفاوتي از اين قانون داريم، براي خود ما ابهام وجود دارد. اجازه بدهيد، خواهش مي‌كنم كميسيون قضائي همراهي بكند، خواهش مي‌كنم دولت همراهي بكند اين ابهام برطرف بشود كه ان‌شاء‌الله مشكلي براي بخش اقتصادي كشور نماند."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف و موافق براي رفع ابهام صحبت كردند. حضار 196 نفر، عبارتي كه آقاي سليمي گفتند اين است كه به جاي «ظن قابل توجه» بنويسيم «ظن متأخم به يقين» مقصودشان اين است. اينجا كميسيون ندارد، مخالف و موافق صحبت مي‌كنند. پيشنهاد آقاي سليمي را براي رفع ابهام اعلام رأي مي‌كنيم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nمخالف و موافق صحبت كردند؟ (كاتب ـ بله، در كليات صحبت كردند) صحبت كردند، دولت موافق است، كميسيون توضيح دارد، بفرماييد. (دلخوش‌اباتري ـ رفع ابهام داريم) رفع ابهام خود را اينجا بدهيد ما ببينيم. آقاي ادياني شما رفع ابهام داديد؟ رفع ابهام شما چيست؟ بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي ادياني مي‌فرمايند در تبصره (3) «قرائن عرفي» بشود «قرائن لازم». مي‌گويند عرفي مبهم است بايد لازم بشود."], ["علی اردشیرلاریجانی", "", "لازم كه مبهم‌تر است. قرائن لازم يعني چه؟ من اول بايد متوجه بشوم آن را بپذيرم، شما بايد مي‌آمديد اينجا توضيح مي‌داديد، حالا آقاي ادياني بفرماييد."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! شما امروز نطق خوبي را داشتيد، حالا اجازه بدهيد كه ما اين بحث عرفي را بيان بكنيم. هرچند خوف آتش گرفتن مجلس را داشتيد، اي‌كاش يك تابوتي راه مي‌‌انداختيم، تابوت برجام، عكس ترامپ را مي‌زديم، تشييع جنازه مي‌كرديم، چون به نوعي همه به نحوي سهيم بودند. \r\nعلي‌اي‌حال جناب آقاي دكتر ببينيد! تبصره (3) چنانچه قرائن عرفي، اين قرائن عرفي يعني چه؟ مصاديق آن چيست؟ ببينيد! عبارات كشدار غيرقابل متقن و غيرقابل اتكا بعضاً در محاكم قضائي و براي رسيدگي به امور قضائي و فرآيند قضائي مشكل ايجاد مي‌كند. ما وقتي مي‌گوييم عرف، عرف كجا؟ هر منطقه، هر ناحيه، هر قوم، هر طايفه و قبيله و مذهب عرفي دارد، اين عرف كجا است؟ عرف ملي است، استاني است، منطقه‌اي است، كدام عرف؟ من فكر مي‌كنم اين كلمه هرجا بوده در اجراي حكم و اصرار حكم بعضاً با تضاد صدور رأي مواجه شده، الان قرائن و شواهد صدور رأي هم در محاكم قضائي ما وجود دارد. من فكر مي‌كنم اگر كلمه «عرفي» نباشد بهتر است پيشنهاد خودم «قرائن لازم» قرينه، نه «بينه». قرينه لازم وجود داشته باشد مي‌تواند براي بقيه مناط تصميم باشد."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، آقاي ملكشاهي، آقاي نوروزي ببينيد! اصلاً تبصره (3) چقدر ضرورت دارد، شما تبصره (1) داريد، «اگر ظن قابل توجه به عدم صحت معاملات و تحصيل اموال داشته باشد، مانند آنكه نوعاً با توجه به شرايط امكان تسهيل آن وجود نداشته باشد» و اينها را گفتيد، بعد نوشتيد بند (3)؛ «چنانچه قرائن عرفي بر تحصيل مال از طريق نامشروع وجود داشته باشد»، يك چيزي اضافه نكرديد. توضيح بدهيد ببينيم چيست. حالا به هر حال آقاي ادياني مي‌گويند اصلاً «قرائن عرفي» را برداريم و «قرائن لازم» بگذاريم، آن هم يك قدري مبهم است. (نوروزي ـ ما داريم، نگاه كنيد! استنباطي، نوعاً و اينها را داريم) آقاي ملكشاهي توضيح بدهيد بفهميم اين چيست."], ["الهیار ملکشاهی", "", "بسم الله الرحمن الرحيم \r\nمن يك توضيح مختصر و كلي خدمت عزيزان راجع به پولشويي بدهم. دوستان ببينيد! پولشويي خودش يك جرم مستقل است كه اين را آورديم تعريف كرديم، در حالي كه اين جرم پولشويي يك جرم مستقلي نيست. يعني پولي كه از طريق معاملات نامشروع، سرقت، قاچاق آن پول به دست آمده باشد. در واقع شخصي كه متصرف اين پول هست يك فعل و انفعالاتي انجام مي‌دهد كه آن را مشروع جلوه بدهد. ما مي‌خواهيم بگوييم كه اين نامشروع است برايش مجازات تعيين بكنيم. \r\nمتأسفانه الان موضوعي كه در مجلس من مي‌بينم دوستان زياد رويش تأكيد دارند، با توجه به سابقه ذهني‌شان نسبت به اصل برائت هست. اصل برائت درست است در همه‌جا جاري هست ولي در پولشويي ما مي‌خواهيم پولي كه مي‌بينيم سؤال بكنيم منشأ اين پول كجا هست. در اينجا مغاير اصل برائت است، اصل برائت به ما اين اجازه را نمي‌دهد كه اگر پولي را ديديم بگوييم منشأ آن كجا است، در حالي كه تعريف پولشويي همين است كه اگر اين پول ديده شد، ما سؤال بكنيم بگوييم اين پول از كجا آمده، منشأ آن كجا است و به شكل دقيق در اين قانون بيان شده. \r\nبعضي از دوستان راجع به ظن صحبت كردند، هم جناب حاج‌آقاي سليمي صحبت كردند، ما در فقه ظن متعدد داريم؛ يكي از ظن‌ها هم متأخم به علم، يا للعلم هست، آن يكي از ظن‌ها است. خود ظن در قانون آمده، در فقه آمده. ما گفتيم ظني كه قابل توجه باشد، يعني قابل توجه براي قاضي كه مي‌خواهد حكم صادر بكند. حالا بعضي از دوستان هم توضيحات ديگر مي‌دهند.\r\nآقاي دكتر! در تبصره (3) هم ما به خاطر آن جمله آخر، تبصره (3) را آورديم. گفتيم كه اين قرائن و عرفي اگر بر تحصيل مال از طريق نامشروع باشد اين هم در حكم مال نامشروع محسوب مي‌شود كه جرم باشد و قابل مجازات باشد. بنابراين خواهش من اين است كه دوستان درخصوص اين لايحه و قانون پولشويي يك مقداري با زمينه‌هاي ذهني كه از اصل برائت دارند اين وجه افتراق دارد و توجه داشته باشند كه كاملاً بر اصل برائت انطباق ندارد، چون اصل برائت به ما مي‌گويد كه «البينه علي المدعي» يعني كسي كه ادعا مي‌كند بايد دليل بياورد ولي در اينجا ما مي‌گوييم كسي كه متصرف هست بايد دليل بياورد كه اين تصرف او تصرف مشروعي هست و اين قانون هم با توجه به استانداردسازي‌هاي جهاني، چون در همه دنيا، در اكثر كشورهاي دنيا قانون پولشويي تنظيم شده و در واقع اين قانون ما هم به نوعي قسمتي از آن حالت استانداردسازي و هماهنگي با قوانين بين‌المللي دارد. آقاي دكتر! متني كه ما نوشتيم ايراد ندارد، چون ما به خاطر اين آمديم كه بگوييم جرم است."], ["غلامرضا کاتب", "", "آقاي دكتر! همكارها هم آقاي قاضي‌پور و هم آقاي حاجي اخطار دارند، اجازه مي‌دهيد؟"], ["علی اردشیرلاریجانی", "", "حالا به هر حال اول مطلب آقاي ادياني را حل كنيم. آن «قرائن لازم» توجيه شما براي رفع ابهام كافي نيست، يعني «قرائن عرفي» منطقي‌تر و جاافتاده‌تر است. حالا اگر پيشنهاد ديگري هست، اگر رفع ابهام ديگري هست بفرماييد. آقايان رفع ابهاماتشان را اينجا بياورند ما ببينيم، همين‌طور نمي‌توانيد بياوريد. حالا سر اين چيزها معطل شديم. اخطار داريد بفرماييد."], ["غلامرضا کاتب", "", "آقاي قاضي‌پور اخطارتان را بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي لاريجاني! اخطار اصل (37) قانون اساسي را دارم. اصل برائت است، آقاي نوروزي، آزاده عزيز، همكار گرامي من! اجازه بدهيد «هيچ‌كس از نظر قانون مجرم شناخته نمي‌شود، مگر اينكه جرم او در دادگاه صالح ثابت گردد». اين قانوني كه همكاران ما زحمت كشيدند نوشتند باعث خواهد شد كلي مشكلات براي افراد سالم ايجاد بشود. آقاي لاريجاني! شما اجازه مي‌داديد پيشنهاد رفع ابهام آقاي فرهنگي را مخالف و موافق صحبت مي‌كرد تا اين باز مي‌شد. آقاي نوروزي! شما آدم‌هاي حقوقداني هستيد، از يك ديد تونلي خود نگاه مي‌كنيد، بگذاريد ما هم از ديد خودمان نگاه كنيم. مسائل صنعت را نگاه كنيم، توسعه را نگاه كنيم. آقاي لاريجاني! اصل برائت از اينجا خارج شده، همه را به عنوان متهم نگاه خواهند كرد، اين به هيچ عنوان با آن مقصدي كه طراحان لايحه داده همخواني ندارد. والسلام"], ["علی اردشیرلاریجانی", "", "اگر اجازه بدهيد ما رأي‌گيري بكنيم."], ["غلامرضا کاتب", "", "آقاي دكتر! آقاي حاجي اصرار دارند."], ["علی اردشیرلاریجانی", "", "ما رأي مي‌گيريم اگر رأي نياورد اصلاح مي‌كنيم، ولي الان نمي‌توانيم پيشنهادات ديگر را بررسي كنيم. بعضي از آقايان مي‌آيند اينجا مي‌گويند اين بهتر است. بايد رأي نياورد تا بتوانم اصلاح كنم، آن حالا بحث ديگري است، ولي الان ما نمي‌توانيم."], ["غلامرضا کاتب", "", "آقاي رئيس! آقاي حاجي اصرار دارند."], ["علی اردشیرلاریجانی", "", "آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! ابتدائاً تشكر مي‌كنم كه امروز در قالب ماده (110) مسأله مهمي را بيان كرديد كه در واقع ملت ايران در (40) سال گذشته هم هميشه همه تهديدات را تبديل به فرصت كرده و انتظار هم اين هست كه مجلس، دولت عزمشان را جزم بكنند، در راستاي فرمايشات حضرت آقا كه مرتب دغدغه مردم را دارند، دغدغه اقتصاد را دارند، دغدغه اشتغال را دارند، دغدغه مسأله ارز و اينها را دارند (رئيس ـ حالا اخطارتان را بفرماييد) و حمايت از اقشار را ان‌شاء‌الله عملي بكنيم (رئيس ـ ان‌شاء‌الله حتماً) آن هم ان‌شاء‌الله صميمانه و همدلانه.\r\nآقاي رئيس! اما اخطار بنده اصل (22) هست كه مي‌فرمايد «حيثيت، جان، مال» كه اينجا منظور مال ملت هست كه گفته اين مال نمي‌تواند مورد تعرض قرار بگيرد. به نظر مي‌رسد كه در اين موادي كه الان ما داريم تصويب مي‌كنيم، خصوصاً‌ اين تبصره‌ (1) و تبصره (3) داريم به مال مردم به نوعي تعرض مي‌كنيم، همچنين اصل (37) كه مي‌گويد: «اصل، برائت است و هيچ‌كس از نظر قانون مجرم شناخته نمي‌شود مگر اينكه جرم او در دادگاه صالح ثابت گردد» به نظر مي‌رسد ما در اينجا داريم يك حالت افراطي را به خودمان مي‌گيريم، به خاطر اينكه حالا رئيس كميسيون هم گفتند، به نوعي مي‌خواهيم با قوانين دنيا مثلاً همسان قانونگذاري بكنيم. اين چه حرفي است كه زده مي‌شود؟ ما بايستي براساس شرع مقدس، ميثاق ملي كه قانون اساسي هست قانون بگذرانيم، نه اينكه ببينيم حالا دنيا چه خوشش مي‌آيد كه ما هم همانطور بخواهيم قانون بگذرانيم. بنابراين اخطار من اين دو اصل هست اگر كه جناب‌عالي مي‌پذيريد به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "آن اصل كه حتماً پابرجا است، يعني اصل (37) كه برائت هست و هيچ‌كس از نظر قانون مجرم شناخته نمي‌شود اصل قانون اساسي است در اينجا هم ساري و جاري هست. يك مطلبي هم من خدمت آقاي نوروزي عرض كردم، در قانون سال 86 براي همين مطلبي كه آقاي حاجي گفتند يك ماده (1) داريم كه مي‌گويد: «اصل بر صحت و اصالت معاملات تجاري موضوع (2) قانون تجارت است مگر آنكه براساس مفاد اين حكم خلاف آن به اثبات برسد». شما اين را حذف كرديد. \r\nآقاي نوروزي يك توجيهي داشتند، مي‌گفتند كه چون همين اصل تمسك مي‌شد و كمتر يك حكمي صادر مي‌شد ولي به هر حال يك اصل قانون اساسي است. يعني معلوم است كه بعضي از قانون اشكالات ديگري داشت، شايد همين اجزائي كه شما گفتيد با فرض اينكه آن ماده را مي‌آورديد اين اشكالات رفع مي‌شد. يعني ما نمي‌توانيم اصل قانون اساسي را به خاطر اين كنار بگذاريم. يك ابهامي ممكن است در اين قضيه داشته باشد. \r\nحالا آقاي حاجي ببينيد! اشكال قانون اساسي به اين الفاظي كه اينجا نوشته شده به نظر من ندارد ولي ممكن است روحي كه حاكم بر آن هست آن نگراني شما را ايجاد بكند كه حالا معلوم است كه مورد نظر هم بوده و با يك دليلي اين را حذف كردند. حالا اجازه بدهيد ما رأي بگيريم آن وقت بعد ببينيم راه ما چيست. \r\nحضار 195 نفر، ماده (2) را به رأي مي‌گذاريم، نمايندگان محترم رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nدوستان ببينيد! اين اصل تعريف و بند «ب» و «پ» را كه همه قبول داريد كه اينها حرف متيني نوشته شده، مشكل اصلي سر اين دو، سه ‌تا تبصره است، اين دو، سه ‌تا تبصره به نظر من با دقت نوشته نشده، يك قدري تكرار هم در آنها هست. اشكال چه چيزهايي است؟ اولاً آن ماده (1) را با توجه به اينكه شما اين را تفصيل داديد، قانون را خيلي عوض كرديد، تقريباً همه مواد آن را عوض كرديد. ماده (1) را كه مستند به قانون اساسي است، يك‌طوري در اينجا مي‌آورديد كه اين اشكالي كه آقاي حاجي گفتند كه براساس قانون اساسي نيست پيش نمي‌آمد و تبصره (1)، (2) و (3) را هم تكرارش را برمي‌داشتيد، بعضي از عبارات آن را هم مي‌شد درست‌تر كرد. \r\nيعني فرض كنيد يك جايي نوشتيد مانند آنكه «نوعاً و با توجه به شرايط امكان تحصيل آن ميزان دارايي در يك زمان مشخص وجود نداشته باشد» اين اختيار را براي تشخيص دارد به چه كسي مي‌دهد؟ آن «ظن قوي» درست است، اگر شما يك ظن قوي براي نامشروع بودن داشتيد حكم حقوقي دارد و اين كار را مي‌شود كرد، اما اگر اين عبارات را اينطور يله بنويسيم ممكن است بعد در دست افراد تفسيرهاي مختلف براي كشور بشود، مخصوصاً براي سرمايه‌گذاران مشكلاتي را به وجود بياورد. يعني مراقب باشيم در يك لبه‌اي كار بكنيم. \r\nحالا پيشنهاد مي‌كنم ما اين سه تبصره را به كميسيون ارجاع بدهيم يك بار اين را درست كنيم، چون الان مي‌ترسم وقت زيادي از مجلس بگيرد و همين‌جا هم نتوانيم همه را حل كنيم. (دلخوش‌اباتري ـ پيشنهاد بازگشت به لايحه دولت هم داريم) پيشنهاد حذف داريد؟ پيشنهاد چاپ‌شده داريد؟ من پيشنهاد مي‌كنم اگر آقاي نوروزي و آقاي ملكشاهي موافق باشند براي اينكه اين خيلي هم پيشنهاد دارد اين را در خود كميسيون بررسي بكنيم، همان ماده اولي كه اصل بر صحت و اصالت معاملات هست هم يك‌طوري بياوريد. اين مثل قانون قبل نيست، شما يك اجزائي گذاشتيد كه مي‌تواند اين اشكال و نگراني شما را حل بكند. به هر حال اين يك اطميناني براي سرمايه‌گذاري‌ها است. الان مي‌خواهيد پيشنهاد حذف بدهيد؟ (دلخوش‌اباتري ـ بله) اگر موافق باشيد به كميسيون ارجاع بدهيم اصلاحش كنند. اگر اجازه بدهيد چون پيشنهاد اصلاحي زياد داريم، پيشنهاد حذف هم داريم، منتها اول بايد پيشنهاد اصلاحي را مطرح بكنيم بعد پيشنهاد بدهيد، برود در كميسيون اصلاح بشود بيايد شايد راحت‌تر بتوانيم رأي بگيريم. ارجاع به كميسيون را به رأي مي‌گذاريم كه مقصودم بيشتر آن تبصره‌هاي (1)، (2) و (3) است كه با اين توضيحاتي كه داده شد يك مروري بكنيد و اصلاح بكنيد. \r\nحضار 194 نفر، ارجاع اين ماده به كميسيون براي اصلاح، البته بيشتر مقصودمان آن تبصره‌ها است. دوستان رأيشان را براي ارجاع به كميسيون بدهند. عزيزان از مجلس خارج نشوند، رأي‌گيري داريم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (3) را قرائت بفرماييد. كميسيون هر چه سريع‌تر جلسه بگذارد اين را اصلاح كند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 3 ـ متن زير جايگزين ماده (3) قانون مي‌گردد:\r\nماده 3 ـ عوايد حاصل از جرم به معناي هر نوع مال يا امتيازي است كه به طور مستقيم يا غيرمستقيم از ارتكاب جرائم، اعم از جرائم منشأ و پولشويي، به دست آمده باشد. \r\nتبصره 1 ـ جرم منشأ موضوع اين ماده اعم است از اينکه در داخل يا در خارج از کشور واقع شده باشد مشروط بر اينکه جرم واقع‌شده در خارج از کشور (جمهوري اسلامي) ايران نيز مطابق قانون جرم باشد». (رئيس ـ آقاي نوروزي! مقصودتان مطابق قانون جمهوري اسلامي است؟)\r\n«تبصره 2 ـ کليه آلات و ادواتي که در فرآيند جرم پولشويي وسيله ارتکاب جرم بوده يا در اثر جرم تحصيل شده يا حين ارتکاب، استعمال و يا براي استعمال اختصاص يافته و در هر مرحله از مراحل تعقيب و رسيدگي به دست آيد توقيف مي¬شود. اين ابزار و اموال از لحاظ شيوه نگهداري و ساير امور تابع مقررات ماده (147) قانون آيين دادرسي کيفري مصوب 4/12/1392 خواهد بود». \r\nآقاي دكتر! اينجا هم پيشنهاد داريم."], ["علی اردشیرلاریجانی", "", "مخالف صحبت كند."], ["غلامرضا کاتب", "", "جناب آقاي محبي‌نيا مخالف هستند، بفرماييد."], ["جهان بخش محبی نیا", "مخالف", "بسم الله الرحمن الرحيم \r\nمن خدمت همكاران محترم عرض مي‌كنم كه بنده يكي از كساني بودم كه براي رأي آوردن اين لايحه تلاش كردم و از توجه و التفات مؤثر نمايندگان محترم ملت سپاسگزاريم. اما واقع مطلب اين است؛ بخشي از نگارش‌ها و كلام بسيار نگران‌كننده است و جاي سؤال دارد. حالا از آقاي دكتر لاريجاني ممنونيم كه اين تبصره‌هاي (1)، (2) و (3) ماده قبل را به كميسيون احاله دادند، البته شرايط مجلس براي حذف كاملاً مهيا بود. اي‌كاش اينها را حذف مي‌كرديم.\r\nبرادران! الان در محاكم و دادسراها و جاهايي كه حالا به هر نحوي مال و ناموس مردم در محل قضاوت هست، در محل اثبات جرم و يا در مظان اتهام هستند بدون تعارف، بخشي از آن را عرض مي‌كنم، خداي‌ناكرده كار درست قضات و قوه قضائيه را اينجا زير سؤال نمي‌بريم ولي واقعاً ظلم‌هايي مي‌شود كه به هيچ‌وجه امكان جبران آن نيست. آنها هم به همين مصوباتي كه شما عزيزان و سروران گرانقدر به آنها رأي مي‌دهيد برمي‌گردند. ببينيد! الان در اين ماده (3) خود ماده ايراد ندارد، تبصره (1) آن نه، ولي در تبصره (2) آن جاي حرف و حديث زياد است. «كليه آلات و ادواتي كه در فرآيند جرم پولشويي» و قس‌علي‌هذا. شما اينها را مشخص نكرديد، يك آلات و ادواتي كه اينجا مد نظر هست مصاديق آن چيست؟ \r\nدو، اگر احياناً صاحب اين آلات و ادوات جزء ادوات باارزشي باشد كه صاحب متوجه نيست، اين در فرآيند جرم قرار گرفته اصلاًَ و ابداً نمي‌دانسته اين فرآيند، فرآيند پولشويي است، اجاره داده، امانت داده. بعضي از مواقع از دل اين واژگان اموال غيرمنقول هم مورد تفسير قرار مي‌گيرد، باز راجع به اجازه‌اي كه در قانون اساسي و قوانين موضوعه و مادر به تفسير بازپرس‌ها و اينها دادند. من از آقاي ملكشاهي و آقاي نوروزي خواهش كردم، عمل شما قابل تقدير هست، اما نه اينكه خداي‌ناكرده تيغ تيزي در اختيار محاكم بدهيد كه پدر صاحب‌بچه در بيايد. \r\nمن استدعا مي‌كنم به اين ماده هم عزيزان رأي ندهند، حالا براي پالايش نمي‌گويم حذفش كنيم، خواهش مي‌كنم اين باز به سمت اصلاح برود. برادران! با توجه به اينكه شاه‌بيت اين لايحه متأسفانه آن حرمت به مالكيت براساس قانون اساسي كه دولت آورده بود در كميسيون اي‌كاش آقاي ملكشاهي نمي‌گذاشت اين مورد زير تيغ تيز نگاه‌هاي انقلابي سروران عزيز قرار مي‌گرفت. رأي دادن به اين ماده هم موجب نگراني است، والامر اليكم."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق صحبت كند."], ["غلامرضا کاتب", "", "جناب آقاي سليمي موافق هستند، بفرماييد. جناب آقاي سليمي! اخطار هم داريد همين‌جا با هم بگوييد."], ["علیرضا سلیمی", "موافق", "بسم الله الرحمن الرحيم \r\nببينيد! در اين ماده (3) اتفاقاً مطالبي گنجانده شده كه اين مطالب به نظر مي‌رسد بسيار به‌جا و به‌موقع و دقيق هستند. مثلاً در تبصره (2) ابزار و ادواتي كه براي جرم استفاده مي‌شود، اين ابزار و ادوات چند دسته هستند؛ دسته اول ابزار و ادواتي هستند كه به وسيله اين ابزار و ادوات جرم انجام مي‌شود. مثلاً مجرمين از يك اتومبيل براي جرم از آن استفاده كردند، اين دسته اول.\r\nدسته دوم ادواتي هستند كه در اثر جرم تحصيل شده، مثلاً كسي كه قاچاقچي مواد مخدر است از فروش مواد مخدر عايدي داشته، به وسيله اين عايدي رفته يك اتومبيل خريده. دسته سوم ابزار و ادواتي هستند كه نه از راه جرم تحصيل نشده‌اند، براي جرم هم مورد استفاده قرار نگرفتند، اما اين ابزار و ادوات را اينها به نيت اينكه در آينده از اينها براي اعمال مجرمانه استفاده كنند تهيه كردند، فعلاً در انبار است. اين چند دسته اموال را در تبصره (2) آورده كه اينها اگر شناسايي بشود توقيف بشود. \r\nنكته بسيار دقيقي در اينجا آورده شده، علاوه بر آن، گاه منشأ تحصيل بعضي از اموال منشأ غيرقانوني يا غيرشرعي است. آن عوايد مال يا امتيازاتي كه از جرايم منشأ (نه خود پولشويي، آن متفاوت است) به دست مي‌آيد به آن هم در اين ماده اشاره شده. حالا اين منشأ يا اين پولشويي ممكن است در داخل كشور باشد،‌ ممكن است در خارج از كشور باشد، تفاوتي نمي‌كند. يعني اگر در خارج از كشور هم اين اتفاق افتاد بعد اين اموال داخل كشور منتقل شد اينجا هم همينطور. \r\nبه نظر مي‌رسد اين ماده (3) موارد مختلف را احصاء‌كرده، به ابعاد مختلف آن اشاره كرده و از اين جهت به نظر مي‌رسد كه مشكلي ندارد و ايرادي كه عزيز ما اشاره كردند اينجا وارد نيست. بالاخره وقتي در كليات، دوستان! ما كه مخالف بوديم، در كليات موافقت كرديم، در مورد مباحث جزء به جزء نفس اين ماده (3) هم الان بايد بحث و گفتگو شود، من كار به ارتباط اين ماده با مواد قبلي، مواد بعدي و كليات ندارم، ولي به نظر مي‌رسد نفس اين ماده (3) به خودي خود عاري از ايراد باشد، متشكرم."], ["علی اردشیرلاریجانی", "", "يك لحظه اجازه بفرماييد! اين تبصره (2) اين مطلبي كه گفته شد كليه آلات و ادواتي كه در فرآيند جرم پولشويي وسيله ارتكاب جرم قرار مي‌گيرد، آقاي نوروزي و آقاي ملكشاهي! ممكن است يك نفر اتومبيل يا كاميونش را مثلاً‌ اجاره مي‌دهد، نمي‌داند اين را براي چه استفاده كرده، يعني قاعدتاً بايد بگوييد در صورت اطلاع مالك از قصد مرتكب، اگر بود مي‌تواند توقيف كند وگرنه ممكن است اجاره‌اي باشد."], ["حسن نوروزی", "", "آقاي دكتر! در مشروب هم همين است، در مواد مخدر هم همين است."], ["علی اردشیرلاریجانی", "", "مي‌دانم، آقاي نوروزي! من يك سؤالي كنم."], ["حسن نوروزی", "", "همه مي‌گويند نمي‌دانستيم."], ["علی اردشیرلاریجانی", "", "بايد مطلع باشد."], ["محمدحسین فرهنگی", "", "واقعاً نمي‌داند، چكار كند؟"], ["علی اردشیرلاریجانی", "", "اين ابهام دارد."], ["حسن نوروزی", "", "اينقدر احتياط نكنيد، والله اينها همه در قانون هست. آقاي دكتر! به خدا اين نيست، الان در مشروب، قاچاق و مواد مخدر هم همين است."], ["غلامرضا کاتب", "", "آقاي دكتر! آقاي كبيري اصرار به اخطار دارند، اجازه مي‌فرماييد؟"], ["علی اردشیرلاریجانی", "", "اخطار را بفرماييد."], ["غلامرضا کاتب", "", "جناب آقاي كبيري بفرماييد."], ["سیدتقی کبیری", "اخطار", "بسم الله الرحمن الرحيم\r\nآقاي دكتر! من اصول (22) و (46) را اخطار دارم و از صحبت‌هاي صريح و هوشمندانه جناب‌عالي در مورد اين مواضع ديوانه‌وار ترامپ تشكر مي‌كنم. جناب آقاي دكتر! شما نكته ظريفي را اشاره كرديد، در تبصره (2) خصوصاً در آن بخشي كه مي‌گويد كه در وسيله ارتكاب جرم بوده، اين مي‌تواند هم شامل موارد آگاهانه و هم ناآگاهانه باشد، عمدي و سهوي باشد. \r\nبه نظر مي‌رسد مطابق اين دو اصل كه هر كس مالك كسب و كار و آنچه كه حاصل از كسب و كار خويش است، با اين منافات داشته كه فرموديد اگر ماشيني را اجازه بدهد،‌ اگر فرد ماشيني را بدزدد و در مسير ارتكاب جرم قرار بگيرد، طبيعتاً مطابق اين تبصره (2) در مسير جرم قرار خواهد گرفت و بايستي ضبط شود و مسائل بعدي و حتي صاحب آن مال و يا وسيله به عنوان يك متهم و مجرم هم شناخته شود. به نظر مي‌رسد كه اين تبصره (2) اصلاح شود تا سوءاستفاده از اين تبصره (2) انجام نگيرد. ممنون و تشكر."], ["علی اردشیرلاریجانی", "", "به هر حال اين اشكالي كه آقاي فرهنگي هم براي رفع ابهام دادند قابل توجه است. آن نگراني آقاي نوروزي هم درست است، ممكن است كسي انكار كند، ولي حداقل بايد احراز شود كه اينها مطلع بودند وگرنه اين طرفش هم به يك عده‌اي ظلم است، همين نكته‌اي كه ايشان هم گفتند ممكن است يك ماشين را دزدي كنند ببرند، آن چه مي‌داند مالك چه كسي است. بعد شما توقيفش هم مي‌كنيد. ما بايد در لبه شرع عمل كنيم. پس بايد اينجا يك اصلاحي بدهيد كه توقيف مي‌شود، به شرط اينكه احراز شود مالك با اطلاع اين كار را كرده است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در صورت احراز اطلاع مالك از قصد مجرمانه مرتكب."], ["علی اردشیرلاریجانی", "", "بله، احراز شود آن وقت ديگر حرف شما درست است. اينكه شما به قوانين ديگر تسري مي‌دهيد كه كفايت نمي‌كند، الان يك اشكال عقلاني مطرح شده است."], ["اسماعيل جليلي", "", "آلات و ادوات را توقيف مي‌كنند."], ["علی اردشیرلاریجانی", "", "وقتي آلات و ادوات را مي‌گوييم، اتومبيل را هم شامل است."], ["اسماعيل جليلي", "", "اتومبيل هم شامل است."], ["علی اردشیرلاریجانی", "", "حالا همين مثالي كه زدند، يك اتومبيل را مي‌دزدند مي‌روند اين كار را مي‌كنند، اتومبيل توقيف مي‌شود، شما چكار مي‌كنيد؟ مالك اصلي چه كند؟ به نظرم حرف خيلي دقيقي نيست."], ["محمدحسین فرهنگی", "", "همين فرمايش آقاي قاضي‌زاده خوب است."], ["علی اردشیرلاریجانی", "", "چرا، از اتومبيل هم استفاده مي‌شود، اتومبيل نه يك اموال منقول ديگر. حالا اين اصلاح مي‌شود. ببينيد! پيشنهاد رفع ابهامي كه آقاي فرهنگي دادند را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در پيشنهاد آقاي دكتر فرهنگي يك «احراز» اضافه شد، «در صورت احراز اطلاع مالك از قصد مجرمانه مرتكب»."], ["علی اردشیرلاریجانی", "", "توقيف مي‌شود اگر مخالف ندارد ما رأي بگيريم،‌ اگر مخالف دارد صحبت كند."], ["غلامرضا کاتب", "", "آقاي دكتر! اجازه بدهيد روي اين رفع ابهام مخالف و موافق ثبت‌نام كنند. آقاي دكتر قاضي‌زاده! يك بار ديگر محبت كنيد رفع ابهام را بخوانيد كه همكاران صحبت‌شان را داشته باشند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بعد از «به دست آيد» بشود «در صورت احراز اطلاع مالك از قصد مجرمانه مرتكب»."], ["غلامرضا کاتب", "", "جناب آقاي صادقي مخالف هستند، بفرماييد."], ["محمود صادقی", "مخالف", "بسم الله الرحمن الرحيم\r\nآقاي دكتر! توجه به سطر اخير اين تبصره به نظرم ابهام را برطرف مي‌كند. در سطر اخير تبصره آمده كه «اين ابزار و اموال از لحاظ شيوه نگهداري و ساير امور تابع مقررات ماده (147) قانون آيين‌ دادرسي كيفري خواهد بود». ماده (147) مي‌گويد: «آلات و ادوات جرم از قبيل اسلحه، اسناد و مدارك ساختگي، سكه تقلبي و تمامي اشيائي كه حين بازرسي به دست مي‌آيد و مرتبط با كشف جرم يا اقرار متهم باشد توقيف مي‌شود» و حالا مسائل صورت جلسه را مي‌گويد. \r\nمن مي‌گويم در واقع اين در انطباق با قانون آيين دادرسي كيفري است و براساس آن است و اصولاً ناظر به مواردي است كه اين به نوعي علم مرتكب محرز است، در واقع ابهامي ندارد، با توجه به اين سطر آخر كه به ماده (147) ارجاع مي‌دهد و منطبق با قوانين آيين دادرسي است. يعني اگر ما بخواهيم اين قيد را بزنيم، اين قيد عملاً ناقض ماده (147) آيين دادرسي كيفري است. ارجاع به آن ماده كافي است."], ["غلامرضا کاتب", "", "متشكر، برادر عزيزم جناب آقاي محمدجواد كوليوند هستند، بفرماييد."], ["محمدجواد کولیوند", "موافق", "بسم الله الرحمن الرحيم\r\nهمان‌طور كه مستحضريد ماده (147) قانون آيين دادرسي كيفري كه برادرمان جناب آقاي صادقي فرمودند، هيچ‌گونه ارتباطي با حقوق شخص ثالث و مالكيت بدون اطلاع ندارد. اگرچه در آن ماده احراز در درون ماده (147)‌ در آيين دادرسي آمده، ولي ارتباطش اينجا اين است كه حقوق شخص ثالثي كه مالكيت را بدون اطلاع خودش استفاده كند اينجا ندارد. به هر شكل اين مربوط به نگهداري است. لذا حتماً بايد احراز شود، اگر احراز نشود قطعاً مشكلاتي را به وجود مي‌آورد. ممكن است همينطور كه فرمودند و دوستان و خود رئيس جلسه هم توضيح دادند خودرويي سرقت شود و خود آن مالك هيچ‌گونه اطلاعي از اين نداشته باشند،‌ بعد توقيف شود حالا آن بايد بيايد و اثبات كند كه خودرويش سرقت شده و براساس آن مشكلاتي را ايجاد كرده است. به نظرم مي‌رسد رفع ابهامي كه برادرمان جناب آقاي فرهنگي دادند درست است و خواهش مي‌كنم همه همكاران به اين اصلاح رأي بدهند، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم. پيشنهاد رفع ابهام را به رأي مي‌گذاريم، رفع ابهام دادند و مخالف و موافق هم توضيح دادند."], ["محمد دهقانی نقندر", "", "آقاي دكتر! دهها سال است الان همين موضوع موجب مي‌شود قاچاقچي آزاد باشد."], ["علی اردشیرلاریجانی", "", "آقاي دهقاني ببينيد! اين ابهام را الان دوستاني كه تذكر هم دادند گفتند، ممكن است يك مالي را فرد واقعاً نداند، از او دزدي شود. حالا به هر حال بگذاريد رأي‌مان را بگيريم. پيشنهاد رفع ابهام آقاي فرهنگي را بخوانيد كه مي‌خواهم رأي بگيرم. \r\nحضار 196 نفر، پيشنهاد رفع ابهام را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nاگر اجازه بدهيد ماده (3) را به رأي بگذاريم، دولت كه با اصلش موافق است، كميسيون هم كه موافق است. مي‌خواهيد توضيح بدهيد بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم\r\nهمكاران محترم توجه بفرمايند! ما خواهش و تمنا مي‌كنيم به مطالب ما توجه كنند. اين لايحه‌اي كه مطرح شده حاصل صدها ساعت كار در مركز پژوهش‌ها، كميسيون و دولت است، به خاطر ضرورت اين لايحه اولاً‌ قبلاً تصويب و قانون شده و اين اصلاحيه به خاطر اينكه در طول (40) سال انقلاب هنوز يك نفر به عنوان پولشويي محكوم نشده است. سروران محترم، عزيزان من! شما كلمات را يكي‌يكي معنا مي‌كنيد. در بحث‌هاي حقوقي اصل ماده، ماده قبل و تبصره‌ها با هم مرتبط است. براي رضاي خدا به همه اينها ‌توجه بفرماييد، ما مي‌گوييم جرم پولشويي، شما مي‌گوييد اين يك خودكار را از كجا آورده است، مگر يك خودكار پولشويي است؟ پولشويي گفتيم از مواد مخدر، قاچاق كالا. اينكه يك نفر آسمان‌جل (1000) ميليارد تومان پول در حسابش است، (200) ميليارد، شما مي‌گوييد اصاله‌المالكيه، اصاله‌اليد؟ اينكه يك نفر گداي متكدي را يك دفعه مي‌بينيد صاحب (500) تا هتل در تهران است اين را مي‌گوييد اصاله‌المالكيه؟ \r\nمن خواهش مي‌كنم به كار قضات احترام بگذاريد، آنچه را كه در جمهوري اسلامي ايران و قبل از آن در قانون مدني و قانون‌هاي كيفري، (70)، (80) سال است قانون مدني هنوز نقض نشده، امروزه (40)‌ سال قانون مدني تبصره خورده و يا مثلاً قانون كيفري در همين مجلس تصويب شده، اين بحث‌هاي علم قاضي، ظن قاضي، عرف، نوعاً، استنباط، همه اينها در قانون مجازات هست."], ["علی اردشیرلاریجانی", "", "آقاي نوروزي! مثل اينكه شما همه مسائل را جمع كرديد در اينجا بگوييد، آن مربوط به ماده قبل بود."], ["حسن نوروزی", "", "مي‌خواهم اين را عرض كنم، آقايان عزيز! در رابطه با اين تبصره‌اي كه آمده ماده (3) «عوايد حاصل از جرم به معناي هر نوع مال يا امتيازي است كه بطور مستقيم يا غيرمستقيم از ارتكاب جرايم اعم از جرايم منشأ و پولشويي، به دست آمده باشد». اينجا هم وقتي ما مي‌گوييم كليه ادوات، ما مرّ ماده (147) قانون آيين دادرسي كيفري را آورديم (رئيس ـ متشكريم) و بعد اينجا دارد در فرآيند جرم پولشويي شما خيلي‌ها را مي‌بينيد كه دارند يك كاميون ترياك را مي‌برند مي‌گويد كاميون از من نيست، من خبر نداشتم، همه آنها همين كار را مي‌كنند."], ["علی اردشیرلاریجانی", "", "بحث آن ديگر تمام شد، ما رأي گرفتيم، حالا شما با اصل ماده موافقيد؟"], ["حسن نوروزی", "", "من خواهش مي‌كنم به اصل ماده رأي بدهيد، اينجا بحث جرم پولشويي است، اين جرم در رابطه با مواد مخدر است."], ["علی اردشیرلاریجانی", "", "خيلي ممنون،‌ حضار 196 نفر، اصل ماده (3)‌ را به رأي مي‌گذاريم، دولت و كميسيون هم با آن اصلاح جزئي كه انجام شد موافق هستند. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (4) را بخوانيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 4 ـ متن زير جايگزين ماده (4) قانون مي‌گردد. \r\nماده 4 ـ به ‌منظور هماهنگي براي پيشگيري و مقابله با جرايم پولشويي و تأمين مالي تروريسم، شوراي عالي مقابله و پيشگيري از جرايم پولشويي و تأمين مالي تروريسم، كه در اين قانون به اختصار شورا ناميده مي¬شود، به رياست وزير امور اقتصادي و دارايي و با عضويت وزراي صنعت، معدن و تجارت، اطلاعات، كشور، دادگستري، امور خارجه، نماينده رئيس قوه قضائيه، دادستان كل كشور يا نماينده وي و رئيس سازمان بازرسي كل كشور يا نماينده وي، رئيس سازمان اطلاعات سپاه و رئيس كل بانك مركزي جمهوري اسلامي ايران با وظايف ذيل تشكيل ميگردد: \r\n۱ ـ تعيين راهبردها و برنامه¬ريزي در جهت اجراي قانون.\r\n۲ ـ تهيه و پيشنهاد آيين‌نامه‌هاي لازم درخصوص اجراي قانون براي تصويب به هيأت‌وزيران.\r\n۳ ـ تهيه و تصويب دستورالعمل¬هاي لازم درخصوص اجراي اين قانون.\r\n۴ ـ هماهنگ کردن دستگاه¬هاي زير مجموعه دولت در امر جمع‌آوري، پردازش و تحليل اخبار، اسناد، مدارک، اطلاعات و گزارش‌هاي واصله، تهيه سامانه¬هاي هوشمند و شناسايي معاملات مشکوک و گزارش به مراجع ذي‌ربط جهت انجام اقدامات لازم.\r\n۵ ـ همكاري¬هاي بين¬المللي و تبادل تجارب و اطلاعات با سازمان-هاي مشابه در ساير كشورها در زمينه مبارزه با پولشويي در چارچوب مفاد ماده (12) اين قانون.\r\nتبصره ۱ ـ دبيرخانه شورا در وزارت امور اقتصادي و دارايي خواهد بود.\r\nتبصره ۲ ـ ساختار و تشكيلات اجرائي شورا متناسب با وظايف قانوني آن با پيشنهاد شورا به تصويب هيأت‌ وزيران خواهد رسيد.\r\nتبصره ۳ ـ كليه آيين‌نامه‌هاي اجرائي شوراي فوق‌الذكر پس از تصويب هيأت ‌وزيران براي تمامي اشخاص حقيقي و حقوقي ذي‌ربط، با رعايت ماده (14) اين قانون لازم‌الاجرا خواهد بود. متخلف از اين امر به تشخيص مراجع اداري و قضائي حسب مورد به دو تا پنج سال انفصال از خدمت مربوط يا محروميت از همان شغل محكوم خواهد شد. \r\nآقاي دكتر!‌ چون اينجا هم پيشنهاد داريم، بايد مخالف و موافق صحبت كنند."], ["غلامرضا کاتب", "", "جناب آقاي رئيس! قبل از مخالف و موافق جناب آقاي محبي‌نيا اخطار قانون اساسي در اين موضوع دارند."], ["علی اردشیرلاریجانی", "", "اگر اجازه بدهيد يك مخالف و موافق صحبت كند."], ["غلامرضا کاتب", "", "جناب آقاي عبدالهي مخالف هستند، بفرماييد. اتاق فرمان براي قرعه‌كشي سمت مخالفين دقت كنيد."], ["بیت اله عبدالهی", "مخالف", "بسم الله الرحمن الرحيم\r\nبنده هم از جناب آقاي دكتر لاريجاني به خاطر بيانات متين و مسئولانه ايشان در اول جلسه امروز مجلس تشكر مي‌كنم. آقاي رئيس! مخالفت بنده با ساختار و تشكيلات جديدي است كه براي اين كار معمولاً ايجاد مي‌شود. مستحضر هستيد كه اولاً اين تشكيلات را براي شوراهاي متعددي تصويب مي‌كنيم و باعث مي‌شود بيشتر وقت مسئولين كشور و وزرا و يا معاونين آنها در اين جلسات صرف شود. بنابراين آنها وقتي براي برنامه‌ريزي و نظارت كمتر دارند، اگر بخواهند در اين جلسات بيشتر باشند و معمولاً‌ ‌هم مطرح مي‌كنند، بيشتر مسئولين كشوري ما در يك جلساتي هستند كه معمولاً عمدتاً اينها وقتي براي برنامه‌ريزي، نظارت، كارهاي اساسي و فكر كردن ندارند. \r\nهمچنين اين برخلاف برنامه ششم است. ساختاري كه ايجاد مي‌شود قطعاً اين ساختار براي كشور هزينه‌بر است، يك تشكيلات جديد ايجاد مي‌شود، در حالي كه ما در بسياري از اين وزارتخانه‌ها و سازمان‌ها نيروهاي بيشتري داريم، مي‌توانند از همان نيروهاي موجود استفاده كنند، براي اينكه اين جلسات هم تشكيل نمي‌شود و زياد هم كار اجرايي به آن مفهومي كه يك ساختار و تشكيلاتي ايجاد شود، بعد تجهيزات و ساختمان است، نيروي انساني است، اينها معمولاً‌ براي جامعه سربار مي‌شوند، نتيجه به آن صورتي هم كه داشته باشند نتيجه ندارند. بنابراين پيشنهاد من اين است كه ما نياييم براي هر قانون و ماده‌اي يك شورا و ساختاري ايجاد كنيم و بعد براي كشور هزينه‌بر باشد، بنابراين مخالف با اين قضيه هستم كه اين قضيه براي كشور هزينه‌بر است و ساختار و تشكيلات جديدي را كشور تحمل ندارد. الان ما وضعيتي داريم، مستحضر هستيد كه بيشتر درآمد كشور صرف حقوق و به معناي اعم كلمه هزينه دستگاه‌هاي دولتي مي‌شود، بنابراين با اين قضيه مخالفت كنيد، ممنون."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق صحبت كند."], ["غلامرضا کاتب", "", "برادر عزيزم جناب آقاي سليماني موافق هستند، بفرماييد."], ["حسن سلیمانی", "موافق", "بسم الله الرحمن الرحيم\r\nعزيز ما درخصوص ماده (4) فقط نسبت به تبصره (2)‌ آن بحث داشتند. پس اين نشان مي‌دهد كه ماده (4) مورد مخالفت نيست. اساس شرايط اجرايي اين قانون در ماده (4) تعبيه شده است. بالاخره يك اختياري براي مبارزه با پولشويي داده شده،‌ چه كسي و چه دستگاهي بايد اين را اجرايي كند؟ بنابراين اين دستگاهي كه قرار است اين عمليات را انجام بدهد تحت عنوان يك شورا در وزارت امور اقتصادي و دارايي طراحي شده، بايد در آنجا امكانات ساختاري داشته باشد تا بتواند وظايف گوناگوني كه در بندهاي مختلف ماده (4) براي او احصاء شده عملياتي كند. قرار است بر دريافت‌ها، پرداخت‌ها، اقدامات مجرمانه، عوايد، شيوه رسيدگي براي احراز و منابع و منشأيي كه براي كشف جرم ضرورت دارد نظارت كند، با چه شرايطي بايد نظارت كند؟ بدون داشتن تشكيلات مي‌تواند اين همه وظيفه و شرايطي كه در قانون پيش‌بيني شده براي صحت عمل مالي دولت و مردم، چه در داخل و چه در خارج براي شفافيت مالي كشور. بنابراين اين يك امر ضروري و حتمي است، الان هم دارد اجرا مي‌شود، همين تشكيلات وجود دارد، اختياراتي تغيير كرده، شرايط و تشكيلات را هم دولت تصويب مي‌كند، با اعمال مقررات اصل (138) هم در كميسيون تطبيق ديده مي‌شود، جاي نگراني نيست. خواهش مي‌كنم عزيزان به اصل ماده (4) ولو اين تبصره رأي موافق بدهند."], ["علی اردشیرلاریجانی", "", "متشكريم، اخطارتان را بفرماييد."], ["غلامرضا کاتب", "", "جناب آقاي ادياني اخطار دارند، بفرماييد."], ["سیدعلی ادیانی", "اخطار", "بسم الله الرحمن الرحيم\r\nاصول (75) و (57). اول (57) ‌را عرض مي‌كنم، جناب آقاي دكتر عنايت بفرماييد! در ماده (4) لولا اينكه تركيب و ساختارش به اعتقاد من ناقص و غلط است و من در زمان كليات به عنوان مخالف اشاره كردم كه اگر قرار است تركيب را حاكميتي كنيم و از حالت دولت بيرون بياوريم بايد مجموعه حاكميت ذي‌مدخل در شورا عضويت داشته باشد. الان چنين شيري خدا هم نآفريد است. اگر قرار است دولتي باشد، يعني غير از دولت از ديگر بخش‌ها و قوا هم در آن حضور دارند. لذا وقتي كه تركيب شورا دولت و غيردولت است، اما ما در تبصره (3) اين را مي‌آوريم، مي‌گوييم «كليه آيين‌نامه‌هاي اجرايي شوراي فوق‌الذكر پس از تصويب هيأت وزيران»، اين خلاف اصل (57) است كه ما هيأت وزيران را مناط مصوبه آيين‌نامه تركيبي قرار بدهيم كه نماينده رئيس قوه قضائيه، نماينده دادستان كل، رئيس سازمان بازرسي."], ["علی اردشیرلاریجانی", "", "به هر حال آيين‌نامه‌هاي اين موضوع را كه بايد هيأت وزيران بدهد."], ["سیدعلی ادیانی", "", "حالا عرض مي‌كنم، چون من آنجا در پيشنهاد نظر داشتم، بارها هم جناب‌عالي فرموديد اشكال از آيين‌نامه ماست. آن كسي كه به عنوان پيشنهاد دارد مي‌دهد نمي‌تواند مخالفت كند،‌ چون اسمش در نمي‌آيد، ما پيشنهاد داديم، من پيشنهاددهنده بودم."], ["علی اردشیرلاریجانی", "", "پيشنهادتان كه مي‌تواند باشد، اگر رأي نياورد."], ["سیدعلی ادیانی", "", "اين نكته اول، من اين را مغاير اصل (57) و مغاير اصل استقلال قوا مي‌دانم، نكته دوم به نظر مي‌آيد شوراي محترم نگهبان هم روي اين نظر خواهد داد. نكته دوم، بحث تبصره (2) است، خلاف اصل (75) قانون اساسي است. ما داريم ساختار جديد و تشكيلات جديد راه مي‌اندازيم، بار مالي دارد."], ["علی اردشیرلاریجانی", "", "آقاي ادياني! اولاً كه لايحه است، بار مالي‌اش اشكالي ندارد. ثانياً اين دبيرخانه الان هست، اين چيزي را تأسيس نمي‌كند، فقط تركيب شورايش را عوض كرده‌اند."], ["سیدعلی ادیانی", "", "آن را هم عرض كردم، اصلاً نگاه ما اين است كه به هر حال اين دبيرخانه‌اي كه هست با مأموريت جديد و ساختار و ساز و كار جديد به انضمام الزامات و اعتبارات جديد."], ["علی اردشیرلاریجانی", "", "به هر حال لايحه است، اشكال اصل هفتادوپنجي شما وارد نيست، به خاطر اينكه لايحه است، طرح نيست. بنابراين اين اشكال وارد نيست."], ["سیدعلی ادیانی", "", "اصل (57) چه؟"], ["علی اردشیرلاریجانی", "", "اصل (57) كه مي‌فرمايد قوا مستقل از هم هستند، اينجا به معناي اين نيست كه از استقلال مي‌اندازند، چون قوه قضائيه اينها را محاكمه مي‌كند، اينجا بررسي مي‌كنند، سياست‌ها،‌ راهبردها، آيين‌نامه‌ها را بعد به هيأت وزيران مي‌برند. اخطار وارد نيست. اگر اجازه بدهيد دولت هم صحبت كند، دولت موافق است، كميسيون هم موافق است. مجلس مي‌خواهد آنجا ناظر باشد؟ توضيح داريد بفرماييد."], ["اسماعيل جليلي", "", "بسم الله الرحمن الرحيم\r\nخدمت نمايندگان محترم عرض كنم در ماده (44) در قانون سال 86 دامنه افرادي كه عضو اين شوراي عالي بودند محدود به چهار وزير و رئيس بانك مركزي بود. در اصلاحي كه مجدداً توسط دولت پيشنهاد شد اين اعضا به پنج وزير و رئيس بانك مركزي تغيير كرد. در كميسيون در مرحله اول تعدادي از اعضاي جديد را كه از رئيس قوه قضائيه،‌ رئيس كل بازرسي و دادستان كل كشور اضافه شد، مجدداً در اصلاحيه دوم كميسيون اقدام به افزايش سه عضو از نمايندگان محترم مجلس كرد."], ["علی اردشیرلاریجانی", "", "الان اضافه شده؟"], ["اسماعيل جليلي", "", "بله."], ["علی اردشیرلاریجانی", "", "كجاست؟"], ["اسماعيل جليلي", "", "در اصلاحيه كميسيون اضافه شده است."], ["علی اردشیرلاریجانی", "", "دوباره از قلم افتاده بود؟"], ["اسماعيل جليلي", "", "بله، آقاي دكتر! چاپ شد."], ["علی اردشیرلاریجانی", "", "نياورديد."], ["اسماعيل جليلي", "", "رئيس بانك مركزي است."], ["علی اردشیرلاریجانی", "", "رئيس بانك مركزي را نوشتيد از قلم افتاده، ولي نمايندگان مجلس را ننوشتيد."], ["اسماعيل جليلي", "", "آقاي دكتر! سه عضو از نمايندگان در اصلاحيه شماره (1) مجدداً‌ اضافه كردند."], ["علی اردشیرلاریجانی", "", "نظر كميسيون و آقاي نوروزي اين است كه دو تا نماينده از مجلس هستند؟"], ["اسماعيل جليلي", "", "آقاي دكتر! سه تا از كميسيون شوراها، كميسيون قضائي و حقوقي و كميسيون اقتصادي."], ["علی اردشیرلاریجانی", "", "اين سه نفر هم عضو هستند."], ["اسماعيل جليلي", "", "آقاي دكتر! فرماندهي نيروي انتظامي را هم كميسيون اضافه كرد، رئيس بانك مركزي هم اضافه شد."], ["علی اردشیرلاریجانی", "", "بله،‌ رئيس بانك مركزي را داديد."], ["اسماعيل جليلي", "", "و دادستان كل."], ["علی اردشیرلاریجانی", "", "سه تا نماينده از كميسيون شوراها، كميسيون اقتصادي و كميسيون قضائي اضافه شد."], ["سیدعلی ادیانی", "", "ستاد مبارزه با قاچاق هم هست."], ["علی اردشیرلاریجانی", "", "حالا آنها را كه نياورده‌اند، شما كه داريد اضافه مي‌فرماييد، مي‌گويند مصوب كردند فرستادند."], ["اسماعيل جليلي", "", "بله، آقاي دكتر! كميسيون تصويب كرد."], ["علی اردشیرلاریجانی", "", "اخطار دارند بفرماييد. آقاي محبي‌نيا اخطار داشتند من از ايشان خواهش كردم صبر كنند."], ["غلامرضا کاتب", "", "آقاي دكتر! آقاي صباغيان هم اصرار دارند، آقاي صباغيان بگويند بعد آقاي محبي‌نيا، آقاي محبي‌نيا ببخشيد. جناب آقاي صباغيان بفرماييد."], ["محمدرضا صباغیان بافقی", "اخطار", "بسم الله الرحمن الرحيم\r\nجناب آقاي لاريجاني! من اول از موضع خوب جناب‌عالي و حركت بسيار سنجيده نمايندگان تشكر مي‌كنم. آقاي لاريجاني كه رفتند، جناب آقاي مطهري! منتها من فكر مي‌كنم آيين‌نامه داخلي مجلس رعايت نمي‌شود. خيلي وقت‌ها هست نفر اول يك نفر ديگر است و نفر پنجم گفته مي‌شود. آقاي كاتب! ما از شما انتظار داريم كه ضوابط را رعايت كنيد،‌ سوگند خورديد، روي قرآن دست گذاشتيد و سوگند خورديد رعايت مي‌كنم، ولي متأسفانه رعايت نمي‌شود."], ["غلامرضا کاتب", "", "آقاي صباغيان! چه چيزي رعايت نشد؟ بفرماييد."], ["محمدرضا صباغیان بافقی", "", "شما روي نوبت كه ما ثبت‌نام مي‌كنيم رعايت نمي‌كنيد."], ["غلامرضا کاتب", "", "من به خاطر همين نوبت حضرت‌عالي كه رعايت شود آقاي رئيس آقاي محبي‌نيا را اعلام كرد، اما من به خاطر رعايت، حضرت‌عالي را اعلام كردم، كجاي اين خلاف است؟"], ["غلامرضا کاتب", "", "متأسفانه آقاي رئيس رعايت نمي‌كنند."], ["غلامرضا کاتب", "", "اجازه بدهيد ما مراعات مي‌كنيم."], ["محمدرضا صباغیان بافقی", "", "آقاي كاتب! اين را كه من تذكر مي‌دهم تذكر من نيست، تذكر همه نمايندگان است. ما انتظار داريم رعايت كنيد، همه نماينده هستند، چطور يك نفر پنجم است مي‌گوييد شما بگوييد، اسم نفر اول را نمي‌گوييد؟ مديريت مجلس و هيأت‌رئيسه خيلي دارد حق و حقوق نمايندگان را تضييع مي‌كند.\r\nيكي بحث اخطار در بند دهم اصل سوم بود كه هم با برنامه ششم مغايرت دارد و هم اصل (75) و اينكه آقاي مطهري! متأسفانه در اين تركيب شورا از مجلس كسي حضور ندارد، حداقل انتظار است كه در اين شورا دو نفر از نمايندگان هم به عنوان ناظر باشند. (قاضي‌زاده‌هاشمي ـ آقاي رئيس! اصلاح كرده‌اند) اگر اعلام شده بحث ديگري است، ولي الان در طرحي كه آمده نيامده است. اگر اعلام شده كه مشكلي ندارد، كار خيلي خوبي است، متشكرم."], ["علی مطهری", "", "بله، هم رئيس كل بانك مركزي اضافه شده و هم سه نفر از نمايندگان به عنوان ناظر، هر سه اضافه شده است."], ["غلامرضا کاتب", "", "متشكر، جناب آقاي دكتر مطهري! چون جلسه با رياست حضرت‌عالي آغاز شد من خواهش مي‌كنم جناب آقاي صباغيان در جريان باشيد، ما حتي يك مورد مي‌خواستيم آقاي سليمي را اعلام كنيم از آقاي قاضي‌زاده اجازه گرفتيم، اين نيست كه ما مراعات نكنيم. من خواهش مي‌كنم حداقل انصاف را مراعات كنيد. اگر آقاي رحيمي و آقاي كبيري اجازه بدهند آقاي محبي‌نيا اخطار دارند، آقاي محبي‌نيا بفرماييد."], ["جهان بخش محبی نیا", "اخطار", "بسم الله الرحمن الرحيم\r\nاز جناب آقاي رحيمي ممنونم. آقاي دكتر مطهري! يك عنايت ويژه‌اي به اين اخطار حقير بفرماييد، كمااينكه در نشست‌هايي كه ما با جمعي از كارشناسان داشتيم به صراحت اعلام داشتند كه شوراي محترم نگهبان قانون اساسي نسبت به اضافه كردن رئيس قوه قضائيه، دادستان كل كشور، رئيس سازمان بازرسي كل كشور و رئيس سازمان اطلاعات سپاه ايراد گرفتند و اگر اظهارنظر كارشناسان محترم صحت داشته باشد گفتند در صورت تصويب باز ما ايراد خواهيم گرفت (آقاي دكتر التفات مي‌فرماييد؟) و نظر من بر اين است كه اين ايراد شوراي نگهبان ساري و جاري است. \r\nاصل ممانعت از مداخله قوا در امر يكديگر براي اين كار است كه به كارهاي خودشان برسند. الان رئيس قوه قضائيه اين همه گرفتاري دارد، درست است نماينده‌اش را آورده، شأن سازمان اطلاعات سپاه بسيار بالاتر از اين است كه بيايد وارد اين مصاديق شود. اين همه جاسوسي كه در كشورها است، اين شيطنت‌هايي كه اسرائيلي‌ها و آل‌سعود و آمريكايي‌ها مي‌كنند، مقابله با آنها بزرگترين فرايض است. فلذا اينجا بياوريم يك تركيبي درست كنيم، جمع كردن اينها، دعوت اينها در شرايطي كه ما مشكلات بسيار زيادي داريم. مثلاً‌ رئيس نيروي انتظامي براي چه بايد اينجا حضور داشته باشد؟ خواهش مي‌كنم نسبت به اخطار حقير كه با استناد به اصل (57) براي بهينه شدن امورات كلان كشور نسبت به اين امر خدمت حضرت‌عالي اخطار مي‌دهم يك التفات و عنايت مؤثري بفرماييد."], ["علی مطهری", "", "ببينيد! اولاً ما شوراهاي مشابهي در قوانين قبلي هم داشتيم و ثانياً اين شوراها جنبه مشورتي دارد، جنبه اجرايي ندارد و جنبه حقوقي و قضائي و امنيتي دارد. از جنبه حقوقي و قضائي نماينده قوه قضائيه بايد باشد، از جنبه امنيتي نماينده اطلاعات سپاه مي‌تواند باشد و فكر نمي‌كنم اين منافاتي با اصل (57)‌ داشته باشد. اصل (57) مي‌گويد اينها در كار يكديگر دخالت نكنند، تفكيك قوا. يعني قوه قضائيه در كار اجرايي دخالت نكند، قوه مجريه در كار قضائي و كار تقنيني دخالت نكند. جناب آقاي محبي‌نيا! لذا اخطارتان را وارد نمي‌دانم، متشكريم."], ["غلامرضا کاتب", "", "آقاي رئيس! آقاي دلخوش اصرار به اخطار دارند،"], ["علی مطهری", "", "راجع به اين موضوع است؟"], ["غلامرضا کاتب", "", "در اين موضوع است. آقاي دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "اخطار", "آقاي دكتر! ما چيز ديگري نداريم كه بخواهيم اخطار بدهيم. ببينيد! اصول (113)، (134)، (137) و (138). در اصل (113) بعد از مقام معظم رهبري عالي‌ترين مقام رئيس‌جمهور است كه تمام مسائل قوه مجريه زير نظر ايشان است. در اصل (134) اگر ملاحظه بفرماييد اينجا مي‌گويد رياست هيأت وزيران با رئيس‌جمهور است كه به كار وزيران نظارت دارد و با اتخاذ تدابير لازم الي آخر. در اصل (137) آمده كه هر يك از وزيران مسئول وظايف خاص خويش در برابر رئيس‌جمهور هستند. (138) مي‌گويد علاوه بر مواردي كه هيأت‌ وزيران يا وزيري مأمور تدوين آيين‌نامه‌هاي اجرايي مي‌شوند، مي‌رود تا آخر كه مي‌گويد هر يك از وزيران در حدود وظايف خويش و مصوبات هيأت وزيران حق وضع آيين‌نامه و صدور بخشنامه را دارند.\r\nدر ماده (4)‌ اگر ملاحظه بفرماييد يك شورايي تشكيل شده كه رياست اين شورا با وزير محترم اقتصاد و دارايي است. چون احتمالاً‌ اين از شوراي نگهبان برمي‌گردد دارم اين اخطار را مي‌دهم. آمده وظايف اين شورا را مشخص كرده، در بند (4) و بعضي از بندهاي آن آمده بعضي از اختيارات را از رئيس‌جمهور و هيأت وزيران گرفته، به وزير اقتصاد داده است. در بند (4) گفته: «هماهنگ كردن دستگاه‌هاي زيرمجموعه دولت»، اينها دستگاه‌هاي اجرايي هستند، به نظر من يك وزير يا يك شورا نمي‌تواند خارج از اختيارات رئيس‌جمهور و هيأت وزيران اين شورا را تشكيل بدهد،‌ آن هم با اين وضعيت، چون گفته زيرمجموعه دولت و دستگاه‌هاي اجرايي، به نظر من اين مصوبه با قانون اساسي مغايرت دارد و خواهش مي‌كنم كه اعلام نظر بفرماييد."], ["علی مطهری", "", "ببينيد آقاي دلخوش! اين بحث دخالت در كار اجرايي نيست، مي‌گويد: «هماهنگ كردن دستگاه‌هاي زيرمجموعه دولت در امر جمع‌آوري، پردازش و تحليل اخبار، اسناد، مدارك»، صرفاً جمع‌آوري اطلاعات است. اين جنبه اجرايي ندارد و بعد مي‌گويد: «گزارش به مراجع ذي‌ربط». اين منافاتي با اصل (134) ندارد، خيلي ممنون. ما رأي‌گيري كنيم، ماده (4) را رأي مي‌گيريم، دوستان آماده باشند \r\nحضار 195 نفر، ماده (4) را با اضافات و اصلاحاتي كه شد رأي مي‌گيريم، دوستان رأي خودشان را اعلام بفرمايند. دولت و كميسيون هر دو موافق هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي را بخوانيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 5 ـ متن زير جايگزين ماده (5) قانون مي‌گردد:\r\n«ماده 5 ـ كليه مشاغل غيرمالي و مؤسسات غيرانتفاعي و همچنين اشخاص حقيقي و حقوقي از جمله بانك مركزي جمهوري اسلامي ايران، بانك‌ها، مؤسسات مالي و اعتباري، بيمه‌ها، بيمه مركزي، صندوق‌هاي قرض‌الحسنه، بنيادها و مؤسسات خيريه، شهرداري¬ها، صندوق‏هاي بازنشستگي، نهادهاي عمومي غيردولتي، تعاوني‏هاي اعتباري، صرافي‏ها، بازار سرمايه (بورس‏هاي اوراق بهادار) و ساير بورس‏ها، شرکتهاي کارگزاري، صندوق‏ها و شرکتهاي سرمايه‌گذاري و همچنين مؤسساتي كه شمول قانون بر آنها مستلزم ذكر نام مي‌باشد از قبيل شرکت ملي نفت ايران، سازمان گسترش و نوسازي ايران و غير آنها، مكلفند آيين‌نامه‌هاي مصوب هيأت‌وزيران در ارتباط با پولشويي و تأمين مالي تروريسم را اجرا كنند».\r\nآقاي دكتر! اينجا هم پيشنهاد داريم، بايد مخالف و موافق صحبت كنند."], ["علی مطهری", "", "البته مطلب مهمي ندارد، مي‌گويد همه اين سازمانها و نهادها بايد اين آيين‌نامه‌هاي اجرايي را اجرا كنند، مطلب مهمي نيست. مخالف صحبت مي‌كند."], ["غلامرضا کاتب", "", "بله، مخالف دارد، جناب آقاي كامران بفرماييد."], ["حسن کامران دستجردی", "مخالف", "بسم الله الرحمن الرحيم\r\nبنده هم عرض مي‌كنم آمريكا يك بار در طبس سيلي خورد، يك بار هم در فتح لانه جاسوسي سيلي خورد، اين بار هم آمريكا در چه فكري است؟ ايران پر از بسيجي است. سيلي خواهد خورد و به زباله‌دان تاريخ خواهد رفت.\r\nاما مخالفت بنده در اين است كه در اينجا عبارت «اشخاص حقوقي» عبارت مشاغل غيرمالي و مؤسسات غيرانتفاعي همچنين مؤسساتي كه شمول قانون بر آنها است. اين روشن نيست كه اين مؤسسات كدام است. يعني ما در آنجا آورده‌ايم كه مشاغل غيرمالي و مؤسسات غيرانتفاعي، منتها «مؤسسات ديگر» نام برده نشده كه كدام يك است. \r\nاز سويي صندوق‌هاي بازنشستگي و نهادهاي عمومي غيردولتي، باز اينجا آمده «و ساير بورس‌ها». اصولاً ما در قانونگذاري نبايستي موارد كلي را بياوريم و در بعضي‌ جاها مصداق بياوريم و در بعضي جاها حكم به كليت بدهيم. به خصوص در جريان پولشويي كه يك قسمتي از آن وقتي به جريان استكباري وصل مي‌شود، يك گردش كاري است كه بعد در اين گردش كار مثل ديگر مصوبات بر ما بعضي موارد تحميل مي‌شود. به اين دليل هم از بحث شكلي و هم محتوايي با توجه به تجربياتي كه ما در مسائل منطقه‌اي و بين‌المللي داريم صحيح نيست كه ماده (5)‌ به اين شكل انشاء شده است. به اين دليل بنده مخالف ماده (5) هستم، خيلي ممنون."], ["غلامرضا کاتب", "", "متشكر. جناب آقاي كمالي‌پور موافق هستند، بفرماييد."], ["یحیی کمالی پور", "موافق", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و ادب به محضر همه همكاران عزيز و احترام به همكار ارزشمند جناب آقاي كامران، در واقع آن مواردي كه ايشان به عنوان نقص از آن ياد كردند در تقابل با آنها مواردي در اين ماده مطرح شده كه نقاط قوت اين ماده است. «صندوق‌ها» با «شركت‌ها» با هم آمده و اين يك امتياز محسوب مي‌شود و از طرفي مشاغل غيرمالي را هم در اينجا هدف قرار داده است. وقتي به ماهيت موارد مطروحه در اين ماده كه به آن اشاره شده نگاه مي‌كنيم، اين واقعيت كلي براي ما كاملاً آشكار و روشن است كه مواردي به عنوان يك ابتكار و نوآوري در اين ماده آمده كه خيلي از مشكلات و گرفتاري‌ها را برطرف مي‌كند. در بحث پولشويي هم كه اشاره شد در واقع الفاظ بكار برده شده در اين ماده از صدر تا ذيل اين ماده بيانگر يك نوع مبارزه با پولشويي است،‌ نه اينكه خداي‌ناكرده بخواهد باعث پولشويي شود و از طرفي اين روزها ما شاهد نوسانات زيادي در بازار ارز هستيم، صرافي‌هاي زيادي كه تعطيل شده‌اند يا عملاً از كارايي لازم برخوردار نيستند در اين ماده آمده و صرافي‌ها را هم به نوعي وارد بازار سرمايه كرده و از آنها نام برده است. ما مي‌توانيم واقعاً در آنجايي كه حتي بحث صندوق‌ها و شركت‌ها مطرح شده، يك احكام لازم‌الاجرايي براي آنها پيش‌بيني شده كه اينها مي‌تواند مؤثر در مقام باشد و اين ماده مي‌تواند يكي از ماده‌هاي خيلي خوب در بحث اين لايحه باشد و به نظر من ايراد و اشكالي بر آن وارد نيست. متشكرم."], ["غلامرضا کاتب", "", "متشكر، جناب آقاي رئيس! جناب آقاي كبيري و جناب آقاي رحيمي هر دو اخطار و تذكر دارند. جناب آقاي كبيري بفرماييد."], ["سیدتقی کبیری", "اخطار", "بسم الله الرحمن الرحيم\r\nجناب آقاي دكتر! من اصل (71) را اخطار دارم. عنايت كنيد! اين‌گونه قانونگذاري كه ما در متن و بطن قانون معين كنيم و مصاديقي را بياوريم و نهايتاً‌ بگوييم مكلف به اجراي آيين‌نامه‌هاي مصوب هيأت وزيران هستند، به نظر مي‌رسد اين صحيح نيست، به دليل اينكه ما آن وقت در هر قانونگذاري بايد يك ماده اضافه كنيم كه مشمولين اين قانون مكلف به اجراي مفاد دستورالعمل‌ها يا مصوبات هستند. طبيعي است، اصلاً‌ فلسفه قانونگذاري براي اجرا است. اين چه نوع قانونگذاري است كه ما براي اجرايش هم يك ماده اضافه كنيم؟ به نظرم مي‌رسد كه اين بند اضافي باشد."], ["علی مطهری", "", "خيلي ممنون، البته مغايرتي با اصل (71) ندارد، ولي اصل حرف شما درست است،‌ يعني ضرورتي براي وجود اين ماده تقريباً‌ نبود. حالا كميسيون توضيح بدهند، اين روشن است كه همه نهادها بايد آيين‌نامه‌هاي مصوب هيأت وزيران را اجرا كنند. جناب آقاي نوروزي! حالا چه ضرورتي بود در اينجا بياوريد؟ دولت موافق هستند. كميسيون بفرماييد. آقاي نوروزي! يك مقدار بديهي است، مطلب روشن است."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم\r\nهمكاران محترم توجه بفرماييد! اين ماده (5) دارد «كليه متصديان مشاغل غيرمالي و مؤسسات غيرانتفاعي»،‌ اين «متصديان» افتاده بود، «و همچنين اشخاص حقيقي و حقوقي از جمله بانك مركزي»، عنايت بفرماييد! اين آيين‌نامه‌اي كه نگاشته مي‌شود، چه كسي بايد به اين آيين‌نامه توجه و عمل كند؟ آيا دانشگاه، آيا مراكز نظامي، كجا؟ چون اين قانون پولشويي مربوط به مراكز اقتصادي است اينجا هر قسمتي كه به نحوي به اقتصاد جمهوري اسلامي ايران، بانك مركزي، مؤسسات مالي و اعتباري، بانك‌ها، بيمه مركزي، صندوق¬هاي قرض‌الحسنه، بنيادها. \r\nببينيد! به هر حال ممكن است مثلاً مؤسسات قرض‌الحسنه بگويند اگر كسي در حساب ما پول خوابانده من مشمول آن نيستم. ببينيد! ما گفتيم اگر كسي هر كجا يك پول غيرمشروعي و يك پولي كه گمان مي‌رفت اين پول غيرمشروع است آنجا قرار داده شده بايد به آن مؤسسات عامل گزارش بدهند. يعني در واقع اگر ما اينها را ذكر نكنيم كسي مي‌گويد اين مربوط به بانك مركزي است، كسي مي‌گويد اين مربوط به بانكهاي دولتي است، ما مي‌گوييم بانك دولتي، بانك غيردولتي، حتي مؤسسات خيريه، شهرداري‌ها،‌ صندوق‌هاي بازنشستگي، يعني هر مجموعه مالي و ارتباط با مسائل مالي حاكميت جمهوري اسلامي ايران هر كجا تشخيص دادند يا گمان كردند يك امر مشكوكي هست بايد گزارش بدهند. بايد به اين آيين‌نامه‌اي كه توسط آن شورا نگاشته مي‌شود و به تصويب دولت مي‌رسد عمل كنند. اگر ما اينها را ذكر نكنيم قانون ما ارزش ندارد. شما قانون خوب نوشتيد، دستتان درد نكند، (نايب‌رئيس ـ متشكريم خيلي ممنون) همه مسائل را تعريف كرديد، اما به اين آيين‌نامه‌اي كه نگاشته مي‌شود چه كسي بايد عمل كند؟ چه كساني مستثني هستند؟ چه كساني مستثني نيستند؟ لذا اينها بايد مي‌آمد و ذكر شده، عزيزان توجه بفرمايند و رأي مثبت بدهند."], ["علی مطهری", "", "در واقع يك نوع محكم‌كاري كرديد. آقاي نوروزي! يك سؤال داشتيم، در ابتداي ماده مي‌فرماييد «كليه مشاغل غيرمالي»، «كليه صاحبان»، مقصود اين بوده؟ (نوروزي ـ بله كليه صاحبان مشاغل) بله، «كليه صاحبان مشاغل غيرمالي»."], ["غلامرضا کاتب", "", "جناب آقاي رئيس! آقاي رحيمي هم اخطار و هم تذكر دارند."], ["علی مطهری", "", "آقاي رحيمي! شما هم اخطارتان را بفرماييد."], ["علیرضا رحیمی", "اخطار", "بسم الله الرحمن الرحيم\r\nجناب آقاي مطهري! اين اقدام ناشيانه‌اي كه آقاي ترامپ انجام دادند و بيانيه سراسر كذب و بي‌اساسي كه در مقابل افكار عمومي دنيا اعلام داشتند، ظاهراً‌ فراموش كرده‌اند كه مكانيزم ماشه دوطرفه است و از ظرفيت غني‌سازي ما هم ظاهراً بي‌اطلاع هستند. (نايب‌رئيس ـ متشكريم) نه، آقاي دكتر! من تذكرم را خدمت شما عرض مي‌كنم. اگر جمهوري اسلامي ايران غني‌سازي (6/3)‌ را متعهد شده به دليل تعهد برجامي است و گرنه ظرفيت غني‌سازي كشور به لحاظ فني به ما اجازه تجديدنظر اساسي مي‌دهد و همين الان هم سازمان انرژي اتمي براي هر‌گونه تجديدنظر و بررسي موضوع آماده‌باش كامل هستند. (نايب‌رئيس ـ اخطارتان را بفرماييد).\r\nآقاي دكتر! تذكري كه من خدمت حضرت‌عالي و هيأت‌رئيسه دارم، (نايب‌رئيس ـ تذكر است يا اخطار؟) هم تذكر است و هم اخطار. من اول تذكر را خدمتتان تقديم مي‌كنم، ماده (153)‌ را عنايت بفرماييد، در بند (3) ماده (153) در پاراگراف دوم اعلام مي‌كند در كليه مواردي كه مصوبه كميسيون اصلي به تصويب مجلس برسد، پيشنهادهاي چاپ‌شده الحاقي به تشخيص رئيس جلسه مطرح و رأي‌گيري مي‌شود. آقاي دكتر! ما در جهت تقويت ماده (4) پيشنهاد چاپ‌شده داشتيم. در ماده (4) پيشنهادهاي نمايندگان را ورود نكردند، رأي‌گيري نكردند و رد شدند."], ["علی مطهری", "", "آقاي رحيمي!‌ بايد اعلام مي‌كرديد."], ["علیرضا رحیمی", "", "آقاي دكتر! چاپ‌شده است. در اختيار آقاي قاضي‌زاده و هيأت‌رئيسه هست."], ["علی مطهری", "", "نه، گاهي پيشنهاد چاپ‌شده هست ولي طرف مايل به مطرح كردن نيست،‌ شما بايد اعلام مي‌كرديد."], ["علیرضا رحیمی", "", "آقاي دكتر! اين پيشنهاد الحاقي كه ما داشتيم دقيقاً‌ در جهت تقويت اين ماده بود، الان با يك نقصي تصويب شده كه قاعدتاً نقص اين بعداً‌ بيشتر آشكار مي‌شود."], ["علی مطهری", "", "حالا به هر حال شما نفرموديد. اخطارتان را بفرماييد."], ["علیرضا رحیمی", "", "آقاي دكتر! پيشنهادمان را اعلام كنيم؟"], ["علی مطهری", "", "نه، الان كه نمي‌شود، ما عبور كرديم. اخطارتان را بفرماييد."], ["علیرضا رحیمی", "", "همين تذكر را داشتم."], ["علی مطهری", "", "خيلي ممنون، متشكر."], ["نادر قاضی پور", "", "اخطار دارم."], ["علی مطهری", "", "آقاي قاضي‌پور! اگر راجع به همين ماده هست، بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم\r\nآقاي مطهري! عرض ادب و سلام مجدد محضر ملت بزرگ و حضرت‌عالي، خسته‌ نباشيد. اصل (85) مي‌گويد سمت نمايندگي قائم به شخص است. در ماده (5)‌ در آخر سطر دوم مي‌گوييد مكلفند آيين‌نامه‌هاي مصوب هيأت وزيران در ارتباط با پولشويي و تأمين مالي تروريسم را اجرا كنند. ما شوراي عالي پول و اعتبار داريم، ما مصوبات شوراي امنيت ملي را داريم. آقاي رئيس! اين دولت تنها نبايد بگويد، قوه قضائيه، مجلس، همه بايد در اينجا درگير شوند. بهترين چيز اين است كه اين يا مصوبات شوراي پول و اعتبار باشد، يا مصوبات شوراي عالي امنيت ملي. والسلام"], ["علی مطهری", "", "آقاي قاضي‌پور ببينيد! اولاً شوراي پول و اعتبار زيرمجموعه دولت است، ثانياً در ماده آخر اين لايحه،‌ در ماده (13) مي‌گوييد آيين‌نامه اجرايي اين قانون ظرف مدت سه ماه از تاريخ لازم‌الاجرا شدن قانون توسط شورا تهيه مي‌شود و پس از تأييد توسط رئيس قوه قضائيه به تصويب هيأت وزيران مي‌رسد. يعني رئيس قوه قضائيه هم اينجا نظر مي‌دهد. بنابراين فكر نمي‌كنم مشكل مهمي ايجاد شود. خيلي ممنون. \r\nدوستان آماده شوند، ماده (5)‌ را به رأي مي‌گذاريم. حضار 194 نفر، ماده (5) لايحه اصلاح قانون مبارزه با پولشويي را به رأي گذاشتيم. دولت و كميسيون هر دو موافق هستند. لطفاً رأي خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را اعلام بفرماييد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم\r\nميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از دانشجويان رشته حقوق دانشگاه شهيد باهنر استان كرمان ميهمانان جناب آقاي دكتر پورابراهيمي نماينده محترم كرمان و راور هستند.\r\nـ جمعي از مديران مدارس آموزش و پرورش شهرستان كميجان استان مركزي ميهمانان جناب آقاي مقدسي نماينده محترم اراك و كميجان هستند.\r\nـ جمعي از اساتيد و دانشجويان رشته حقوق دانشگاه علمي ـ كاربردي شهرستان بهشهر استان مازندران ميهمانان جناب آقاي دكتر شاعري نماينده محترم بهشهر، نكا و گلوگاه هستند.\r\nـ جمعي از جوانان، امدادگران، داوطلبان، نجات‌گران، كاركنان و مديران جمعيت هلال‌احمر استان تهران ميهمانان جناب آقاي دكتر پورابراهيمي نماينده محترم كرمان و راور هستند.\r\nـ جمعي از دانشجويان رشته علوم سياسي دانشگاه اصفهان از استان اصفهان ميهمانان سركار خانم تاج‌الدين نماينده محترم اصفهان هستند. \r\nـ جمعي از بازنشستگان اداره آموزش و پرورش شهرستان پرديس استان تهران ميهمانان سركار خانم دكتر حسيني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و همچنين مجمع نمايندگان تهران هستند.\r\nـ جمعي از دانشجويان رشته علوم پايه دانشگاه فرهنگيان مركز شهيد بهشتي تهران ميهمانان مجمع نمايندگان تهران هستند. \r\nـ جمعي از اعضاي دفتر دكتر ساداتي‌نژاد در شهرستان كاشان ميهمانان جناب آقاي دكتر ساداتي‌نژاد نماينده محترم كاشان و آران و بيدگل هستند.\r\nـ جمعي از دانشجويان رشته ارتباطات دانشگاه علامه طباطبايي تهران ميهمانان جناب آقاي دكتر صباغيان نماينده محترم مهريز، ابركوه، بافق، بهاباد و خاتم هستند. \r\nـ دانش‌آموزان آموزشگاه پسرانه علامه‌حلي از شهرستان اراك استان مركزي ميهمانان جناب آقاي مقدسي نماينده محترم اراك و كميجان هستند. \r\nـ دانش‌آموزان آموزشگاه پسرانه حضرت علي‌اصغر از شهرستان كاشان استان اصفهان ميهمانان جناب آقاي دكتر ساداتي‌نژاد نماينده محترم كاشان و آران و بيدگل هستند.\r\nـ دانش‌آموزان آموزشگاه دخترانه هاجر (2)‌ از منطقه (9)‌ تهران ميهمانان مجمع نمايندگان تهران هستند كه به همه ميهمانان خوش آمد عرض مي‌كنيم."], ["علی مطهری", "", "متشكريم."]]}, "order6": {"title": "6\r\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص الزام دولت به اجراي برنامه اقدام متناسب و متقابل با خروج آمريكا از برجام", "discussions": [["علی مطهری", "", "آقاي اميرآبادي! يك بيانيه داريم، بفرماييد."], ["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم\r\nبيانيه نمايندگان مجلس شوراي اسلامي:\r\nملت عظيم‌الشأن ايران اسلامي! رئيس‌جمهور گستاخ و هتاك ايالات متحده آمريكا برخلاف قواعد بين‌المللي از برجام خارج شد و نشان داد دولت آمريكا، رژيم صهيونيستي، برخي مرتجعين عرب و منافقين در يك جبهه عليه ملت ايران قرار دارند. جمهوري اسلامي ايران همواره ضمن تأكيد بر صيانت از حقوق هسته‌اي خود بر عنصر ديپلماسي و تعامل با دنيا تأكيد كرده است و در اين عرصه يك بار ديگر حقانيت ملت ايران و امام راحل عظيم‌الشأن و رهبر فرزانه انقلاب ما اثبات شد كه آمريكا قابل اعتماد نيست و امروز اين بي‌اعتمادي از مرزهاي ايران اسلامي عبور كرده و بر ديرباوران عرصه جهاني نيز ثابت شده است كه ايالات متحده آمريكا حتي قواعد بين‌المللي را نيز بر نمي‌تابد.\r\nبي‌ترديد امروز آزموني بزرگ براي جهانيان علي‌الخصوص كشورهاي اروپايي امضاكننده برجام و روسيه و چين مي‌باشد كه آيا در مقابل زياده‌خواهي رئيس‌جمهور آمريكا خواهند ايستاد تا از اين طريق راه مذاكره و تعامل بر دنيا همچنان گشوده باشد و يا اينكه كفه به سمت انحصارطلبي و زورگويي و بي‌منطقي خواهد چرخيد.\r\nما به عنوان نمايندگان ملت بزرگ ايران در كنار دولتمردان‌مان با دقت رفتار كشورهاي فوق را رصد مي‌كنيم و بي‌ترديد مبتني بر اصول حاكم بر سياست خارجي يعني عزت، حكمت و مصلحت و منافع ملي و قانون اقدام متقابل تصميم خواهيم گرفت. بي‌ترديد مسير نجاتبخش كشور با تأسي به فرمايشات رهبري معظم انقلاب اسلامي در وحدت همه مسئولين كشور و اتحاد ملت مي‌باشد و ظرفيت‌هاي ايران اسلامي با مديريت منسجم در درون كشور و تعقيب سياست‌هاي اقتصاد مقاومتي و تقويت اقتصاد ملي و ترويج كالاي ايراني مي‌تواند ما را از اين دوران نيز عبور دهد.\r\nآن روزي كه به ناحق پرونده هسته‌اي ما را به شوراي امنيت بردند و تلاش كردند ايران را از اين مسير منزوي كنند موفقيتي حاصل نكردند تا چه رسد به امروز كه همه عقلاي دنيا و بسياري از كشورها و حتي هم‌پيمانان سنتي آمريكا مسير ترامپ را غلط مي‌دانند و ملت ما يك بار ديگر همانند دوران دفاع مقدس خواهند گفت: «آمريكا هيچ غلطي نمي‌تواند بكند». (نمايندگان ـ مرگ بر آمريكا، مرگ بر آمريكا) اين فرصت گشوده‌شده پيش‌روي ما جهت استفاده از ظرفيت‌ها و مقررات داخلي است كه بايد همه اين فرصت را با وحدت و همدلي مغتنم بشماريم.\r\nما نمايندگان مجلس شوراي اسلامي در راستاي اجراي ماده (3)‌ قانون برجام از دولت مي‌خواهيم برنامه خود را براي اقدامات متناسب و متقابل با خروج آمريكا از برجام به مجلس شوراي اسلامي گزارش و نسبت به اجراي آن اقدام نمايد.\r\nآقاي رئيس! نمايندگان حاضر در صحن علني همه امضا كرده‌اند، از نمايندگاني هم كه امضا نكرده‌اند و تازه به صحن تشريف آورده‌اند مي‌خواهيم تشريف بياورند امضا كنند.\r\n(امضاءكنندگان بيانيه عبارتند از آقايان: محمد آشوري‌تازياني، ژرژيك ابراميان، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، فريدون احمدي، قاسم احمدي‌لاشکي، علي اردشيرلاريجاني، علي اسماعيلي، داريوش اسمعيلي، ضياءاله اعزازي‌ملكي، نظر افضلي، علي اكبري (شيراز)، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، حسين اميري‌خامكاني، سيدحمزه اميني، محمدنعيم اميني‌فرد، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، صديف بدري، شهروز برزگركلشاني، حميد بنائي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، شهاب‌الدين بي‌مقدار، نصراله پژمانفر، شكور پورحسين‌شقلان، محمدرضا تابش، غلامرضا تاج‌گردون، نورمحمد تربتي‌نژاد، کاظم جلالي، محمدجواد جمالي‌نوبندگاني، علي جليلي‌شيشوان، عبداله حاتميان، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيكي، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، هدايت‌اله خادمي، محمد خالدي‌سردشتي، بشير خالقي، كارن خانلري، حسن خسته‌بند، ولي داداشي، يوسف داودي، محمدباسط درازهي، كمال دهقاني‌فيروز‌آبادي، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، جليل رحيمي‌جهان‌آبادي، عبداله رضيان، رحيم زارع، سيدجواد ساداتي‌نژاد، علي ساري، ابوالفضل سروش، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، يعقوب شيوياري، ناصر شريفي، مرتضي صفاري‌نطنزي، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، محمدرضا عارف، محمد عزيزي، محسن علي‌جاني‌زماني، رضا علي‌زاده، بيت‌اله عبدالهي، فردين فرمند، محمدحسين فرهنگي، فرهاد فلاحتي، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، محمد قمي، هادي قوامي، غلامرضا کاتب، جواد كاظم‌نسب، محمد كاظمي، سيدتقي كبيري، علي كرد، رضا كريمي، علي‌اكبر كريمي، مصطفي کواکبيان، محسن كوهكن‌ريزي، احمدعلي کيخا، حسن کامران‌دستجردي، حميد گرمابي، علي گلمرادي، عباس گودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، جهانبخش محبي‌نيا، عليرضا محجوب، داود محمدي (قزوين)، محمد محمودي‌شاه‌نشين، علي مطهري، محمدمهدي مفتح، سيدمهدي مقدسي، محمدرضا منصوري، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، ولي‌الله نانواكناري، محمدرضا نجفي، بهروز نعمتي، سيدحسين نقوي‌حسيني، علي نوبخت‌حقيقي، رامين نورقلي‌پور، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، همايون هاشمي، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، سهيلا جلودارزاده، هاجر چناراني، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، سيده‌حميده زرآبادي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي و سميه محمودي)"]]}, "order7": {"title": "7\r\nناطقين جلسه آقايان: احمد همتي، سيدجواد حسيني‌كيا، همايون يوسفي، عليرضا سليمي و فردين فرمند", "discussions": [["علی مطهری", "", "ناطقان را اعلام بفرماييد."], ["محمدحسین فرهنگی", "", "ناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي احمد همتي نماينده محترم سمنان، مهدي‌شهر و سرخه.\r\nـ آقاي سيدجواد حسيني‌كيا نماينده محترم سنقر.\r\nـ آقاي همايون يوسفي نماينده محترم اهواز، باوي، حميديه و كارون.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي عليرضا سليمي نماينده محترم محلات و دليجان.\r\nـ آقاي فردين فرمند نماينده محترم ميانه.\r\n(كه هر كدام پنج دقيقه وقت دارند)\r\nناطق اول جناب آقاي دكتر احمد همتي نماينده محترم سمنان، مهدي‌شهر و سرخه هستند، براي ارائه نطق هفت دقيقه‌اي تشريف بياوريد."], ["احمد  همتی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\nبا سلام و احترام خدمت همكاران محترم، مردم رشيد ايران و هم‌استاني‌هاي شريف و مردم عزيز حوزه انتخابيه‌ام شهرستانهاي سمنان، مهدي‌شهر و سرخه، عرض تبريك به مناسبت هفته معلم و كارگر و عرض تبريك به مناسبت هفته هلال‌احمر به همه مسئولين و اعضاي پرتلاش هلال‌احمر كشورمان. \r\nدر چهلمين سال انقلاب اسلامي‌مان به سر مي‌بريم. در اين چهار دهه كشور و نظام‌ اسلامي‌مان از دو سو تحت فشار بوده و اين دو نيرو به مثابه دو لبه يك قيچي قصد بريدن رگ حياتي ايران عزيزمان را دارند. از يك سو استكبار و دشمنان زخم‌خورده و قسم‌خورده ما و در رأس آنها آمريكاي جنايتكار و تروريست‌پرور مي‌باشند كه منافع خود را در اين سرزمين باعزت و سربلند از دست داده‌اند و اكنون نيز زمام امور اين كشور جهانخوار به دست زنگي مستي افتاده است كه تركيبي از فرهنگ كابويي و كازينويي را در خود جمع كرده و قصد دارد آن را به دنياي امروز ديكته كند و از اين طريق در عرصه سياسي جهان جولان دهد.\r\nدر مقابل چنين رفتار خودسرانه‌اي بايد عقلا و سياست‌مداران با فرهنگ همه كشورهاي مستقل و متمدن دست در دست هم دهند تا جلوي تاخت و تاز چنين فرد مغرور و نامتعادلي را بگيرند و جهان را از تنش‌ها و جنگ‌هاي منطقه‌اي و احياناً جهاني نجات دهند و در مقابل قانون‌شكني‌هاي او از جمله نقض برجام بايستند، چراكه نقض برجام تبعات شديد و جبران‌ناپذيري را براي منطقه، اروپا، آمريكا و جهان خواهد داشت كه ابعاد آن محدود نخواهد بود و همه معاهدات و قراردادهاي بين‌المللي از جمله NPT را بي‌اعتبار خواهد كرد و راه تفاهمات بين‌المللي بعدي را خواهد بست. \r\nبه خاطر داشته باشيم دو جنگ جهاني با حوادث كوچك آغاز شد و عدم مديريت درست سياست‌مداران وقت منجر به فجايع بزرگي در سطح بين‌المللي گرديد كه عوارض آن دهها سال گريبان اغلب كشورهاي دنيا به ويژه اروپا را گرفت. بنابراين اميدواريم سياست‌مداران اين كشورها با طناب پوسيده ترامپ به چاه نروند و به دنبال تكرار تجربه تلخ گذشته كه قطعاً اين بار به مراتب تلخ‌تر و سخت‌تر خواهد بود نباشند. \r\nجنبه ديگري كه مكمل توطئه‌هاي خارجي است مسائل داخلي مي‌باشد كه براي حل آنها نياز به تلاشهاي مضاعف مي‌باشند. طبعاً توجه بيشتر به قانون، عدالت و شفافيت مي‌تواند باعث كاهش مشكلات كشورمان گردد. \r\nمشكلات مربوط به مؤسسات مالي، قاچاق كالا، چيزي كه بيشتر بايد مورد توجه باشد نظام بانكي معيوب، سيستم معيوب و غيرشفاف مالياتي و بيمه‌اي، عدم پرداخت‌هاي به موقع بخش دولتي و خصوصي، بي‌عدالتي در پرداخت‌ها، باندبازي‌ها و ابهام در انتخاب مديران و مانند آنها به عنوان موانع توسعه بايد بيشتر مورد توجه باشد.\r\nاگر چه مجلس شوراي اسلامي عملاً در راستاي اصلاح اين موارد حركت كرده است، اما همراهي بيشتر قواي ديگر و نهادهاي حاكميتي مي‌تواند اين امر را تسريع نمايد. در همين ارتباط يكي از موارد بارزي كه بايد به آن بپردازيم موضوع شعار امسال است كه توسط مقام معظم رهبري اعلام شد. نكته قابل توجه و تأمل اين است كه اگر ما مي‌گوييم حمايت از كالاي ايراني، ابتدا بايد بگوييم حمايت از كارگر ايراني، حمايت از كشاورز ايراني، حمايت از معلم ايراني، حمايت از كارمند ايراني، حمايت از مهندس ايراني، حمايت از كارفرماي ايراني و در يك كلام حمايت از ايراني. بنابراين اجراي دقيق قوانين از جمله بودجه 97 و ترميم حقوق‌ها كه در راستاي عدالت و شفافيت است بايد مد نظر قرار گيرد.\r\nاز طرفي رعايت بيشتر حقوق شهروندي كه در قانون اساسي و قوانين جاري كشور به آن تصريح و تأكيد شده است مي‌تواند تبلور حمايت از اين اقشار پرتلاش و زحمتكش باشد. تشكيل نهادهاي صنفي با اختيارات قانوني، مجوز تجمعات صنفي، سازمان نظام معلمين مثال ديگري است كه در صورت تحقق آن مي‌‌تواند نقش مؤثري در تحول و توسعه آموزش و پرورش كشور داشته باشد. اجراي نظام رتبه‌بندي معلمان، اجراي مصوبات مربوط به پرداخت بدهي دولت به صندوق تأمين‌اجتماعي و روشن شدن وضعيت صندوق ذخيره فرهنگيان از ديگر مواردي است كه مي‌تواند تا حدودي حقوق اين دو قشر پرتلاش را تأمين نمايد. توجه به حقوق كشاورزان و عشاير و توجه به مصوبه مجلس در رابطه با (12) هزار ميليارد تومان وام كم‌بهره براي اين اقشار عزيز مي‌تواند كمك مؤثري براي توسعه كشور باشد. \r\nنكته مهمي كه همه جهانيان بايد بدانند اين است، رفتار و اقدام اخير آمريكا در واقع در اين مدت به جهانيان ثابت كرده است كه تصميمات و رفتارهاي ترامپ و همفكران حزبي‌اش تنها براي به چالش كشيدن ايران نيست، بلكه هدف آنها به چالش كشيدن همه جهان است و در اين رابطه حتي براي (فرهنگي ـ خيلي متشكر) هم‌پيمانان خود نيز احترام و استثنا قائل نيستند. همين‌طور برنامه‌ريزي‌هاي آمريكا تنها براي تسلط به ايران مستقل و عزتمند نيست، بلكه در پي سلطه بي‌چون و چرا بر همه كشورها مي‌باشد، چيزي كه سال‌ها است در تئوري‌هاي آنها تحت عنوان جهان تك‌قطبي مطرح است و سعي دارند قانون جنگل را بر دنيا حاكم نمايند. (فرهنگي ـ آقاي دكتر! وقت شما تمام شده)\r\nاين چهره كريه و شخصيت قلدرمآبانه و پيمان‌شكن را ملت رشيد ايران به خوبي مي‌شناسند و رهبر فرزانه انقلاب هم بارها به صورت منطقي و عالمانه ترسيم نموده‌اند و جالب است در اين مسير فقط رژيم اشغالگر تروريسم (نايب‌رئيس ـ آقاي همتي! وقتتان تمام است) و قانون‌شكن صهيونيستي و عربستان قبيله‌اي و متجاوز را همراه خود دارد. در واقع امروز نقطه عطفي در تاريخ بشريت است و جامعه جهاني بايد براي ترسيم مسير آينده خود تصميمي تاريخي بگيرد وگرنه در گردابي كه سياست‌مداران جنگ‌افروز، (نايب‌رئيس ـ ممنونم) مستكبر و مغرور آمريكا ساخته‌اند فرو خواهند رفت. والسلام"], ["علی مطهری", "", "متشكريم، ناطق بعدي را دعوت كنيد."], ["محمدحسین فرهنگی", "", "ناطق بعدي جناب حجت‌الاسلام والمسلمين حاج‌آقا سيدجواد حسيني‌كيا نماينده محترم سنقر هستند، بفرماييد."], ["سیدجواد حسینی کیا", "نطق 7 دقیقه ای", "سلام عليكم ـ بسم الله الرحمن الرحيم\r\nبا سلام و درود فراوان به ارواح طيبه و تابناك شهيدان، امام شهيدان، جانبازان، آزادگان، رزمندگان و دلاورمردان و زنان ايران اسلامي. در بدو كلام هفته معلم، هفته كارگر و هفته عزيزان هلال‌احمر را خدمت همه اين عزيزان تبريك عرض مي‌كنم و دست يكايك اين سخت‌كوشان را مي‌بوسم و به آن افتخار مي‌كنم. \r\nعرايض خود را در دو بخش ملي و منطقه‌اي تقديم مي‌كنم:\r\nخروج آمريكا از برجام و عدم پايبندي به تعهدات، چهره شوم او را يك بار ديگر براي همگان نمايان كرد. اين همان دموكراسي و مردم‌سالاري غربي است كه ترامپ ديوانه سردمدار آن است. برجامي كه قرار بود مشكل آب خوردن ما را حل كند، امروز بازار ارز و به تبع آن صنعت و توليد را دچار مشكل كرده است. قطعاً ملت رفتارهاي ساده‌لوحانه و كدخداباورانه عده‌اي از مديران ارشد را فراموش نخواهند كرد و اينجاست كه بايد به خود بباليم براي رهبري حكيم و فرزانه انقلاب كه فرمود: «من به اين مذاكرات خوشبين نيستم، لذا تضمينات لازم چاره‌انديشي شود». ولي ملت عزيز و نمايندگان محترم! امروز وحدت رمز پيروزي است و از ابتداي انقلاب تاكنون هر جا وحدت داشته‌ايم پيروز بوده‌ايم. \r\nجناب آقاي دكتر روحاني! كاش به جاي اين همه وقت و هزينه براي برجام يك‌دهم آن براي رفع بوروكراسي اداري، مشكلات بانكي، حمايت از كشاورزي، صنعت، توليد، اشتغال جوانان و مبارزه با گراني اهتمام مي‌ورزيديد.\r\nآقاي رئيس‌جمهور! بيكاري جوانان در كشور و خصوصاً‌ استان مظلوم كرمانشاه رسالت شما را سنگين كرده است. چرا اقدامي انقلابي صورت نمي‌گيرد؟\r\nآقاي دكتر روحاني! رزمندگان و ايثارگران دفاع مقدس در شرايط خوبي از حيث معيشت به سر نمي‌برند، چرا براي حل مشكلات معيشتي اين قشر گامي از سوي دولت برداشته نمي‌شود؟\r\nآقاي رئيس‌جمهور! هنوز خسارت سرمازدگي سال 1394 شهرستان سنقر و كليايي به كشاورزان عزيز و محروم اين شهرستان پرداخت نشده است و هزينه بالاي كشاورزي اقدام فوري و مناسب را مي‌طلبد. \r\nتذكرات؛ \r\nوزير محترم آموزش و پرورش! چرا براي وضعيت معيشت فرهنگيان عزيز چاره‌انديشي فوري صورت نمي‌گيرد؟ هنوز پاداش پايان‌خدمت سنوات قبل اين عزيزان پرداخت نشده است. \r\nوزير محترم ارتباطات! برخي از مناطق روستايي شهرستان سنقر و كليايي از عدم اينترنت پرسرعت و عدم آنتن‌دهي مناسب رنج مي‌برند. رهاشدگي تلفن ثابت روستايي بخش ديگري از اين مشكلات است، نيازمند عنايت و دستور حضرت‌عالي است كه اقدامي عاجل به عمل آيد. \r\nوزير محترم نيرو! تصفيه‌خانه آب شرب سنقر نيازمند حمايت جدي است تا به بهره‌برداري برسد و زحمات گذشتگان هدر نرود. براي تكميل اين پروژه‌اي كه سال‌ها طول كشيده است اينك به (20) ميليارد تومان اعتبار نياز است. كارگراني كه در اين مجموعه مشغول به خدمت هستند ماه‌ها است حق و حقوق خود را دريافت نكرده‌اند. \r\nآقاي وزير! نيازمند احداث تصفيه‌خانه فاضلاب در اين شهر هستيم كه مشكلات زيست‌محيطي در حال به وجود آمدن است. \r\nآقاي وزير! نيازمند عنايت شما و وزير جهادكشاورزي هستيم در اينكه زمين‌هاي پايين‌دست و بالادست سد شهدا كه ظرفيت استفاده بيشتر از آب اين سد را دارد هستيم. نيازمند اين هستيم كه با دستور خاص دو وزير محترم، كميته ويژه‌اي براي تخصيص آب به وجود آيد و مشكلات مردم عزيز و كشاورزان بزرگوار اين منطقه را حل نمايد.\r\nوزير محترم كشور! مطالبه به‌حق و انتظار ويژه مردم عزيز دو منطقه فارسينج و باوله شهرستان سنقر براي تبديل شدن به بخش اقدام و عنايت خاص حضرت‌عالي را مي‌طلبد. اميدواريم با دستور ويژه حضرت‌عالي اين مهم به سرعت انجام شود و مردم عزيز اين سامان به حق خودشان برسند. \r\nجناب آقاي دكتر آخوندي وزير محترم راه و شهرسازي! (147) كيلومتر جاده‌هاي خاكي روستايي شهرستان سنقر نيازمند توجه و اعتبارات خاص آن وزارتخانه است. آقاي وزير! جاده شهرستان سنقر به بيستون كه داراي رديف و اعتبار شده است نيازمند اعتبارات بيشتر است كه مردم از اين قتلگاه رهايي يابند.\r\nوزير محترم جهادكشاورزي! حال و روز كشاورزي اصلاً خوب نيست، هزينه‌هاي بالاي توليد، دير پرداخت كردن پول گندم كشاورزان، عدم توازن و نظارت در كشت، مشكلات جدي كشاورزان ما است. براي واردات بي‌رويه تخمه آفتابگردان كه كشاورزان منطقه ما را به زمين سياه نشانده است نيازمند چاره‌انديشي فوري هستيم. فكري به حال وضعيت نخود اين شهرستان كه يك برند است كنيد كه واردات آن در واقع كشاورزان عزيز را دچار چالش و مشكل نموده است. والسلام عليكم و رحمه الله"], ["علی مطهری", "", "متشكريم، از رعايت وقتتان تشكر مي‌كنيم."], ["محمدحسین فرهنگی", "", "بسيار ممنون و متشكر. سخنران بعدي جناب آقاي دكتر همايون يوسفي نماينده محترم اهواز، باوي، حميديه و كارون هستند، بفرماييد."], ["همایون یوسفی", "نطق 7 دقیقه ای", "اعوذ بالله من الشيطان الرجيم\r\nبسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nدرود و صلوات تقديم به قطب عالم امكان حضرت ولي‌عصر و آرزوي طول عمر مقام معظم رهبري. همچنين به روح بلند و ملكوتي شهدا و امام شهدا درود مي‌فرستم. از اين تريبون مقدس ادب و ارادت خود را به ملت رشيد و بصير ايران به ويژه مردم شهيدپرور و ولايت‌مدار خوزستان تقديم مي‌نمايم.\r\nامروز ايران اسلامي در منطقه آشوب‌زده غرب آسيا به بركت مجاهدت سرداران رشيد و جوانان شهيدش در اوج اقتدار و امنيت است و البته سالهاي حساسي پيچ تاريخي مهمي را تجربه مي‌كند كه وحدت دولت و مجلس و ملت، تحت اوامر مقام معظم رهبري تضمين‌كننده پيشرفت و موفقيت ايران عزيز است.\r\nهمچنين هفته معلم و هفته هلال‌احمر را خدمت همه عزيزان عرصه ايثار و فداكاري تبريك عرض مي‌نمايم.\r\nهمكاران محترم! كشور عزيزمان ايران در طول تاريخ شاهد ناملايمات و سختي‌‌هاي زيادي بوده و هميشه از سوي قدرت‌هاي زمان مورد طمع بوده است و در هميشه تاريخ ملت شريف ايران با اتكا به ظرفيت‌هاي بزرگ ايراني و اسلامي خود دشمنان را نااميد كردند و امروز هم به سادگي و با مراجعه به مستندات استكبار جهاني مي‌توان فهميد كه قدرت منطقه‌اي ايران و جايگاه ويژه آن در حل مشكلات منطقه‌اي و حتي جهاني دليل اصلي عصبانيت استكبار و اقدامات اخير آنها است. \r\nدستگاه ديپلماسي كشور بايد به اين نكته توجه داشته باشند كه برجام يكي از ابزارهاي تأمين منافع ملي و اقتصادي كشور مي‌باشد كه نبايد كليه دستاوردهاي به دست آمده در كشور را به آن نسبت داد و گره زدن كليه مسائل اساسي كشور به برجام از اشتباهات استراتژيك است كه نبايد مرتكب آن شد. \r\nجمهوري اسلامي ايران ابزارها و روش‌هاي بسيار مهمتر و قوي‌تري براي حل مشكلات كشور براي دستيابي به منابع و امنيت ملي دارد كه مهمترين آن سرمايه‌هاي اجتماعي كشور و همراهي و همدلي مردم مي‌باشد و نصب‌العين قرار دادن مواضع و پيش‌بيني‌هاي حكيمانه مقام معظم رهبري توسط مردم و مجلس و دولت مي‌تواند ملت شريف ايران را مثل هميشه از اين پيچ تاريخي با موفقيت عبور دهد.\r\nملت شريف ايران! اينجانب به عنوان احدي از نمايندگان ملت شريف ايران و مردم غيور خوزستان لازم مي‌دانم از اين تريبون مقدس به بيان مشكلات حوزه آموزش و پرورش و جامعه معلمين در اين زمان تقارن با هفته معلم بپردازم. \r\nجناب آقاي رئيس‌جمهور! جامعه فرهنگيان ذخاير اجتماعي كشور هستند و كم‌توجهي به ذخاير اجتماعي در واقع به انفعال كشيدن آينده كشور است.\r\nوزير محترم آموزش و پرورش! جامعه معلمين را دريابيد، ديگر فرصت آزمون و خطا در اين حوزه وجود ندارد و رها كردن جامعه معلمين و فرهنگيان در واقع رها شدن دانش‌آموزان و آينده كشور است. متأسفانه امروز برخورد سياسي با معلمين شريف بيشتر از برخورد منطقي و حرفه‌اي مي‌باشد و اغلب تصميمات در اين حوزه رنگ عوام‌گرايي و حالت مسكن دارد.\r\nعزيزان! قوام و توسعه پايدار يك كشور قطعاً‌ وابسته به قوام و توسعه جامعه فرهنگي آن كشور دارد و توسعه پايدار در ساير حوزه‌ها وقتي عايد مي‌شود كه در زمين حاصلخيز فرهنگي اقدامات صورت گيرد. لذا بايد سهم آموزش و پرورش از توليد ناخالص ملي افزايش يابد و كشورها هر چقدر پيشرفته‌تر باشند سهم آموزش در بودجه آنها بالاتر است و در حال حاضر با رقم حدود (13) ميليون دانش‌آموز و (1) ميليون كارمند در حوزه آموزش و پرورش متأسفانه فقط حدود (4) درصد توليد ناخالص ملي به اين حوزه اختصاص دارد. لذا تا ساختار اقتصادي كشور و سهم آموزش و پرورش اصلاح نشود ما شاهد مشكلات روزافزون جامعه فرهنگي، حوزه مطالبات و كمي حقوق و دستمزد و استخدام و تبديل وضعيت و غيره خواهيم بود. \r\nلازم به ذكر است كه ما نمايندگان ملت شريف ايران آمادگي كامل جهت همكاري با دولت جهت حل پايدار مشكلات آموزش و پرورش را اعلام مي‌نماييم و اميدواريم دولت با تجديدنظر در ساختارها و راهبردهاي خود نسبت به حوزه آموزش و پرورش اقدام اساسي انجام دهد.\r\nملت شريف ايران، مردم غيور خوزستان! استان خوزستان به عنوان استراتژيك‌ترين نقطه كشور بايد نقطه اتكا و مركز ثقل پيشرفت كشور باشد و امروزه نبايد نقطه ثقل اعتراضات و نارضايتي‌هاي مردمي و ناامني اجتماعي باشد. اشاره به اين نكته مهم است كه با گذشت زمان نه تنها مشكلات اساسي استان خوزستان حل نشده‌اند، بلكه ريشه‌دارتر هم شده‌اند و سطح بالاي اعتراضات عمومي و صنفي در خوزستان نشانگر اين امر است. \r\nطي سال 1396 حدود (900) مورد تجمع و طي فقط فروردين 1397 حدود (80) مورد تجمع در استان خوزستان را شاهد بوده‌ايم كه اين نشان‌دهنده عدم راهبرد مناسب مديريتي در حوزه‌هاي مختلف و عدم تناسب بين ظرفيت‌ها و مشكلات استان با تراز مديران و مسئولين استاني است. \r\nجناب آقاي رئيس‌جمهور، وزير محترم كشور! خوزستان را دريابيد،‌ زيرا كه صداي ترك برداشتن شيشه عمر ايران بزرگ يعني خوزستان را ما ساكنين استان مي‌شنويم و چه بسا فردا جهت شنيدن اين صدا دير باشد. \r\nدر پايان تذكرات ذيل را اعلام مي‌نمايم:\r\n1 ـ تذكر به وزير اقتصاد درخصوص مشكلات مؤسسه آرمان و مشكلات گروه ملي فولاد اهواز و حل مشكل خودروهاي اروندي.\r\n2 ـ تذكر به وزير نفت درخصوص اصلاح و احكام و تبديل وضعيت نيروهاي قراردادي نفت.\r\n3 ـ تذكر به وزير آموزش و پرورش در مورد پرداخت مطالبات و تبديل وضعيت معلمين گرامي.\r\n4 ـ تذكر به وزير نيرو در زمينه حقآبه كشاورزان و حل مشكلات سد گتوند. \r\n5 ـ تذكر به رئيس‌جمهور و سازمان محيط زيست جهت تأمين حقآبه تالاب‌ها و كنترل كانون‌هاي ريزگرد.\r\n6 ـ تذكر به وزير دفاع جهت حل مشكلات بازنشستگان (فرهنگي ـ خيلي متشكر) و يكسان‌سازي پرداخت به بازنشستگان محترم به خصوص بازنشستگان فولاد. والسلام عليكم و رحمه الله و بركاته"], ["علی مطهری", "", "خيلي ممنون از رعايت وقت، از شما متشكريم، ناطق بعدي را دعوت كنيد."], ["محمدحسین فرهنگی", "", "ناطق بعدي پنج دقيقه‌اي جلسه علني امروز جناب حجت‌الاسلام والمسلمين دكتر عليرضا سليمي نماينده محترم محلات و دليجان هستند، خدمت‌شان هم از بابت ارتحال والد بزرگوارشان تسليت عرض مي‌كنيم."], ["علیرضا سلیمی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم\r\n«الحمدلله و الصلوه و السلام علي رسول الله و آله الطاهرين»\r\n چند نكته را به عرض مي‌رسانم:\r\n1 ـ فهرست بلند بدعهدي‌هاي آمريكا چيزي نيست كه بر كسي پوشيده باشد. ما بدعهدي آنها را در قرارداد الجزاير، در توافقات صورت‌گرفته در افغانستان و لبنان و دهها مورد ديگر فراموش نكرده‌ايم. اتفاق اخير و خروج آمريكا از برجام برگي ديگر بر اين فهرست بلند افزود. به نظر مي‌رسد شپش‌هاي آقاي بن‌سلمان در ديدار از كاخ سفيد كار خود را كرده و در تحريك آقاي ترامپ براي رفتارهاي ناشيانه نقش خود را بازي كرده است. چه نيكو است كساني كه تصور مي‌كردند نظام بين‌الملل تابع قواعد خاص است از گذشته عبرت بگيرند. امروز ما بايد با وحدت و انسجام در مقابل دشمن بدعهد و قدار و دشمني كه اهل از پشت خنجر زدن است بايستيم. ديگر زمان خوش‌خيالي گذشته است. اي كاش در قصه برجام، ملت را به موافق و مخالف تقسيم نمي‌كرديم و با الفاظي تند منتقدين را نمي‌نواختيم. چه نيكو بود همه چيز را به تصميم كدخدا گره نمي‌زديم. نبايد تاريخ را فراموش كرد. برخي مي‌گفتند بايد با كدخدا بست و مذاكره با او آسان‌تر است و اروپا تابع بي‌چون و چراي كدخدا است. نبايد تاريخ را فراموش كرد. برخي مي‌گفتند ما زبان دنيا را بلديم و ديگران را به بي‌سوادي متهم كرده و منتقدان را به جهنم حواله مي‌دادند. نبايد دچار آلزايمر سياسي شد و خداي‌ناكرده دوباره مردم را منتظر شكوفه دادن درخت برجام توسط اروپا معطل گذاشت.\r\nملت بزرگ ايران، نمايندگان محترم! براساس متن برجام خروج يك عضو موجب نقض قطعي برجام است. امروز ديگر چيزي از برجام نمانده كه با ليت و لعل خود را معطل نحوه رفتار اروپا كنيم. آيا واقعاً دوباره مي‌خواهيم مدت مديدي ملت را با الفاظي چون نقض مطلق، نقض فاحش و نقض افحش معطل اروپائيان كنيم و باز مدت‌ها اقتصاد كشور و ساير تصميمات را در حالت تعليق نگه داريم؟ راستي مگر سال‌ها طرف مذاكره ما اروپائيان نبودند؟ مگر دوره گفتگوهاي انتقادي را فراموش كرده‌ايم؟ از آن همه جلسات بي‌حاصل چه طرفي بستيم؟ آيا اروپا در بعد از برجام در نقل و انتقال پول با ما همكاري نمود؟ در قصه سوئيفت چه تسهيلاتي براي ما قائل شد؟ چرا اروپا در بحث فروش هواپيما و ساير تجهيزات با ما همكاري لازم را ننمود؟ آيا نمي‌دانيم اروپا هدف ترامپ را با مسيري متفاوت دنبال مي‌كند؟ «مَن جَرّب المجرب حلّت به الندامه» «لا يلدغ المؤمن من جُحر واحد مرّتين» مومن از يك سوراخ دو بار گزيده نمي‌شود. \r\nمجلس محترم بايد بجد خواهان اجراي قانون اقدام متقابل باشد. هر گونه تعلل در اجراي اين قانون قطعاً تخلف به حساب مي‌آيد. در ماده (3) اين قانون آمده است دولت موظف است هر گونه عدم پايبندي طرف مقابل در زمينه لغو مؤثر تحريم‌ها يا بازگرداندن تحريم‌هاي لغوشده و يا وضع تحريم تحت هر عنوان ديگر را به دقت رصد كند و اقدامات متقابل در جهت احقاق حقوق ملت ايران انجام دهد و همكاري داوطلبانه را متوقف نمايد و توسعه سريع برنامه هسته‌اي جمهوري اسلامي را سامان دهد، به طوري كه ظرف مدت دو سال ظرفيت غني‌سازي كشور به (190) هزار سو افزايش يابد. \r\nسؤال اساسي آن است كه براساس سخنان آقاي رئيس‌جمهور در طول دو سال گذشته بارها و بارها طرف مقابل عدم پايبندي خود را نشان داده، حال چرا دست روي دست گذاشته و تماشاگر ميدان بوده‌ايم؟ هر چند اصل غني‌سازي صنعتي يا (20)‌ درصد امري مطلوب است، اما قانون مي‌گويد (190) هزار سو. آقايان گزارش دقيق از انجام مفاد اين ماده به مجلس نداده‌اند، چرا از روز اول كه طرف مقابل نقض كرد اقدام داوطلبانه را متوقف نكرديم؟ راستي مگر براساس اين ماده قرار نبود تا چهار ماه دولت برنامه خود را جهت توسعه برنامه هسته‌اي به مجلس ارائه كند؟\r\nنكته دوم؛ متأسفانه ما در آمار مشكل داريم، ركن ركين در تصميم‌گيري‌هاي كلان و خرد در كشور آمار است. (فرهنگي ـ خيلي متشكر) متأسفانه نظام آمار در كشور ما معيوب است. در مورد تعداد شغل در فضاي مجازي يك مسئول (35)‌ هزار، ديگري (50)‌ هزار، سومي (200) هزار، چهارمي (2) ميليون نفر آمار مي‌دهد. در بحث تورم آمارها واقعاً متفاوت است، يكي (8) درصد، ديگري (10) درصد، (فرهنگي ـ وقت شما تمام شد) سومي (15)‌ درصد، چهارمي عدد ديگري اعلام مي‌كند. آمار بيكاري را يكي (5/3)، ديگري (4) ميليون، سومي (5/7)، ديگري عدد ديگري. (نايب‌رئيس ـ متشكريم) بالاخره هر كه از ظن خود شد يار من. آخر ما در تاريكي و سياهي آمار چگونه مي‌خواهيم تصميم بگيريم؟ چند مركز بايد آمار اعلام كنند، مركز آمار، بانك مركزي، مركز توسعه صادرات، گمرك؟ «لوكان فيهما آلهه الا الله لفسدتا» والسلام عليكم و رحمه الله و بركاته"], ["علی مطهری", "", "خيلي ممنون، متشكريم. ناطق بعدي را دعوت كنيد."], ["محمدحسین فرهنگی", "", "ناطق بعدي جلسه علني امروز جناب آقاي دكتر فردين فرمند نماينده محترم ميانه هستند، بفرماييد."], ["فردین فرمند", "نطق 5دقیقه ای", "اعوذ بالله من الشيطان الرجيم\r\nبسم الله الرحمن الرحيم \r\n«و اعتصموا بحبل الله جميعاً و لا تفرقوا»\r\nعزيزان! چندين ماه است كه مي‌خواستم پنج دقيقه نطق اضطراري داشته باشم مشكلات و مسائل شهرم را بگويم، پروردگارا! با من چه كردي؟ امروز در آمد. \r\nبيكاري جوان‌هاي من مثل جوان‌هاي كشور است. بي‌آبي يكي از مسائلي است كه همه جا است، منتها من آب دارم و متأسفانه دفعه قبل هم كه هفت دقيقه درباره‌اش صحبت كردم، چقدر بگويم؟ بي‌اعتمادي مردم به مسئولين در كل كشور است، فقط براي شهر من نيست.\r\n خدايا! چه كنم؟ مگر مي‌شود درباره برجام صحبت ‌نكنم، (17) سال در آمريكا در نيويورك زندگي كردم، از نفرات اولي كه در آمريكا شناختم اين آقاي ترامپ بود. مي‌شود چيزي نگويم؟ من اين كلمه‌اي كه رويش گذاشتند به انگليسي مي‌دانم چيست، ما مي‌خواستيم به دنيا ثابت كنيم كه ما مرد عمل هستيم، ما مي‌فهميم كمك يعني چه؟ ما مي‌خواستيم به جامعه جهاني كمك كنيم كه قبول كنند كه ما آدم‌هاي خوبي هستيم، ما مسلمانيم، ما روي حرفمان مي‌ايستيم، ما عمل مي‌كنيم، ما اعتمادسازي مي‌كنيم. ما با همديگر به قول و قراري كه مي‌بنديم پايبنديم. مگر همين شما نبوديد بارها و بارها در خوابگاه دانشگاه نيويورك به من مي‌گفتيد كه شما ايراني‌ها به قوانين هيچ احترامي نمي‌گذاريد؟ شما دست مي‌دهيد وليكن هنوز دست‌تان از دست ما كشيده، به هر چه كه قرار گذاشتيد احترام نمي‌گذاريد. چه شد؟ ما با شما قرار نگذاشتيم، ما (1+5) ديديم. حالا كرديد (1+4) باز هم مردانگي ما را خواهيد ديد.\r\nاي آن كساني كه فكر مي‌كرديد حتماً‌ بايد برويم با آنها صحبت كنيم، اي آنهايي كه فكر مي‌كرديد مي‌رويم نتيجه مي‌گيريم، راحت شديد؟ الحمدلله، «و اعتصموا بحبل‌ الله جميعاً». حالا ديگر وقتش است. مرگ بر آمريكا يعني چه؟ يعني مصرف كالاي ايراني، يعني اقتصاد مقاومتي كه در اين دو سال هيچ كاري براي آن نكرديم. (713) روز گذشت، داريم چكار مي‌كنيم؟ چه شده؟ نگران كالاي اساسي هستيم، هر چه داشتيم در جبهه‌ها داديم، هر كاري كرديم كه جبهه‌ها را نگه داريم، مگر نتوانستيم نگه داريم؟ مجلسي كه امروز ساعت (8:20) به (194)‌ نفر رسيد، مي‌خواهي اعتمادسازي كني؟ در اين مملكت شروع كن. يك GCPL‌ هم همين‌جا راه بينداز. داريم چكار مي‌كنيم؟ آخرين رأي‌گيري كه شد بيشترين تعدادي كه امروز رأي دادند (200) نفر،‌ نگاه مي‌كردم از (206) نفر بالا نرفتيم، (290) نفر عقلاي ملتيم؟ مرگ بر آمريكا يعني مجلس چابك، يعني رئيس با هواپيما به ويتنام مي‌رود، همان هواپيماهايي كه داريم به زور با قرض مي‌خريم؟ چقدر تاجر با خودمان برديم؟ داستان ارز (4200) تومان چيست؟ مرگ بر آمريكا يعني اينكه امروز قيمت ارز هيچي شود، چون ديگر كسي دنبال دلار نرود، دلار آمريكايي است. \r\nمرگ بر آمريكا يعني استفاده نكردن از كالاي آمريكايي، امين‌حضور پر از يخچال آمريكايي است. ديگر بس است، چرا مي‌گويند فرمند چرا به ايران برگشتي؟ چه كسي (17) سال در آمريكا فوق‌دكترا مي‌گيرد و برمي‌گردد؟ حالا جوابش را پيدا كردم، چون مثل اينكه با تمام اجزاي بدنم فهميده بودم كه اينها چه كساني هستند. اينها ما را نمي‌خواهند، اساس ما را نمي‌خواهند. شما مي‌خواهيد؟ چه مي‌گوييد؟ «اياك نعبد و اياك نستعين»، چرا اعتقاد نداريد؟ \r\nبرادران! تا كي؟ من كوچكترين شما هستم، عذر مي‌خواهم اين‌طور حرف زدم. فقط مي‌خواهم يك جمله بگويم، اينها اصل ما را نمي‌خواهند. يك جمله به انگليسي مي‌گويم تمامش مي‌كنم، فارسي‌اش را هم خدمتتان خواهم گفتم، تحت‌اللفظي معني نفرماييد. آقاي ترامپ! «we are hear to stay»، مي‌داني يعني چه؟ «ما راست‌قامتان تاريخيم». والسلام"], ["", "", "احسنت، احسنت."], ["محمدحسین فرهنگی", "", "احسنت."], ["علی مطهری", "", "متشكريم،‌ خيلي ممنون، جناب آقاي فرمند! تشكر مي‌كنيم. تذكر روز را بفرماييد."], ["غلامرضا کاتب", "", "جناب آقاي موسوي‌لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم\r\nتذكر بند (11) ماده (24)، درخصوص نقض عهد آمريكا كه سابقه تاريخي اين كشور مستكبر نشان داده بود بارها رهبري عزيز و دلسوزان و دلواپسان نظام تذكر دادند، ما را در مجلس قبلي به دليل همين پيش‌بيني صحيح به دلواپسان تعبير كردند. بسيار خرسنديم كه دلواپسان نظام مقدس‌مان كه خون دهها هزار جوان رشيد پاي آن ريخته شده، هستيم. با جديت مي‌گويم كه استمرار حضور در برجام به نفع ما نيست، چرا كه كشورهاي اروپايي هم برده آمريكا هستند و همان‌طور كه در اين چهار سال بدون اجازه آمريكا هيچ اقدامي نكردند در ادامه هم همين روند را ادامه مي‌دهند.\r\nبرجام به فرموده مقام معظم رهبري خسارت محض بود، اما دولت و دستگاه ديپلماسي بدانند «ماهي را هر وقت از آب بگيرند تازه است». با اتكا به قابليت‌هاي درون نظام و استفاده از ظرفيت بسيار بالاي ديپلماسي منطقه‌اي و گرفتن بازارهاي منطقه مي‌توان اين عقب‌افتادگي پنجساله را جبران كرد. الان بايد توليد كشور را نجات داد، بايد اشتغال را دريافت، بايد وضعيت جوانان فارغ‌التحصيل بيكار را اصلاح كرد. اين اقدام از مذاكره با دولتهاي مستكبر و خودخواه بسيار باارزش‌تر است. ترامپ هم بداند اين توحش و ديوانگي كه دارد تمامي آزادي‌خواهان جهان، او و دولت و كشورش را طرد مي‌كنند، هر چند سياست ترامپ،‌ بوش و اوباما همگي در يك عرض است، ولي روش‌ها متفاوت است.\r\nبايد در اسرع وقت درباره آغاز غني‌سازي (20)‌ درصدي اقدام شود، حتي يك دقيقه تأخير دولت خيانت به ملت و نظام خواهد بود. ما بايد از NPT خارج شويم. شما ببينيد كشور غاصب اسرائيل چگونه رفتار مي‌كند، تمام بمب‌هاي اتمي كه توليد كرده، وقتي به او مي‌گويند، مي‌گويد من NPT را امضا نكرده‌ام. همكاران عزيز! دولت بايد مكلف شود كه از NPT خارج شود."], ["علی مطهری", "", "جناب آقاي موسوي‌لارگاني! اولاً شما يك نطق چند دقيقه‌اي كرديد و ما ارتباطش با بند (11) ماده (24) را متوجه نشديم. ببينيد! اين اقدام ترامپ اولاً نشان مي‌دهد كه برجام يك توافق خوبي بود كه آقاي ترامپ اين‌طور اصرار دارد كه از اين توافق خارج شود. بعد هم مسئولان ما الان تصميم مدبرانه‌اي گرفته‌اند كه ما يك فرصت محدودي به اروپا مي‌دهيم، اگر يك ضمانت مستحكمي براي ما آوردند كه ما به اين توافق پايبند هستيم و در مقابل فشارها و جريمه‌هاي آمريكا ايستادگي مي‌كنيم ما همچنان در برجام خواهيم ماند، اگر نه ممكن است خارج شويم، ممكن است كار ديگري كنيم. به هر حال مي‌خواهم بگويم الان زمان وحدت و همدلي است، اين يك وسيله تسويه ‌حساب‌هاي سياسي نشود، خيلي ممنون."], ["غلامرضا کاتب", "", "آقاي حاجي هم نوبت‌شان است، اجازه مي‌دهيد؟"], ["علی مطهری", "", "بفرماييد."], ["غلامرضا کاتب", "", "جناب آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم\r\nآقاي مطهري! از جناب‌عالي تشكر مي‌كنم. من هم اخطار داشتم و هم تذكر ماده (141). آقاي مطهري! اين لايحه‌اي كه مي‌بينيد يكي از آن لوايح سه‌قلو است، پالرمو. در حالي كه براساس ماده (141) در دستور آمده، يعني اينكه مجلس تازه شكل گرفته، در حالي كه دو سال از شكل‌گيري مجلس مي‌گذرد و نامه جديد آقاي رئيس‌جمهور هم روي آن نيست و نامه سال 1392 روي آن است و از آن طرف براساس ماده (200) هم وقتي يك طرحي در حال رسيدگي است آقاي مطهري! نمي‌شود مجدداً وارد آن شد و طرح جديدي داد. يعني از اصل اشكال دارد.\r\nآقاي مطهري! بنابراين نكاتي كه هست، بحث برجام را چهار سال وقت گذاشتيم، الان بدعهدي آمريكايي‌ها را ديديم. ما چگونه مجدداً بياييم و به FATF‌ اعتماد كنيم؟ آن دفعه به برجام بود، اين دفعه به گروه اقدام مالي كه اين لوايح سه‌قلو را بخواهيم تصويب كنيم. خواهش من اين است به جهت ضررهايي كه دارد، به جهت اتفاقي كه ديشب افتاده و آمريكاي جنايتكار آن تصميم را گرفته، اين لوايح سه‌قلو كه استعماري است، اين لوايحي كه باز كشور ما را گرفتار خواهد كرد و دست و پاي ما را خواهد بست، ما چرا راجع به اينها عجله مي‌كنيم؟ عجله نكنيم، بگذاريم كارشناسان روابط خارجي بررسي بيشتري كنند و الان خواهشم اين است كه دستور بدهيد از دستور جلسه مجلس خارج شود. ما چطور مي‌توانيم روز شنبه كه الان هم در دستور است وارد اين بحث شويم و رسيدگي كنيم، در حالي كه مي‌دانيم اينها استعماري است، مي‌خواهند دست و پاي ما را ببندند، مي‌خواهند ما را به استثمار بكشانند. نگذاريم چنين اتفاقي بيفتد.\r\nنايب‌رئيس (مطهري) ـ جناب آقاي حاجي ببينيد! آنچه كه راجع به ماده (141)‌ فرموديد مربوط به سوابق اين لايحه است كه آنچه ذكر شده براي ذكر سوابق است. اما در ماده (200) بحث ارجاع از شوراي نگهبان است و الان به خاطر ارجاع از شوراي نگهبان در دستور است. در عين حال حرف شما قابل تأمل است،‌ يعني به نظر من بايد يك بررسي و تأمل شود، ان‌شا‌ءالله ما اين را در هيأت‌رئيسه بررسي مي‌كنيم، خيلي ممنون."], ["حسینعلی حاجی", "", "بحث مقابله با تأمين مالي تروريسم هم از دستور خارج شود."], ["علی مطهری", "", "آن الحاق را مي‌فرماييد؟"], ["حسینعلی حاجی", "", "هر دو تا را مي‌گويم."], ["علی مطهری", "", "حالا ما اين را بررسي مي‌كنيم، خيلي ممنون."]]}, "order8": {"title": "8\r\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور", "discussions": [["علی مطهری", "", "تذكرات را بفرماييد."], ["احمد امیر آبادی فراهانی", "تذکرات کتبی", "تذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ آقاي سعيد باستاني (تربت‌حيدريه، مه‌ولات و زاوه) به وزير جهادكشاورزي درخصوص پرداخت مطالبات زعفران‌كاران كشور.\r\nبه وزير راه و شهرسازي درخصوص تكميل و بهسازي محور تربت‌حيدريه، دولت‌آباد و باخرز.\r\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير جهادكشاورزي درخصوص علت عدم پرداخت خسارت‌هاي ناشي از عوامل طبيعي به محصولات كشاورزي و تبعيض در پرداخت.\r\nـ آقاي حشمت‌‌اله فلاحت‌پيشه (اسلام‌آباد‌غرب و دالاهو) به وزير كشور درخصوص اعلام نتيجه پيگيري‌هاي مربوط به ارتقاي دهستان‌هاي شيان حسن‌آباد اسلام‌آباد‌غرب در تقسيمات كشور.\r\nبه رئيس‌جمهور محترم درخصوص پايان دادن به كارشكني‌هاي ادارات ميراث فرهنگي و اوقاف در روند احداث منازل مسكوني زلزله‌زدگان استان كرمانشاه.\r\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير آموزش و پرورش درخصوص دليل عدم احتساب حق نوار مرزي فرهنگيان محترم شهرهاي مرزي.\r\nـ آقاي عليم يارمحمدي (زاهدان) به وزير ارتباطات و فناوري اطلاعات درخصوص بازبيني و رسيدگي فوري به عملكرد سود و زيان صندوق‌هاي ذخيره كارمند و كارفرماي شركت مخابرات ايران و صندوق رفاه قرض‌الحسنه در استان سيستان و بلوچستان و ساير استانهاي كشور. \r\nهمچنين درخصوص بي‌كيفيتي خدمات قابل ارائه در استان سيستان و بلوچستان.\r\nبه وزير نيرو درخصوص تأمين آب شرب روستاهايي كه به وسيله تانكر سيار آبرساني مي‌شوند.\r\nـ آقاي سيدجواد ساداتي‌نژاد (كاشان، آران و بيدگل) به وزير آموزش و پرورش درخصوص اينكه چرا پس از شش ماه هنوز آموزش و پرورش كاشان با سرپرست اداره مي‌شود؟\r\nبه وزير كشور درخصوص رسيدگي به خسارت‌هاي وارده به كشاورزان و مردم در سيل اخير شهرستانهاي كاشان، آران و بيدگل.\r\nـ آقاي جلال محمودزاده (مهاباد) به وزير جهادكشاورزي درخصوص اينكه چرا مشكل امريه سربازي فارغ‌التحصيلان بخش كشاورزي كشور را حل نمي‌كنيد؟\r\nـ آقاي محمد خدابخشي (اليگودرز) به وزير نيرو درخصوص علت عدم تحويل تخصيص (600) ليتر بر ثانيه آب مربوط به تعاوني امام علي (عليه‌السلام) در خشكرود اليگودرز.\r\nـ آقايان: محمد خدابخشي (اليگودرز) و هدايت‌اله خادمي (ايذه و باغملك) به وزير نيرو درخصوص علت عدم اجراي تعهدات وزارت نيرو به مردم اليگودرز درخصوص جيره خسارات وارده پروژه آب گلپايگان.\r\nـ آقاي نبي هزارجريبي (گرگان و آق‌قلا) به وزير امور اقتصادي و دارايي و رئيس بانك مركزي اينكه چرا دولت نابساماني بازار ارز و سكه را مديريت نمي‌كند؟\r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص دليل فقدان واكسن ايمونوگلوبولين جهت جلوگيري از هپاتيت B.\r\nـ آقاي احمد مرادي (بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير) به وزير امور اقتصادي و دارايي درخصوص اينكه از تاريخ 25/1/1397 بدون هيچ ابلاغي فعاليت‌ صرافي‌هاي استان متوقف و اين اقدام باعث بلاتكليفي و نارضايتي در تجار، بازرگانان، ملوانان و حتي توريست‌هاي خارجي شده است.\r\nـ آقايان: جلال محمودزاده (مهاباد) و علي‌محمد مرادي (قروه و دهگلان) به وزير جهادكشاورزي درخصوص دليل وجود ضعف گسترده در امر خريد تضميني محصول گندم كشور.\r\nبه وزير آموزش و پرورش درخصوص اينكه به چه دليل پاداش پايان‌خدمت فرهنگيان به موقع پرداخت نمي‌شود؟\r\nـ آقاي حسين نيازآذري (بابل) به وزير امور اقتصادي و دارايي درخصوص لزوم تسريع در پرداخت وام به زنبورداران شهرستان بابل براساس فرآيند تعيين شده براي (163)‌ نفر از سوي پست‌بانك.\r\nـ آقايان: محمد دهقاني‌نقندر (چناران و بينالود)، محمدحسين فرهنگي (تبريز، آذرشهر و اسكو)، عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس)، نادر قاضي‌پور (اروميه) و احمد اميرآبادي‌فراهاني (قم) به رئيس‌جمهور محترم و وزراي امور اقتصادي و دارايي و دادگستري درخصوص لزوم تسريع در پرداخت مطالبات و حق و حقوق كاركنان عزيز شوراي حل اختلاف سراسر كشور علي‌رغم مكاتبات متعدد.\r\nـ آقايان: حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) و احمد اميرآبادي‌فراهاني (قم) به وزير امور اقتصادي و دارايي درخصوص اينكه ضروري است بند (2) بخشنامه سازمان مالياتي كه باعث تضييع حقوق مؤديان مالياتي مي‌شود اصلاح شود.\r\nـ آقاي جليل رحيمي‌جهان‌آبادي (تربت‌جام، تايباد و باخرز) به وزير راه و شهرسازي درخصوص كمبود اعتبارات، فرسودگي ماشين‌آلات ادارات راه و مشكلات عديده مردم در صالح‌آباد، موسي‌آباد و منطقه شيزن تايباد و برخي جاده‌هاي ارتباطي از جمله باخرز به تربت‌حيدريه و باخرز به تايباد.\r\nـ آقاي حسين اميري‌خامكاني (زرند و كوهبنان) به اتفاق (10) نفر از نمايندگان استان كرمان به وزير جهادكشاورزي درخصوص اعزام كارشناساني به استان كرمان جهت بررسي و ارائه راه‌حل براي كاهش مشكل بيش از (90)‌ درصد محصولات از جمله پسته و نيز خشكسالي حاد و تعيين تكليف وام‌هاي كشاورزان، باغداران و دامداران.\r\nـ آقاي محسن بيگلري (سقز و بانه) به وزير راه و شهرسازي درخصوص علت تأخير در برگزاري مناقصه باند فرودگاه سقز.\r\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص اينكه چرا اقدام مؤثري براي جلوگيري از افزايش قيمت نهاده‌هاي كشاورزي در ماههاي اخير از جمله افزايش سموم كه حتي افزايش (200) درصدي داشته است انجام نشده است؟\r\nبه وزير راه و شهرسازي درخصوص اينكه چرا پروازهاي شركت‌هاي هواپيمايي ايران‌اير و آسمان در فرودگاه اردبيل از اول سال 97 به نسبت مشابه سال 96 كاهش چشم‌گيري داشته است.\r\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير نفت درخصوص لزوم ارائه توضيحات درخصوص علت عدم حضور مديرعامل يا نماينده شركت ملي نفتكش ايران در جلسه با بازديد كميسيون صنايع و معادن از شركت صدرا.\r\nبه رئيس‌جمهور محترم و وزراي نفت، راه و شهرسازي، صنعت، معدن و تجارت و تعاون، كار و رفاه اجتماعي درخصوص لزوم توجه و حمايت هر چه بيشتر به جهت ادامه فعاليت و توليد شركت صنعتي دريايي ايران‌صدرا.\r\nبه وزير راه و شهرسازي درخصوص لزوم ارائه توضيحات درخصوص علت عدم حضور مديرعامل يا نماينده سازمان بنادر دريانوردي در جلسه و بازديد كميسيون صنايع و معادن از شركت صدرا.\r\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص علت عدم حضور مديرعامل و نماينده شركت كشتيراني در جلسه و بازديد از شركت صدرا.\r\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به وزير جهادكشاورزي درخصوص اينكه چرا قيمت خريد تضميني محصولات كشاورزي به ويژه گندم در سال 97 افزايش داده نشده است.\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير امور اقتصادي و دارايي درخصوص علت استخدام نيروي انساني جديد توسط بانك ملي ايران در يك دهه گذشته كه خدمات‌دهي توسط اين بانك را با مشكل مواجه نموده است.\r\nبه رئيس‌جمهور محترم درخصوص علت عدم راه‌اندازي سامانه ثبت حقوق و مزاياي مقامات و مديران اجرايي و امكان دسترسي نهادهاي نظارتي و مردم به حقوق و مزاياي مديران كه مغاير ادعاي جناب‌عالي بر قانون‌مداري و حمايت از اطلاع‌رساني شفاف و رعايت حقوق شهروندان مي‌باشد. \r\nبه وزير محترم دادگستري درخصوص اينكه چرا آيين‌نامه قانون رسيدگي به دارايي مقامات، مسئولان و كارگزاران جمهوري اسلامي ايران تهيه نشده و تصويب نگرديده است.\r\nـ آقاي علي وقفچي (زنجان و طارم) به رئيس‌جمهور محترم درخصوص تسريع در ساماندهي بازار سرپوشيده زنجان و مرمت و احياي آثار باستاني.\r\nبه وزير صنعت، معدن و تجارت درخصوص تسريع در ساماندهي كارخانجات تعطيل و نيمه‌تعطيل شهرستانهاي زنجان.\r\nبه وزير راه و شهرسازي درخصوص تسريع در اجراي پروژه‌هاي عمراني حوزه انتخابيه در ارتباط با آن وزارتخانه محترم.\r\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص اينكه چرا علي‌رغم افزايش چشم‌گير قيمت نهاده‌هاي كشاورزي، قيمت خريد تضميني گندم در سال 97 از كشاورزان عزيز به نسبت سال 96 افزايش داده نشده است؟\r\nبه وزير علوم، تحقيقات و فناوري درخصوص اينكه چرا دانشگاه پيام‌نور در بعضي از مراكز استان‌ها حذف و به صورت منطقه‌اي تجميع شده است.\r\nـ آقاي حسين اميري‌خامكاني (زرند و كوهبنان) به وزير جهادكشاورزي درخصوص اعزام كارشناسان به شهرستانهاي زرند و كوهبنان جهت بررسي و ارائه راه‌حل مشكل محصول پسته و خشكسالي حاد.\r\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزير نيرو درخصوص ضرورت جلوگيري فوري از برداشت بي‌رويه و خلاف قانون آب در استان چهارمحال و بختياري كه موجب كاهش قابل توجه حقآبه شرب استان اصفهان شده است.\r\nـ آقايان: محمدعلي پورمختار (بهار و كبودرآهنگ) و احمد اميرآبادي‌فراهاني (قم) به وزير جهادكشاورزي درخصوص علت عدم افزايش نرخ خريد تضميني گندم با توجه به افزايش نرخ تورم در سال 97.\r\nـ آقاي سيدمصطفي ذوالقدر (ميناب، رودان، جاسك، سيريك و بشاگرد) به رئيس‌جمهور محترم درخصوص اقدام لازم براي مرمت و بازسازي قلعه هزاره ميناب.\r\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اقدام لازم براي شبانه‌روزي كردن درمانگاه تخصصي تأمين‌اجتماعي ميناب و افزايش پزشك و دارو.\r\nـ آقاي يعقوب شيوياري (ميانه) به وزير جهادكشاورزي درخصوص علت عدم رفع مشكلات مربوط به سدهاي ساخته‌شده جهادكشاورزي و كانال‌هاي آب‌آور روستاهاي شهرستان ميانه و هدر رفتن آبهاي ذخيره‌شده در شرايط فعلي.\r\nبه وزير راه و شهرسازي درخصوص تعطيلي و يا غيرفعال بودن پروژه‌هاي مربوط به حوزه وزارت راه و شهرسازي در شهرستان ميانه و ايجاد نارضايتي در بين مردم به دليل بي‌توجهي در رفع مشكلات راههاي شهرستان.\r\nـ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير جهادكشاورزي درخصوص كم‌توجهي به سرمازدگي باغات شهرستان اهر و هريس در زمينه پرداخت خسارت.\r\nـ آقاي شهاب‌الدين بي‌مقدار (تبريز، آذرشهر و اسكو) به وزير جهادكشاورزي درخصوص جبران خسارت سرمازدگي در باغات شهرستان‌هاي تبريز، آذرشهر و اسكو.\r\nـ آقاي جليل رحيمي‌جهان‌آبادي (تربت‌جام، تايباد و باخرز) به وزير جهادكشاورزي درخصوص عدم پرداخت بهاي زعفران به زعفران‌كاران."]]}, "order9": {"title": "9\r\nتذكر آيين‌نامه‌اي و اخطار قانون اساسي نمايندگان مجلس شوراي اسلامي", "discussions": [["احمد امیر آبادی فراهانی", "", "تذكرات شفاهي را داريم، ابتدا جناب آقاي عليرضا ابراهيمي نماينده محترم راميان و آزادشهر بفرماييد. تشريف ندارند. جناب آقاي حسن بهرام‌نيا نماينده محترم نهاوند هم تشريف ندارند. سركار خانم معصومه آقاپورعليشاهي نماينده محترم شبستر بفرماييد."], ["معصومه آقاپورعلی شاهی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام خدمت همكاران محترم و هيأت‌رئيسه مجلس شوراي اسلامي و محكوم كردن اقدام ناعادلانه ترامپ در خروج از برجام. در اول عرايضم از طرف ملت ايران و همشهريان ترك زبانم و مردم ولايت‌مدار و متدين شهرستان شبستر از آقاي دكتر روحاني و هيأت دولت و آقاي دكتر لاريجاني تشكر خاص دارم كه مواضع ايران را با صراحت و شفافيت درخصوص برجام اعلام نمودند و درود و سلام خاص به نماينده ولي‌فقيه استان حجت‌الاسلام والمسلمين آقاي دكتر آل‌هاشم كه در همه عرصه‌ها و صحنه‌ها همراه مردم، با مردم و براي مردم هستند.\r\nتذكر اول به وزارت نيرو درخصوص احداث نيروگاه برق صوفيان و همچنين تسريع در نصب آب‌شيرين‌كن براي (12) روستا در بخش صوفيان.\r\nتذكر دوم به وزير جهادكشاورزي درخصوص لايروبي قنوات و آب شرب و همچنين لايروبي مسير رودخانه‌ها.\r\nتذكر سوم به وزير بهداشت در جهت تسريع در حل مسأله بيمارستان شبستر به خصوص متخصصين سونوگرافي در شهرستان شبستر.\r\nدر آخر، جنگ نظامي تير خلاص براي جسم مرده است. جنگ اصلي جنگ اقتصادي است. پس در اين خصوص وحدت سه قوا به دور از جناح سياسي و شكاف جناحي و اقدامات عاجل در بخش اقتصاد كشور به خصوص توجه به اقتصاد روستايي است.\r\nجانفشاني سپاه، ارتش، بسيج و نيروهاي نظامي و انتظامي را پاس مي‌داريم كه پرچم سياه داعش را سوزاندند و با تغيير خاكريز جنگي حامي امنيت ملت ايران، اسلام و حاميان ولايت بودند. ياشاسين ايران، ياشاسين آذربايجان، ياشاسين شبستر و ياشاسين دكتر پزشكيان كه جايشان در مجلس خالي است."], ["احمد امیر آبادی فراهانی", "", "نفر بعدي جناب آقاي مصطفي كواكبيان نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند، بفرماييد."], ["مصطفی کواکبیان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبنده در اين فرصت كوتاه دو،‌ سه تا نكته را متذكر مي‌شوم. ضمن محكوم كردن اقدام نابخردانه ترامپ براي خروج از برجام، به وزير محترم خارجه توصيه مي‌كنم اگر مي‌خواهيد با كشورهاي اروپايي رايزني كنيد نبايد اتحاديه اروپا صرفاً‌ بگويد كه ما مخالف خروج آمريكا هستيم، متأسفيم، ما پايبند هستيم. بايد در عمل انگليس،‌ فرانسه و آلمان نشان بدهند كه مفاد برجام را رعايت مي‌كنند و مقابل تحريم‌هايي كه آمريكا مي‌خواهد عليه ملت ايران تحميل كند مي‌ايستند و الا اگر آنها بگويند ما هستيم و يك پوسته‌اي از برجام باقي باشد بهتر است از همين الان هر چه سريعتر تكليف خودمان را بدانيم و هيچ هم ناراحت نباشيم، از اين موضوع بايد به جاي احساس تهديد، فرصتي بسازيم، با تكيه بر امكانات داخلي و انسجام ملي و وحدت جناح‌هاي سياسي حق و حقوق ملت ايران را در عرصه روابط ديپلماتيك و سياست خارجي و حفظ تأمين منافع ملي استيفاء كنيم.\r\nنكته دوم، بحث سر اين است كه ما پريشب به منطقه (12) شهرداري تهران رفتيم، حقيقتاً نتوانستيم پاسخ بدهيم. هيأت‌رئيسه بايد جواب بدهد. گفتند كه اگر واقعاً‌ در منطقه (12) قرار است بالاتر از سه طبقه جواز ندهند چگونه است كه خود مجلس مي‌آيد اينجا (20)‌ طبقه مي‌سازد و تمام اين زمين‌هايي كه قبلاً‌ بوده و درختان را قطع كرده‌اند؟ خلاصه هيأت‌رئيسه در مورد اين يك پاسخ مناسب گير بياورد و عين همين مسأله در منطقه كن است كه اجازه نمي‌دهند يك آجر روي آجر برود، به اعتبار اينكه مي‌گويند زمين‌هاي فريز شده، اما مجمع تشخيص مصلحت نظام آمده برج (20) طبقه مي‌سازد. ما بايد از خودمان شروع كنيم، مسئولين بايد از خودشان شروع كنند.\r\nآخرين نكته عرض بنده هم اين است كه آقاي سيف! گفتاردرماني كافي است، بايد در اين جنگ اقتصادي بجنبيد، شما توجه كنيد كه اگر واقعاً حتي (امير‌آبادي‌فراهاني ـ خيلي ممنون جناب آقاي كواكبيان) همان سايتي كه درست كرديد به تعهداتي كه داديد عمل كنيد. يك نمونه‌اش به مطبوعات تعهد داديد كاغذ كيلويي (2000) تومان را دارد (4000) تومان مي‌خرد، يك ذره هم كمك‌شان نمي‌كنيد. والسلام"], ["احمد امیر آبادی فراهانی", "", "خيلي ممنون و متشكر. نفر بعدي جناب آقاي شهروز برزگر نماينده محترم سلماس بفرماييد."], ["شهروز برزگر کلشانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nاقدام سخيف رئيس‌جمهور آمريكا را محكوم مي‌كنيم. به دستگاه ديپلماسي كشورمان خسته‌نباشيد عرض مي‌كنيم كه به خوبي عمل كردند، دست‌مريزاد، خسته نباشيد.\r\nچند تذكر درخصوص حوزه انتخابيه شهرستان سلماس در اولين تذكرم به وزير جهادكشاورزي درخصوص سيب‌هاي دپوشده در سردخانه‌هاي شهرستان سلماس است. لطفاً‌ درخصوص بازاريابي و فروش سيب‌هاي شهرستان سلماس اقدام عاجل به عمل آيد. باغدار زحمت كشيده توليد كرده و الان وقت فروش است كه بايد جهادكشاورزي كمك كند.\r\nدر مورد پاياب سد زولا و صرفه‌جويي در استفاده از آب كشاورزي خواستار اين هستيم كه هر چه سريعتر پاياب سد زولا و دريك تكميل شود، پروژه‌هاي آنها خوابيده، ما براي اينكه بتوانيم مديريت بحران آب را داشته باشيم قطع به يقين بايد درخصوص زهكشي و لوله‌گذاري سرمايه‌گذاري‌هاي لازم انجام شود و همچنين سد ديرعلي كه اخيراً‌ سيلاب آن باعث ويراني چند تا خانه شده بود هر چه سريعتر تكميل شود. در حوزه آبريز درياچه اروميه قرار ندارد، لطفاً‌ ستاد احياي درياچه اروميه مطالعه كند، يك قطره آب اين سد هم وارد درياچه اروميه نمي‌شود، لطفاً‌ اجازه بدهد كه اين طرح تكميل‌تر شود. \r\nدر مورد راههاي روستايي تصميمات خوبي گرفته شده، اما ما عملاً‌ اقدامي نمي‌بينيم. راه روستايي ديلرزي، اينها نيازمند ترميم و احداث هستند.\r\nهمچنين تذكرم به وزير كشور در مورد راه‌ها و خيابان‌هاي شهرستان سلماس است، شهر شطرنجي سلماس نيازمند حمايت قاطع دولت است. شهرداري توان پرداخت حقوق و مزاياي كاركنان خودش را ندارد. بايد دولت در اين خصوص ورود پيدا كند. شهرستان سلماس و كهنه‌شهر و همچنين چند روستا نياز مبرم (نايب‌رئيس ـ تشكر)‌ به قير رايگان دارد كه اگر ما بتوانيم (8) تا (10) هزار تن قير رايگان از طرف دولت جذب كنيم مي‌توانيم خيابان‌ها را نجات بدهيم. \r\nهمچنين درخصوص مدارس و روستاهاي شهرستان سلماس اقدامات عاجل و لازم صورت بگيرد، سپاسگزارم."], ["احمد امیر آبادی فراهانی", "", "متشكرم. جناب آقاي كامران نماينده محترم اصفهان بفرماييد."], ["حسن کامران دستجردی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nصحبت من دو قسمت است، يكي راجع به ترامپ و يكي راجع به آب. ترامپ بداند ما مين سفت را در دريا كاشتيم، ناوهايشان با اين يد بيضا وحشت داشتند. آقاي مطهري! امروز ملت ايران مي‌دانند كيك زرد كه چيني‌ها ول كردند رفتند، همين بچه‌هاي ايران ساختند و ما امروز اين قابليت را داريم به سرعت به آنچه كه داشتيم و بيشتر برويم. پس ما بايد با وحدت حول محور ولايت،‌ براي هم شاخ و شانه هم نكشيم، بايستيم و در دهن ترامپ بزنيم و تا به حال هم ملت زده و اين ملت اثبات كرده است. چه كسي را مي‌ترسانند؟ به اروپايي‌ها هم دل نبنديم، آنها هم همه يك علف هستند، همه آنها دنباله‌رو ترامپ هستند.\r\nدوم آب است. آقاي مطهري! يادتان باشد من يك بار خدمت شما عرض كردم، آقاي رئيس جلسه گذاشته يك فرجه دوماهه به وزير نيرو داد. اين دو ماه تمام شد، هيچ كاري كه نشد هيچ، ما در اصفهان هر هفته قطعي آب داريم. اين وزير نيرو اگر مي‌خواست تدبير و اراده كند با آب شرب مردم، حالا روزگار كشاورزان را كه سياه كرديم، با آب شرب مردم كه نمي‌شود شوخي كرد. آقاي مطهري! يك راه دارد، يك مرد پيدا شود آب همه را بزند. نمي‌شود آن كسي كه حق دارد تمام كند، عشايرش هم نابود شوند، روستاهايش هم نابود شوند، (امير‌آبادي‌فراهاني ـ خيلي ممنون) در شهرش هم دارد نابود مي‌شود. من از جناب‌عالي خواهش مي‌كنم، آن دفعه هم گفتم آن جلسه‌اي كه من گفتم شما هر هفته بگذاريد، واقعاً‌ اگر كسي خلاف كرده مطابق مصوبات شوراي عالي امنيت و شوراي عالي آب درازش كنند. يعني اگر ما مصوبه شوراي عالي آب را اجرا نكنيم،‌ شوراي امنيت را هم اجرا نكنيم سنگ روي سنگ بند نمي‌شود، اينكه اداره نمي‌شود. (امير‌آبادي‌فراهاني ـ خيلي ممنون، متشكر) بگذاريد آقاي مطهري اين را هم پاسخ بدهند."], ["علی مطهری", "", "جناب آقاي كامران! البته شما اين تذكر را يك بار ديگر هم فرموده بوديد، بنا شد نتيجه آن جلسه‌اي كه وزير نيرو و ديگران با رئيس مجلس داشتند پيگيري شود و همينطور كه شما فرموديد قرار بوده ظرف دو ماه برنامه خودشان را بياورند كه نياوردند. حالا فكر مي‌كنم بايد جلسه مجددي تشكيل شود، ان‌شا‌ءالله من خودم اقدام مي‌كنم،‌ خيلي ممنون و متشكر."], ["احمد امیر آبادی فراهانی", "", "جناب آقاي سبحاني‌فر نماينده محترم سبزوار بفرماييد."], ["رمضانعلی سبحانی فر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nدر ابتدا اقدام سخيف ترامپ را محكوم مي‌كنيم و بر خود لازم مي‌دانم از مردم فهيم و شريف ديار سربداران كه يك بار ديگر پشتيباني خودشان را از نظام و دولت در (16) ارديبهشت‌ماه در استقبال از كاروان دولت تدبير و اميد به مرحله ظهور گذاشتند و وحدت و همدلي را به رخ جهانيان كشيدند تقدير و تشكر نمايم و از سفر رياست محترم جمهور جناب آقاي دكتر روحاني و اعضاي هيأت دولت كه در اين سفر به ديار سربداران شهرستانهاي سبزوار، جوين، جغتاي، خوشاب و داورزن و استان خراسان‌رضوي و شهرستانهاي اين استان در بين مردم حضور يافته و مشكلات مردم را از نزديك مورد بررسي قرار دادند و مصوباتي با بيش از (2000) ميليارد تومان داشتند تقدير و تشكر نمايم. \r\nدر نكته آخر تقدير و تشكر از موضع‌گيري مدبرانه و عالمانه و شجاعانه جناب آقاي دكتر روحاني و جناب آقاي دكتر لاريجاني در مقابل بدعهدي ترامپ و دولت آن كه ترامپ يك سياستمدار آماتور و نادان مي‌باشد و اقدام او را مردم آمريكا نيز بيش از دوسوم خلاف تعهدات و نظرات مردم آمريكا مي‌دانند و امروز مردم آمريكا بدانند كه مرگ بر آمريكا و آتش زدن پرچم آمريكا به معناي نماد دولت استكباري آمريكا و در مقابل بي‌خردي و ناداني دولت ترامپ در سراسر جهان بيشتر مي‌شود و اين دولت نادان بداند كه ملت ايران همه در كنار همديگر همچون مردم سربداران كه در مقابل مغول سربه‌دار شدند، ولي ذلت را نپذيرفتند، در مقابل دولت‌هاي استكباري و بي‌منطق خواهند ايستاد. والسلام عليكم و رحمه الله و بركاته"], ["احمد امیر آبادی فراهانی", "", "خيلي ممنون،‌ تشكر مي‌كنيم. جناب آقاي محمدي‌اناركي نماينده محترم رفسنجان و انار بفرماييد."], ["احمد   انارکی محمدی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nمن هم اقدام نابخردانه ترامپ را در خروج از برجام محكوم مي‌كنم و به پشتيباني مردم، به همراهي رياست محترم جمهور و رياست محترم مجلس ان‌شا‌ءالله بتوانيم مشت محكمي را به دهان اين ضديت و آمريكاي جهانخوار بزنيم.\r\nتذكر من به رياست محترم جمهور است، در بحث سرمازدگي و گرمازدگي محصول پسته حوزه انتخابيه رفسنجان و انار و شمال استان كرمان كه فقط در حوزه انتخابيه من بيش از (2000) ميليارد خسارت ديده و تقاضاي تشكيل ستاد بحران در شهرستانم براي رسيدگي به اين امر با حضور وزراي مربوطه و ستاد بحران كشور. \r\nمردم منطقه رفسنجان و انار تك‌محصولي پسته هستند و تنها عايداتشان از محل پسته است. اينكه من سريعاً مي‌خواهم به اين رسيدگي شود و در بحث وام‌هاي كشاورزي و بلاعوض به كشاورزان و تسهيلات كم‌بهره و تمديد وام‌هايشان بدون سود و ديركرد، چرا‌كه بخواهند كمترين هزينه و كمترين وام و سود را بپردازند، كشاورزان ما ندارند و اين نياز است كه امسال به وضع كشاورزي و كشاورزان و مردم ما كمك شود، (امير‌آبادي‌فراهاني ـ خيلي ممنون) چون تك‌محصولي هستيم همه به هم بستگي دارند.\r\nدر بحث بيمه پايه كشاورزي هم تقاضا دارم كه هر چه زودتر پرداخت بيمه پايه كشاورزي شروع شود تا بتوانيم در سالهاي آينده شاهد محصولات كشاورزي باشيم. همين‌جا هم از هيأت عالي اقتصادي دولت، وزير محترم اقتصاد و كميسيون اقتصادي كه به حوزه انتخابيه من رفسنجان و انار تشريف آوردند و از نزديك شاهد اين قضايا بودند تشكر و قدرداني مي‌كنم و منتظر هستم به مصوبات‌شان رسيدگي شود."], ["احمد امیر آبادی فراهانی", "", "متشكر جناب آقاي محمدي‌اناركي نماينده محترم رفسنجان و انار. جناب آقاي ابطحي نماينده محترم خميني‌شهر بفرماييد."], ["سیدمحمدجواد ابطحی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا تشكر. اكنون كه اعتماد به كدخدا رنگ باخت، بهتر است كه ما به خدا رجوع كنيم. «ان تنصروا الله ينصركم و يثبت اقدامكم». به آمريكا هم بگوييم «قل موتوا بغيظكم». ملت ما را نشناختيد؟ ملت ما در برابر زياده‌خواهي‌ها و زورگويي‌هاي استكبار مي‌ايستد، به شرط اينكه مسئولين ما هم اراده ايستادگي در مقابل استكبار را داشته باشند. ما نمي‌خواهيم اكنون نبش قبر كنيم، همه بايد متحد شويم، اما اينكه اروپا به برجام عمل مي‌كند اين آب در هاون كوبيدن است. ماده (36)‌ برجام را آقاي ظريف اجرا كند. مجلس ماده (3)‌ اقدامات متقابل را پيگيري كند. حرمت امامزاده به متولي است. آقاي مطهري! من از شما، هيأت‌رئيسه و آقاي دكتر لاريجاني مي‌خواهم، ما قانون وضع كرديم، احتياج به قانون ديگري هم نداريم،‌ عمل كنيم، اين يك. (امير‌آبادي‌فراهاني ـ خيلي ممنون).\r\nدو؛ راجع به خميني‌شهر، آب قطع است. من نمي‌خواهم بگويم چرا قطع است، آب نيست، اما بايد عادلانه باشد. شهرهاي مختلف، محلات و روستاها، اعلام هم كنند كه از اين ساعت تا اين ساعت. مردم واقعاً‌ گرفتارند. متشكرم."], ["احمد امیر آبادی فراهانی", "", "خيلي ممنون، جناب آقاي گودرزي نماينده محترم بروجرد بفرماييد."], ["عباس گودرزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nمستحضريد يك بار ديگر آمريكا نشان داد كه اهل فريب و نقض عهد است و براي اهل ترديد هم اثبات شد كه آمريكا قابل اعتماد نيست. اما اينكه ما بخواهيم فرصت‌سوزي كنيم و زمان بدهيم كه حالا اروپا چه كنشي در اين قضيه خواهد داشت، در ماه‌ها و سالهاي گذشته نشان داده‌اند كه به تعهدات‌شان پايبند نبودند و از نظر بنده اين يك تقسيم كار است كه اروپا ما را مهار كند و فرصت را از ما بگيرد و آمريكا هم فشار بياورد. تنها نسخه‌اي كه مي‌تواند اين كشور را نجات بدهد استفاده از ظرفيت‌هاي داخل و اقتصاد مقاومتي است و آن همكار عزيزمان در نطق‌شان به درستي اشاره فرمودند همچنان كه مقام معظم رهبري فرمودند كه بالاترين مبارزه با آمريكا در خدمت‌رساني به مردم است و بهتر است ما قانون اقدام متقابل را اجرايي كنيم و به كوري چشم آنان كه نمي‌توانند ببينند، با اتكا به ظرفيت‌هاي داخل مسير پيشرفت را طي كنيم. \r\nاما اين كنوانسيون مقابله با تأمين مالي تروريسم را هم تقاضاي من اين است كه از دستور خارج شود. ما قرباني تروريسم در عالم هستيم. ما پيش‌قراول مبارزه با تروريسم هستيم. آمريكايي كه تروريسم‌پرور است وقيحانه مي‌رود با پادشاه عربستان كه تأمين مالي تروريسم است (امير‌آبادي‌فراهاني ـ خيلي ممنون) رقص شمشير مي‌كند و ما را به نقض حقوق بشر متهم مي‌كند. واقعيتش اين است كه ما در بحث مقابله با تروريسم هزينه‌هاي زيادي داديم و الحاق به اين كنوانسيون يعني يك نوع خودتحريمي. ما از فرداي الحاق بايد بنشينيم و با شوراي امنيت سازمان ملل و (188) كشور مواجه شويم و آنها به دنبال اين هستند كه بستر حقوقي تفسير تروريسم را از ما بگيرند. از نگاه آنها حزب‌الله تروريسم است، از نگاه آنها سپاه تروريسم است، از نگاه آنها جبهه مقاومت تروريسم است و ما حمايت از جبهه مقاومت و مستضعفين عالم كه مورد ظلم مستكبرين هستند را يك تكليف استراتژيك (نايب‌رئيس ـ متشكريم) براي خودمان مي‌دانيم و عين قانون اساسي است. تقاضاي من اين است كه انقلابي عمل شود، قطعاً آنها عقب خواهند نشست. خيلي متشكرم."], ["احمد امیر آبادی فراهانی", "", "جناب آقاي ادياني نماينده محترم قائمشهر و سوادكوه بفرماييد."], ["سیدعلی ادیانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nاولاً به اعضاي محترم هيأت‌رئيسه خسته‌نباشيد مي‌گويم. بدواً به مردم استان مازندران، مردم شريف قائمشهر و مردم حوزه انتخابيه پيروزي پرافتخار تيم فوتبال پرارزش‌مان نساجي مازندران را كه به ليگ برتر صعود كرده تبريك مي‌گويم.\r\nنكته دوم اتفاقي است كه به وسيله آقاي ترامپ رخ داده است. البته همه نيروهاي انقلاب و دلسوزان كشور اين فضا را پيش‌بيني مي‌كردند. بارها و بارها در لسان حكيمانه مقام معظم رهبري ساري و جاري شده بود. آدم به ياد آن جمله معروف مي‌افتد كه اگر قومي با رهنمودهاي حكيمانه رهبر عادل بيدار نشود با لگد دشمن بيدار خواهد شد و اميدواريم كه اين تجربه تلخ همراه با فراز و فرودي كه در برجام كه فرجام آن اين شد رخ داد، درس‌ها و عبرت‌هاي ارزشمندي براي ديگر كشورها و براي نسل آينده و جريان حاضر در كشور باشد. همه مي‌دانيم جريان برجام از بدو تا حال چه در قالب جنگ رواني عليه منتقدين مشفق برجام و چه در قالب فهرست ليست مطولي كه گره زده بودند حل مشكلات كشور را با گره زدن زلف ايران به برجام و برنامه اقدام مشترك (1+5) و ديگر مسائلي كه ملت بزرگ ايران هوشمندانه آن را رصد كرده است. \r\nهمه اينها گواه اين مطلب است كه ما امروز نياز به وحدت داريم، همه جناح‌هاي سياسي نياز به همدلي و همراهي داريم، رسانه‌هاي ما و مجموعه كساني كه ذي‌مدخل و سلسله‌جنبان افكار عمومي هستند (امير‌آبادي‌فراهاني ـ خيلي ممنون جناب آقاي ادياني) دقيقاً همه گوش به فرمان رهبري بدهيم، زاويه نزنيم، تفسير به رأي نكنيم، در برابر گفتمان رهبري گفتمان‌سازي نكنيم، اتفاقات بدي بود كه تا به حال افتاده. (امير‌آبادي‌فراهاني ـ خيلي ممنون، متشكريم) \r\nجناب آقاي اميرآبادي! نكته سوم نقش مجلس است. به اعتقاد من مجلس محترم تا اين لحظه از بدو برجام تا به حال آن بعد نظارتي قوي و سنگينش را اعمال نكرده است. من باب مثال ما نيامديم فرمان و شرايط نه‌گانه حضرت آقا را تحليل كنيم به انضمام شرايط نه‌گانه مصوب مجلس. آيا «طابق النعل بالنعل» در بحث برجام اجرا شد يا نه؟ (امير‌آبادي‌فراهاني ـ خيلي ممنون، متشكر) جناب آقاي دكتر مطهري! ان‌شا‌ءالله در هيأت‌رئيسه برنامه‌ريزي بفرماييد همه قوا و همه دستگاه‌ها در كنار هم در برابر دشمن مي‌ايستيم. ما شك نداريم اين كار ترامپ ممكن است يك نگاهش ايجاد اختلاف در بين نيروهاي انقلاب باشد. البته ما خطاهاي گذشته برخي‌ها را فراموش نمي‌كنيم، اما بناي تقاص نيست، همه بايد كنار هم باشيم، متشكرم."], ["احمد امیر آبادی فراهانی", "", "خيلي ممنون، نفر بعدي جناب آقاي مسعود گودرزي نماينده محترم ممسني و رستم هستند. آقاي گودرزي! وقت را رعايت كنيد ممنونم."], ["مسعود گودرزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتشكر مي‌كنم. بنده هم اين اقدام خبيثانه و خارج از عرف نظام بين‌الملل رئيس‌جمهور بي‌خرد و بي‌تدبير آمريكا را به نمايندگي از ملت عزيز ايران و حوزه انتخابيه محكوم مي‌كنم و اين اقدام آمريكا هم چهره واقعي آمريكا را نشان داد، بدعهدي و تصميمي كه حتي به تأييد سازمان ملل رسيد. اين نشان داد كه آمريكا با دنيا چگونه دارد استفاده ابزاري مي‌كند. قطعنامه‌اي در سازمان ملل مصوب مي‌شود، اراده جهاني پشت يك مسأله‌اي است، ولي به اين صورت نتيجه‌اش اين مي‌شود.\r\nنكته اولش تشريح و تصوير چهره آمريكاست كه بي‌اعتمادي نسبت به آن را براي همه ملت‌ها، ملت ايران هوشيار بود، رهبر معظم انقلاب در همه ادوار تذكر دادند، رياست محترم جمهور به خوبي هدايت كردند، وزير محترم امور خارجه ما به خوبي كار و مذاكرات را انجام دادند. در دنيا نشان دادند كه اهل منطق و گفتگو هستيم، اما دنيا بدانيد ما با چه كشور خبيث و با چه انسان شرور و بي‌خردي مواجه هستيم. \r\nنكته ديگر در داخل؛ اينها نشان‌دهنده اين است كه ما بايد سر در گريبان كنيم، با اتحاد و انسجام تصميمي قاطع خواهيم گرفت. اصلاً اين اقدام رئيس‌جمهور آمريكا تازگي نداشت، (امير‌آبادي‌فراهاني ـ خيلي ممنون) براي ما هم ان‌شا‌ءالله اثر خاصي در داخل كشور نخواهد داشت. با اتحاد و انسجام ان‌شاءالله برنامه‌ريزي خواهيم كرد كه به حداقل برسانيم آن مسائلي را كه بايد از بابت چنين تصميمات بي‌خردي بخواهد آسيبي به كشور وارد كند، تشكر."], ["احمد امیر آبادی فراهانی", "", "ممنونيم. جناب آقاي پژمانفر نماينده محترم مشهد بفرماييد."], ["نصراله پژمان فر", "تذکرات شفاهی", "بسم‌ الله‌ الرحمن الرحيم \r\nاز هيأت‌رئيسه محترم تشكر مي‌كنم. جناب آقاي رئيس! من دو تا مسأله را تذكر دارم، يكي در ارتباط با همين موضوعي كه امروز در كشور خيلي مطرح است. من فكر مي‌كنم كمي بايد به موضوع واقع‌بينانه‌تر نگاه كنيم. ما كمي بايد ساده‌لوحي و باور به كساني كه اهل منطق نيستند را كنار بگذاريم. آن چيزي كه روشن است از اول روشن بود كه آمريكايي‌ها اهل منطق نيستند و يك روزي زير اين مسأله مي‌زنند و زدند. عرض من اين است كه دوباره از چاله به چاه نيفتيم، دوباره بگوييم كه ما مي‌خواهيم اين كار را انجام بدهيم، با اروپايي‌ها شروع كنيم كه اين اولاً‌ خلاف قانون است. همانطور كه جناب‌عالي فرموديد من تأكيد صحبت شما را دارم، شما فرموديد برجام قانون خوبي است، الان اين است كه اگر عزيزان قبلاً‌ مي‌گفتند تا الان نقض صورت نگرفته، امروز كه بالاخره نقض صورت گرفته، بايد به ماده (3) و ماده (36) اين قانون برجام عمل شود و ما مطلب ديگري احتياج نداريم. بعضي از دوستان دنبال راه جديدي مي‌گشتند. راه جديدي در ارتباط با اين موضوع نيست. اين مسأله روشن است، در آنجا هم تعيين تكليف شده كه ما بايد چكار كنيم.\r\nاما نكته ديگري كه من دارم در ارتباط با نزديك شدن به ماه مبارك رمضان است. جناب آقاي رئيس ببينيد! ما بايد كاري كنيم تا كساني كه در جامعه ما هستند در روزه گرفتن‌شان دچار مشكل نشوند. امروز مي‌دانيد بچه‌هاي ما از لحاظ جسماني ظرفيت اينكه شرايط را براي آنها سخت كنيم ندارند. امروز متأسفانه آموزش و پرورش، تا نيمه خرداد امتحانات ادامه دارد و در عين حال آمده تكليف كرده كه هم بچه‌ها بايد بيايند امتحان بدهند و هم تا ساعت (12:30) در مدرسه بمانند. در مدرسه‌اي كه امكانات سرمايشي ندارد، كولر ندارد و امكانات خنك كردن براي بچه‌ها ندارد، آسايشي براي بچه‌ها نيست. اين قطعاً موجب اين خواهد شد (امير‌آبادي‌فراهاني ـ خيلي ممنون) كه تعداد زيادي از بچه‌ها از روزه گرفتن مي‌افتند. ما مكاتباتي را هم با وزير آموزش و پرورش، هم با وزير علوم و هم با وزير علوم‌پزشكي كرديم، هم يك تذكري هم به وزير صنعت داديم كه من خواهش مي‌كنم اگر مصلحت مي‌دانيد شما هم تأييد كنيد. ما گفتيم آقا!‌ تعداد زيادي نانواهاي كشور با ما مكاتبه كردند كه پخت نان‌مان را از دو ساعت به اذان مغرب شروع كنيم و تا سحر پخت نان داشته باشيم، اما در روز به ما مثل باقي مسلمانان فرصت بدهند تا ما بتوانيم روزه بگيريم. (نايب‌رئيس ـ متشكريم) نانوايي كه از صبح تا شب مي‌خواهد پشت تنور بايستد امكان روزه گرفتن ندارد. خواهش مي‌كنم اين تذكر را هم به وزير صنعت اگر وارد مي‌دانيد، هم به وزير آموزش و پرورش و باقي وزرا بدهيد. دستور بفرماييد كه ان‌شا‌ءالله رسيدگي شود."], ["علی مطهری", "", "متشكريم. ببينيد! اصل حرف شما درست است، در ماه رمضان حتماً بايد يك تسهيلاتي براي مردم خصوصاً‌ اقشاري كه تحت فشار بيشتري هستند يا كودكاني كه براي اولين‌بار روزه مي‌گيرند قرار داده شود و پيش‌بيني شود. راجع به موضوع آموزش و پرورش خود ما هم با آقاي وزير صحبت كرديم، ايشان هم پذيرفتند و گفتند كه اقداماتي خواهيم كرد."], ["نصراله پژمان فر", "", "الان بخشنامه شده و هنوز اقدامي نكردند."], ["علی مطهری", "", "حالا بايد باز پيگيري كنيم، بگوييم چرا هنوز تغيير نكرده است. راجع به نانواها هم همين‌طور، به نظرم طرح خوبي است، ما بايد ان‌شا‌ءالله اين را دنبال كنيم، متشكرم."], ["احمد امیر آبادی فراهانی", "", "آقاي رئيس ببخشيد! قبل از اينكه آقاي شاعري به عنوان نفر آخر تذكرشان را اعلام كنند، جناب آقاي علي‌اكبر كريمي نماينده محترم اراك، خنداب و كميجان به وزير محترم جهادكشاورزي تذكر داشتند؛ تسريع در پرداخت مبلغ باقيمانده يارانه كشمش باغداران شهرستانهاي خنداب و اراك و جناب آقاي مسعود رضايي نماينده محترم شيراز به وزير محترم علوم تذكر داشتند؛‌ درخصوص عدم رسيدگي هيأت مميزي مركزي وزارت علوم. نفر آخر جناب آقاي شاعري هستند، بفرماييد."], ["علی محمد شاعری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبنده هم خدمت مردم متدين و انقلابي شهرستانهاي بهشهر، نكا و گلوگاه عرض سلام و ادب و احترام دارم. من دو،‌ سه تا تذكر داشتم.\r\nاولين تذكرم به وزارت امور خارجه و دستگاه ديپلماسي دولت است كه ما بايد واقعاً‌ پاسخ متكبرانه و قلدرمآبانه ديشب ترامپ را بدهيم. ايشان قصد تحقير ملت ايران را دارد، ملت ايران فرزند عاشورا است، انقلاب ما انقلاب عاشورايي است. ما از اول انقلاب ياد گرفته‌ايم زير بار ظلم و ستم آمريكايي نرويم و براي حفظ انقلاب جان خودمان را داديم. براي پيروزي اين انقلاب هزاران شهيد را تقديم انقلاب كرديم و هدف اصلي انقلاب هم مبارزه با خوي استكباري و قلدرمآبانه آمريكا بوده است. \r\nجناب آقاي مطهري! شما ديشب حتماً ملاحظه كرديد كه رفتار آقاي ترامپ يك رفتار ارباب‌گونه، قلدرمآبانه و بي‌شرمانه بود. دولت محترم در چارچوب برجام و با اختياراتي كه در اين معاهده پيش‌بيني شده بايد هر چه سريعتر اقدام متقابل براي اعاده حيثيت نظام مقدس و دفاع از ارزش‌هاي انقلاب را در دستور كار خودش بگذارد. دولت نگران نباشد، دغدغه نداشته باشد. مردم انقلابي و مجلس انقلابي پشت سر ولي امر مسلمين و در حمايت از دولت لحظه‌اي درنگ نخواهند كرد.\r\nنكته دوم من؛ درخصوص گندمي كه الان توسط وزارت جهادكشاورزي و شركت بازرگاني داخلي خريداري شده، حدود (50) درصد از مطالبات گندم‌كاران الان باقي مانده است. ما الان بيش از (1) ميليون تن گندم خريداري كرديم. پيش‌بيني من اين است كه امسال ميزان خريد گندم از پارسال بيشتر شود. دولت به تعهدات خودش عمل كند و گندمي كه با زحمات شبانه‌روزي كشاورزان توليد شده و الان دارد به سيلوها تحويل مي‌شود، خواهشم اين است كه بهاي اين گندم را به موقع بپردازيم (امير‌آبادي‌فراهاني ـ خيلي ممنون) \r\nو يك نكته ديگر هم بحث منطقه آزاد اميرآباد است كه ما پرونده اين منطقه را تكميل كرديم، در دبير‌خانه شوراي عالي مناطق آزاد به تصويب رسيد و الان نيازمند اين است كه در دولت به تصويب برسد. با دستور جناب آقاي دكتر روحاني اين تبديل به يك لايحه شود و به مجلس بيايد. ان‌شا‌ءالله در مجلس هم مثل بقيه استانهاي مرزي كه همه اين مناطق يك يا دو منطقه آزاد دارند،‌ ولي استان مازندران با همه اين ظرفيت‌هايي كه دارد الان پرونده منطقه آزادش پشت در دولت مانده است."], ["علی مطهری", "", "خيلي ممنون جناب آقاي دكتر شاعري."]]}, "order10": {"title": "10\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["علی مطهری", "", "جلسه بعدي ما ساعت (8) صبح روز يكشنبه بيست و سوم ارديبهشت‌ماه 1397 و دستور جلسه دستور هفتگي است كه اعلام خواهد شد. پايان جلسه را اعلام مي‌كنم."]]}}}