{"sessionInfo": {"date": "1397-12-19", "term": "10", "ejlasie": "3", "present_mps": "196", "session": "300", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1429"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 196 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصدم روز ‌يكشنبه نوزدهم اسفند ماه 1397 هجري‌شمسي مطابق با سوم رجب‌المرجب1440 هجري‌قمري:\r\n1 ـ گزارش كميسيون تلفيق در مورد لايحه بودجه سال 1398 كل كشور. (اعاده شده از شوراي محترم نگهبان 1)\r\n2 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\r\n3 ـ گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاء سلامت نظام اداري و مقابله با فساد.\r\n4 ـ گزارش كميسيون مشترك در مورد لايحه اصلاح و دائمي نمودن قانون مديريت خدمات كشوري. \r\n5 ـ گزارش كميسيون اجتماعي در مورد طرح استفساريه جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\r\n6 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست در مورد عدم اجراي قانون تضمين خريد محصولات اساسي كشاورزي.\r\n7 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح قانون حداكثر استفاده از توان توليدي و خدماتي در تأمين نيازهاي كشور و تقويت آنها در امر صادرات و اصلاح ماده (104) قانون ماليات‌هاي مستقيم. (اعاده شده از شوراي محترم نگهبان 1)\r\n8 ـ گزارش كميسيون كشاورزي، آب،‌ منابع طبيعي و محيط‌زيست در مورد لايحه حفاظت از خاك. (اعاده شده از شوراي محترم نگهبان 2)\r\n9 ـ انتخاب يك نماينده با معرفي كميسيون تخصصي ذي‌ربط به عنوان ناظر در شوراي عالي هماهنگي ترافيك شهرهاي كشور."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["اكبر  سلامي", "", "(آيات 157 ـ 153 از سوره مباركه «بقره» توسط قاري محترم آقاي اكبر سلامي تلاوت گرديد)\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nيا أَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَ الصَّلاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ * وَ لا تَقُولُوا لِمَنْ يُقْتَلُ فِي سَبِيلِ اللَّهِ أَمْواتٌ بَلْ أَحْياءٌ وَ لكِنْ لا تَشْعُرُونَ * و لَنَبْلُوَنَّكُمْ بِشَيْ‏ءٍ مِنَ الْخَوْفِ وَ الْجُوعِ وَ نَقْصٍ مِنَ الْأَمْوالِ وَ الْأَنْفُسِ وَ الثَّمَراتِ وَ بَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذا أَصابَتْهُمْ مُصِيبَةٌ قالُوا إِنَّا لِلَّهِ وَ إِنَّا إِلَيْهِ راجِعُونَ * أُولئِكَ عَلَيْهِمْ صَلَواتٌ مِنْ رَبِّهِمْ وَ رَحْمَةٌ وَ أُولئِكَ هُمُ الْمُهْتَدُونَ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي سلامي قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«اي‌كساني كه ايمان آورده‌ايد! از شكيبايي و نماز ياري‌جوييد، زيرا خدا با شكيبايان است و كساني كه در راه خدا كشته مي‌شوند، مرده نخوانيد، بلكه زنده‌اند ولي شما نمي‌دانيد و قطعاً شما را به چيزي از قبيل ترس و گرسنگي و كاهش در اموال و جان‌ها و محصولات مي‌آزماييم و مژده دِه شكيبايان را، همان كساني كه چون مصيبتي به آنان برسد مي‌گويند ما از آن خدا هستيم و به سوي او بازمي‌گرديم. بر ايشان درودها و رحمتي از پروردگارشان باد و راه‌يافتگان هم خود ايشانند». راست گفت خداوند بلندمرتبه بزرگ. \r\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: خدري نماينده بوشهر، داداشي نماينده آستارا، صادقي نماينده تهران، عليرضابيگي نماينده تبريز، كاظم‌نسب نماينده اهواز، كوچكي‌نژاد نماينده رشت، گيلاني نماينده شوشتر، مره‌صدق نماينده كليميان، منصوري نماينده ساوه و هزارجريبي نماينده گرگان و سركار خانم سلحشوري نماينده تهران. (كاظم‌نسب ـ ما هستيم)"]]}, "order3": {"title": "3\r\nبيانات رئيس محترم مجلس شوراي اسلامي به‌مناسبت شهادت امام هادي (عليه‌السلام) و حلول ماه پر فضيلت رجب", "discussions": [["علی اردشیرلاریجانی", "", "بسم الله الرحمن الرحيم\r\nشهادت امام هادي (عليه‌السلام) را به ملت عزيز و نمايندگان محترم تسليت و تعزيت عرض مي‌كنم و حلول ماه رجب كه ماه خدا، ماه استغفار و ماه ورود به قرب الهي است را به شما عزيزان تبريك مي‌گويم. \r\nاز رسول‌الله (صلي‌الله‌عليه‌و‌آله‌و‌سلم) نقل است كه فرمود «خداوند در آسمان هفتم فرشته‌اي را منصوب فرمود كه به او داعي گويند. چون ماه رجب فرا رسد آن فرشته از آغاز شب تا صبح ندا سر دهد؛ خوشا به حال ذاكران، يادآوران خدا، خوشا به حال مطيعان» و خداوند مي‌فرمايد «انا جليس من جالسني» من همنشين كسي هستم كه همنشين من است «و مطيع من اطاعني» و من مطيع كسي هستم كه مطيع من است. من بخشنده كسي هستم كه تقاضاي بخشش كند. اين ماه، ماه من و بنده، بنده من و رحمت، رحمت من است. پس هركس مرا در اين ماه بخواند اجابتش مي‌كنم و هركس از من چيزي طلب كند به او عطا كنم و هركس از من طلب هدايت كند او را هدايت مي‌كنم. «و هذا الشهر حبلٌ بيني و بين عبادي» و اين ماه را ريسماني بين خود و بندگانم قرار دادم «فمن اعتصم به وصل اليّ» پس هركس بدان چنگ زند به من رسد. \r\nدر اين حديث نوراني عظمت اين ماه به خوبي نشان داده شده است. ريسمان وصول به حق در يد بندگان اوست كه معرفت يابند و طي طريق كنند و خداوند وعده داده است هركس بدان تمسك جويد به حق رسد كه كمالي بالاتر از اين امر نيست و رسول‌الله در آغاز اين ماه اين دعا را قرائت مي‌فرمود «اللهم بارك لنا في رجب و شعبان» خدايا! ماه رجب و شعبان را بر من مبارك گردان و ما را به ماه رمضان برسان و بر روزه‌داري و شب‌خيزي، حفظ زبان و پوشيدن چشم ياري ده و بهره ما را از آن فقط گرسنگي و تشنگي قرار مده. \r\nحفظ زبان و پوشيدن چشم عناصر صيانت‌بخش شخصيت و هويت انسان است كه كليد توفيقات اهل معنا در ماه رجب مي‌باشد و از ابتلائات بشر در روزگار ما عدم توجه به حفظ لسان و حرمت زبان است كه آثار آن افول شخصيت فرد و بهم‌ريختگي روابط اجتماعي است. مخصوصاً اگر در آن اهانتي به مسلماني باشد كه در حديث قدسي از رسول‌الله (صلي‌الله‌عليه‌و‌آله‌وسلم) نقل است كه فرمود «خداوند مي‌فرمايد: هركس به دوستدار من اهانتي كند، به جنگ با من برخاسته‌ است» و اين دعاي رسول‌الله رجبيون را در كنار بيداري شب به رعايت حقوق مهمي اشارت نموده است و اميد است راهنماي همه مسلمانان قرار گيرد. \r\nبعد از اين دست من و دامن آن سرو بلند\r\nخاصه اكنون كه صبا مژده فروردين داد\r\nوالسلام عليكم و رحمه الله"]]}, "order4": {"title": "4\r\nتصويب اصلاحات كميسيون درخصوص لايحه بودجه سال 1398 كل كشور (جهت تأمين نظر شوراي نگهبان)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش كميسيون تلفيق در مورد لايحه بودجه سال 1398 كل كشور، اعاده شده از شوراي نگهبان است. آقاي رئيس! اگر اجازه بفرماييد موارد اصلاحي را من جهت بررسي قرائت كنم."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند «الف» تبصره (1) عبارت «صادرات نفت و ميعانات گازي و خالص صادرات گاز» جايگزين عبارت «صادرات نفت (نفت خام، ميعانات گازي و خالص صادرات گاز طبيعي)» شد. آقاي دكتر! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "اين در واقع همان عبارتي است كه در قانون برنامه آمده است. \r\nحضار 217 نفر، متني كه كميسيون براي رفع اشكال شوراي محترم نگهبان ارائه كرده را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (38) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در فراز اول جزء (8) بند الحاقي (5) تبصره (2)، كلمه «تابعه» بعد از عبارت «شركت‌هاي اصلي» اضافه شد و عبارت «(شركت ملي نفت ايران، شركت ملي گاز، شركت ملي پالايش و پخش فرآورده‌هاي نفتي و شركت ملي صنايع پتروشيمي)» حذف شد. آقاي دكتر! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 218 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را جهت تأمين نظر شوراي محترم نگهبان اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند «د» تبصره (3) عبارت «قطار شهري» جايگزين عبارت «مترو (قطار شهري)» شد."], ["غلامرضا کاتب", "", "آقاي دكتر تذكر دارم."], ["محمد علی وکیلی", "", "آقاي رئيس! آقاي كاتب تذكر دارند."], ["علی اردشیرلاریجانی", "", "حضار 218 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را جهت تأمين نظر شوراي محترم نگهبان اعلام بفرماييد. مشكل اصل پانزدهم را مطرح كردند كه عبارت فارسي بيايد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. تذكر دارند، بفرماييد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم \r\nجناب آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nعرض تسليت شهادت امام هادي (عليه‌السلام) محضر همكاران عزيز. جناب آقاي دكتر! تذكر من مواد (198)، (199) و (200) است. عرضم اين است كه گزارشات شوراي نگهبان طبق ماده (198) بايد قبلش تكثير و توزيع بشود و در اختيار نمايندگان قرار بگيرد، ضمن اينكه گزارش رسمي قابل قبول است. الان اين گزارشي كه امروز صبح فقط توزيع كردند در اختيار نمايندگان هست گزارش غيررسمي بدون شماره و امضا است و نمايندگان طبق ماده (199) اگر گزارش قبلش چاپ بشود مطالعه مي‌كنند و طبق ماده (199) مي‌توانند در كميسيون تلفيق يا كميسيون‌هاي تخصصي شركت بكنند و نظرات خودشان را كتباً به كميسيون تلفيق يا كميسيون‌ها بدهند. ماده (199) مي‌گويد «نمايندگاني كه پيشنهاد اصلاحي دادند در اين مرحله مي‌توانند در كميسيون شركت نمايند، نظر كميسيون همراه پيشنهاد نمايندگان در مجلس مطرح شود». \r\nآقاي دكتر!‌ نه نظر رسمي شوراي نگهبان ديروز تكثير و توزيع شد كه در اختيار نمايندگان قرار بگيرد، خود من ديروز آمدم بطور مستمر پيگيري كردم كميسيون تلفيق كه صبح جلسه گذاشته براساس كدام آيين‌نامه، گفتند به صورت غيررسمي نظرات داده شده، البته من روي نظرات غيررسمي خودم، نظرات و پيشنهادهايي دادم، اما حق نمايندگان اينجا تضييع مي‌شود."], ["علی اردشیرلاریجانی", "", "حقي تضييع نشده، چون گزارش رسمي دادند."], ["غلامرضا کاتب", "", "آقاي دكتر! گزارش رسمي را امروز صبح دادند."], ["علی اردشیرلاریجانی", "", "امروز صبح نيست، تاريخ دارد. آقاي كاتب! شما كه آدم واردي هستيد، در موقع بودجه به خاطر اينكه دوستان هم گاهي منطقه مي‌روند، شوراي نگهبان با سرعت رسيدگي مي‌كند، ارسال مي‌كند، بعد گزارش رسمي‌اش را مي‌فرستد. مربوط به تاريخ هجدهم است، ولي قبلش غيررسمي به دوستان مي‌فرستد كه در جريان باشند. عين همين است، فرقي نمي‌كند، فقط اين را به صورت امضاشده مي‌فرستند. اگر خيلي مي‌خواستيد قانون را رعايت مي‌كرديد بايد روز شنبه اينجا تشريف مي‌داشتيد. شنبه ما به خاطر اينكه دوستان در منطقه بودند ما گفتيم عزيزان نظرشان را بدهند، كميسيون تلفيق جلسه بگذارد و بعد انجام بشود. (كاتب ـ براي اينكه نظرات‌مان را بدهيم) شما هم كه نظر داديد،‌ يعني در دسترس بود، مشكلي ندارد، بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "درخصوص بند الحاقي (2) تبصره (4) مجوز مقام معظم رهبري ارائه شده است. همچنين عبارت «از محل جدول شماره (2) اين تبصره و ساير جداول و رديفها» از فراز اول بند الحاقي (2) تبصره (4) حذف شد. \r\nآقاي دكتر! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 221 نفر، اصلاحي كه كميسيون ارائه كرده همين عبارت «از محل جدول» اين تا «حذف مي‌شود» را بايد به رأي بگذاريم. آن قسمت اولش كه ارائه شده نبايد در كادر باشد. اصلاح كميسيون در مورد تبصره (4) است. نمايندگان محترم لطفاً رأي خودتان را جهت تأمين نظر شوراي محترم نگهبان اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! متن بعدي را هم قرائت بفرماييد. «عبارت مندرج در جزء (4) بند الحاقي (2) تبصره (4) در مجوز مقام معظم رهبري درج شده است». اين احتياج به رأي دارد؟"], ["علی اردشیرلاریجانی", "", "آقاي تاج‌گردون! مقصود اين است كه درج شده؟ رأي نمي‌خواهد. (تاج‌گردون ـ‌ درج‌شده رأي نمي‌خواهد) اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند «د» تبصره (5) عبارت «(سازمان امور شهرداري‌ها و دهياري‌هاي كشور)» حذف شد. \r\nآقاي رئيس به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 223 نفر، نمايندگان محترم لطفاً رأي خودتان را جهت تأمين نظر شوراي محترم نگهبان اعلام بفرماييد. (يوسفيان‌ملا ـ عبارت تأييد وزارت كشور بايد باشد) آن عبارت در آن هست، «تأييد وزارت كشور» هست، اين قسمتش حذف مي‌شود. (قاضي‌زاده‌هاشمي ـ داخل پرانتزش حذف مي‌شود «وزارت كشور» مي‌ماند) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند «و» تبصره (6) عبارت «با پيشنهاد وزارت امور اقتصادي و دارايي (سازمان امور مالياتي كشور) و تصويب هيأت وزيران» جايگزين عبارت «با پيشنهاد سازمان امور مالياتي كشور به تأييد وزير امور اقتصادي و دارايي» شد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 222 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند «ي» تبصره (6) عبارت «وزارت كشور» جايگزين عبارت «سازمان شهرداري‌ها و دهياري‌هاي كشور» شد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 224 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. آقاي تاج‌گردون! در اين بند «و» كه شوراي نگهبان اصل (51) را ايراد گرفته بود كه ضريب مالياتي را در اختيار وزير گذاشتند، وقتي آن را نظر هيأت وزيران گذاشتيد نظر شوراي نگهبان تأمين شد؟ (تاج‌گردون ـ دولت سال گذشته هم همين را داشت) در جلسه قبول كردند؟ (تاج‌گردون ـ بله، سه چهار تا هشتاد و پنجي بود) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nآقاي تاج‌گردون! به هر حال اين را مي‌‌خواهيد با شوراي نگهبان قطعي كنيد كه دوباره باز برنگردد. اگر نظرشان تأمين نشد كه يك راه ديگري پيدا كنيم. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در فراز دوم بند «الف» تبصره (7) عبارت «شركتهاي اصلي تابعه وزارت نفت و» جايگزين عبارت «شركت ملي نفت ايران، شركت ملي گاز ايران، شركت ملي پخش و پالايش فرآورده‌هاي نفتي،» شد."], ["علی اردشیرلاریجانی", "", "حضار 223 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً نظر خودتان را راجع به اين اصلاح اعلام بفرماييد. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در جزء الحاقي بند «د» تبصره (8) عبارت «به پيشنهاد شوراي پول و اعتبار به تصويب هيأت وزيران» جايگزين عبارت «به تصويب شوراي پول و اعتبار» شد."], ["علی اردشیرلاریجانی", "", "حضار 223 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. جهت تأمين نظر شوراي نگهبان اين اصلاح صورت گرفته. (فولادگر ـ اصل 85 دارد،‌ اختيارات مجلس گرفته شده) اصل (85) كه اختيار را مي‌توانند به هيأت وزيران بدهند. (فولادگر ـ بايد بگوييد با رعايت قوانين باشد)‌ حالا قاعدتاً با شوراي نگهبان هماهنگ كردند. يعني با رعايت قوانين؟ آقاي تاج‌گردون! شما اين مسأله تبصره (8) را كه باز ايراد اصل (85) داشتند اين را به جاي شوراي پول و اعتبار هيأت وزيران گذاشتيد، نظر شوراي نگهبان تأمين است؟ (تاج‌گردون ـ طبق اصل 85 است) حداقل اين را مي‌نوشتيد «با رعايت قوانين» كه اين مشكل حل مي‌شود. پس اگر آقايان موافق هستند «با رعايت قوانين» را اضافه كنيم كه ايراد شوراي نگهبان رفع بشود. (فولادگر ـ قبلي هم همين بود) قبلي هم همينطور، آقاي قاضي‌زاده! اين شبهه درست است، يعني چون آنها هم در آن بند «و» هم در اينجا ايراد اصل (85) داشتند «با رعايت قوانين مربوطه هيأت وزيران تصويب كند» را رعايت بكنيد كه اشكال شوراي نگهبان حل بشود. (قاضي‌زاده‌هاشمي ـ چشم، هر جا هشتاد و پنجي بود مي‌گذاريم) بله، بند «و» هم همين مشكل را دارد. «با رعايت قوانين مربوطه» را اضافه كنيم كه ايراد مرتفع بشود. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند الحاقي تبصره (10) عبارت «و شوراي عالي حوزه‌هاي علميه» بعد از عبارت «سازمان اوقاف و امورخيريه» اضافه شد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 224 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. ايراد شوراي نگهبان اين بود كه چون حوزه‌هاي علميه ربطي به سازمان گردشگري و ميراث فرهنگي ندارد، مرجع تشخيص آن بايد جاي ديگري باشد. (محبي‌نيا ـ آقاي دكتر! سازمان گردشگري يك نهاد اجرايي است) بله، مساجد هم، حالا به هر حال ايراد گرفته‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["محمد علی وکیلی", "", "آقاي رئيس! جناب آقاي صباغيان تذكر دارند."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["محمدرضا صباغیان بافقی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم و به نستعين\r\nآقاي لاريجاني! من تذكر مواد (198) و (199) را دارم كه آقاي كاتب هم فرمودند. به هر حال اين گزارش را صبح روي ميز گذاشتند، يعني صبح در كازيه هم نبود. طبيعتاً ما نمايندگان از بررسي و اظهارنظر محروم هستيم، پيشنهادي، نظري. صبح اول وقت روي ميز ما بگذارند، بعد هم ما بخواهيم اظهارنظر كنيم. با اين سرعتي هم كه شما داريد جلو مي‌رويد ديگر تقريباً همان چيزي كه تلفيق نظر داده ما مجبوريم تبعيت كنيم."], ["علی اردشیرلاریجانی", "", "اگر نظر ندهيد راه ديگري هم پيدا مي‌شود."], ["محمدرضا صباغیان بافقی", "", "من مي‌دانم نظر شما خير است و نيت‌تان هم اين است كه اين موضوع تمام شود. حالا همين موضوعي هم كه دوستان مطرح كردند ايراد شوراي نگهبان كه مي‌گويد «شوراي عالي حوزه‌هاي علميه»، بعد از عبارت «سازمان اوقاف و امور خيريه» بيايد. واقعاً آيا شوراي نگهبان اين را ايراد گرفته؟"], ["علی اردشیرلاریجانی", "", "بله، ايراد گرفته است."], ["محمدرضا صباغیان بافقی", "", "شوراي نگهبان كه نمي‌تواند بگويد اين مورد را اضافه كنيد، يا كمك كنيد يا كمك نكنيد."], ["علی اردشیرلاریجانی", "", "نه، ايراد بند (10) اصل (3) قانون اساسي را گرفته، گفته بند الحاقي تبصره (10) درخصوص حوزه‌هاي علميه با توجه به قيد مرتبط بودن مراجع تعيين كننده مغاير نظام اداري صحيح، موضوع بند (10) اصل (3) قانون اساسي است. البته من نمي‌دانم چرا به اين استناد كردند، چون آنجايي كه بحث مساجد است، براي مرمت‌شان به ميراث فرهنگي مربوط است. ولي به هر حال ايراد گرفته‌اند."], ["محمدرضا صباغیان بافقی", "", "ببينيد جناب آقاي لاريجاني! آنچه كه شوراي نگهبان در قانون اساسي تعريف شده اين است كه به اختلاف يا هر موردي نظر داشته باشند يا ايراد داشته باشند مي‌توانند بگويند اين باشد يا نباشد. اينكه يك موردي اضافه شود، اينكه جزء دستگاه‌هاي اجرايي نيست. (رئيس ـ آقاي صباغيان! اضافه نكرده‌اند) ما خودمان هم موافقيم كمك شود."], ["علی اردشیرلاریجانی", "", "آقاي صباغيان! چيزي را اضافه نكرده‌اند، ببينيد! شوراي نگهبان چيزي اضافه نكرده، ما در تبصره (10) داشتيم كه مساجد و حوزه‌هاي علميه و بناهاي تاريخي را چگونه ترميم مي‌كنند، هزينه قابل قبول مالياتي است. شوراي نگهبان به حوزه علميه‌اش ايراد گرفته، نگفته چه كار كنيد. آقايان براي رفع ايراد گفتند اين قسمت «حوزه‌هاي علميه» را به آن اضافه كنيد. آنها نگفتند چيزي را اضافه كنيد. اما اينكه تشخيص‌شان چيست، ممكن است نظر متفاوتي باشد، ولي به هر حال شوراي نگهبان نظر داده، لزومي ندارد كه مناقشه در نظرشان كنيم."], ["محمد علی وکیلی", "", "آقاي رئيس! آقاي سليمي اخطار دارند."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم\r\nحضرت آقاي يوسف‌نژاد! اجازه بدهيد كه آقاي رئيس استماع كنند. آقاي رئيس! دو تا اخطار دارم، ان‌شا‌ءالله جناب‌عالي هم طبق معمول با سماحت برخورد كنيد كه كلام منعقد شود.\r\nاخطار اول من اصل (84) قانون اساسي است. اصل (84) مي‌گويد هر نماينده در برابر تمام ملت مسئول است و حق دارد در تمام مسائل داخلي و خارجي اظهارنظر كند، اين اخطار. اما توضيح مسأله؛ ببينيد آقاي رئيس! در پاراگراف دوم ماده (199) آيين‌نامه دارد كه نمايندگاني كه پيشنهاد اصلاحي دارند در اين مرحله يعني وقتي كه از شوراي نگهبان به كميسيون برگشت، مي‌توانند در كميسيون شركت كنند. عرض بنده اين است، متفاوت است با صحبت آقاي..."], ["علی اردشیرلاریجانی", "", "ديروز مي‌توانستيد شركت كنيد."], ["علیرضا سلیمی", "", "آقاي رئيس اجازه بدهيد! كلام منعقد نشده است. عرض ما اين است، حداقل مي‌بايست طبق معمول كه اطلاع‌رساني مي‌شود به ما اطلاع‌رساني مي‌شد. ما ديروز به كميسيون مي‌آمديم نظرات و نكاتي كه داشتيم را عرض مي‌كرديم. در اين مرحله اطلاع‌رساني نشده، به همين دليل اين حقي كه قانون اساسي به ما داده به نظر مي‌رسد كه مغفول باقي مانده است، اين اخطار اول. اخطار دومم را هم عرض كنم."], ["علی اردشیرلاریجانی", "", "حالا اشكالي هم ندارد، اگر فكر مي‌كنيد متوقف كنيم، اين هفته تا آخر تشريف داشته باشيد، مشكلي نيست."], ["علیرضا سلیمی", "", "والامر اليكم. ما مي‌خواهيم از نظر شكلي درست باشد، حالا اختيار با جناب‌عالي است. آقاي رئيس! اخطار دوم را هم عرض كنم."], ["علی اردشیرلاریجانی", "", "نه، تكليف را روشن كنيد."], ["علیرضا سلیمی", "", "ما در خدمت جناب‌عالي كه ديگر اين آخر عمري سه دوره‌ است و ديگر نمي‌توانيد باشيد، اين آخر عمري دوست داريد شب و روز اينجا باشيد."], ["علی اردشیرلاریجانی", "", "آخر عمري شما هم است."], ["علیرضا سلیمی", "", "اخطار دوم اصل (52)‌ است. آقاي رئيس! من همين الان سؤال كردم، الان لايحه بودجه به شوراي نگهبان رفته و برگشته است. همين الان از دبير محترم كميسيون سؤال كردم جداول چاپ شده، گفتند نه. ما چطور مي‌توانيم اظهارنظر كنيم؟ من خواهش مي‌كنم حداقل از نظر شكلي، حالا محتوا كه با عجله الحمدلله و المنه سرعت باد و توفان گرفتيم. اما حداقل از نظر شكلي ظواهر رعايت شود. جداول را به ما بدهند ما ببينيم. بودجه شركت‌ها كه الحمدلله و المنه طبق معمول هوا رفت، (رئيس ـ بله،‌ مطلب‌تان را مطرح فرموديد) حداقل جداول و رديف‌هايي كه چاپ شده را بدهند ببينيم چه بلايي سر خودمان آورديم، متشكرم."], ["علی اردشیرلاریجانی", "", "جناب آقاي سليمي! جداول كه چاپ شده و دادند، اصلاحات كميسيون هم چاپ شده دادند، همين مي‌شود جداول. ديگر جداول چيز ديگري ندارد. جداول كه در ابتدا چاپ شده، اصلاحات كميسيون هم كه چاپ شد، اين مي‌شود جداول. چيز ديگري نداريم. \r\nاما در مورد اين مسأله‌اي كه مي‌فرماييد، نزديك بودجه هميشه همين رويه بود، چون ما يك ضيق زماني براي آخر سال داريم، همان موقعي كه تصويب مي‌كنيم غيررسمي براي شوراي نگهبان مي‌فرستيم تا آنها مطالعه كنند. اما اگر بخواهيم مرّ قانون را رعايت كنيم بايد شوراي نگهبان صبر كند ما تصويب كنيم بعد اصلاحات را رسماً بدهيم، آنها هم (20) روز وقت دارند بدهند. شوراي نگهبان به خاطر همين كار ظرف سه، چهار روز نظرش را داد. بنابراين همه بايد درك كنيم در چه شرايطي هستيم. شوراي نگهبان كه با سرعت داد من عرض كردم ما روز يكشنبه اينجا جلسه داريم، كميسيون تلفيق شنبه جلسه بگذارد. به محض اينكه شوراي نگهبان پنجشنبه ساعت (8:30) شب داد، من اين را ارسال كردم، اينجا به خاطر همين نظر شوراي نگهبان حضور داشتم، به كميسيون تلفيق و معاونت قوانين ارسال كردم، گفتم اين را براي بررسي در اختيار قرار بدهيد. به آقاي تاج‌گردون هم گفتم شما صبح شنبه جلسه بگذاريد كه بعد از اينكه نظر كميسيون تلفيق تأمين شد براي نمايندگان ارسال كنيد. اين مسيري بود كه ما معمولاً در پايان سال اين كار را انجام مي‌داديم براي اينكه ضيق زماني داريم. حالا اگر شما مي‌خواهيد مرّ قانون را رعايت كنيد و مرّ قانون اين است كه بايد (20)‌ روز به شوراي نگهبان وقت مي‌داديم تا بتوانند رسيدگي كنند. نمي‌رسيدند، ما هم نبايد غيررسمي مي‌داديم. حالا آقاي كاتب مي‌گويد غيررسمي، مگر ما نظرات مجلس را غيررسمي به شوراي نگهبان نداديم؟ هميشه مي‌داديم. براي اينكه از قبل مطالعه كنند، وگرنه دو تا ده روز وقت دارند. همان‌طور آنها هم به صورت غيررسمي به ما دادند، رسمي‌اش را ديروز فرستادند. به نظر من اين را ديگر اين‌قدر ايراد نگيريد، بگذاريد كارمان را كنيم. موضوع بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند الحاقي (1) تبصره (15) عبارت «بعد از تصويب اين قانون مجوز لازم براي سرمايه‌گذاري را أخذ كنند و» بعد از عبارت «نيروگاههاي حرارتي كه» اضافه شد و عبارت «به قيمت تحويل روي كشتي (فوب)» جايگزين كلمه «فوب» شد."], ["علی اردشیرلاریجانی", "", "ايراد اصلي‌شان همان كلمه غيرفارسي بود. حضار 225 نفر، نمايندگان محترم نظرشان را راجع به اين اصلاح اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در فراز اول بند «و» تبصره (16) عبارت «كه قبلاً تسويه شده است» بعد از عبارت «غيرنقدي دولت» اضافه شد."], ["علی اردشیرلاریجانی", "", "حضار 225 نفر، نمايندگان محترم نظرشان را راجع به اين اصلاح اعلام بفرمايند. عزيزان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "عبارت زير به انتهاي جزء (1) بند الحاقي (1) تبصره (16) اضافه مي‌شود:\r\n«در مورد تسهيلاتي كه قرارداد اوليه آنها بيش از» \r\nآقاي دكتر! يك يادداشتي از آقاي تاج‌گردون به من رسيده كه اين (30) ميليارد نيست، (50) ميليارد است، درست است؟ ظاهراً اشتباه چاپ شده است. \r\n«(50) ميليارد ريال بوده است، در صورتي كه بانك يا مؤسسه اعتباري مدعي باشد كه بدهكار بدون عذر موجه از پرداخت بدهي خود استنكاف نموده است، مي‌تواند دلايل و مستندات خود را ظرف مدت (15) روز پس از مراجعه مشتري به هيأت موضوع تبصره ماده (62) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور ارائه كند. در صورتي كه مرجع يادشده تشخيص دهد كه بدهكار عذر موجهي در پرداخت نداشته است، بدهكار موظف است باقي مانده بدهي خود را مطابق آخرين قرارداد منعقده به بانك پرداخت نمايد.\r\nمهلت هيأت ياد شده سه ماه است. در صورتي كه هيأت در مهلت مذكور پاسخ ندهد بدهكار مورد نظر مشمول حكم اين بند خواهد بود». آقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "پيشنهاد دارند مخالف صحبت كند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آيين‌نامه در مورد اعاده شده صراحت دارد اگر نظر كميسيون رأي نياورد پيشنهادات قابل طرح است."], ["غلامرضا کاتب", "", "آقاي دكتر! بايد يك مخالف و موافق صحبت كنند."], ["علی اردشیرلاریجانی", "", "بله، مخالف و موافق مي‌تواند صحبت كند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "نه آقاي دكتر، ذكري ندارد، مسكوت است."], ["علی اردشیرلاریجانی", "", "حالا ما نظر كميسيون را به رأي مي‌گذاريم، اگر نياورد آن وقت پيشنهادات را بررسي مي‌كنيم. \r\nحضار 224 نفر، نمايندگان محترم نظرشان را اعلام بفرمايند. (36) نفر هنوز در رأي‌گيري شركت نكرده‌اند دوستان در رأي‌گيري مشاركت بفرماييد. پيشنهاد كميسيون را جهت تأمين نظر شوراي محترم نگهبان به رأي گذاشتيم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در جزء (4) بند الحاقي (1) تبصره (16) عبارت (اينجا هم ظاهراً 50 ميليارد ريال درست است) «(50) ميليارد ريال» جايگزين عبارت «(20) ميليارد ريال» شد و عبارت «در صورتي كه مبلغ قرارداد اوليه بيش از (20) ميليارد ريال باشد، تا سقف مذكور مطابق جزء (2) و مازاد بر آن مطابق جزء (3) محاسبه مي‌شود» حذف شد.\r\n آقاي دكتر! اينجا هم به رأي بگذاريد."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار دارند."], ["علی اردشیرلاریجانی", "", "اگر در اين بند اصلاحي اخطار دارند بفرماييد."], ["محمد علی وکیلی", "", "آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم\r\nعرض سلام و ادب. آقاي رئيس! رقم (30) هزار ميليارد ريال با يك كلام (50) هزار ميليارد كجا مي‌شود؟ اخطار اصل (85)، نمايندگي قائم به شخص است. ما اختيارات را به شخص جناب آقاي ايكس نداديم كه آنجا بيايد با يك كلام، چاپ‌ شده است، چاپ‌شده (30) هزار است، با يك كلام (50) هزار مي‌شود. يادداشت‌ها چه معني دارد؟‌ آقاي لاريجاني! كدام قانون به آقاي قاضي‌زاده عزيز من اجازه مي‌دهد با يك كلام پيشنهادي را عوض كند؟ اين بايد در كميسيون تلفيق تصويب شود، اعضا ببينند. اين خلاف قانون است، چرا انجام مي‌دهيد؟ چرا امورات مردم را به هيأتي مي‌دهيد كه مشخص نيست؟ چرا با اموال و سرمايه مردم مي‌خواهيد بازي كنيد؟ هيأت را از كجا تشكيل داده‌اند؟ يك قانون مي‌نويسيد كه اقتصاد مملكت را تعدادي افراد غيرمسئول فلج كنند. شما در اين تبصره (16) بند الحاقي (1) اجازه داديد هيأت تصميم بگيرد. \r\nآقاي كامران عضو تلفيق است، مي‌گويد همان (30) ميليارد بود، (50)‌ ميليارد نبوده است. اين چطور است؟ آقاي كامران هم شاهد عيني اين يك قضيه است. آقاي لاريجاني! من خواهش مي‌كنم حداقل اجازه بدهيد صورت قانوني داشته باشد. حضرت‌عالي ما را يك تهديدي كرديد، گفتيد اگر طول بكشد مي‌مانيد. ما مي‌مانيم، شب عيد هم اينجا هستيم."], ["علی اردشیرلاریجانی", "", "تهديدي نبود، گفتم به صورت طبيعي اين است."], ["نادر قاضی پور", "", "نه، تهديد است. ما كه بچه نيستيم قهر كنيم، از حلقوم مستضعفان، كشاورزان و كارگران مي‌برند به ما حقوق مي‌‌دهند تا بياييم از آنها صيانت كنيم، نه اينكه دنبال سياحت و مرخصي‌هاي عيدمان باشيم. عيد مي‌مانيم تا قانون بودجه را براي مردم به خصوص كشاورزان آشكار كنيم. امروز (19) اسفندماه است، هنوز دستمزد كارگران تعيين نشده است، حداقل يك بند در اينجا مي‌آورديد و دستمزد كارگران را (3) ميليون و (800) قرار مي‌داديد. هرچند كه دولت و كارفرمايان هنوز جلسه‌اي تشكيل نداده‌اند، فراكسيون كارگري سه جلسه گذاشته، آقايان غيبت كردند. تشكر مي‌كنم."], ["علی اردشیرلاریجانی", "", "ببينيد دوستان! آن چيزي كه شوراي نگهبان در اين بند ايراد گرفته گفتند چون براي غير اين سقف (20) ميليارد گذاشتيد اين يك تبعيضي است و بايد اين حل شود، بايد بين معذورين و غيرمعذورين هم فرق باشد. آقايان در كميسيون جلسه گذاشتند كه چطور مي‌توانند اين را حل كنند. آقاي قاضي‌پور! چون اين از مواردي بود كه خود شما دنبال بوديد براي كساني كه حساب‌هايي داشتند و سود مركب مي‌گرفتند و ما براي سال 97 نوشتيم، شوراي نگهبان ايراد گرفت كه لايحه جدا مي‌خواهد، حالا در سال 98 مي‌خواهند حل كنند. ايراد شوراي نگهبان اين است، در كميسيون، كار را به عهده كارگروهي گذاشتند كه آقاي بحريني مسئول بود، ظاهراً ايراد شوراي نگهبان را مي‌گويند به اين نحو حل شده، حالا نماينده‌شان كه اينجا بود. اين همان نكته‌اي بود كه مجلس دنبال مي‌كرد، يعني بحث‌هايش قبلاً شده بود كه براي موارد اين‌گونه ديگر سود مركب گرفته نشود. به هر حال نظر كميسيون اين است."], ["حسن کامران دستجردی", "", "ديروز با حضور شورا همين مبلغ شد."], ["علی اردشیرلاریجانی", "", "مي‌گويم كه با نظر شورا شد."], ["حسن کامران دستجردی", "", "نه (5000) تا نبود، همين (3000) تا بود."], ["علی اردشیرلاریجانی", "", "نه، اين را نوشتند دادند."], ["حسن کامران دستجردی", "", "من در كميسيون بودم."], ["علی اردشیرلاریجانی", "", "آقاي تاج‌گردون! آقاي كامران چه مي‌گويند؟ ايشان مي‌گويند كه رقمش همان (30)‌ تا است و آقاي بحريني مي‌گويند همان (50) تا است."], ["غلامرضا تاج گردون", "", "اصلاً كامران در جريان موضوع نيست، يك تيم را گذاشتند آقاي فرهنگي (رئيس ـ بررسي كردند) و آقاي بحريني، يك عددي را تصويب كردند. (رئيس ـ همين 50 تا است) من گفتم (3000) تومان، آقايان گفتند (5000) تومان. (3000) تومان عدد من بود، ولي جمع‌بندي (5000) تومان شد."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، معلوم شد كه با نظر نماينده شوراي نگهبان اين اصلاح صورت گرفته است."], ["سیدمحمدجواد ابطحی", "", "در مذاكرات هم (50)‌ هزار تا است."], ["علی اردشیرلاریجانی", "", "بله، در مذاكرات هم (50) تا آمده است."], ["حسن کامران دستجردی", "", "آقاي دكتر!‌ نوار تلفيق هست، چرا بيخودي مي‌گويند؟"], ["علی اردشیرلاریجانی", "", "آقاي تاج‌گردون كه صراحتاً گفتند."], ["حسن کامران دستجردی", "", "نوار را گوش كنيد."], ["علی اردشیرلاریجانی", "", "حضار 225 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در جزء (6) بند الحاقي (1) تبصره (16) بعد از عبارت «بانك‌ها و مؤسسات اعتباري غيردولتي» كلمه «خصوصي» اضافه شد.\r\nآقاي دكتر! به رأي بگذاريد."], ["سیدکاظم دلخوش اباتری", "", "آقاي رئيس! اخطار داريم."], ["علی اردشیرلاریجانی", "", "در اين زمينه اخطار داريد بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "اخطار", "بسم الله الرحمن الرحيم\r\nبنده هم اين ايام را تسليت عرض مي‌كنم. آقاي رئيس ببينيد! من اخطار اصول (40)، (47)، (48) و ساير اصولي كه مرتبط با اين موضوع است را دارم. در اين بند دو تا اشكال وارد است كه به نظر من بايد به اين اخطار توجه شود. اولاً اينكه ما نمي‌توانيم باري را بر دوش بانك‌هاي خصوصي قرار بدهيم. ما براي بانك‌هاي دولتي، مؤسسات دولتي و مؤسسات اعتباري مي‌توانيم قانون بنويسيم و بار را بر دوش‌شان بگذاريم، ولي بانك‌هاي خصوصي اصلاً خلاف قانون است كه بخواهيم باري را بر دوش‌شان بگذاريم. درثاني در انتها آمديم معافيت مالياتي داديم، وقتي يك بانك خصوصي ضرر مي‌كند و ما ضرر آن را به عنوان هزينه قابل قبول مالياتي پيش‌بيني مي‌كنيم، اين در واقع يعني معافيت مالياتي. اين تخلف است. بانك خصوصي را هم نمي‌توانيم در اين بخش بياوريم. خواهشم اين است كه اگر جناب‌عالي اخطار را وارد مي‌دانيد بفرماييد."], ["علی اردشیرلاریجانی", "", "متشكرم، اخطار را وارد نمي‌دانم، چون بانك‌هاي خصوصي هم بايد تابع نظامات قانوني كشور باشند. نمي‌شود بانك خصوصي از نظر نظامات بانكي يك نوع اداره شود و بانك‌هاي دولتي يك نوع ديگر. بنابراين قانونگذار مي‌تواند براي بخش خصوصي هم قانون بگذارد.\r\nحضار 225 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را در مورد جزء (6) ‌بند الحاقي (1) تبصره (16) اعلام بفرمايند. عزيزان در رأي‌گيري مشاركت بفرماييد. اين اصلاح جهت تأمين نظر شوراي محترم نگهبان صورت گرفته است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در جزء (7) بند الحاقي (1) تبصره (16) عبارت «بانكهاي دولتي و نيز بانكهاي خصوصي و آن دسته از بانكها كه دولت در آنها سهم دارد» جايگزين كلمه «بانكها» مي‌شود.\r\nآقاي دكتر به رأي بگذاريد."], ["عبدالرضا مصری", "", "آقاي دكتر! رفع ابهام داريم، دولتي و خصوصي را آورديد، ولي بانك‌هايي كه متعلق به نهادهاي عمومي است را نياورديد. نهادهاي عمومي غيردولتي نه دولتي هستند و نه خصوصي هستند،‌ بعد آنها مي‌آيند خودشان را مستثني مي‌كنند. اين رفع ابهام شود."], ["علی اردشیرلاریجانی", "", "الان يعني چه؟ به هر حال بانك‌هاي دولتي و نيز بانك‌هاي خصوصي. آن بانك‌هايي كه مربوط به نهادهاي غيردولتي هستند هم خصوصي هستند."], ["عبدالرضا مصری", "", "نه خصوصي نيستند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آنها خصوصي ثبت مي‌شوند."], ["علی اردشیرلاریجانی", "", "خصوصي ثبت مي‌شوند، دولتي نيستند. بانك‌هاي دولتي آنهايي هستند كه طبق قانون براي دولت هستند. آنها خصوصي هستند، ما چيزي غير از اين نداريم. \r\nحضار 224 نفر، اصلاحي كه كميسيون ارائه كرده را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را هم بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در جزء (8) بند الحاقي (1) تبصره (16) كلمه «روشهايي» جايگزين عبارت «روشها و فرمول‌هايي» شد.\r\nاين هم اصل پانزدهي است. آقاي رئيس! به رأي مي‌گذاريد؟"], ["علی اردشیرلاریجانی", "", "حضار 223 نفر، نمايندگان محترم نظرشان را راجع به اصلاح كميسيون در مورد جزء (8) بند الحاقي (1) تبصره (16) اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (44) نفر رأي نداده‌اند، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nآقاي تاج‌گردون!‌ بند (6) را ببينيد، نوشتيد در جزء (6) بند الحاقي (1) تبصره (16) بعد از عبارت «بانك‌ها و مؤسسات اعتباري غيردولتي» كلمه «خصوصي»، (قاضي‌زاده‌هاشمي ـ آقاي دكتر! «غيربانكي» درست است) اين عبارت در بالا وجود ندارد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ظاهراً آقاي تاج‌گردون مي‌فرمايند اين «غيربانكي» بوده، اشتباهاً «غيردولتي» نوشته‌اند."], ["علی اردشیرلاریجانی", "", "بله، اين را بايد اصلاح كنيد. اصلاح بعدي را بخوانيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در فراز دوم جزء (3) بند الحاقي (3) تبصره (16) عبارت (آقاي دكتر! اينجا هم «جزء (3) اين بند» نيست) «اين جزء» جايگزين عبارت «بند ج» شد."], ["علی اردشیرلاریجانی", "", "حضار 223 نفر، نمايندگان محترم نظرشان را راجع به پيشنهاد كميسيون اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. اين اصلاح جهت تأمين نظر شوراي محترم نگهبان صورت گرفته است. هنوز (46) نفر رأي نداده‌اند، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در فراز دوم بند «ج» تبصره (17) كلمه «بازبيني» جايگزين كلمه «كنترل» شد.\r\nآقاي رئيس! اين هم اصل پانزدهي است."], ["علی اردشیرلاریجانی", "", "حالا باز دوباره «كنترل» را ايراد نمي‌گيرند؟ بله،‌ جايگزين كلمه «كنترل» شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بله، «بازبيني» جايگزين كلمه «كنترل» شد."], ["علی اردشیرلاریجانی", "", "البته «كنترل» در كشور خيلي متعارف شده، ولي به هر حال يك كلمه غيرفارسي است."], ["هادی قوامی", "", "فارسي‌اش مي‌شود «نظارت»."], ["علی اردشیرلاریجانی", "", "«بازبيني» هم همين است."], ["سعید باستانی", "", "«وارسي» درست است."], ["علی اردشیرلاریجانی", "", "«وارسي»؟ حالا «بازبيني» هم همين مفهوم را دارد. بايد ببينيم اين عبارت را از كجا آوردند. حالا ما نظر كميسيون را به رأي مي‌گذاريم. حضار 226 نفر، نمايندگان محترم نظرشان را اعلام بفرمايند. ايراد شوراي نگهبان هم اصل (15) بود كه كلمه فارسي «كنترل» بايد به كار مي‌رفت. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "به استناد قانون بودجه سال 1396 اساسنامه صندوق در اسفندماه همان سال به تصويب هيأت وزيران رسيده است."], ["علی اردشیرلاریجانی", "", "بله، ايراد شوراي نگهبان اين بود كه اساسنامه صندوق كارآفريني اميد ابهام دارد كه مثلاً تصويب شده يا نه. اينجا نوشته‌اند تصويب شده، ابهام ندارد، چيز تصويبي نداريم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "به انتهاي بند «ج» تبصره (18) عبارت «و از محل رديف (149000) جدول شماره (7) اين قانون به مصرف مي‌رسد» اضافه شد."], ["علی اردشیرلاریجانی", "", "ايراد چه بوده؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! احتمالاً شماره رديف مي‌خواست."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. (ادياني ـ آقاي دكتر! يكجا رأي بگيريد) ممكن است در بعضي جاها مخالف باشيد، اگر مخالف باشد در رأيش مي‌تواند عمل كند. (كاتب ـ خلاف آيين‌نامه است) بين نظر ما و شما يك تفاوت رأي است، شما فقط مي‌توانيد اعتراض كنيد بگوييد خلاف آيين‌نامه است. رئيس جلسه مي‌تواند تشخيص بدهد خلاف آيين‌نامه است يا نه. به شما هم عرض كردم خلاف آيين‌نامه نيست، ولي شما اصرار داريد. (كاتب ـ تصريح دارد خلاف است) اشكال ندارد، طرز تلقي شما اين است، تلقي من اين نيست. چرا ناراحت مي‌شويد؟ شما به عنوان نماينده محترم نظرتان را راجع به خلاف آيين‌نامه مي‌فرماييد، بنده هم مي‌بينم و نظرم را مي‌گويم. حالا ممكن است بين نظر من و شما تفاوت باشد،‌ اينكه ديگر ناراحتي ندارد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند «ه‍» تبصره (18) عبارت «هيأت وزيران» جايگزين عبارت «كميسيون تنظيم مقررات و ارتباطات راديويي» شد.\r\nآقاي دكتر! اينجا هم چون اصل هشتادوپنجي است آن موضوع «رعايت قوانين و مقررات مربوطه» را لازم دارد."], ["علی اردشیرلاریجانی", "", "بله، اگر موافق باشيد «رعايت قوانين» را بگذاريم كه مشكل شوراي نگهبان حل شود. (ادياني ـ مشكل شوراي نگهبان با آيين‌نامه حل مي‌شود) آقاي ادياني! گفتيم «با رعايت قوانين» را اضافه كنند كه مشكل اصل (85)‌ شوراي نگهبان حل شود.\r\nحضار 227 نفر، نمايندگان محترم نظرشان را راجع به پيشنهاد كميسيون اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["محمد علی وکیلی", "", "آقاي رئيس! آقاي مفتح اصرار بر تذكر دارند."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["محمدمهدی مفتح", "تذکر آیین نامه", "بسم الله الرحمن الرحيم\r\nآقاي دكتر لاريجاني! عذرخواهي مي‌كنم، عرضي كه من دارم ناظر بر بند (11) ماده (22) آيين‌نامه است، حفظ شأن، منزلت و اقتدار مجلس كه از وظايف هيأت محترم رئيسه است. آقاي دكتر! عرضم اين است كه از صبح دوستان دو،‌ سه بار تذكر دادند كه به ايرادات شوراي محترم نگهبان طبق آيين‌نامه در كميسيون رسيدگي و توجه نشده است. حضرت‌عالي هم در پاسخ مواردي را فرموديد، از جمله اينكه ما در بررسي بودجه اگر شوراي نگهبان طبق آيين‌نامه و ضوابط مي‌خواست (20) روز فرصت داشت.\r\nعرض من اين است كه اولاً شوراي نگهبان خلاف آيين‌نامه و قانون عمل نكردند، (رئيس ـ بله، خلاف عمل نكردند، زمان را كوتاه كردند) مي‌توانستند تا (20)‌ روز بررسي كنند، زودتر بررسي كردند، موازي بررسي كردند، ولي در همان فرصت آيين‌نامه‌اي بررسي كردند. اين واقعاً جاي تقدير و تشكر هم از شوراي محترم نگهبان دارد، در آن فرصت آيين‌نامه، كوتاهترين فرصت را توجه كردند و گزارش دادند.\r\nاما در مجلس آيين‌نامه رعايت نشده، با آن كاري كه شوراي نگهبان انجام داده فرق مي‌كند. شوراي نگهبان آيين‌نامه‌شان را انجام دادند، سريع و فشرده كار كردند. ما در مجلس آيين‌نامه را رعايت نكرديم. بعد حضرت‌عالي در توجيه اين مطلب مي‌فرماييد كه اگر بخواهد اين كار انجام شود نمايندگان بايد تا آخر هفته اينجا بمانند. تذكر من ناظر بر اين بند است كه حضرت‌عالي و هيأت‌رئيسه به عنوان اينكه بايد شأن و منزلت مجلس را حفظ كنيد، ما نمايندگان مجلس به جز كار نمايندگي كار ديگري نداريم. تصويب بودجه هم از مهمترين وظايف مجلس است. دوستان هم در هفته‌هاي گذشته نشان دادند، فرموديد سه نوبته، آقايان سه نوبته آمدند، به هر ترتيب كه هيأت‌رئيسه تشخيص داد."], ["علی اردشیرلاریجانی", "", "الان كجايش را مي‌گوييد خلاف آيين‌نامه است؟"], ["محمدمهدی مفتح", "", "اينكه نمايندگان مجلس فرصت رسيدگي و دادن پيشنهاد به كميسيون تلفيق نداشته‌اند."], ["علی اردشیرلاریجانی", "", "الان كميسيون نظر داد كه فرصت بود. از ديروز كه نظر دادند فرصت داشتند."], ["محمدمهدی مفتح", "", "حالا بنده چون عضو و سخنگوي كميسيون هستم مطلع بودم، ولي نمايندگان محترم توضيح مي‌دادند كه ما اطلاع نداشتيم اينجا بياييم و پيشنهاد بدهيم."], ["علی اردشیرلاریجانی", "", "آقاي مفتح! من خودم اعلام كردم."], ["محمدمهدی مفتح", "", "به نمايندگان آگهي اعلام نشده بود."], ["علی اردشیرلاریجانی", "", "من كه اعلام كردم، ما اعلام كرديم شنبه كميسيون تلفيق از صبح جلسه بگذارد، در صحن اعلام كرديم."], ["محمدمهدی مفتح", "", "بر فرض اگر فرمايش حضرت‌عالي درست هم باشد كه همين‌طور هم هست، آن پاسخي كه اگر اين باشد بايد تا جمعه بمانيم، ما تا جمعه مي‌مانيم، تا پنج تا جمعه هم مي‌مانيم. ما كاري غير از بررسي بودجه نداريم."], ["علی اردشیرلاریجانی", "", "جناب آقاي مفتح! من الان آن بحث را كاري ندارم، مي‌گويم در قبل آيا اعلام شده بود شنبه كميسيون تلفيق، كه من خودم اينجا اعلام كردم."], ["غلامرضا کاتب", "", "نگفتيد."], ["علی اردشیرلاریجانی", "", "چرا آقاي كاتب، من خودم اينجا پشت ميكروفن اعلام كردم، گفتم آقايان! دوشنبه دوستان تشريف مي‌برند تا وقتي كه شوراي نگهبان نظر بدهد، شنبه كميسيون تلفيق جلسه بگذارد."], ["غلامرضا کاتب", "", "گفتيد اگر تلفيق نظر داد."], ["علی اردشیرلاریجانی", "", "آقاي كاتب! اجازه بدهيد عرض من منعقد شود، گفتم يكشنبه جلسه علني داريم، شنبه كميسيون تلفيق جلسه خودش را مي‌گذارد. بنابراين همه مي‌دانستند. حالا خلاف آيين‌نامه‌اش چيست؟ آقاي مفتح بفرماييد."], ["محمدمهدی مفتح", "", "آقاي دكتر! من عذر مي‌خواهم، من مي‌خواهم فقط يك نكته عرض كنم. حالا حضرت‌عالي هم فرموديد، در برنامه هم بوده، به هر ترتيبي، اينكه تا جمعه طول مي‌كشد پس سريع، اين در شأن نمايندگان نيست، وظيفه و كار ما همين است."], ["علی اردشیرلاریجانی", "", "خيلي ممنون،‌ پس خلاف آيين‌نامه نيست. ايراد شما به اين لفظي است كه من به كار بردم، خلاف آيين‌نامه رخ نداده است، متشكرم. پيشنهاد بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در فراز اول بند الحاقي (1) تبصره (18) عبارت «موضوع ماده (5) قانون مديريت خدمات كشوري» جايگزين عبارت «موضوع ماده (29) قانون برنامه ششم توسعه از جمله نهادهاي عمومي غيردولتي، بنيادها و آستان‌هاي مقدس» شد و در فراز دوم عبارت «هرگونه ارائه خدمت به افراد، توسط دستگاههاي موضوع اين بند كه در اين سامانه ثبت نشود، در حكم تصرف در اموال عمومي خواهد بود» حذف شد.\r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر، نمايندگان محترم نظرشان را راجع به اين اصلاحي كه كميسيون ارائه كرده اعلام بفرمايند. عزيزان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بند الحاقي (2) تبصره (18) به‌شرح زير اصلاح شد:\r\nدر سال 1398 به فهرست بانكهاي عامل قانون «حمايت از توسعه و ايجاد اشتغال پايدار در مناطق روستايي و عشايري با استفاده از منابع صندوق توسعه ملي مصوب 31/5/1396»، بانك قرض‌الحسنه مهر ايران اضافه مي‌شود.\r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 225 نفر، نمايندگان محترم نظرشان را راجع به اين اصلاح اعلام بفرمايند. پيشنهاد كميسيون را جهت تأمين نظر شوراي نگهبان به رأي گذاشتيم. عزيزان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند (6) تبصره (19) كلمه «الگو» جايگزين كلمه «مدل» شد."], ["علی اردشیرلاریجانی", "", "اين هم اشكال اصل (15) دارد. حضار 225 نفر، نمايندگان محترم نظرشان را راجع به اين اصلاح اعلام بفرمايند. مي‌گويند كلمه «الگو» فرنگي است. (جمالي‌نوبندگاني ـ آقاي رئيس! «مدل» هم انگليسي است) راست مي‌گويند، «مدل» هم همين‌طور."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! «مدل» را حذف كرديم، جاي آن «الگو» گذاشتيم."], ["علی اردشیرلاریجانی", "", "«الگو» هم همين‌طور است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! «الگو» از «الگوريتم» مي‌آيد، «الگو» فارسي است."], ["جهان بخش محبی نیا", "", "«الگو» فارسي است."], ["علی اردشیرلاریجانی", "", "معلوم نيست. حضار 226 نفر، دوستان رأي‌شان را اعلام فرمودند؟ هنوز (56) نفر رأي نداده‌اند، دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بند «ه‍» تبصره (20) حذف شد."], ["علی اردشیرلاریجانی", "", "ايرادشان قانونگذاري بود، گفتند مغاير اصل (85) است. حضار 225 نفر، نمايندگان نظرشان را راجع به پيشنهاد كميسيون اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بند الحاقي (2) تبصره (20) حذف شد.\r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 224 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. اين اصلاح جهت تأمين نظر شوراي محترم نگهبان صورت گرفته است، دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند الحاقي (3) تبصره (22) عبارت «فضاي مجازي» جايگزين كلمه «سايبري» شد.\r\nآقاي رئيس! ما در قانون برنامه در مواد (106)، (107) و (109) «سايبري» را «رايانيكي» ذكر كرديم، اينجا باز با آن مغاير است."], ["علی اردشیرلاریجانی", "", "حالا همان كه فرهنگستان گفته را بگذاريد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بله،‌ آنجا سؤال شد، «رايانيكي»."], ["علی اردشیرلاریجانی", "", "حضار 224 نفر، پيشنهادي كه قرائت شد را به رأي مي‌گذاريم، اشكال اصل (15) است، همان نظر فرهنگستان را اضافه كرديم، «رايانيكي» گذاشتيم، اينها كه موارد جزئي است كه خود ما هم بايد رعايت مي‌كرديم كه غفلت شد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در تمام تبصره‌ها و بندهاي اين مصوبه عبارت «زير طرح» جايگزين كلمه «پروژه» و كلمه «كاركنان» جايگزين كلمه «پرسنل» و كلمه «شناسه» جايگزين كلمه «كد» مي‌شود."], ["حمیدرضا فولادگر", "", "شوراي نگهبان سيستم را هم ايراد گرفته بايد سامانه شود."], ["علی اردشیرلاریجانی", "", "«سيستم» را چه بگذاريم؟ «سيستم» را هم گفته‌اند. «سامانه» را هم بگذاريد كه اشكالش رفع شود، چهار تا چيز را گفته‌اند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«سيستم» هم «سامانه» ذكر شود."], ["علی اردشیرلاریجانی", "", "البته دقت نظر شوراي نگهبان از اين جهت قابل تقدير است كه كلمات غيرفارسي وارد قانونگذاري نشود."], ["هادی قوامی", "", "بهانه ديگري نداشتند."], ["عبدالرضا مصری", "", "آقاي دكتر! سيستم سامانه نيست، سيستم نظام است."], ["علی اردشیرلاریجانی", "", "جايگزين «سيستم»‌ چيست؟"], ["عبدالرضا مصری", "", "نظام است، سامانه نيست، سامانه ربطي به نظام ندارد."], ["علی اردشیرلاریجانی", "", "حالا در پرانتز «سيستم» بگذاريم كه مراد مشخص شود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ظاهراً فرهنگستان «سيستم» را «سامانه» تعريف كرده است."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "كليه احكام تنقيحي حذف شد."], ["علی اردشیرلاریجانی", "", "كليه احكام تنقيحي حذف شود بعداً مشكل پيدا نمي‌شود؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! تضاد در اجرا دارند، ما خيلي از احكام قانون برنامه را اصلاح كرديم، بعد آن حكم هم جاري است، اين حكم بودجه‌اي هم جاري مي‌ماند."], ["علی اردشیرلاریجانی", "", "ايراد شوراي نگهبان اين نبود، اگر مي‌خواهيد حذف كنيد، حذف كنيم. چون ناسخ آنها است. حضار 227 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. هنوز (54) نفر رأي نداده‌اند، دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "به منظور رفع تذكرات شوراي محترم نگهبان اصلاحات زير انجام شد:\r\n1 ـ در جزء (6) بند الحاقي (5) تبصره (2)، فراز سوم بند «الف» تبصره (7)، جزء (2) بند «الف» و بند الحاقي (3) تبصره (12)، بند الحاقي (2) تبصره (17)، بند الحاقي (1) تبصره (18) و فراز دوم جزء (3) بند «ب» تبصره (22)، عبارت «تصرف در اموال عمومي» به عبارت «تصرف غيرقانوني در اموال عمومي» اصلاح شد.\r\n2 ـ در فراز دوم بند «الف» تبصره (3) بعد از عبارت «بازپرداخت اصل و سود» كلمه «تسهيلات» اضافه شد.\r\n3 ـ در فراز ششم بند «ح» تبصره (9) عبارت «آيين‌نامه مذكور» به عبارت «آيين‌نامه زير» اصلاح شد.\r\n4 ـ در جزء (8) بند الحاقي (1) تبصره (16) حرف «از»، از بعد از عبارت «عدم استفاده» حذف شد.\r\n5 ـ در فراز چهارم بند الحاقي (7) تبصره (16) كلمه «توسط» حذف شد."], ["علی اردشیرلاریجانی", "", "ببينيد! اين نكاتي كه شوراي نگهبان تذكر داده مجلس مي‌تواند بپذيريد، مي‌تواند نپذيرد. الزامي نيست. آقاي محبي‌نيا توجه بفرماييد، من دارم همين نكته شما را مي‌گويم. اين مواردي كه تذكر مي‌دهند از باب اين است كه از نظر عبارت اگر مجلس قبول دارد، مي‌توانيد قبول نكنيد. اين الزام نيست. شوراي نگهبان فقط مواردي كه خلاف قانون اساسي و شرع باشد را مي‌تواند بگويد. اينجا فقط از باب نظر داده است، شما مي‌توانيد بپذيريد يا نپذيريد. حالا كميسيون نظرات را پذيرفته، اختيارش است، مي‌توانست نپذيريد.\r\nحضار 226 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. (فولادگر ـ تذكر دارم) چشم، هنوز (68) نفر رأي نداده‌اند، دوستان در رأي‌گيري مشاركت بيشتري داشته باشيد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. آقاي قاضي‌زاده بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! بخش بودجه شركت‌ها يك تغييراتي كرده، نياز به قرائت مجدد است."], ["علی اردشیرلاریجانی", "", "يعني با همين اصلاحاتي كه الان انجام شد تغييراتي مي‌كند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بودجه شركت‌هاي دولتي،‌ بانك‌ها و مؤسسات انتفاعي وابسته به دولت از لحاظ درآمدها و ساير منابع تأمين اعتبار بالغ بر (12) ميليون و (771) هزار و (433) ميليارد و (156) ميليون ريال و از حيث هزينه‌ها و ساير پرداخت‌ها بالغ بر (12) ميليون و (771) هزار و (433) ميليارد و (156) ميليون ريال."], ["علی اردشیرلاریجانی", "", "اينجا در پايان شوراي نگهبان در بند (19) نوشته هيأت نظارت بر حسن اجراي سياست‌هاي كلي درخصوص لايحه بودجه، مصوبه را مغاير بند (2) اصل (110) قانون اساسي شناخته‌اند. آقاي تاج‌گردون! بند (19) شوراي نگهبان چه بوده؟ شما راجع به اين چيزي نگفتيد. يك توضيحي بدهيد، اگر رفع شده بفرماييد."], ["غلامرضا تاج گردون", "", "بسم الله الرحمن الرحيم\r\nعرض خسته نباشيد خدمت نماي"], ["علی اردشیرلاریجانی", "", "پس آن اصلاحاتي كه در بندها را گفتند انجام داديد،"]]}, "order5": {"title": "5\r\nانتخاب آقاي محمدمهدي افتخاري به عنوان ناظر در شوراي عالي هماهنگي ترافيك شهرهاي كشور", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! توجه بفرماييد، ما امروز يك انتخابات هم داريم، اگر اجازه مي‌فرماييد بحث انتخابات را مطرح كنيم."], ["علی اردشیرلاریجانی", "", "بله، واردش شويد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ما يك انتخابات در رابطه با شوراي عالي هماهنگي ترافيك شهرهاي كشور داريم كه از سمت كميسيون جناب حجت‌الاسلام والمسلمين محمدمهدي افتخاري و آقاي دكتر قلي اله‌قلي‌زاده معرفي شده‌اند كه عزيزان بايد لطف كنند يك نفر را انتخاب كنند."], ["علی اردشیرلاریجانی", "", "آقاي پورمحمدي! شما تشريف داريد يك نكته‌اي را آقايان آمدند اينجا گفتند، آن تصميمي كه مجلس براي حقوق گرفت، علي‌القاعده آن (400) تا جزئي از ضريب محسوب مي‌شود، مقصود مجلس اين بود. چون بنا بود ضريب آن (20) درصد اضافه را مشخص كنند، مجلس يك قسمتي‌اش را مشخص كرد، گفت در چارچوب اين بقيه‌اش را مشخص كنيد. مقصود مجلس اين بود، مي‌خواهم بگويم اشتباه برداشت نشود. اگر شما مي‌خواهيد بگوييد، اين دوباره محل اختلاف نشود."], ["محمد علی وکیلی", "", "آقاي رئيس! تذكر دارند."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["محمد علی وکیلی", "", "آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! تذكر بنده بند (11) ماده (22) است، خواهش مي‌كنم كه دقت بفرماييد. ما يك ماده (1) قانون رفع موانع توليد رقابت‌پذير داريم مبني بر اينكه جدول بدهي‌ها و مطالبات دولت به همراه لايحه بودجه بيايد در مجلس ارائه شود. در سه‌شنبه 18/10/97 بنده تذكرش را دادم، جناب‌عالي فرموديد كه بيايد. در 1/11/97 مجدداً تذكر دادم، جناب‌عالي فرموديد كه بله درست است. (رئيس ـ يك بار تكرار بفرماييد، من داشتم صحبت مي‌كردم) ببينيد! ماده (1) قانون رفع موانع توليد رقابت‌پذير تكليف كرده جداول بدهي‌ها و مطالبات دولت به همراه لايحه بودجه به مجلس بيايد و بين نمايندگان توزيع شود. بنده در تاريخ 18/10/ امسال تذكر دادم، جناب‌عالي فرموديد درست است و بايد انجام شود. در 1/11/ تذكر دادم، جناب‌عالي باز فرموديد كه انجام شود. در تاريخ 27/11/ باز تذكر دادم كه آقاي مطهري جلسه را اداره مي‌كردند، گفتند كه بله بايد توزيع شود. ولي تا الان كه بودجه آمد، تصويب شد و تمام شد و رفت، به شما عرض كنم اين دستور جناب‌عالي حداقل به دست ما نرسيده است."], ["علی اردشیرلاریجانی", "", "حالا اجازه بدهيد من اين را بپرسم. آقاي تاج‌گردون! اين جداول بدهي آمده يا نه؟ (تاج‌گردون ـ ارائه دادند) ارائه داده‌اند، يعني انجام شده است. آقاي تاج‌گردون مي‌گويند در كميسيون ارائه داده‌اند."], ["حسینعلی حاجی", "", "نه، از آقاي تاج‌گردون تشكر مي‌كنيم، (رئيس ـ در كميسيون تلفيق توزيع شد) اما آيا بايد بين نمايندگان توزيع شود يا نشود؟"], ["علی اردشیرلاریجانی", "", "آن بحث ديگري است، ولي اينكه دولت اين جداول را داده است، به كميسيون داده‌اند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! حاج‌آقاي افتخاري و آقاي دكتر اله‌قلي‌‌زاده كانديدا هستند كه يك نفر انتخاب مي‌شود."]]}, "order6": {"title": "6\r\nادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! دستور دوم ادامه رسيدگي به گزارش كميسيون شوراها در مورد اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي است كه ما ابتداي ماده (31) هستيم. اگر اجازه مي‌فرماييد من قرائت كنم."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 31 ـ ماده (59) قانون و تبصره‌هاي آن به‌شرح زير اصلاح مي‌شود:\r\nماده 59 ـ انجام هرگونه فعاليت تبليغاتي له يا عليه نامزد از تاريخ اعلام رسمي اسامي آنان از طريق صدا و سيما و جايگاه نمازجمعه، جلسات، تجمعات، مراسم و يا هر وسيله‏ي ديگري كه جنبه رسمي و دولتي دارد ممنوع است و همچنين هرگونه فعاليت كارمندان در ساعات اداري و استفاده و سوء‌استفاده از مقام و موقعيت اداري و سياسي و وسايل و ساير امكانات دستگاههاي اجرائي و مؤسسات وابسته به آنها و نهادها و مؤسساتي كه از بودجه‏ي عمومي (به هر مقدار) و تحت هرعنوان اعم از كمك و غيره استفاده مي‏كنند و يا دارايي آنان از اموال عمومي است و همچنين در اختيار گذاشتن وسايل و امكانات مزبور در راستاي فعاليت‌هاي تبليغاتي نامزدها ممنوع مي‌باشد. \r\nتبصره 1ـ استفاده از امكانات عمومي و صدا و سيماي جمهوري اسلامي ايران، در مواردي كه مطابق مواد بعدي اين قانون مجاز شمرده شده است، با رعايت برابري نامزدها در بهره‌برداري تبليغاتي آنان از شمول حكم اين ماده مستثني مي‌باشد.\r\nتبصره 2 ـ نيروهاي مسلح، قواي سه‌گانه اعم از وزارتخانه‌ها و دستگاههاي تابعه آنها، دستگاههاي اطلاعاتي و امنيتي، سازمان‌ها، نهادها، شركتهاي دولتي، مؤسسات عمومي غيردولتي و نهادهاي عمومي و مسئولان و كاركنان آنها، حق ندارند له يا عليه هيچ‏يك از نامزدهاي انتخاباتي، تحت هرعنوان اعم از اظهارنظر تخصصي و غيره، اعلاميه، اطلاعيه و پلاكارد بدهند.\r\nتبصره 3 ـ نشريات و مطبوعات متعلق به سازمان‏ها، وزارتخانه‏ها، ادارات، نهادها و مؤسسات ياد‌شده در متن اين ماده، حق تبليغ براي نامزدهاي انتخاباتي را ولو به‏صورت درج آگهي ندارند.\r\nتبصره 4 ـ تخلف از احكام اين ماده و تبصره‌هاي ذيل آن جرم بوده و مرتكب به مجازات درجه شش قانون مجازات اسلامي به استثناي حبس محكوم مي‏شود. \r\nآقايان قاضي‌پور و محجوب پيشنهاد حذف دارند، آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر فرزانه و كل امت مسلمين. ابتدا سالگرد شهادت حضرت امام هادي را محضر همه شما نمايندگان، شنوندگان و ميهمانان عزيز و مسلمين جهان تسليت عرض مي‌كنم. همكاران عزيز! ما مي‌خواهيم انتخابات پرشور داشته باشيم. مي‌خواهيم انتخابات‌مان حضور حداكثري مردم باشد، مشاركت حداكثري در رأي‌گيري باشد و همه بتوانند در صحنه انتخابات فعال بشوند. \r\nهمكاران عزيز! خودتان كه ان‌شا‌ءالله كانديدا خواهيد شد، ما سه‌دوره‌اي‌ها كه با اين پيشنهاد همكاران نيستيم، اما اكثر شما ان‌شا‌ءالله كانديدا خواهيد شد. چرا از الان قانوني تصويب كنيد كه دست و پاي شما را بگيرد؟‌ خيلي از كارمندان عزيز در ايام انتخابات مرخصي مي‌گيرند مي‌آيند وارد صحنه انتخابات مي‌شوند. خيلي از همكاران عزيز در ارگان‌هاي مختلف در انتخابات خارج از ساعت اداري فعال مي‌شوند. شما در اين ماده و تبصره‌هاي آن اكثر مردم متعهد كه انتخابات را پرشور مي‌كنند محروم مي‌كنيد. \r\nهمكاران عزيز! انتخابات ما بايد باعزت و باعظمت و با حضور حداكثري مردم انجام بشود. اگر ما بياييم تعدادي را محروم كنيم، تعدادي از كارمندان عزيز و زحمتكشان نظام را جهت شركت در ستادهاي انتخاباتي محروم كنيم چطور انتخابات پرشور خواهد شد؟ همكاران عزيز! در فصل انتخابات كه الان هم كه استاني شده، حقير صددرصد با استاني شدن انتخابات مخالف هستم، شما خودتان كه نمي‌توانيد در يك زمان در تمام شهرستان‌هاي استان‌تان حضور داشته باشيد، لذا از دوستان و همفكران خودتان استفاده خواهيد كرد. بعد از ساعت اداري همكار و دوست شما در شهرستان بيايد براي شما تبليغ كند. با اين بندها شما همه را محكوم مي‌كنيد. \r\nدر زمان ساعات اداري در ارگان‌هاي نظامي تبليغات ممنوع است، «سمعاً و طاعتاً»، ولي بعد از ساعت اداري با لباس شخصي اگر در ستاد شما بيايد فعاليت كند آيا با اين قانون دست خودتان را نمي‌بنديد؟ حفاظت اطلاعات، سازمان عقيدتي، نمايندگي ولي فقيه و حراست‌ها همه با اينها برخورد خواهند كرد. نمايندگان تهران عزيز! شما كه ليستي هستيد، ولي ما شهرستاني‌ها به خاطر يك رأي حلال (60) كيلومتر به جنوب و (60) كيلومتر به شمال مي‌دويم. همكاران عزيز! خواهشمند است به اين ماده رأي ندهيد، به خودتان ظلم نكنيد، بگذاريد انتخابات حداكثري باشد (وكيلي ـ‌ خيلي ممنون) من چند دقيقه صحبت كردم؟ آقاي وكيلي نگاه كن! دو دقيقه نشده، من سه دقيقه وقت دارم. \r\nهمكاران عزيز! خواهش مي‌كنم به اين مواد رأي ندهيد. آنهايي كه مخالف ثبت‌نام كردند خودشان متوجه خواهند شد چه مشكلاتي براي خودشان ايجاد خواهند كرد. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم، پيشنهاد آقاي قاضي‌پور حذف اين ماده است، مخالف صحبت مي‌كند؟ بفرماييد."], ["محمد علی وکیلی", "", "مخالف وقتشان را به جناب آقاي سليمي دادند، بفرماييد."], ["علیرضا سلیمی", "", "بسم الله الرحمن الرحيم \r\nبه نظرم اين ماده بسيار ماده مهمي است. ببينيد! ما دنبال يك انتخابات سالم هستيم."], ["علی اردشیرلاریجانی", "", "صندوق‌هاي رأي را براي شمارش بالا بياوريد، آقاي سليمي ببخشيد، بفرماييد."], ["علیرضا سلیمی", "مخالف", "خواهش مي‌كنم. انتخابات سالم يعني انتخاباتي كه از جايگاه‌هاي عمومي، امكانات بيت‌المال و همچنين كساني كه مسئوليتي در نظام جمهوري اسلامي دارند و مجري انتخابات يا ناظر بر انتخابات هستند اينها در فرآيند انتخابات له يا عليه هيچ نامزدي دخالت نكنند. من خواهش مي‌كنم، دوستان ببينيد! نكاتي كه در اين ماده آمده نكات بسيار جالب و درخور دقتي است. مثلاً در اينجا گفته شده كه صدا و سيما، جايگاه نماز جمعه، جلسات و تجمعاتي كه جنبه رسمي و دولتي دارند، كارمندان در ساعات اداري، كسي كه مثلاً فرماندار و بخشدار، استاندار است اينها در انتخابات دخالت نكنند. حالا عيب اين چيست؟ شما ديديد در بعضي از انتخابات و بعضي نقاط كشور متأسفانه بعضي از فرمانداران رعايت بي‌طرفي نكردند، بخشدار رعايت بي‌طرفي نكرد، حتي گاهي از اوقات دهياران را تحريك مي‌كنند اينها رعايت بي‌طرفي نمي‌كنند، چون اينها گوش به فرمان مقام بالاتر هستند. آيا ما نبايد يك قاعده‌اي داشته باشيم اين فردي كه تخلف كرد با او برخورد بشود؟ آيا اين خلأ قانوني بايد مجوز ادامه تخلفات توسط اين آقايان باشد؟ \r\nدر اينجا در تبصره (1) گفته شده كه امكانات عمومي و صدا و سيما و اينها نمي‌توانند به صورت يك‌طرفه براي يك نامزد تبليغ كنند. گاهي از اوقات بعد از ثبت‌نام، مثلاً‌ در انتخابات رياست جمهوري يا غير آن مي‌بينيم فردي كه هنوز رئيس است مي‌آيد از امكانات صدا و سيما استفاده مي‌كند، عليه صدا و سيما هم مي‌بينيد شروع به سخنراني كردن در بيرون مي‌كند، مي‌گويد به ما اجازه نمي‌دهند، آيا اينجا نبايد مديريت بشود؟ در تبصره (2) گفته شده نيروهاي مسلح و اينها در انتخابات دخالت نكنند، دستگاه‌هاي اطلاعاتي، امنيتي، سازمان‌ها،‌ نهادها، مثلاً سازمان تبليغات اسلامي، جهاد سازندگي، شركت‌هاي دولتي، شركت‌‌هاي دولتي متأسفانه در بعضي از انتخابات ورود پيدا كردند، شركت‌هايي كه يا تمامش يا بخشي از سرمايه‌ و سهام آن مربوط به دولت است ورود پيدا كردند، هزينه بعضي از اشخاص را پرداخت كردند، ميلياردي به ستاد بعضي از نامزدها كمك كردند. نبايد براي اينجا ما قانون داشته باشيم؟ گاهي اوقات مي‌بينيم بعضي از نشرياتي كه مربوط به بعضي از سازمان‌ها هستند مي‌بينيم در تخريب يك نامزد ورود پيدا مي‌كنند. (وكيلي ـ‌ متشكرم) به نظرم ما خلأ قانوني داشتيم و در همين انتخابات گذشته شما ديديد شوراي نگهبان به صراحت اعلام كرد بعضي از فرماندارها و استاندارها ورود داشتند، آنها را صدا زدند، تذكر دادند. چون خلأ قانوني بود كسي نتوانست اينها را محاكمه كند. در تبصره (4) ما اينجا گفتيم اينها تخلف است و مرتكب به مجازات درجه شش قانون مجازات اسلامي محكوم مي‌شود، هم مجازات را آورديم و انواع و اقسام تخلفات احصاء شده. به نظرم همه مخالفت كنيم تا انتخاباتي سالم باشد، انتخابات سالم است كه اگر پرشور بود قطعاً رأي حلالي كه آقاي قاضي‌پور فرمودند را بتوانيم مشاهده كنيم، جناب آقاي وكيلي متشكرم."], ["علی اردشیرلاریجانی", "", "متشكرم، موافق صحبت كند."], ["محمد علی وکیلی", "", "جناب آقاي آزادي‌خواه موافق هستند، بفرماييد."], ["احد آزادی خواه", "موافق", "بسم الله الرحمن الرحيم \r\nشهادت امام هادي (عليه‌السلام) صاحب ادعيه و روايات مؤثر مثل زيارت پرفيض جامعه كبيره را به جهان اسلام تسليت عرض مي‌كنم. آقاي رئيس! من راجع به حذف ماده (59) دو، سه تا نكته را عرض مي‌كنم كه تقاضايم است همكاران گرامي هم توجه بفرمايند. علت اينكه حقير در موافقت با حذف اين ماده صحبت كردم اين است كه برخي از فحواي مندرج در اين ماده تحصيل حاصل است و اصلاً نياز به بازگو كردن به اين منوال نيست، برخي از مطالب مندرج در ماده (31) مبهم است و ابهام دارد. \r\nاينجا آمده كه تبليغات له يا عليه نامزدهاي انتخاباتي از جايگاه نماز جمعه،‌ جلسات، تجمعات، مراسم و يا هر وسيله ديگري كه جنبه رسمي و دولتي دارد. دولتي‌اش مشخص است، اما همكاران گرامي! مراد و منظور رسمي چيست؟‌ كدام جلسه ما رسمي است و كدام رسمي نيست؟ تعريف رسمي را چه كسي بايد تعيين بكند؟ اين مهم‌ترين نكته‌‌اي است كه در اين ماده ابهام دارد و واقعاً ممنوعيت را صددرصد مي‌كند و ظرفيت‌هايي كه ما مي‌توانيم از آنها در مدار قانون استفاده كنيم كلاً از بين خواهد رفت. كانديدا، نامزد انتخاباتي و كسي كه ثبت‌نام مي‌كند نبايد دنبال سوء‌استفاده از موقعيت‌‌هاي دولتي و حاكميتي باشد، اما به اين شكل ابهام‌گونه‌ هم ما بخواهيم ممنوعيت ايجاد بكنيم اين هم سزاوار نيست. \r\nنكته دومي كه حقير عرض مي‌كنم، همكاران محترم! حالا بگذريم از اينكه در اين موضوع استاني شدن در موادي كه ما روزهاي گذشته هم به آن اشاره كرديم و برخي از آنها هم رأي آوردند مدار كار حول محور تحزب در كشور مي‌چرخيد، تحزبي كه واقعاً در كشور نه جايگاه خودش را پيدا كرده، نه الان وجود دارد و نه ما مي‌توانيم امر مهم انتخابات را متعلق بگذاريم و به امر حزب‌گرايي تعليق كنيم كه هنوز اتفاق نيفتاده. اين حتماً كار را سخت مي‌كند و موضوع انتخابات را با چالش جدي مواجه مي‌كند. \r\nهمكاران محترم! در تبصره (2) اين ماده شما ملاحظه مي‌فرماييد نيروهاي مسلح، قواي سه‌گانه اعم از فلان و فلان و فلان، درباره نيروهاي مسلح در تبصره (2) ما حكم داريم صادر مي‌كنيم، در حالي كه اين خلاف اصل (110) قانون اساسي است. نيروهاي مسلح با تمشيت فرماندهي معظم كل قوا جلو مي‌روند و ما حق نداريم براي نيروهاي مسلح اينطور، با اين صراحت تعيين تكليف بكنيم، اين هم خلاف قانون اساسي است و اخطار قانون اساسي دارد، ضمن اينكه ما ظرفيت‌هايي داريم كه به صورت رسمي مي‌شود از آنها استفاده كرد، يعني شكل رسمي دارند اما دولتي نيستند. يعني نكته‌ مهمي كه من مي‌گويم در اين ماده بايد بيفتد به جاي كلمه «و» مابين «رسمي و دولتي» بايد «يا» بياورند. رسمي يا دولتي،‌ نه رسمي و دولتي. رسمي و دولتي يعني تمام منفذها بسته مي‌شود. ما از ظرفيت‌هاي دولت نه استفاده مي‌كنيم، نه بقيه نامزدها بايد استفاده كنند و نه قرار است كسي استفاده كند، اما يك وقت‌هايي جلسه رسمي غيردولتي وجود دارد. امكان اينكه كسي آنجا حضور داشته باشد، مردم بررسي، تحليل و پرسشگري بكنند وجود دارد،‌ همه اينها ممنوعيت ايجاد مي‌كند و اين سزاوار فرآيند انتخابات نيست. لذا تقاضايم از همكاران گرامي خودم اين است كه با حذف ماده (31) اين قانون موافقت بكنند."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت مخالف است، كميسيون بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! من خواهش مي‌كنم دقت بفرماييد. در بند (16) سياست‌هاي ابلاغي مقام معظم رهبري اشاره شده «ممنوعيت ورود نيروهاي مسلح، قواي سه‌گانه اعم از وزارتخانه‌ها، دستگاه‌هاي تابعه آنها، دستگاه‌هاي اطلاعاتي و امنيتي، سازمان‌ها، نهادها، شركت‌هاي دولتي و نهادهاي عمومي در دسته‌بندي‌هاي سياسي و جناحي انتخاباتي و جانبداري از داوطلبان» اين در سياست‌هاي ابلاغي آمده، ما در اين ماده (31) كه ماده (59) قانون قبلي را اصلاح كرديم دقيقاً اين را رعايت كرديم. اگر اين ماده حذف بشود عملاً ما ديگر راجع به نيروهاي مسلح، دستگاه‌ها و كساني كه دولتي هستند، سازمان‌ها و نهادها چيزي در قانون نخواهيم داشت. لذا خواهش مي‌كنم حتماً به حذف اين ماده رأي ندهيد، اجازه بدهيد كه بماند و اين اتفاق بيفتد، ‌خيلي ممنون."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 228 نفر، پيشنهاد حذف اين ماده جناب قاضي‌پور را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\r\nاگر اجازه بدهيد من نتيجه آراء انتخاب ناظر در شوراي عالي هماهنگي ترافيك شهرهاي كشور را عرض كنم. \r\nآراء أخذشده (165) رأي، جناب آقاي محمدمهدي افتخاري با (99) رأي انتخاب شدند. براي ايشان آرزوي توفيق مي‌كنيم، بند بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! در همين ماده دو تا رفع ابهام داريم. اين «هرگونه فعاليت كارمندان در ساعات اداري» دو تا ابهام دارد. يكي اينكه حالا اگر كارمند در ساعت اداري مرخصي گرفته باشد باز هم حق فعاليت انتخاباتي ندارد؟"], ["علی اردشیرلاریجانی", "", "نه، اگر مرخصي گرفته باشد علي‌القاعده مي‌تواند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در ساعت اداري مرخصي گرفته. نكته دوم، يك ابهام هم جناب فرهنگي دادند. مي‌گويند برخي از كاركنان طبق ماده (72) قانون آيين‌نامه داخلي مأمور به نمايندگان و مجلس شده‌اند، يعني در دفاتر نمايندگان فعاليت مي‌كنند، اينهايي كه نيروهاي مأمور نزد نمايندگان هستند تكليف‌شان چيست؟"], ["علی اردشیرلاریجانی", "", "اين هم يك نكته‌اي است. چون اينجا عام گفتند، گفتند «هرگونه فعاليت كارمندان در ساعات اداري» نمايندگان محترم هر كدام در دفترشان از يكي، دو نفر طبق آيين‌نامه مي‌توانند استفاده كنند (حاجي‌دليگاني ـ پنج نفر) حالا آن پنج نفر به عنوان مشاور مي‌توانند استفاده كنند. بنابراين آنها را بايد قاعدتاً استثنائشان كرد. بايد بنويسيم «به استثناء ماده (72)»."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پس اين «فعاليت كاركنان در ساعات اداري به استثناء افرادي كه در اجراي حكم ماده (72) قانون آيين‌نامه داخلي مأمور شده‌اند و يا مرخصي دريافت كردند» مي‌شود."], ["علی اردشیرلاریجانی", "", "و يا مرخصي گرفتند. (محبي‌نيا ـ مخالفيم) مخالف صحبت مي‌كند؟ به هر حال الان جزء دفترشان هستند. (كوهكن‌ريزي ـ غير از ساعت اداري باشد) غير از ساعات اداري بايد بنويسيد، و الا مرخصي هم شامل مي‌شود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "غير از ساعت اداري و در صورت داشتن مرخصي."], ["علی اردشیرلاریجانی", "", "غير از ساعت اداري كه آمده، و غير از ساعات اداري را به اضافه مرخصي بايد بياوريد. آقاي محبي‌نيا! شما مخالف پيشنهاد آقاي فرهنگي هستيد، (محبي‌نيا ـ با اين توضيح و اين استثنا كه گذاشتيد حل شد) متشكريم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 228 نفر، اصل ماده (31) را با اصلاحاتي كه انجام شد به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (62) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! قبل از اينكه وارد ماده بعدي بشويم، چون در جلسه گذشته آقاي دكتر پزشكيان كميسيون را مأمور كردند مواردي كه منطبق بر لايحه دولت است بررسي بكنند، كميسيون درخواست كرده مواد (32)، (37)، (40)، (44)، (53) و (65) را مراعي بگذاريم يا به كميسيون ارجاع بدهيم كه اين گزارش جديد را به ما مي‌دهند با هم باشد."], ["علی اردشیرلاریجانی", "", "مراعي نگذاريم، به كميسيون ارجاع بدهيم كه كميسيون با لايحه دولت همگون كند و يكجا كاملش كند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "به اضافه ارجاعات قبلي."], ["علی اردشیرلاریجانی", "", "موادش را بخوانيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "مواد (32)، (37)، (40)، (44)، (53) و (65) است."], ["علی اردشیرلاریجانی", "", "حضار 228 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به ارجاع اين مواد به كميسيون اعلام بفرماييد. جهت هماهنگي است كه با لايحه دولت يكجا بياورند. (ابطحي‌ـ همه را بفرستيد كميسيون) چون الان لايحه آمده خود نمايندگان هم نظرشان اين بود كه آن موادي كه احتياج به بررسي بيشتر دارد ارجاع بشود. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! آقاي صباغيان يك پيشنهادي داشتند، جاي ديگري مرتبط با صدا و سيما است، اصرار دارند كه در انتهاي ماده (31) يعني همين‌جا الحاق بشود."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["محمدرضا صباغیان بافقی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nجناب آقاي لاريجاني! من قبل از اينكه پيشنهادم را مطرح كنم نكته‌اي را عرض كنم. اخطار اصول (112) و (43) را دارم. آقاي دكتر! مطرح شد كه مجمع تشخيص مصلحت سه تا ايراد گرفته و به شوراي نگهبان و مجلس ارسال كرده. من فكر مي‌كنم كه از لحاظ قانون اساسي مجمع زماني مي‌تواند اظهار نظر كند كه اختلاف نظر بين شوراي نگهبان و مجلس باشد. من فكر مي‌كنم اگر بعضي از اين دايره‌ها يك خرده بزرگ‌تر شد بعضي دايره‌ها كوچك‌تر مي‌شود و اين دايره مجلس هم كه امروز متولي‌اش شما هستيد ما خواهش داريم اينها را ان‌شا‌ءالله دفاع كنيد و آنچه انجام مي‌شود قانوني باشد.\r\nآقاي لاريجاني و نمايندگان محترم! پيشنهاد من اين است كه تبصره (1) مي‌گويد استفاده از امكانات عمومي و صدا و سيماي جمهوري اسلامي ايران در مواردي كه مطابق مواد بعدي اين قانون مجاز شمرده شده است با رعايت برابر نامزدها در بهره‌برداري تبليغاتي آنان از شمول اين حكم مستثني است. اينجا اجازه داده كه نمايندگان بتوانند در صدا و سيما تبليغات داشته باشند. همانطور كه مستحضريد استاني شدن تصويب شده و اگر استاني بشود طبيعتاً تبليغات هزينه‌‌هاي سنگيني را براي نمايندگان در بر خواهد داشت و خود اين مي‌تواند در آينده دچار مشكل كند. وقتي هزينه‌ها سنگين شد نمايندگان هم طبيعتاً به هر نحوي به مراجع و كساني كه سرمايه دارند متوسل مي‌شوند."], ["علی اردشیرلاریجانی", "", "آقاي صباغيان! يك لحظه اجازه بدهيد. شما پيشنهادتان را در ماده (7) كه به عنوان ماده (14) است آنجا مطرح مي‌خواستيد بكنيد، حالا اينجا مي‌خواهيد بياوريد. اين عبارت اينجا ساده نمي‌خورد."], ["محمدرضا صباغیان بافقی", "", "عذرخواهي مي‌كنم. آقاي لاريجاني ببينيد! اينجا گفته از صدا و سيما مي‌توانند استفاده كنند. پيشنهاد ما اين است كه حداقل در آن ايام انتخابات يك‌چهارم برنامه‌ريزي روزانه آن، يعني در هر استان،‌ در ايام تبليغات انتخابات به اين امر اختصاص داده بشود. حداقل از (24) ساعت شش ساعت صدا و سيما."], ["علی اردشیرلاریجانی", "", "جناب آقاي صباغيان ببينيد! ما ماده (7) را به كميسيون ارجاع داديم، همان‌جا بحث بكنيد كاملش كنيد. علتش اين است كه وقتي مي‌گوييد يك‌چهارم (صباغيان‌بافقي ـ حداقل) صدا و سيما كانال‌هاي تخصصي دارد، نمي‌شود همه را يكطور گفت."], ["محمدرضا صباغیان بافقی", "", "من فقط استان‌ها را عرض مي‌كنم."], ["علی اردشیرلاریجانی", "", "الان اينجا استان كه نياورديد. بگذاريد ماده (7) كه در كميسيون رفته دقيق آن را همان‌جا بياوريد، متشكريم. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 33 ـ ماده ذيل به عنوان (ماده 60 مكرر1) به قانون الحاق مي‌شود:\r\nماده 60 مكرر 1 ـ هرگونه انتشار تصوير يا اعلام‏نظر مقامات و مديران و مسئولان دولتي و حكومتي موضوع ماده (60) اين قانون، له يا عليه نامزدها و جريان‌هاي سياسي و احزاب و گروههاي سياسي در جريان انتخابات ممنوع است. \r\nاستفاده از اظهارنظر، نام، تصوير يا نماد ساير اشخاص حقيقي و حقوقي، احزاب و گروههاي سياسي در تبليغات انتخاباتي منوط به ارائه مستندات معتبر و مجوز موارد مزبور به كميسيون بررسي تبليغات استان و هيأت اجرايي حوزه انتخابيه مطابق ماده (57) اين قانون است. \r\nتبصره ـ تخلف از حكم اين ماده جرم بوده و مرتكب به مجازات درجه شش قانون مجازات اسلامي به استثناي حبس محكوم مي‌شود. \r\nآقايان: قاضي‌پور،‌ محجوب و حاجي پيشنهاد حذف دارند. آقاي حاجي! آقاي محجوب زودتر از شما درخواست داده، آقاي محجوب پيشنهاد حذفتان را بفرماييد."], ["علیرضا محجوب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! به صدر اين ماده عنايت بفرماييد. صدر ماده مي‌گويد «هرگونه» يعني با عبارت هرگونه شروع مي‌شود، يعني اينكه اگر يك كسي در يك روستايي از حوزه انتخابيه يك تصويري چاپ كرد، مثلاً عكس امام با يكي از كانديدا‌ها، مقام معظم رهبري، يك وزير، يك بازديدي از آن روستا بوده، همه اينها مي‌تواند توسط ستاد مقابل به عنوان جرم اعلام بشود و براي كانديدا و ستادش تخلف بشود. اينطور كه شما مي‌نويسيد «هرگونه» نه مرسوم است، يك موقع مي‌نويسيد توسط ستاد انتخاباتي يك معني مي‌دهد، توسط كانديدا يك معني مي‌دهد، ولي مي‌نويسيد هرگونه، يعني اين كانديدا بايد همه جا چشم داشته باشد ببيند كسي به نام او چيزي را چاپ نكند. اينكه باعث مي‌شود مخالفين يك عكسي درست كنند، بعد عليه كانديداي مورد نظر بعداً بروند شكايت كنند. اين نكته‌اي است كه بايد در ماده (33) عنايت كنيد. علاوه بر اين شما در اين قانون انتخابات گفتيد انتخابات حزبي است. وقتي انتخابات حزبي است پس مقامات هم حزبي‌اند. اگر مقامات كشور قرار نيست حزبي بشوند، پس چه كسي بايد حزبي بشود؟ اينكه شما از اين طرف همه مقامات سياسي، مقام، مدير و مسئول را از دم مي‌نويسيد يعني اينكه اراده‌اي براي اجراي قسمت قبلي انتخابات وجود ندارد، اين يك تعارض است، بنابراين اين نكته دوم.\r\nنكته سوم هم اين است كه آنچه اينجا گفته شده، مي‌گوييم آنچه كه احزاب و گروه‌ها و جريان‌‌هاي سياسي اقدامات خودشان را دنبال مي‌كنند و در اين باب مي‌خواهند انجام بدهند اين اقدامات منوط به اسناد معتبر و مجوزهاي مربوطه است. همينطور بحث ساير اشخاص حقيقي و حقوقي كه قبل از احزاب و گروه‌ها آمده، ما از ابتداي اين ماده تا انتهايش نگاه مي‌كنيم همه‌اش ابهام و موضوع است. آقاي رئيس! من خواهش مي‌كنم يا به كميسيون برگردانيد، يا از همكاران محترم پيشنهاد حذف اين موضوع را دارم. چون عبارت «هرگونه» بسيار عبارت يك‌طرفه‌اي است. اگر كسي چيزي هم مي‌خواهد بنويسد بايد يادش باشد كه در انتخابات اصل بر تبليغ است، يعني ما در انتخابات مي‌خواهيم انتخابات تبليغ بشود. مواد اين فصلش را نگاه كنيم طوري نوشته شده كه هيچ‌كسي نبايد راجع به اصل انتخابات هم تبليغ كند، مبادا شبهه‌اي وارد بشود. به اين جهت اين باعث محدوديت مي‌شود، انگار انتخابات براي كانديدا‌ها است. انتخابات براي همه كشور، مطبوعات، مقامات و براي همه مسئولين است، ‌خصوصاً اگر بخواهد انتخابات حزبي باشد كه جايگاه حزبي افراد هم معلوم است. \r\nبنابراين اگر كسي از جايگاه حزبي‌اش تبليغ كند كجا اجازه داديم كه تبليغ بكند. اگر (وكيلي ـ خيلي ممنون) شما مي‌خواهيد ممنوع كنيد اين ممنوعيت فقط مي‌تواند مشمول سوء‌استفاده از موقعيت يا مقاماتي باشد كه افراد دارند. اين الان تفكيك نشده و سراپاي اين اشكال است و اشكالات متعدد در انتخابات‌هاي گذشته درست كرده و اين بيشتر مي‌‌كند، متشكرم."], ["علی مطهری", "", "متشكرم، خيلي ممنون. مخالف صحبت مي‌كند؟ مطلب روشن است، بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي كوهكن مخالف هستند."], ["محسن کوهکن ریزی", "مخالف", "بسم الله الرحمن الرحيم\r\nمن از اين جهت كوتاه صحبت مي‌كنم كه برادر عزيزمان آقاي محجوب اصلاً پيشنهادشان را ان‌شا‌ءالله پس بگيرند. جناب آقاي محجوب ببينيد! ما انتخاباتي داشتيم كه عليه يك داوطلب عكس دوران دبستانش را كه در مراسم (4) آبان شركت كرده بوده پخش كردند و گفتند ببينيد اين مثلاً سابقه حمايت از طاغوت را دارد. شما دقت بكنيد! عكسي كه پخش مي‌كنند يكجا امكان دارد له باشد، يكجا عليه باشد. اين راه را آمديد بستيد، در مقابل اين يك سؤال مي‌شود؛ اگر چنانچه افراد، اشخاص، شخصيت‌ها خواستند شناخت خودشان را در مورد يك داوطلب به مردم منتقل كنند چكار كنند؟ \r\nدر ذيل اين ماده گفته، اسمش و مشخصاتش را مي‌نويسد و به آن مرجعي هم كه قانون تعيين كرده ارائه مي‌دهد. پس هم منع براي جاهايي كه معرفي قانوني، منطقي و صحيح است نگذاشتيد و هم در صدر اين ماده راه را براي اينكه در قالب شب‌نامه چه له و چه عليه اقداماتي انجام مي‌شود. فلذا كساني كه انتخابات انجام دادند، دوره‌ها در انتخابات بودند، مجري و ناظر بودند اگر با دقت اين ماده را نگاه بكنند بسيار كارشناسي‌شده و صحيح نوشته شده، همه ابعاد را ديده. فلذا خواهش من اين است كه آقاي محجوب پس بگيرند كه ادامه وقت هم گرفته نشود."], ["علی مطهری", "", "از آقاي كوهكن تشكر مي‌كنيم كه كوتاه صحبت كردند، موافق را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي عبادي موافق هستند، بفرماييد."], ["سیدمحمدباقر عبادی", "", "بسم الله الرحمن الرحيم \r\nمن ابتدا يك تذكري بدهم. آقاي روحاني به اتفاق آقاي نوبخت پريروز در شوراي اداري رشت صحبت كردند."], ["علی مطهری", "", "مربوط به دستور نيست، لطف كنيد راجع به موضوع صحبت كنيد."], ["سیدمحمدباقر عبادی", "موافق", "حالا اجازه بفرماييد، آن را هم صحبت مي‌كنم. فرمودند ما ابتداي دولت يازدهم پنج راه‌آهن را اولويت قرار داديم، همه‌اش هرچه نام بردند براي شمال، شمال‌غرب و يك مقدار غرب بوده. شرق كشور كجا است؟ اين ناعدالتي است. \r\nنكته در مورد اين بحثي كه آقاي عزيزمان فرمودند. بنده موافق حذف اين هستم، به خاطر اينكه اين قانوني كه پيشنهاد شده بسيار سخت‌گيرانه‌ است. حتي تصوير مقامات را هم نامزد اگر مي‌خواهد داشته باشد بايد اجازه بگيرد و اگر مثلاً فردي آمد، عكسي با رئيس‌جمهور، مقام معظم رهبري و مسئولين و مقامات ديگر داشت بخواهد در كنار عكسش قرار داده بشود در واقع اين به عنوان جرم تلقي مي‌شود. شما دقت بفرماييد! ما اين‌همه داريم در كشور مدام جرم‌سازي مي‌كنيم، زندان‌ها را پر از انسان‌هاي متخلف قرار داديم از بس قانون و جرم درست كرديم. من فكر كنم كه اين قانون بسيار بسيار سخت‌گيرانه است و حذفش هيچ مشكلي ندارد و درخواست دارم كه با نظر آقاي محجوب موافقت بشود."], ["علی مطهری", "", "متشكرم، نظر دولت چيست؟ (ساماني ـ‌ ما با حذف مخالفيم، ولي اينجا ابهام هست) كميسيون نظرتان را اعلام بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! من خواهش مي‌كنم توجه بفرماييد. ما در اين ماده آمديم ماده (61) قانون قبلي را اصلاح كرديم، ماده (61) قانون قبلي مي‌گويد الصاق اعلاميه، پوستر، هرگونه آگهي تبليغاتي روي علائم راهنمايي، تابلوي بيمارستان، مدارس و ساير مؤسسات آموزشي، سازمان‌هاي عمومي، ادارت دولتي، سازمان‌هاي وابسته به دولت، خودروهاي دولتي‌، اتوبوس‌ و اينها را دائماً در اينجا گفته. در اينجا در حقيقت ما آمديم در ماده (33) گفتيم: «هرگونه انتشار تصوير يا اعلام نظر مقامات و مديران و مسئولان دولتي و حكومتي»، بعضي از نامزدها از تصاوير مقامات ارشد كشور استفاده مي‌كنند، اينجا گفتيم حتماً مجوز هيأت اجرايي و كميسيون تبليغات استانش را بگيرد. اگر مي‌‌خواهد اين كار را انجام بدهد مجوز بگيرد. اينكه هر جايي بخواهد از اين استفاده بكند اين منع دارد. لذا من خواهش مي‌كنم به حذفش رأي ندهيد. اگر به حذفش رأي بدهيد هركس مي‌تواند به عنوان اينكه مي‌تواند اين كار را انجام بدهد از مقاماتي استفاده كند، عكس‌ها و تصويرها و صحبت‌هايشان را بگذارد. ما به عنوان كميسيون با حذفش مخالفيم، خواهش مي‌كنيم رأي ندهيد."], ["علی مطهری", "", "متشكرم، دوستان اينجا مي‌گويند در اين فراز دوم يك ابهامي وجود دارد، كه مي‌گويد: «استفاده از اظهارنظر، نام، تصوير يا نماد ساير اشخاص حقيقي و حقوقي، احزاب و گروههاي سياسي در تبليغات انتخاباتي منوط به ارائه مستندات معتبر و مجوز موارد مزبور به كميسيون بررسي تبليغات استان و هيأت اجرايي حوزه انتخابيه اين قانون است». (كوليوند ـ ابهام ندارد آقاي دكتر) ببينيد! مي‌گويند مثلاً يك عكسي را شما داريد در مجلس صحبت مي‌كنيد، عكس خودتان را به عنوان تبليغ مي‌خواهيد منتشر كنيد، يك كسي در اين عكس افتاده، آن بيايد اعتراض بكند. مي‌گويد من اعتراض دارم، اين را بگوييم مگر مواردي كه جنبه عمومي دارد، مثلاً يك چنين چيزي باشد. (كوليوند ـ اصلاح كنيد، ولي ما با حذفش مخالفيم)"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! حذف را به رأي بگذاريد."], ["علی مطهری", "", "حضار 213 نفر، ما حذف را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را به پيشنهاد جناب آقاي محجوب نسبت به حذف ماده (33) اعلام بفرماييد. دولت و كميسيون مخالف هستند. هنوز (57) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! آقاي مصري با شما مذاكره داشتند، اصرار دارند رفع ابهام‌شان را بدهند."], ["علی مطهری", "", "آقاي مصري بفرماييد توضيح بدهيد."], ["عبدالرضا مصری", "", "بسم الله الرحمن الرحيم \r\nآقاي دكتر ببينيد! خود اين بند، بند بسيار خوبي است كه از هيچ مقامي براي رأي‌گيري استفاده يا سوء‌استفاده نشود، اما ما اينجا تأكيد بر خود كانديدا يا ستاد كانديدا داريم كه اگر چيزي در اين رابطه مي‌خواهد چاپ بكند بايد در آن كميسيون مربوطه ببرد آنها مجوز بدهند. ابهام بنده اينجا است. در يك حوزه انتخابيه يك فردي به خاطر اينكه رقيبش را بزند مي‌آيد عكس رقيبش و يكي از مقامات، يا نوشته يكي از مقامات را برايش مي‌برد چاپ و توزيع مي‌كند. آن كانديدايي هم كه عكس و مطلبش دارد چاپ مي‌شود اصلاً خبر ندارد كه يك چنين چيزي چاپ و توزيع كردند. بعد ما مي‌آييم يقه آن كسي را مي‌گيريم كه اصلاً در اين رابطه دخالتي نداشته، ابهام من از اين نظر است كه در صورتي كه اثبات بشود آن كانديدا يا ستاد آن كانديدا يا طرفداران آن كانديدا چنين كاري را كرده باشند، نه رقيب برود يك چيزي از طرف اين پخش كند بعد اين محكوم به حكم درجه شش بشود."], ["علی مطهری", "", "جناب آقاي مصري ببينيد! اينجا مي‌گويد كه «مرتكب به مجازات درجه شش قانون مجازات اسلامي محكوم مي‌شود» مرتكب حالا هركه باشد،‌ ممكن است رقيب او باشد، ستاد رقيب او باشد، فكر مي‌كنم خيلي ابهام ندارد. (كوليوند ـ هر تبليغي كه بخواهد بايد مجوزش را بگيرد) مي‌گويند آن تبليغي كه بايد بدهد قبلاً بايد مجوزش را گرفته باشد آنجا برده باشد، معلوم است كه اين را چه كسي آورده چاپ كرده. حالا پيشنهاد رفع ابهام‌تان چيست؟ آقاي مصري يك توضيحي بفرماييد."], ["عبدالرضا مصری", "", "آقاي دكتر ببينيد! اينهايي كه شما مي‌فرماييد اولاً"], ["علی مطهری", "", "جناب آقاي مصري! البته اين روشن است كه در صورت اثبات. يعني مقام قضائي تشخيص مي‌دهد كه مرتكب چه كسي است."], ["عبدالرضا مصری", "", "به قول همكار عزيزمان ما بعداً نوكر لفظ هستيم، آن چيزي كه در قانون مي‌آيد بعداً‌ ملاك است. اگر در قانون آمد «در صورت اثبات»،‌ اين ملاك قرار مي‌گيرد، اما اگر در قانون نيامد ملاك قرار نمي‌گيرد."], ["علی مطهری", "", "حالا آقاي كوليوند هم توضيح‌شان را بدهند، بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! با توجه به رفع ابهامي كه برادرمان جناب آقاي مصري دادند ما در اين قانون پيش‌بيني كرديم آثار تبليغاتي هر نامزد اعم از اينكه مي‌خواهد چاپ بشود، تصوير زندگي‌نامه يا هرچه هست بايد قبلاً آثارش را ببرد به آن كميسيون تبليغات بدهد و تأييديه‌اش را بگيرد. غير از اين آثار اگر چاپ بشود مشخص است كه براي خودش نيست و در حقيقت دستگاه قضائي و آن كسي كه اين كار را كرده مرتكب است. لذا در اينجا به نظر من ابهامي وجود ندارد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! ماده (33) را به رأي بگذاريد."], ["علی مطهری", "", "اجازه بدهيد! آقاي محبي‌نيا شما ابهام يا تذكر داريد؟"], ["جهان بخش محبی نیا", "", "من با رفع ابهام آقاي مصري مخالفم."], ["محمد علی وکیلی", "", "مخالف نظر آقاي مصري هستند."], ["علی مطهری", "", "ببينيد! ابهامشان اولاً خيلي قوي نبود، ثانياً حالا براي تأكيد، آن كلمه را اضافه مي‌كنيم، مشكلي ندارد. «در صورت اثبات» اضافه مي‌شود، مشكلي نيست. آقاي محبي‌نيا! به نظر من مشكل مهمي نيست، اجازه بدهيد ما رأي را بگيريم. \r\nحضار 214 نفر، اصل ماده (33) را با اصلاحاتي كه انجام شد به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 34 ـ ماده (61) قانون و تبصره‌هاي آن به‌شرح زير اصلاح مي‌شود:\r\nماده 61 ـ الصاق اعلاميه، پوستر» آقاي كوليوند! «پوستر» باز ممكن است اشكال اصل (15) بگيرند. آقاي دكتر! ظاهراً «اعلان» درست است، فرهنگستان پوستر را اعلان اعلام كرده، فرهنگ‌هاي فارسي آگهي، حالا حضرت‌عالي بفرماييد."], ["علی مطهری", "", "يعني به جاي «پوستر»، «اعلان» بگوييم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "يعني اينطور مي‌شود «اعلان (پوستر)» «و هرگونه آگهي تبليغاتي روي علائم راهنمايي و رانندگي، تابلوها، تأسيسات و اماكن كليه سازمان‏هاي عمومي و دستگا‌ههاي اجرايي و وابسته، بيمارستان‏ها، مدارس و ساير مؤسسات آموزشي و خودروهاي دولتي و اتوبوس‏هاي شركت واحد اتوبوسراني، صندوق‏هاي پست، باجه‏هاي تلفن، پست‏هاي برق و تلفن و همچنين تابلوها و اماكن بخش خصوصي (مگر با رضايت اشخاص ذي‏حق) در سراسر كشور جرم مي‏باشد و مرتكب به مجازات درجه شش قانون مجازات اسلامي به استثناي حبس محكوم مي‌شود. \r\nتبصره 1 ـ مأموران انتظامي مكلفند در صورت اطلاع يا مشاهده تخلف، متخلفان را دستگير و به مقامات قضائي تحويل دهند.\r\nتبصره 2 ـ نصب بنر و پارچه در محل ستادهاي اصلي و فرعي نامزدها مجاز مي‏باشد. تنظيم و تقسيم ساير جايگاههايي كه جهت نصب بنر اختصاص مي‌يابد، با رعايت مساوات، مطابق دستورالعملي است كه توسط كميسيون بررسي تبليغات مركزي اعلام مي‌شود و كميسيون تبليغات استان مكلف به تضمين اجراي آن است. تخلف از حكم اين تبصره مشمول مجازات موضوع اين ماده مي‌باشد». \r\nآقايان: قاضي‌پور، محجوب و حاجي پيشنهاد حذف دادند. آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام مجدد محضر همكاران عزيزمان. آقاي مطهري! من پيشنهاد حذف اين ماده را دادم. مي‌گويد اگر يك نفر عكس حضرت‌عالي را در انتخابات بردارد ببرد در تابلوي اعلانات بگذارد شما محكوم مي‌شويد. شايد آنطرف مخالف شما است عمداً اين كار را كرده است. \r\nهمكاران! با دست خود خودتان را محكوم نكنيد. در انتخابات هزاران اتفاق مي‌افتد، تعدادي از هواداران شما ممكن است تقلب كنند، ممكن است مخالفين شما عمداً اين كار را بكنند. چرا مي‌خواهيد خودتان را محكوم كنيد و براي خودتان پرونده درست كنيد؟\r\nهمكاران عزيز! به اين رأي ندهيد، يقيناً در هر انتخابات صدها مورد اينطوري اتفاق مي‌افتد. اولاً خط واحدها در خيلي از شهرستان‌ها خصوصي شده‌اند و اجاره مي‌دهند. خط واحدهاي عمومي را اجازه مي‌دهند تبليغات انجام مي‌شود، با بنرها تبليغات مي‌شود. يك آدم جوان (14)، (15) ساله احساساتي مي‌شود يك بنر را در يك منطقه محروم روي پست برق مي‌زند، شما چرا محكوم بشويد‌؟ هركس اين كار را كرده دوربين بگذارند بگيرند محكوم كنند.\r\nهمكاران و برادران عزيزي كه مخالف پيشنهاد حقير ثبت‌نام كرديد! ان‌شا‌ءالله در اين انتخابات اين شتر جلوي درب شما مي‌خوابد، پايتان مثل حقير به دادگاه مي‌خورد، آن هم نه در شهرستان، در تهران كه هيچ شناختي از اوضاع شهرستان ندارند. با يك گزارش نيروي انتظامي يا اداره برق يا گزارش يكي از ارگان‌‌هاي دولتي كه بنر و پوستر شما روي تابلوي آنها نصب شده بيايد در تهران به دادگاه كيفري (1) تهران محكوم مي‌شويد. \r\nهمكاران! اين چه قانوني است كه مي‌نويسيم؟ تبليغات را مي‌‌خواهيم پرشور بشود، حضور گسترده داشته باشيم، مشاركت حداكثري داشته باشيم، اگر مي‌خواهيم همه را پاي صندوق بكشيم بايد تبليغات وسيع بشود. الان هم در خيلي از انتخابات كه استاني مي‌شود شما در اكثر شهرستان‌ها كه حضور نداريد، آدم‌هاي شما اين كار را خواهند كرد. شما كه در شهر تبريز كانديدا شديد در مرند، اهر و قره‌داغ يكي مي‌آيد تخلف مي‌كند شما بايد در تهران بياييد محاكمه بشويد. حقير يكبار آمدم تجربه كردم، از روي تجربه اين پيشنهاد حذف را دادم. اگر در دادگاه محلي محاكمه بشود فبها‌المراد، ولي مي‌آيد در تهران كه هيچ شناختي از اوضاع منطقه، قضات عزيز ندارند، صرفاً براساس گزارش اوليه محاكمه مي‌شويد. اگر شما يك حكم خورديد ديگر در انتخابات بعدي به عنوان مجرم با شما برخورد مي‌شود. \r\nهمكاران عزيز! من خواهش مي‌كنم دقت نظر داشته باشيد. اعضاي محترم هيأت‌رئيسه! شما با دقت بخوانيد. آقاي رنجبرزاده‌! اگر يكي از مخالفين شما در شهرتان آمد پوستر حضرت‌عالي را روي باجه تلفن زد شما بايد در تهران محاكمه بشويد. اين خلاف است، چرا اينطور قانوني تصويب مي‌كنيد كه اين براي تمام اعضاي محترم كانديداها مشكل ايجاد بشود؟‌ آنهايي كه رأي نياوردند راحت هستند، واي بر نمايندگان و كانديداهايي كه رأي آوردند يك پاي‌شان در دادگاه است. \r\nآقاي دكتر جمالي! حداقل در هيأت نظارت مي‌آورديد برخورد مي‌كرديد خيلي بهتر بود تا در دادگاه برخورد كنند. همكاران عزيز! خواهش مي‌كنم به اين ماده رأي ندهيد، اصلاح بشود، خواهشم اين است كه خودتان را با مشكل جدي مواجه نكنيد. به عشق امام حسين، يا حسين."], ["علی مطهری", "", "متشكريم، آقاي قاضي‌پور ببينيد! البته اينجا هم مثل ماده قبلي مي‌گويد مرتكب به مجازات محكوم مي‌شود، يعني باز همان در صورت اثبات است، يعني به اين راحتي نيست صرف اينكه عكس كسي را در جايي ديدند بلافاصله سراغش بروند. مقام قضائي تشخيص مي‌دهد، در تبصره هم مي‌گويد نيروي انتظامي مكلف است كه متخلف را دستگير كند. يعني آن كسي كه در حال چسباندن است، همان شخص را دستگير كند. لذا اين خيلي كمتر به خود كانديدا يا ستادش برمي‌گردد. بنابراين حالا همان رفع ابهام آقاي مصري را در اين ماده هم اعمال مي‌كنيم. «مرتكب در صورت اثبات» را اضافه مي‌كنيم. فكر مي‌كنم مشكلي نداشته باشد، حالا اگر مخالف صحبت نمي‌كند ما رأي را بگيريم. \r\nحضار 211 نفر، پيشنهاد حذف ماده (34) آقاي قاضي‌پور را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! ما پيشنهادي نداريم، ‌ولي رفع ابهام داريم. يك موضوع اين است كه آقاي حاجي هم با حضرت‌عالي صحبت كردند كه اين «ستادهاي اصلي و فرعي و تابعه فرعي»، چنين عنواني داريم؟ (كوليوند ـ بخشداري) پس «تابعه فرعي» را هم بايد بياوريم. آقاي دكتر! نكته دوم اينكه اينجا آمدند تقسيم جايگاه‌ها جهت نصب بنر را فقط گفتند مساوات باشد، يعني تكليف ساير تبليغات چه مي‌شود؟ ساير تبليغات نياز نيست مساوات داشته باشد؟"], ["علی مطهری", "", "البته معادل فارسي بنر را هم بايد بياوريد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بنر را ظاهراً‌ نگاه كردند «برنما» يا «برنوشته» است. (كوليوند ـ ستاد اصلي فقط يك بنر مي‌زند يا آگهي‌هاي تبليغاتي) پس منظور شما از بنر، نصب آگهي‌هاي تبليغاتي است. آقاي دكتر! هر دو عنوان را كميسيون قبول كردند كه در خط دوم تبصره (2) نصب همه آگهي‌هاي تبليغاتي رعايت مساوات باشد. آن بالا هم تابعه فرعي و آن نصب بنر اول را هم اگر اجازه بفرماييد ما بنويسيم «برنما (بنر)»."], ["علی مطهری", "", "پس شامل همه اقلام تبليغاتي مي‌شود. كلمه بنر هم كه جايگزين شد. \r\nحضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اصل ماده (34) با اصلاحاتي كه انجام شد اعلام بفرماييد. دولت و كميسيون موافق هستند. آنجا هم كه اضافه كرديم «مرتكب در صورت اثبات». دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ميهمانان را اجازه بفرماييد."], ["علی مطهری", "", "ميهمانان را اعلام بفرماييد. آقاي اميرآبادي هم مثل اينكه يك مطلبي داشتند، بفرماييد."], ["علیرضا رحیمی", "", "ميهمانان جلسه امروز عمدتاً از مجموعه‌هاي فرهنگي، دانشگاهي، حوزوي و آموزش و پرورش هستند كه خدمت همه ميهمانان محترم خوش‌آمد عرض مي‌كنيم. \r\nميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از دانشجويان دانشگاه فرهنگيان استان اصفهان ميهمانان سركار خانم سعيدي‌مباركه نماينده محترم مباركه هستند. \r\nـ دانش‌آموزان آموزشگاه دخترانه پيروان زينب از منطقه (11) تهران ميهمانان مجمع نمايندگان تهران هستند.\r\nـ دانش‌آموزان آموزشگاه دخترانه عترت از منطقه (4) تهران ميهمانان مجمع نمايندگان تهران هستند.\r\nـ دانش‌آموزان آموزشگاه پسرانه پورابتهاج از منطقه (1) تهران ميهمانان مجمع نمايندگان تهران هستند.\r\nـ جمعي از اعضاي هيأت انديشه‌ورز طلاب و فضلاي استان همدان ميهمانان جناب آقاي خجسته نماينده محترم همدان و فامنين هستند كه خدمت همه عزيزان حاضر در جلسه امروز خيرمقدم عرض مي‌كنيم."], ["علی مطهری", "", "آقاي قاضي‌زاده بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 35 ـ ماده (62) قانون به‌شرح زير اصلاح مي‌شود:\r\nماده 62 ـ هرگونه آگهي و آثار تبليغاتي بايد قبل از شروع أخذ رأي از محل شعبه‏ أخذ رأي و محيط پيرامون آن، توسط اعضاي شعب امحاء گردد. مسئوليت انجام اين امر برعهده رئيس شعبه و مأموران نيروي انتظامي مي‌باشد.\r\nمتخلفان از حكم اين ماده به جزاي نقدي درجه شش قانون مجازات اسلامي و محروميت دائم از عضويت در شعب مزبور محكوم مي‌شوند.\r\nتبصره ـ استفاده از نمادهايي نظير لباس يا رنگ خاص جهت تبليغات نامزدها در شعب أخذ رأي توسط اعضاي شعبه و يا ساير افراد ممنوع مي‌باشد و مسئولان شعب و نيروي انتظامي موظف به رعايت اين حكم مي‌باشند.\r\nآقاي لاهوتي! پيشنهاد حذفتان را مي‌فرماييد؟"], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار دارند."], ["علی مطهری", "", "آقاي لاهوتي! پيشنهاد حذف كل داريد؟ اينكه ماده خوبي است، براي چه حذفش كنيم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي لاهوتي بفرماييد."], ["علی مطهری", "", "اجازه بدهيد، اخطار مقدم است، اخطار چيست؟"], ["محمد علی وکیلی", "", "اول آقاي سليمي هستند، بعد آقاي محبي‌نيا هستند. جناب آقاي سليمي بفرماييد."], ["علی مطهری", "", "آقاي سليمي! اگر راجع به دستور است بفرماييد."], ["علیرضا سلیمی", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! بنده اخطار اصل بيست و هشتم را دارم. البته اجازه بفرماييد مطلب منعقد بشود، بعد در خدمتتان هستيم. در ذيل پاراگراف اصل (28) مي‌گويد: «دولت موظف است با رعايت نياز جامعه به مشاغل گوناگون براي همه افراد امكان اشتغال به كار و شرايط مساوي را براي احزار مشاغل ايجاد نمايد». ببينيد! (نايب‌رئيس ـ اين چه ربطي به دستور ما دارد؟) در رابطه با روز است. عرض كردم اجازه بدهيد كلام منعقد بشود. بحث بودجه را امروز داشتيم، براساس برنامه ششم."], ["علی مطهری", "", "آقاي سليمي! ربطي به اين دستور ما ندارد. (سليمي ـ آقاي دكتر! اگر مي‌خواهيد صحبت نكنيم بفرماييد ما هم صحبت نمي‌كنيم) اجازه بدهيد بعداً وقت مي‌دهيم ان‌شا‌ءالله بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي محبي‌نيا بفرماييد."], ["جهان بخش محبی نیا", "اخطار", "بسم الله الرحمن الرحيم \r\nجناب آقاي مطهري! براساس آيين‌نامه مواقعي كه نمايندگان تخلفي را مي‌بينند كه با اصول قانون اساسي ناسازگار است و يا با آيين‌نامه هماهنگي ندارد بلافاصله حق دارند تذكر يا اخطار را تقديم كنند. از هيأت‌رئيسه خواهش مي‌كنم در اينجا يك مقدار سعه‌صدر بيشتري را نشان بدهد كه ما در شور مشاركت داشته باشيم. اگر از مجلس شور گرفته بشود مطمئناً مجلس شوراي اسلامي ناميده نمي‌شود. (نايب‌رئيس ـ‌ حالا تذكرتان ماده چند است؟) التفات بفرماييد جناب آقاي مطهري! اخطار من اصل (15) قانون اساسي است. از صبح ما مي‌آييم بعضي از واژگاني را، اول بگذاريد من اصل پانزدهم را بخوانم. مي‌گويد: «زبان و خط رسمي و مشترك مردم ايران فارسي است». خيلي هم خوب، ما فارسي را آقاياني كه الان چه نماينده مجلس و شوراي نگهبان و چه بالا و پايين هستند بهتر از فردوسي، سعدي، حافظ و نظامي‌گنجوي بلد نيستيم. ببينيد! نوشته «زبان و خط رسمي و مشترك مردم ايران فارسي است. اسناد و مكاتبات و متون رسمي و كتب درسي بايد با اين زبان و خط باشد ولي استفاده از زبان‌هاي محلي و قومي در مطبوعات و رسانه‌هاي گروهي و تدريس ادبيات آنها در مدارس، در كنار زبان فارسي آزاد است». \r\nآقاي مطهري! كجا آمده شما به جاي واژه «كنترل»، «وارسي» بگذاريد يا الان واژه‌اي را آقاي دكتر قاضي‌زاده گفتند «برنما»، «بركلا»، «كلابر» اينها لغو مجلس است. به خدا قسم لغو زبان فارسي است، بي‌اعتنايي به دستاوردهاي بزرگي است كه اين جامعه ايران (6000) سال سابقه دارد. \r\nآقاي مطهري! من از جناب‌عالي و هيأت‌رئيسه خواهش مي‌كنم، الان ما (30)، (40) تا اصلاح داشتيم هيچ‌كدامشان با بچه‌‌هاي دبيرستان و دانشگاه، بنده معلم دانشگاه هم هستم، با اين واژگان آشنا نيستم. الان كار به جايي رسيده متأسفانه اين زبان و فرهنگستان كارهايي را كرده كه موجب بي‌حرمتي به زبان فارسي است. \r\nاستدعا مي‌كنم اجازه بدهيد با همان زبان فردوسي، سعدي، نظامي، خيام و زكريا و آيت‌الله نائيني و آخوند خراساني پيش برويم، اين اصلاحاتي كه كارد بر گردن مي‌گذارد پيشكش. \r\nآقاي مطهري! استدعا مي‌كنم، اين را عاجزانه درخواست مي‌كنم در هيأت‌رئيسه جلوي اين كارها را بگيريد، و الا خداي عالم شاهد است ما از اين مجلس مي‌رويم."], ["علی مطهری", "", "اخطار شما وارد نيست، (محبي‌نيا ـ آقا چرا؟) به خاطر اينكه الان در اين چند سال اخير كلمات لاتين و انگليسي در زبان فارسي زياد وارد شده."], ["جهان بخش محبی نیا", "", "اين ميز شما را كور كرده، از زماني كه پشت آن ميز نشستي همه چيز يادت رفته."], ["علی مطهری", "", "اگر شما يادتان باشد بنده هم يك سؤال از وزير ارشاد راجع به همين موضوع داشتم و ايشان هم كارت زرد گرفت. ببينيد! كلمات انگليسي در زبان فارسي متأسفانه امروز زياد شده، ما بايد در مقابل اين پديده بايستيم و كار شوراي نگهبان هم كار درستي است."], ["جهان بخش محبی نیا", "", "آقا! اين وهن زبان فارسي است. بيشتر از اين محافظه‌كاري نكنيد. به مولا قسم از شما بعيد است كه بخواهيد اينطوري شويد. دردهاي ما اينهاست."], ["علی مطهری", "", "آقاي محبي‌نيا اجازه بدهيد، ببينيد! اينكه اينها درد ما است يا نه اينها بحث ديگري است، ولي ما بايد از كلمات فارسي استفاده كنيم. اين كار درستي است، آقاي محبي‌نيا! شما نبايد ايراد بگيريد، حالا غير از شما و آقاي دلخوش كه دست حافظ را از پشت بستيد ممكن است بگوييم شما در ادبيات فارسي وارد هستيد، ولي واقعاً كلمات آمده جايگزين كلمات فارسي شده. ما بايد با اين پديده مبارزه بكنيم."], ["جهان بخش محبی نیا", "", "آنها كجايش فارسي است؟ مگر درد ما اين است؟"], ["علی مطهری", "", "اتفاقاً ما مي‌خواهيم به همان ادبيات آخوند خراساني و اينها به قول شما برگرديم. اخطارتان وارد نيست، آقاي لاهوتي بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي لاهوتي! پيشنهاد حذف ماده (35) تان را بفرماييد."], ["مهرداد لاهوتی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي دكتر قاضي‌زاده! بنده تبصره را عنوان كردم، كل ماده را ندارم. ابتدا من مي‌خواهم عنايتي داشته باشيد، دوستان ببينيد! در اين هفته ما با عنايت جناب آقاي دكتر روحاني و كابينه محترم دولت حضوري كه در استان پيدا كردند، راه‌آهن استان گيلان كه متعلق تنها به ما نيست،‌ استان گيلان در سال يك چيزي حدود (36) ميليون مسافر به اين استان تردد مي‌كنند و مي‌تواند شرايط را براي همه مردم ايران سهل بكند. (نايب‌رئيس ـ حالا پيشنهادتان را بفرماييد) آقاي دكتر مطهري! يك ابهامي من اينجا دارم، شما اگر يك چند لحظه‌اي به عرايض بنده دقت بفرماييد شايد اين موضوع حل شد. ببينيد! در تبصره ذيل ماده (35) آمده «استفاده از نمادهايي نظير لباس يا رنگ خاص جهت تبليغات نامزدها» آقاي دكتر مطهري! شما استحضار داريد كه معمولاً نامزدها از نماد و لباس‌هاي خاصي به جهت تفكيك كردن نوع تبليغات استفاده بكنند، ادامه اين آمده در شعب أخذ رأي، اگر منظور فقط شعبه أخذ رأي است بنده اعتراضي ندارم، اما نه، در كل انتخابات ما بخواهيم اين بحث نماد و البسه و اينها و تفكيك رنگ را ممنوع بكنيم بنده تقاضاي حذف دارم، ولي اگر نه، فقط در شعبه است بنده هم اخطار ندارم."], ["علی مطهری", "", "اينجا صراحت دارد كه «در شعب أخذ رأي توسط اعضاي شعبه و يا ساير افراد»."], ["مهرداد لاهوتی", "", "پس فقط اين موضوع در شعبه ممنوع است."], ["علی مطهری", "", "بله، فقط در شعبه است، منتها به نظر من «و يا ساير افراد» ابهام دارد. چون ممكن است شامل مراجعان هم بشود."], ["مهرداد لاهوتی", "", "آقاي دكتر مطهري عنايت بفرماييد! معمولاً‌ كانديداها يك رنگ مشخصي را به عنوان نماد در طول آن هفته تبليغات استفاده مي‌كنند. اگر اين بحث آن روز أخذ رأي در شعبه رأي‌گيري است كاملاً فرمايش شما را ما مي‌پذيريم، اما اين را در مشروح مذاكرات هم بياوريد، چون من ديدم آقاي وكيلي هم عرايض بنده را تأييد مي‌كنند. اگر منظور در كل انتخابات است بنده تقاضاي حذف دارم، اگر فقط در آن روز رأي‌گيري در شعبه است شما در مشروح مذاكرات اين را شفاف بفرماييد."], ["علی مطهری", "", "درست است، اينجا مقصود اعضاي شعبه است و اين «ساير افراد» هم منظور مثلاً ناظران كانديداها و اينها است، و الا مردمي كه مي‌آيند رأي بدهند ممكن است از آن رنگ‌ها استفاده كرده باشد، آن را نمي‌توانيم كاري‌اش كنيم. مثلاً فرض كنيد در سال 96 مثلاً با رنگ بنفش بيايد بخواهد رأي بدهد، چكارش كنيم؟ بگوييم لباست را در بياور؟ در سال 88 با رنگ سبز مي‌خواهد بيايد رأي بدهد، به نظرم اينها را نمي‌شود. منظور اعضاي شعب و افرادي كه در آنجا مسئول هستند نبايد از اين رنگ‌ها استفاده بكنند. قاعدتاً همين است، اعضاي شعبه را نوشته. «و ساير افراد حاضر در شعبه»."], ["محمدجواد کولیوند", "", "آقاي مطهري! ما الان داريم در بعضي از شعب با رنگ خاص مي‌آيند، اصلاً نبايد تبليغات كنند، اصلاً از (24) ساعت قبل، تبليغات ممنوع است."], ["علی مطهری", "", "حالا رنگ لباس يك كسي اتفاقي مثلاً بنفش شده، چكارش كنيم؟"], ["محمدجواد کولیوند", "", "كسي به اتفاقي‌ گير نمي‌دهد."], ["علی مطهری", "", "چه بگوييم؟ بگوييم برو لباست را عوض كن بيا؟! مردم را مي‌گويم، اينجا عوامل اجرايي را دارد مي‌گويد. آنطور بايد با مردم در بيفتند، نمي‌شود. آقاي كوليوند! اينجا بگوييم «و ساير افراد مسئول» كلمه «مسئول» را به نظرم اضافه كنيم. همان ساير افراد مسئول مشكل را حل مي‌كند. (ذوالنوري ـ‌ آقاي دكتر! لباس نماد يك كانديدا است، پاي صندوق نمي‌‌توانند بيايند) (رحيمي ـ نمايندگان نامزدها هستند) حالا آقاي لاهوتي كه پيشنهاد حذفش را پس گرفت؟ (كوليوند ـ آقاي رئيس! اجازه بدهيد توضيح بدهم) با اين اصلاح حل شد."], ["محمدجواد کولیوند", "", "آقاي دكتر! روز انتخابات كلاً تبليغات ممنوع است، نمايندگان كانديداها مي‌آيند داخل حوزه به هر شكل باشد. حالا چه مردمي كه مي‌خواهند رأي بدهند، چه نمايندگان نامزدها و چه اعضاي شعبه. آن روز تبليغات ممنوع است. (رحيمي‌جهان‌آبادي ـ اين دردسر است مثلاً رنگ سفيد، 95 درصد مردم تربت‌جام رنگ لباسشان سفيد است)"], ["علی مطهری", "", "آنكه از متن شما فهميده مي‌شود اين است كه «اعضاي شعبه و افراد مسئول» است. (ذوالنوري ـ مثل اين است كه عكس كانديداها را در دست داشته باشند، وقتي نماد آن كانديدا بيايد پاي صندوق مثل عكس آن كانديداست) پس منظور شما اين است كه شامل مراجعان و مردم هم مي‌شود، حالا ببينيم مجلس رأي مي‌دهد يا نه. حالا پيشنهاد ديگري داريم؟ به رأي مي‌گذاريم. مخالف مي‌خواهد صحبت كند؟ بفرماييد."], ["محمد علی وکیلی", "", "آقاي عباس گودرزي مخالف هستند، بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي وكيلي عزيز! آقاي لاهوتي از پيشنهادشان منصرف شدند. آقاي لاهوتي! شما روي پيشنهادتان مصرّ هستيد؟"], ["علی مطهری", "", "مخالف صحبت مي‌كند؟ منصرف شدند. خود ماده پيشنهادي نداريم؟ ما پيشنهادي نداريم، مخالف نمي‌تواند صحبت كند. به رأي مي‌گذاريم. نظر دولت چيست؟ (ساماني ـ با اين متني كه نوشته شده موافقيم) منظور شما اين است كه شامل مردم هم مي‌شود؟ هرگونه تبليغي كه با آن رأي باشد. كميسيون هم موافقند؟ (كوليوند ـ با اصل ماده موافقيم)، (قاضي‌زاده‌هاشمي ـ پيشنهاد حذف پس گرفته شده، اصل مطرح است)\r\n حضار 213 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اصل همان متن ماده (35) اعلام بفرماييد. استفاده از رنگ‌هاي تبليغاتي هم براي اعضاي شعب و هم براي همه افراد ممنوع است. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اگر پيشنهاد نداريد ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 36 ـ ماده (63) قانون و تبصره‌هاي آن به‌شرح زير اصلاح مي‌شود:\r\nماده 63 ـ هر نامزد مي‌تواند در مركز استان حوزه انتخابيه اصلي داراي يك ستاد تبليغات مركزي و در هر يك از حوزه‌هاي انتخابيه فرعي و تابعه فرعي آن استان نيز داراي يك ستاد به تفكيك خواهران و برادران باشد. در شهرهايي كه داراي مناطق چندگانه شهرداري مي‌باشند، در هر منطقه‏ي شهرداري يك ستاد انتخابات فرعي به ترتيب فوق مي‏تواند داير شود. \r\nتبصره 1 ـ تشكيل ستاد تبليغات انتخاباتي اعم از اصلي و فرعي بدون اعلام قبلي نشاني ستاد و نام مسئول آن توسط نامزد يا نماينده رسمي وي به فرمانداري يا بخشداري ممنوع است. فرمانداري يا بخشداري مربوطه موظف است بلافاصله مشخصات فوق را به هيأت اجرايي و هيأت نظارت مربوطه ارسال نمايد. \r\nدر صورت تخلف از اين حكم، فرد تشكيل‌دهنده ستاد به مجازات درجه شش قانون مجازات اسلامي به استثناي حبس محكوم مي‌شود.\r\nتبصره 2 ـ معرفي افرادي كه سابقه محكوميت كيفري مؤثر يا تخلفات و جرايم انتخاباتي داشته باشند، به‌عنوان رئيس يا مسئول ستاد اعم از اصلي و فرعي ممنوع و تشكيل آن در حكم ستاد غيرمجاز است. \r\nتبصره 3 ـ مسئوليت اداره و نظارت بر اجراي ضوابط و قوانين توسط ستادهاي تبليغاتي برعهده رئيس ستاد تبليغات مركزي هر نامزد مي‌باشد. اين امر نافي مسئوليت نامزد‌ها دراين خصوص نمي‌باشد. \r\nتبصره 4 ـ ستادهاي تبليغاتي مكلفند آموزش‌هاي لازم را به عوامل خود، جهت فعاليت در چهارچوب قانون ارائه دهند. \r\nتبصره 5 ـ نيروي انتظامي موظف است ضمن هماهنگي با هيأتهاي اجرايي، اقدام به پلمب ستادها و مراكز غيرمجاز نمايد و گزارش آن را به هيأتهاي اجرايي و نظارت حوزه مربوطه ارسال كند.\r\nآقاي كوليوند! اين مراكز را قبلاً تعريف نكرديد، يا گفتيد ستاد اصلي، فرعي و تابعه، بايد اين را روشن بكنيد منظورتان چيست؟ ستادها، پس «مراكز» اضافه است، درست است؟ آقاي حاجي! حذفتان را مطرح مي‌كنيد؟ بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكاران عزيز ببينيد! در اين ماده (36) چه مواردي را داريم مصوب مي‌كنيم؟ تا الان يك نامزد در حوزه اصلي خودش كه حالا يا حوزه شهرستاني بود يا دو يا چند شهرستان ستادهاي خودش را تشكيل مي‌داد. الان در اين ماده (36) چه مي‌گويد؟ مي‌گويد هر نامزد مي‌تواند هم در مركز حوزه انتخابيه كه مركز استان مي‌شود، يعني اين يك هزينه هنگفت براي يك كسي است كه مي‌خواهد كانديدا بشود و همچنين در حوزه‌هاي انتخابيه فرعي، حوزه‌هاي انتخابيه فرعي كجاست؟ همه مراكز شهرستان‌هاي آن استان، مثلاً در استان مازندران كه (22) شهرستان دارد يك نامزد بايد در (22) شهرستان آن استان دفتر ستاد انتخاباتي بزند و همچنين در مراكز بخش‌ها، اينها چه ميزان پول نياز دارد؟ اينها سرمايه ملي است كه مي‌خواهد صرف تبليغات و هزينه بشود. اين ميزان پول هنگفت را يك نفر بايد از كجا بياورد و از چه كساني بايد بگيرد كه در فردايي كه اگر احياناً رأي آورد طلبكارش نشوند و بعد اين فردي كه رأي مي‌آورد چه مقدار بدهكار آن افراد مي‌شود؟ بايد حرف مردم را بزند يا حرف آن افراد يا تشكل‌هايي كه از او حمايت كردند؟ \r\nعزيزان ببينيد! در تبصره (1) باز دوباره يك نكته‌اي را آورده، گفته «تشكيل ستاد تبليغات انتخاباتي اعم از اصلي و فرعي» يعني چه؟ اصلي‌اش كه استان است، فرعي‌اش كه شهرستان است. پس مراكز بخش نبايد داشته باشد. من مي‌خواهم بگويم كه با عرض معذرت از عزيزان كميسيون شوراها، در خيلي از اين متوني كه آوردند دقت لازم نشده و اتفاقاً در برگزاري انتخابات كلمه به كلمه، هر حرفي كمتر يا بيشتر در قانونگذاري خودش مي‌تواند منشأ اختلاف باشد. چرا اينجا «تابعه فرعي» نيامده؟ شما كه در بند ديگرش آورديد به بخشداري اعلام بشود، كجا به بخشداري اعلام بشود وقتي شما ستاد فرعي را اينجا نياورديد؟ اين هم يك نكته.\r\nو بعد در مراكز بخش گفته شده كه ستاد تشكيل بشود، شما مي‌دانيد در يك بخش ممكن است شهرهايي باشد چند برابر جمعيت روستايي يك بخش باشد، آن‌وقت آن شهرها نمي‌تواند ستاد داشته باشد، اما در مركز بخش، يعني مي‌خواهم بگويم تناسب هم وجود ندارد. \r\nنكته بعدي، در تبصره (5) گفته «نيروي انتظامي موظف است»، يعني داريم تكليف مي‌كنيم كه چه؟ كه بتواند اين ستادها را پلمب بكند. گفته ضمن هماهنگي با هيأت‌هاي اجرايي، اين بايد مي‌آمد براساس مصوبه هيأت‌ اجرايي حداقل هماهنگي كه فردا اختلاف مي‌شود، رئيس مي‌گويد با من هماهنگي كردند يا نكردند و خيلي مسائل مي‌تواند به وجود بيايد. \r\nنكته پاياني بنده اين است كه عزيزان! در اين شرايط كه ما وقت مجلس را در اين پايان سال داريم به اين قانوني كه الان ضرورت آن‌چناني ندارد مي‌گذرانيم واقعاً مردمي كه صداي ما را از طريق راديو مي‌شنوند چه قضاوتي مي‌كنند؟ ببينيد! ما همين (نايب‌رئيس ـ متشكريم) آقاي مطهري! يك جمله، دو روز كه در شهرستان رفتيم، آقاي مطهري! من نمي‌دانم جناب‌عالي در حوزه انتخابيه بين مردم رفتيد يا نه. خدا شاهد است ما جواب قانع‌كننده براي اين گراني‌ها به مردم نداشتيم. گوشت كيلويي (125) هزار تومان شده (نايب‌رئيس ـ حالا اين بحث ديگري است) آقاي رئيس ببينيد! ما چند بار گفتيم جلسه بگذاريد، يك هم‌زباني داشته باشيم."], ["علی مطهری", "", "آقاي حاجي! پيشنهاد شما و آقاي صباغيان در هيأت‌رئيسه مطرح شد، منتها بنا شد ان‌شا‌ءالله بعداً بشود."], ["حسینعلی حاجی", "", "بعداً كي؟ ما چه جوابي براي مردم داشته باشيم؟"], ["علی مطهری", "", "فعلاً ما گرفتار بودجه و اينها هستيم."], ["حسینعلی حاجی", "", "گرفتار بودجه؟! اين ستاد تنظيم قيمت‌هايي كه در تهران است اولويت را به تهران داده،‌ ما در شهرستان‌ها چه جوابي راجع به كالاهايي كه گران مي‌شود به مردم بدهيم؟"], ["علی مطهری", "", "متشكريم، به‌هرحال فعلاً ارتباطي با بحث ما ندارد. مخالف صحبت مي‌كند؟"], ["محمد علی وکیلی", "", "مخالف وقتشان را به جناب آقاي كواكبيان دادند، بفرماييد."], ["مصطفی کواکبیان", "مخالف", "بسم الله الرحمن الرحيم \r\nبا تبريك حلول ماه مبارك رجب و همچنين تسليت شهادت امام هادي كه امروز است، برادر عزيز ما آقاي حاجي‌دليگاني ظاهراً توجه به واژه‌ها و عبارت‌ها دارند دقت نمي‌كنند. ببينيد! نگفته «بايد» ايشان مي‌گويد كه هر نامزد بايد در مركز استان و گفته مي‌تواند. مي‌تواند مفهومش اين است كه اگر بودجه‌‌اش را داشت برود انجام بدهد، نداشت هم انجام نمي‌دهد و چون قرار است انتخابات استاني بشود و ضمناً بحث، بحث مربوط به احزاب است عموماً اينجا احزاب بايد فعال بشوند. \r\nلذا اينكه ايشان مي‌فرمايند كه ممكن است باندهاي ثروت و امثال اينها باشد بحث اينطور نيست. واقعيتش مردم هم مي‌فهمند. آن نامزدي كه بي‌رويه هزينه مي‌كند حتماً در انظار عمومي نمي‌‌تواند مقبوليت بالا داشته باشد، يا در مورد بحث‌هاي بخشداري كاملاً مشخص است، يا اينكه فرمودند مثلاً در مراكز غيرمجاز نيروي انتظامي مي‌تواند ورود كند. در مورد مراكز مجاز كه نيروي انتظامي بحثش پلمب كردن نيست. اگر غيرمجاز باشد كاملاً مشخص است، لذا من در تعجبم عزيزاني كه واقعاً مخالفت مي‌كنند با اين بحث‌ها به چه نيتي؟ واقعاً بايد دقت بشود، حرف هم درست است، من فكر مي‌كنم اتفاقا‌ً اين ماده جزء موادي است كه خوب تنظيم شده و عزيزان حتماً رأي بدهند. \r\nآقاي دكتر مطهري! يك نكته‌اي كه حالا بعضي دوستان در مورد گراني‌ها و اينها صحبت مي‌كنند، من خواهشم اين است كه اگر آقاي كوهكن اجازه بدهند مي‌خواهم عرض بكنم كه مجلس حتماً بايد يك واكنشي نسبت به اين پتروشيمي گيت كه بالاي (7) ميليارد دلار اختلاس شده، ما مجلس بايد حتماً واكنش نشان بدهيم و كميسيون‌هاي ذي‌ربط حتي قبل از سال يك واكنشي نشان دهند، يك رقم بسيار بسيار بالايي است. مجلس اين را يك واكنشي داشته باشد، خيلي ممنون."], ["علی مطهری", "", "خيلي ممنون، موافق را بفرماييد."], ["محمد علی وکیلی", "", "موافق وقتشان را به جناب آقاي حسين‌زاده دادند، بفرماييد."], ["عبدالکریم حسین زاده", "موافق", "بسم الله الرحمن الرحيم \r\nخدمت همكاران عزيزم عرض سلام و ادب دارم. از آقاي دكتر زاهدي همكار عزيز تشكر مي‌كنم كه فرصت دادند من در اين بخش صحبت بكنم. آقاي كوليوند عزيز ببينيد! ما گويي اينكه عنوان انتخابات را تغيير به استاني داديم، منتها روح حاكم بر انتخابات هنوز به صورت فردي و شخصي است. كاري كه ما كرديم نگراني از حضور پول‌هاي كثيف يا كانون‌هاي ثروت و تأثيرگذاري‌شان در روندهاي انتخابات بود و ليستي كردن انتخابات تأثير اين شرايط حضور پول‌‌هاي كثيف را كم مي‌كرد. حالا ما بياييم يك فضايي را ايجاد بكنيم كه افراد بروند در حوزه‌هاي شهرداري در شهرها و بخش‌ها تبليغات بكنند. شما حجم كثير پوستر‌ها و عكس‌هايي كه در بخش‌هاي مختلف روي ديوارها چسبانده خواهد شد را در ذهن‌تان براي يكصدم ثانيه تصور بكنيد، اصلاً‌ امكان‌پذير هست‌؟ ميزان خسارت‌هايي كه به بدنه‌هاي شهري، روستايي و بخشي ما زده شد اصلاً‌ قابل تصور است؟ ما داريم عنوان را تغيير مي‌‌دهيم، روح حاكم بر آن همچنان روح قبلي است. \r\nآقاي دكتر مطهري! من خواهش مي‌كنم، اگر اين رفع ابهام صورت بگيرد كه منظور فقط تبليغات ليستي باشد قابل قبول و قابل فهم است، اما اينكه افراد بيايند در همه بخش‌ها و شهرداري‌ها، واقعاً مي‌دانيد چه بلايي به سر شهرها و بخش‌‌ها خواهيم آورد؟ من فكر مي‌كنم كه بيشتر در دام انتخابات به صورت فردي و حتي پول‌‌هاي كثيف و فرآيندهايي كه اين حجم هزينه كردن‌ها را براي ما گسترده خواهد كرد خواهيم افتاد. اولاً من خواهش مي‌كنم اين رفع ابهام را بپذيريد كه تبليغات به صورت ليستي، نه افراد باشد. اگر نمي‌پذيريد كه، همكاران من! واقعاً به اين شيوه تبليغات قطعاً رأي ندهيد كه اثرات بسيار منفي بر بستر نقاط سكونتگاهي‌مان به وجود خواهد آورد."], ["علی مطهری", "", "آقاي حسين‌زاده! به هر حال ما كانديداهاي مستقل هم داريم، يعني اگر بخواهد منحصر به ليستي و حزبي بكنيد به مشكل برمي‌خوريم و نمي‌توانيم جلوي تبليغات نامزدها را بگيريم. نظر دولت بر حذف ماده (36) چيست؟ يك ابهامي هم اينجا آقاي كوهكن فرمودند كه در آن شهرهايي كه مناطق مختلف ندارد آيا آنجا مي‌توانند ستاد بزنند؟ بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم \r\nدغدغه‌هايي كه دوستان فرمودند ما در لايحه جامع انتخابات به صورت كامل اينها را پيش‌بيني كرده بوديم. دليل اينكه اصرار داشتيم اين موضوع در قالب لايحه جامع انتخابات پيگيري بشود يكي از دلايل مهم آن همين بود كه موارد مختلف در يك منظومه كامل پيش‌بيني بشود. علي‌اي‌حال مجلس تصميم گرفت كه به اين صورت به طرح اصلاح قانون انتخابات مجلس ورود و رسيدگي بكند. \r\nدر رابطه با حق و حقوق نامزدهاي انتخابات در صورتي كه انتخابات به صورت استاني برگزار بشود ما نمي‌توانيم نامزدها را منع بكنيم كه ارتباط مستقيم و چهره به چهره با رأي‌دهندگان برقرار نكنند. اين جزء حقوق اوليه نامزدها است كه بتوانند در اقصي‌نقاط حوزه انتخابيه‌اي كه به رأي افراد نياز دارند ارتباط برقرار بكنند و برنامه‌هاي خودشان را اعلام بكنند. \r\nمطلبي كه دوست عزيزمان آقاي حاجي در رابطه با بحث‌هاي مالي و اقتصادي كه در اين حوزه مطرح مي‌شود فرمودند در فصل ديگري از اين طرح موضوعات مالي انتخابات و اينكه هر نامزد تا چه حد و در چه حوزه‌هايي مي‌تواند منابع مالي خودش را هزينه بكند و از چه منابعي هم آنها را كسر بكند احكام خوبي آمده كه با تصويب آنها عملاً دغدغه‌هاي ورود منابع مالي نامشخص در حوزه انتخابات در حد قابل قبولي كاهش پيدا مي‌كند. \r\nبا توجه به اينكه اين موضوعي كه در اين ماده و تبصره گفته شده در راستاي صيانت از حقوق نامزدها و جزء حقوق اوليه آنها است نظر ما هم اين است كه اين متن اوليه بماند و با پيشنهاد حذف مخالف هستيم."], ["اکبر رنجبرزاده", "", "كميسيون بفرماييد."], ["علی مطهری", "", "متشكرم، كميسيون هم نظرشان را بگويند."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! من خواهش مي‌كنم توجه بفرماييد! ما در ماده (36) آمديم ماده (63) قانون قبلي را اصلاح كرديم. ماده (63) قانون قبلي «ستادهاي تبليغات انتخاباتي تنها در مراكز بخش‌ها، شهرها، شهرستان‌ها داير مي‌گردد. در شهرهاي بزرگ در هر منطقه شهرداري يك محل به عنوان ستاد انتخاباتي مي‌تواند داير گردد». اينجا هم همين را گفتيم، گفتيم در مركز استان يك ستاد مركزي داشته باشد، در هريك از حوزه‌هاي انتخابيه فرعي، حوزه انتخابيه فرعي شهرستان‌ها و شهرهاي تابعه‌اش است و آن تابعه فرعي بخشداري‌ها است. اگر ما الان نگوييم كه نامزد انتخاباتي كجا مي‌تواند ستاد بگذارد، اگر اين ماده را حذف كنيم ستادش را كجا بايد برود برقرار بكند؟ تبصره‌هاي بعدي اين را نگاه مي‌كنيد شرايط را گفته، ديگر نگاهش متمركز بر اين نيست كه ستاد انتخاباتي مثلاً در بخشداري هزينه‌ها را بالا مي‌برد. دوستان گفتند هزينه‌ها را بالا مي‌برد، آقاي كواكبيان درست گفتند، گفتند ما در ابتداي ماده گفتيم مي‌تواند، يعني ديگر اصلاً شيوه‌هاي تبليغاتي تغيير كرده. لذا ما بايد در قانون جامع و مانع داشته باشيم نامزد انتخاباتي بايد مركز استان و مركز شهرستان كه تابعه فرعي است و تابعه‌اش هم كه بخشداري است بايد در قانون بيايد. لذا خواهش مي‌كنم به حذفش رأي ندهيد. اگر به حذف رأي بدهيد عملاًٌ يك تشويشي اتفاق مي‌افتد. خواهش مي‌كنيم كه به حذف رأي ندهيد."], ["علی مطهری", "", "آقاي كوليوند ببينيد! در تبصره (2) شما مي‌گوييد «معرفي افرادي كه سابقه محكوميت كيفري دارند به عنوان رئيس يا مسئول ستاد» (كوليوند ـ اينها براي هيأت‌هاي اجرايي است) مي‌گويد ممنوع است، بعد مي‌گوييد «و تشكيل آن در حكم ستاد غيرمجاز است» به نظرم اين را ما بايد اجازه بدهيم مثلاً كانديدا از فرمانداري درخواست استعلام كند، يك چنين چيزي. (كوليوند ـ گفتم مركز شهرها)"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كوليوند! پس اين استعلام تبصره (2) به عهده فرمانداري است. (كوليوند ـ خودش بايد بگيرد)"], ["علی مطهری", "", "جواب استعلام خودش را كه نمي‌دهند."], ["محمدجواد کولیوند", "", "آقاي دكتر! در مواد ديگر گفتيم، زماني كه مي‌خواهند معتمدين را انتخاب كنند براي اين كار گفتيم بايد اين شرايط را داشته باشند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كوليوند! بحث معتمدين نيست. در تبصره (2) گفتيد رئيس ستاد انتخاباتي بايد فاقد جرم و سابقه سوء باشد."], ["علی مطهری", "", "اين خبر ندارد كه فاقد جرم است يا نه. بايد بگوييم «در صورت درخواست كانديدا فرمانداري يا بخشداري بايد استعلام مورد نظر را انجام بدهد». «عدم سوء‌پيشينه» كه اينجا نيامده. به هر حال به عهده خود كانديدا است. \r\nحضار 203 نفر، پيشنهاد حذف ماده (36) را به رأي مي‌گذاريم. پيشنهاد آقاي حاجي حذف ماده (36) است. دولت و كميسيون مخالف هستند. (رنجبرزاده ـ هنوز 70 نفر در رأي‌گيري شركت نكرده‌اند) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\r\nحضار 203 نفر، اصل ماده (36) را به رأي مي‌گذاريم. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order7": {"title": "7\r\nناطقان جلسه آقايان: علي قرباني، شهرام كوسه‌غراوي، احمد همتي، يحيي كمالي‌پور و سيدتقي كبيري", "discussions": [["علی مطهری", "", "ناطقان را بفرماييد."], ["اکبر رنجبرزاده", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي علي قرباني نماينده محترم بجنورد، مانه، سملقان، جاجرم، گرمه، راز و جرگلان.\r\nـ آقاي سيدتقي كبيري نماينده محترم خوي و چايپاره.\r\nـ آقاي شهرام كوسه‌غراوي نماينده محترم مينودشت، كلاله، مراوه‌تپه و گاليكش.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي احمد همتي نماينده محترم سمنان، مهدي‌شهر و سرخه.\r\nـ آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد.\r\n(كه هر كدام پنج دقيقه وقت دارند)\r\nاز جناب آقاي علي قرباني نماينده محترم بجنورد، مانه، سملقان، جاجرم، گرمه، راز و جرگلان دعوت مي‌كنيم، بفرماييد."], ["علی قربانی", "نطق 7 دقیقه ای", "به نام خداوند جان‌آفرين\r\nحكيم سخن در زبان آفرين \r\nخدمت همكاران عزيز و ملت بزرگ و آزاده ايران به ويژه مردم نجيب حوزه انتخابيه‌ام در شهرستان‌هاي بجنورد، مانه، سملقان، جاجرم، گرمه، راز و جرگلان عرض سلام، ادب و احترام دارم. در آغاز ياد و خاطره كليه شهداي گرانقدر انقلاب را گرامي مي‌داريم و آرزوي صحت و سلامتي براي مقام معظم رهبري و كليه خدمتگزاران صديق نظام مقدس جمهوري اسلامي دارم. \r\nهمكاران فرهيخته! شما به عنوان عصاره فضائل ملت ايران نيك مي‌دانيد، ما وكلاي مردم طبق اصل (67) قانون اساسي سوگند ياد كرديم كه پاسدار حريم اسلام و نگهبان دستاوردهاي انقلاب و مباني جمهوري اسلامي باشيم و همواره به استقلال و اعتلاي كشور و حفظ حقوق ملت و خدمت به مردم پايبند باشيم، از قانون اساسي دفاع كنيم و در گفته‌‌ها، نوشته‌ها و اظهار نظر‌مان استقلال كشور، آزادي مردم و مصالح آنها را مد نظر قرار دهيم. لذا به استناد اين اصل مترقي قانون اساسي در آغاز پنجمين دهه پيروزي شكوهمند انقلاب، ضمن تبيين و تشريح دستاوردهاي بزرگ انقلاب در زمينه‌هاي اقتصادي، اجتماعي، فرهنگي و سياسي بايد نداشته‌ها، مشكلات و تنگناهاي روح‌آزار كه اين مردم صبور را به ستوه آورده است با صداي رسا به گوش مسئولان ارشد نظام برسانيم و با پافشاري بر اجراي اصول قانون اساسي از تمام ظرفيت‌هاي اين ميثاق ملي براي احقاق حقوق مردم استفاده كنيم. \r\nنمايندگان گرانقدر! بياييد صادقانه و شجاعانه به نسل جوان بگوييم علي‌رغم اقدامات و خدمات ارائه‌شده بعد از انقلاب به خصوص در مناطق محروم كشور شرايط امروز در آغاز پنجمين دهه پيروزي شكوهمند انقلاب زيبنده اين ملت و انقلاب‌شان نيست. امروز پذيرفتني نيست، مردم كشور با پيشينه پرشكوه ايران كه با انبوه سرمايه‌هاي انساني و طبيعي‌اش در جهان سرآمد است اينگونه روزگار بگذرانند و با ابرچالش‌هايي نظير فقر، بيكاري،‌ تورم لجام‌گسيخته، بحران آب و محيط‌زيست، مشكلات بانكي و بودجه‌اي روبه‌رو باشند. بياييد براي همه ناتواني‌ها، ناكامي‌ها، بدعهدي‌ها و نارسايي‌ها از مردم صبور و سربلند ايران صميمانه عذرخواهي ‌كنيم. \r\nنمايندگان معزز ملت بزرگ ايران! صادقانه مي‌گويم بيش از (80) درصد مشكلات فعلي كشور نتيجه برخي سوء‌مديريت‌ها است و تنها (20) درصد متأثر از تحريم‌ها و مشكلات خارجي است. همكاران عزيز! مشكل ما كمبود اعتبارات نيست. براساس آخرين آمار (1750) هزار ميليارد تومان نقدينگي در كشور وجود دارد. مشكل ما كاهش فروش نفت نيست، مگر ما در دولت‌هاي نهم و دهم بيش از (700) ميليارد دلار نفت نفروختيم كه برابر فروش نفت ما از زمان مظفرالدين‌شاه قاجار تا سال 84 بود؟ ولي به دليل اعمال سياست‌هاي غلط در پايان دولت، رشد اقتصادي منفي (6)، تورم (40) درصد و تعداد فقرا نسبت به ابتداي دولت دوبرابر گرديد. مگر سياست‌هاي غلط ارزي در همين دولت در سال 97 ميلياردها دلار ارز را به باد نداد؟ مگر ما (13) ميليارد دلار ارز (4200) توماني براي كالاهاي اساسي اختصاص نداديم، ولي به دليل سوء‌مديريت و رانت‌خواري عده‌اي سودجوي خائن به ملك و ميهن در يك سال گذشته گوشت گوسفندي (98) درصد، ‌گوشت گاو (88) درصد، گوشت مرغ (87) درصد، برنج (75) درصد و رب گوجه‌فرنگي (231) درصد افزايش قيمت داشته است، در حالي كه ميانگين تورم در دنيا (2) درصد است، تورم نقطه به نقطه در بهمن‌ماه از (43) درصد گذشته است. \r\nهمكاران عزيز، هيأت‌رئيسه محترم! امروزه نابرابري‌هاي اجتماعي، شكاف طبقاتي، تبعيض بين كاركنان دولت و بي‌مهري نسبت به بازنشستگان عزيز به سوهان روح اين عزيزان و خانواده‌هاي صبورشان تبديل شده است. اينكه (85) درصد بازنشستگان زير خط فقر هستند مايه تأسف و شرمساري ما است، ولي تأسف‌بارتر اين است كه بازنشسته‌اي با مدرك دكتري در يك دستگاه بايد (21) ميليون تومان حقوق بگيرد و فرد ديگري با همان مدرك در دستگاه‌ ديگر (2) ميليون تومان حقوق دريافت كند. آيا اين تبعيض‌هاي ناروا عدالت است؟ مايه تأسف است در كشوري با اين همه تنگناهاي اقتصادي عده‌اي فرصت‌طلب با رانت و فساد ميهن به تاراج دهند و اقدامات انبوه دستگاه‌هاي نظارتي كشور مؤثر واقع نشود. سر برآوردن پياپي سلطان‌ها در كشور اسباب شرمندگي همه ما است كه نمونه آن سلطان‌هاي مختلف نظير سلطان سكه، سلطان قير، سلطان شكر و غيره است. \r\nمردم شريف ايران! بيش از (80) درصد كارمندان ما زير (3) ميليون تومان حقوق دريافت مي‌كنند و در كشور حدود (12) ميليون بيكار رسمي و غيررسمي داريم كه اين شرايط ثمره سوء‌مديريت، عدم نظارت، غارت بيت‌المال، خروج سرمايه از كشور، رانت و فساد و پرداخت حقوق‌‌هاي (45) ميليوني و پاداش‌هاي پايان‌خدمت (1) ميلياردي است، در حالي كه برخي از مردم نان‌شان را در ميان زباله‌ها مي‌جويند و با ناله روزگار سپري مي‌كنند. واقعاً شرم‌آور است از محل صندوق ذخيره فرهنگيان به چهار نفر بيش از (3000) ميليارد وام پرداخت شود، در حالي كه فرهنگيان عزيز براي دريافت يك فقره وام (20) ميليوني بايد از هفت‌خان رستم بگذرند. \r\nجناب آقاي دكتر روحاني! خراسان‌شمالي با (9/0) درصد اعتبارات ملي رتبه (31) كشوري را دارا است. اين درحالي است كه زيرساخت‌هاي اصلي استان در حوزه راه، راه‌آهن و فرودگاه با مشكلات حادي روبه‌رو است. جناب آقاي دكتر روحاني، رياست محترم جمهوري اسلامي ايران! چهاربانده كردن جاده بجنورد به جنگل گلستان كه جزء مصوبات سفر جناب‌عالي بوده هنوز به اتمام نرسيده و بيش از سه سال از «علي بركت‌الله» جناب‌عالي در شروع و آغاز عمليات اجرايي فاز (2) پتروشيمي مي‌گذرد، ولي هنوز وارد فاز اجرايي نشده است. \r\nجناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي! علي‌رغم تأكيدات جناب‌عالي در جلسه مشترك نمايندگان و آقاي استاندار با جناب‌عالي هنوز تعداد پروازهاي بجنورد ـ تهران افزايش نيافته است. جناب آقاي مهندس اسلامي! عدم تكميل راه ميامي ـ جاجرم ـ گرمه و بجنورد ـ سنخواست دارد به يك معضل بزرگ و اسباب طنز مردم و سند ناتواني دولتمردان منطقه تبديل مي‌شود. لطفاً دستور فرماييد در احداث آنها تسريع شود. \r\nجناب آقاي دكتر نمكي وزير محترم بهداشت! شهرستان راز و جرگلان با (301) كيلومتر مرز مشترك و (70) هزار نفر جمعيت فاقد بيمارستان است و علي‌رغم قول‌هاي مكرر هنوز هيچ اقدامي براي پايان دادن به رنج و مرارت‌ها صورت نگرفته است. \r\nجناب آقاي دكتر روحاني! در خراسان‌شمالي تورم نقطه به نقطه در بهمن‌ماه به (51) درصد رسيده كه رتبه سوم كشوري را داشته است. لطفاً دستور فرماييد به اين گراني و بي‌سروساماني كه ريشه در عدم اقتدار و ناتواني برخي دولتمردان دارد، پايان داده شود. جناب آقاي دكتر روحاني! اعتبارات توازن ملي و استاني به منظور كاهش فاصله‌هاي استان‌هاي توسعه‌يافته و در حال توسعه در قانون پيش‌بيني شده. در حالي كه در سال 97 تنها (14) درصد اعتبارات تاكنون تخصيص يافته است و اين در حالي است كه (50) درصد اعتبارات استان خراسان‌شمالي و ديگر مناطق كمتر توسعه‌يافته كشور از محل توازن ملي و استاني است. لطفاً دستور فرماييد تخصيص‌ها افزايش يابد تا وضعيت زيرساخت‌هاي استان بهبود و زمينه جذب سرمايه‌گذاري افزايش يابد تا منجر به رونق اقتصادي و كاهش تورم (نايب‌رئيس ـ خيلي ممنون) و افزايش اشتغال گردد. \r\nز دست كوته خود زير بارم \r\nكه از بالا بلندان شرمسارم\r\nوالسلام عليكم و رحمه الله و بركاته"], ["علی مطهری", "", "احسنت، خيلي ممنون."], ["اکبر رنجبرزاده", "", "از جناب آقاي قرباني به خاطر رعايت وقت تشكر مي‌كنيم. از جناب آقاي شهرام كوسه‌غراوي نماينده محترم مينودشت، كلاله، مراوه‌تپه و گاليكش دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد."], ["شهرام کوسه غراوی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nمسلمانلر! قليچ اورسا بربره\r\nدونت دونب دين‌لر نقصانه گلگي\r\nظلم ايلاب بيربيرن ساسا اسيره\r\nفلك بوپيكردن پوشما ناگلگي\r\nبا درود به ارواح پاك شهدا، امام شهدا و آرزوي صحت و سلامتي و طول عمر باعزت براي مقام معظم رهبري و عرض ارادت به ملت بزرگ، مقاوم و غيور ايران، مخصوصاً مردم شريف شهرستان‌هاي مينودشت، كلاله، مراوه‌تپه و گاليكش و بخش‌هاي گليداغ، پيش‌كمر، لوه و كوهسارات. پيشاپيش فرارسيدن سال نو و عيد سعيد باستاني نوروز را به عموم مردم بزرگوار ايران تبريك عرض نموده. براي همه ايرانيان در هر نقطه از جهان آرزوي سلامتي، تندرستي و سربلندي دارم.\r\nجناب آقاي مطهري و همكاران! مستحضريد كه جهان امروز جهان متلاطم و پرتنشي است. در سالي كه در حال پايان است هيچ كشوري در سرتاسر گيتي حاشيه امن، مطمئن و بدون دغدغه‌اي نداشت، حتي كشورهاي بزرگ غربي نيز همپاي كشورهاي در حال توسعه و به اصطلاح جهان سومي با مشكلات عديده‌اي دست و پنجه نرم مي‌كنند. تشديد جنگ سرد بين آمريكا و اروپا از يك طرف، روسيه از طرف ديگر و وضعيت متزلزل ترامپ در كنگره و مجلس آمريكا تعطيلي چندين روزه دولت آمريكا و خروج انگليس از اتحاديه اروپا، ديدار نمايشي ترامپ با رهبر كره‌شمالي و شكست مذاكره دو كشور نمونه بارز اين ادعا است. \r\nدر چنين شرايطي نياز است به آرامش در كشور عزيزمان ايران به ويژه در بعد سياست خارجي دوچندان مهم و پراهميت جلوه مي‌كند. بي‌گمان ديدار رهبر معظم انقلاب با بشاراسد نقطه مقابل بسياري از رويدادهاي خارجي محسوب مي‌شود، زيرا اين ديدار اوج موفقيت‌هاي نظام مقدس جمهوري اسلامي ايران در راهبردهاي بين‌المللي را نشان داد. تهاجمات و تحريم‌هاي ظالمانه و يك‌طرفه آمريكاي جهانخوار برخلاف مصوبات و قطعنامه سازمان ملل متحد كه به فكر دشوار كردن شرايط معيشت ملت بزرگ ايران است با مقاومت مردم همچون ايستادگي در جنگ تحميلي دفع خواهد گرديد و نكته‌اي كه سياستمداران و مسئولين نظام بايد به آن توجه كنند اين است كه كشور در شرايط تحريم و جنگ اقتصادي نياز به همدلي، اتحاد و يگانگي در راستاي حفظ و تقويت منافع ملي و عمومي دارد. \r\nدر ادامه توجه همگان را به بيانيه گام دوم انقلاب كه به عنوان يك راهبرد با هدف جهاد بزرگ ايران اسلامي كه از طرف مقام معظم رهبري مطرح گرديد، معطوف داشته و از همه مسئولين دلسوز مي‌خواهم كه در تمامي برنامه‌ها اين سند را سرلوحه كار خود قرار دهند. در شرايط فعلي هرچند به برخي سياست‌هاي دولت در حوزه اقتصادي انتقاد دارم، ولي تصميم‌گيري‌هاي بهتر و كارشناسي‌شده به ويژه در حوزه اقتصادي، عمراني و زيربنايي را اولويت دانسته و به عنوان خادم ملت بر خود فرض مي‌دانم كه پيگير مسائل و مشكلات حوزه انتخابيه خود بوده و توجه به مطالبات و عمل به تعهدات را در دستور كار خود قرار دهم. \r\nگراني افسارگسيخته شرايط زندگي را بر مردم تنگ كرده، كمااينكه هنوز حوزه انتخابيه اينجانب رنگ محروميت نزدوده با مشكلات سخت معيشتي همچون ساير هموطنان عزيز دست به گريبان است. لذا مي‌طلبد با عزمي جهادي چاره‌اي عاجل انديشيده شود. \r\nاگر بخواهيم از حوزه فرهنگ اين منطقه صحبت كنيم بايد دست معلمان عزيز را ببوسيم كه با وجود مشكلات زياد در سنگر تعليم و تربيت جانانه به انجام وظيفه خود مشغولند. توجه به مشكلات اين قشر فرهيخته بايد در اولويت برنامه‌هاي وزارت آموزش و پرورش باشد. احكام رتبه‌بندي معلمان كه بودجه كافي براي آن پيش‌بيني شد و مصوبه به جاي مجلس افزايش (400) هزار توماني به حقوق معلمان را در برداشت، ان‌شا‌ءالله كه با همت و درايت مسئولين به نتيجه خوبي منجر گردد. اين سرمايه عظيم جامعه بايد مطالبه‌شان پيگيري و محقق گردد كه همسان‌سازي حقوق بازنشستگان يكي از مواردي است كه بايد انجام شود و از ضروريات است. همچنين در بخش سلامت و درمان قشر زحمتكش فرهنگيان كه با تأخير در پرداخت هزينه‌ها روبه‌رو است بايد چاره‌جويي گردد. \r\nوزير محترم آموزش و پرورش! در مورد نظارت بر شيوه مديريت اين نوع خدمات به فرهنگيان بايد پاسخگو باشيد. چرا وقتي فرهنگيان عزيز حق بيمه خود را پرداخت مي‌نمايند، اينگونه با بي‌مهري و تأخير در پرداخت و حتي عدم پذيرش از طرف برخي مراكز درماني، پزشكي و داروخانه‌ها به علت عدم قرارداد با بيمه مربوطه روبرو مي‌شوند؟ \r\nبراساس ماده (20) و تبصره ذيل آن در قانون جامع ايثارگران و مصوبات هيأت‌ محترم وزيران تعيين تكليف بيمه تكميلي ايثارگران شاغل و بازنشسته بر عهده بنياد است و تا اول ماه اين امر داير بود، ولي پس از اين تاريخ بنا به دلايلي همچون نبود اعتبار اين عزيزان در بحث بيمه خود با مشكلات عديده‌اي روبرو هستند كه مي‌طلبد در اسرع وقت چاره‌انديشي شود. \r\nدر بحث بهداشت و درمان در حوزه انتخابيه كمبود امكانات بيمارستاني، نيروي انساني، مشكلات بيمه‌اي، كمبود تجهيزات درماني، هزينه بالاي درمان، مشكلات بيماران صعب‌العلاج و بيماران خاص عرصه را بر قشر مستضعف جامعه تنگ نموده است. با وجود اينكه شرق گلستان از قطب‌هاي ورزشي بوده و سرمايه بزرگ ملي را پرورانده، ولي از كمبود امكانات و فضاهاي ورزشي رنج مي‌برد، خصوصاً در حوزه ورزش بانوان بسيار فقير است كه ضرورت توجه جدي مسئولين اين امر را به اين موضوع مي‌طلبد. \r\nدر بحث آبرساني در چهار شهرستان حوزه انتخابيه ضمن قدرداني از تلاش‌هاي صورت‌گرفته هنوز به خيلي از روستاها آبرساني با تانكر صورت مي‌گيرد و برخي از معدود پروژه‌هاي آبرساني هم كه به دليل كمبود اعتبار متوقف شده اين امر اهتمام جدي مي‌طلبد. در حوزه انتخابيه اينجانب در شرايط تحريمي كشور بيشترين محصول استراتژيك كشاورزي كشور را تأمين مي‌نمايد، ولي خود از فقر حوزه صنعت و صنايع تبديلي رنج مي‌برد كه اين خود نشان از عدم توازن به مناطق در حال توسعه است. عدم تعيين تكليف روستاها در مسير سد چايلي در نقطه مرزي شهرستان مراوه‌تپه موجب سرگرداني چندين روستا در پايين‌دست سد گرديده و ادامه حيات در روستا را به بحران تبديل نموده است. \r\nهمكاران عزيز! در حوزه انتخابيه اينجانب، خصوصاً‌ در شهرستان مرزي مراوه و كلاله راه‌هاي ارتباطي كارايي ندارد و گاهاً‌ جاده ارتباطي هنوز شن‌ريزي نگرديده كه احتياج به اعتبار در حوزه راه و روكش آسفالت لازم و ضروري است. پروژه تعريض جاده ارتباطي كلاله ـ‌ مراوه‌تپه كه تردد بيش از (100) روستا و سه شهر از آن صورت مي‌گيرد به علت عدم تعريض و نامناسب بودن قتلگاه شده و نقاط حادثه‌خيز بسياري دارد كه احتياج به تعريض و بهينه‌سازي دارد. در حوزه عمران با توجه به اينكه اين منطقه از استان پتانسيل بالايي دارد و كمبود تجهيزات و امكانات در حوزه امداد و نجات نيز افزون بر آن شده با توجه به اينكه در مسكن مهر كلاله، مراوه، فراغي كه همگي بحران‌زده سيل سال 84 هستند شاهد تخريب و ترك‌خوردگي زمين و منازل مسكوني بوده و بارها به مسئولين كشوري و استاني كه بازديد داشتند قول‌هاي مساعد دادند، ولي تاكنون جامه عمل پوشيده نشده تا جايي كه با زلزله ريشتر كم فاجعه انساني رخ خواهد داد.\r\nعدم استقرار اداره‌ها و سازمان‌هاي دولتي و حاكميتي و شعب بانك‌ها در شهرستان شهرهاي جديد‌التأسيس شرق استان مشكلات مردم را مضاعف كرده است. مطالبات اجراي پروژه جاده مينودشت ـ گاليكش به جنگل گلستان پرداخت نگرديده و نيازمند تأمين اعتبار ويژه توسط وزير محترم راه و شهرسازي است. باشد كه در دهه پنجم انقلاب اسلامي شاهد حركت همه‌جانبه به سوي توسعه، پيشرفت، آباداني، امنيت اقتصادي، اجتماعي و فرهنگي كشور باشيم كه از مهم‌ترين آرمان‌هاي انقلاب و هشت سال دفاع مقدس است. والسلام عليكم و رحمه الله و بركاته"], ["علی مطهری", "", "از رعايت وقت متشكريم، خيلي ممنون. آقاي اميرآبادي بفرماييد."], ["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم \r\nسركار خانم سلحشوري نماينده محترم تهران امروز مرخصي استعلاجي داشتند كه اصلاح مي‌شود. همچنين جناب آقايان: كوچكي‌نژاد و گيلاني هم اعلام كرده بودند با تأخير تشريف مي‌آورند كه اصلاح مي‌شود."], ["علی مطهری", "", "متشكريم، ناطق بعدي را بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي دكتر احمد همتي نماينده محترم سمنان، مهدي‌شهر و سرخه دعوت مي‌كنيم، براي مدت پنج دقيقه در خدمت شما هستيم، بفرماييد."], ["احمد  همتی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم و به نستعين\r\nبا سلام و عرض"], ["اکبر رنجبرزاده", "", "تشكر، دعوت مي‌كنم از جناب آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد، بفرماييد."], ["یحیی کمالی پور", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم\r\nبه نام خداوند لوح و قلم\r\nحقيقت نگار وجود و عدم\r\nخدايي كه داننده راز‌هاست\r\nنخستين سرآغاز آغاز‌هاست\r\nابتدائاً شهادت امام هدايت‌ها و درايت‌ها امام علي‌النقي را به همه مريدان و ارادتمندان آن امام معصوم عرض تسليت دارم. هم‌اينك كه ملت بزرگ و شريف ايران سوار بر مركب زمان به سوي پايان سال با همه فراز و نشيب‌ها، بيم‌ها و اميد‌ها روانند در آستانه ورود به سالي ديگر و آغاز بهاران عيد نوروز را كه در آستانه ورود آن هستيم به محضر رهبر فرزانه انقلاب و همه ملت بزرگ ايران خاصتاً مردم شريف و نجيب حوزه انتخابيه‌ام عرض تبريك و تهنيت و شادباش دارم.\r\nآنچه در اين روز‌هاي گذشته شاهد بوديم يكي از اثرگذارترين و مهمترين آنان بيانيه مقام معظم رهبري درخصوص گام دوم انقلاب بود، كه نشان عمق راهبردي ايشان درخصوص عبور از مشكلات و هدف‌گذاري براي پيشرفت همه‌جانبه و تبديل شدن به يك قدرت و مصونيت يافتن در برابر توطئه‌ها و دشمني‌هاي نظام سلطه و تبديل شدن به يك قدرت بلامنازع جهاني است. كه قواي سه‌گانه مكلفند، در اجرايي نمودن منويات معظم‌له تمام توان خويش را بكارگيرند.\r\nسفر رئيس‌جمهور محترم به عراق، دير اما مبارك است، چرا كه ما با عراق (1300) كيلومتر مزر مشترك داريم و مي‌توانيم از ارتباطمان با كشور عراق بهره‌برداري بيشتري داشته باشيم. آقاي جهانگيري معاون محترم رئيس‌جمهور بيان كرده‌اند مبلغ (11) ميليارد دلار به كالا‌هاي اساسي اختصاص يافته است، اما متأسفانه قيمت‌ها همچنان سرسام‌آور و صعودي است و ما آن را در سفره‌هاي مردم مشاهده نمي‌كنيم.\r\nضمن عرض خوش‌آمد به جناب آقاي رئيسي به عنوان سكان‌دار قوه قضائيه كه با اعتماد و ابلاغ مقام معظم رهبري صورت پذيرفت اميد را در بين مردم و كاركنان اين قوه ايجاد كرد. با توجه به سابقه طولاني ايشان در قوه قضائيه اميدوار هستيم، كه ايشان با برنامه‌ريزي دقيق براي مبارزه با فساد و نابساماني‌هاي مالي موجود در كشور در اجراي اصول (142) و (49) قانون اساسي، گامي اساسي، سازنده و ماندگار بردارد و با ايجاد اعتماد عمومي به سالم‌سازي جامعه، فصل نويني را در مبارزه با رانت و زياده‌خواهي و زياده‌خواران و متمردين به قانون و بيت‌المال ايجاد نمايد.\r\nضمن تشكر از وزارت جهادكشاورزي از اعطاي مجوز صادرات محصولات كشاورزي اخيراً مصوبه‌اي مبني ‌بر عدم صادرات بعضي از محصولات را شاهد بوديم كه جاي گله‌مندي است و قابل ذكر است، كه به زودي محصول گوجه جنوب كرمان وارد بازار خواهد شد. با عنايت به تناژ بالاي اين محصول از وزارتخانه‌هاي جهادكشاورزي و صنعت، معدن تجارت مي‌خواهيم كه موجبات صادرات اين محصول را فراهم كنند تا اتفاق ناگواري كه سال گذشته براي مردم نجيب افتاد، تكرار نشود.\r\nجناب آقاي نوبخت در سفر پرخير خود به جنوب كرمان قول دادند كه مشكل وام‌هاي كشاورزي كشاورزان نجيب جنوب كرمان را در حوزه بخشودگي سود و تأخير و همچنين امهال حل نمايند، اما متأسفانه علي‌رغم گذشت چند ماه همچنان كشاورزان نجيب و مظلوم ما تحت فشار بانك‌ها قرار دارند و براي اين كلام اقدام عملي صورت نگرفته است.\r\nدر پايان تذكري به رئيس‌جمهور محترم دارم و آن اينكه چه ‌كسي در اين كشور پاسخگوي نوسانات و گراني‌ها است؟ \r\nمگر صنعت خودرو در حوزه عملكردي وزير صنعت عضو كابينه شما نيست؟ \r\nمگر گوشت قرمز، مرغ، محصولات دامي و كشاورزي در حوزه عملكردي وزارت جهادكشاورزي و عضو كابينه شما نيست؟ \r\nمگر بانك‌هاي كشور تحت مديريت وزير اقتصاد عضو كابينه شما قرار ندارند؟ \r\nاين‌همه گرفتاري براي مردم مظلوم چه‌كسي ايجاد كرده است؟ چه‌كسي بايد پاسخگو باشد؟ \r\nاين نحوه نظارت و كنترل در منظر و نگاه مردم ناتواني در اداره امور و تمشيت نيازهاي آنان قلمداد مي‌گردد كه در مراجعات مردمي به نمايندگان ملت مشهود و قابل لمس است. اميدوار هستم در اين خصوص اقدامي‌ عاجل و تأثيرگذار بعمل آيد. والسلام عليكم و رحمه الله و بركاته"], ["علی مطهری", "", "سپاسگزارم، تذكرات را بفرماييد."], ["اکبر رنجبرزاده", "", "نه آقاي دكتر! هنوز مانده، اجازه بفرماييد. يكي از عزيزاني كه هفت دقيقه‌اي بودند نوبتشان را با هماهنگي انداختيم آخر. جناب آقاي دكتر سيدتقي كبيري نماينده محترم خوي و چايپاره بفرماييد."], ["سیدتقی کبیری", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا عرض تسليت و تعزيت شهادت امام هادي (عليه‌الصلاه‌‌والسلام‌) خدمت مردم عزيز و بزرگوار ايران اسلامي و تبريك حلول ماه رجب‌المرجب و همچنين در آستانه حلول سال جديد تبريك عرض مي‌كنم به همه مردم ايران اسلامي خصوصاً مردم عزيز آذربايجان و شهرستان‌هاي خوي و چايپاره و حضور تعدادي از همشهريان عزيزمان را امروز در صحن علني مجلس خيرمقدم عرض مي‌كنم.\r\nهمچنين تبريك عرض مي‌كنم به حضرت آيت‌الله رئيسي به مناسبت انتصاب ايشان به رياست قوه قضائيه از سوي مقام معظم رهبري كه نويدبخش اجراي هرچه بهتر و دقيق‌تر عدالت و مبارزه با فساد و خيانت خواهد بود. بايد عرض كنم همكاران محترم سال 1397 با گراني‌هاي افسارگسيخته براي مردم به تلخي گذشت هر چند كه با حضور بي‌نظير مردم در (22) بهمن‌ماه مردم دِين خودشان را براي انقلاب و نظام و شهدا و رهبري ادا كردند ولي هنوز شرمندگي براي مسئولان باقي است، كه اميدوارم در انتهاي سال 97 و در سال 98 اين تلخي با مديريت جهادي مسئولان به شيريني تبديل شود.\r\nمتأسفانه در موضوع حقوق كاركنان دولت آنچه كه در شأن و منزلت اين همكاران عزيز بود، تصميم‌گيري نشد. هرچند كه به حداقل قانع شديم، اما متأسفانه مكاتبات و مصاحبه‌هايي كه از سوي دولت‌مردان مبني ‌بر اينكه چه مقدار را عملي مي‌كنند و چه مقدار را نمي‌كنند جاي تأسف دارد و اين تضعيف كردن جايگاه مجلس است البته بايد اين را هم متذكر شوم ما كساني را داريم كه حتي حقوق (700) هزار توماني، (500) هزار توماني را دارند، ولي هنوز ما براي آنها تصميم نگرفتيم، چون هنوز به عنوان نيروي رسمي كاركن دولت معرفي نشده‌اند و واي به حال آنهايي كه هنوز اين مقدار حقوق را هم دريافت نمي‌كنند و بيكار امروز در جامعه حضور دارند و اميدشان به اين مجلس و اين دولت است.\r\nدولت بايستي جلوي ريخت و پاش را بگيرد و با اشرافي‌گري مبارزه كند و در اين راستا بايستي خود پيش قدم‌تر باشد و امروز مردم ما را تبعيض‌ها رنج مي‌دهد.\r\nلذا بايستي مسئولين در طراز مردم زندگي كنند و خود را همطراز با مردم در رفتار و معيشت تنظيم كنند، سوء‌مديريت كشور را رنج مي‌دهد، اينكه گفته مي‌شود از (40) ميليارد دلار صادراتي (8) ميليارد دلار برگشت نخورده است آيا اين جز از سوء‌مديريت و فساد نيست و از فساد خبر نمي‌دهد؟ به دولت متذكر مي‌شوم بايستي در آستانه حلول سال جديد، دولت ورود پيدا بكند و يك نظارت ويژه بر قيمت‌ها و گراني‌ها داشته باشد كه بيش از اين مردم كمرشان زير فشار گراني‌ها خم نشود.\r\nچند نكته‌اي را هم در مورد حوزه انتخابيه عرض مي‌كنم. از وزير محترم علوم به جّد درخواست مي‌كنم ضمن استقلال دانشكده فني شهرستان خوي، بايستي اين دانشكده به دانشگاه دولتي ارتقاء پيدا بكند و اين مطالبه چندين‌ساله مردم عزيز و بزرگوار شهرستان خوي مي‌باشد. \r\nاز وزير محترم بهداشت ضمن تشكر درخواست و اعلام مي‌كنم علي‌رغم اعلام رئيس‌جمهور محترم براي افتتاح بيمارستان آيت‌الله‌العظمي خويي در (22) بهمن‌ماه هنوز اين بيمارستان آماده افتتاح نشده است، ببخشيد در مورد بيمارستان (64) تخت‌خوابي قره‌ضياءالدين كه مصوب شده است، (نايب‌رئيس ـ خيلي ممنون) اين هفت دقيقه‌اي هست، پنج دقيقه‌اي گذاشتند آقاي دكتر! ببخشيد (نايب‌رئيس ـ بفرماييد) اينجا هم دارند حق ما را مي‌گيرند. درخواست مي‌كنم وزير محترم بهداشت ان‌شاء‌الله با دستور اعتبار لازم كلنگ‌زني را در سال 1398 شاهد باشيم.\r\nاز وزير محترم ورزش درخواست مي‌كنم اعتبار لازم را براي ورزشگاه (5000) نفري شهرستان تخصيص داده است. تا بيش از اين جامعه ورزشي ما با محدوديت مكان ورزشي روبرو نشوند.\r\nاز وزير محترم راه درخواست مي‌كنم در مورد پايانه مرز رازي كه امروز طرف كشور همسايه پايانه را آماده كرده است، جاده چهار بانده را آماده كرده و منتظر است، اقدام جدي و عملي در جاده خوي ـ قطور ـ رازي و همچنين در پايانه مرز رازي اتفاق بيافتد و اين با دستور ويژه و حضور خود وزير محترم امكان تحقق دارد.\r\n از وزير محترم آموزش و پرورش درخواست مي‌كنم اعمال رتبه بندي و بيمه تكميلي معلمان را كه مطالبه جدي است، دستور بدهند، همچنين درخواست مي‌كنم كه شهرستان خوي كه در كنكور جزء منطقه (2) محسوب مي‌شود، به منطقه (3) تغيير پيدا كند، چون ظرفيت‌ها و استعداد‌هاي اين شهرستان بتواند از اين فرصت استفاده كند.\r\n از وزير محترم نيرو مجدداً و براي چندمين بار درخواست مي‌كنم كه موضوع سد غازان را به جد دستور اجرايي را اعلام بكنند و بدانند به هيچ عنوان از اين مطالبه به حق مردم ذره‌اي كوتاه نخواهم آمد و در نهايت افزايش حقوق شهرداري و كاركنان آنها كه متأسفانه از نظام هماهنگ تبعيت نمي‌كنند خواسته جدي كاركنان شهرداري است. ممنون و تشكر. ياشاسين ايران، ياشاسين آذربايجان، ياشاسين خوي و ياشاسين چايپاره."], ["علی مطهری", "", "بله، ياشاسين اسلام."]]}, "order8": {"title": "8\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["علی مطهری", "", "تذكرات را بفرماييد."], ["علی اصغر یوسف نژاد", "تذکرات کتبی", "بسم الله الرحمن الرحيم\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور\r\nـ آقاي محمد خدابخشي (اليگودرز) به وزير راه و شهرسازي درخصوص سوء‌مديريت وزارت راه و شهرسازي در استان لرستان ناتواني در اجراي پروژه‌هاي بازآفريني ضعف مديريت در اداره كل راه و شهرسازي، فعال نبودن پيمانكاران و عدم مديريت بهينه تجهيزات راهداري و كمبود امكانات راهداري اليگودرز.\r\nـ آقاي سيدفريد موسوي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص تسريع در رفع مشكل صدور شناسنامه سمن‌هاي جوانان كشور.\r\nـ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير نيرو درخصوص چرا كنتور هوشمند چاه‌هاي كشاورزي در شهرستان اهر و هريس اجباري شده است؟\r\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير نيرو درخصوص لزوم جدي اجراي طرح سردسيري در استان كرمانشاه كه مرغوب‌ترين زمين‌هاي كشاورزي اورامانات، كوزران، ماهي‌دشت، سرفيروزآباد حوزه استحفاظي كرمانشاه را در بر مي‌گيرد.\r\nبه وزير راه و شهرسازي درخصوص عدم توجه به وضعيت راه‌هاي اصلي حوزه اورامانات و نگاه تبعيض‌آميز اين وزارتخانه به منطقه اورامانات چه دليلي دارد؟ لطفاً در اين خصوص بررسي ويژه صورت گيرد.\r\nبه وزير جهاد و كشاورزي درخصوص لزوم جدي درخصوص وضعيت كشاورزان و باغداران حوزه اورامانات.\r\nـ آقاي بهروز بنيادي (كاشمر، خليل‌آباد و بردسكن) به وزير بهداشت، درمان و آموزش پزشكي درخصوص علت عدم بكارگيري فارغ‌التحصيلان رشته تكنيسين بهداشت دهان و دندان در سيستم سلامت كشور چيست؟\r\nبه وزير راه و شهرسازي درخصوص علت سقوط مكرر هلي‌كوپترهاي اورژانس هوايي كشور چيست؟\r\nـ آقاي سيدجواد حسيني‌كيا (سنقر) به رياست محترم جمهور گراني بيداد مي‌كند ملت ديگر توان تحمل گراني و بي‌مديريتي را ندارند و دولت هم در خواب. آقاي رئيس‌جمهور! چرا اقدام انقلابي براي مبارزه با گراني و بي‌مديريتي صورت نمي‌گيرد؟\r\nبه وزير جهادكشاورزي بي‌مديريتي باعث گراني گوشت و مرغ و محصولات كشاورزي شده است. آقاي وزير! ملت چرا بايد تاوان بي‌مديريتي آن وزارتخانه را بپردازد؟\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير صنعت، معدن؛ تجارت چرا شركت سايپاديزل كاميون‌هاي قشر آسيب‌پذير راننده كه تكميل وجه نموده سند و فاكتور به نام آنها شده است را تحويل نمي‌دهد؟\r\nـ آقاي علي وقفچي (زنجان و طارم) به وزير جهادكشاورزي درخصوص دليل عدم ساماندهي نهاده‌هاي دام و طيور در استان زنجان.\r\nبه وزير كشور درخصوص تسريع در ساماندهي بازار زنجان طولاني‌ترين بازار سرپوشيده كشور.\r\nبه رياست محترم جمهور درخصوص تسريع در ساماندهي بازار زنجان كه بزرگترين بازار سرپوشيده كشور مي‌باشد.\r\nبه وزير راه و شهرسازي درخصوص دستور تسريع در اتمام پروژه بهسازي سه‌راهي بناب به منجيل.\r\nـ آقايان: نادر قاضي‌پور (اروميه) و آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزراي صنعت، معدن و تجارت و جهادكشاورزي درخصوص تسريع در توزيع اقلام يارانه در روستا و مناطق مرزي و محروم.\r\nبه وزير راه و شهرسازي درخصوص جلوگيري از افزايش قيمت اتوبوس‌هاي بين‌شهري در اوج سفرهاي بين‌شهري توسط كارگران و خانواده‌هاي آنها.\r\nبه رياست محترم جمهور و وزراي خارجه و كشور درخصوص تسريع در حل مشكل صادرات كالاهاي توليدي در مرزهاي خروجي كشور از جمله مرز دوغارون خراسان رضوي با افغانستان.\r\nبه وزير جهادكشاورزي تسريع در آزادسازي صادرات سيب درختي كه يك ماه هم ممنوع شده است، سيب كشاورزان در سردخانه‌ها باقي مانده است.\r\nبه وزير راه و شهرسازي درخصوص جلوگيري از افزايش هزينه آموزشي خلباناني كه از دو برابر بيشتر شده است.\r\nـ آقاي سيدحمايت ميرزاده (گرمي) به وزير امور اقتصادي و دارايي درخصوص چرا علي‌رغم تخصيص اعتبار سازمان برنامه و بودجه خزانه مطالبات فرهنگيان را پرداخت نمي‌كند؟\r\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير تعاون، كار و رفاه اجتماعي درخصوص علت به تعويق انداختن تشكيل جلسات مربوط به تعيين حداقل دستمزد كارگران.\r\nـ آقاي محمود بهمني (ساوجبلاغ، نظرآباد و طالقان) به وزير راه و شهرسازي درخصوص اينكه چرا به جاده طالقان كه حدود (20) سال است از شروع آن مي‌گذرد و كلاً (36) كيلومتر بوده است، توجه نمي‌شود."], ["علی مطهری", "", "متشكرم."]]}, "order9": {"title": "9\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["علی مطهری", "", "اجازه بدهيد چون ما به اذان نزديك مي‌شويم اگر تذكر شفاهي هم داريم بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي دكتر كاظمي بفرماييد."], ["علی کاظمی باباحیدری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام به حضور ملت و مردم سرافرازم در استان چهارمحال و بختياري خصوصاً مردم شريف حوزه انتخابيه‌ام ضمن تبريك حلول ماه مبارك رجب شهادت امام هادي (عليه‌السلام) را تسليت عرض مي‌نمايم، در هفته گذشته بالگرد اورژانس هوايي استان چهارمحال و بختياري در حين مأموريت نجات جان يك مادر در منطقه صعب‌العبور دهدلي دچار حادثه شده‌اند و پنج نفر از جوانان برومند و عزيز‌مان (3) نفر كادر پروازي و (2) نفر از كارشناسان بهداشت جان خود را از دست دادند، لازم مي‌دانم ضمن تسليت شهادت اين شهيدان خدمت، مردم عزيز استان و بازماندگان اين عزيزان، ذكر چند نكته در اين خصوص را نسبت به مسئولين داشته باشم:\r\n1 ـ ضمن تشكر از ابراز همدردي همه عزيزان خصوصاً وزير بهداشت و درمان و حضور دكتر كوليوند در روز حادثه از جناب دكتر روحاني مي‌خواهم، كه اين دو كارشناس بهداشت كه براي نجات جان يك انسان در حين مأموريت جان خود را از دست داده‌اند، به عنوان شهيد خدمت معرفي گردند و با اين كار تسكيني بر دل خانواده اين عزيزان خصوصاً دو طفل معصوم اين شهيد خدمت باشند.\r\n2 ـ از جناب آقاي دكتر روحاني رياست‌جمهور مي‌خواهم، دستور فرماييد. علل و علت حادثه توسط كارشناسان ذي‌ربط بررسي گردد و تدبيري بينديشند كه شاهد اينگونه حوادث نباشيم.\r\nهمچنين جناب آقاي دكتر اردكانيان وزير محترم نيرو متأسفانه در شبكه انتقال برق فشار قوي در استان چهارمحال و بختياري هيچگونه علائم هشدار دهنده‌اي وجود ندارد و لازم است در اين خصوص تدبيري را داشته باشيد.\r\nاز وزير علوم جناب آقاي دكتر غلامي مي‌خواهم كه نسبت به ارتقاء سه دانشكده هنر فني‌مهندسي و علوم انساني شهرستان فارسان به مجتمع آموزش‌عالي اقدام لازم را انجام بدهند."], ["علی اصغر یوسف نژاد", "", "متشكر، جناب آقاي محسن بيگلري بفرماييد."], ["محسن بیگلری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nباسلام و احترام جناب آقاي دكتر روحاني رئيس‌جمهور محترم قبل از هر چيزي ضمن تشكر از دكتر ظريف و استاندار محترم كردستان و تمام كساني كه براي بازگشايي بازارچه سيران‌بند بانه و سيف سقز زحمت كشيده‌اند انتظار داريم، در سفر اين هفته به عراق بازگشايي فوري اين دو بازارچه كه يكي از موضوعات سفر است را نهايي فرماييد. چون مطالبه اصلي مردم منطقه مي‌باشد.\r\nجناب آقاي دكتر روحاني! مستحضريد مجلس در بودجه 98 مبلغ (400) هزار تومان ناقابل به حقوق‌ها اضافه كرد و با كمال تعجب معاون جناب‌عالي فوراً موضع گرفت و عنوان كرد كه دولت نمي‌تواند اين مصوبه را اجرا كند.\r\nاولاً از جناب‌عالي انتظار داشتيم فوراً موضع‌گيري مي‌كرديد و تذكري مي‌داديد، اما نديديم.\r\nثانياً از دولت با شعار تدبير و اميد انتظار مي‌رفت با توجه به تورم امروزي حداقل حقوق‌ها را به (3) ميليون تومان افزايش مي‌دادند آقاي رئيس‌جمهور! آيا مي‌دانيد (400) هزار تومان امروز ديگر عددي نيست و قيمت (3) كيلو گوشت است.\r\nآقاي رئيس‌جمهور! براي چندمين بار عرض مي‌كنم يارانه (45) هزار توماني سال 89 امروز ديگر عددي نيست و افزايش آن مخصوصاً براي قشر محروم، بيكار و درآمد پايين و روستاييان و كارگران و كشاورزان، بسيار ضروري است. \r\nجناب دكتر روحاني! فرموديد رهبري فرموده‌اند، رئيس‌جمهور فرمانده جنگ اقتصادي است، پس بنده هم عرض مي‌كنم جناب فرمانده در جنگ! فرماند‌هان در جلوي لشكرشان حركت مي‌كنند در جنگ اقتصادي جناب‌عالي كجاي كار هستيد؟ مردم دارند جان مي‌دهند و سفره‌هاي مردم خالي شده است و بيكاري و بي‌پولي رمق مردم را گرفته است، گراني سرسام‌آور ستون فقرات مردم را شكسته است.\r\nجناب آقاي رئيس‌جمهور! كارگران زحمتكش اكثر شهرداري‌هاي كشور مخصوصاً شهرداري‌هاي كردستان خاصتاً سقز و بانه ماه‌ها است كه حقوق نگرفته‌اند، كارگران بيكار هستند. بازاريان درآمدشان نصف شده است عِدّه و عُدّه كشاورزان تمام شده است، اكثر كارمندان به ويژه فرهنگيان زحمتكش شرمنده خانواده‌هايشان هستند و در بودجه هيچ توجهي به آنها نشده است."], ["علی مطهری", "", "متشكر."], ["علی اصغر یوسف نژاد", "", "جناب آقاي سيدكمال‌الدين شهرياري بفرماييد."], ["سید کمال الدین شهریاری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر من به جناب آقاي زنگنه وزير محترم نفت است كه متأسفانه با تغييراتي كه در مديريت منطقه ويژه پارس‌جنوبي ايجاد شده است، كارگران بومي به خصوص كارگران شهرستانهاي دشتي و تنگستان در منطقه ويژه از كار اخراج شده‌اند و با رسيدن ايام پايان سال و سال جديد به جاي اينكه اينها پاداش بگيرند و بتوانند شب عيد با دست پر به خانه‌هايشان بروند، متأسفانه با چشم گريان به خانه‌هايشان برمي‌گردند من از جناب آقاي زنگنه وزير محترم نفت درخواست مي‌كنم، كه به جد وارد اين مسأله بشوند و جلوي اخراج كارگران بومي شاغل در منطقه پارس‌جنوبي را هرچه سريعتر بگيرند و اجازه ندهند كه مديران غيربومي در استان بوشهر به همان روش‌هاي قبيله‌گرايي و قوم‌گرايي خودشان ادامه بدهند و با آوردن نيروهايي از استانهاي دوردست به پارتي‌بازي و رانتخواري خودشان ادامه بدهند و اجازه بدهند كه استان بوشهر كه به فرموده مسئولين و رياست محترم جمهور به عنوان پايتخت انرژي كشور محسوب مي‌شود، نبايد در اين استان شهرستاني مثل تنگستان داراي نرخ بيكاري (1/18) درصد و شهرستان دشتي داراي نرخ بيكاري (2/15) درصد باشد مردم استان بوشهر حق دارند كه به عنوان اشتغال اولويت داشته باشند در اشتغال پارس‌جنوبي چه در مجتمع‌هاي رازي، چه در پتروشيمي‌ها چه در منطقه ويژه چه در پيمانكاري‌ها من خواهش مي‌كنم آقاي رئيس‌جمهور اين را مدنظر قرار بدهند و آقاي زنگنه هم جداً اين موضوع را پيگيري كنند و هرچه سريعتر كارگران به سر كارشان در منطقه ويژه برگردند، متشكرم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي بشير خالقي بفرماييد."], ["بشیر خالقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم و به نستعين\r\nاولاً شهادت امام هادي (عليه‌السلام) را تسليت عرض مي‌كنم تذكر اولم به رئيس‌جمهور محترم در مورد وضعيت بد معيشت مردم كه باعث صفهاي طولاني مرغ و گوشت و غيره شده است. \r\nتذكر به وزير نيرو در مورد سياست‌هاي ظالمانه كه باعث مهاجرت مردم شده‌اند، خلخال و كوثر ديگري در تهران، رشت، انزلي، رباط‌كريم، قلعه‌حسن‌خان، اسلامشهر، اردبيل و تبريز تشكيل شده است. متأسفانه آب در كوزه و ما تشنه لبان مي‌گرديم. به حد كافي آب داريم. سالانه بيش از (500) ميليون متر مكعب آب از حوضه خلخال و كوثر وارد قزل اوزن مي‌شود و نهايتاً سد سپيدرود متأسفانه براي سدهاي معيشتي از سال 87 مطالعه مي‌شود در سال 93 با يك سياست غلط، تخصيص آب را قطع كردند. اميدوارم اين تذكرات و تذكرات متعددي كه به وزير محترم دادم، عوامل وزير نيرو باعث مهاجرت‌هاي بيش از اين نشوند ديگر شرايطي پيش‌ نيايد كليد روستاها را، كليد شهر‌ها را تحويل استاندار و امام جمعه‌ها بدهيم. \r\nما آب داريم چرا ظالمانه به نوعي برخورد مي‌كنند؟ انواع روستاها از اينها را داريم بفراجرد، گورانسراب، نياخرم، گزاز، سنگ‌آباد، نيلق، زاويه‌كرد و غيره (250) نفر در روستاي بزرگ برندق شركت تعاوني تشكيل داده‌اند قبلاً تخصيص آب بود، تخصيص آب را هم قطع كرده‌اند، الان يك‌ سال‌ونيم است مديران آب و فاضلاب و شهري تعيين نشده‌اند. يك تذكر هم بايد به مديرعامل آب منطقه استان بدهم كه ايشان هم كارها را آن‌طور كه وظايفشان است پيگيري نمي‌كنند. راه پونل ـ خلخال شش‌ماه در سال بسته است، راه زيباي اسالم ـ خلخال خطكشي ندارند، ماه گذشته پنج نفر مردم بي‌گناه در عمق دره افتادند و كشته شده‌اند، راهداري گيلان توجه نمي‌كند. اميدوارم به آن توجه شود. \r\nآقاي دكتر نوبخت بخاطر سفر به اين منطقه تقدير و تشكر مي‌كنم و از بيمه خدمات درماني كه عملاً نسخه‌هاي مردم را براي شيمي‌درماني تحويل نمي‌دهد و راه‌هاي روستايي از متوسط كشوري پايين است، و خيلي از مردم شامل روستاهاي تيل، ميان‌رودان، سوسهاب و پيرآغاج با هفت شهيد... (قطع ميكروفن)"], ["علی اصغر یوسف نژاد", "", "متشكريم، جناب آقاي تابش بفرماييد."], ["محمدرضا تابش", "تذکرات شفاهی", "به نام خدا\r\nبا آرزوي پيروزي و بهروزي براي هموطنان ارجمند، يزدي‌هاي عزيز و اردكاني‌هاي پرافتخار. نوروز در فرهنگ ما نماد صلح، آشتي و نزديكي دل‌ها و ديدگاه‌ها است. اميد آنكه همه مسئولان، احزاب، جناح‌ها، اقشار، اصناف و نخبگان با زدودن زنگارها و كينه‌ها از دل‌ها در سايه همدلي و وحدت حل مشكلات مردم و برون‌رفت از تنگناها و پيشرفت كشور را رقم زنيم كه اين درد مشترك هرگز جداجدا درمان نمي‌شود.\r\nبراي رياست محترم قوه قضائيه آرزوي موفقيت دارم و اميدوارم حضور ايشان با پي افكندن فضاي تعامل، تفاهم، گفتگو و حل مشكلات بر مدار قانون و به طرق مسالمت‌آميز منجر به افزايش سرمايه اجتماعي، امنيت، آزادي و عدالت افزون‌تر براي مردم و جامعه شود.\r\nاز دولت محترم خواستارم از اصلاحات ساختاري كه بسترساز توسعه پايدار است و اهتمام به انقلاب چهارم صنعتي كه بهره‌گيري از انواع فناوري‌ها همانند هوش مصنوعي و اينترنت اشيا است غفلت نورزد كه پيامد اين غفلت جهان چهارمي شدن است.\r\nاز هيأت محترم وزيران درخواست دارم مصوبه مربوط به چگونگي اجرايي شدن ماده (159) قانون برنامه توسعه پنجم كه برخلاف قانون شركت‌هايي كه حتي بعد از سال 1390 در مناطق محروم داير شده‌اند را مشمول بهره‌مندي از (20) سال معافيت مالياتي دانسته و استان‌هاي صنعتي و معدني همچون يزد را از دريافت مبالغ كلان مالياتي از شركت‌هاي صنعتي و معدني محروم نموده و توازن بودجه استاني را به هم زده است، تجديدنظر نمايند.\r\nوزير محترم صنعت، معدن و تجارت نيز دستورالعمل نحوه استفاده از (1) درصد فروش معادن براي جبران خسارات معادن كه مغاير قانون است و مردم استانهاي معدني را از بهره‌مندي اين حق قانوني محروم مي‌سازد، انتظار ابطال اين مصوبه را داريم.\r\nاز وزارت كشور انتظار دارم (نايب‌رئيس ـ ممنون) ابلاغ محدوده و ارتقاي نيروي انتظامي شهرستان اردكان كه سال‌ها مورد پيگيري است را مورد توجه قرار دهند. والسلام"], ["علی اصغر یوسف نژاد", "", "متشكر، جناب آقاي شهباز حسن‌پور بفرماييد."], ["شهباز حسن پوربیگلری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nابتدائاً انتصاب حضرت حجت‌الاسلام والمسلمين جناب آقاي رئيسي كه خود يكي از فرزندان فاضل و باتجربه قوه قضائيه هستند و همواره مورد اعتماد مقام معظم رهبري (مد‌ظله‌العالي) بودند و كوله‌باري از دانش و تجربه را به همراه دارند، تبريك عرض نموده و اميدوار هستم با مشي اخلاقي ايشان نويد فصل جديدي از كارآمدي قوه قضائيه را در جامعه شاهد باشيم.\r\nاز سفر پرخير و بركت وزير محترم راه و شهرسازي به سيرجان تقدير و تشكر نموده، از معاونين محترم مي‌خواهم مصوبات سفر را جدي گرفته و هرچه سريعتر اجرايي نمايند.\r\nاز دولت محترم مي‌خواهم نسبت به همسان‌سازي حقوق خصوصاً بازنشستگان كشوري و لشكري اقدام جدي نمايند.\r\nاز دولت محترم مي‌خواهم نسبت به معيشت مردم خصوصاً اقشار آسيب‌پذير اهتمام جدي ورزيده و از اقدامات خداپسندانه وزارت راه و شهرسازي، كميته امداد حضرت امام، بنياد مسكن و بهزيستي در بحث حل مشكل اقشار آسيب‌پذير تقدير و تشكر مي‌كنم.\r\nاز شوراي عالي ترافيك مي‌خواهم با فوريت علت افزايش تصادفات جاده‌اي را بررسي نموده و حداقل نقاط حادثه‌خير را اصلاح نمايند.\r\nمجدداً از رياست محترم جمهور و رياست محترم مجلس براي افتتاح پروژه‌هاي شهرستان سيرجان دعوت به عمل مي‌آورم.\r\nجناب آقاي دكتر مطهري! مجموعه‌اي از نمايندگان مجلس خصوصاً مجمع نمايندگان استان كرمان بالاخص نماينده محترم رفسنجان جناب آقاي محمدي درخواست دارند با توجه به تذكر قبلي بنده و دستور حضرت‌عالي، متأسفانه استمهال وام‌ها صورت نگرفته است. موضوع بعدي را كه اميدوار هستم حضرت‌عالي تذكر جدي بفرماييد.\r\nمطلب بعدي به همكاران عزيزم، بايد هوشيار باشيم كه به دام دشمن نيفتيم. دشمن القاي بي‌اعتمادي و سياه‌نمايي را در دستور كار خود دارد. اين در حالي است كه پرونده (40)‌ ساله انقلاب مشحون و مملو از موفقيت‌ها و كارهاي بزرگي است كه به بركت انقلاب اسلامي رخ داده است. (نايب‌رئيس ـ وقتتان تمام شده)، (30 ثانيه، چشم) الان نيز دولت با تمام توان در حال انجام امور و كاهش تأثير تحريم‌هاي ظالمانه هيأت حاكمه و نابخرد آمريكا و رژيم صهيونيستي است. مواظب باشيم براي رسانه‌هاي دشمن با سياه‌نمايي خوراك درست نكنيم. (نايب‌رئيس ـ متشكريم) اما جناب آقاي مطهري! بحث‌هاي وام‌هاي كشاورزي را..."], ["علی مطهری", "", "بله،‌ راجع به اين وام ما هم به وزير اقتصاد توصيه مي‌كنيم اين امهال وام‌ها را جدي‌تر بگيرند و اين وظيفه قانوني اينها است. ان‌شا‌ءالله كه باز هم پيگيري مي‌كنيم، خيلي ممنون. آقاي سليمي! ما به شما قول داده بوديم كه تذكر بدهيد، اگر اجازه بدهيد براي فردا بيفتد. اجازه مي‌دهيد؟ ما به اذان رسيديم، در (30) ثانيه بفرماييد."], ["علیرضا سلیمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن تشكر از حضرت‌عالي، من"], ["علی مطهری", "", "حالا اين داستان پتروشيمي كه در دادگاه در حال بررسي است، منتظر نتيجه دادگاه هستيم. آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nاخطار اصل سوم را دارم! امروز (19) اسفند است،‌ شوراي دستمزد كار تعيين نشده است. كارگران انسان هستند، شرافت دارند، زن دارند، بچه دارند، دستمزد سال 1398 تشكيل نشده است. از حضرت‌عالي مي‌خواهم به دولت تذكر بدهيد چرا اين كار را انجام نداده‌اند. به عشق امام حسين، يا حسين."], ["علی مطهری", "", "تشكر مي‌كنيم از اينكه كوتاه فرموديد. تذكر خودتان كافي است، ديگر نيازي نيست ما بگوييم. آقاي نقوي‌حسيني در تذكر دستور روز نوبت اول هستند، بفرماييد."], ["سیدحسین نقوی حسینی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nراهيابي تيم واليبال شهرداري ورامين كه با اقتدار به فينال ليگ برتر واليبال رسيد را به بازيكنان و همه كساني كه كمك كردند، به ويژه تماشاگراني كه هميشه سرمايه‌هاي اصلي ورزش كشور هستند تبريك عرض مي‌كنم. \r\nاز وزير محترم راه و شهرسازي چند بار درخواست كرديم از راههاي شهرستان ما به ويژه جاده ورامين به تهران ـ قرچك بازديد كند. اين بازديد محقق نشده است. \r\nنكته سوم اينكه ما خدمت رئيس‌ محترم جمهور، وزير جهادكشاورزي و وزير صنعت، معدن و تجارت اعلام مي‌كنيم گوشت مورد نياز استان تهران را دامداران و عشاير شهرستانهاي ورامين، قرچك و پيشوا با قيمت ثابت براي يك سال تأمين مي‌كنند. بياييد با آنها قرارداد ببنديد. چرا مي‌رويد از خارج گوشت وارد مي‌كنيد؟ ما بارها اين را به استاندار محترم استان تهران اعلام كرديم. عشاير استان توليدكننده گوشت هستند، حاضرند گوشت تهران را براي مدت يك سال تأمين كنند. چرا اجازه مي‌دهيم دام‌هايشان از كشور صادر شود و اين‌قدر خسارت ببيند؟ انتصاب حضرت‌ حجت‌الاسلام حاج‌آقاي رئيسي را هم تبريك عرض مي‌كنيم."], ["علی مطهری", "", "سپاسگزارم، آقاي كواكبيان بفرماييد."], ["مصطفی کواکبیان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي دكتر مطهري! با تشكر از حضرت‌عالي. واقعيتش اين است كه گراني بسيار سرسام‌آور شده، هر صنفي هم يك وزارتخانه متولي خودش را دارد. مثلاً‌ اگر پرايد به قيمت هلي‌كوپتر مي‌شود همه وزارت صمت را مي‌خواهند، اگر گوشت گران مي‌شود وزارت جهاد را مي‌خواهند اما اهالي رسانه و مطبوعات واقعاً‌ نمي‌دانند خودشان كه قرار است زبان مردم باشند بايد به چه كسي مراجعه كنند. متأسفانه كاغذ مطبوعات هر كيلو بالاي (12) هزار تومان شده و همچنين خود شما كه دست اندركار انتشارات هستيد، هر بند كاغذ بايد به چه مقداري بالا برود كه اهالي نشر دادشان درآمده است. خواهش من اين است كه بحث كاغذ مطبوعات و انتشارات جزء كالاهاي اساسي تعريف شده، حتماً وزارت صمت و وزارت ارشاد يك گزارشي به مردم بدهند كه اين پول را به چه كسي داده‌اند، چقدر وارد شده، كجا مصرف شده و به چه كسي داده شده است. آقاي دكتر مطهري! اين يك مسأله مهمي است."], ["علی مطهری", "", "خيلي ممنون، تشكر مي‌كنيم. آخرين نفر هم جناب آقاي پژمانفر بفرماييد."], ["نصراله پژمان فر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nجناب آقاي رئيس! خيلي تشكر مي‌كنم كه فرصت داديد. تذكر بنده به رئيس‌جمهور محترم و سازمان برنامه و بودجه در ارتباط با هزينه درماني ايثارگران و جانبازان است. آقاي دكتر! امروز واقعاً زشت است كه در نظام جمهوري اسلامي يك ايثارگر و جانباز براي دارو و درمان و بستري شدنش، همان بيماري كه در ارتباط با آن مجروح شده، به بيمارستاني مراجعه كند و به او بگويند به دليل عدم پرداخت مطالبات از طريق دولت، ما امكان بستري شدن و دادن دارو به شما را نداريم. اين واقعاً‌ بد است. واقعاً اين عزيزان دارند چندطرفه با مشكلات مواجه مي‌شوند. هم در درون‌شان با اين مشكلات بيماري مواجه هستند، از آن طرف هم وقتي مراجعه مي‌كنند كسي پاسخگو نيست. پرداختي كه براي اينها شده سه‌ماهه اول سال را بعضي از شهرها به داروخانه‌ها پرداخت كرده‌اند، بعضي‌ها پرداخت نكرده‌اند. امروز به ايثارگران ما دارو نمي‌دهند، امروز به ايثارگران ما خدمات درماني نمي‌دهند، امروز ايثارگران ما را بستري نمي‌كنند. اين درد را بايد به چه كسي گفت؟ اين جانباز فقط بايد بيايد خداي‌ناكرده به يك شكلي كه بعضي‌ها مي‌خواهند اين كار را بكند و هزينه براي نظام درست كند؟ آقاي دكتر! من خواهش مي‌كنم اگر شما هم مصلحت مي‌دانيد اين را يك تذكري بدهيد كه رسيدگي كنند. اين جانبازان پاسكاري شدند، اول گفتند به وزارتخانه خودتان برويد، بعد گفتند به بنياد برويد، امروز نه بنياد جوابگوي هزينه‌هاي درمان اينها است، نه آن مجموعه‌هاي وزارتخانه‌شان. اينها وسط مانده‌اند و واقعاً‌ مشكل دارند."], ["علی مطهری", "", "خيلي ممنون. به هر حال دولت بايد پاسخگو باشد و جواب اين سؤالات را بدهد، متشكريم."]]}, "order10": {"title": "10\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["علی مطهری", "", "جلسه بعدي ما ساعت (8) صبح فردا دو‌شنبه بيستم اسفند 1397 و دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}