{"sessionInfo": {"date": "1398-02-16", "term": "10", "ejlasie": "3", "present_mps": "249", "session": "316", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1439"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 249 نفر از نمايندگان رسمي است. قبل از اينكه دستور جلسه را ارائه كنند من يك توضيحي را بايد عرض كنم براي شنوندگان محترم، ما امروز از ساعت (9) تا اين لحظه جلسه غيرعلني راجع به مسائل مهم كشور و مخصوصاً ابعاد اقتصادي كه الان با آن مواجه هستيم داشتيم و هم سازمان برنامه و هم وزارت نفت و دستگاه‌‌هاي وزارت كشور پيشنهاداتي داشتند و نمايندگان محترم و رؤساي كميسيون‌هاي مربوطه در اين زمينه صحبت كردند و قرار شد كه راجع به اصلاحات ساختاري بودجه كشور و همچنين نحوه ارائه نيازهاي اساسي مردم به نحوي كه اين يارانه‌هايي كه داده مي‌شود به درستي به دست مردم برسد جلسات ديگري داشته باشيم و به نتيجه برسيم. \r\nاما در مورد بحث بنزين و اين موضوعاتي كه الان در جامعه مطرح است در مجلس بحث مستوفايي صورت گرفت و روي اينكه ما سيستم كارتي در دادن بنزين انجام بدهيم بدون اينكه سهميه باشد،‌ البته اين در واقع يك نوع مديريت مصرف درست است كه انجام بشود تا جلوي قاچاق را بگيرد كه حتماً كار درستي است، مجلس از اين حمايت مي‌كند. اينكه از سي.ان.جي و گسترش اين حمايت كنيم به نحوي كه بخش‌هاي مختلف كشور، چه بخش‌هاي حمل و نقل عمومي و چه غير آن بتوانند از سيستم سي.ان.جي استفاده بكنند و مورد حمايت باشند هم نظر مجلس اين بود تا وزارت نفت با جديت دنبال بكند، اما در كل نظر مجلس بر اين نحو نبود كه الان قيمت بنزين تغييري پيدا بكند و با اين روش‌ها و روش‌هاي ديگر جلوگيري از قاچاق بشود. همين كارتي شدن مي‌تواند كمك بكند، ولي در شرايط فعلي اكثريت مجلس چندان \r\nموافق با اين امر نبود و اين نظر به دولت منعكس شد. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و شانزدهم روز دوشنبه شانزدهم ارديبهشت‌‌ماه 1398 هجري‌شمسي مطابق با سي‌ام شعبان‌المعظم1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون فرهنگي در مورد طرح يك‌فوريتي حمايت از مرمت و احياء بافت‌هاي تاريخي ـ فرهنگي و توانمندسازي مالكان و بهره‌برداران بناهاي تاريخي ـ فرهنگي.\r\n2 ـ گزارش كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده.\r\n3 ـ گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از نحوه تشكيل و خريد ساختمان‌ها و جذب نيرو و دادن وام توسط بانك شهر. \r\n4 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\r\n5 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست مبني بر رد تقاضاي تحقيق و تفحص عملكرد سازمان حفاظت محيط‌زيست كشور از سال 1392 تاكنون.\r\n 6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين \r\nاعظم لوكزامبورگ."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد.\r\n(آيات 47 ـ 41 از سوره مباركه «احزاب» توسط قاري محترم آقاي مجيد ايماني تلاوت گرديد)"], ["مجید ایمانی", "", "اعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nيا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْراً كَثِيراً * وَ سَبِّحُوهُ بُكْرَةً وَ أَصِيلاً * هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَ مَلائِكَتُهُ لِيُخْرِجَكُمْ مِنَ الظُّلُماتِ إِلَى النُّورِ وَ كانَ بِالْمُؤْمِنِينَ رَحِيماً * تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلامٌ وَ أَعَدَّ لَهُمْ أَجْراً كَرِيماً * يا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْناكَ شاهِداً وَ مُبَشِّراً وَ نَذِيراً * وَ داعِياً إِلَى اللَّهِ بِإِذْنِهِ وَ سِراجاً مُنِيراً * وَ بَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُمْ مِنَ اللَّهِ فَضْلاً كَبِيراً * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي ايماني قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["علی اصغر یوسف نژاد", "", "به نام خداوند بخشنده مهربان\r\n«اي‌كساني كه ايمان آورده‌ايد! خدا را ياد كنيد، يادي بسيار و صبح و شام او را به پاكي بستاييد، اوست كسي كه با فرشتگان خود بر شما درود \r\nمي‌فرستد تا شما را از تاريكي‌ها به سوي روشنايي برآورد به مؤمنان همواره مهربان است. درودشان روزي كه ديدارشان كنند سلام خواهد بود و براي آنان پاداشي نيكو آماده كرده است. اي پيامبر! ما تو را گواه و بشارتگر و هشداردهنده فرستاديم و دعوت‌كننده به سوي خدا به فرمان او و چراغي تابناك و مؤمنان را مژده ده كه براي آنان از جانب خدا بخشايشي فراوان خواهد بود». راست گفت خداوند بلندمرتبه بزرگ.\r\nآقاي رئيس! آقاي همايون هاشمي ديروز تأخير اعلام شدند كه مأموريت بودند، اصلاح مي‌شود."]]}, "order3": {"title": "3\r\nادامه رسيدگي به طرح حمايت از مرمت و احياي بافت‌هاي تاريخي ـ فرهنگي (ثبت314)", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم. در ادامه رسيدگي گزارش كميسيون فرهنگي در مورد طرح‌ يك‌فوريتي حمايت از مرمت و احياء بافت‌هاي تاريخي ـ فرهنگي و توانمندسازي مالكان و بهره‌برداران بناهاي تاريخي ـ فرهنگي هستيم. آقاي رئيس! ما در جلسات گذشته به ماده (1) رسيدگي كرديم، به ماده (2) هم رسيدگي كرديم، منتها ماده (2) را بايد به رأي بگذاريد تا وارد ماده (3) بشويم."], ["مسعود پزشکیان", "", "حضار 230 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (2) اعلام بفرماييد. نمايندگان محترم لطفاً \r\nرأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 3 ـ وزارت راه و شهرسازي و بنياد مسكن انقلاب اسلامي مكلفند با همكاري سازمان و شهرداري‌ها در مدت پنج‌سال پس از تصويب اين قانون نسبت به تهيه، تصويب و اجراي طرحهاي ويژه حفاظت و احياي محدوده» كميسيون بايد به من بگويد، فكر كنم اين «هاي» اضافه است «بافتهاي تاريخي ـ فرهنگي حسب مورد از طريق شوراي عالي شهرسازي و معماري يا كميسيون‌هاي ماده (5) قانون تأسيس شوراي عالي شهرسازي و معماري مصوب 22/12/1351 با اصلاحات و الحاقات بعدي آن اقدام كند». آقاي قاضي‌پور پيشنهاد حذف دادند، بفرماييد."], ["نادر قاضی پور", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ولايتمدار ايران اسلامي، رهبر فرزانه به خصوص نيروهاي مقتدر مسلح جمهوري اسلامي كه از مرزهاي ما صيانت مي‌كنند. همكاران و آقاي پزشكيان! ماده (3) خيلي ناقص‌تر از بند «ب» ماده (2) است. در بند «ب» ماده (2) وزارت كشور را آوردند، ولي در اين ماده وزارت كشور حذف شده، يعني شوراهاي شهر، شوراهاي بخش، فرمانداران، بخشداران و استانداران حذف شده‌‌اند. نوشته وزارت راه و شهرسازي و بنياد مسكن، وقتي شما براي شهر تصميم مي‌گيريد آيا شورا‌هاي شهر، شوراهاي بخش، فرمانداران عزيز، بخشداران زحمتكش جمهوري اسلامي بايد نظر بدهند يا ندهند؟ آقاي پزشكيان! ما چند تا شهر داريم، شوراي عالي شهرسازي ما هفته‌اي هر \r\nروز هم جلسه بگذارند در طول پنج سال براي كل شهرهاي ايران اسلامي نمي‌توانند تصويب كنند. لذا يك قانوني مي‌نويسيم ابتر و ناقص اجرا نمي‌شود، بر قوانين ديگر اضافه مي‌شود. \r\nهمكاران عزيز! در بند «پ» كه اخطار (85) را رئيس جلسه آقاي مطهري محترم قبول نكرد آيا مي‌خواهيم آثار تاريخي را در طول يك سال واگذار كنيم؟ ولي در اينجا نوشتيد در عرض پنج سال طرح‌ها آماده بشود. آن يك سال كه قابل اجرا نيست، در بند «ب» ماده (2) هم شش ماه نوشتيد. در آنجا شش ماه، بند «پ» يك سال، در ماده (3) پنج سال. هيچ‌كدامشان عملياتي نيست. شرط بند «پ» داشتن شرط ماده (3) است كه بايد از طريق شوراي عالي محترم شهرسازي و اعضاي محترم كميسيو‌ن‌هاي ماده (5) اين مصوبات و الحاقات بعدي هم تصويب بشود. آقاي پزشكيان! من از نماينده دولت و كميسيون خواهش مي‌كنم سؤال بفرماييد ما چند تا شهر داريم، آيا براي كليه شهرها است؟ مي‌گفتند براي شهرهاي كلان در سال اول، براي شهرهاي بالاي (500) هزار نفر در سال دوم، براي شهرهاي بالاي (300) هزار نفر در سال سوم و چهارم به تدريج مي‌آورند. ما خيلي از روستاها را با (5000) نفر جمعيت شهر كرديم، دوم در پنج سال براي اينها نمي‌شود تصميم‌گيري كرد. دولت بايد زمانبندي و جدول مي‌آورد، درست است دولت براي اين لايحه نداده و طرح داده، ولي دولت مي‌توانست در كميسيون عمران جدول زمانبندي براي اينها مي‌آورد. \r\nآقاي پزشكيان! اين دقيقاً اخطار اصل هفتاد و پنجم قانون اساسي هم دارد، هزينه دارد، براي هر طرحي ميلياردها ميليارد هزينه دارد. آيا دولت توان پرداخت اين هزينه‌ها را دارد يا نه؟ حضرت‌عالي دقيقاً‌ مطالعه بفرماييد،‌ هم وزارت راه و شهرسازي دولت است، هم بنياد مسكن، \r\nمكلف كرديد،‌ تكليف نمي‌توانيد بكنيد وقتي رديف بودجه برايش نديديد. از كدام بودجه؟ آيا پولي كه ما براي آسفالت جاده‌ها يا براي آباداني روستاها داديم از آن پول مي‌خواهند بردارند كه مجوز قانوني ندارند؟ آقاي پزشكيان! لذا اين ماده به هيچ‌وجه به علت نداشتن پول و شهرهاي زياد و نبودن زمانبندي، در بند «پ» هم كامل‌تر از اين آمده، وزارت كشور حذف شده، شوراهاي محترم شهرها حذف شده قابليت اجرايي ندارد. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["محمد علی وکیلی", "", "مخالف وقتشان را به سركار خانم ذوالقدر دادند، بفرماييد."], ["سیده فاطمه ذوالقدر", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران. پيشاپيش حلول ماه پرفضيلت رمضان را خدمت همه ايرانيان و جهانيان و مسلمانان تبريك عرض مي‌كنم. همكاران محترم ببينيد! در مورد اين ماده يكي از نيازهاي كشور ما الان بحث گردشگري و تقويت صنعت توريسم، احياء بافت‌هاي قديمي، بافت‌هاي تاريخي، حفاظت از ميراث فرهنگي ما است كه الان، مخصوصاً اخيراً به خاطر حوادثي كه پيش مي‌آيد، حوادث طبيعي، سيل، زلزله اينها در معرض نابودي و از بين رفتن هستند و سيل اخير هم تلفات زيادي را براي اين ميراث فرهنگي و اين بافت‌هاي تاريخي به وجود آورد. اين ماده وزارت راه و شهرسازي و بنياد مسكن انقلاب اسلامي را مكلف مي‌كند با همكاري سازمان و \r\nشهرداري‌ها در مدت پنج سال، يعني يك وقت كافي به اينها داده، پس از تصويب اين قانون نسبت به تهيه، تصويب و اجراي طرح‌‌هاي ويژه حفاظت و احياء محدوده‌هاي بافت‌هاي تاريخي ـ فرهنگي از طريق شوراي عالي شهرسازي و معماري با كميسيون ماده (5) اقدام بكنند تا همكاري‌هاي لازمي در اين زمينه انجام بشود تا خلأ‌هايي كه ما الان در حوزه ميراث فرهنگي و بافت‌هاي تاريخي داريم برطرف بشود و پيشنهاددهنده هم كه پيشنهاد حذف دادند تأكيد روي بار مالي‌اش داشتند، در حالي كه بار مالي اين ديده مي‌شود كه هم در بودجه سنواتي و هم در اين وقت كافي كه پنج سال اينجا وقت داده شده كه هم بودجه اين ديده بشود و هم وقت و فرصت خوبي براي گرفتن طرح‌هاي پژوهشي است كه اقدام به اين كار و مرمت انجام بشود و اين ماده مورد موافقت كميسيون فرهنگي بود، اكثر اعضاي كميسيون فرهنگي موافق آن بودند و واقعاً اينجا بسيار ضروري است و بايد باشد كه كمك به احياء بافت‌هاي تاريخي بشود. لذا من از همكاران محترم مي‌خواهم كه به پيشنهاد حذف اين ماده رأي مخالف بدهند، تشكر مي‌كنم."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي عبدالهي موافق هستند، بفرماييد."], ["بیت اله عبدالهی", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! برداشت من اين است كه انصافاً ما چقدر مشكل در مورد بافت‌هاي تاريخي ـ فرهنگي در كشور الان داريم؟ مشكل و اولويت اصلي ما نيست و مردم چنين چيزي را از ما نمي‌خواهند. اولاً اين بحث وزارت راه و شهرسازي بودجه‌اش كجا است كه اين كار را انجام بدهد؟ ما يكسري قوانيني تصويب مي‌كنيم، بدون اينكه مسائل مالي‌اش را ببينيم، بعد چون مسائل مالي‌اش را نمي‌بينيم يعني اين مصوبات هيچ \r\nمشكلي از مشكلات مردم را حل نمي‌كند. چرا ما دهياري‌ها و شوراها را حذف مي‌كنيم؟‌ تمام اختيارات را به وزارت راه و شهرسازي مي‌دهيم، بعد وزارت راه و شهرسازي تمام اختياراتش را به يكسري شركت‌هاي مشاورين مي‌دهد، اين شركت‌هاي مشاورين انصافاً حتي علاقه‌مند نيستند به شهرها يك سري بزنند، با متوليان روستاها و شهرها مذاكره كنند. در يك شهر و استان ديگر مي‌نشينند براساس يكسري پارامترهايي كه دستشان هست برنامه مي‌دهند و حتي جرأت نمي‌كنند يا اينكه علاقه‌مند نيستند، يا اينكه اصلاً بها نمي‌دهند با شوراهاي شهر مثلاً يك شهر يا افرادي كه در استان مسئول هستند، شهردار آن منطقه، دهيارش و شورايش مذاكره داشته باشند. بنابراين طرح‌هايي مي‌دهند كه اكثر شهرداري‌ها و شوراها با اين طرح‌ها مخالفند. \r\nبنابراين برداشت من اين است كه صرف كردن وقت مجلس به اين مسائل كه خيلي از مسائل مالي‌، بودجه‌اش و بعد با اين وضعيتي كه ما در شركت‌‌هاي مشاوره‌‌اي داريم هيچ نتيجه‌اي به ما نمي‌دهد. ما وقت مجلس را براي چيزي صرف ميكنيم كه در اولويت كشور نيست. آقاي پزشكيان! شما استاد هستيد، اولويت كشور الان بيكاري بچه‌هاي مردم،‌ مسائل اشتغال، اصلاح نظام بانكي، اصلاح نظام اداري است. همين امروز صبح كه جلسه غيرعلني داشتيم ببينيد قرار است در برنامه ششم دولت كوچك بشود. آقاي پزشكيان! همين چند ماه قبل استانداري‌ها سه تا معاون داشتند، اين چهار تا شده. دولت به جاي اينكه ساختارش را كوچك كند هزينه‌‌اش را كم كند. چه اتفاقي در اين كشور مي‌افتد، چه ضرورتي است كه ما مصوباتي داشته باشيم كه به درد مردم نمي‌خورد؟ مثلاً استانداري‌ها كه سه تا معاون داشتند مشكل مردم حل نمي‌شد كه چهار تا شد؟ اينقدر هزينه بيشتر مي‌كنيم و پست‌هاي مديريتي اضافه مي‌‌كنيم و اينقدر براي دولت هزينه‌تراشي مي‌كنيم. ما در كشور مشكل \r\nداريم ولي اقدام نمي‌كنيم. اصلاً اينها چه كسي هستند كه به جاي اينكه بيايند اقدام مثبت انجام بدهند اقدام منفي انجام مي‌دهند؟ بعد چيزي هم كه اعتبار ندارد به نظر من نتيجه نمي‌دهد. \r\nبحث مشكل گردشگري ما از اصلاح بافت‌هاي تاريخي ـ فرهنگي نيست، مربوط به اينها نيست، مربوط به سياست‌گذاري‌هاي كلان كشور ما است. اصلاً كم كشور ما مي‌آيند، ما نتوانستيم در اين قضيه موفق بشويم. بنابراين مشكل ما اين مصوبات و اين طرح نيست. تعجبم از هيأت‌رئيسه اين است كه اجازه مي‌دهيد اين طرح‌هايي كه در اولويت چندم قرار دارد بيايد، نه اينكه مهم نيست ولي اولويت چندم ما است. مردم ما از ما مي‌خواهند مشكلاتي كه الان گرفتار آن هستند آنها را حل كنيم. بنابراين واقعاً حيف است كه وقت مجلس به اين طرح‌ها صرف بشود، خيلي ممنون و متشكرم."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["محمدحیسن طالبیان", "", "آقاي دكتر! خيلي متشكرم. اينها طرح‌هاي تفصيلي‌اند كه قبلاً‌ بودجه‌اش در وزارتخانه ديده شده، انجام مي‌شود. طرح‌هاي هادي بنياد مسكن اينجا شرح خدمات كار ويژه شده براي اينكه به بافت‌هاي تاريخي و ارزش‌هايي كه دارد توجه بكنند. بنابراين يك شرح ويژه نوشتند، تعدادي از اينها هم به صورت ويژه انجام شده، مثل كرمانشاه، الان اصفهان دارد انجام مي‌شود، مثل خوزستان الان دزفول دارد انجام مي‌شود. اينها طرح‌هاي ويژه است، اينجا فقط تأكيد كرده به طور ويژه اين را ببينند، چيزي غير از اين نيست. بنابراين همان روال كميسيون‌هاي ماده (5)، شوراي عالي شهرسازي، حضور \r\nهمه اينها و شورا هست، ولي در قالب همين قانون است، خيلي متشكرم."], ["مسعود پزشکیان", "", "متشكرم، (قاضي‌پور ـ اخطار داريم) غير از آنكه در بياناتتان اخطار داديد اخطار ديگر داريد؟ همان را فرموديد،‌ آقاي قاضي‌پور! آن وارد نبود، متشكرم."], ["احد آزادی خواه", "", "بسم الله الرحمن الرحيم \r\n«شير بي يال و دم و اشكم كه ديد؟» به هر حال طرحي در دستور قرار گرفته، هيأت‌ محترم رئيسه تشخيصش بر اين بوده و ديروز برادران و خواهران گرامي همكاران عزيز خودم رأي دادند و اين طرح رأي آورد، موادش در دستور قرار گرفت، اگر قرار باشد روي اين طرح كار بشود خوب است موادش را همكاران جرح و تعديل بكنند، اما حذف واقعاً به نظر من به اصل طرح ضربه مي‌زند. \r\nهمكاران محترم ببينيد! اولاً در رابطه با نقش شوراهاي محترم و شهرداري‌ها كه هيچ‌كسي هم موافقين و هم مخالفين مخالف اين نيست كه شوراهاي اسلامي شهر و روستا هم نقش‌آفريني بكنند و اينكه ديگر «ابين من الامس و اظهر من الشمس» است. جاي شك و ترديد نيست، بالاخره اعضاي شوراي اسلامي شهرها نمايندگان منتخب مردم هستند، حق دارند بيايند در رابطه با طرح‌هاي تفصيلي، طرح‌هاي جامع شهري نظر بدهند، صحبت بكنند، اعمال نظر در مجراي خودش بكنند. اين ماده (3) هم كه دقيقاً همين را گفته. اولاً شهرداري‌ها را تصريح كرده، ثانياً شوراي عالي شهرسازي و معماري يا كميسيون‌هاي ماده (5) را باز تصريح كرده كه در كميسيون ماده (5) هم شوراي اسلامي شهر حق دخالت \r\nو اعلام نظر دارند. اين حقي است كه به هر حال در اين ماده ديده شده. همكاران گرامي كه فرمودند اولويت مردم الان اشتغال است و از هيأت‌رئيسه تعجب دارند، اولاً گفت كه «انا رب الابل» ما وظيفه‌مان است به طرحي كه شما همكاران رأي داديد پيگيري بكنيم. اگر اين اولويت هم نبوده هيأت‌ محترم رئيسه بايد پاسخگو باشد، اين جواب حلي.\r\nجواب نقضي هم اين است؛ همكاران محترم! اتفاقاً من اين را قبول ندارم. اين طرح اتفاقاً از زمره طرح‌هايي است كه در ايجاد اشتغال مي‌تواند تأثيرگذار باشد. ما داريم كشور ايتاليا را مي‌بينيم، (30)، (40) ميليون نفر گردشگر، يك ستون فرسوده‌اي را اگر دارند حصار مي‌كنند، محدوده بافت را معين مي‌كنند، كارهايش را انجام مي‌دهند، جذب گردشگر دارند مي‌كنند. در همين سيل اخير كلي از بناهايمان به خاطر تعويق افتادن اينگونه اقدامات كه محدوده و حريم مشخص نبود، تعارض بين دستگاه‌ها ايجاد شده بود، سازمان ميراث اجازه دخالت و مرمت نداشت اينها فرو ريختند. \r\nهمكاران گرامي! ما از تمدن چند هزارساله، دو هزارساله‌مان،‌ از فرهنگ غني خودمان داريم دفاع مي‌كنيم، سزاوار نيست كه امروز از حوزه ميراث فرهنگي و گردشگري كه مي‌تواند بهترين جايگزين براي فروش نفت باشد ما غافل باشيم. تقاضايم اين است همكاران با حذف مخالفت كنند و رأي ندهند."], ["مسعود پزشکیان", "", "متشكرم. حضار 224 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به پيشنهاد حذف ماده (3) اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كاتب پيشنهاد اصلاحي دارند، بفرماييد."], ["غلامرضا کاتب", "", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب محضر همكاران عزيز و پيشاپيش حلول ماه مبارك رمضان را هم خدمت ملت عزيز ايران و همكاران عزيزم تبريك عرض مي‌كنم. جناب آقاي دكتر! من اول اخطار اصل (75) و بعد اصلاحيه دارم. من اجازه مي‌خواهم كه يك توضيحي بدهم حضرت‌عالي كمك بكنيد. ببينيد! ما تا الان وزارت راه و شهرسازي را براي اجراي طرح‌هاي ويژه حفاظت محيط‌زيست هيچ‌جايي تكليف نكرديم كه اجراي طرح‌هاي حفاظت محيط‌زيست را آنها بروند اجرا بكنند. در نتيجه وقتي كه اجرا را مي‌خواهيم به وزارت راه و شهرسازي بدهيم يعني عملاً همه اين كارهايي كه انجام داديم تعطيل بشود. اين يعني بار مالي، اصل (75) قانون اساسي. \r\nنكته دوم، من خواهش مي‌كنم حضرت‌عالي و همكارها دقت بكنند. همكاران عزيز ببينيد! ما در بحث قانون برنامه ششم توسعه در ماده (99) چه حكمي آورديم؟ در بند ماده (100) چه حكمي آورديم؟ استدعا مي‌كنم همكاران دقت بكنند. ما قوانين مغاير با قانون برنامه ششم توسعه نبايد تصويب بكنيم. جناب آقاي پزشكيان! اين دوسوم رأي هم مي‌خواهد، چرا؟ حضرت‌عالي قانون برنامه را اگر نگاه بكنيد در ماده (99) نوشته شده:«بنياد مسكن انقلاب اسلامي با همكاري سازمان ميراث فرهنگي، صنايع دستي و گردشگري موظف است نسبت به تهيه و اجراي طرح بهسازي و احياي حداقل (300) روستاي داراي بافت با ارزش تاريخي و فرهنگي» تا انتها اقدام بكند. يعني اعتبارش هم دولت بدهد اقدام بكند. \r\nآقاي دكتر! اينجا ما آمديم شهرها را گفتيم بنياد مسكن برود اجرا كند. كجاي قانون بنياد مسكن و وزارت راه و شهرسازي تكليفشان شهرها \r\nاست؟ اگر مي‌خواستيم شهرها و بنياد مسكن را بگوييم حداقل بايد دهياري‌‌ها را در اين بند مي‌آورديم. اين دقيقاً مغاير ماده (99) قانون برنامه ششم توسعه است. همكارها دقت بكنند! خود شما در قانون برنامه در ماده (100) در بند «ث» گفتيد كه سازمان ميراث فرهنگي، صنايع دستي و گردشگري بخش امور تصدي‌گري و اجرايي خود را، يعني بحث بافت‌هاي فرسوده و اجراي طرح‌هاي ويژه جزء كار وظايف ميراث فرهنگي است. ما كار وظيفه ميراث فرهنگي را كه اعتبار مي‌گيرد، بخش اجرا را مي‌خواهيم به وزارت راه و شهرسازي بدهيم كه خودش الان در بحث ريل پايه، قطار حومه‌اي، آزادراه‌ها، خط آهن و پروژه‌هاي راهسازي و راه مانده است. عزيزان من! يك تكليفي را بر روي دوش وزارت راه و شهرسازي انجام ندهيد كه امكانش وجود ندارد. الان وظيفه‌اي كه بر روي دوش ميراث فرهنگي است، دوستان ميراث فرهنگي به خاطر اينكه تكليف از گردنشان ساقط بشود طرحي را به كميسيون آوردهاند و مي‌گويند كه اين را به وزارت راه و شهرسازي بدهيد. ما اين وظيفه را چگونه به وزارت راه و شهرسازي بدهيم كه هزار وظيفه به دوشش است؟"], ["مسعود پزشکیان", "", "خيلي متشكرم، مخالفتتان را اعلام بفرماييد. آقاي كاتب! اين بحثي كه فرموديد كل طرح را رأي گرفتند و احتمالاً در بحثي هم كه انجام گرفته هزينه مالي داشته، (كاتب ـ آقاي دكتر بار مالي اين چه مي-شود) بار مالي كه كلاً در هر يك از اين بندها يك هزينه‌اي بر دولت تحميل مي‌شود، ولي به كليات رأي دادند."], ["غلامرضا کاتب", "", "آقاي دكتر پزشكيان! الان ما بار مالي اين را كه در قالب طرح نمي‌توانيم بر دوش وزارت راه و شهرسازي بيندازيم."], ["مسعود پزشکیان", "", "حق با شما است، ولي مجلس رأي داده، حالا شما مخالفتتان را بفرماييد."], ["غلامرضا کاتب", "", "آقاي دكتر! يادتان باشد طبق آيين‌نامه ما در كليات اصلاً ورود به بار مالي نمي‌كنيم، شما خودتان طبق آيين‌نامه اجازه نمي‌دهيد كه ما اخطار اصل (75) بدهيم."], ["مسعود پزشکیان", "", "حالا مخالفتتان را بفرماييد."], ["غلامرضا کاتب", "", "عيب ندارد، من مخالفتم را مي‌كنم، اما شما مقيد به آيين‌نامه هستيد."], ["مسعود پزشکیان", "", "چون وقتتان دارد تمام مي‌شود."], ["غلامرضا کاتب", "", "آيين‌نامه در كليات بحث اخطار هفتاد و پنجي ندارد، در جزئيات اخطار اصل هفتاد و پنجي دارد، شما بايد در جزئيات بگوييد كه اخطار اصل (75) وارد است يا نيست."], ["مسعود پزشکیان", "", "آقاي كاتب! شما حالا پيشنهادتان را اعلام بفرماييد."], ["غلامرضا کاتب", "", "علي‌اي‌حال همكاران عزيز! پيشنهاد مشخص من اين است به جاي اينكه اين قانون اجرايي بشود سازمان ميراث فرهنگي و گردشگري را مكلف بكنيم همكاري وزارت راه و شهرسازي و شهرداري‌ها و دهياري‌ها را هم اضافه بكنيم كه اين عزيزان بتوانند اين موضوع بحث تصويب و اجراي طرح‌هاي حفاظت محيط‌زيست را انجام بدهند. خواهش مي‌كنم به اين پيشنهادي كه الان در اختيار شما است اگر وزارت راه و شهرسازي باشد، يعني اينكه اين كار شدني نيست، به خاطر اينكه تكاليف بسيار سنگيني بر روي دوش وزارت راه و شهرسازي است و بار مالي اصل (75) هم دارد، شوراي نگهبان هم صد درصد رد مي‌كند. اما اگر سازمان ميراث فرهنگي خودش با همكاري وزارت راه و \r\nشهرسازي بخواهد بيايد انجام بدهد و شهرها هم جزء وظايف ميراث فرهنگي است من خواهش مي‌كنم به اين رأي بدهيد."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي محجوب مخالف هستند، بفرماييد."], ["علیرضا محجوب", "مخالف", "بسم الله الرحمن الرحيم \r\nاز جناب آقاي كاتب تشكر مي‌كنم كه توجه دارند شهرداري‌‌ها، دهياري‌ها و شوراها به اين موضوع اضافه بشوند. اما آنچه كه من خدمت شما بايد عرض بكنم؛ در ماده (3) بحث اجرا است، يعني ما بايد مأموريت مشخصي براي كساني كه اينجا اضافه مي‌كنيم تعريف كرده باشيم يا قصد تعريف داشته باشيم. اينجا بحث حفظ ميراث و عمليات حفظ ميراث است. بعضي از كشورها بسياري از امور من‌جمله حفظ ميراث را به شهرداري‌ها مي‌دهند. در آن صورت ديگر عكس اين قانون را بايد نوشت، بگوييم آنها عمل كنند اينها كمك كنند. الان حفظ ميراث با سازمان و دستگا‌هي است كه مسئوليت مشخصي را در قانون براي آنها معين كرديم. علاوه بر اينكه مسئوليت را مشخص كرديم و اساس ماده (3) در مدت پنجسال است، مي‌گويد در مدت پنجساله اين تكليف را وزارت راه و شهرسازي و بنياد مسكن انجام بدهند. آنها چه بكنند؟ بيايند و چگونگي اجراي طرح‌هاي ويژه حفاظت و احياء محدوده بافت‌هاي تاريخي را تهيه و تصويب بكنند.\r\nعرض من اين است؛ آنچه اينجا گفته شده صراحت دارد و كاملاً روشن است، آنچه ما اضافه مي‌كنيم، يعني بروكراسي و جمع مي‌افزاييم به \r\nنظر ما هم‌افزايي را سبب نمي‌شود. لذا مخالف پيشنهاد جناب آقاي كاتب هستم، متشكرم."], ["محمد علی وکیلی", "", "خيلي ممنون، سركار خانم آقاپور موافق هستند، بفرماييد."], ["معصومه آقاپورعلی شاهی", "", "بسم الله الرحمن الرحيم \r\nمن هم خدمت همه همكاران محترم و هيأت‌رئيسه محترم سلام عرض مي‌كنم و حلول ماه مبارك رمضان را خدمت همه بزرگواران و مسلمانان جهان تبريك عرض مي‌كنم. در رابطه با ماده (3)، ما طبق ماده (99) قانون برنامه ششم در رابطه با روستاها همه اين بافت‌هاي تاريخي ـ فرهنگي و همه اينها به بنياد مسكن و شهرها به وزارت راه و سازمان ميراث و گردشگري سپرده شده. اما با اين ماده (3) كه در اينجا مطرح شده متأسفانه الان حتي روستاها هم دارد به ميراث فرهنگي سپرده مي‌شود و از طرفي روستاها بلاتكليف باقي مي‌ماند و از همه مهم‌تر در رابطه با اجرا ما بايد رديف‌‌ها و اعتبارات خاص را در اين مورد داشته باشيم و قانوني تصويب نكنيم كه پشتوانه مالي نداشته باشد و متأسفانه اين قانون بدون اعتبارات تصويب بشود و انتظارات را بالا ببرد و ما نتوانيم آن كار را اجرا بكنيم. ما بايد قوانيني بنويسيم كه هم صراحت،‌ شفافيت و از طرفي اعتبارات مالي لازم را داشته باشد و قوانين قبلي كه دارد اجرا مي‌شود را بلاتكليف نكند.\r\nدر حال حاضر روستاها به عهده بنياد مسكن و شهرها به عهده سازمان ميراث فرهنگي و گردشگري است و الحمدلله اين روال در كشور نتايج خوبي هم دارد و بهم زدن اين قضايا روستاها را بلاتكليف مي‌كند. من از شما تشكر مي‌‌كنم و از همكارها خواهش مي‌كنم كه به اين پيشنهاد رأي موافق بدهند."], ["مسعود پزشکیان", "", "بسم الله الرحمن الرحيم \r\nمن هم خدمت همه همكاران محترم و هيأت‌رئيسه محترم سلام عرض مي‌كنم و حلول ماه مبارك رمضان را خدمت همه بزرگواران و مسلمانان جهان تبريك عرض مي‌كنم. در رابطه با ماده (3)، ما طبق ماده (99) قانون برنامه ششم در رابطه با روستاها همه اين بافت‌هاي تاريخي ـ فرهنگي و همه اينها به بنياد مسكن و شهرها به وزارت راه و سازمان ميراث و گردشگري سپرده شده. اما با اين ماده (3) كه در اينجا مطرح شده متأسفانه الان حتي روستاها هم دارد به ميراث فرهنگي سپرده مي‌شود و از طرفي روستاها بلاتكليف باقي مي‌ماند و از همه مهم‌تر در رابطه با اجرا ما بايد رديف‌‌ها و اعتبارات خاص را در اين مورد داشته باشيم و قانوني تصويب نكنيم كه پشتوانه مالي نداشته باشد و متأسفانه اين قانون بدون اعتبارات تصويب بشود و انتظارات را بالا ببرد و ما نتوانيم آن كار را اجرا بكنيم. ما بايد قوانيني بنويسيم كه هم صراحت،‌ شفافيت و از طرفي اعتبارات مالي لازم را داشته باشد و قوانين قبلي كه دارد اجرا مي‌شود را بلاتكليف نكند.\r\nدر حال حاضر روستاها به عهده بنياد مسكن و شهرها به عهده سازمان ميراث فرهنگي و گردشگري است و الحمدلله اين روال در كشور نتايج خوبي هم دارد و بهم زدن اين قضايا روستاها را بلاتكليف مي‌كند. من از شما تشكر مي‌‌كنم و از همكارها خواهش مي‌كنم كه به اين پيشنهاد رأي موافق بدهند. \r\nدولت بفرماييد."], ["محمدحیسن طالبیان", "", "خيلي متشكرم، من دوباره اين را تصريح مي‌كنم؛ اولاً راجع به بافت‌هاي تاريخي همه‌جا سازمان ميراث فرهنگي قانون است كه بايد نظر داشته باشد، به همين خاطر همكاري سازمان است. دوم، اين طرح‌هاي ويژه دقيقاً در حال انجام است ولي شما در پنج سال تصريح كرديد بخش شهرها را وزارت راه و شهرسازي به جاي طرح تفصيلي ويژه ببيند كه ملاحظات بافت‌هاي تاريخي را بيشتر از گذشته انجام بدهد. بسياري از اين طرح‌هاي تفصيلي به دليل شرح خدماتشان اين مشكل را پيدا كردند. \r\nدر بحث بنياد مسكن بحث طرح‌هاي هادي است، آن هم طرح‌هاي هادي كه دارد انجام مي‌دهد را ويژه ببيند. اين چيزي است كه در جلسات مختلف تصريح شده هم بنياد، هم مسكن و شهرسازي و هم دستگاه‌هاي ديگر امضا كردند، خيلي متشكرم."], ["مسعود پزشکیان", "", "كميسيون بفرماييد."], ["احد آزادی خواه", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! حقير خودم به عنوان يكي از نمايندگان مجلس و برخي از همكاران موافق پيشنهاد آقاي دكتر كاتب بوديم، اما نظر اكثريت كميسيون با عرض عذرخواهي از آقاي دكتر كاتب مخالفت است. اولاً ايرادي كه شما گرفتيد ماده (99) قانون برنامه ششم توسعه گرفتيد \r\nموضوعش كلاً چيز ديگري است و از مانحن فيه خارج است، ثانياً موضوع و محتواي ماده (3) در واقع همان طرح تفصيلي و طرح جامع شهري است كه از وظايف ذاتي وزارت مسكن، راه و شهرسازي است، منتها اينجا اين ماده آمده يك عنوان ويژه به آن اضافه كرده. سطر سوم «اجراي طرح‌هاي ويژه حفاظت و احياء‌ محدوده بافت» است. اين ويژه يعني همان طرح جامع شهري كه وزارت راه و شهرسازي مي‌خواهد اجرا بكند چه بافتي آنجا باشد و چه باشد (نايب‌رئيس ـ حالا شما نظر كميسيون را بگوييد) دارم نظر كميسيون را مي‌گويم، چون آنجا بافت وجود دارد و معطل مانده عنوان «ويژه» به آن اضافه شده و راه و شهرسازي آن كار ذاتي خودش را اينجا به صورت ويژه ظرف مدت پنجسال انجام بدهد. بنابراين ما مخالف با اين هستيم كه پيشنهاد آقاي كاتب رأي بياورد، عذرخواهي مي‌كنم."], ["مسعود پزشکیان", "", "حضار 217 نفر، پيشنهاد برادرمان آقاي دكتر كاتب را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (3) را به رأي بگذاريد."], ["سیدعلی ادیانی", "", "ابهام دارم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب آقاي ادياني! آقاي رئيس مي‌فرمايند ابهام ندارد."], ["مسعود پزشکیان", "", "حضار 216 نفر،‌ اصل ماده (3) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و \r\nكميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي حاجي الحاقي دارند."], ["مسعود پزشکیان", "", "آقاي حاجي! الحاقي را بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nابتدائاً لازم است كه از همكاران عزيز در نوع نگاهي كه امروز به مسائل كشور داشتند تشكر بكنيم كه پيام يك ثباتي را در كشور به همه ملت عزيز داد كه بحث گراني بنزين در دستور نيست. نكته‌اي كه بنده پيشنهاد دارم اين است؛ همكاران عزيز! در ماده (2) گفته شد كه محدوده بافت تاريخي تعيين تكليف بشود كه عموماً توسط دستگاه‌هاي دولتي اين كار انجام بشود و نقشي به نمايندگان مردم در شهر و روستا داده نشده كه ديروز هم پيشنهادي داده شد ولي رأي نياورد.\r\nهمه شما مي‌دانيد در اين محل‌‌ها منازل مردم، باغات و مزارع مردم واقع شده، در هر شهر يا روستايي كه بافت تاريخي شما داشته باشيد اگر از مردم سؤال بكنيد كه با اين محدوده‌هايي كه تعيين شده فرضي يا قطعي چه بر سرتان آمده، چه گرفتاري‌هايي داشتيد؟ قطعاً درد و دل پري دارند،‌ از چه جهت؟ از اين جهت كه نه اجازه ساخت و ساز به آنها داده مي‌شود و نه اينكه اعتبار لازم را سازمان ميراث دارد كه برود مال مردم را بخرد و آن طرف بتواند برود جاي ديگر براي خودش فكري بكند. يعني مردم در يك محدوديتي واقع شدند، از آن طرف نگراني كه در اين \r\nمواد (2) و (3) وجود دارد اين است كه آن حق و حقوق مردم رعايت نشود. لذا پيشنهادي كه بنده آوردم اين است كه يك تبصره به ماده (3) الحاق بشود مبني بر اينكه «رعايت حقوق مالكانه مردم در اجراي مواد (2) و (3) اين قانون الزامي است». عزيزان! پيشنهادي كه بنده دارم مطابق با اصل بيست و دوم قانون اساسي كه بيان مي‌كند «حيثيت، جان، مال، حقوق، مسكن و شغل اشخاص از تعرض مصون است» از اين بابت پيشنهادم اين است كه رعايت حال مردم بشود. ان‌شا‌ءالله همكاران رأي بدهند.\r\nنايب‌رئيس (پزشكيان) ـ خيلي ممنون، اگر مخالف صحبت نكند، موافق هم صحبت نكند. حضار 214 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به پيشنهاد الحاقي آقاي حاجي اعلام بفرماييد. دولت و كميسيون هم موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order4": {"title": "4\r\nاعلام وصول (2) فقره سؤال", "discussions": [["مسعود پزشکیان", "", "اعلام وصول را بفرماييد."], ["علیرضا رحیمی", "", "دو فقره سؤال ملي: سؤال جناب آقاي مقصودي نماينده محترم سبزوار، جغتاي و جوين از وزير محترم آموزش و پرورش با موضوع عدم توجه به تغذيه و رفاه دانش‌آموزان خوابگاه‌هاي شبانه‌روزي اعلام وصول مي‌شود. \r\nهمچنين سؤال از وزير محترم آموزش و پرورش با موضوع استفاده از طرح خريد خدمت آموزشي علي‌رغم بلاتكليفي نيروهاي حق‌التدريسي و \r\nآموزشياران نهضت اعلام وصول مي‌شود. \r\nميهمانان ارجمند جلسه علني امروز عبارتند از:\r\nـ جمعي از دانشجويان رشته زمين‌شناسي دانشگاه تهران ميهمانان جناب آقاي دكتر اسمعيلي نماينده محترم خرامه و سروستان هستند كه خدمت همه عزيزان خيرمقدم و خوش‌آمد عرض مي‌كنيم."]]}, "order5": {"title": "5\r\nناطقان جلسه آقايان: امير خجسته، حبيب‌اله نيكزادي‌پناه، سيدحسين نقوي‌حسيني و خانم‌ها: سهيلا جلودارزاده و زهرا سعيدي‌مباركه", "discussions": [["مسعود پزشکیان", "", "ناطقان را بفرماييد."], ["اکبر رنجبرزاده", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي امير خجسته نماينده محترم همدان و فامنين.\r\nـ خانم سهيلا جلودارزاده نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\nـ آقاي حبيب‌اله نيكزادي‌پناه نماينده محترم بم، ريگان،‌ فهرج و نرماشير.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي سيدحسين نقوي‌حسيني نماينده محترم ورامين، پيشوا و قرچك.\r\nـ خانم زهرا سعيدي‌مباركه نماينده محترم مباركه.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي امير خجسته نماينده محترم همدان و فامنين دعوت مي‌كنيم در خدمتشان باشيم، بفرماييد."], ["امیر خجسته", "", "بسم الله الرحمن الرحيم \r\n«حسبنا الله و نعم الوكيل نعم المولي و نعم النصير»\r\nبا عرض سلام، ادب و احترام و تبريك به مناسبت هفته معلم، هفته كارگر، ماما و روز هلال‌احمر و روز خليج‌فارس. \r\nنكته اولي كه خدمت شما سروران عزيز عرض مي‌كنم با توجه به اينكه هفته معلم است بحث جايگاه معلم و توجه به معيشت معلم است. بارها تكرار شده، از آقاي وزير آموزش و پرورش و دولت محترم مي‌خواهيم كه رتبه‌بندي معلمان را كه در كميسيون‌هاي دولت دارد بحث مي‌شود در اسرع وقت جهت تعيين تكليف شدن به مجلس ارائه كنند و ان‌شا‌ءالله قطعي شدن اين رتبه‌بندي كه ساليان سال مورد بحث است. \r\nبحث دوم در رابطه با همسان‌سازي است. شايد فرهنگيان از تبعيض ناروا رنج مي‌برند. اينكه مدركي در آموزش و پرورش وجود دارد با همان \r\nمدرك در ساير وزارتخانه‌ها يك اختلاف فاحش حقوقي است كه اين همسان‌سازي هم بايد عملي و تعيين تكليف بشود. بحث اعمال مدرك تحصيلي كه مطرح مي‌شود جلوي رشد و ارتقا را كه نبايد بگيرند. بايد راه را باز كنند و اعمال مدرك داشته باشند و تشويق كنند كه فرهنگي درس بخواند. بحث بازنشستگان (36) درصد افزايش داشته، (4500) ميليارد تومان براي همسان‌سازي است. دوستان! اين بحث متناسب با تورم نيست و ان‌شا‌ءالله بايد متناسب با تورم اين موضوع را مد نظر بگيرند. \r\nنكته دوم در رابطه با برجام است. دوستان عزيز! برجام را جمهوري اسلامي به تمام تعهدات بين‌المللي عمل كرد، آيا طرف مقابل ما (1 + 5) عمل كردند؟ آمريكا تمام قوانين را نقض كرد، اروپا اعلام كرد كه ما متعهد هستيم، ولي به حرف. عملاً كاري انجام نداد. دوستان عزيز! اين فضايي كه ايجاد شده اقتضا مي‌كند كه ديپلماسي‌هاي دولت، وزارت امور خارجه و مجلس برنامه‌اي را كارشناسي‌شده جهت خروج از برجام داشته باشند. ما نمي‌توانيم بنشينيم نگاه كنيم و آنها هر كاري دلشان مي‌خواهند انجام بدهند. بحث خروج از برجام را بنده براي مقابله با آمريكا و بي‌خيالي اروپا پيشنهاد مي‌دهم، يك فرصت زماني بدهيم و در آن فرصت زماني تعيين تكليف كنيم. ما عزت داريم، همانطور كه كره‌شمالي را بي‌عزت كرد و برخورد كرد و كره برگشت ديد آمريكا تمام قوانين را نقض كرد، امروز جمهوري اسلامي با قدرت در مقابل زياده‌خواهي‌هاي آمريكا بايد بايستد. مخصوصاً بحث خروج از برجام و غني‌سازي را ان‌شا‌ءالله در آينده نزديك شروع كنيم. \r\nبحث سوم بنده در رابطه با اوضاع و احوال معيشتي و اقتصادي است. دوستان عزيز! شما در بازار هستيد، بين مردم مي‌رويد، اوضاع و احوال را رصد كرديد، مشاهده مي‌كنيد، مي‌شنويد. اين وضع اقتصاد نيست، فشار سنگين روي دوش مردم و اين فشارهاي اقتصادي دارد مردم را خرد \r\nمي‌كند. هر روز يك سناريو، يك برنامه، يك روز بحث دلار مي‌رود و رها مي‌شود كسي توجه نمي‌كند، يك روز بحث بنزين، يك روز بحث پياز، پياز (800) توماني، (15) هزار تومان مي‌شود. يك سناريو است، چه كسي دارد مديريت مي‌كند؟ سانتافه ماشيني كه (200) ميليون بوده امروز (1) ميليارد تومان است، مسكني كه متري (3) ميليون تومان بود امروز (14)، (15) ميليون است. اوضاع و احوال رها شدن بازار و بي‌خيالي مسئولين مربوطه است. \r\nآقايان، سروران گرامي! مردم در بازار به ما گفتند سوز دل ما را به مجلسي‌ها اعلام كنيد و بگوييد تا كي اين روند مي‌خواهد ادامه داشته باشد؟ چرا متوقف نمي‌شود، يك روز مي‌بينيم شكر (3) تومان است، يك فضايي ايجاد مي‌شود همه انبار مي‌شود و بعد از يك مدت ديگر (6)، (5/7) و (8) تومان مي‌شود، چرا مديريت نمي‌كنيم؟ تيم اقتصادي دولت، تيم برنامه‌ريزي دولت، آقاي نوبخت، تيم اقتصادي! چرا سكوت كرديد، چرا حرف نمي‌زنيد؟ چرا اين فشارهاي سنگين روي دوش مردم دارد مردم را خرد مي‌كند. واقعاً مردم، مردم خوبي هستند. اين حق مردم نيست كه ما هرطور دل‌مان مي‌خواهد عمل كنيم، رها كنيم و بي‌خيال باشيم. لذا امروز مي‌بينيم كه مديريت بازار دست دلال‌ها است. دلال‌ها دارند مديريت مي‌كنند، هرطور دلشان مي‌خواهد اجناس و نيازهاي مبرم مردم را به خارج از كشور مي‌برند. نياز مردم توليد خودمان است، اينكه از خارج و آمريكا نيست. گوسفند را به خارج از كشور صادر مي‌كنند، بعد (50) هزار تا گوسفند مي‌آوريم افتخار مي‌كنيم. كاهو، سبزي، ميوه‌جات را يكي پس از ديگري به طرف عراق مي‌برند، كجا مي‌برند؟ آيا دفنش مي‌كنند، آيا اين توطئه خارجي نيست، نمي‌خواهند مردم را اذيت كنند؟ چرا مسئولين ما سكوت كردند؟ \r\nنمايندگان عزيز! همينطور كه امروز يك حركت خوب و انقلابي در مقابل بنزين نشان داديد كه من به عنوان نماينده مردم از همه شما تشكر مي‌كنم، قدرت مجلس را نشان داديد، بنزين نبايد گران بشود. نشان داديد و متوقفش كرديد. يك التهاب بود، گراني بنزين يعني بالا رفتن همه اجناس براي يك بار ديگر. دوستان همينطور كه در مقابل بنزين ايستاديد، در مقابل گراني‌ها بايستيد. دولت محترم بايد جوابگو باشد،‌ تيم اقتصادي دولت بايد بيايد و برنامه بدهد، برنامه نيست، سكوت و بي‌خيالي است. مردم از ما اين را مي‌خواهند، آقاي رئيس! چكار كنيم؟ آمديم سه وزير را استيضاح كرديم دو وزير اقتصادي عزل شدند. رئيس بانك مركزي با فشاري كه مجلس آورد عوض شد، يكي پس از ديگري مسئوليني كه اقتصادي بودند عزل شدند، ولي هيچ تفاوتي ايجاد نشد. \r\nمردم مي‌گويند چرا،‌ تا كي؟ يك‌جا بايد بحث معيشت و اقتصاد مردم كنترل بشود. اينها كه ديگر آمريكا نيست. اگر مي‌بينيم گراني‌هاي داخلي دارد بالا مي‌رود و عكس‌العملي نشان داده نمي‌شود اين مردم را آزرده‌خاطر و عصباني كرده. چرا در مقابل موارد ديگر يك اختلاف حاشيه جار و جنجال راه مي‌افتد، ولي براي معيشت مردم ما سكوت مي‌كنيم، براي معيشت مردم عبور مي‌كنيم؟ مجلس مقتدرانه ايستاده، آقاي رئيس! پيشنهاد من اين است كه نرخ‌گذاري را تعيين تكليف كنيم، بازار را كنترل كنيم، ما همه اقلام و اجناس را داخل كشور داريم، الان فصل گندم است، دوستان! دولت براي گندم نرخ گذاشته، دلال‌ها از بيرون مديريت كردند، حالا من نمي‌خواهم بگويم، كيلويي (4000)، (5000) تومان دارند مي‌خرند و به خارج از كشور مي‌برند. ما با كمبود گندم و نان مواجه نشويم. مي‌بينيم يكي پس از ديگري نيازهاي مردم به خارج از كشور مي‌رود، با دلال‌هايي كه مديريت مي‌كنند، بانك‌ها و رانت‌ها اينها را مديريت مي‌كنند. مردم را زير فشار قرار ندهيم. من از شما نمايندگان تشكر \r\nمي‌كنم به خاطر حركت انقلابي‌تان و اميد دارم كه ان‌شا‌ءالله با اين حركت خوبتان بحث معيشت و اقتصاد مردم را مديريت كنيد. از همه شما تشكر مي‌كنم. و صلي‌الله علي محمد و آل محمد."], ["مسعود پزشکیان", "", "متشكريم ناطق بعدي را دعوت بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي خجسته نماينده محترم همدان تشكر مي‌كنم. از سركار خانم سهيلا جلودارزاده نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنم، بفرماييد."], ["سهیلا جلودارزاده", "", "بسم الله الرحمن الرحيم \r\nبا سلام و كسب اجازه از محضر رياست محترم مجلس به ملت بزرگ ايران عرض ادب و احترام دارم و اميدوارم عذر قصور اينجانب را در اداي خدمت نمايندگي پذيرا باشند. بي‌گمان تاريخ تلاش و پايداري آگاهانه شما ملت در مسير پرفراز و نشيب اصلاحات در امور كشور را فراموش نخواهد كرد و اين اراده روزي محقق خواهد شد و شاهد ايراني آباد و آزاد و جامعه‌اي اخلاقي، بالنده و برخوردار خواهيم بود. در آستانه ماه مبارك رمضان، ماه خدا و بهار قرآن به خود و همگان توصيه مي‌كنم يك‌بار معاني آيات قرآن را به طور كامل بخوانند. مبادا كه قرآن در ميان ما مهجور مانده باشد.\r\nو اما چند جمله‌اي خطاب به مجموعه حاكميت جمهوري اسلامي اعم از قواي سه‌گانه و مديران و كارگزاران و كارمندان: شرط پايداري هر \r\nحكومتي اجراي عدالت، قرار گرفتن هر چيز در جايگاه خود و اداي حق هر صاحب‌حقي است و اگر از اين امر تخطي شود، چه آگاهانه و چه از سر غفلت بنا به سنت الهي بعد از تذكرات و حجت‌هاي آشكار خداوند حكم به تنبيه، عذاب و نابودي حاكمان مي‌دهد. پس توصيه مي‌كنم خودم و همه خدمتگزاران دين و ملت را به تلاش براي اداي حقوق هر ذي‌حقي و اجراي كامل قانون اساسي كه با رأي اكثريت قاطع ملت به تصويب رسيده است. \r\nدر اين راستا چند تذكر به شرح ذيل ضروري به نظر مي‌رسد؛\r\n1 ـ نقض حقوق و آزادي‌هاي فردي و اجتماعي ملت از دخالت در امور شخصي و حريم خصوصي آنان تا محدود كردن زمينه دخالت آنان در مقدرات اساسي كشور. گاه با اعمال نظارت استصوابي و حذف تعداد زيادي از داوطلبين نمايندگي، ملت را از داشتن مجلس كاردان و شايسته محروم مي‌كنيم و گاه با ايجاد محدوديت‌هاي اجتماعي، صنفي و سياسي و بستن مسير بر فعالان و كنش‌گران عرصه اجتماعي حقوق مردم را تضييع نموده و راه را براي عناصر فساد باز مي‌كنيم كه از آن جمله عدم صدور مجوز هرگونه راهپيمايي اعتراضي كارگران در روز كارگر و ساير ايام است، حقي كه در همه كشورها به رسميت شناخته مي‌شود و در قانون اساسي مورد تصريح قرار گرفته است و مي‌تواند به عنوان يك سد قوي در مقابل مفاسد عمل كند. علاوه بر اينها به هر بهانه‌اي برخوردهاي خشن، بازداشت‌هاي بي‌اساس حقوقي و مبتني بر سوء‌ظن و دشمن‌انگاري آحاد ملت حتي فعالان مدني و زيست‌محيطي ادامه دارد. \r\nدر كنار آن امتيازدهي به نورچشمي‌ها و بعضاً آقازاده‌ها كه چنين مورد قضاوت منفي مردم قرار گرفته‌اند و رانت‌هاي پيدا و پنهان شكاف ميان \r\nمردم و حاكميت را روز به روز گسترده‌تر كرده است. \r\n2 ـ نقض حقوق اقتصادي؛ دو عامل اصلي آب را گل‌آلود و به كام مردم تلخ و ناگوار ساخته است و حاصلي جز ويراني و فروپاشي اقتصاد در پي نداشته است. اول مسأله ربا كه مي‌فرمايد اگر از ربا دست برنداريد بدانيد كه اعلان جنگ با خدا و رسولش را داده‌ايد. با همين رويه موجبات افزايش فاصله طبقاتي فقير و غني را فراهم كرده‌ايم. از سويي بعضي اختلاس‌گران چند هزار و چند ده‌هزار ميلياردي و دريافت‌كنندگان حقوق‌هاي نجومي مي‌شوند و از سوي ديگر ملت دست به گريبان فقر و بيكاري تا آنجا كه حتي كارفرمايان آنان در معرض ورشكستگي و مصادره كارخانجات و در بند زندان و فقر قرار مي‌گيرند. \r\nمسأله ديگر نپرداختن حقوق قانوني و شرعي نيروي كار است. علي‌رغم تصريح در قانون اساسي،‌ قانون كار و برنامه پنجساله ششم، كارگران و بازنشستگان حتي موفق به دريافت نيمي از حق و دستمزد روزانه خود نمي‌شوند، در حالي كه هزينه‌ها و همه بار سنگين سياست‌ها و سوء‌مديريت‌ها را به دوش مي‌كشند. نمونه‌هايي چون تعليق و عدم پرداخت بدهي‌هاي سازمان تأمين‌اجتماعي در همه سال‌هاي گذشته، عدم افزايش حقوق متناسب با تورم و تحمل تبعات كاهش ارزش پول ملي شرايطي را فراهم آورده كه ديگر امكان زندگي با اين شرايط وجود ندارد و يادآور قرون وسطي و فقر عمومي كارگران است. امروز ديگر در حاشيه شهرها هم نمي‌توانند دو اتاق براي زندگي فراهم كنند و بي‌خانماني بازنشستگان نيز پديده نوظهوري است كه رخ نموده است.\r\nاما چه بايد كرد؟ در مرحله اول و قبل از هر چيز اصلاح الگوي تفكر است كه مي‌تواند ما را در مسير صحيح به حركت درآورد. اينكه خود را \r\nخادم ملت بدانيم، نه حاكم بر آنان، بر مبناي «انا لله و انا اليه راجعون» به اوامر الهي و اجراي عدالت و اعاده حقوق مردم و انجام وظايف‌مان در قبالشان رجوع كنيم. اول زندانيان سياسي را كه تنها جرم‌شان طور ديگر ديدن و انديشيدن است آزاد كنيم و يا حداقل براساس قانون محاكمه كنيم. حبس يك پرنده در قفس و ناله‌هاي او موجب عذاب و عقوبت است، چه برسد به انسان‌هايي كه دغدغه تعالي و توسعه امور مردم را داشته‌اند و سال‌ها است بلاتكليف و محروم از حقوق اساسي خود در بند هستند. (3000) روز از حبس خانگي زهرا رهنورد و يارانش مي‌گذرد، شايسته است اكنون كه در آستانه ماه مبارك رمضان هستيم به اين حصر پايان داده و موجبات وفاق ملي را فراهم كنيم. \r\nدوم سيستم پولي و نظام بانكي را به سمت تطهير از ربا پيش ببريم و اين لكه معصيت را از دامن اقتصاد ايران بزداييم. غيرمسلمانان در عمل به اوامر الهي از ما بسيار پيشي گرفته‌اند، نه بانك‌هايشان بهره‌ها و سودهاي اين‌چنيني مي‌پردازد و نه از ارزش پول ملي در طي اين سال‌ها و حتي دهه‌ها اندكي كاسته مي‌شود و نه صنايع‌شان ورشكست مي‌شود، به كلام خدا اعتماد كنيم. \r\nسوم، نظام پرداخت حقوق را براساس انجام كار قانونمند كنيم، تعيين عادلانه دستمزد وظيفه ما است. \r\nچهارم، ويژه‌خواري، پارتي‌بازي، لابي‌گري و باندبازي خصوصي‌‌سازي‌هاي غيرشفاف و فروش و واگذاري اموال دولت و ملت با بهانه‌ها و محمل‌تراشي‌هاي قانوني و فراقانوني را متوقف كنيم و سرطان فساد را در اولين جلوه‌هاي بروز شناسايي و متوقف كنيم. \r\nپنجم، به ياد بياوريم و صداي مردم را بشنويم كه همواره قانونمداري و شايسته‌سالاري و تشنج‌زدايي را از ما خواسته‌اند و در سايه اين عملكرد است كه به قاطعيت و صراحت امام راحل باز هم خواهيم توانست بگوييم آمريكا غلطي نمي‌تواند بكند. والسلام عليكم و رحمه الله"], ["مسعود پزشکیان", "", "خيلي ممنون، متشكرم. ناطق بعد را بفرماييد."], ["اکبر رنجبرزاده", "", "از سركار خانم جلودارزاده تشكر مي‌كنم. از جناب آقاي حبيب‌اله نيكزادي‌پناه نماينده محترم بم، ريگان، فهرج و نرماشير دعوت مي‌كنم، بفرماييد."], ["حبیب اله نیکزادی پناه", "", "بسم الله الرحمن الرحيم \r\n«و لا حول و لا قوه الا بالله العلي العظيم»\r\nدرود مي‌فرستم به روح ملكوتي پيامبر رحمت حضرت محمد مصطفي (صلي‌الله عليه و آله و سلم) (حضار صلوات فرستادند) و شجره طيبه آن حضرت و به ارواح طيبه شهدا و امام شهدا به ويژه به روح معلم شهيد استاد آيت‌الله مطهري و آرزوي سلامتي براي مقام معظم رهبري دارم.\r\nعرض سلام و احترام به پيشگاه ملت شريف ايران اسلامي به خصوص مردم فهيم و انقلابي شرق استان كرمان شامل شهرستان‌هاي بم، ريگان، فهرج و نرماشير دارم. هفته كار و كارگر را به همه كارگران و كشاورزان عزيز، روز ماما و روز خليج فارس و همچنين هفته معلم را به همه معلمين و اساتيد گرانقدر كشور كه معماران انسان‌ساز و فرهيختگان جامعه هستند تبريك گفته و از دولت به ويژه وزير پرتلاش آموزش و پرورش تقاضا دارم به وضعيت معيشت و درآمد معلمين و در مورد استخدام نيروهاي حق‌التدريس كه از دولت يا بخش خصوصي حقوق دريافت كرده‌اند اقدام و در مورد فضاي فيزيكي و امكانات آموزشي حوزه انتخابيه اينجانب كه از وضعيت نامطلوبي برخوردار هستند چاره‌اي \r\nانديشيده شود. \r\nهفته هلال‌احمر را به همه تلاشگران اين سازمان تبريك گفته و از زحمات آنان تشكر ويژه دارم. فرا رسيدن ماه مبارك رمضان، ماه رحمت و خودسازي را به همه مسلمين جهان به ويژه به هموطنان مسلمانم تبريك گفته و از خداوند بزرگ درخواست دارم كه در اين ماه عزيز ما را مشمول رحمت بي‌كران خود بفرمايد.\r\nهمكاران عزيزم و ملت شريف ايران! در اين مقطع حساس از تاريخ دشمنان ما به سركردگي رژيم غاصب صهيونيست و آمريكاي جهان‌خوار با هدف و سازماندهي به ميدان آمده تا فضاي سياسي، اقتصادي، اجتماعي و فرهنگي ملت و كشور را ناامن و با سعي در ايجاد روزمرگي در سطوح مختلف جامعه اهداف شوم خود را عملي نمايند كه براي مقابله با اين رفتار خصمانه بايد با هوشمندي لازم و برنامه‌ريزي دقيق و با شجاعت و روحيه انقلابي، از ظرفيت‌هاي موجود كشور استفاده نموده و فضاي اتحاد و همدلي را همچون گذشته تقويت نموده، براساس فرمايشات اخير مقام معظم رهبري كه در جمع فرهيختگان فرمودند «مسئولين و مردم اختلاف سلايق را كنار بگذارند و متحد و يكپارچه با دشمن مقابله و از هرگونه تخريب و ايجاد حاشيه در جامعه پرهيز كنند». \r\nاز دولت محترم مي‌خواهم در سال رونق توليد بيش از گذشته موانع توليد را رفع و از همه امكانات موجود در كشور براي رونق اقتصادي و بهبود معيشت مردم استفاده و تورم را كنترل و نسبت به برگشت ارزش پول ملي به جايگاه واقعي خود تلاش نمايند. آمريكا مي‌داند كه رفتارهاي ضدحقوق بشري و تربيت و به‌كارگيري نيروهاي تروريستي همچون داعش، طالبان و تجاوز به حقوق ملت‌هاي انقلابي و سرقت اموال \r\nآنها و تروريست خواندن سپاه پاسداران انقلاب اسلامي ايران كه به فرموده حضرت امام راحل «اگر سپاه نبود كشور هم نبود» محكوم و دخالت آشكار در امور كشورهاي ديگر است. \r\nبراساس شنيده‌ها وزارت صمت به منظور تنظيم بازار در ماه مبارك رمضان تصميم به جلوگيري از صادرات خرما نموده است. بايد عرض كنم خرماي صادراتي ايران به علت نبود صنايع جانبي مصرف داخلي ندارد، لذا از وزير محترم وزارت صمت درخواست مي‌نمايم كه دستور فرمايند قيمت خرما از سردخانه‌ها تا بازار مصرف كنترل شود و از صادرات خرما جلوگيري نگردد، چون باغداران پرتلاش متحمل خسارت جبران‌ناپذيري خواهند شد و به رونق توليد لطمه وارد خواهد گرديد. \r\nو از صدا و سيما گله‌منديم، از افرادي غيركارشناس دعوت مي‌نمايد و در مورد خرما و قيمت خرما بحث و تبادل نظر مي‌كنند. بحث چند روز گذشته صدا و سيما با شخصي به نام آقاي موسوي كه سال گذشته هم با گفتار كذب خود در مورد خرماي كم‌نظير بم ايراداتي داشتند، در سال جاري هم باز از ايشان دعوت كردند و بدون شناخت به كالاي مرغوب خرماي مضافتي تعيين قيمت نموده است و باز هم خسارت زيادي به باغداران شرق استان كرمان وارد كرده است و از وزير محترم جهادكشاورزي كه متولي و مدافع اين بخش مي‌باشد تقاضا دارم از توليد و كشاورزان بي‌پناه حمايت قانوني و لازم را بفرمايند و همچنين از ايشان درخواست دارم كه به منظور حفظ توليد و رونق توليد و حفظ مشاغل موجود مشكلات كليه خودروسازان منطقه به ويژه اقتصاد ارگ جديد بم كه قطب خودروسازي خصوصي كشور مي‌باشد درخصوص مشكلات گمركي و مالياتي و تأمين ارز لازم اقدام عاجل بفرمايند. \r\nاز وزير محترم نيرو درخواست دارم با توجه به تخصيص‌ منابع از محل صندوق توسعه ملي و اذن مقام معظم رهبري در بودجه سال 98 نسبت به تأمين منابع لازم و كافي براي اجراي كامل طرح انتقال آب از سد نساء به شهر بم و بروات پس از گذشت سال‌ها اقدام نمايد و از وزير محترم جهادكشاورزي درخواست دارم در بهبود وضعيت حقوقي و معيشت كاركنان جهادكشاورزي و سازمان‌هاي وابسته اقدام و تدابير لازم را بينديشد. \r\nباز هم از جناب آقاي مهندس حجتي درخواست دارم به منظور ادامه مالچ‌پاشي جهت كنترل شن‌هاي روان و ريزگردها كه خسارت فراوان و جبران‌ناپذير به زيرساخت‌هاي اقتصادي و همچنين روستاها و جاده‌ها وارد نموده، منابع لازم و كافي در نظر گرفته شود تا از تخليه روستاها جلوگيري و از فرسايش خاك‌هاي مرغوب منطقه و كاهش ضريب امنيت جلوگيري به عمل آيد. \r\nاز رئيس محترم سازمان ميراث فرهنگي و گردشگري و صنايع دستي در مورد انجام زيرساخت‌هاي گردشگري در منطقه مستعد با صدها اثر گردشگري در جهت تأمين درآمد و اشتغال برنامه‌ريزي لازم را داشته باشند. \r\nاز وزير محترم صمت درخواست دارم در مورد فعال كردن معادن غني شرق استان كرمان برنامه‌ريزي داشته باشد تا نسبت به اشتغال جوانان جوياي كار اقدام شود. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "از رعايت وقت متشكرم، ناطق بعدي را دعوت بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي نيكزادي‌پناه تشكر مي‌كنم، از جناب آقاي دكتر سيدحسين نقوي‌حسيني نماينده محترم ورامين، پيشوا و \r\nقرچك دعوت مي‌كنم، بفرماييد."], ["سیدحسین نقوی حسینی", "", "بسم الله الرحمن الرحيم \r\nياد و خاطره حضرت امام بنيا‌ن‌گذار نظام جمهوري اسلامي كه همه عزت و استقلال و عظمت ملت ايران مديون نهضت او است را گرامي مي‌دارم. ياد و خاطره همه شهداي انقلاب اسلامي كه جان خودشان را براي استقلال و عزت ملت ايران هديه كردند گرامي مي‌‌دارم. به خانواده‌‌هاي محترم شهدا، جانبازان، ايثارگران درخواست صبر،‌ توفيق و عنايت براي آنها دارم و عمر باعزت براي مقام معظم رهبري كه با صلابت اين كشتي بزرگ انقلاب را مديريت مي‌كنند. \r\nروز معلم را گرامي مي‌دارم، به خانواده بزرگ فرهنگيان كشور روز معلم را تبريك عرض مي‌كنم. روز معلم گذشت،‌ از معلم تجليل كرديم، اما كاري براي معلمان انجام نشد. در مراسم معلمان نمونه عرض كردم همين كه معلمان با حقوق زير (2) و (3) ميليون تومان زندگي مي‌كنند، كرايه‌خانه مي‌دهند و هزينه بهداشت و درمان و آموزش مي‌دهند همه معلمان كشور نمونه هستند. روز كارگر، روز ماما و روز شوراها را هم به همه اين اقشار عزيز تبريك عرض مي‌كنم. \r\nهمكاران محترم و ملت بزرگ ايران! استراتژي دشمن ناراضي‌سازي ملت است. دشمن امروز با فشارهاي اقتصادي، تحريم‌ها و تهديدها و ايجاد موانع و مشكلات اقتصادي براي مردم به دنبال خالي كردن سفره مردم است. گراني‌هاي لجام‌گسيخته در همين راستا اتفاق مي‌افتد، در اين \r\nشرايط دو اقدام اساسي بايد انجام داد، اين موضوع اصولگرا و اصلاح‌طلب و جناح و گروه سياسي ندارد، ما همه در يك كشتي نشستيم. \r\nدو اقدام بزرگ بايد انجام شود؛ اقدام اول اينكه همه مديران اجرايي كشور بايد سر خط خدمت به مردم قرار بگيرند، وزرا، استانداران، بخشداران، فرمانداران و مديران كل همه با هم بايد در جهت خدمت به مردم گام بردارند. وقت خودشان را صرف رضايتمندي مردم بكنند و مجلس شوراي اسلامي بايد در كنار دولت و قوه قضائيه كمك بكند. اگر ما همه ظرفيت مديريت يك كشور را به كار نگيريم قطعاً در اين شرايط پاسخگوي مشكلات و مسائل نخواهيم بود. بگذاريد بدون تعارف عرض بكنم، آقاي رئيس‌جمهور! بعضي از وزراي شما بريده‌اند و در شرايط خدمت‌گزاري در جنگ اقتصادي نيستند. وقتي وزيري خودش اعلام مي‌كند كه من قادر به اداره وزارتخانه نيستم يا در اداره اين وزارتخانه مشكل دارم بنابراين نبايد توقع داشت او بتواند در اين شرايط خدمت بكند. \r\nانصافاً بعضي از وزرا در صحنه شرايط فعلي نيستند، اين را دلسوزانه عرض مي‌كنم، نه با تفكر جناحي و سياسي عرض مي‌كنم و نه قصد ديگري دارم. بايد به مردم خدمت بشود، بنابراين مديريت كشور بايد سر خط حركت و خدمت به مردم قرار بگيرد.\r\nاقدام دوم جلوگيري از اين آشفتگي بازار، يك اقدام قاطع براي كنترل و نظارت بازار بايد انجام بشود. اين شدني است، اگر انجام نمي‌شود ما كوتاهي مي‌كنيم. بازار آشفته، لجام‌گسيخته نمي‌تواند در شرايط جنگ اقتصادي پاسخگوي مردم باشد. امروز صحبت از گران شدن بنزين شد، به هيچ‌وجه نبايد زير بار چنين گران‌ شدني حركت كنيم. گران شدن بنزين يعني آتش زدن به خرمن نارضايتي‌ها و ايجاد موج دوم گراني‌ها كه بازار آشفته و غيرقابل كنترل در حال حاضر با آن روبه‌رو است. بنابراين از همكاران محترمم كه امروز نظر دادند و نظر قاطع مجلس اين بود \r\nملت عزيز ايران بدانند كه مجلس به‌ هيچ‌وجه با گران شدن بنزين موافق نيست، البته تدبير براي مديريت سوخت تدبير خوبي است و دولت موظف است با اجراي قوانين اين تدبير را دنبال بكند. \r\nاز وزرا انتظار داريم در عرصه خدمت حضور پيدا كنند، در استان‌ها و شهرستان‌ها حضور پيدا كنند. به مشكلات جزئي مردم رسيدگي بكنند، يك جاده تهران به ورامين، قرچك و پيشوا كه در شبانه‌روز (120) هزار تردد دارد، حوزه انتخابيه من (1) ميليون جمعيت دارد، استان ايلام (350) هزار نفر جمعيت دارد، حوزه انتخابيه من (1) ميليون جمعيت دارد، (120) هزار تردد در شبانه‌روز به تهران با يك جاده است. (10) بار به وزير راه قبلي، پنج بار به وزير راه فعلي عرض كردم فقط بيا بازديد كن، نمي‌خواهد كاري انجام بدهي، بيا جاده را بازديد كن، هنوز لبيك نگفتند. \r\nبه اين وزير جهادكشاورزي آقاي حجتي پشت اين تريبون مي‌گويم؛ در شش سال وزارتخانه‌‌اش (10) بار به او گفتم بيا پاي درد دل كشاورزهاي شهرستان و حوزه انتخابيه من بنشين، حوزه انتخابيه من گوشت قرمز اول استان را تأمين مي‌كند، گلخانه اول كشور را تأمين مي‌كند، (50) درصد گلخانه‌هاي كشور در حوزه انتخابيه من است. وزير محترم جهاد! يك بار بيا حرف كشاورزها را گوش بده، نيامد. يك بار حاضر نشد بيايد حرف كشاورزها را گوش بدهد. با اين شرايط نمي‌توانيم در جنگ اقتصادي حضور داشته باشيم و مانور بدهيم. اميدوارم همه مديران در صحنه بيايند از همه ظرفيت‌ها استفاده كنيم. ما مي‌توانيم، با رفتارهاي خصمانه آمريكا برخورد مي‌كنيم، دماغ آمريكايي‌ها را به خاك مي‌ماليم. ملت در صحنه است، اميدوارم دولت هم در صحنه باشد."], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي نقوي‌حسيني تشكر مي‌كنيم. از سركار خانم دكتر زهرا سعيدي‌مباركه نماينده محترم مباركه دعوت مي‌كنم، بفرماييد."], ["زهرا سعیدی مبارکه", "", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام خدمت ملت شريف،‌ عزيز، صبور و مقاوم جمهوري اسلامي ايران، همكاران بزرگوارم، هيأت‌رئيسه محترم دارم و خدا را شاكرم كه در خدمت بزرگواران اين فرصت نصيب شد كه بتوانيم چند دقيقه‌اي در خدمت ملت شريف و بزرگوار ايران عزيزمان باشيم. تبريك حلول ماه مبارك رمضان و ان‌شا‌ءالله كه خداوند توفيق استفاده حداكثري از بركات اين ماه را به ما عنايت بفرمايد. گراميداشت هفته معلم و كارگر را داريم، ان‌شا‌ءالله كه در عمل قدر اين دو قشر عزيز و بزرگوار را داشته باشيم. توجه جدي و بيشتر به مطالبات‌شان داشته باشيم و بدانيم كه بي‌توجهي به خواسته اين دو قشر عزيز تبعات بدي را براي حال و آينده كشورمان به دنبال خواهد داشت. \r\nآنچه كه خدمت همكاران بزرگوار امروز خواستم مطرح بكنم چون نطق اضطراري بود گفتمانم را اصلاً عوض كردم، ديدم كه صبح تا به حال بحث تغيير قيمت بنزين مطرح شد، گفتم چرا ما به اينجا رسيديم، چرا ما با تمام اين منابع و ثروت‌ها الان بايد در اين شرايط تحريم مردم عزيزمان گرفتار برخي مشكلات اقتصادي باشند كه صد البته ملت ايران مقاوم هستند و الحمدلله امنيت در كشور برقرار است و به هر حال متأسفانه اين روزها هر جا مي‌رويم حرف از تحريم‌ها، نااميدي و مشكلات است. من فكر كردم كه چگونه مي‌توانيم شايد اندكي \r\nمشكلات‌مان را كمتر بكنيم. \r\nيكي از مسائلي كه منافقين و كوردلان و دشمني‌ها در حق‌مان زياد بوده، ولي ما كشور تحريم‌نديده‌اي نبوديم، ولي يك موضوعي كه هست و بايد به آن اشاره بكنيم اينكه جهان آينده به شدت در حال تغيير است و گفته شده كه در (30) سال آينده جهان به اندازه (300) سال قبل از آن تغيير مي‌كند. ما براي اين آينده چه كرديم و گذشتگان براي آينده امروز ما چه كردند. گفتم شايد (30)، (40) سال آينده يكي بيايد سعيدي امروز را در اين مجلس نقد بكند كه تو براي اين آينده‌اي كه فناوري و اطلاعات و ارتباطات قرار بود به آن سطح از پيشرفت برسد چه كردي؟ \r\nامروز تفكر ما خطي، ولي فناوري‌هاي جديد به صورت نمايي در حال رشد است، اما خيلي توجهي به اين قضيه نداريم. اينكه الان در اين شرايط تحريم‌ها اينقدر درگير روزمرگي‌ها شديم كه نمي‌دانيم بيشتر ثروت كشورهاي ثروتمند دارد از همين تفكر ديجيتالي پيش مي‌رود و من از هيأت‌رئيسه مجلس محترم، همكاران بزرگوارم و از همه نخبگان و متفكران اين درخواست را دارم كه ما يك مجمعي براي ايجاد اين تفكر ديجيتال به معناي واقعي كه وزير محترم ارتباطات و اطلاعات نقش بسيار مهمي مي‌تواند در اين زمينه داشته باشد و مسئوليت بسيار سنگيني را دارد. واقعاً يك كميسيون ويژه هيأت‌رئيسه در اين زمينه تشكيل بدهد، به هر حال امروز داده و اطلاعات، چاه نفت جهان شده و هنوز ما تكدر خاطر از اينكه براي نفت‌مان چه بكنيم داريم انجام مي‌دهيم و مطمئناً دانشمندان و متفكرين و نخبگان دانشگاهي ما كه خيلي از اينها در سطح جهان ايراني هستند و حرفي براي زدن دارند اگر قدرشان را بدانيم و فرصت به آنها بدهيم. ما با بچه‌هايمان فاصله زيادي گرفتيم. \r\nبه هر حال تفكرمان تفكر سنتي است، فارغ از اينكه بچه‌هاي ما دارند ديجيتال فكر مي‌كنند و شايد ايجاد اين گفتمان تفكر ديجيتال با حفظ ارزش‌هايمان مثل تفكر جوانگرايي كه من به‌جد مي‌گويم مجلس دهم نقش بسيار مهمي داشت كه وزراي كابينه ما جوانگرايي و استفاده از نيروهاي جوان را افتخار مي‌دانند اين گفتماني بود كه مجلس شوراي اسلامي ايجاد كرد و اميدواريم بتوانيم اين گفتمان را ايجاد بكنيم. \r\nما الان براي كشف اطلاعات و داده‌ها برنامه‌ريزي صحيحي نداريم، شايد اصلاً تفكرمان را خواستند به يك سمتي ببرند كه نتوانيم به توليد ثروت برسيم و واقعاً الان بحث‌هاي دانش‌بنيان براي آن اطلاعات نادرست يا اطلاعات محدودي كه ما در اختيار داريم كمك خواهد كرد و فرصت تصميم‌گيري‌‌هاي صحيح را از ما گرفته. شايد ايجاد ارزش افزوده در اين فضاي الكترونيك به ما بتواند كمك بكند و تلاش بكنيم بازاريابي ديجيتال راه بيندازيم كه نخواهيم نگران تحريم‌ها، ورودي‌‌ها و خروجي‌ها باشيم. ان‌شا‌ءالله بحث آينده‌نگري، فكر عميق و برخورد واقعي با واقعيت‌ها را به صورت يك گفتمان در بياوريم كه بتوانيم توليد ثروت بكنيم. \r\nبحث اميد و اعتماد و شفافيت، تشكر از همكاران بزرگوارم كه به حق نشان دادند نماينده ملتند و با هرگونه افزايش قيمت بنزين مخالفت كردند. آنچه كه هست تدوين سياست‌هاي صحيح، حمايت از قشر كارگري‌مان، ان‌شا‌ءالله اين ستاد تنظيم بازار اول يك نظمي در خودش ايجاد بشود، يك نظمي بين ستاد تنظيم بازار با دستگاه‌هاي متولي و همراه و هماهنگش ايجاد بشود. يك موضوع بحث حمايت از سرمايه‌گذاران است كه اميدواريم بتوانيم حمايت ويژه و جدي در اين زمينه داشته باشيم. تشكر از رئيس محترم كميسيون عمران كه هر زمان ما از ايشان خواستيم فرصت براي قشر راننده و صنف حمل و نقل ما داشتند، ولي خيلي وعده‌هايي كه به رانندگان داديم متأسفانه محقق نشد.\r\nو اما آخرين صحبتم هم بحث معلمان عزيز است كه تصميم جدي و گفتگوي منطقي براي معلمين عزيز حق‌التدريس، پيش‌دبستاني‌ها، غيرانتفاعي‌ها، اعمال مدارك تحصيلي‌شان، نيروهاي خدماتي كه متأسفانه يك قول‌هايي به آنها داديم ولي محقق نشده بتوانيم اين فرصت را براي استفاده صحيح و درست بدهيم و حداقل حرمت‌گذاري واقعي به جايگاه معلمين عزيز كشورمان. سپاسگزارم، ان‌شا‌ءالله كه اتفاق‌هاي خوب بيفتد. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم."], ["اکبر رنجبرزاده", "", "از سركار خانم سعيدي نماينده محترم مباركه تشكر مي‌كنيم، آقاي دكتر!‌ نطق‌ها تمام شد."]]}, "order6": {"title": "6\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات را قرائت بفرماييد."], ["علی اصغر یوسف نژاد", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nابتدا تقدير و تشكر مجمع نمايندگان استان همدان از سردار اشتري فرمانده محترم ناجا به خاطر عملكرد مناسب و سريع در دستگيري قاتل طلبه همداني.\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ آقاي حيدرعلي عابدي (اصفهان) به وزير ورزش و امور جوانان درخصوص عدم كنترل نظم و انضباط در ورزشگاه‌ها و عدم حفظ حرمت هواداران تيم‌هاي ورزشي به خصوص تيم سپاهان اصفهان در تاريخ 6/2/98. \r\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به رئيس‌جمهور محترم درخصوص اينكه چرا منطقه مستعد سرند خواجه به عنوان منطقه گردشگري و تفريحي اعلام نمي‌شود؟\r\nـ آقايان: حميدرضا فولادگر و حيدرعلي عابدي (اصفهان) و خانم‌ها: ناهيد تاج‌الدين (اصفهان) و زهرا سعيدي‌مباركه (مباركه) به وزراي ورزش و امور جوانان و كشور درخصوص رسيدگي به وضعيت ورزشگاه‌ها و تماشاگران در مسابقات ورزشي خصوصاً فوتبال ليگ برتر و بررسي علت مسابقه فوتبال سپاهان و پرسپوليس و قرار دادن هواداران پرسپوليس بالاي سر هواداران و يك‌طرفه بودن احكام كميته انضباطي. \r\nـ آقاي داود محمدي (قزوين، آبيك و البرز) به وزير آموزش و پرورش درخصوص عدم اعزام دانش‌آموزان نخبه به مسابقات المپياد آسيايي فيزيك با وجود تأكيدات و سخنراني‌هاي مقام معظم رهبري در بيانيه گام دوم انقلاب مبني بر توجه به علم و توجه به جوانان نخبه.\r\nـ آقاي ولي داداشي (آستارا) به وزير امور اقتصادي و دارايي درخصوص اينكه چرا گمرك ايران اقدام به تخريب انبارهاي عمومي گمرك آستارا كرده است؟ هزينه تخريب (52) ميليارد تومان است.\r\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير آموزش و پرورش درخصوص اينكه بازنشستگان آموزش و پرورش به دنبال عدالت هستند، چرا برخي وزارتخانه‌ها بلافاصله با زمان كوتاهي پاداش بازنشستگي آنها پرداخت مي‌شود، ولي بازنشستگان آموزش و پرورش هميشه بايد ماه‌ها \r\nو سال‌ها به انتظار باشند؟\r\nبه رئيس‌جمهور محترم درخصوص اينكه حواستان به زخم‌خوردگان جبهه و جنگ باشد، اين روزها منتظر پاداش بازنشستگي و هزينه‌هاي دارو و درمان مي‌باشند.\r\nهمچنين امروز روز (16) ارديبهشت است. يك سال از سفر شما بزرگوار به نيشابور گذشت و از بودجه (100) تا (150) ميلياردي سفر خبري نشده. شما فرموديد به مردم نيشابور ارادتي ديرينه داريد، مردم نيشابور منتظر وعده‌هاي خادمان خود هستند. \r\nـ آقاي داود محمدي (قزوين، آبيك و البرز) به وزير جهادكشاورزي درخصوص عدم رعايت قوانين و مقررات و ضوابط جذب و استخدام نيرو و اعمال سليقه به جاي حاكميت قانون و ضرورت جذب از طريق برگزاري آزمون و به دور از تبعيضات ناروا.\r\nـ آقاي محمد فيضي‌زنگير (اردبيل، نمين، نير و سرعين) به وزراي ورزش و امور جوانان و صنعت، معدن و تجارت درخصوص اينكه علي دايي تخريب‌شدني نيست، شما و صدا و سيما از مردم عذرخواهي كنيد. \r\nـ آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير دادگستري درخصوص لزوم تسريع در تعيين تكليف وضعيت استخدامي كادر اداري قوه قضائيه قبول شده در آزمون استخدامي 1396.\r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزراي اطلاعات و ارتباطات و فناوري اطلاعات درخصوص لزوم بررسي علت درج عبارت مجعول «خليج عربي» در نقشه‌هاي مربوط به اسنپ كه منجر به اعتراض گسترده مردم شده است و برخورد قاطع با سهل‌انگاران و \r\nمتخلفين.\r\nـ آقاي محمدحسين حسين‌زاده‌بحريني (مشهد و كلات) به وزير جهادكشاورزي درخصوص تعيين تكليف اداره كل جهادكشاورزي خراسان‌رضوي.\r\nـ آقاي سيدتقي كبيري (خوي و چايپاره) به وزير صنعت، معدن و تجارت درخصوص علت افزايش قيمت شكر كه موجب متضرر شدن زنبورداران و قنادان شده است."], ["مسعود پزشکیان", "", "متشكرم."]]}, "order7": {"title": "7\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي ما ساعت (9) صبح فردا سه‌شنبه هفدهم ارديبهشت ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}, "order8": {"title": "8\r\nضميمه: الف ـ فهرست مصوبات                                   ب ـ فهرست سؤال‌هاي اعلام وصول شده", "discussions": [["", "", ""]]}}}