{"sessionInfo": {"date": "1398-04-22", "term": "10", "ejlasie": "4", "present_mps": "225", "session": "341", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1348"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 225 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و چهل و يكم روز ‌يكشنبه بيست و سوم تير ماه 1398 هجري‌شمسي مطابق با يازدهم ذي‌القعده 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون قضايي و حقوقي در مورد طرح يك‌فوريتي الحاق موادي به قانون نحوه اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران.\r\n2 ـ ادامه رسيدگي به گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌ها، ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي.\r\n3 ـ گزارش كميسيون مشترك در مورد طرح يك‌فوريتي تشكيل وزارت ميراث فرهنگي و گردشگري و صنايع دستي (اعاده شده از شوراي نگهبان 2).\r\n4 ـ گزارش كميسيون قضايي و حقوقي در مورد لايحه اصلاح قانون تعيين تكليف تابعيت فرزندان حاصل از ازدواج زنان ايراني با مردان خارجي (اعاده شده از شوراي نگهبان 1).\r\n5 ـ گزارش كميسيون اجتماعي در مورد طرح تعيين تكليف كارگزاران بيمه كشاورزي (اعاده شده از شوراي نگهبان 1).\r\n6 ـ گزارش كميسيون قضايي و حقوقي در مورد رد طرح يك‌فوريتي اصلاح ماده (1041) قانون مدني اصلاحي مصوب 1/4/1381.\r\n7 ـ‌ گزارش كميسيون كشاورزي،‌ آب،‌ منابع طبيعي و محيط‌زيست در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي.\r\n8 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["محمدرضا پورزگری", "", "(آيات 35 و 36 از سوره مباركه «نور» توسط قاري محترم آقاي محمدرضا پورزرگري تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nاللَّهُ نُورُ السَّماواتِ وَ الْأَرْضِ مَثَلُ نُورِهِ كَمِشْكاةٍ فِيها مِصْباحٌ الْمِصْباحُ فِي زُجاجَةٍ الزُّجاجَةُ كَأَنَّها كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبارَكَةٍ زَيْتُونَةٍ لا شَرْقِيَّةٍ وَ لا غَرْبِيَّةٍ يَكادُ زَيْتُها يُضِي‏ءُ وَ لَوْ لَمْ تَمْسَسْهُ نارٌ نُورٌ عَلى‏ نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشاءُ وَ يَضْرِبُ اللَّهُ الْأَمْثالَ لِلنَّاسِ وَ اللَّهُ بِكُلِّ شَيْ‏ءٍ عَلِيمٌ * فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَ يُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيها بِالْغُدُوِّ وَ الْآصالِ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي پورزرگري قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«خدا نور آسمان‌ها و زمين است، مثل نور او چون چراغداني است كه در آن چراغي و آن چراغ در شيشه‌اي است، آن شيشه گويي اختري درخشان است كه از درخت خجسته، زيتوني كه نه شرقي و نه غربي است افروخته مي‌شود، نزديك است كه روغنش هرچند بدان آتشي نرسيده باشد روشني مي‌بخشد، روشني بر روي روشني است. خدا هركه را بخواهد با نور خويش هدايت مي‌كند و اين مثل‌‌ها را خدا براي مردم مي‌زند و خدا بر هر چيزي داناست. در خانه‌هايي كه خدا رخصت داده كه قدر و منزلت آنها رفعت يابد و نامش در آنها ياد شود در آن خانه‌ها هر بامداد و شامگاه او را نيايش مي‌كنند». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: اميني‌فرد نماينده محترم ايرانشهر،‌ حاتميان نماينده محترم درگز، طباطبائي‌نژاد نماينده محترم اردستان و حمدالله كريمي نماينده محترم بيجار."], ["علی اردشیرلاریجانی", "", "لازم است من يك توضيحي بدهم كه امروز علت اينكه ما از ساعت (8) تا تقريباً (10:30) جلسه علني نداشتيم جلسه غيرعلني در مجلس بود و بحث بسيار مهمي با حضور مسئولين سازمان برنامه و مركز پژوهش‌ها و ديوان محاسبات مطرح بود و موضوع بحث هم اصلاحات ساختاري در نظام بودجه كشور بود كه رهبري معظم هم تأكيد فرموده بودند و تمهيداتي كه براي وضعيت بهتر اقتصادي كشور در شرايط فعلي و براي سال آينده بايد در نظر گرفت. لذا چون بحث مفصلي بود ما مقداري جلسه‌مان طولاني شد."]]}, "order3": {"title": "3\r\nتبريك رئيس محترم مجلس شوراي اسلامي به مناسبت فرارسيدن ميلاد باسعادت حضرت علي بن موسي‌الرضا (عليه آلاف التحيه والثناء)", "discussions": [["علی اردشیرلاریجانی", "", "لازم مي‌‌دانم ميلاد مسعود امام رئوف حضرت علي‌بن‌ موسي‌الرضا را خدمت نمايندگان محترم و ملت عزيز تبريك و تهنيت عرض كنم. روز بسيار مباركي است براي همه مسلمانان به خصوص ايرانيان كه ميزبان حضرت هستند و اميدواريم كه در پناه انفاس قدسي حضرت‌شان خداوند ملت ايران را عزيزتر و سربلندتر و سعادت‌مند‌تر بنمايد."]]}, "order4": {"title": "4\r\nتسليت رئيس محترم مجلس شوراي اسلامي به‌مناسبت درگذشت آقاي مرتضي صفاري‌نطنزي نماينده نطنز و بخش قمصر، همچنين تسليت به آقايان: سيدكاظم دلخوش اباتري نماينده صومعه‌سرا، شهرام كوسه‌غراوي نماينده مينودشت و محمد حسيني نماينده تفرش و آشتيان", "discussions": [["علی اردشیرلاریجانی", "", "در دو هفته گذشته يك ضايعه بسيار دردناكي داشتيم، صديق گرامي،‌ همكار عزيزمان جناب آقاي صفاري‌نطنزي را از دست داديم. اين حادثه همه ما را داغدار كرد. اين مرد شريف و بسيار عزيز و پركار و نجيب، واقعاً براي همه ما در اين مدت خاطراتي را به يادگار گذاشت. ايشان با آن ويژگي‌هاي سليم‌النفسي كه داشتند و آرامش روحي كه داشتند در حل مسائل كشور بسيار كوشا بودند، چه در زماني كه در وزارت خارجه خدمت مي‌كردند و چه در دوراني كه ما افتخار همكاري ايشان را داشتيم انصافاً پركار و حساس نسبت به منافع ملي كشور و حساس نسبت به امنيت ملي كشور بودند و با دقت و متانت گام برمي‌داشتند. خيلي حادثه دردناكي بود، ما در اين دو هفته كه مراسم تشييع ايشان و جلسه فاتحه ايشان بود مي‌ديدم كه همه عزيزاني كه از منطقه ايشان آمدند و همكاران ما چقدر حزن و اندوه دارند و جاي ايشان در اين مجلس خالي است، اما ياد اين صديق عزيز ما در دل‌هاي همه ما است. \r\nمن اين ضايعه بسيار دردناك را به همسر محترم ايشان،‌ خانواده محترم ايشان و همچنين همه عزيزان ما در نطنز و قمصر كه ايشان وكيل آنها بودند تسليت عرض مي‌كنم و همچنين از خداوند متعال علو درجات براي اين همكار گرامي خواستاريم. \r\nهمچنين مطلع شديم كه والد مكرم جناب آقاي سيدكاظم دلخوش نماينده محترم صومعه‌سرا و والد مكرم جناب آقاي شهرام كوسه‌غراوي نماينده محترم مينودشت،‌كلاله،‌ مراوه‌تپه و گاليكش و همچنين والد مكرم جناب آقاي محمد حسيني نماينده محترم تفرش، آشتيان و فراهان هم به رحمت ايزدي پيوستند. اين مصيبت را به همكاران عزيز و خانواده محترم ايشان تسليت عرض مي‌كنيم و براي آن سفركردگان از خداوند متعال علو درجات را خواستاريم."]]}, "order5": {"title": "5\r\nناطقان جلسه آقايان: عبدالرضا هاشم‌زائي، امير خجسته، شهروز برزگر و علي وقفچي و خانم سيده‌حميده زرآبادي", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد. فكر مي‌كنم به سخنراني‌ها رسيديم. سخنرانان را بفرماييد بعدش ادامه مي‌دهيم."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي عبدالرضا هاشم‌زائي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس. \r\nـ آقاي امير خجسته نماينده محترم همدان و فامنين.\r\nـ سركار خانم سيده‌حميده زرآبادي نماينده محترم قزوين، آبيك و البرز.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي شهروز برزگر نماينده محترم سلماس.\r\nـ آقاي علي وقفچي نماينده محترم زنجان و طارم.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز اولين ناطق جناب آقاي عبدالرضا هاشم‌زائي دعوت مي‌كنيم براي ارائه نطق هفت‌دقيقه‌اي‌شان تشريف بياورند. جناب آقاي هاشم‌زائي بفرماييد."], ["عبدالرضا هاشم زائی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nسلام بر امام مهربان سلطان علي‌بن موسي‌الرضا و با احترام و ادب حضور ملت بزرگ ايران اسلامي. من از نسل اول انقلاب از اولي كه امام وارد ايران شدند مسئوليت داشتم تا همين الان. يكسري سؤال براي خودم مانده كه بي‌پاسخ مانده، مطرح مي‌كنم،‌ اميدوارم كه در آينده دوستان و صاحب‌نظران جواب بدهند. \r\n1 ـ ما جواناني بوديم كه (40) سال پيش با هزار اميد و آرزو سكان حكومت را در دست گرفتيم،‌ اما درك درستي از مفهوم دولت مدرن نداشتيم. اين ناآگاهي با گذشت زمان رو به واگرايي گذاشت و اكنون تبديل به شكاف عميق ميان مردم و ساختار سياسي شده است. چرا در سال‌‌هاي گذشته سعي نكرديم اين شكاف را پر كنيم؟\r\n2 ـ ما در عرصه خصوصي زندگي كسب و كار مردم حضوري پررنگ داريم و بسيار فراتر از ديگر نظام‌هاي سياسي در پوشش، معاشرت،‌ الگوبرداري و هنجارسازي‌هاي زندگي و همينطور كسب و كار مردم مداخله مي‌كنيم. عقب‌نشيني موضعي و موسمي ما هم بيشتر ناشي از پيش‌روي نسل‌هاي جديد است. چرا تا اين حد در زندگي و كسب و كار مردم دخالت مي‌كنيم؟\r\n3 ـ نظام ما چهار دهه همّ و غمّ خود را صرف مبارزه پيگير با فساد كرده،‌ ولي ابعاد مالي فساد بزرگ‌تر و دامنه اجتماعي آن گسترده‌تر شده و شهرت و اعتبار ساختار را مخدوش كرده است. مشكل كجا است، چرا با وجود اين‌همه برخورد قضايي و امنيتي با اين مقوله حتي در كاهش نسبي فساد هم موفق نبوده‌ايم،‌ علت چيست؟\r\n4 ـ انباشت مشكلات كشور در شماري از حوزه‌هاي عمومي از آستانه بحران گذشته است. در حوزه اقتصاد در بسياري از متغيرها به بحران رسيده و مأموريت سياست به جاي همگرايي، واگرايي است. سردرگمي در حوزه فرهنگي و اجتماعي به وضوح ديده مي‌شود. آيا ما حكمرانان خوبي بوديم؟ \r\n5 ـ جامعه‌شناسان از وجود شكافي عميق ميان مردم و مسئولان سخن مي‌گويند و به نظر مي‌رسد دليل اصلي اين شكاف تفاوت و تضاد فاحش ميان دغدغه و اولويت اصلي تصميم‌گيران كشور و دغدغه و اولويت مردم است. چرا اولويت اصلي سياستمداران، مردم نيستند؟ مردم كجاي تصميم‌گيري قرار گرفته‌اند؟\r\n6 ـ گروه‌هاي سياسي مدام از مردم مايه مي‌گذارند و نظر خودشان را به جاي نظر مردم مطرح مي‌كنند. به راستي نظر مردم درباره سياست‌هاي كلان كشور را از چه طريقي مي‌توان دريافت؟ آيا رفراندوم راه‌حل خوبي است؟\r\n7 ـ سياستمداران ما به علوم پايه احترام مي‌گذارند و قوانين طبيعي را به خوبي فرا مي‌گيرند و با تفوق دانش غرب در اين عرصه‌ها مشكلي ندارند، اما همين گروه در علم بودن علوم اجتماعي تشكيك مي‌كنند. اصول اوليه اقتصاد را برنمي‌تابند، اينها حاضرند سرنوشت ده‌ها ميليون ايراني را به ريسمان سست دارايي خود گره بزنند،‌ ولي از چنگ زدن به آموزه‌هاي علمي سر باز مي‌زنند. چرا از علوم اجتماعي گريزان هستيم؟ آيا وقت آن نرسيده است كه به حاكميت دوگانه پايان دهيم؟ \r\n8 ـ دولت‌هاي بعد از جنگ به دليل فقدان جسارت كافي از زير بار اصلاح ساختاري شانه خالي كرده‌اند، چرا كاري كرديم كه از دولت‌ها كاري برنيايد؟ \r\n9 ـ جريان مخالف دولت تلاش مي‌كند بخش‌هاي مخاطره‌آميز تصميم‌گيري‌هاي بزرگ به دولت واگذار شود تا در صورت عدم موفقيت با شماتت دولت، حاكميت تبرئه شود. علاوه بر اين مخالفان در صدد ساقط كردن دولت به روش‌هاي بسيار خطرناك هستند. بايد از آنها پرسيد چرا فكر مي‌كنيد زمين خوردن دولت آسيبي به كل نظام نمي‌رساند؟\r\n10 ـ همواره در چهار دهه گذشته اشتغال را بر رشد و توسعه اقتصادي ترجيح داديم و منابع را به اين مقوله اختصاص داديم؛‌ رشد اگر باشد، اشتغال هم حاصل مي‌شود. اما اشتغال بدون رشد يعني اتلاف منابع. در اين مقوله‌ سرافكنده‌ هستيم، چرا كه متوسط سرانه توليد ناخالص داخلي در طول (40) سال اندكي افزايش داشته. در همين مدت چين (22) برابر شده، كره‌جنوبي هفت برابر، مالزي چهار برابر،‌ شيلي و تركيه هم سه برابر شده‌اند. چرا اصرار بر ادامه مسير داريم؟\r\n11 ـ تحريم، كشور را به سمت انزوا از جامعه بين‌المللي مي‌راند و در مجامع بين‌‌المللي در غياب ايران كشور را به اتهاماتي منتسب مي‌كنند تا كسي جرأت نكند براي سرمايه‌گذاري يا تجارت با ايران قدم پيش بگذارد. تحريم با محدود كردن صدور نفت و دسترسي به درآمدهاي ارزي براي تأمين واردات مورد نياز كشور صنايع را به سمت تعطيلي مي‌راند تا سيل بيكاري كشور را با بحران اجتماعي روبه‌رو سازد. تحريم، بنيه اقتصادي كشور را نحيف و سفره مردم را كوچك مي‌كند تا مردم را به ستوه آورد. چاره كار در دست سياست‌مردان است تا براي اين فرسايش سياسي و اجتماعي چاره بينديشند. براي تصميمات بزرگ هم هيچ زماني بهتر از روزهاي سخت نيست. چرا درباره بازتعريف منافع ملي اقدامي نمي‌كنيد؟ \r\n12 ـ يكي از فلاسفه اقتصاد مي‌گويد درس اول اقتصاد محدوديت منابع است، اما درس اول سياست، ناديده گرفتن درس اول اقتصاد است. \r\n13 ـ شكي نيست كه قانون اساسي ما حفره‌‌هايي دارد، در اين زمينه بحث‌هاي زيادي مطرح شده كه از آن مي‌گذرم، اما بايد پيشنهاد بازنگري قانون اساسي را جدي گرفت. بهترين زمان براي اين بازنگري انتخابات رياست جمهوري 1400 است تا نامزدهاي رياست جمهوري از مواضع ملي در يك رفراندوم واقعي بتوانند راهكار خود را به مردم ارائه كنند. چرا بايد با اعمال نظارت استصوابي از اين تحول بزرگ جلوگيري كنيم؟ \r\n14 ـ بعد از انتخابات سال 1387 شكاف عميقي ميان مردم و حاكميت به وجود آمده است. (10) سال است اين زخم روي پيكر خسته نظام مانده و هيچ‌كس حاضر به مداواي آن نيست. هنر يك حكومت بايد اين باشد كه زخم‌ها را مداوا كند، نه اينكه رهايش كند. آيا وقت آن نرسيده است كه از خود بپرسيم (10) سال حصر خانم رهنورد و آقايان: كروبي و موسوي چه منافعي براي نظام داشته و يا چرا سيدمحمد خاتمي را ممنوع‌التصوير مي‌كنيد؟ مگر نه اينكه محبوبيت ايشان زبانزد خاص و عام است. \r\nدر نهايت اينكه آلبرت انيشتين گفته شما نمي‌توانيد مشكلات را با همان ذهني كه آنها را به وجود آورده‌ايد حل كنيد، بديهي است كه وضع موجود حاصل تفكرات نسل ما است. آيا بهتر نيست كنار برويم و به جوانان خوش‌فكر و تحصيل‌كرده ميدان بدهيم؟ آنها با اتكا به توانايي‌هاي خود و توانمندي‌هاي كشور آينده را خواهند ساخت، چه بخواهيم و چه نخواهيم. والسلام عليكم و رحمه الله"], ["علیرضا رحیمی", "", "از رعايت وقت متشكرم."], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را دعوت بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي امير خجسته نماينده محترم همدان و فامنين هستند، بفرماييد."], ["امیر خجسته", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\n«حسبنا الله و نعم الوكيل نعم المولي و نعم النصير»\r\nبا عرض سلام، ادب و احترام و عرض تبريك به مناسبت ميلاد سراسر باسعادت امام رضا (عليه آلاف التحيه و الثناء)\r\nدوستان عزيز و سروران گرامي! من امروز مي‌خواهم به طور مجمل از عملكرد فراكسيون مبارزه با مفاسد اقتصادي خدمت شما مطالبي را عرض كنم. با توجه به اينكه گزارشات مبسوط و مفصل داشتيم و اين گزارشات خدمت شما ارائه شده. \r\nفراكسيون، يكي از كارهايي را كه پيگيري مي‌كرد گزارشات مردمي و متدينين و افرادي كه مي‌دانستند اگر اخبار به فراكسيون برسد متقن ايستاده تا حصول نتيجه. شايد سؤال باشد كه آيا اين تحقيق و تفحص‌هايي كه انجام شد به نتيجه رسيده يا به نتيجه خواهد رسيد؟ ما با صراحت اين مسأله را خدمت شما عرض مي‌كنيم كه در تحقيق و تفحص از بنياد شهيد چون مي‌خواهيم بگوييم به نتيجه رسيده، اينطور نيست كه يك عده فكر مي‌كنند كه مي‌آيد تصويب مي‌شود و رها مي‌شود و نتيجه گرفته نمي‌شود. (30) هزار برگ سند در بنياد شهيد بود، به لطف خدا من بگويم كه (1700) ميليارد تومان از تسهيلات مشكوك‌الوصول و معوقات بانك دي برگردانده شد و يك چيزي قريب به (5000) ميليارد تومان تسهيلات مشكوك‌الوصول به دادگاه معرفي شده و با پيگيري و فشار فراكسيون و نمايندگان ما در اين مجلس (4333) ميليون درهم از صرافي دي كه كلاهبرداري شده و به دبي رفته بود، اين مبلغ برگردانده شد و افرادش الان در دادگاه هستند. \r\nهتل سفيدكنار كه با مبلغ ناچيز (12) ميليارد قرارداد بسته شده بود كه الان بالاي (200) ميليارد تومان است برگردانده شد و بسياري از املاك و اموالي كه به غارت رفته بود برگردانده شد. اين يكي از كارهايي بود كه در تحقيق و تفحص انجام شد و فراكسيون پيگيري مي‌كند و امروز متخلفين در دادگاه دارند مؤاخذه مي‌شوند و قوه قضائيه برخورد محكم و قضايي را با آقايان دارند. \r\nنكته دومي كه فراكسيون پيگيري كرد بانك سرمايه و صندوق ذخيره فرهنگيان بود. كار كارشناسي انجام شد، منجر به تحقيق و تفحص شد و همكاران خوب من در مجلس انجام دادند، يك چيزي قريب به (14) هزار ميليارد تومان مورد بحث بود كه (8300) ميليارد تومان تسهيلات بود كه اينها مشكوك‌الوصول بود و با تضامين ضعيف گرفته شده بود و امروز بسياري از اين مبالغ برگردانده شده و به لطف خدا در قوه قضائيه مي‌بينيم كه با قدرت دارد پيگيري مي‌شود و فراكسيون و نمايندگان ما به‌جد اين بحث تحقيق و تفحص و تخلفات بانك سرمايه و دي را دارند پيگيري مي‌‌كنند و با جلساتي كه با وزير محترم وزارت آموزش و پرورش داشتيم جلسه مشترك با فراكسيون و نمايندگان پيگيري صندوق ذخيره فرهنگيان براي اعاده اموال، صندوق ذخيره بانك سرمايه و اردوگاه شهيد باهنر كه به خاطر بدهي وزارت آموزش و پرورش با (4000) ميليارد تومان يك قرارداد بسته شده بود كه اگر اقساطش پرداخت نشود طرف مقابل شهيد باهنر را به تملك خودش در مي‌آورد. (12) هزار ميليارد تومان قيمت اردوگاه شهيد باهنر است، لذا با وزير آموزش و پرورش ورود كرديم و اين با همت نمايندگان و ورودي كه شد تعيين تكليف شد. \r\nبحث بعدي من بحث نفتي است. (40) قرارداد از شركت‌هاي نفتي جنوب، بند «ز» ماده (29) را مورد رسيدگي قرار داديم، عدم رعايت قانون از (40) قرارداد شركت نفتي (39) مورد تخلفات و تباني بود كه اين را داريم پيگيري مي‌كنيم و با آقاي زنگنه مكاتبه كرديم و اين را بايد تعيين تكليف كنيم. \r\nدوستان!‌ بحث بعدي چون وقت نيست و بخواهم مجمل اشاره كنم بحث گمركات است. از زمين و آسمان در گمركات وارد مي‌شد. فراكسيون وارد شد، بيشتر گمركات را رفتيم، يا غيرعلني يا با هيأت، به لطف خدا تمام راه‌هاي ورود قاچاق را شناسايي كرديم و با مسئولين و دستگاه‌هاي نظارتي و قوه قضائيه ورود پيدا كرديم و نتايج بسيار خوبي گرفته شد. \r\nمن يك نمونه را بگويم: اظهار خلاف واقع (1128) كانتينر ظروف شيشه‌اي وارد شده بود، مي‌گفتند يك دانه هم وارد نشده. به دادگاه داده شد، طرف مقابل الان در زندان هست، (500) ميليارد تومان رد مال شده و پنج سال هم حبس براي اين آقا است. قاچاق از راه ترانزيت پارچه‌هاي نفيس از كشورهاي عربي به قزاقستان وقتي داخل كشور مي‌آيد اظهار سنگ بوده كه اين هم تعيين تكليف شد و راه‌هاي متعددي كه اين راه‌ها را ورود كرديم و به نتيجه مطلوب رسيديم. دستگيري ده‌ها نفر از مديران در گمركات با دستگاه‌هاي نظارتي كه به لطف خدا به نتيجه رسيده شده و دستگيري (130) نفر از كارشناسان فضاي مجازي.\r\nدوستان! اين بحث مفصلي است، من به صورت كتبي و مفصل اين را خدمت شما دادم با توجه به اينكه فراكسيون تعدادش هم كم است. آنچه كه امروز مهم است شفاف‌سازي و نتيجه را به شما بگويم؛ لينك سامانه‌ها، سامانه‌ها بايد به هم لينك بشوند. اگر امروز مي‌بينيم كه در گمرك (1128) كانتينر رخ مي‌دهد به خاطر اين است كه در سامانه اتفاقاتي رخ مي‌دهد. اگر (34) هزار خودرو ثبت سفارش غيرقانوني و غيرواقعي رخ مي‌دهد به خاطر اينكه سامانه جزيره‌اي است، در اختيار يك قشر خاص است. ما گفتيم (34) هزار خودرو غيرقانوني و غيرواقعي است، گفتند اين دروغ است. اثبات شد،‌ (6481) آن ثبت شده، (1900) تا وارد كشور شده. اين به خاطر اين است كه سامانه‌ها لينك نيست. \r\nدوستان! اگر در بانك‌ها اين اتفاقات رخ مي‌دهد به خاطر سامانه است،‌ اگر در بحث مالياتي فرار مالياتي (50) هزار ميلياردي داريم به خاطر سامانه است. سامانه جزيره‌‌اي است، اگر (150) ميليارد تومان ما مي‌بينيم معوقات بانكي و مالياتي داريم به خاطر سامانه است. \r\nآقاي رئيس! پيشنهاد ما اين است كه به خاطر شفاف‌سازي، شما را به خدا هم دولت،‌ هم مجلس و هم قوه قضائيه لينك شوند و اين سامانه‌ها را تنظيم كنند، لينك كنند و دولت الكترونيكي را تعيين تكليف كنند. تعيين تكليف كردن سامانه‌ها و لينك شدن يعني شفاف‌سازي، يعني جلوي فساد را گرفتن. امروز مبارزه با فساد شفاف‌سازي و لينك شدن اين سامانه‌‌ها است. من از تمام دستگاه‌هاي نظارتي،‌ مخصوصاً قوه قضائيه حضرت آيت‌الله رئيسي كه ورود بسيار خوبي داشته و جلساتي براي مبارزه با فساد داشتيم و از شما همكاران خوب‌مان كه ورود پيدا كرديد، هيأت‌رئيسه و اعضاي محترم هيأت‌رئيسه و شما سروران گرامي تشكر مي‌كنم به خاطر همكاري خوبي كه با فراكسيون مبارزه با مفاسد اقتصادي داريد. خداوند يار و نگهدار شما باشد."], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي سركار خانم سيده‌حميده‌ زرآبادي نماينده محترم قزوين، آبيك و البرز هستند،‌ بفرماييد."], ["سیده حمیده زرآبادی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\n«السلام عليك يا علي‌بن موسي‌الرضا»\r\nبا تبريك ميلاد باسعادت امام مهرباني‌ها امام رضا (عليه‌السلام). ما نمايندگان مجلس قسم ياد كرده‌ايم تا هرگز منافع جمعي ملت را فداي مطامع سياسي، گروهي، جمعي و جرياني خود نسازيم و در پيشگاه خداوند و محضر مردم سوگند خورده‌ايم تا سخن نگوييم، مگر به صداقت، قدم برنداريم جز براي آبادي و سرافرازي ملك و ملت و از ياد نبريم كه آنچه امروز به دست ما سپرده شده ميراث (100) ساله‌اي است از شكنجه‌ها،‌ دارها و به خاك و خون كشيده شدن مردم از سوي ظالمان خودرأي و صبر و استقامت مردان و زناني كه براي آزادي و استقلال دست از جان خويش شسته‌اند تا مردم تصميم‌گيرنده باشند. اگر امروز به واسطه تخريب، تهديد و توهين صداي‌مان مي‌لرزد و اراده‌هاي‌مان سست و شكننده شده بايد بدانيم كه ما ميراث‌داران خوبي نيستيم و آنچنان كه گذشتگان به سخن ما در مي‌آيند از ما نيز نقشي خواهد ماند كه آيندگان از آن سخن خواهند گفت. \r\nامروز از جايگاهي سخن مي‌گويم كه از آن مردم و به دست مردم شكل گرفته و قرار بوده در رأس امور و عصاره فضائل ملت باشد، قراري كه تنها و تنها با گفتن حرف مردم و نترسيدن از دشنام‌ها و تهديد‌ها و ايستادن در مقابل بدعت‌ها برقرار خواهد ماند. \r\nبه عنوان اولين بانوي راه‌يافته به مجلس شوراي اسلامي از حوزه انتخابيه‌ام بايد از زنان سرزمينم سخن بگويم، زناني كه سهم‌شان از دولت هيچ است، سخن گفتنشان در تريبون نمازجمعه كراهت دارد و اگر صحبت هم كنند به اكراه است،‌ نه با استقبال و خوشرويي. زناني كه بايد تمام توان و قدرت خود را صرف آن كنند كه از هجوم بي‌اخلاقي‌ها، تهمت‌ها و افتراها در امان باشند و اما اگر حقيقت داشته باشد بايد گفت واي به حال جامعه‌اي كه در آن از زن به عنوان يك ابزار استفاده شود و واژه سخيف «پرستو» در آن وجود داشته باشد. كجاي مسير را اشتباه رفته‌ايم، جامعه‌اي كه الگوي بي‌بديلي چون فاطمه زهرا (سلام‌الله‌عليها) دارد و از صبر، استقامت و نطق‌هاي آتشين زينب كبري (سلام‌الله‌عليها) سخن مي‌گويد مي‌خواهد آرامش و امنيت زنان و دختران سرزمين خود را با گشت ارشاد و گشت نامحسوس برقرار كند. آيا زمان آن نرسيده كه خواست مردم را از ميان خود مردم دنبال كنيم و در مسير مردم‌سالاري ديني كه باورمان است حركت كنيم؟ \r\nبه نمايندگي از جوانان سرزمينم بايد از درد جواناني بگويم كه ايستاده‌اند، تلاش كرده‌اند و سرخورده شده‌اند. اگر اميد را از جوانان بگيريم چه باقي خواهد ماند؟ آقاي رئيس‌جمهور! سهم جوانان از دولت تدبير و اميد وزيري است كه تاب نقد كارشناسي و تخصصي را ندارد و با نامه‌نگاري و ايجاد فضايي كه اگر اين مسير را بروي رد صلاحيت مي‌شويد، مي‌خواهد نماينده را در تنگنا قرار دهد. هرچند اگر ما از سر بريده مي‌ترسيديم مانند ديگران روزه سكوت مي‌گرفتيم و با حرف نزدن‌مان از هجمه‌ها به دور بوديم. ضدانقلاب و ضدامنيت ملي خطاب نمي‌شديم و به جاي آن از «رانت» و «لابي‌گري» بهره‌مند مي‌شديم. اما ما نماينده مردم هستيم، جز اين تريبون و ايستادن در كنار مردم چيزي در دست نداريم، اين هجمه‌ها و بي‌اخلاقي‌ها را به جان خريداريم و حرف مردم را مي‌زنيم.\r\nاي‌كاش در كنار اين تخريب‌ها كمي هم از جوان‌گرايي در استان‌ها بگوييد، از نخبگان بدون رزومه، از جوانان بي‌خانه، از جواناني كه سال‌ها است شرمنده خانواده خود هستند، آنقدر اين سال‌ها شعار و شوي جوانگرايي داشتيم كه از ياد برده‌ايم اصل موضوع كار كردن براي جوانان است. در حوزه جوانان برنامه‌ريزي نداريم، مجلس «قانون منع به‌كارگيري بازنشستگان» را تصويب مي‌كند، اما نتيجه‌اش برخورد سليقه‌اي مي‌شود و هركس كه لابي قوي‌تري دارد باقي مي‌ماند، چراكه در اين عرصه هيچ سياستگذاري و ريل‌گذاري درستي صورت نگرفته و سال‌ها است با برخوردها و سياست‌هاي جزيره‌اي مي‌خواهيم خودمان را نشان دهيم، نه اينكه كاري براي ازدواج، مسكن،‌ اشتغال و سلامت جسمي و رواني جوانان انجام دهيم. اگر باور داريم كه براي عبور از مشكلات نياز به هواي تازه داريم بايد ميدان مديريت را در عمل، نه در شعار و شوي سياسي به جوانان متعهد، متخصص و باانگيزه بسپاريم، براي پيشرفت بايد نگاه‌مان به داخل كشور باشد، بايد بپذيريم كه براي حل مشكلات بايد به خودمان رجوع كنيم. مشكل، گروهي از مديران و افراد هستند كه همه‌چيز را براي خود مي‌خواهند، به راحتي انگ مي‌زنند و از هيچ سودي چشم نمي‌پوشانند، مگر مي‌شود همه بد باشند؟ ميرحسين موسوي، هاشمي‌رفسنجاني، سيدمحمد خاتمي و محمود احمدي‌نژاد اين شخصيت‌ها با هر نگاه و انديشه‌اي روزگاري بالاترين مقام اجرايي كشور بوده‌اند، بالاخره عملكرد همه مشخص است، چرا به جاي برخورد با فساد، كل نظام را زير سؤال مي‌بريد و با نااميد كردن مردم از انتخاب كردن و انتخابات ريشه‌هاي فساد، تبعيض و بي‌قانوني را گسترش مي‌دهيد؟\r\nو اما سخني از مردمان نجيب و مظلوم حوزه انتخابيه‌ام قزوين، البرز و آبيك: \r\nاستاني كه كمتر از دو ساعت با پايتخت فاصله دارد و انبوهي از مطالبات بي‌پاسخ دارد. بيمارستان رحيميان، شهدا و ولي‌عصر، وزير محترم بهداشت! به استان قزوين تشريف بياوريد و امكانات درماني شهرستان‌هاي البرز، آبيك و قزوين را از نزديك ببينيد. اگر شرمنده مردم نشديد به همين روش ادامه دهيد. چقدر بايد از كمبود امكانات درماني بگوييم، چرا بايد با گذشت چند دهه وقتي در ميان مردم نجيب آبيك حاضر مي‌شوم درخواست‌شان آب آشاميدني باشد و هوايي براي نفس كشيدن؟\r\n وزير محترم راه و شهرسازي! شما صداي مردم قزوين را نمي‌شنويد، وزير بودن كه افتخار نيست، بايد براي مردم كار كنيد، راه‌هاي روستايي مناطق طارم، الموت، البرز، آبيك و قزوين در بدترين وضعيت ممكن قرار دارد. بهتر است كمي حس مسئوليت داشته باشيد، امروز با بي‌تدبيري و بي‌توجهي به صنعت استان برند‌هاي معتبر كشور در استان يك به يك تعطيل مي‌شوند، كارگران كه الحمدلله براي كسي مهم نيستند، مديران حقوق و مزاياي خود را تمام و كمال دريافت مي‌كنند، اما اين كارگران تولي‌پرس، كنتورسازي و ديگر كارخانه‌‌ها هستند كه بايد شرمنده خانواده خود باشند. وقتي به رئيس قوه قضائيه، رئيس‌جمهور و وزير مراجعه مي‌كنيم مي‌گويند حل مي‌شود، اما چه زماني؟ خدا مي‌داند. آيا شده مسئولي در نظام مقدس جمهوري اسلامي ايران يك ماه حقوق نگيرد؟ به خدا اگر وضعيت كارگران را درك كنيم نبايد شب راحت بخواهيم. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "خيلي ممنون و متشكرم،‌ ناطق بعدي را دعوت بفرماييد بيايند صحبت كنند."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي شهروز برزگر نماينده محترم سلماس هستند، بفرماييد."], ["شهروز برزگر کلشانی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nيا امام رضا! ايران اسلامي ما در زمانه دشمنان ناجوانمرد غريب است. ضمن تبريك ولادت امام رضا (عليه‌السلام) و سلام و عرض ادب خدمت مردم شريف ايران و مردم شريف آذربايجان‌غربي به خصوص مردم شريف شهرستان سلماس. سلام و درود به روح پرفتوح حضرت امام، شهدا و امام شهيدان و آرزوي طول عمر براي مقام معظم رهبري و آرزوي توفيق به خادمين نظام مقدس جمهوري اسلامي ايران. \r\nدرگذشت همكار زحمتكش و شريف‌مان مرحوم صفاري‌نطنزي را به همكاران و مردم شريف نطنز تسليت مي‌گويم. مواردي چند از حوزه انتخابيه شهرستان سلماس را متذكر مي‌شوم:\r\n1 ـ كارهاي خوبي درخصوص ايجاد دروازه رسمي ايران و تركيه از مرز سلماس ـ كوزه‌رش انجام گرفته، دستگاه‌هاي مربوطه جهت ايجاد امن‌ترين، زيباترين و كوتاه‌ترين مسير ارتباطي ايران و تركيه از مرز سلماس ـ كوزه‌رش سرعت زيادي داشته باشند.\r\n2 ـ شهرستان سلماس در گذشته داراي بازارچه مرزي با تركيه بود و وزارت صمت موافقت خود را مبني بر بازگشايي بازارچه مرزي كوزه‌رش اعلام كرده است. درخواست تسريع در بازگشايي بازارچه مرزي كوزه‌رش را دارم. \r\n3 ـ تكميل پاياب‌هاي سد زولا‌ و دريك و تكميل ساخت سد ديرعلي قابل توجه ستاد احياي درياچه اروميه، سيلاب ديرعلي هر از چندي با باران‌هاي فصلي به مزارع و منازل كشاورزان و روستاييان خسارت وارد مي‌كند و آب ناشي از اين سيل هيچ‌ وقت به درياچه اروميه نمي‌رسد.\r\n4 ـ از وزارت نفت و سازمان برنامه و بودجه مي‌خواهم مشكل به وجود آمده درخصوص تخصيص قير رايگان را هرچه سريع‌تر مرتفع كنند تا در استان‌هايي مثل استان‌هاي سردسيري كه الان فصل كاري براي آنها است كارهاي عمراني به خاطر عدم تأمين قير رايگان تعطيل نشوند. \r\n5 ـ راه‌هاي مواصلاتي روستايي شهرستان‌ سلماس نياز به احداث راه آسفالته و يا روكش آسفالت دارند. وزارت راه اقدام كند. \r\n6 ـ بيمارستان خاتم‌الانبياء فاقد دستگاه سي.تي.اسكن مي‌باشد. وزارت بهداشت اقدام كند. از دولت مي‌خواهم هرچه سريع‌تر تعيين تكليف كنند كه بالاخره بيمارستان تازه‌تأسيس (160) تختخوابه را وزارت بهداشت مي‌خواهد بسازد يا وزارت راه و شهرسازي؟ تا ديروز بودجه ساخت نداشت هيچ‌كس براي ساخت آن آماده نبود، اما امروز كه بودجه براي ساخت آن گذاشتيم دعوا بر سر ساخت آن است. \r\n8 ـ درخواست امهال تسهيلات بانكي به مدت دو سال براي مردم شريف شهرستان سلماس را دارم. بانك مركزي لطفاً اقدام كند. \r\n9 ـ سرعت و شتاب دادن به گازرساني براي مناطق روستايي شهرستان سلماس.\r\n10 ـ آبرساني به روستاهاي فاقد آب شرب شهرستان سلماس.\r\n11 ـ وزارت راه، جناب آقاي اسلامي! روستاي داراي (36) شهيد دلزي، كماكان منتظر آسفالت باقي‌مانده راه خود هستند. لطفاً دستور قاطع صادر كنيد.\r\n12 ـ اجراي طرح هادي در روستاهاي شهرستان سلماس در دستور كار قرار گيرد. \r\n13 ـ دست خيرين مدرسه‌ساز را مي‌بوسم از دولت مي‌خواهم مدارس شهرستان سلماس را دريابد. دانش‌آموزان از سقف‌هاي ترك‌خورده مي‌ترسند. شهرستان سلماس مدارس درخور شأن دانش‌آموزان ندارد.\r\n14 ـ افزايش اختيارات استاندار آذربايجان‌غربي از طرف دولت را خواستارم. \r\n15 ـ اجازه تردد خودروها از منطقه آزاد ماكو تا مركز استان.\r\n16 ـ (14) ميليارد دلار ارز ترجيحي براي تهيه كالاهاي اساسي اختصاص داديم، آذربايجان‌غربي و شهرستان سلماس پايه و اساس اقتصادي آن عمدتاً كشاورزي است. ارز ترجيحي براي واردات محصولات اساسي و كالاهاي اساسي هم عمدتاً كالاهاي كشاورزي است. اين امر يعني حمايت از توليد خارجي، چرا مكانيسم حمايت از كشاورزان و دامداران داخلي در اين مقوله (14) ميليارد دلاري ارز ترجيحي تعريف نمي‌شود؟ \r\n17 ـ لطفاً واحدهاي پرورش دام و احشام بالاخص عشاير سنتي را دريابيد،‌ ما اعلام كرديم كه (1) ميليارد و (500) ميليون دلار وام آسان و ارزان در اختيار روستاييان قرار گيرد. روستاييان توسعه‌نيافته و مرزي و اين روستاهاي محروم عمدتاً محل نگهداري احشام‌شان همان روش‌هاي سنتي است. با آوردن آيين‌نامه كه تسهيلات به واحدهاي صنعتي يا نيمه‌صنعتي داده بشود عملاً روح حاكم بر قانون كه هدف حمايت از توسعه روستايي‌هاي محروم بوده را نقض مي‌كنيم. لطفاً هرچه سريع‌تر اين مانع برطرف شود.\r\n 18 ـ با شرايط فعلي حقوق‌بگيران شانس خانه‌دار شدن‌شان (44) سال مي‌باشد. اگر فردي در (20) سالگي در شرايط ايده‌آل استخدام شود در سن (66) سالگي صاحب‌خانه خواهد شد. دولت در اين خصوص اقدامي عاجل جهت برطرف كردن مشكل انجام دهد. \r\n19 ـ سلماس داراي منطقه ويژه اقتصادي است. از سرمايه‌گذاران دعوت مي‌كنم كه در منطقه ويژه اقتصادي بيايند. \r\n20 ـ و در نهايت از وحدت و هم‌صدايي مردم شهرستان سلماس و انسجام و مديريت آن تقدير مي‌كنم. \r\nهربژي سلماس، ياشاسين سلماس، ساغ‌تاليخ، ساغ‌ياشاسين الله سيزه يارالسيون سپاس بي‌نهايت."], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "آخرين ناطق جناب آقاي علي وقفچي نماينده محترم زنجان و طارم هستند، بفرماييد."], ["علی وقف چی", "نطق 5دقیقه ای", "با سلام و درود به تمام كساني كه براي سربلندي ايران عزيز و مقام معظم رهبري تلاش مي‌كنند و سلام و درود به تمام كساني كه براي سربلندي اين نظام مقدس جان عزيز خود را نثار كرده‌اند تا ما در آسايش و آرامش زندگي نماييم و سلام و درود به شما نمايندگان مردم و عصاره ملت و درخواست از مردم شريف كه دعاي‌شان بدرقه راه تمام كساني باشد كه تلاش‌ و نفس كشيدن‌شان براي آرامش،‌ آسايش و سربلندي ملت عزيز ايران مي‌باشد و تبريك ولادت امام رئوف و مهربان به ملت شريف ايران و سلام و درود به مردم شريف و نجيب حوزه انتخابيه‌ خود كه تاكنون حامي و مدافعم در احقاق حقوق قانوني خود بوده‌اند. \r\nو اما در موضوع مهم روز؛ \r\nآمير غفار، سيد لرين تاجيدي\r\nشاهلار شكار اتمه سي قيقاجي دي\r\nمرده شيرين، نامرده چوخ آجيدي\r\nمظلوملارين حقي اوسته اسردي\r\nظالملري قليش تكين كسردي\r\nدولتمردان و نمايندگان محترم مجلس! عدالت واژه‌اي زيبا است و قطعاً هركسي كه مي‌شنود در نگاه اول آرامش و آسايش در خود احساس مي‌كند و اساس يك توسعه پايدار عدالت مي‌باشد و مطمئناً عدالت به معني يكسان و مساوي نگاه كردن به مسائل و چالش‌هاي پيش‌رو نيست و عدالت داراي ابعاد مختلفي بوده، از جمله عدالت اجتماعي، عدالت سياسي، عدالت در اشتغال، عدالت امنيتي، عدالت اقتصادي، عدالت در ارائه خدمات رفاهي، عدالت در آموزش، عدالت در بهداشت و عدالت در توزيع ثروت و همه و همه از ابعاد مختلف عدالت بوده و در نظام آفرينش هر فعاليت كه بخواهد منجر به يك خروجي مثبت شود بايد بر مدار عدالت باشد و هيچ توسعه پايدار و همه‌جانبه‌اي جز بر پايه اجراي عدالت امكان‌پذير نيست و تا زماني كه به مهم‌ترين بعد عدالت يعني عدالت در تصميم‌سازي و تصميم‌گيري و عملياتي كردن تصميمات بر پايه عدالت نپردازيم قطعاً نمي‌توانيم به توسعه پايدار دست يابيم و چالش‌هاي پيش‌رو را مرتفع نماييم و مطمئناً عملياتي نمودن آن، هزينه‌هايي خواهد داشت و ما بايد تلاش كنيم با تدبير و انديشه‌اي درست هزينه‌هاي اجراي عدالت را بپردازيم و امروز اگر معتقد عملي به برون‌رفت از چالش‌هاي پيش‌رو هستيم بايد توسعه پايدار بر پايه عدالت را در سرلوحه تصميمات‌مان قرار دهيم و اگر امروز با چالش‌هاي بزرگي همچون بيكاري، حاشيه‌نشيني، فساد اداري و تعداد بالاي زندانيان، فقر و نبود امكانات حداقلي در مناطق مرزي مواجه هستيم همه و همه دال بر تصميمات غلط، نسنجيده، غيرعملي و غيره بوده است و اگر امروز حضرت علي (عليه‌السلام) را در قلل رفيع انسانيت و شرافت و شجاعت مي‌بينيم به دليل پايبندي بر اجراي عدالت بود. \r\nلذا با عنايت به تأكيدات مقام معظم رهبري بر اصلاح بودجه و اصلاح ساختار اداري، توجه همكاران عزيز و همه تصميم‌سازان و تصميم‌گيرندگان را به نكات ضروري توجه مي‌دهم و عنايت فرموده تا چالش‌هاي پيش‌رو را به حداقل برسانيم كه مطمئناً كمك مي‌كند مشكلات استان‌ها نيز مرتفع شود.\r\n1 ـ چالش‌هاي مادي و معنوي وزارت آموزش و پرورش را امروز بايد مرتفع نماييم و قطعاً فردا دير است. \r\n2 ـ‌ مديريت منابع مختلف كشور با حذف يارانه‌ها و اعطاي آن به مردم كه مي‌تواند فرصت‌هايي براي صرفه‌جويي منابع، فرصت طلايي صادراتي، كاهش هزينه‌هاي درماني و تهديدات زيست‌محيطي، ‌كاهش ترافيك و غيره را ايجاد نمايد. \r\n3 ـ پافشاري نمايندگان محترم بر اجراي قوانين تصويبي درخصوص بدهكاران بانكي توسط بانك مركزي و وزارت اقتصاد و دارايي."], ["مسعود پزشکیان", "", "خيلي متشكرم، بقيه را به رسانه‌ها بدهيد. (25) ثانيه است وقت شما تمام شده، متشكرم. دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! قبل از اينكه وارد دستور بشويم اگر اجازه بدهيد ميهمانان را بفرمايند."], ["مسعود پزشکیان", "", "ميهمانان را قرائت بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از اعضاي شوراهاي اسلامي و دهياران از شهرستان اردكان استان يزد كه ميهمان جناب آقاي دكتر تابش نماينده محترم اردكان هستند، خوش‌آمديد."]]}, "order6": {"title": "6\r\nاعلام وصول (2) فقره لايحه", "discussions": [["علی اصغر یوسف نژاد", "", "همچنين (5) فقره طرح و لايحه به صورت عادي اعلام وصول مي‌شود:\r\nـ لايحه معاهده معاضدت حقوقي متقابل در امور كيفري ميان جمهوري اسلامي ايران و جمهوري فدرال برزيل.\r\nـ لايحه پروتكل اصلاح موافقتنامه بين دولت جمهوري اسلامي ايران و دولت فدرال روسيه جهت معاضدت در پرونده‌هاي مدني و جزائي."]]}, "order7": {"title": "7\r\nاعلام وصول (3) فقره طرح", "discussions": [["علی اصغر یوسف نژاد", "", "طرح اصلاح تبصره (1) ماده (5) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\r\nـ طرح اصلاح ماده (66) قانون الحاق برخي مواد به قانون تنظيم بخشي از مقررات مالي دولت (2).\r\nـ طرح اصلاح موادي از قانون مدني."]]}, "order8": {"title": "8\r\nتصويب طرح الحاق موادي به قانون اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران (ثبت 540)", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ادامه دستور گزارش كميسيون قضايي و حقوقي در مورد طرح يك‌فوريتي اعاده اموال نامشروع و اجراي اصل (49) قانون اساسي است كه البته اصلاح عنوان شد به صورت «طرح الحاق موادي به قانون اجراي اصل (49) قانون اساسي» ما تا ماده (10) را رسيدگي كرديم، ماده (11) را اگر اجازه بفرماييد من جهت رسيدگي قرائت كنم. \r\n«ماده 11 ـ متن زير به‌عنوان ماده (26) به قانون الحاق مي¬شود: \r\nماده 26 ـ احكام اين قانون نافي صلاحيت عام دادستان‌ها و دادگاه‌هاي موضوع اين قانون در اعاده اموال نامشروع ساير اشخاص نمي‌باشد». آقاي كاتب! پيشنهاد حذف ماده‌تان را مطرح مي‌كنيد؟ بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nماده (11) ماده (26) را كه اصلاح كرده دقت بفرماييد. ابتدائاً ولادت باسعادت حضرت ثامن‌الحجج (عليه‌السلام) را محضر تك‌تك همكاران عزيزم و ملت بزرگ ايران اسلامي تبريك عرض مي‌كنم. همكاران عزيز ببينيد! در قانون‌نويسي آنچه كه بسيار مهم است اين است كه قوانيني را تصويب بكنيم كه اين قوانين نياز جامعه باشد و مانع و جامع باشد. اينكه ما بگوييم احكام اين قانون نافي صلاحيت عام دادستان‌ها و دادگاه‌‌‌هاي عمومي موضوع اين قانون در اعاده اموال نامشروع ساير اشخاص نمي‌باشند چه اين حكم را ما بنويسيم و چه اين حكم را ننويسيم در هر دو صورت اين حكم وجود دارد. همه قضات عزيزي كه در مجلس شوراي اسلامي حضور دارند مي‌دانند كه در واقع اگر حكمي صادر بشود مانع صلاحيت رسيدگي دادگاه‌ها براي اعاده اموال نامشروع نيست. براي چه ما يك قانوني را كه هيچ نيازي نيست و ضرورتي ندارد دوباره مي‌آييم تكرار مي‌كنيم؟ پيشنهاد بنده اين است كه اين قانون به هيچ‌ عنوان نياز نيست و پيشنهاد حذف آن را دارم."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "سركار خانم سيده‌حميده زرآبادي مخالف هستند، سركار خانم سيده‌فاطمه‌ ذوالقدر مي‌خواهند صحبت كنند، بفرماييد."], ["سیده فاطمه ذوالقدر", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و احترام خدمت همكاران گرامي و ملت شريف ايران و همچنين تبريك سالروز ميلاد خجسته حضرت ثامن‌الحجج امام رضا (عليه‌السلام) را دارم. اين ماده (11) كه اينجا در اين قانون آمده، همكاران محترم! هدفي كه از الان براي اين طرح داده شده مسأله شفاف‌سازي، اعاده اموال نامشروع است، براي اينكه ما آنها را بشناسيم، آنهايي كه واقعاً در اين مدت سوءاستفاده كردند، جمع‌آوري ثروت‌هاي بادآورده از طريق غيرمشروع است. \r\nماده (11) اينجا تأكيد مي‌كند كه اين اشخاص با افشاي فرد مشخصات‌شان باشد، انتشار جريان رسيدگي، گزارش پرونده موضوع اين بخش متضمن افشاي مشخصات فرد باشد. اگر يك وقتي مثلاً احساسات عمومي بخواهد جريحه‌دار بشود يك مقدار اين مسائل رعايت بشود، ولي مخالفتي با اين مسأله ندارد و همينطور «ساير اشخاص» هم در آن آمده. احكام اين قانون نافي صلاحيت عام دادستان‌ها و دادگاه‌‌‌هاي موضوع اين قانون در اعاده اموال نامشروع ساير اشخاص نمي‌باشد، يعني اين ماده اينجا بسيار ضروري است ما هيچ دليلي براي حذفش نداريم و محدود فقط به اين افراد نيست و شامل ساير افراد مي‌شود و اين ماده به نظر من از مواد بسيار خوب اين طرح است، دست قاضي را نمي‌بندد، باز مي‌گذارد كه محكوميت‌هاي لازم را اجرا كند. لذا من مخالف حذف اين ماده هستم كه هم در كميسيون با حضور كارشناسان بررسي شده و همه تأكيد كردند كه بودن اين ماده منافاتي ندارد. لذا من از همكاران محترم مي‌خواهم كه با حذف اين ماده مخالفت كنند، خيلي ممنون."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي حبيب‌اله دهمرده موافق هستند، جناب آقاي مهرداد لاهوتي صحبت مي‌كنند، بفرماييد."], ["مهرداد لاهوتی", "موافق", "بسم الله الرحمن الرحيم \r\nبنده هم ولادت باسعادت آقا امام رضا را خدمت همه ملت بزرگ ايران و همكاران محترم تبريك عرض مي‌كنم. دوستان ببينيد! من خلاصه عرض مي‌كنم، در ماده (11) اينطور اصلاح شده؛ گفته: «متن زير به عنوان ماده (26) به قانون الحاق مي‌شود» ماده (26) آمده گفته «احكام اين قانون نافي صلاحيت عام دادستان‌ها و دادگاه‌هاي موضوع اين قانون در اعاده اموال نامشروع و ساير اشخاص نمي‌باشد» برادر ما جناب آقاي كاتب به درستي اشاره كردند. يعني الان هم در قوانين فعلي چه ما اين متن را بياوريم، چه نياوريم واقعيت قضيه وجود دارد و همين هم هست. الان من يك ملاقاتي با بعضي رؤساي دادگستري استان‌ها داشتم همه حرف‌ها حاكي از همين مطلب بود. مي‌گفتند شما اينقدر قوانين موازي و متعددي كه داريد ما هم در رسيدگي واقعاً‌ مانديم به كدام قانون شما استناد بكنيم. آقاي كاتب درست مي‌فرمايند، واقعاً الان قوانين موجود،‌ همين ماده الحاقي كه ما به ماده (26) انجام داديم همين متن وجود دارد، بنابراين ضرورتي ندارد. من خواهش مي‌كنم دوستان به پيشنهاد حذف رأي مثبت بدهند."], ["مسعود پزشکیان", "", "خيلي ممنون، دولت نظري ندارد،‌ كميسيون بفرماييد."], ["حسن نوروزی", "مخالف", "(سخنگوي كميسيون قضايي و حقوقي) ـ\r\nبسم الله الرحمن الرحيم \r\nروز ولادت باسعادت ثامن‌الحجج علي‌بن موسي‌الرضا است. ضمن عرض تبريك از رئيس محترم جلسه و مجلس كه خودشان جزء ايثارگران هستند خواهش مي‌كنم از آنجايي كه خيلي از ايثارگران پشت درب داروخانه‌ها و بيمارستان‌ها مانده‌اند به دولت اخطار بدهند كه بدهي‌ بيمه دي را بدهند تا ما كمتر زجر و خفت بكشيم، واقعاً ايثارگران خيلي نگران هستند. \r\nاما ما با اين حذف مخالف هستيم. دليل اين است؛ رفقا! از آنجايي كه يك اصلي جا افتاده «تفسير مضيق از قانون» يك اصل ديگر جا افتاده به عنوان «تفسير به نفع متهم» برداشت مي‌شود كه اينجا حسابرسي اموال مسئولين است. اگر يك‌نفر فرض بفرماييد بازاري يا غير بازاري آمد به بيت‌المال دست‌اندازي كرد بنابراين؛ اين قانون شامل حال او نمي‌شود و نبايد به اموال او رسيدگي بشود. اين ماده براي رفع شبهه است و سروران محترم اين را بدانند كه تأكيد مُمِلّ و تأكيد در هركجا قبيح است،‌ الا در قانونگذاري. تأكيد اشكال ندارد. ما تأكيد مي‌كنيم و راه را براي قضات مشخص مي‌كنيم كه بعد تفسير به نفع متهم نكنند و تفسير مضيق نكنند. لذا دوستان به اين حذف رأي ندهند."], ["مسعود پزشکیان", "", "متشكرم. حضار 209 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي كاتب اعلام بفرماييد. دولت نظري ندارد و كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اگر دوستاني كه پيشنهاد اصلاحي دارند اجازه بفرمايند متن ماده را به رأي بگذاريد. آقاي حاجي اصرار داريد؟ آقاي حاجي پيشنهاد جايگزين دارند، بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nببينيد! پيشنهاد بنده اين است كه با هماهنگي و همفكري هم كه انجام شد اين متن را جايگزين متن پيشنهادي كميسيون بكنيم و آن اينكه «احكام قطعي صادرشده در اجراي احكام مقرر در اين بخش نيز به اطلاع عموم خواهد رسيد. قوه قضائيه مكلف است حداكثر هر شش ماه به نمايندگان مجلس شوراي اسلامي گزارش نحوه اجراي احكام مقرر در اين بخش را ارائه نمايد و از طريق رسانه ملي به اطلاع عموم برساند»."], ["مسعود پزشکیان", "", "آقاي حاجي! مي‌گويند ماده (12) هم هست"], ["حسینعلی حاجی", "پیشنهاد دهنده", "نه، همين است. ما در همين پيشنهاد داريم. آقاي نوروزي! الان روي سيستم ببينيد، همين است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ايشان مي‌فرمايند موضوع كلاً با پيشنهاد شما عوض مي‌شود."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بله، ما اصلاح جايگزين داريم،‌ اشكال ندارد. الان آن دستوري كه روي مانيتور هست همين است،‌ پيشنهاد ما هم همين است."], ["مسعود پزشکیان", "", "اشكال ندارد، بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "به هر حال يكي از اهداف اين قانون اين بوده كه اعتمادسازي به جامعه بشود، يعني اينكه هركسي در اين كشور اموالي را به ناحق تصرف براي خودش و بستگانش كرده اينها به بيت‌المال برگردد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي! عذر مي‌خواهم. چون ما در ماده (10) به اين رسيدگي كرديم و رأي آورده حداقل هر يكسال يكبار گزارش بدهند مصوب شده، رويش ديگر نمي‌توانيد پيشنهاد بدهيد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "اين در اين ماده آمده."], ["سیدامیرحسین قاضی زاده هاشمی", "", "حالا شما اينجا آدرس داديد دوستان هم همان‌جا چاپ كردند."], ["مسعود پزشکیان", "", "تصويب شده، نظر شما در ماده (10) تصويب شده است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (11) را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 214 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (11) اعلام بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "عزيزان استان مازندران بعضاً محبت كنند رأي بدهند. بجز آقايان: ادياني و دامادي كه رأي دادند."], ["مسعود پزشکیان", "", "دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 12 ـ متن زير به‌عنوان ماده (27) به قانون الحاق مي¬شود: \r\nماده 27 ـ در اجراي اين قانون، قوه قضائيه و ساير نهادهايي كه تكليفي بر عهده آنها قرار داده شده است، از امكانات موجود خود استفاده مي¬كنند». \r\nآقاي دكتر! اينجا جناب آقاي محبي‌نيا يك رفع ابهام دارند. منظورشان اين بود براي اينكه مشكل بار مالي را حل كنند گفتند توسعه تشكيلات نباشد. جناب محبي‌نيا مي‌فرمايند اين يك‌مقداري ابهام دارد. جناب محبي‌نيا توضيح بفرماييد."], ["جهان بخش محبی نیا", "", "بسم الله الرحمن الرحيم \r\nاتفاقاً من صبح يك گزارشي را خدمت آقاي دكتر قاضي‌زاده دادم. آقاي دكتر پزشكيان! از پنج، شش نفر از همكاران سؤال كردم استنباطي از اين متن نداشتند و همه‌شان فرمودند كه داراي ابهام است. بعد از اينكه با آقاي قاضي‌زاده صحبت كرديم، خدا خيرشان بدهد، موضوع را كاملاً شكافتند و گفتند مراد اين است كه بار مالي اين قضيه به نوعي مديريت بشود. فلذا اگر اجازه بفرماييد ابهام را وارد بدانيد آنجا به جاي «از امكانات موجود خود» كه خيلي مبهم است بگوييم «از امكانات مالي خودشان براي اجراي قانون استفاده مي‌كنند» كه با مغايرت اصل (75) شوراي محترم نگهبان قانون اساسي هم مواجه نشويد."], ["مسعود پزشکیان", "", "البته من فكر مي‌كنم اين در خودش مستتر هست. يعني منظور از «امكانات مالي» است. ساختار جديد درست نمي‌كنند، اين را تأكيد مي‌كنيم. اصلاح عبارتي شكل مي‌گيرد، چشم. اخطار راجع به همين بند است؟ بفرماييد. كلاً در چهارچوب قوانين هزينه مالي و اداري نبايد ايجاد كنند. يعني از نظر اداري و مالي هيچ چيزي نبايد اضافه شود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده را به رأي بگذاريد."], ["مسعود پزشکیان", "", "آقاي كاتب اخطار راجع به اين موضوع است؟ بفرماييد."], ["اکبر رنجبرزاده", "", "در بحث پيشنهاد آقاي محبي‌نيا اگر اخطاري هست بفرماييد، الان اين مطرح شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس ابهام را نپذيرفتند، فرمودند واضح است و توضيح هم دادند."], ["اکبر رنجبرزاده", "", "اگر نپذيرفتند پس اخطاري نيست."], ["مسعود پزشکیان", "", "اصلاح عبارتي را درست مي‌كنيم. اخطار قانون اساسي راجع به چيست؟ آقاي كاتب بفرماييد."], ["اکبر رنجبرزاده", "", "نوبت آقاي دلخوش است، بفرماييد."], ["مسعود پزشکیان", "", "آقاي دلخوش راجع به ماده است؟ نيست، بفرماييد."], ["اکبر رنجبرزاده", "", "سركار خانم سكينه الماسي بفرماييد. اخطار ندارند، جناب آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "اخطار", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر! هم اخطار اصل (52) و هم اخطار اصل (75) دارم. آقاي دكتر ببينيد! كميسيون آمده به خاطر اينكه مشكل اصل (75) را حل كند گفته در اجراي اين قانون كه يك قانون جديدي است و دارد وضع مي‌شود قوه قضائيه و ساير نهادهايي كه تكاليف بر عهده آنها قرار داده شده از امكانات موجود خود استفاده كنند. \r\nشما مستحضر هستيد كه ما وقتي در قانون بودجه جدول بودجه را تصويب مي‌كنيم براي همه رديف‌‌ها تكاليف مشخص دارد. اين نيست كه ما يك پول گلوبال و كلان در اختيار يك دستگاه و نهاد بگذاريم بگوييم اين را خودت ببر پخش كن و هرجا لازم و ضروري بود از آن استفاده كن. در نتيجه چنين اعتباري و امكاني وجود ندارد كه ما بياييم به دستگاه قوه قضائيه يا ساير نهادهايي مثل سازمان بازرسي كل كشور يا وزارت اطلاعات يا همه دستگاه‌هاي موضوع ماده (2) اين، كه شامل حال همه دستگاه‌ها مي‌شود كه هفت، هشت و ده تا دستگاه است اين دستگاه‌ها را بگوييم براي انجام اين كار بياييد از امكانات موجود خودش استفاده كنيد. همه اين دستگاه‌ها رديف مشخص دارند، اعتبارشان مشخص است، امكان انجام اين كار وجود ندارد، در نتيجه هم اخطار اصل (75) و هم اخطار اصول (52) و (53) در قانون بودجه داريم."], ["مسعود پزشکیان", "", "اخطار را وارد نمي‌دانم، به خاطر اينكه بالاخره اينجا براي اينكه بشود اين طرح را نهايي كنيم هيچ هزينه‌اي نبايد اين سازمان‌ها و ادارات از لحاظ ساختاري مالي ايجاد بكنند. \r\nحضار 213 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (12) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! جمعي از همكاران يك پيشنهاد ماده الحاقي به اين قانون دارند. اجازه طرحش را مي‌فرماييد؟ (نايب‌رئيس ـ بفرماييد) آقاي سليمي! اجازه مي‌فرماييد جناب ابطحي مطرح كنند؟ در ابتداي قانون دو تا پيشنهاد الحاقي است، بفرماييد."], ["سیدمحمدجواد ابطحی", "پیشنهاد دهنده", "سلام عليكم و رحمه‌ الله\r\n بسم الله الرحمن الرحيم \r\n«اللهم صل علي علي‌بن موسي‌الرضا المرتضي الامام التقي النقي»\r\nدوستان دقت بكنيد! ما براي اينكه اين قانون ثمره عملي داشته باشد و جنبه شعاري نداشته باشد با دوستان مشورت كرديم كه قوه قضائيه اعاده اموال نامشروع را از كجا شروع كند. بالاخره يك واحد پول ما يك ريال يا يك تومان، اين اموال نامشروع است تا چند هزار ميليارد تومان. براي اينكه تكليف مالايطاق هم نكرده باشيم حساسيت جامعه را هم در نظر گرفته باشيم پيشنهاد مشخص ما اين بود كه پرونده‌هايي كه مقامات ماده (16) دارند و بالاتر از (100) ميليارد تومان است شروع به رسيدگي بشود، نه اينكه پايين (100) ميليارد تومان رسيدگي نشود. \r\nبرادران و خواهران دقت كنند! ما گفتيم اولويت را اين مرز بگذاريد،‌ از (100) ميليارد ديگر شروع كنند و محاكمات هم علني انجام بشود كه نام «ب.ز»، «م.ج» «ح.خ» و اينها نباشد كه همه متهم بشوند كه قضيه چه بوده، چرا قوه قضائيه حالا با تنگنا آيين دادرسي كيفري نمي‌تواند اسامي را بگويد. ما مي‌گوييم اين مقاماتي كه بعد از انقلاب به پست‌هايي در جمهوري اسلامي رسيده‌اند اينها دارايي (100) ميليارد تومان دارند،‌ از (100) ميليارد تومان شروع كنيد، بسم الله. بعد گفتيم رئيس قوه قضائيه هم مسئول نظارت بر حسن اجراي اين قانون است و استنكاف مقامات قضايي از اجراي اين قانون و تخلف از احكام آن موجب محكوميت انتظامي مي‌شود. در مورد درجه‌اش گفتيم در جمع مجلس تصميم بگيريم، به همين جهت بنده عمداً درجه مجازات را ننوشتم كه الان اگر دوستان رأي بدهند مي‌شود گفت كه درجه (2) يا (1) باشد، اينها انجام بشود. \r\nبنابراين دوستان دقت كنيد! براي اعتمادسازي به قوه قضائيه و نظام اين را رأي بدهيد. يعني ما ديگر قوه قضائيه را مكلف مي‌كنيم كه شروع كند و الا اين قانون تصويب بشود و شوراي نگهبان هم تأييد كند من معتقدم كه كليدي است كه به هر قفلي خواهد خورد، ولي هيچ قفلي را باز نخواهد كرد. ثمره عملي اين قانون چيست كه ما اينقدر معطل شديم. بنابراين اين پيشنهاد را با عزيزان حقوقدان‌مان مشورت كرديم و اين را ارائه داديم. \r\nمن معتقدم كه مخالفتي هم در كار نخواهد بود، غير از اينكه مخالف محترم ممكن است به ابهام درجه مجازات بگويد كه ما گفتيم اين را عمداً مسكوت گذاشتيم كه الان در مجلس تعيين تكليف بشود. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي محمدرضا صباغيان‌بافقي مخالف هستند، بفرماييد. آقاي كامران هم موافق هستند."], ["محمدرضا صباغیان بافقی", "مخالف", "بسم الله الرحمن الرحيم و به نستعين\r\nعرض سلام و ادب خدمت نمايندگان محترم دارم. پيشنهاد برادرمان آقاي ابطحي گرچه حالا به نوعي هدف‌شان اين است كه اين رسيدگي به اموال نامشروع از استحكام بيشتري برخوردار باشد، ولي اينكه ما بياييم علني بودن را براي يك سقف بالاي (100) ميليون يا ما اعداد و رقمي بياوريم كه تفاوت گذاشته بشود من فكر مي‌كنم كه با قانونگذاري آن‌چنان سنخيتي ندارد. \r\nهركسي اموالي را به شكل نامشروع به دست آورده بايد محاكمه بشود، علني بودن هم براي همه اموال نامشروع باشد، چرا ما سقف تعيين كنيم؟‌ اگر ما مي‌گوييم تعداد پرونده‌ها زياد است آن يك بحثي است كه بايد به شكل ديگري مديريت و حل بشود، ولي كسي كه اموال نامشروعي را به دست آورده بايد محاكمه‌اش هم علني باشد كه من موافق هستم، ولي براي همه كساني كه تخلف كردند، باشد و اين سقف به نظر من مناسب نيست. ما بايد يك قانون جامع و كاملي را بنويسيم كه بتواند بازدارنده باشد. اين شكل قانونگذاري بازدارنده نيست، بلكه يك عده‌اي را در حاشيه قرار خواهد داد و آنها هم از همين جايي كه قانون مي‌تواند اشكال داشته باشد بعداً‌ سوءاستفاده خواهند كرد. بنابراين بنده مخالف هستم و نمايندگان محترم هم اگر صلاح مي‌دانند به اين پيشنهاد رأي مخالف بدهند."], ["اکبر رنجبرزاده", "", "متشكرم، آقاي حسن كامران موافق هستند، ‌بفرماييد."], ["حسن کامران دستجردی", "موافق", "بسم الله الرحمن الرحيم \r\nميلاد حضرت امام رضا (عليه‌السلام) را تبريك عرض مي‌كنم. امام فرمودند كه: از يك دري رئيس‌ها بروند و از همان در برگردند. متأسفانه بعضي‌ها از در كه مي‌رود يك در پستو دارند و قربانشان بروم تكبر تحويل مردم مي‌دهند و تكريم ارباب رجوع ندارند. خدا از تقصيرات‌شان بگذرد. \r\nدوم اينكه اسم افراد برده بشود، بعضي‌ها مي‌گويند قديمي‌ها آبروي‌شان مي‌رود، به درك. آبروي نظام نرود، مردم ما در دنيا نمونه‌اند، با اين گرفتاري‌ها و بيكاري‌ها و خرابكاري‌هاي ما ماشاء‌الله براي نظام سينه سپر مي‌كنند، كجا ديديد؟ چون واقعاً اعتقادي هستند، يارو هم مي‌خورد، هم تكبر مي‌ورزد، هم فيس و پز دارد، فاميل‌هايش هم مي‌آورد و موارد هم زياد است. اسم برده بشود، وقتي اسم مي‌برند چند خاصيت دارد؛ يكي رفيق‌هايش مي‌فهمند اين حقه‌باز شده، يكي فاميل‌هايش مي‌فهمند اين هفت‌خط شده، يكي اينكه كس و كارش مي‌فهمند اگر كه اين كارها را بكنند اسم‌شان رو مي‌شود و بعد هم خيلي جالب است كارچاق‌كن‌ها را زود هم پيدا مي‌كنند، دست‌پاك‌ها سخت است. چرا اسمشان برده نشود؟ \r\nحالا گفته شده از (100) ميليارد تومان، نگفته شده از زير (100) تا نباشد. گفته آغازش، ببينيد كه ما هم در قانونگذاري به اين راضي شديم، چون اين دم‌كلفت‌ها بسيار نفوذ دارند، خيلي جالب است، با قيافه مظلومانه و ديني و بعد با يك حالتي كه كأنه اين از آسمان هفتم افتاده و چقدر خوب است، كنارش هم بعضي‌ها ماشاءا‌لله روضه هم مي‌گيرند و جهيزيه هم مي‌دهند، كلي مراسم مي‌گيرند، از كجا آورديد؟ \r\nاين است كه اين پيشنهاد كه حاج‌آقاي سليمي هم بال مي‌زدند صحبت كنند و نشد چون ايشان هم پيشنهاددهنده بودند عرض من اين است كه رأي بدهيد كه واقعاً اين حصار شكسته بشود، اسم بردن كاري است كه عليه اين لپ‌سرخ‌ها و دم‌كلفت‌‌ها ثواب دارد. واقعاً يك رأيي بدهيد، و الا همينطور مي‌ماند، حداقلش اسم برده بشود، چه اشكالي دارد؟ بي‌خود كرده مال مردم را خورده."], ["مسعود پزشکیان", "", "متشكرم. اخطار دارند، بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي قاضي‌پور اخطار دارند، بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب و تبريك ميلاد باسعادت آقا امام رضا به كل مسلمين. آقاي پزشكيان! سه، چهار تا اصل را اخطار دارم. اصل يكصد و شصت و پنجم را قرائت مي‌كنم «محاكمات علني انجام مي‌شود، حضور افراد بلامانع است، مگر آنكه به تشخيص دادگاه علني بودن آن منافي عفت عمومي يا نظم عمومي باشد يا در دعاوي خصوصي طرفين دعوي تقاضا كنند كه محاكمه علني نباشد». \r\nآقاي پزشكيان! همكاران زحمتكش ما حاج‌آقاي سليمي و آقاي ابطحي را متأسفانه اينها با اين پيشنهاد (100) ميليارد دلار دزدي و اختلاس را عادي مي‌كنند. يك ريال دزدي هم دزدي است،‌ اصل سوم مي‌گويد تبعيض ناروا؛ يك ميليون هم دزدي است، هزار ميليارد هم دزدي است. اگر ما با اين پيشنهاد دادگاه‌ها را علني كنيم خلاف اصل (165) است و اگر بياييم تبعيض قرار بدهيم خلاف اصل سوم است. هر نوع دزدي، اختلاس، درآمد نامشروع از تك ريال تا ميليارد دلار خلاف است. آقاي قاضي‌زاده! با اين پيشنهادي كه همكاران زحمتكش‌مان دادند تبعيض مي‌شود. يعني مي‌توان تا (100) ميليارد دزدي و اختلاس كرد در نوبت بماند. «در نوبت» يعني (10) سال،‌ بعد از مرگش محاكمه بشود. لذا همه بايد خارج از نوبت در دادگاه‌هايي كه رئيس دادگاه مي‌گويد. در مجلس قضات محترم هستند. \r\nآقاي پزشكيان! شما بعضي جلسات اين بانك‌ها را محرمانه كرديد،‌ اين صندوق‌هاي كاسپين و اينها را، آيا قرار است تمام اسرار بيرون برود، سايت‌هاي ضد انقلاب استفاده كنند، خيلي از جلسات دادگاه‌ها بايد غيرعلني باشد، حق و حقوق مردم حفظ بشود. چون ما دادگاه بدوي، تجديدنظر و ديوان عالي كشور داريم ممكن است در دادگاه ديوان عالي كشور تبرئه بشود. آقاي پزشكيان! چرا آبروي خانواده‌ها برود؟ به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم، البته اين ابهام به نظر مي‌آيد كه در اصل (165) اختيار را به قوه قضائيه داده كه اگر قاضي تشخيص داد غيرعلني اعلام بكند. ما اينجا كه مي‌گوييم نبايد بكند داريم به اين اصل تعرض مي‌كنيم. اختيار را به قوه قضائيه داده، به هر حال در رأي اين را در نظر بگيريد، اين خلاف قانون اساسي در اين بند اختيار را از آنها مي‌گيرد، جاي ابهام هست. دولت بفرماييد."], ["علی فرهادی", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض تبريك ميلاد خجسته هشتمين اختر آسمان امامت و ولايت خدمت شما نمايندگان محترم. درخصوص پيشنهاد نمايندگان محترم مشخص نيست كه اين عددي كه داده شده مي‌خواهد صلاحيت اين كميسيون يا دادگاه را تعيين كند يا يك مبناي رسيدگي با چه شرايطي باشد و چه كسي گزارش تهيه كند، اين گزارش كجا تهيه مي‌شود كه عدد (1) ميليارد درست است يا نه و اين مواردي را به صورت مبهم آورده كه قطعاً در ادامه رسيدگي و نحوه رسيدگي مشكلاتي را ايجاد مي‌كند. به لحاظ اينكه وضعيت صلاحيت را مورد ترديد قرار مي‌‌دهد، نحوه رسيدگي را مورد ترديد قرار مي‌دهد. اينكه گزارش (1) ميليارد يا (100) ميليارد گزارش شده تأييد شده هست يا نيست و چه كسي را با (100) ميليارد و چه كسي را (10) ميلياردش را (100) ميليارد بنويسيم، نويسنده چه كسي است به لحاظ ابهامات فراواني كه در رسيدگي ايجاد مي‌كند ما مخالف هستيم."], ["مسعود پزشکیان", "", "خيلي ممنون، كميسيون بفرماييد"], ["حسن نوروزی", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران محترم و جناب آقاي ابطحي! كميسيون صددرصد با اين پيشنهاد مخالف است، اين پيشنهاد چهار بحث متضاد، متناقض به‌هم‌ريخته را به هم بافته و به عنوان ماده الحاقي تقديم كرده. به قول برادرمان جناب آقاي دكتر محبي‌نيا، آقاي ابطحي! (1) ميليارد تومان خيلي پول است. (ابطحي ـ‌ اولويت با تخلفات بزرگ است، نگفتيم زير (100) ميليارد را رسيدگي نكنند) شما (100) ميليارد مي‌گوييد، اولويت كه (20) هزار تومان هم رشوه است. جيغ نكش، (20) هزار تومان هم رشوه است. ايشان مي‌گويند سه ماه بعد از لازم‌الاجرا شدن، چرا يك ماه نباشد؟ ايشان بنا دارند اصلاً كل اين قانون را خراب كنند و بهم بريزند، يعني چه؟ (100) ميليارد اولويت دارد، (99) ميليارد و (900) ميليون اولويت ندارد؟ يا عدد نمي‌دانيد يا خودت (90) ميليارد داري (نايب‌رئيس ـ‌ آقاي نوروزي مخالفت يا موافقتتان را بفرماييد) اين درست نيست، لذا ما صددرصد مخالف هستيم."], ["مسعود پزشکیان", "", "حضار 197 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي ابطحي اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."]]}, "order9": {"title": "9\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي ما ساعت (8) صبح فردا دوشنبه بيست و چهارم تيرماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنيم."]]}}}