{"sessionInfo": {"date": "1398-01-27", "term": "10", "ejlasie": "4", "present_mps": "194", "session": "311", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1357"}, "mashrooh": {"order1": {"title": "1\r\n اعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و يازدهم روز سه‌شنبه بيست و هفتم فروردين ماه 1398 هجري‌شمسي (نوبت بعدازظهر) مطابق با دهم شعبان‌المعظم1440 هجري‌قمري:\r\n1 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد طرح دوفوريتي تقويت جايگاه سپاه پاسداران انقلاب اسلامي در برابر آمريكا.\r\n2 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\r\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ.\r\n4 ـ سؤالات آقايان محمدمهدي زاهدي نماينده محترم كرمان و راور (يك فقره) و محمدحسين فرهنگي نماينده محترم تبريز، اسكو و آذرشهر (يك فقره) از وزير محترم علوم، تحقيقات و فناوري.\r\n5 ـ سؤالات آقايان: هدايت‌اله خادمي نماينده محترم ايذه و باغملك (يك فقره) و علي ساري نماينده محترم اهواز، باوي، حميديه و كارون و تعدادي از نمايندگان محترم (يك فقره) از وزير محترم نفت."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد"], ["مهدی  عادلی", "", "(آيات 105 ـ 101 از سوره مباركه «انبياء» توسط قاري محترم آقاي مهدي عادلي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nإِنَّ الَّذِينَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنى‏ أُولئِكَ عَنْها مُبْعَدُونَ * لا يَسْمَعُونَ حَسِيسَها وَ هُمْ فِي مَا اشْتَهَتْ أَنْفُسُهُمْ خالِدُونَ * لا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَ تَتَلَقَّاهُمُ الْمَلائِكَةُ هذا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ * يَوْمَ نَطْوِي السَّماءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَما بَدَأْنا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْداً عَلَيْنا إِنَّا كُنَّا فاعِلِينَ * وَ لَقَدْ كَتَبْنا فِي الزَّبُورِ مِنْ بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُها عِبادِيَ الصَّالِحُونَ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي عادلي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«بي‌گمان كساني كه قبلاً‌ از جانب ما به آنان وعده‌اي نيكو داده شده است از آن آتش دور داشته خواهند شد. صداي آن را نمي‌شنوند و آنان در ميان آنچه دلهايشان بخواهد جاودانند. دلهره‌اي بزرگ آنان را غمگين نمي‌كند و فرشتگان از آنها استقبال مي‌كنند و آنان مي‌گويند اين همان روزي است كه به شما وعده مي‌دادند. روزي كه آسمان را همچون درپيچيدن صفحه نامه‌ها درهم مي‌پيچيم همان‌گونه كه بار نخست آفرينش را آغاز كرديم دوباره آن را بازمي‌گردانيم. اين وعده‌اي است بر عهده ما كه انجام خواهيم داد. و در حقيقت در زبور پس از تورات نوشتيم كه زمين را بندگان شايسته ما به ارث خواهند برد». راست گفت خداوند بلندمرتبه بزرگ. \r\nاسامي تأخيركنندگان جلسه بعدازظهر امروز عبارتند از آقايان: اناركي‌محمدي نماينده محترم رفسنجان (كه الان تشريف دارند)، پورابراهيمي نماينده محترم كرمان، پاپي‌زاده نماينده محترم دزفول، تاج‌گردون نماينده محترم گچساران، جليلي نماينده محترم مراغه، حسن‌پوربيگلري نماينده محترم سيرجان، داودي نماينده محترم سراب، درازهي نماينده محترم سراوان، رستميان نماينده محترم دلفان، زارعي نماينده محترم بويراحمد، علوي نماينده محترم لامرد، قره‌خاني نماينده محترم علي‌آباد، كاتب نماينده محترم گرمسار، كرم‌پور نماينده محترم فيروزآباد، كوليوند نماينده محترم كرج، گودرزي نماينده محترم ممسني، محجوب نماينده محترم تهران، ملكي نماينده محترم مشكين‌شهر، هاشمي نماينده محترم مياندوآب و وحدتي‌هلان نماينده محترم بستان‌آباد."]]}, "order3": {"title": "3\r\nتصويب كليات طرح اقدام متقابل در برابر اعلام سپاه پاسداران انقلاب اسلامي به‌عنوان «سازمان تروريستي» توسط ايالات متحده آمريكا (ثبت 562)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و عصربخير دارم. دستور اول گزارش كميسيون امنيت ملي و سياست خارجي در مورد طرح دوفوريتي تقويت جايگاه سپاه پاسداران انقلاب اسلامي در برابر آمريكا است. آقاي دكتر! البته كميسيون اصلاح عنوان كرده، به عنوان «طرح اقدام متقابل در برابر اعلام سپاه پاسداران انقلاب اسلامي به عنوان سازمان تروريستي توسط ايالات متحده آمريكا» اصلاح كرده است. من از سخنگوي كميسيون امنيت ملي جناب آقاي دكتر نجفي‌خوشرودي دعوت مي‌كنم. آقاي دكتر دهقاني! شما تشريف مي‌آوريد؟ در خدمتتان هستيم. آقاي دكتر رحيمي! اسامي مخالفين و موافقين را اعلام بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nهمكاران محترم استحضار داشته باشند براساس ثبت‌نامي كه انجام شد قرعه‌كشي به عمل آمد و اسامي مخالفين و موافقين را من اعلام مي‌كنم كه همكاران محترم آمادگي داشته باشند. مخالفين: جناب آقاي حاجي‌دليگاني، جناب آقاي صباغيان، جناب آقاي موسوي‌لارگاني. موافقين: جناب آقاي قوامي، جناب آقاي پوربافراني و جناب آقاي اميرآبادي. بفرماييد."], ["کمال دهقانی فیروزآبادی", "", "بسم الله الرحمن الرحيم\r\nعرض سلام و ادب و احترام خدمت همه همكاران عزيز و ارجمند. گزارش كميسيون امنيت ملي و سياست خارجي مجلس شوراي اسلامي را خدمت عزيزان همكار قرائت مي‌كنم.\r\nطرح دو‌فوريتي تقويت جايگاه سپاه پاسداران انقلاب اسلامي در برابر آمريكا كه به اين كميسيون به‌عنوان اصلي ارجاع شده بود در جلسه مورخ 26/1/1398 مورد بحث و بررسي قرار گرفت و با اصلاحاتي در عنوان و متن به تصويب رسيد. \r\nجناب آقاي رئيس! ما طبق آيين‌نامه فرصت سه‌روزه‌اي را داشتيم و در حقيقت دو روز كاري تماماً از طراحان در كميسيون دعوت كرديم، حضور پيدا كردند، نمايندگان طراحان حضور پيدا كردند، نمايندگان دستگاه¬هاي اجرايي، وزارت اطلاعات،‌ وزارت دفاع، نمايندگان دستگاه‌هاي نيروهاي مسلح و در حقيقت مركز پژوهش‌ها و كارشناسان و با مشاركت اعضاي كميسيون امنيت ملي بحث‌هاي طولاني انجام شد. دو مبنا براي ما مهم بود: يكي موضوع منافع ملي كشور و تأمين منافع ملي و امنيت ملي كشور، يكي هم اجراي اصل مقابله به مثل.\r\n در روابط بين‌الملل اصلي كه ضمانت اجرا براي روابط دوجانبه است، اصل مقابله به مثل است. با توجه به اين، حتي در عنوان طرح هم تغييراتي انجام شد. قبلاً موضوع حمايت از سپاه بود كه به نوعي در مواد اين طرح پيشنهاد و گنجانده شد، ولي خود عنوان هم تبديل به «طرح اقدام متقابل در برابر اعلام سپاه پاسداران انقلاب اسلامي به عنوان سازمان تروريستي توسط ايالات متحده آمريكا» شد. قطعاً جمهوري اسلامي ايران ابزارهاي لازم را دارد كه بتواند مقابله به مثل كند.\r\nدر ماده اول مشخصاً ما سنت‌كام را هدف قرار داديم، نيروهايي كه از طرف آمريكا در منطقه خاورميانه يا غرب آسيا مأمور هستند و هر اقدامي كه لازم است مشابه اقدامي كه با سپاه پاسداران آنها بخواهند انجام بدهند، قطعاً موضوع هدف قرار گرفتن از نظر قانوني براي نيروهاي سنت‌كام است. \r\nدوماً دولت جمهوري اسلامي ايران مكلف شده كه در چارچوب مصوبات شوراي عالي امنيت ملي اقدام كند و باز هم رعايت اصل متقابل و اصل مقابله به مثل است. براي هر كدام از ستاد كل و نيروهاي مسلح وظايف و تكاليفي در نظر گرفته شده و از سپاه پاسداران به صورت ويژه در قبال مواد اين طرح پشتيباني شده است. هر كاري كه لازم است دستگاه‌ها براي تقويت سپاه پاسداران انجام بدهند، انجام بدهند و ما نبايد كوچكترين اقدامي شاهد باشيم كه در جهت تضعيف سپاه پاسداران انقلاب اسلامي باشد. براي وزارت امور خارجه در روابط دوجانبه‌ و چندجانبه‌اي كه با كشورهاي مختلف دارد تكاليفي را مشخص كرده براي تضعيف اين تصميمي كه براي جمهوري اسلامي ايران گرفتند و در جهت حمايت از منافع ملي كشورمان و حتي براي قوه قضائيه. چون بعضي از اقدامات حقوقي لازم است كه انجام شود، با رعايت اصل حاكميت كشورهاي ديگر، مواردي پيش مي‌آيد كه دستگاه قضائي مي‌تواند كمك كند و ما در قانون مواد پيشنهادي طرح را پيش‌بيني كرديم و حتي سازمان برنامه و بودجه را مكلف كرديم كه منابع مورد نياز اجراي اين طرح را هم به صورت صددرصد تضمين كند. \r\nباز هم در پايان اشاره مي‌كنم چيزي كه براي كميسيون مهم بوده اصل مقابله به مثل، دفاع از منافع ملي و امنيت ملي كشور است. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف صحبت كند"], ["علیرضا رحیمی", "", "مخالف اول جناب آقاي حاجي‌دليگاني هستند، پنج دقيقه زمان داريد، بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم\r\nاز همكاراني كه زحمت كشيدند و اين طرح را تهيه كردند تشكر مي‌كنم و همين‌جا جا دارد از همه همكاران تشكر كنم كه در روز بعد از اينكه آمريكايي‌ها سپاه را در ليست تروريستي به زعم خودشان قرار دادند، يكپارچه همه سبزپوش شدند، همه لباس سپاه را بر تن كرديد و نشان داديد كه نقشه¬هاي تفرقه‌افكنانه‌ آمريكايي‌ها در اين كشور خصوصاً در هنگامي كه آنها بخواهند حركتي را عليه كشور ما انجام بدهند، نخواهد گرفت.\r\nعزيزان! اما مخالفت بنده با گزارش كميسيون اين است كه به اندازه متناسب و لازم، آن‌طور كه لازم بوده اين طرح قوي نيست. اين طرح مي‌بايستي قوي‌تر مي‌بود. ببينيد! به نظر مي‌رسد اين گزارشي كه تهيه شده بيشتر به ديپلماسي پارلماني شبيه است تا يك اقدام متقابلي كه آنها از اينكه چنين اقدامي را انجام دادند پشيمان شوند.\r\nهمه مي‌دانيد آمريكايي‌ها در سال 2007 برخلاف تمامي قواعد بين‌الملل و خلاف عرف جهاني شاخه‌اي از سپاه پاسداران انقلاب اسلامي يعني نيروي قدس را در ليست تروريستي به زعم خودشان قرار دادند. وقتي ديدند برخورد جدي با آنان نشد، رفتند و بحث قوي‌تري را به اصطلاح و زعم خودشان به نام «كاتسا» تصويب كردند.\r\nعزيزان! اگر امروز اينها آمدند و سازمان سپاه را در ليست تروريستي قرار دادند، انتظار اين بود كه ما هم كل ارتش آمريكا را چه در منطقه، چه در خاور دور، چه در خاورميانه،‌ چه در خاور نزديك و در تمامي جهان آنها را در ليست تروريستي قرار مي‌داديم، به عنوان نقطه هدف قرار مي‌داديم تا در روزي كه لازم باشد بتوانيم اگر آنها خواستند غلطي كنند در مقابل‌شان اقدام متقابل قوي انجام بدهيم.\r\nما در اين طرح مي‌بايستي اختيار كامل به سپاه و ديگر نيروهاي مسلح مي‌داديم تا چنانچه مطلع مي‌شدند آنها بخواهند كاري انجام بدهند، اطلاعاتي به دست مي‌آورديم كه آنها مي‌خواهند اقدام ناجوانمردانه‌اي را عليه ملت ما انجام بدهند، نيروهاي ما هم بدون كوچكترين صبري بتوانند با آنها مقابله كنند كه همين كار را هم بايستي انجام بدهند. ما بايستي در مقابل ملت و كشورمان به هيچ وجه در مقابل متجاوزين و آمريكايي‌ها كوتاه نياييم و هر كجا كه ببينيم آنها منافع كشور و ملت ما را بخواهند خداي‌ناكرده مورد هدف قرار بدهند، بايستي هر كجاي دنيا كه هستند آنها را نابود كنيم و مي‌توانيم. ما بايستي در اين طرح مي¬آورديم و اجازه مي‌داديم كه درخصوص توان موشكي بالاتر از (2000) كيلومتر را پيش‌بيني و تدبير مي‌كرديم. ما كه فناوري‌اش را داريم و مي‌توانيم داشته باشيم، اين اختيار را بيشتر مي‌داديم تا آمريكايي‌ها را در خود قلب كاخ سياه يا سفيد به عبارت خودشان و به عبارت ما سياه، آنها را همان‌جا هم مورد هدف قرار مي‌داديم.\r\nاگر مجلس ما زودتر از اين دست به كار شده بود، اگر صبر نكرده بوديم كه آنها (260) طرح و لايحه عليه ما بدهند، شايد به اينجا نمي‌رسيد. (رنجبرزاده ـ وقتتان رو به اتمام است) چشم، الان نكته‌اي را در پايان عرض مي‌كنم و آن اينكه عزيزان! بدانيم، آمريكايي‌ها هم بدانند، واقعه طبس را هيچ‌وقت فراموش نكنند كه خدا با ايران است، خدا با ملت ما است. شما ديديد در آن شرايط خاص اول انقلاب چطور همه به كمك ملت مظلوم ما آمدند. در آينده هم اين هست و خواهد بود و آمريكايي‌ها فكر نكنند با يك نامگذاري يا اسمي كه در ليست مي‌برند آنها حركت غلطي را مي‌توانند انجام بدهند."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق صحبت كند."], ["علیرضا رحیمی", "", "موافق اول جناب آقاي قوامي هستند، بفرماييد."], ["هادی قوامی", "", "بسم الله الرحمن الرحيم\r\nابتدا من لازم مي‌دانم ايام شعبانيه را خدمت همه همكاران عزيز و ملت بزرگ ايران تبريك عرض كنم و پيشاپيش نيمه شعبان را به همه آرزومندان دولت عدالت تبريك بگويم كه ان‌شا‌ءالله عدالتش در سرتاسر جهان گسترش خواهد يافت و روحيه سلطه‌گري نابود خواهد شد.\r\nدر ارتباط با طرحي كه به عنوان طرح اقدام متقابل توسط همه نمايندگان مجلس شوراي اسلامي كه يك همايش باشكوهي در هفته قبل از خودشان به منصه ظهور رساندند و روزهاي اول انقلاب را يادآور شدند. به همه خداقوت مي‌گوييم. لذا اين طرح بر آن اساس و در راستاي اقدام متقابل در برابر اعلام سپاه پاسداران انقلاب اسلامي كه يك نهاد پاسدار حريم ارزش‌هاي انقلاب است، انقلابي كه با خون دهها هزار شهيد به منصه ظهور رسيد و همين آمريكا هر از گاهي كه ملت ما در راستاي استقلال حركتي كردند، چون اينها دنبال سلطه‌گري هستند به انحاء مختلف تلاش كردند كه ما را از استقلال دور كنند. ملت ايران دخالت آمريكا را در كودتاي (28) مرداد فراموش نكرده‌اند و اينكه ما در آن شرايط نفت را ملي اعلام كرديم، ولي آنها حاكميتي را سر كار آوردند كه بتواند منافع نظام سلطه را تنظيم كند. \r\nفلذا بعد از جريان ملي شدن نفت دوباره يك كنسرسيومي درست كردند تا اول انقلاب منافع حاصل از نفت را به يغما بردند و دولتي را حمايت كردند كه عامل نظام سلطه بود. لذا امروز قطعاً مبارزه اصلي ما با آمريكا مبارزه با سلطه است و لذا آمريكا اگر اين اقدام را انجام داد، ما هم همان‌طور كه عزيزان در پيشنهاد كميسيون امنيت ملي ملاحظه مي‌كنند، در مواد مختلف آن، اقدام به اقدام متقابل كرديم، در برابر تصميم يا اقدام دولت آمريكا در تضعيف صلح و ثبات منطقه‌اي و بين‌المللي و چون اين رژيم برخلاف اصول مسلم حقوق بين‌الملل سپاه پاسداران را كه مطابق اصل (150) قانون اساسي يكي از اركان مهم دفاعي كشور است، به گونه‌اي كه حضرت امام فرمودند اگر سپاه نبود كشور هم نبود، اين سازمان مهم و مدافع انقلاب را سازمان تروريستي اعلام كردند.\r\nبه موجب اين قانون ما هم نيروهاي فرماندهي مركزي آمريكا را كه در واقع عامل اصلي نظام سلطه هستند و سازمان‌ها و نهادهاي تحت اختيار اين فرماندهي را تروريست اعلام مي‌كنيم و هر گونه كمك اعم از نظامي، اطلاعاتي، مالي، فني، آموزشي، خدماتي و تداركاتي به اين نيروها را همكاري در اقدام تروريستي محسوب مي‌كنيم. فلذا ما اعتقاد داريم اتفاقاً كساني كه دنبال اعمال سلطه هستند، قرآن كريم سلطه را نفي مي‌كند و اگر ما سپاه را براساس اين آيه قرآني شكل پيدا كرده است كه «و اعدوا لهم مااستطعتم من قوه»، در راستاي سلطه‌ناپذيري است، در راستاي تضعيف نظام سلطه است، در راستاي اين است كه ما از محرومان و كساني كه از سلطه آمريكا و ايادي‌اش در سراسر دنيا آسيب ديده‌اند دفاع كنيم، در واقع ما فرياد عدالت‌خواهي آنها را مي‌خواهيم بشنويم و به كمك آنها برويم. در واقع ما در اين راستا حركت مي‌كنيم. (رنجبرزاده ـ تشكر مي¬كنيم) \r\nلذا عزيزان!‌ اين طرح در گام اول اتفاقاً طرح بسيار خوبي است، همه همكاري كنند ان‌شا‌ءالله همان‌طور كه كلياتش رأي قاطعي را آورد، جزئياتش هم رأي قاطع بياورد و اين وحدت و همدلي كه بين نيروهاي مختلف وفادار به انقلاب شكل پيدا كرد، اين را يك فرصت بدانيم و اين فرصت را به يك قوت براي تقويت نهادهاي ريشه‌دار انقلاب اسلامي تبديل كنيم. لذا همه عزيزان رأي بدهند و همه با وحدت كه باز هم توصيه ديني و قرآني است بتوانيم عاملين نظام سلطه را كه اين شركت‌هاي فرامليتي هستند و نفوذ كرده‌اند و به اشكال مختلف ما را در بحث واردات و صادرات تضعيف مي‌كنند و اقتصاد را شكننده مي‌كنند، بتوانيم ان‌شا‌ءالله اقتصاد توانمندي براي مبارزه با نظام سلطه درست كنيم."], ["محمد علی وکیلی", "", "آقاي رئيس! آقايان اخطار و تذكر دارند."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "", "بسم الله الرحمن الرحيم\r\nآقاي دكتر!‌ اخطار من اصول (110)، (150) و (152) است. ببينيد! قانون اساسي جمهوري اسلامي هم اختيارات و وظايف رهبري را در بخش‌هاي مختلف در ابعاد سياسي، اجتماعي و اقتصادي مشخص كرده هم جايگاه سپاه و سياست خارجه ما را در اصل (152) اگر ملاحظه بفرماييد. آقاي دكتر! اين طرحي كه تهيه شده ناقص است، يعني اهداف قانون اساسي را كاملاً پياده نكرده، چون فقط در يك بعد نظامي آمدند، در صورتي كه امروز سپاه ما با اين اختياراتي كه در اصول (150) يا (152) داده، اختياراتش فراتر از اينها است. در مسائل و ابعاد اقتصادي كه امروز آمريكا بر عليه ما موضع گرفته، در ابعاد امنيتي، اجتماعي و سياسي. به نظرم اين طرح ناقص است."], ["علی اردشیرلاریجانی", "", "كجايش اشكال قانون اساسي دارد؟"], ["سیدکاظم دلخوش اباتری", "", "يعني يك بخشي از قانون اساسي را آورده."], ["علی اردشیرلاریجانی", "", "شما پيشنهاد بدهيد تقويت شود، متشكرم."], ["محمد علی وکیلی", "", "جناب آقاي نادري تذكر دارند، بفرماييد."], ["شهاب نادری", "", "(پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) ـ سلام و عرض ادب خدمت نمايندگان محترم، برادران و خواهران. روز ارتش را به ارتشيان تبريك مي‌گويم. مجلس عكس‌العمل به موقع و مؤثري انجام داد."], ["علی اردشیرلاریجانی", "", "ماده چند را تذكر مي‌دهيد؟"], ["شهاب نادری", "پیشنهاد دهنده", "اصل (1) قانون اساسي، ماده (22). نگذاشت كه از تصميم ترامپ براي تروريست معرفي كردن سازمان سپاه زماني بگذرد و اين زخم كهنه شود و به موقع انجام داد. اين طرح، طرح خوبي است، ولي كافي نيست، متناسب نيست، متناظر با اقدام طرف مقابل نيست. اين مجموعه‌اي از توصيه‌هاي اخلاقي است كه ما انجام مي‌دهيم، اين فاقد ضمانت اجرايي است. ما بايد حتماً‌ طرح را زودتر انجام بدهيم و اقدامات خودمان را انجام بدهيم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، متشكريم، حالا اگر پيشنهاد داشتيد بدهيد. مخالف بعدي صحبت كند."], ["علیرضا رحیمی", "", "مخالف دوم جناب آقاي صباغيان هستند، بفرماييد."], ["محمدرضا صباغیان بافقی", "مخالف", "بسم الله الرحمن الرحيم و به نستعين\r\nعرض سلام و ادب خدمت همه نمايندگان محترم و خيرمقدم خدمت مسئولين محترم سياسي و نظامي كشور.\r\nطرح اقدام متقابلي كه توسط عزيزان تهيه شده در پي تروريستي ناميدن سپاه پاسداران طرح خوبي است، به هر حال زحمت كشيده شده و جاي تقدير و تشكر دارد. ولي دوستان! همه در جريان هستيم كه دشمني‌ آمريكا از آغاز انقلاب به انحاء مختلف وجود داشته است. يك روز تحريك صدام و جنگ هشت‌ساله، سرنگوني هواپيماي مسافربري، بلوكه كردن اموال ايران، تحريم اقتصادي ايران، خارج شدن از برجام و امروز هم تروريست ناميدن سپاه. همه اين دشمني‌ها در راستاي اين است كه به نظام ضربه بزند و نظام ما را از گردونه خارج كند. چرا؟ چون ما مستقل هستيم، چون ايران و نظام ما زير بار زور نمي‌رود و مستعمره او نمي‌شود. بنابراين تا زماني كه اين نگاه باشد مطئمن باشيد كه او هم دست‌بردار نيست و اينجا تكليف ما سنگين است. امروز همه بدانيم چون تحريم‌ها به هدف اصلي‌اش نرسيد، آمريكا الان در حال اقداماتي است كه به نوعي مي‌خواهد تعدي نظامي براي ما آغاز كند. \r\nاينكه گفت ما (40) سالگي انقلاب را نخواهيم ديد، اينكه گفت ايران نفتش را نخواهد فروخت و به صفر خواهد رسيد، وقتي به اين اهداف نرسيد امروز وارد يك بازي ديگري شده است و اگر عجز و اختلاف در ما ببيند مطمئن باشيد بعد از سپاه نوبت ارتش و ديگر مجموعه‌ها خواهد بود. چرا؟ چون كه خوي استعمارگري، قلدري است. خوي زورگويي، خوي استعمارگري است. در طول تاريخ هم بوده است و اگر در مقابل قلدر، چه فرد قلدر و چه يك نهاد قلدر و چه كشور قلدر كوتاه بياييم او جري‌تر مي‌شود. مي‌گويد:\r\nاظهار عجز پيش ستم‌پيشگان خطاست\r\nاشك كباب باعث طغيان آتش است\r\nدوستان! ما امروز نبايد مصوباتي داشته باشيم كه بي‌رمق و كمرنگ باشد. بدانيم اگر مصوبات ما، او الان ما را تست و آزمايش مي‌كند، مثل وقتي كه در برجام آزمايش كرد. يك‌سري تحريم‌هاي جديدي را نوشت، وقتي ديد ما اقدام متقابل انجام نداديم خارج شد. برنامه آمريكا برنامه‌اي درازمدت است، مجلس و نمايندگان مردم بايد جوري نشان بدهند كه منافع آمريكا در همه منطقه، فقط نيروهاي سنت‌كام نيست، بلكه نيروهايش در افغانستان، خاورميانه، شمال آفريقا و كل منطقه و حتي در داخل آمريكا در خطر است. ما احساس نكنيم كه در مقابل آمريكا كم داريم، خدا با ماست، اگر ما محاسبات دنيايي را در نظر بگيريم، محاسباتي كه بعضي‌ها در نظر مي‌گيرند را در نظر بگيريم امام اصلاً‌ نمي‌توانست انقلاب كند، انقلاب نمي‌توانست (40)‌ سال روي پاي خودش بايستد. \r\nمصوبات ما امروز بايد اين باشد كه با كوچكترين حركت آمريكا در منطقه دهها برابر به او حمله خواهد شد. كوچكترين حركت عليه سپاه حمله همه قواي كشور را به طرف او خواهد برد. منطقه خليج‌ فارس، كشتي‌هاي او، نيروهاي او، شركت‌هاي او بايد مورد حمله قرار بگيرند. چرا؟ چون او براي ما نقشه دارد. فكر نكنيم اگر ما امروز يك مصوبه‌اي داشتيم و خيلي هم جوابي داديم و رفتيم طوري خواهد شد. نخير، او برنامه دارد. آمريكا بعد از اين قضيه، امروز هم مي‌خواهد بين سپاه اختلاف ايجاد كند كه الحمدلله جواب كوبنده‌اي داده شد، (رنجبرزاده ـ جمع‌بندي بفرماييد) خصوصاً‌ مجلس، همه كشور كه يكدست شدند و بايد ما اينجا محكم بايستيم. نقل است كه امام اول انقلاب فرمودند اولين كشتي آمريكا كه وارد خليج فارس مي‌شود را بزنيد. منتها آن روز گفتند نزنند و محاسباتي را ايجاد كردند و امروز داريم نتيجه‌اش را مي‌بينيم كه در منطقه خيمه زده است.\r\nپيشنهاد من اين است كه همين امروز مصوب كنيم كه ايران موشك‌هاي (2000) كيلومتري‌اش را افزايش بدهد، ما از برجام خارج شويم. اينها اگر ببينند كه ما سست هستيم مطمئن باشيد كه آنها با ما محكم برخورد خواهند كرد و الحمدلله نشان داده شده و امروز مجلس براي تاريخ خواهد نوشت كه در مقابل زورگويي قلدرمآبانه آمريكا ايستاد. والسلام"], ["علی اردشیرلاریجانی", "", "موافق صحبت كند."], ["علیرضا رحیمی", "", "موافق دوم جناب آقاي پوربافراني هستند، بفرماييد."], ["عباسعلی پوربافرانی", "موافق", "بسم الله الرحمن الرحيم\r\nبا تبريك ولادت باسعادت حضرت علي‌اكبر (عليه‌السلام) از پاسداران رشيد لشكر امام حسين (عليه‌السلام) و همچنين روز جوان خدمت همه جوانان و تبريك و گراميداشت روز ارتش جمهوري اسلامي.\r\nبه موجب اصل (150) قانون اساسي سپاه پاسداران انقلاب اسلامي براي پاسداري از انقلاب و حفظ دستاوردهاي انقلاب مأموريت يافت و تشكيل شد. قطعاً همكاران عزيزي كه به عنوان مخالف بودند در برابر اين اقدام آمريكا حق دارند. البته نگران نباشند، چون سپاه پاسداران برخاسته از متن مردم و جامعه و مردمي‌ترين نهاد است و اين تأثيري در توانمندي و توان دفاعي كشور نخواهد داشت و بلكه سبب شد جايگاه سپاه پاسداران تقويت شود، هم در بين مردم و هم در بين قواي سه‌گانه.\r\nاز طرفي روزهاي اول انقلاب با توجه به نگاه دقيق و عالمانه مقام معظم رهبري مبني بر صدور بيانيه گام دوم انقلاب با اين حركت رقم خورد. جايگاه سپاه و حركت سپاه و فعاليت‌هاي مختلف سپاه به خصوص در عرصه دفاعي، سازندگي و خدمت به مردم كه امروز هم در مناطق سيل‌زده مشغول فعاليت هستند، شايد با اين حركت كه «عدو شود سبب خير اگر خدا خواهد»، در بين مردم اهميت يافت.\r\nاما اين يك اقدام مقابله‌اي است، يك اقدامي است كه مبارزه با سلطه‌گر و بيگانه در دفاع از منافع ملي و امنيت كشور است. من به دوستان عرض كنم كه يك طرح مجلس شوراي اسلامي كه برخاسته از مردم است مساوي همه (300) طرحي است كه آمريكايي‌ها داده‌اند، دست‌كم نگيريد، همين يك طرح مقابل همه آنها است. البته تدبير درست‌تر و ان‌شا‌ءالله دقيق‌تر در آينده‌اي كه براي اين موضوع بايد ترسيم شود حتماً‌ نياز است كه ما اقدامات بهتري را در طرح‌ها و لوايح داشته باشيم. \r\nاما از اين جهت كه يك اقدام دفاعي و مقابله‌اي براي دفاع از منافع ملي و امنيت كشور و در راستاي حفظ دستاوردهاي انقلاب است، كاملاً حساب‌شده است، اما آمريكا خودش يك رژيم تروريستي، اشغالگر، كودك‌كش و آدم‌كشي است كه از رژيم‌هاي مختلف كودك‌كش، آدم‌كش و تروريست حمايت مي‌كند. اين بر هيچ‌كس در جهان پوشيده نيست و مصاديقش مشخص است. اين اقدام مقابله‌اي ما در برابر آمريكا و جنايت‌هايش حتماً كمترين اقدام است. اما خدا را شكر يك اقدام مقابله‌اي در راستاي دفاع از همه محرومان جهان است، از همه آنهايي كه تحت نظام سلطه بعضاً‌ كودك‌شان، مردم بي‌گناه‌شان در برابر تروريسم جان دادند.\r\nلذا من اعتقاد دارم اين اقدام مي‌تواند مقدمه‌اي براي بسياري از اقدامات مقابله‌اي باشد كه ان‌شا‌ءالله ما خواهيم داشت. من از همه همكاران عزيز تشكر مي‌كنم كه تعداد زيادي هم اين طرح را امضا كردند و از كميسيون امنيت ملي تشكر مي‌كنم و ان‌شا‌ءالله بتوانيم با رأي قاطع آن را مصوب كنيم."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار و تذكر دارند."], ["علی اردشیرلاریجانی", "", "اگر اجازه بدهيد مخالفين و موافقين صحبت كنند."], ["علیرضا رحیمی", "", "آخرين مخالف جناب آقاي موسوي‌لارگاني هستند."], ["علی اردشیرلاریجانی", "", "آقاي لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "مخالف", "بسم الله الرحمن الرحيم\r\nپيشاپيش ميلاد باسعادت منجي عالم بشريت امام زمان (عجل‌الله‌تعالي‌فرجه‌الشريف) را خدمت نايب برحق مقام معظم رهبري و مسلمانان جهان تبريك عرض مي‌نمايم. لازم مي‌دانم اين نكته را مثل دو همكار عزيز خودم جناب آقاي حاجي‌دليگاني و آقاي صباغيان كه اشاره فرمودند عرض كنم كه بنده هم مثل آن دو عزيز به خاطر ضعف اين طرحي است كه در مقابل عمل سخيف آمريكا كه سپاه پاسداران را به عنوان سازمان تروريستي معرفي كرده، مخالفت مي‌كنم.\r\nمقام معظم رهبري بارها فرمودند اگر شما يك قدم عقب‌نشيني كنيد آنها صد قدم جلو مي‌آيند. اگر آن روزي كه آمريكا از برجام خارج شد رئيس‌جمهور محترم به جاي اينكه بگويد يك مزاحم از برجام خارج شد، دستور قاطع داده بود كه از فردا صبح غني‌سازي (20) درصد اورانيوم را شروع كنيد، آمريكا گستاخ نمي‌شد. اگر بعضي از مسئولين در بيانات خودشان نمي‌گفتند دولت باتفنگ و بدون تفنگ، يا اينكه ما نمي‌توانيم به دو ارتش حقوق بدهيم، امروز ترامپ ديوانه گستاخ نمي‌شد و سپاه پاسداران انقلاب اسلامي كه از دستاوردهاي ارزشمند نظام مقدس جمهوري اسلامي ايران است كه امام بزرگوار و راحل ما فرمودند اگر سپاه نبود كشور هم نبود، به عنوان سازمان تروريستي اعلام نمي‌كردند. اين اقدام آمريكايي‌ها در تروريست خواندن سپاه علامت ضعف آنها است. \r\nاگر اين اقدام مقابله با عمل آمريكا است، چرا بازرسي كشتي‌ها را در اين طرح نياورديد؟ چرا هواپيماهاي عبوري آمريكا از مسير آسمان ايران را نياورديد؟ چرا عبور كالاهايي كه براي آمريكا از آبهاي درياي خليج هميشه فارس و درياي عمان مي‌گذرد را در اين طرح نياورديد؟ مقام معظم رهبري در اول سال 98 گله‌اي به‌حق از مجلس شوراي اسلامي داشتند كه شما در مقابل (226) طرح و لايحه‌اي كه كنگره آمريكا عليه نظام مقدس جمهوري اسلامي ايران تصويب كرده، مجلس شوراي اسلامي چه كرده؟ آيا سكوت مجلس در اين زمينه جز خيانت به انقلاب و خون شهدا چيز ديگري است؟ اين طرح بايد كامل‌تر و داراي استحكام بيشتر شود. بايد از مصوبه مجلس انقلابي لرزه بر اندام استكبار بيفتد. ديپلماسي لبخند پاسخگوي اقتضائات كشور نيست و چند سال كشور را به عقب انداخته. قرآن كريم نيز «اشداء علي الكفار و رحماء بينهم» را اشاره فرموده. چرا ما نبايد وضع عوارض سنگين عبور از تنگه هرمز را براي كشورهاي (رحيمي ـ آقاي موسوي‌لارگاني متشكرم، وقتتان تمام شده) همكار آمريكا كه علاوه بر اقتدار كشور ارزآوري نيز دارد داشته باشيم؟ \r\nجنگ فعلي جنگ رسانه‌اي و اقتصادي است. چرا از ظرفيت رسانه استفاده نمي‌كنيد؟ چشم‌ها، وجدان‌ها و ملت‌هاي بيدار دنيا مي‌دانند كه ارتش آمريكا است كه تروريست است. هواپيماي مسافربري را هدف گلوله قرار مي‌دهد، مردم بي‌گناه را به شهادت مي‌رساند، از آن طرف سپاه پاسداراني كه غمخوار ملت و مردم همسايه‌هاي ما در عراق و سوريه و كشورهاي مستضعف جهان است تروريست اعلام مي‌كنند. سپاه پاسداراني را كه اين روزها در استان‌هاي سيل‌زده در كنار مردم و غمخوار مردم هستند، تروريست اعلام مي‌كنند. لذا همكاران عزيز! ما بايد طرح‌هايي را در مجلس تصويب كنيم كه لرزه بر اندام دشمنان نظام مقدس جمهوري اسلامي ايران بيندازد. اين طرح جوابگوي آن اقدامات و اين عمل سخيف رژيم آمريكا و ترامپ نيست."], ["علیرضا رحیمی", "", "متشكرم."], ["علی اردشیرلاریجانی", "", "موافق را بفرماييد."], ["علیرضا رحیمی", "", "آخرين موافق جناب آقاي اميرآبادي هستند، پنج دقيقه زمان دارند، بفرماييد."], ["احمد امیر آبادی فراهانی", "موافق", "بسم الله الرحمن الرحيم \r\nابتدا لازم است كه اعياد شعبانيه به خصوص ميلاد باسعادت امام زمان (عجل‌الله تعالي فرجه الشريف) را خدمت ملت بزرگ ايران، همكاران عزيز تبريك عرض كنم. از همه همكاران تشكر مي‌كنم كه رأي بالايي به فوريت اين طرح دادند و همچنين در حمايت از سپاه پاسداران انقلاب اسلامي كه هم نمايندگان محترم،‌ هم مردم و ارتش انقلابي و مكتبي و همه مسئولين حمايت كردند قابل تقدير و تشكر است. \r\nمخالفين عزيز در حقيقت با اين طرح مخالفتي نداشتند، فقط درخواست‌شان اين بود كه مباحث ديگري در اين طرح بايد گنجانده مي‌شد كه مي‌توانند در جزئيات پيشنهاد‌هايي را داشته باشند، اما آنچه كه در اين طرح آمده كه همكاران عزيز مطرح مي‌كردند يكي اينكه چرا كل ارتش آمريكا را در اين طرح به عنوان ارتش تروريستي ما اعلام نكرديم. اولين نكته اين است كه آنچه در اين طرح اعلام شده نيروهاي سنت‌كام و فرماندهان آنها در حقيقت ستاد كل نيروهاي ارتش آمريكا در منطقه خاورميانه، شرق آفريقا و آسياي مركزي است و اهميت اين نيروها اينقدر بالا است كه فرمانده اين نيروها با رأي مجلس سناي آمريكا منصوب مي‌شود. به همين جهت آنچه كه ما اينجا خواستيم اعلام كنيم اين است كه ما در حقيقت نمي‌خواهيم يك شعار بدهيم، آمديم بگوييم كه آنچه اعلام مي‌‌كنيم عمل و عملياتي مي‌كنيم. يعني ما نيروهاي سنت‌كام را كه به عنوان نيروهاي تروريستي در اين قانون داريم اعلام مي‌كنيم اينها كاملاً در دسترس نظام و نيروهاي مسلح جمهوري اسلامي ايران هستند. \r\nبه همين جهت اين يك بخشي بود كه دوستان مخالفين محترم مطرح مي‌كردند كه چرا كل ارتش آمريكا اعلام نشده و فقط اين منطقه اعلام شده كه پيام اين طرح و قانون به آمريكا اين است كه ما با آمريكايي‌ها شوخي نداريم و يك شروعي است كه البته آغازگرش آمريكايي‌ها بودند، ولي قطعاً بدانند پايان اين كار دست ما خواهد بود همانطور كه آمريكايي‌ها مثل دوره‌ها و سال‌هاي قبل كه فراموش نمي‌كنيم هم در باتلاق افغانستان و عراق گير كردند و چقدر به نظام اسلامي ايران اينها التماس مي‌كردند كه كمك كنيم از اين باتلاق خارج بشوند و اين رئيس‌جمهور جاهل، احمق و ديوانه آمريكا خوب است كه از رئيس‌جمهورهاي قبلي بپرسند كه اينها چگونه به ملت و دولت جمهوري اسلامي ايران التماس داشتند تا نظام اسلامي به آمريكايي‌ها كمك كنند تا از اين دو جنگي كه در منطقه راه انداختند خارج بشوند. \r\nنكته بعدي، آنچه كه در اين طرح به آن توجه شده اينكه اين ارتش منطقه‌اي آمريكا تروريست اعلام شده، حاميان اين نيروها را هم همكار تروريست اعلام كرديم و اجازه داديم كه اقدامات پيشگيرانه و پيش‌دستانه هم انجام بشود. دولت را مكلف كرديم در چهارچوب مصوبات شوراي عالي امنيت ملي عمل كند، نيروهاي مسلح جمهوري اسلامي ايران در سلسله مراتب فرماندهي و براساس تدابير فرماندهي معظم كل قوا عمل كنند و همچنين وزارت اطلاعات و سازمان اطلاعات سپاه و واحدهاي ديگر اطلاعاتي نيروهاي مسلح را مكلف كرديم تا اسامي فرماندهان ستاد فرماندهي و سازمان‌هاي پشتيبان آنها و همچنين نهادهاي وابسته‌‌شان را مشخص و اعلام كنند و در اختيار قوه قضائيه براي تحت تعقيب قرار گرفتن قرار بدهند. از تمام اشخاص حقيقي و حقوقي هم كه در داخل كشور چنانچه از طريق اين تحريم مشكلي برايشان پيش بيايد چه در داخل و چه در خارج دولت بايد حمايت حقوقي و مادي بكند. البته اين آغاز راه است، ما همين امروز طرح دوفوريت تحريم شركت آيفون‌ را ارائه كرديم، طرح‌هاي ديگري را براي تحريم شركت‌هاي آمريكايي كه هم در منطقه و هم در كشورهاي اسلامي و هم در كشورهاي هم‌پيمان ما دارند فعاليت مي‌كنند را شروع خواهيم كرد و آمريكايي‌ها از اين اقدام خودشان پشيمان خواهند شد."], ["محمد علی وکیلی", "", "آقاي رئيس! اجازه تذكر هفتاد و پنجي مي‌دهيد؟"], ["علی اردشیرلاریجانی", "", "چه كسي هفتاد و پنجي دارد؟ (وكيلي ـ اگر اجازه بدهيد من بگويم). خود شما؟ جسارتي به شما شده؟"], ["محمد علی وکیلی", "", "آقاي رئيس! جسارت به مجلس شده."], ["علی اردشیرلاریجانی", "", "چه بوده؟ بفرماييد."], ["محمد علی وکیلی", "", "(تهران، شميرانات، ري، اسلامشهر و پرديس) ـ البته با اجازه جناب امير حاتمي، آقاي موسوي‌لارگاني همكار عزيزمان در صحبت‌شان مجلس را متهم به خيانت كردند، فرمودند كه مجلس خائن به خون شهدا بوده. من مي‌خواهم عرض كنم كه آقاي همكار عزيز! مجلس بايد چكار مي‌كرد تا در مقياس انقلابي شما انقلابي نام مي‌گرفت؟"], ["سیدناصر موسوی لارکانی", "", "من اين را نگفتم."], ["علی اردشیرلاریجانی", "", "آقاي موسوي‌لارگاني! به هر حال اين عبارت را به كار برديد يا نبرديد؟"], ["محمد علی وکیلی", "", "اين عبارت به كار رفت و آقاي رئيس! با اجازه شما، ما براي اثبات انقلابي‌گري خودمان براي چه يك نهاد انقلابي مثل مجلس را بايد متهم به غيرانقلابي‌گري بكنيم؟ \r\nاينكه ما در حين يك بحث انقلابي بياييم اين نهاد را به خائن متهم بكنيم اين خواست آمريكا است. مجلس از روزي كه اين بحث مطرح شد پيش‌قدم و پيش‌قراول اقدام متقابل با آمريكا بود. همكار عزيز! اگر روزي لازم شد سينه تك‌تك اين همكاران براي دفاع از ملت پيش‌قدم خواهد بود. اين همكاران اكثريت‌شان يا فرزند شهيد يا برادر شهيد يا جانباز و يا داراي سوابق انقلابي غيرقابل انكار هستند. لازم نيست ما در يك شويي و در يك جمله انقلابي براي اثبات خودمان جايگاه مجلس را متزلزل كنيم. اميد ملت به يك چنين مجلس انقلابي است، امروز هم كليت مجلس با افتخار پشت اين طرح انقلابي است. اگر طرح كافي نيست لازم است شما و ديگر همكاران براي تكميلش اقدام كنيد، اما براي اينكه اين طرح به نظر ما و به زعم بعضي‌ از ماها طرح كاملي نيست نگوييم كه مجلس رفتار غيرانقلابي دارد، مجلس رفتار كاملاً انقلابي دارد، هركجا لازم باشد در صحنه حاضر هست، حاضر است جان خودش را براي استقلال اين مملكت در كف اخلاص بگذارد."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، متشكريم. آقاي امير حاتمي بفرماييد. (موسوي‌لارگاني ـ تذكر 75 دارم) ادامه ندهيد، با اين بحث‌ها اين فضاي وحدت را مخدوش نكنيد."], ["امیر حاتمی", "", "بسم الله الرحمن الرحيم \r\nابتدا اجازه مي‌خواهم با تبريك مناسبت‌هاي خجسته،‌ متعدد و پربركت اعياد ماه شعبان، روز پاسدار، جانباز، نيروي زميني و ارتش جمهوري اسلامي ايران از تلاش‌هاي همه‌جانبه مردم،‌ عنايات مقام معظم رهبري،‌ اهتمام دولت و مشاركت مؤثر نيروهاي مسلح در امداد و كمك به سيل‌زدگان عزيز و صبور قدرداني كنم و همينطور تشكر از اهتمام يكپارچه، هوشمندانه و به‌هنگام مجلس شوراي اسلامي، رئيس و نمايندگان محترم مردم در پاسداري از حقوق مسلم كشور و سپاه پاسداران عزيز انقلاب اسلامي و همينطور رويكرد تقنيني و گفتماني شفاف و قاطع براي صيانت از امنيت ملي و دفاع همه‌جانبه و كارآمد در برابر سياست‌هاي خصمانه، بي‌ثبات‌ساز و مداخله‌گرايانه دولت مستكبر آمريكا و شبكه‌هاي تروريستي تحت حمايت آن و به ويژه طراحي پيش‌نويس قانون اقدام متقابل در برابر اعلام سپاه پاسداران انقلاب اسلامي به عنوان سازمان تروريستي توسط ايالات متحده آمريكا كه تجلي اراده ملي و مردمي در صيانت از جايگاه قانوني و انقلابي سپاه از يك سو و اقدام متقابل، مشروع و دفاعي از سوي ديگر هستيم. همينطور تقويت در رفع ابهامات بودجه دفاعي در قانون بودجه سال 98 را ابراز مي‌كنم. \r\nنمايندگان محترم و آحاد ملت شريف ايران استحضار دارند كه توطئه‌هاي شيطان بزرگ در (40) سال گذشته عليه استقلال و تماميت ارضي، نظام انقلاب اسلامي وجود داشته، ليكن همواره حركت و پيروزي قاطع با فضل و نصرت خداوند با ملت بزرگ ايران بوده است. اينك نيز شيطان بزرگ با تروريستي خواندن سپاه مترصد است كه مانع از نفوذ آرمان‌هاي عاشورايي و قدرت بازدارندگي دفاعي ايران اسلامي گردند كه اين توطئه نيز با شكست مواجه خواهد شد، كمااينكه جنگ نرم و سخت در شكل و محتواي نظامي و امنيتي تا فرهنگي و اجتماعي در مقابل فرهنگ جهاد، شهادت و مديريت ظرفيت‌هاي انقلابي ايران اسلامي با شكست مواجه شده است. \r\nبررسي كارنامه توطئه آمريكا بر ضد ملت ايران يك شاخص مهم دارد و آن هدف قرار دادن نقاط قوت نظام جمهوري اسلامي است، اما به هر عرصه‌اي كه محدوديت و فشار بيشتري تحميل كردند راه انقلاب اسلامي تقويت شد و مصونيت بيشتري پيدا كرد و توان رزمي نيروهاي مسلح از جمله سپاه مقتدر در كنار ارتش توانمند از مهم‌ترين اين شاخص‌‌ها است كه با تحريم‌هاي پي‌درپي و طولاني‌مدت با نتيجه معكوس خودكفايي و ارتقاي قدرت دفاعي و بازدارندگي ايران مواجه شد. \r\nسپاه يك نهاد دفاعي پرافتخار است، در كنار هم‌رزمانش در ارتش و ساير نيروها در تأمين امنيت و حفظ تماميت ارضي و استقلال كشور و حمايت از مردم مظلوم منطقه در برابر تروريست‌ها نقش پيروز خود را ايفا كرده و طبيعي است كه آمريكا و حاميان تروريست از اين موفقيت‌هاي سپاه عصباني باشند. \r\nپيش از آنكه به كليات و محتواي طرح قانوني مجلس اشاره بكنم دو نكته حائز اهميت را مورد تأكيد قرار مي‌دهم؛ اول اينكه امروزه پيدا است كه باطل‌السحر اين تصميم آمريكا عليه سپاه، فقدان منطق عقلايي و مشروعيت قانوني آن است. نقض آشكار اصول مصرح و قواعد بنيادين حقوق بين‌الملل در تروريستي خواندن سپاه به عنوان بخشي از حاكميت جمهوري اسلامي ايران كه ريشه در اراده ملت و اصل (150) قانون اساسي دارد بدعت خطرناك و بحران‌سازي در محيط بين‌الملل است كه البته حيرت جهاني را از اين‌همه حماقت و عدم احساس مسئوليت در پي داشته است.\r\nنكته دوم استيصال آمريكا در قانع كردن مجامع بين‌الملل و پايان يافتن شعبده‌هاي جعلي در افزايش دامنه‌هاي تحريم عليه ايران است. به عبارت ديگر حقه و تحريم آمريكا ناكارآمد شده و چرخه باطل تروريست خواندن بخشي از حاكميت ايران آغاز شده است. (26) دور تحريم آمريكا در ظرف دو سال گذشته و خروج از برجام و روي آوردن به توطئه تروريستي خواندن سپاه گوياي اين واقعيت است كه سلاح تحريم آمريكا قابليت شليك به هدف را از دست داده است. با تشكر از همه نمايندگان محترم ملت و به خصوص اعضاي محترم كميسيون امنيت ملي و سياست خارجي ضمن لزوم برخي اصلاحات جزئي با توجه به نقاط قوت و مثبت در محورهاي ذيل موافقت و حمايت قاطع از اين طرح را اعلام مي‌دارم."], ["علی اردشیرلاریجانی", "", "آقاي امير حاتمي خيلي ممنون، تشكر مي‌كنيم. كميسيون بفرماييد. توجه داشته باشيد ما امروز سؤال هم داريم يك مقدار وقت كم داريم."], ["کمال دهقانی فیروزآبادی", "", "بسم الله الرحمن الرحيم \r\nعرض سلام مجدد خدمت همه همكاران عزيز و ارجمند. از موافقين و مخالفين محترم، امير حاتمي براي دفاع از اين طرح تشكر مي‌كنم. \r\nدوستان! اين طرح كاملاً با يك مبناي انقلابي و عقلايي تنظيم شده. ما نظرات كارشناسي همه دستگاه‌ها را گرفتيم و به شما اطمينان مي‌دهم وارد طرح كه شديد خودتان كاملاً‌ استحضار داريد و مستحضر خواهيد شد طرح كلمه به كلمه با يك مبناي عقلايي و انقلابي به شكلي كه ما هم ترم‌هاي حقوقي بين‌الملل را منظور كنيم و در نظر بگيريم، هم آن هويت انقلابي ملت ايران كه ما افتخار داريم نماينده آنها هستيم در يك فضاي منطقي و مقابله به مثل با ادبياتي كه براي دنيا قابل فهم باشد. كشور ما كشور متمدني است. ما در طول تاريخ هيچ‌گاه هيچ هجومي به كشوري نداشتيم و هيچ‌وقت اصل وفاي به عهد را زير پا نگذاشتيم. هميشه بر خلاف آن به ما تجاوز شده و مظلوم واقع شديم و ياد گرفتيم كه در اين فضا از مظلوم هم در جامعه جهاني دفاع كنيم. \r\nدوستان! اين سپاه پاسداران براي ملت جان‌فشاني كرده، در زمان جنگ، در مبارزه با تروريست‌ها و منافقين كه آن‌موقع هم آمريكا حمايت كردند، در مبارزه با داعش و تاخت و تاز داعش و به هم زدن امنيت منطقه اين سپاه جان داده، تلاش كرده، اين ملت و مجلس هم قطعاً با تمام توان از سپاه پاسداران حمايت خواهد كرد، چون از امنيت و منافع ملي دفاع مي‌كند. \r\nدوستان! فضا فراهم هست، در زماني كه طرح مطرح مي‌شود با پيشنهادات خودتان به اين طرح غنا بدهيد. قطعاً همين پيشنهاداتي هم كه امير حاتمي الان اشاره فرمودند، نظراتي كه دارند و نظرات شما اين طرح كامل را ان‌شا‌ءالله يك طرح كامل‌تري خواهد كرد و ما بتوانيم در جهت منافع ملي‌مان يك مصوبه بسيار قوي داشته باشيم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، متشكرم."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار و تذكر دارند."], ["علی اردشیرلاریجانی", "", "ما چهار تا سؤال امروز داريم، يك قدري مشكل وقت داريم."], ["محمد علی وکیلی", "", "آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "تذکر قانون اساسی", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني عنايت بفرماييد! بنده اصل صد و پنجاهم قانون اساسي را اخطار دارم. آقاي دكتر ببينيد! در اصل (150) من همه‌اش را قرائت نمي‌كنم، سپاه پاسداران را نقش نگهباني از انقلاب و دستاوردهاي انقلاب اينجا تفسير كرده. شما در ماده (1) اين قانون هرچند كه سپاه پاسداران امروز يكي از قدرتمندترين قدرت نظامي دنيا است،‌ اثبات عرايض بنده هم در شهر خود بنده بوده. سردار قاسم سليماني كه الان به عنوان يكي از فرماندهان سپاه ايران نيست، ايشان يكي از فرماندهان سپاه اسلام است ريشه‌كن كردن داعش را آنجا ظرف دو ماه اعلام كرده (رئيس ـ الان خلاف قانون اساسي چيست؟) عرض بنده اين است؛ آقاي دكتر ببينيد! ما در ماده (1) سپاه را محدود به يكي از اركان حاكميتي دفاعي كرديم، آقاي موسوي‌لارگاني! اجازه بدهيد آقاي دكتر گوش بدهند. ما سپاه را به حاكميت دفاعي محدود كرديم، در صورتي كه قانون اساسي سپاه را حافظ همه دستاوردهاي انقلاب مي‌داند. (رئيس ـ ما كجا گفتيم حاكميت دفاعي؟) آقاي دكتر! شما ماده (1) را نگاه بكنيد. آنجا آمده براساس اصل (150) قانون اساسي به عنوان يكي از اركان حاكميت دفاعي ايران شناخته مي‌شود. در صورتي كه سپاه حافظ همه دستاوردهاي انقلاب است."], ["علی اردشیرلاریجانی", "", "شما مي‌توانيد اضافه كنيد، خلاف قانون اساسي نيست، متشكريم."], ["مهرداد لاهوتی", "", "آقاي دكتر! در جزئيات ما مد نظر داشته باشيم."], ["علی اردشیرلاریجانی", "", "حالا بگذاريد ما بحث كليات را رأي بگيريم، در جزئيات پيشنهادات‌تان را مي‌توانيد بگوييد. ما اصل كلي‌اش را رأي بگيريم."], ["محمد علی وکیلی", "", "آقاي حاجي‌بابايي تذكر دارند، بفرماييد."], ["حمیدرضا حاجی بابائی", "تذکر قانون اساسی", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! من تذكر مواد (18) تا (22)، (109)، (75) و اصل (150) دارم. من چندتا نكته را اشاره كنم، البته طرح، طرح بزرگي بود. جا دارد من اينجا هم از مجلس و هم از هر سه فراكسيون تشكر و قدرداني بكنم. كار بسيار بزرگي انجام پذيرفت، اين مصوبه افتخار مجلس بود و واقعاً يكي از كارهاي بزرگي كه پاسخ به بيانات مقام معظم رهبري در سخنراني‌شان در مشهد بود. آقاي رئيس! پيام اين مصوبه مهم‌تر از آن چيزي كه نوشته شده پيام وحدت ملت ايران و جناح‌هاي سياسي بود. تذكرم براي اينكه آيين‌نامه را عمل كرده باشم اين نكته را اشاره بكنم كه ماده (109) مي‌گويد مخالف بايد مخالف صحبت كند و موافق، موافق صحبت بكند، اين يك نكته. \r\nنكته دوم، عزيزمان جناب آقاي موسوي‌لارگاني مطالبي گفتند كه اگر من به جاي ايشان بودم يك نوع ديگري امروز صحبت مي‌كردم، هم اينكه صحبت كردند. امروز ما بايد از تك‌‌تك نمايندگان تشكر و قدرداني بكنيم، از همه جناح‌هاي سياسي كشور قدرداني بكنيم، همه وارد ميدان شدند. اما يك نكته هم اين است كه اگر من به جاي آقاي وكيلي هم بودم تذكر نمي‌دادم، چون هم خارج از نوبت بود، هم يكباره به عنوان هيأت‌رئيسه اين شائبه را ايجاد مي‌كند كه ايشان نبايد يكباره تا كسي صحبت كرد ورود پيدا كنند و جواب بدهند، اما آقاي رئيس! جمله آخرم، من از همه نمايندگان عزيز ملت به خاطر اين طرح و مصوبه بزرگ تشكر و قدرداني مي‌كنم و ملت ايران بدانند كه اين اولين مصوبه مجلس شوراي اسلامي نيست، قطعاً مطابق با اقداماتي كه آمريكا خواهد داشت مجلس شوراي اسلامي مصوبات ديگري را مطابق با حركات آنها خواهد داشت. من خواهشمندم كه ملت بزرگ ايران قطعاً قدر اين حركت بزرگ مجلس شوراي اسلامي را خواهند دانست."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، باز هم اخطار داريد؟ بگذاريد رأي بگيرم."], ["محمد علی وکیلی", "", "آقاي قاضي‌پور اخطار دارند، بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب. آقاي لاريجاني! اخطار اصل پنجاه و هفتم را دارم. آقاي فولادگر! اجازه بدهيد. قواي حاكم در جمهوري اسلامي ايران عبارت از مقننه، مجريه و قضائيه. شما در مواد (2)، (3)، (5) و (9) دولت را آورديد، بايد حاكميت را بياوريد، هم قوه قضائيه هم مجلس شوراي اسلامي را بياوريد. بعد منظور از دولت آيا دستگاه‌هاي اجرايي هستند، ماده (5) هستند؟ در ماده (2) دولت جمهوري اسلامي، در ماده (3) دولت (رئيس ـ آنها را به موقعش تذكر بدهيد كه اصلاح بشود) اما كلمه «دولت» خالي آمده، در ماده (9) هم دولت."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور! اينها ديگر بحث جزئيات است، بگذاريد در موقع، الان بحث كليات تمام بشود، وارد جزئيات كه شديم بفرماييد، متشكريم."], ["محمد علی وکیلی", "", "آقاي كواكبيان بفرماييد."], ["مصطفی کواکبیان", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر لاريجاني! من تشكر مي‌كنم كه بالاخره وقت داديد، براساس لوح بنده در نوبت بودم. من سه تذكر كوتاه را دارم، اول ماده (160) آيين‌نامه را مي‌خواهم تذكر بدهم كه شما فرموديد الان سؤال در دستور كار مجلس است. در اين ماده مي‌گويد طرح‌هاي فوريتي اگر يك‌شوري هستند بعد از بحث كليات وارد جزئيات بايد بشويم. لذا اين را طوري بايد تدبير بكنيم كه بحث جزئيات هم امروز تمام بشود. \r\nدومين تذكر، آقاي وكيلي! دومين تذكر من فرمايشات آقاي حاجي‌بابايي را مي‌خواستم تأكيد كنم كه اتفاقاً اصلاح‌طلب‌ها، اصول‌گرايان و مستقلين مجلس همه دنبال اين طرح بودند. چرا بعضي از همكاران ما برخلاف وحدت حرف مي‌زنند؟ يك وحدت بسيار خوبي شكل گرفته، از سپاه حمايت كرده، اميدواريم سپاه هم از همه اين نمايندگاني كه حمايت كردند، حمايت بكند. \r\nبحث وحدت و اتحاد است، بعضي از دوستان اين اتحاد را به‌هم مي‌زنند، در مورد كميسيون امنيت ملي چون بنده آنجا هستم مي‌خواهم عرض بكنم ما در طول سه سال گذشته چهار تا قانون بيشتر در كنگره آمريكا نديديم، اما در اينجا نه تا قانون ما عليه آمريكا تصويب كرديم. فرمايش مقام معظم رهبري مجموعه طرح‌هايي است كه ارائه شده ولي قانون نشده. ما در اينجا نه تا قانون درست كرديم آنجا چهار تا، لذا نياييم مجلس و كميسيون امنيت را تضعيف بكنيم. ان‌شا‌ءالله شئونات را حفظ بكنيم، همگي پشتيبان اين طرح هستيم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، اين اخطارها و تذكرها نكات خوبي است، ولي دخلي به موضوع ندارد، الان مي‌خواهيم رأي بگيريم. اگر اجازه بدهيد رأي بگيريم بعد راجع به جزئيات دوباره توضيح بدهيد.\r\nحضار 206 نفر، كليات اين طرح اقدام متقابل را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nبا رأي استثنائي تصويب شد. (نمايندگان ـ مرگ بر آمريكا) از همت همه نمايندگان محترم تشكر مي‌كنم و وحدتي كه بين شما عزيزان است در اين موضوعي كه جنبه ملي و مربوط به امنيت ملي است مجلس كاملاً روحيه انقلابي خودش را نشان داد كه پاي منافع و امنيت ملي يك‌صدا است و اين خيلي امر باارزشي است و آمريكايي‌ها اين را خوب بايد بفهمند. چون ما چند تا سؤال داريم و همچنين سخنران هم داريم جزئيات را براي جلسه بعد بگذاريد كه به اين سؤال‌ها برسيم. يكي، دو تا تذكر بفرماييد. آقاي لارگاني هم يك نكته‌اي دارند بفرماييد."], ["محمد علی وکیلی", "", "آقاي لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني! من خواهش مي‌كنم توجه بكنيد. من ماده (75) را كه ديگر من نمي‌خوانم موضوع چيست. اولاً، آقاي وكيلي از رانت هيأت‌رئيسه نبايد استفاده بكند، كجا نوبت براي تذكر (75) داشت كه تريبون را بدون اجازه باز كرد و تذكر داد؟ تذكر (75) در لوح ثبت‌نام نكرده بود، شما مي‌توانيد برويد لوح را بررسي كنيد و فقط به خاطر اينكه هيأت‌رئيسه است استفاده كرده بود. \r\nببينيد! عرض من اين بود، مقام معظم رهبري يك‌بار در اول سال 97 مجلس را توبيخ كرد، وقتي حضرت‌عالي گزارش داديد طرح‌ها و لوايح را توضيح داديد آقا فرمودند اين طرح‌ها و لوايح خوب،‌ اما چه دردي از مردم دوا كرده و چه مشكلي از مردم حل كرده؟‌ يعني گله‌مند بودند. اول امسال آقا باز فرمودند كنگره آمريكا (226) طرح و لايحه بر عليه نظام مقدس جمهوري اسلامي ايران تصويب كرده، مجلس در مقابل آن طرح‌ها چكار كرده؟ و عرض كردم سكوت مجلس در اين زمينه خيانت به خون شهدا است. عرض من اين است (رئيس ـ آقاي لارگاني! سكوت نبوده) آقاي دكتر! اين پايه‌هاي صندلي‌هاي من و شما روي خون شهدا قرار دارد، يعني (230) هزار شهيد داديم ما آمديم روي اين صندلي‌ها نشستيم. آقاي دكتر! عرض من اين است كه اگر عملكرد ما خوب بود حضرت آقا نبايد اعتراض مي‌كردند شما در مقابل زياده‌خواهي‌هاي آمريكا چه كرديد؟ واقعاً مجلس در بحث FATF و پولشويي (رئيس ـ‌ آنها اختلاف نظر است) آقا هم وقتي ما آنجا رفتيم فرمودند اگر در رابطه با پولشويي نياز به قانون داريد چرا خودمان نياوريم؟ عدم كمك به تروريسم (رئيس ـ مطلبتان را فرموديد، متشكرم) آقاي دكتر! ما آن لايحه‌اي را كه تصويب كرديم الان آمريكا‌يي‌ها سپاه را تروريست مي‌دادند، يعني ما به سپاه نبايد كمك بكنيم، اينها است كه من عرض كردم."], ["علی اردشیرلاریجانی", "", "آقاي لارگاني توجه بفرماييد! اولاً اين مطلبي كه فرموديد آقا فرمودند، آقا در جلسه‌اي كه ما با نمايندگان در مجلس خدمتشان بوديم از مواضع مجلس و بيانيه‌ها تشكر كردند، شما هم تشريف داشتيد. اينها را هم بفرماييد، اين موضع مجلس در بيانيه‌ها را ايشان هميشه تأييد كردند. اين دويست و خرده‌اي كه مي‌گوييد الان آقاي كواكبيان حرف درستي زدند، آن طرح‌هايي كه در آنجا تصويب شده چهار، پنج تا است، مجلس كه هفت، هشت تا طرح تصويب كرده. اجازه بدهيد! حرف آقا اين مطلب شما نبود، گوش بدهيد. آقا نگفتند طرح تصويب كردند، طرح كردند. نمايندگان كنگره طرح‌هايي را مطرح كردند، روش‌شان آنجا اين است كه هركس به نام خودش يك طرحي مطرح مي‌كند، آنكه تصويب شده مصوبات مجلس بيشتر بوده، ولي شما هم مي‌توانيد طرح‌هاي جديد بياوريد، الان هم كميسيون مشغول هست، عيبي هم ندارد و كار خوبي هم هست، ولي مي‌خواهم بگويم اين عبارتي كه گفته شد عبارت خوبي نبود خودتان قبول داريد. به هر حال توجه كنيد. آقايان! (وكيلي ـ اخطار دارم) اين بحث را ادامه ندهيد."]]}, "order4": {"title": "4\r\nطرح سؤال آقاي محمدحسين فرهنگي نماينده تبريز، آذرشهر و اسكو از آقاي منصور غلامي، وزير علوم، تحقيقات و فناوري", "discussions": [["علی اردشیرلاریجانی", "", "اگر سؤال هست مطرح بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اولين بخش سؤالات آقايان محمدمهدي زاهدي نماينده محترم كرمان و راور و محمدحسين فرهنگي نماينده محترم تبريز، اسكو و آذرشهر از وزير محترم علوم، تحقيقات و فناوري است. جناب آقاي دكتر رحيمي! در خدمتتان هستيم."], ["علیرضا رحیمی", "", "دو سؤال همانطور كه اشاره فرمودند از وزير محترم علوم جناب آقاي دكتر غلامي مطرح شده كه ضمن خيرمقدم به وزراي محترم علوم و نفت، سؤال اول مربوط به جناب آقاي فرهنگي نماينده محترم تبريز، اسكو و آذرشهر با موضوع عدم توجه وزارت علوم به توسعه و تصويب رشته‌ها است كه از سخنگوي محترم كميسيون آموزش و تحقيقات دعوت مي‌كنيم خلاصه سؤال را مطرح بفرمايند. مدت پنج دقيقه در خدمت جناب آقاي ميرزاده هستيم، بفرماييد. بعد نماينده محترم سؤال‌كننده مطالب‌شان را مطرح مي‌كنند."], ["سیدحمایت میرزاده", "", "بسم الله الرحمن الرحيم \r\nگزارش سؤال كميسيون آموزش، تحقيقات و فناوري از وزير محترم علوم، تحقيقات و فناوري \r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \r\nسلام عليكم\r\nبا احترام، بازگشت به نامه شماره (73110/1295) مورخ 3/9/1397، گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص سؤال ملي‌ و مشترك جناب آقاي ‌دكتر محمدحسين فرهنگي، نماينده محترم تبريز، آذرشهر و اسكو و يك نفر از نمايندگان از جناب آقاي دكتر غلامي وزير محترم علوم، تحقيقات و فناوري به شرح ذيل ارسال مي‌گردد.\r\nخلاصه سؤال: \r\nعلت عدم توجه وزارت علوم، تحقيقات و فناوري به توسعه و تصويب رشته‌ها و حمايت از آموزش‌هاي كاربردي، مهارتي و مرتبط با مشاغل موجود در كشور چيست؟ \r\nنتيجه بررسي:\r\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال مذكور در دستور رسيدگي مورخ 12/12/1397 كميسيون قرار گرفت. نظر به عدم حضور غيرموجه جناب آقاي دكتر غلامي وزير محترم علوم، تحقيقات و فناوري و مستند به تبصره (1) ماده (208) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال مذكور وارد تلقي مي‌شود. مراتب جهت طرح در صحن علني ايفاد مي‌گردد. \r\nرئيس كميسيون آموزش، تحقيقات و فناوري ـ‌ محمدرضا عارف"], ["علی اردشیرلاریجانی", "", "سؤال آقاي وزير علوم است، آقاي فرهنگي بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي فرهنگي! (15) دقيقه زمان داريد، بفرماييد. آقاي فرهنگي! عذرخواهي مي‌كنم. برابر آيين‌نامه اول وزير محترم توضيحات و پاسخ‌شان را مطرح مي‌كنند، بعد شما توضيح مي‌فرماييد، جناب آقاي دكتر غلامي بفرماييد، حضرت‌عالي (15) دقيقه زمان داريد كه مي‌توانيد در دو نوبت استفاده بفرماييد."], ["منصور غلامی", "", "بسم الله الرحمن الرحيم ـ‌ الحمدلله رب العالمين\r\nايام و اعياد شعبانيه را محضر نمايندگان محترم مجلس شوراي اسلامي عرض تبريك دارم. در پاسخ سؤال نماينده محترم جناب آقاي دكتر فرهنگي نكاتي را ابتدائاً عرض مي‌كنم و اين است كه ما در مسائل مربوط به حوزه آموزش‌هاي مهارتي يك افت و خيزي را در حوزه دانشگاه‌هاي ذي‌ربط و مجموعه دانشگاه‌ها در طول دو، سه دهه گذشته داشتيم. با رويكردهايي كه داوطلبان تحصيل به مقاطع تحصيلي كارشناسي داشتند در سال‌هايي ما داوطلب ورود به دوره‌هاي كارداني را خيلي كم داشتيم، لذا اين آمار تربيت نيروي كارداني در طول اين زمان تغييرات متعددي داشته و موضوع چيزي نيست كه احياناً در سال‌‌هاي اخير اتفاق افتاده باشد. اما با تأكيدي كه در برنامه‌ها و اسناد براي اينكه ما تلاش و تأكيدمان بر تربيت نيروي كارداني و ماهر كارا در حوزه‌هاي آموزش عالي باشد وزارت علوم، تحقيقات و فناوري هم به اين مطلب توجه ويژه داشته. لذا در برنامه‌ها تمام تلاش‌مان در حوزه ساماندهي و رسيدگي به دانشگاه‌هاي مهارتي متمركز شده. از زماني هم كه دانشگاه فني و حرفه‌اي به وزارت علوم، تحقيقات و فناوري منتقل شده اين مسئوليت در چهارچوب سه حوزه كاري؛ يك، دانشگاه‌هاي مختلف در مجموعه دانشگاه‌هاي در شهرستان‌ها و استان‌هاي مختلف كه رشته‌هاي كارداني داشته و دارند. در بخش خصوصي هم به همين ترتيب.\r\nدوم، در حوزه دانشگاه جامع علمي ـ كاربردي كه با تلاشي كه صورت گرفته من در گزارشم عرض خواهم كرد كه تغييرات مثبتي را در اين رابطه داشتيم و سوم حمايت‌هايي كه ما در ساختار، اداره و توسعه دانشگاه فني و حرفه‌اي كشور داشتيم. \r\nآنچه كه ضرورت براي تأكيد در اجراي اين برنامه‌‌ها داشته در يك سال گذشته ما در تمام اسناد و برنامه‌ها استخراج كرديم و دانشگاه‌هاي كشور را براي اينكه در بخش‌هاي مهارتي هم ايجاد رشته‌هاي كارداني و كارشناسي مهارتي و هم اينكه در آموزش‌هاي رسمي خودشان توجه ويژه به افزايش مهارت و كارايي دانشجويان‌شان داشته باشند مورد حمايت و تشويق قرار داديم. طرح‌هايي مثل طرح مهارت‌افزايي كه در دانشگاه‌ها الان دارد به صورت كارگاه‌‌هاي تكميلي انجام مي‌شود يكي از اين مباحث بوده كه به آن توجه شده، از طرف ديگر ما هم رشته‌هاي جديد و هم تجديد نظر در رشته‌هاي قبلي و هم حمايت براي تجهيز و تكميل كارگاه‌هاي فني را در اين حوزه مورد حمايت داشتيم. \r\nلذا عرض من اين است كه اين سؤال، سؤال دلسوزانه‌‌اي است. با توجه به گزارشي كه خدمت شما عرض مي‌كنم اشاره خواهم كرد كه ما در رابطه با حمايت از اين دوره‌ها برنامه داريم، تلاش كرديم و ان‌شا‌ءالله اين برنامه‌هاي ما به اهداف مورد نظر خواهد رسيد. نكته‌اي كه من اينجا بايد عرض كنم اين است كه لازم است ما حتماً مشوق‌هايي را براي استقبال داوطلبان ورود به دانشگاه‌ها و دوره‌هاي مهارتي داشته باشيم تا در رغبت ورود آنها به اين دوره‌ها ان‌شا‌ءالله افزايش ايجاد كنيم كه اينها را هم نياز داريم حمايت‌هايي را در شكل قوانين و مقررات و هم حمايت‌هايي را در شكل پشتيباني‌هاي مالي و تجهيزاتي ان‌شا‌ءالله با كمك مجلس محترم دريافت كنيم. من فرمايشات نماينده محترم را بشنوم، بخش بعدي عرايضم را بعد از فرمايشات ايشان ارائه خواهم كرد، خيلي متشكرم."], ["علیرضا رحیمی", "", "آقاي وزير تشكر مي‌كنم."], ["اکبر رنجبرزاده", "", "نه دقيقه و (40) ثانيه از وقتتان باقي مانده."], ["علیرضا رحیمی", "", "جناب آقاي فرهنگي توضيحات‌تان را بفرماييد."], ["محمدحسین فرهنگی", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم استحضار دارند كه يكي از مسيرهاي اشتغال در كشور آموزش‌هاي مرتبط با اشتغال است. در حالي كه شاهد آن هستيم كه بخش قابل توجهي از آموزش‌هاي عالي و تكميلي مورد حمايت وزارت علوم، تحقيقات و فناوري با مشاغل مورد نياز نيازهاي اقتصادي و مصالح كشور منطبق نيست. در مقابل وزارتخانه درخصوص مراكز آموزشي، دانشگاه‌ها و دانشكده‌هايي كه آموزش‌هاي مرتبط با مشاغل يا مهارت‌آموزي و آموزش‌هاي علمي ـ كاربردي را در دستور كار خودشان دارند رفتار مناسبي ندارد، از آنها به درستي حمايت نمي‌كند، آنها را محدود مي‌كند، برخي را كه مي‌تواند رسمي كند رسمي نمي‌كند و فاقد ارزش علمي معرفي مي‌كند كه مناسب بود به جاي اين رفتار به تقويت و رسميت دادن به آموزش‌هاي كاربردي، گسترش اين دوره‌ها، استانداردسازي آنها، تقويت نظارت، مبادرت بكند و مسيري را كه منطبق با مصالح كشور است را به طور جدي پيگيري بكند. \r\nما در سال‌هاي اخير، نه در گذشته‌هايي كه آقاي وزير اشاره فرمودند، شاهد كاهش آموزش‌هاي مهارتي در مقاطع عالي و تكميلي بوديم. آمار دانشجويان مهارتي از (600) هزار دانشجو در سال 92 به (240) هزار در 95 و (130) هزار در 97 كاهش پيدا كرده است. اينها كدام رشته‌ها هستند؟ رشته‌هايي هستند كه فارغ‌التحصيلان آنها (90) درصد آمارها، بررسي‌ها و تجزيه و تحليل‌هاي موجود جذب بازار كار مي‌شوند. در مقابل رشته‌هايي كه صرفاً به آمار فارغ‌التحصيلان بيكار اضافه مي‌كند به طور جدي مورد حمايتند، به طور نسبي در حال گسترش و حمايت هستند، مشكل بودجه و امكانات ندارند و ما هر سال شاهد اتفاقات جديد در حوزه توسعه آنها هستيم.\r\nطبق چشم‌انداز دانشجويان مهارتي بايد به (1) ميليون و (200) هزار نفر برسد كه با روند كاهشي كه خدمتتان با ذكر آمار دقيقي كه از داخل دانشگاه‌هاي ذي‌ربط تهيه شده امكان‌پذير نخواهد بود. بسياري از مراكز جامع علمي ـ كاربردي تعطيل شدند، در توضيحاتي كه همكاران آقاي دكتر غلامي دادند گفتند كه اينها را بخش ديگري مثل معاونت امور استخدامي يا همان سازمان استخدامي كل كشور تعطيل كرده. مدافع آموزش عالي در دولت وزارت علوم است. در هيأت دولت حضور دارد، مي‌تواند اعتراض كند، مي‌تواند به آمارها و اولويت‌هايي كه در قانون برنامه است اشاره و تأكيد كند و آن بخشنامه‌‌ها را لغو كند. \r\nهمكاران محترم استحضار داشته باشند واحدهاي جامع علمي ـ كاربردي كه در طول يكي، دو سال گذشته تعطيل شده‌اند بعضاً رفتند از ديوان عدالت اداري حكم گرفته‌اند و دوباره احياء و ابقا شدند. يعني وزارت علوم مدافع اينها نبوده، يك نهاد قضائي مدافع اينها بوده. آيا اين واقعاً قابل قبول است، اين روش را ايشان و همكاران محترم مي‌پذيرند؟‌ درخصوص رشته‌هاي مهارتي ارزيابي علمي در مقاطع ارشد نيست، ادامه پذيرش دانشجو وجود ندارد، جايگزين منظور نشده، مشاغل جديدي كه در جامعه وجود دارد، تأسيس رشته‌هايي براي اينها در دانشكده‌ها و دانشگاه‌هايي كه فعاليت‌هاي علمي ـ كاربردي يا فني ـ حرفه‌اي دارند پيش‌بيني نشده، مثلاً درخصوص اينترنت اشياء، تكنيك‌هاي جديد بورس، انرژي‌هاي نو و امثال اينها هيچ برنامه مدوني در دستور كار وزارت محترم نيست. \r\nخيلي از دوره‌هاي مورد پذيرش در علومي كه كاربردي نيستند يا محض هستند و مابه‌ازايي در حوزه اقتصادي و اشتغال ندارند در اينها اشباع شدند، فارغ‌التحصيل بيكار توليد مي‌كنند، اما كاهشي بر خلاف حوزه‌‌هاي علمي و كاربردي در آنها صورت نمي‌گيرد. بايد دوره‌هاي جديدي مناسب نياز بازار كار تدوين و تأسيس بشود و حمايت‌هايي صورت بگيرد. پذيرش بهمن را حذف كردند، زماني هم براي جذب دانشجو اعلام نكردند، روند كاهش دانشجو سير نزولي دارد به جاي اينكه سير صعودي داشته باشد. ضمن كاهش دانشجويان مهارتي، اشتغال كاركنان واحدهاي تعطيل‌شده، مدرسان آن مراكز هم به خطر افتاده. همكاران توجه داشته باشند اين واحدهايي كه تعطيل شده و مي‌شوند واحدهايي هستند كه ريالي از دولت بودجه نمي‌گيرند. اينها هزينه‌هايشان را از دانشجويان‌شان تأمين مي‌كنند، با اين حال اينها مرتب در يك روند كاهشي قرار دارند. سياست مسئولان در قبال كاهش دانشجو اين است كه هرجا هزينه و فايده منطبق نيست فوراً آنها را تعطيل مي‌كنند. چرا در مورد ساير واحدهاي دانشگاهي اين كار را انجام نمي‌دهند؟ دانشگاه‌هايي كه صرفاً هزينه مي‌كنند. پاك كردن صورت مسأله در حوزه‌‌هاي علمي، فناوري، كاربردي، حرفه‌اي و مهارت‌آموزي واقعاً متناسب با شرايط جاري كشور نيست. اگر دانشگاه‌ها برنامه جامع واقعي داشتند، در صدور مجوزها دقت به خرج مي‌دادند، نظارت‌ها را افزايش مي‌دادند اين مشكلات به وجود نمي‌آمد. \r\nهمچنين در حوزه‌هاي ديگر ما پروژه‌هاي دانش‌بنياني را در قالب مديريت صنعتي در زيرمجموعه‌هاي ايدرو داريم، آموزش‌هاي همراه با اشتغال و همسوي با آن مشاغل را (رحيمي ـ آقاي دكتر فرهنگي! هفت دقيقه از زمان‌تان گذشته اگر مي‌خواهيد مديريت كنيد) بله، حتماً اشكال ندارد، اين را در راستاي اينكه ما به سمت رسميت دادن ببريم‌، در شوراي گسترش ببريم، اينها را ببريم استانداردسازي بكنيم، اينهايي كه بعضاً (55) سال سابقه دارند براي برگزاري دوره‌هاي خودشان مجبور مي‌شوند سراغ دانشگاه‌هايي بروند كه يكي، دو دهه بيشتر سابقه ندارند، دوره‌هاي عاريه‌اي از آنها بگيرند،‌ آنها را تربيت بكنند، چرا، اين چه سياست و اولويت‌گذاري است، اين چه منطقي را در بر مي‌گيرد كه چنين رفتاري را وزارت علوم ما دارد؟ لذا دانشجويان مدارسي كه برخلاف دانشگاه‌‌ها، مديران با تجربه‌هاي كاري هستند، اساتيدي كه از لحاظ آكادميك حائز شرايط و داراي تجربه كاري هستند نبايد با برخوردهاي سركوبگرانه وزارت علوم مواجه شوند. لذا در بخش بعدي با توجه به توضيحاتي كه وزير محترم خواهند داد بنده عرايضم را ادامه خواهم داد، خيلي متشكرم."], ["علیرضا رحیمی", "", "تشكر مي‌كنم، جناب آقاي دكتر غلامي وزير محترم علوم ادامه مطلبتان را بفرماييد."], ["منصور غلامی", "", "بسم الله الرحمن الرحيم \r\n از بياناتي كه نماينده محترم فرمودند تشكر مي‌كنم. من در ادامه عرايضم با توجه به دغدغه‌‌هايي كه جناب آقاي دكتر فرهنگي داشتند يك گزارشي از آنچه كه ما در اين يك سال و چند ماه گذشته به عنوان محور كارهاي‌مان در نظر گرفتيم عرض مي‌كنم. ما در دانشگاه فني و حرفه‌اي علي‌رغم اينكه به دليل انتقال از حوزه آموزش و پرورش به بخش آموزش عالي يك عدم تطابق‌هايي را براي آموزش در چهارچوب، آموزش عالي داشت، تمام تلاش‌مان را براي تقويت اين دانشگاه كه از جمله افزايش واحدهاي مربوط به اين دانشگاه در شهرستان‌ها بوده قرار داديم. براي اينكه اين دانشگاه بتواند با دقت و سرعت بيشتري كار كند براي اولين بار اجازه داديم شوراي برنامه‌ريزي آموزش‌هاي عالي فني را به طور مستقل در دانشگاه داشته باشند تا بتوانند برنامه‌ها را با سرعت، دقت و با نظرات كارشناسي اعضاي هيأت‌علمي و مديران خودشان تنظيم، ارائه و بعداً به اجرا برسانند. \r\nتعداد كل رشته‌هاي اينها را در طول سال‌هايي كه آمده افزايش داديم، به خصوص ما در سال 95، (334) رشته كارشناسي ناپيوسته مهارتي در اين دانشگاه داشتيم كه در سال 97، (662) رشته كارشناسي ناپيوسته است. اين مجموعه كاري كه انجام گرفته قطعاً در جهت تقويت اين دانشگاه‌ها و ان‌شا‌ءالله ارتقاي مهارت‌هاي كاري براي فارغ‌التحصيلان بوده. (10) رشته جديد كارشناسي را فقط در سال 97 ما به اين دانشگاه داديم كه اين در اشل بررسي‌هاي كارشناسي كه به آن توجه بفرماييد كار نسبتاً خوبي بوده. موافقت با ايجاد واحدهاي جديد از آموزشكده‌ها و دانشكده‌ها در شهرها و شهرستان‌هاي مختلف كه قطعاً نمايندگان محترم در حوزه‌هاي انتخابيه خودشان مستحضر هستند، نوشهر، بانه، ايرانشهر، چابهار، آبادان، ماهشهر، دشت‌آزادگان، جاسك و كنگان از مواردي بوده كه ايجاد شده و موارد ديگري در دست بررسي است. (102) برنامه درسي را در دوره‌‌هاي كارداني و كارشناسي در سال 97 براي به‌روزرساني، تقويت مباني تئوريك و دوره‌هاي عملي مورد بازنگري قرار داديم كه ان‌شا‌ءالله اين در تقويت اين دانشگاه مؤثر خواهد بود. آموزش‌هاي كوتاه‌مدت به صورت دوره‌هاي مجازي براي اين دانشگاه ترتيب داده شده كه (350) موردش نهايي شده كه دانشجوها و داوطلبان ديگري كه براي تكميل مهارت‌هاي خودشان نياز دارند از اين دوره‌ها مي‌توانند استفاده كنند. \r\nارتباط با دستگاه‌هاي اجرايي، تقويت از طريق قراردادها، هماهنگي‌ها و تفاهم‌نامه‌ها و قراردادها دارد و هم براي تقويت امكانات فني و مهارتي و هم توسعه رشته‌هاي جديد بر حسب مهارت‌هاي مورد نياز در بخش‌هاي مختلف صنعتي، ‌توليدي و خدماتي انجام مي‌گيرد. در همين دانشگاه برنامه‌اي را تنظيم كرديم تا دبيرخانه نظام مهارتي را در اين دانشگاه بشود ايجاد كرد و يك كار جدي براي پايش، نظارت و هدايت در حوزه مهارت‌هاي فني اختصاص پيدا بكند. منابع مالي خوبي را براي تجهيز آزمايشگاه‌ها هم سال گذشته و هم در بودجه سال 98 به كمك نمايندگان محترم پيش‌بيني كرديم كه اين دانشگاه را بتواند ضمن اينكه تقويت مي‌كند به يك دانشگاه مورد توجه و استقبال داوطلبان تحصيل در دوره‌هاي مهارتي تبديل كند. من عرض كردم ما بايد مشوق‌هايي را ايجاد كنيم براي اينكه داوطلب ورود به اين دانشگاه مهارتي اضافه و توسعه پيدا كند. \r\nيكي از دانشگاه‌هاي ديگري كه در حوزه مهارتي كار مي‌كند دانشگاه جامع علمي ـ كاربردي است كه جناب آقاي دكتر فرهنگي در رابطه با بحث توجه به اين دانشگاه اشاره فرمودند. من عرض كنم در رابطه با مصوبه شوراي عالي اداري آنچه كه در اين دانشگاه اقدام شده توقف مراكز دانشگاه جامع علمي ـ كاربردي وابسته به دستگاه‌هاي دولتي است كه نوعاً به كارمندها و مستخدمين اين دستگاه‌ها مدارك تحصيلي اعطا مي‌كرد كه خيلي وقت‌ها هم شواهد هست كه اين مدارك مرتبط با كار و شغل اداري‌شان هم نبوده. اما در حوزه مهارت‌هاي شغلي در بخش‌هاي توليدي، صنعتي و خدماتي اين دانشگاه‌ها در حوزه مراكز خصوصي به طور جدي حمايت شده، براي اولين بار اساسنامه جامع و قوي برايشان تنظيم شده، اين اساسنامه حاوي مطالب هم حمايتي و هم نظارتي است و در مجموع آنچه كه اتفاق افتاده اين است كه داريم تمام تلاش‌مان را مي‌كنيم و حتماً ادامه خواهيم داد تا بخش آموزش‌هاي مهارتي در كشور ان‌شا‌ءالله توسعه پيدا كند. قطعاً آماري كه در تكليف برنامه‌اي براي تربيت نيروهاي مهارتي اشاره فرمودند ممكن است آمار بزرگي باشد و رسيدن به آن سخت باشد، اما تلاشي كه در مراكز آموزش عالي ذي‌ربط و توسعه‌اي كه ما در دانشگاه‌هاي مختلف كه متقاضي دوره‌هاي مهارتي باشند خواهيم كرد ان‌شا‌ءالله به اين سمت ما را خواهد برد كه بتوانيم پاسخگوي اين نيازي كه اعلام شده باشيم.\r\nدر مورد دانشگاه جامع علمي ـ كاربردي تلاش ما اين است كه دانشجويان در محيط كار واقعي آموزش ببيند. از هر مركز صنعتي، شغلي، مهارتي كه در كنار خودش مركز علمي ـ كاربردي ايجاد كند حمايت مي‌كنيم و اينها قاعدتاً نيازها را مي‌شناسند، محل مهارت‌آموزي را دارند و مي‌‌توانند با به‌روز كردن امكانات، تكنولوژي اين آموزش‌ها را روز به روز به تحول در جهت به‌روز كردن هم برسانند. لذا اين حمايت‌ها مي‌تواند كمك كند كه كار در محيط واقعي به منظور رفع نيازهاي واقعي اتفاق بيفتد. \r\nآنچه كه از مهرماه 95 تا مهرماه 97 مي‌توانم در رابطه با اتفاقاتي كه در اين دانشگاه افتاده خلاصه عرض كنم تعداد (700) كدرشته جديد را ما در 95 براي اين دانشگاه داشتيم، معمولاً بهمن‌ماه فعاليت براي پذيرش دانشجو كم است و لذا در مهرماه 96، (1168) كدرشته جديد را به اين دانشگاه داديم، مهرماه 97، (852) كدرشته داديم. با توجه به اينكه در پذيرش مهرماه 97 تعداد ورودي به مراكز علمي ـ كاربردي همه ظرفيت را پر نكرده بود ما اجازه داديم در بهمن هم پذيرش داشته باشند، هرچند اين مجوز كمي دير صادر شد، به خاطر همين متقاضي‌ها پيگيري زيادي داشتند، اما عملاً اين مجوز صادر شد، تعداد ديگري از دانشجويان را توانستند پذيرش بدهند. \r\nدر مورد كدرشته‌هايي كه در اين دانشگاه است مرتباً‌ در حال بررسي و بازنگري هستيم تا برحسب نياز روز اينها تأييد و ارائه بشوند. لذا ما در رابطه با مجموع كدرشته‌هايي كه در سال 98 داشتيم (139) هزار و (78) دانشجو را در اين دانشگاه پذيرش داديم كه توانسته فعاليت مراكز علمي ـ كاربردي را به خوبي اميدوار كند براي ادامه كار و اين بخش يعني تربيت نيروي كارداني و كارشناسي مهارتي حتماً نياز به كار بيشتر دارد. تمام تلاش‌مان را در اين بخش متمركز كرده و خواهيم كرد تا ان‌شا‌ءالله بتوانيم اين بخش را كه در يك دوره زماني دچار افول و تقليل در تعداد دانشجو‌هايش بوده تقويت كنيم و كسري‌ها را جبران خواهيم كرد. خيلي متشكرم از عنايتي كه داشتيد."], ["مسعود پزشکیان", "", "متشكرم."], ["علیرضا رحیمی", "", "جناب آقاي فرهنگي بفرماييد."], ["اکبر رنجبرزاده", "", "هشت دقيقه و (20) ثانيه از وقت آقاي فرهنگي باقي مانده، بفرماييد."], ["محمدحسین فرهنگی", "", "بسم الله الرحمن الرحيم \r\nالبته وقتي كه بنده گرفتم يك مقدار كمتر از اين است كه شما فرموديد و من به همان ميزاني كه دقيق است و باقي مانده كفايت مي‌كنم. آقاي دكتر غلامي در فرمايشاتشان ضمن اينكه توضيحاتي را در مورد گذشته دادند در مورد آينده هم وعده‌هايي دادند، اما در حد مطلوب شرايط فعلي كشور نبود. \r\nملاحظه بفرماييد! ايشان فرمودند بعضي از اين واحدهاي جامع علمي ـ كاربردي به كارمندان و مستخدمان‌شان آموزش مي‌دادند. چرا اجازه مي‌داديد اين كار را انجام بدهند؟ ضابطه مي‌گذاشتيد، مگر اينها زيرمجموعه شما نيستند، مگر هيأت‌امنا ندارند، مگر سياست‌‌هاي اينها را وزارت علوم تعيين نمي‌كند؟‌ چرا از اين كار منع نكرديد؟ ضمن اينكه بنده با اطلاعات دقيقي كه دارم، آقاي دكتر! اطلاعاتي كه به شما دادند اين اطلاعات دقيق نيست. واحدهاي متعددي را بنده سراغ دارم كه تعديل شدند، تعطيل شدند در حالي كه هيچ‌گونه اشكالي كه فرموديد آنها نداشتند و الان كه تعطيل شدند مكان‌شان تبديل به فضاهاي اداري شده، قبلاً ريالي از شما بودجه نمي‌خواستند و در حال حاضر دانشجويان آنها سوق و شيفت به سمت آموزش‌هاي زيرزميني پيدا كردند. چون آموزشي به طور رسمي ارائه نمي‌شود. چرا؟‌ عرض كردم من نمي‌خواهم اسم ببرم، آموزشگاه‌هايي كه جامع علمي ـ كاربردي بودند شايد يك نفر هم كارمند و مستخدم دولتي آنجا آموزش نمي‌ديد و همه كساني كه آنجا آموزش مي‌ديدند مستقيماً به بازار كار منتقل مي‌شدند. از نظر حقير اين استدلال واقعاً پذيرفته نيست. \r\nمن خواهشم از همكاران محترم اين است به اين آماري كه عرض مي‌كنم توجه داشته باشند. بيش از (35) درصد دانش‌آموزان دوره متوسطه در هنرستان‌هاي فني و حرفه‌اي و مدارس كار و دانش كشور الان مشغولند. در پنج سال آينده پيش‌بيني شده كه اين آموزش‌ها به بيش از (45) درصد برسد، يعني ميليون‌ها نفر در مقاطع پايين‌تر از آموزش عالي در حال تحصيل آموزش‌هاي مهارتي در مقطع متوسطه هستند. شما بايد تحرك مناسب را داشته باشيد كه به سرعت بتوانيد خودتان را به پاسخگويي به اين جمعيت عظيمي كه از شما به‌حق انتظار آموزش‌عالي دارند برسانيد. يك‌وقت به ذهن كسي نرسد كه اگر هنرستان است چه نيازي به آموزش عالي است، مثل اينكه بگوييم اگر در دبيرستان فيزيك يا شيمي آموزش مي‌دهند چه نيازي به دانشگاه و رشته‌هاي تحصيلي مقاطع عالي است. \r\nواقعاً بايد جوابگو و پاسخگوي اين سيل بسيار مبارك در راستاي آموزش‌هاي فني و حرفه‌اي در مقاطع آموزش‌هاي بالاتر باشيد. در همين سيل اخير استحضار داشته باشيد (47) اكيپ از همين مجموعه‌هاي فني ـ‌ حرفه‌اي به مناطق سيل‌زده اعزام شدند. امكانات را از خود مردم مي‌گرفتند برايشان نانوايي، آشپزي و انواع خدمات را ارائه مي‌كردند. دانش‌آموز، دانشجو و مهارت‌آموزي كه از آموزشگاه خودش مستقيماً اعزام شده بود، آمار رسمي است. اين مناسب است يا كسي كه اگر در ميان سيل‌زده برود هيچ مهارتي ندارد دست به سياه و سفيد بزند، بلكه مخل و مزاحم هم خواهد بود؟ خواهش من اين است كه چشم‌ها شسته‌ شود و با نگاه ديگري به موضوع مهم آموزش‌‌هاي فني و حرفه‌اي نگاه بشود. \r\nدر مورد رسميت دادن به آموزش‌هاي موازي براي مديران باتجربه هم مجدداً تأكيد مي‌كنم دوره‌هايي كه آكادميك هستند و در حال حاضر به صورت نيابتي از ديگران آموزش داده مي‌شوند به خودشان مجوز بدهيد، واقعاً اين چه كار و بي‌انصافي است كه دارد عمل مي‌شود؟‌ بنده آمادگي دارم جلساتي را بگذارم من عرايضم را به طور مستند و مستدل خدمت عزيزاني كه مسئول اين كار در وزارت علوم هستند ارائه بدهم كه تصميمات مثبت بگيرند. دوره‌هاي غيرآكادميك حرفه‌اي هم كه گواهي‌هاي ديگري مي‌دهند اينها هم بايد ارزش استخدامي داشته باشند، آموزش‌هاي بي‌ربط ارزش استخدامي دارند،‌ آموزش‌هاي مرتبط ارزش استخدامي ندارند. اين چه فاجعه‌اي در كشور است؟ ضمن اينكه از حضرت‌عالي انتظار داشتيم كه دفتري را كه مربوط به تأمين بودجه دانشكده‌هاي فني و حرفه‌اي است در سازمان برنامه و بودجه مداخله مي‌فرموديد، با رئيس سازمان صحبت مي‌كرديد كه بودجه مناسب به دانشگاه‌ها بدهند كه شما بتوانيد پاسخگوي استان‌ها و شهرستان‌ها باشيد. مراجعي كه استانداردهاي بالاي علمي با كشورهاي پيشرفته و صنعتي دنيا به دست آورده‌اند اينها مستحق حمايت شما هستند. \r\nمراكز مختلفي را ما در كشور سراغ داريم كه اگر توسط حضرت‌عالي حمايت شوند، توسط وزارت علوم و مسئولين ذي‌ربط حمايت شوند، مجوزهاي تأسيس رشته بدهند، استانداردسازي انجام بدهند و كارهاي ديگر را حمايت بكنند مطمئناً ما مي‌توانيم منتظر چشم‌اندازي كاملاً متفاوت با واقعيت موجود باشيم، اين كار هم با ادامه روند فعلي واقعاً امكان‌پذير نيست. الان (7) ميليون دانش‌آموز در مقطع متوسطه در حال آموزش هستند و تقريباً (50) درصد اين دارد به اين سمت مي‌رود كه مهارت آموزش بدهند، فردا (50) درصد آموزش عالي كشور بايد پاسخگوي هنرآموزان و كساني كه هنرجو هستند باشد. اين با مديريت و چشم‌انداز فعلي واقعاً سازگار نيست. \r\nچون وقت من رو به اتمام است آقاي دكتر! بنده انتظار دارم آقاي وزير قول مساعد عنايت بفرمايند، آنچه كه تا الان گفتيم و شنيديم همه اينها را واقعاً‌ عملياتي كنند، نشستي خدمتشان داشته باشيم و اين قول را از ايشان بگيريم كه اين اتفاقات مبارك را در آينده در كشور شاهد باشيم. بنده از توضيحات واقعاً قانع نشدم، اما درخواست مي‌كنم كه به رأي گذاشته نشود، خيلي ممنون."], ["مسعود پزشکیان", "", "متشكرم، آقاي وزير هم قول دادند كه ان‌شا‌ءالله جلسه را خدمت شما داشته باشند كه بتوانند مسأله را پيگيري كنند. آقاي دكتر خيلي ممنون، جناب آقاي دكتر فرهنگي خيلي ممنون."]]}, "order5": {"title": "5\r\nطرح سؤال آقاي محمدمهدي زاهدي نماينده كرمان و راور از آقاي منصور غلامي وزير علوم، تحقيقات و فناوري", "discussions": [["مسعود پزشکیان", "", "سؤال بعدي را بفرماييد."], ["علیرضا رحیمی", "", "سؤال دوم سؤال جناب آقاي دكتر زاهدي نماينده محترم كرمان و راور از وزير محترم علوم با موضوع ضعف مديريت در دانشگاه پيام‌نور است كه از سخنگوي محترم كميسيون آموزش و تحقيقات درخواست مي‌كنيم خلاصه سؤال و رسيدگي كميسيون را به مدت پنج دقيقه گزارش بفرمايند."], ["مسعود پزشکیان", "", "اگر يك دقيقه‌اي تمام كنيد جايزه مي‌دهيم، متشكرم."], ["سیدحمایت میرزاده", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nگزارش سؤال كميسيون آموزش، تحقيقات و فناوري از وزير محترم علوم، تحقيقات و فناوري \r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \r\nسلام عليكم\r\nبا احترام، بازگشت به نامه شماره‌ (63874/1216) مورخ 1/8/1397، گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص سؤال ملي جناب آقاي دكتر محمد‌مهدي زاهدي، نماينده محترم كرمان و راور از جناب آقاي دكترغلامي، وزير محترم علوم، تحقيقات و فناوري، به شرح زير ارسال مي‌گردد.\r\nخلاصه سؤال:\r\nعلت ضعف مديريت و برنامه‌ريزي در دانشگاه پيام‌نور كشور چيست؟\r\nنتيجه بررسي:\r\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق در جلسه رسمي مورخ 1/11/1397 كميسيون با حضور (18) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده‌ سؤال‌كننده از پاسخ‌هاي ارائه شده وزير علوم، تحقيقات و فناوري، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه ارسال مي‌گردد.\r\nرئيس كميسيون آموزش، تحقيقات و فناوري ـ محمدرضا عارف"], ["علیرضا رحیمی", "", "جناب آقاي دكتر غلامي وزير محترم علوم به مدت (15) دقيقه زمان داريد كه مطالب‌تان را درخصوص اين سؤال مطرح كنيد، بفرماييد."], ["منصور غلامی", "", "بسم الله الرحمن الرحيم \r\nمجدداً عرض تبريك خدمت نمايندگان محترم دارم و از فرصتي كه براي ارائه پاسخ به سؤال فراهم شده تشكر مي‌كنم. من در بخش اول عرايضم لازم است به اين نكته اشاره كنم كه سابقه دانشگاه پيام‌نور به (30) سال در ساختار فعلي كه دارد انجام وظيفه مي‌كند برمي‌گردد. مأموريت اوليه‌اش بعد از شروع فعاليت مجددش بعد از انقلاب اسلامي آموزش‌هاي نيمه‌حضوري بود براي فراهم ساختن امكان تحصيل اشخاص شاغل كه نمي‌توانستند به طور تمام‌وقت تحصيل كنند. متأسفانه در مسير تغيير و تحولاتي كه اتفاق افتاد، به طور خاص از سال 1386 همانطور كه نمايندگان محترم مطلع هستند دچار يك تغيير مسير و انحراف از مأموريت شد كه مشكلات عديده‌اي را به دنبال داشت، بعضاً هم هنوز به درستي حل نشدند. آنچه كه در قانون برنامه ششم توسعه فرهنگي، اجتماعي و اقتصادي كشور وجود دارد تكليفي است كه براي دانشگاه پيام‌نور تعيين شده كه با اين وضع كار انتقال از شرايط فعلي به آن تكليف هم خودش كار بسيار سختي است.\r\nتوسعه كمي كه اتفاق افتاد و امروز خودش را نشان داده ساخت و سازهايي است كه بدون مطالعه راهبردي صورت گرفته، جذب نيروي انساني زيادي كه به خصوص به عنوان مدرس و هيأت‌علمي در آن بازه زماني اشاره‌شده صورت گرفت و رويكردهايي كه مي‌شود گفت تقريباً تا اواخر سال 91 ادامه داشت مسائل و مشكلات پيچيده‌اي را در دانشگاه پيام‌نور ايجاد كرد كه نياز به يك كار بسيار وسيع و جدي داشته و دارد. \r\nآنچه كه مسلم است اين است كه اين مسائل در يك و نيم سال گذشته اتفاق نيفتاده، ضمن اينكه در همين مدتي كه اشاره كردم نمايندگان محترم در جريان هستند پاسخگويي و شفافيت در امور اين دانشگاه افزايش پيدا كرده، آرامش و نظمي كه در اين دانشگاه اتفاق افتاده حتماً مورد توجه، عنايت بوده و هست،‌ البته بعضاً هم ممكن است افرادي كه از شرايط فعلي ناراضي هستند گله‌مندي‌هايي را هم داشته باشند، اما مجموعه آنچه اتفاق افتاده است اين است كه تلاش براي ساماندهي اين دانشگاه به عنوان يك دانشگاه بزرگ و تأثيرگذار در كشور جدي صورت گرفته و ادامه دارد. از موارد مهمي كه مي‌شود به اين مسأله اشاره كرد اين است كه ما در شرايط فعلي كه با كاهش دانشجو روبرو هستيم حتماً يك ساماندهي در فضاهاي فيزيكي بايد انجام بدهيم، در برنامه‌هاي اجرايي و راهبردي اين دانشگاه حتماً بايد اقدامات جدي داشته باشيم، نيروي انساني اين دانشگاه سازماندهي مي‌خواهد و تعداد زيادي كه وجود دارد و هزينه‌اي را كه بر اين دانشگاه بار مي‌كند بدون يك مديريت جدي و قوي كه دارد انجام مي‌شود، نتيجه مطلوبي را نخواهد داشت. \r\nاجازه بفرماييد من گزارش كامل‌ترم را بعد از استماع فرمايشات جناب آقاي دكتر زاهدي عرض كنم تا بتوانم در شفاف‌تر كردن پاسخم در جهت سؤال ايشان ان‌شا‌ءالله از گزارشات استفاده كنم، خيلي متشكرم."], ["علیرضا رحیمی", "", "تشكر مي‌كنيم، جناب آقاي دكتر زاهدي بفرماييد."], ["محمدمهدی زاهدی", "", "بسم الله الرحمن الرحيم \r\nدر ابتدا ايام و اعياد ماه شعبان را خدمت ملت شريف ايران و نمايندگان عزيز تبريك عرض مي‌نمايم. پيشاپيش فرارسيدن نيمه‌شعبان و جشن ميلاد حضرت مهدي (عجل‌الله‌تعالي فرجه‌الشريف) را به مسلمانان عالم تبريك مي‌گويم، همچنين در آستانه روز ارتش هستيم، اين روز را به همه نيروهاي مسلح كشور، به ويژه ارتشيان غيور، دلاور و قهرمان تبريك عرض مي‌كنم. به عنوان نماينده مردم ديار كريمان مراتب همدردي خود و هم‌استاني‌ها را با مردم مناطق سيل‌زده ابراز داشته و اعلام مي‌دارم كه مردم استان كرمان همچون همه ملت ايران در كنار مردم آسيب‌ديده از سيل تا پايان بازسازي ان‌شا‌ءالله در صحنه خواهند بود و از هيچ تلاش و كوششي فروگذار نخواهند بود. \r\nدر كنار موكب‌هايي كه به تدبير فرمانده دلاور سپاه قدس سردار سرلشكر حاج‌قاسم سليماني در اين مناطق برپا شده است استان كرمان وظيفه امدادرساني و بازسازي منطقه حميديه را به عهده گرفته، وظيفه مي‌‌دانم كه از همه آنان تشكر كنم. همچنين به عنوان يك معلم كوچك دانشگاه از دانشجويان، همكاران دانشگاهي، اعضاي هيأت‌علمي و كاركنان دانشگا‌ه‌هاي كشور كه به امدادرساني به سيل‌زدگان شتافتند، تشكر مي‌كنم. \r\nاما درباره سؤال از جناب آقاي دكتر غلامي وزير محترم علوم، تحقيقات و فناوري درخصوص عملكرد دانشگاه پيام‌نور. قبل از طرح سؤال مي‌خواهم نكته‌اي را اشاره داشته باشم؛ اينجانب برادر عزيزمان جناب آقاي دكتر غلامي را فردي علمي، بااخلاق و متدين مي‌دانم، ليكن اينجانب به عنوان يك كارشناس در حوزه آموزش عالي و علم و فناوري و از دلسوزي و عشق و علاقه‌اي كه به نظام آموزش عالي و بالندگي آن دارم مطالبي را فارغ‌ از هر نگاه غيرآكادميك بيان مي‌كنم و اميدوارم كه اين موارد چراغ راهي بر نحوه انتخاب مديران شايسته و نظارت جدي بر عملكرد آنان باشد. \r\nدانشگاه پيام‌نور به عنوان يكي از مؤثرترين دانشگاه‌هاي كشور با داشتن شعب در اكثر شهرستان‌ها از جمله مناطق محروم در حال ارائه خدمات آموزشي به جوانان ميهن اسلامي با شعار آموزش عالي براي همه مي‌باشد. \r\nدانشگاهي با چندصدهزار دانشجو، (4000) عضو هيأت‌علمي، (11) هزار كارمند و قريب به (450) واحد و مركز دانشگاهي يكي از زيرنظام‌هاي بزرگ آموزش عالي كشور مي‌باشد كه متأسفانه در سال‌هاي اخير، به ويژه در دو سال گذشته مورد بي‌مهري شديد وزارت علوم قرار گرفته. اين دانشگاه در حال حاضر دچار مشكلات متعدد مديريتي، مالي، اداري و آموزشي شده كه اين روند به جايگاه دانشگاه آسيب‌هاي زيادي وارد آورده و آينده مبهمي را براي اين دانشگاه ترسيم مي‌نمايد. \r\nقبل از اينكه به مسائل پيام‌نور ورود داشته باشم مي‌خواهم براساس قرائن و شواهد متعدد مطلبي را عرض كنم. متأسفانه تيم تصميم‌ساز و تصميم‌گير در وزارت علوم حلقه بسته افرادي است كه به «حلقه استراليايي‌ها» معروفند، اين تيم به اصطلاح رفقا و هم‌دوره‌اي‌هاي جناب وزير در دوران تحصيل در كشور استراليا امروز در سمت‌هاي عالي وزارت علوم و برخي دانشگاه‌ها به صندلي‌هاي مسئوليت تكيه زده‌اند. شايان ذكر است كه رياست دانشگاه پيام‌نور نيز از اين قاعده مستثني نبوده و فارغ‌التحصيل يكي از دانشگاه‌هاي استراليا است. اميدوارم كه مبناي انتصاب اينگونه موارد و اينگونه مديران مباحث رفاقتي نبوده باشد. \r\nو اما دانشگاه پيام‌نور؛ اين دانشگاه در چند سال اخير، به ويژه يك سال گذشته درگير موضوعات مختلفي بوده كه به جايگاه اين دانشگاه و خانواده بزرگ (100) هزار نفري آن ‌لطمه‌هاي جبران‌ناپذيري وارد كرده كه در ادامه به برخي موارد اشاره مي‌كنم. \r\nمباحث سوء‌مديريت؛ متأسفانه عدم اشراف رياست فعلي دانشگاه به ساختار سازماني و رسالت دانشگاه موجب تضعيف اين زيرنظام مهم آموزش عالي شده. برخي از پيامدهاي اين عدم اشرافيت ناشي از عدم حضور و تعامل با كاركنان و اعضاي هيأت‌علمي دانشگاه بوده. ايشان اعتقادي به حضور مؤثر در استان‌هاي مختلف كشور نداشته. از شما نمايندگان عزيز سؤال مي‌كنم ايشان به چند استان و چند شهرستان كه واحد دانشگاه پيام‌نور در آن وجود دارد سفر كرده، چند جلسه با كارمندان، كاركنان، دانشجويان و اعضاي هيأت ‌علمي داشته؟ در برخي از همين واحدهاي دانشگاه پيام‌نور چهره‌هاي شاخص علمي و پژوهشي حضور دارند كه از اين ظرفيت به خوبي استفاده نشده. \r\nعدم باور يا بي‌توجهي رئيس دانشگاه رسالت‌هاي دانشگاه و مأموريت‌ها و تكاليف قانوني از اين مشكلات است. به عنوان مثال جناب وزير هم اشاره‌اي داشتند، در بند «د» ماده (64) برنامه ششم صراحتاً عنوان شده كه دانشگاه پيام‌نور مي‌تواند با همكاري دانشگاه‌هاي معتبر ملي و بين‌المللي نسبت به راه‌اندازي قطب يا هاب‌هاي علمي بين‌المللي جهت ارائه آموزش مجازي اقدام نمايد. \r\nآقاي وزير! دو سال از برنامه ششم توسعه گذشته، لطفاً بفرماييد آيا بسترهاي لازم براي اين اقدام فراهم شده، با كدام دانشگاه بين‌المللي همكاري براي اين حوزه عملياتي شده؟ \r\nچند دانشجوي غيرايراني و مقيم خارج از كشور در دانشگاه جذب شده؟ \r\nبا چند استاد بين‌المللي همكاري علمي اجرايي شده است؟ چه در مباحث درس و چه در محتوا با دانشگاه‌هاي خارج از كشور؟‌ \r\nالبته جاي تأسف است، ما سفرهاي متعدد خارجي رئيس دانشگاه را شاهد بوديم، بدون اينكه دستاوردي براي اين دانشگاه داشته باشد. \r\nبراساس همين تكليف قانوني انتظار بود دانشگاه پيام‌نور دانشگاه پيشرو در حوزه آموزش‌‌هاي الكترونيكي و تركيبي باشد، اما جاي تأسف است. به دليل عدم باور مسئولين و علي‌رغم وجود ظرفيت‌هاي لازم دانشگاه در اين حوزه نيز دچار ركود شده. اجازه بدهيد بقيه مسائل را بعد از فرمايشات جناب وزير ارائه كنم،‌ هرچند بحث بسيار مفصل است و در فاصله (15) دقيقه امكان بيان همه آنها نيست. والسلام"], ["مسعود پزشکیان", "", "خيلي ممنون، آقاي دكتر بفرماييد."], ["مسعود پزشکیان", "", "خيلي متشكرم. من در ادامه عرايضم در پاسخ به سؤال جناب آقاي دكتر زاهدي چند نكته را مجدداً عرض كنم، در بحث مديريت به عنوان كلان موضوع مي‌شود هر مديري را مدير ضعيف تلقي كرد و بگوييم هرچه شما كردي از نظر ما ضعيف است، لذا ما استنادات در ضعف مديريت را بايد پيدا كنيم. من مواردي كه به عنوان زحمتي كه در يك سال گذشته مديريت فعلي و وزارت علوم كشيده را مطرح مي‌كنم؛\r\n1‌ـ حل مشكل استخدام تعداد زيادي به عنوان عضو هيأت ‌علمي در اين دانشگاه است. قريب به (900) نفر در يك دوره زماني (تا 91) در اين دانشگاه به كار گرفته شده، تحت عناوين غيرمعمول دستيار آموزشي يا پيماني مشروط كه هيچ‌كدام در آيين‌نامه‌هاي استخدامي و اسناد قانوني وجود ندارد. به همين دليل مورد ايراد دستگاه‌هاي نظارتي قرار گرفته بود و اينها به طوري پيچيده شده بود كه تا نزديك دو سال گذشته به عنوان يك مشكل حاد در حوزه مديريت دانشگاه پيام‌نور قلمداد مي‌شد، البته اين را اشاره كنم از اين قريب به (900) نفر، يعني (894) نفر، (719) نفر آن كارشناسي ارشد بودند و بقيه مدرك دكتري داشتند. \r\nتا حالا كه خدمت شما هستيم (632) نفر از اينها در يك و نيم سال گذشته تعيين تكليف نهايي شدند و بخشي از اين تعيين تكليف شده‌ها كه قريب به سيصد و اندي هستند منتظر تصويب نهايي هيأت مركزي جذب هستند، كه خود جناب آقاي دكتر زاهدي هم در آن هيأت مركزي عضو هستند كه اميدواريم ان‌شا‌ءالله به سرعت انجام بگيرد و نهايت اينكه يك تعدادي قريب به (70)، (80) نفر از اينها به دليل اينكه شرايط ناظر از نظر سوابق پژوهشي را براي تبديل به هيأت‌‌علمي نداشتند، باز دانشگاه به اينها فرصت داده به خاطر ايجاد حقي كه برايشان شده بود تا فعاليت‌هاي پژوهشي‌شان را گسترش بدهند امتياز لازم را كسب كنند. خود همين به عنوان يك پروژه دست و پاگير در حوزه مديريت اين دانشگاه گرفتاري‌هاي عديده‌اي را براي همين افراد در مباحث حقوق،‌ استخدام، آينده و نگراني‌ها ايجاد كرده بود كه توسط همين مديريت فعلي حل و فصل شده كه ما بايد از آنها تقدير و قدرداني بكنيم. \r\nدر دو سال اخير، به خصوص ساماندهي مراكز و رشته‌ها براي سر پا نگه داشتن، تقويت و مأموريت‌گرا شدن مراكز پيام‌نور در دستور كار مديريت دانشگاه بوده كه ارزيابي‌هاي ما نشان داد به خوبي پيش رفته. نمايندگان محترم كه در شهرستان‌ها و حوزه‌هاي نمايندگي خودشان با دانشگاه‌هاي پيام‌نور ارتباط و اطلاع دارند مستحضر هستند كه براي حمايت تك‌تك اين مراكز كار و تلاش دارد صورت مي‌گيرد. ما مراكزي داريم كه به علت نبود برنامه آينده‌نگرانه، امروزه بدون دانشجو است. همين مراكز را هم دانشگاه پيام‌نور در طرحي كه تلاش مي‌كند به صورت مراكز رشد و يا ساير كاربري‌هاي علمي و فناوري از آنها بهره‌‌گيري كند دارد تقويت و حمايت مي‌شود كه قطعاً مي‌دانيد كار آساني نيست، چرا؟ براي اينكه ما يك دانشگاه راه بيندازيم و فعال كنيم شوراي گسترش براساس امكانات رشته مي‌دهد، دانشجو خودش داوطلب مي‌شود، مي‌آيد و سر كلاس مي‌نشيند، اما اگر يك مجموعه‌اي را بخواهيم مأموريت جديدي برايش تعريف كنيم، حتماً كار سختي است. \r\nدر مورد مراكزي كه در مناطق محروم يا مرزي كشور هستند يا تنها مركز آموزش عالي منطقه هستند به طور جدي حمايت و كمك براي اينكه سر پا بماند و توسعه پيدا كند همكاران ما انجام دادند. براي اين دانشگاه با مأموريت‌هايي كه قانون برايش تعريف كرده و اشاره شد سند راهبردي تدوين شده كه براي آينده‌نگري هر حوزه دانشگاهي ضرورت دارد و اين دانشگاه هم اين صنعت را تا به حال نداشته و اين سند را تنظيم كردند كه ان‌شا‌ءالله بعد از تأييد در هيأت‌امنا اجرايي خواهد شد. \r\nمديراني كه الان ما در دانشگاه‌ها نصب مي‌كنيم با كار كارشناسي در يك كارگروه تخصصي تعيين و بعد از تأييد صلاحيت‌هاي لازم انتصاب پيدا مي‌كنند. دانشگاه پيام‌نور در درون خودش هم دارد اين كار را با توجه به گستردگي اين دانشگاه انجام مي‌دهد. \r\nمن اينجا عرض كنم رئيس دانشگاه پيام‌نور يكي از مديران قوي، با تجربه \r\nو با سابقه كشور است، سوابق انقلابي‌اش كه مسلماً عزيزان استحضار دارند، ولي در مديريت هم اين توان بالاي ايشان است كه در يك سال گذشته توانسته مجموعه را كنترل و هدايت كند. اينكه انسان سفري به خارج از كشور كند اگر دلايل منطقي داشته باشد كه عيب نيست. حالا يك مدير ما خارج از كشور برود، نمي‌دانم، شايد خود آقاي دكتر زاهدي هم مثلاً در سال گذشته سفر خارجي رفته باشد، حتماً يك هدف و دليلي داشته. هيچ‌وقت كسي از مجموعه مديران براي تفريح به خارج از كشور نمي‌روند، ايشان در طول سال گذشته سه هفته مرخصي بوده كه يك هفته‌اش براي بيماري كه داشتند در بيمارستان خوابيدند، حتي ايام نقاهتش در دانشگاه روي تخت نقاهت دراز كشيده بود و مديريت مي‌‌كرد كه خيلي از همكاران‌شان شاهد هستند. در سال گذشته از مهرماه 97 تاكنون به (16) استان سفر داشتند. قطعاً اين سفرها به منظور سركشي به مراكز دانشگاه پيام‌نور صورت گرفته است. \r\nگزارش كارهايي كه در مدت يك و نيم سال گذشته صورت گرفته موجود و مفصل است و وقت محدودي كه ما اينجا داريم، اجازه نمي‌دهد كه در اينجا ارائه بشود و من خواهش مي‌كنم همكارانم، به خصوص رئيس محترم دانشگاه اين را در حد معقول و جمع‌ و جوري خدمت نمايندگان محترم از جمله جناب آقاي دكتر زاهدي تقديم كنند. \r\nالبته ما در ادامه سؤال جناب آقاي دكتر زاهدي از ايشان خواهش كرديم مستنداتي را كه بعضاً در رابطه با مطالب سؤال‌شان دارند ارائه بفرمايند كه متأسفانه تاكنون به دست ما نرسيده. \r\nاين دانشگاه در اداره امور خودش متكي به اعضاي هيأت‌علمي و مديرانش است، تمام تلاششان را كردند كه اينها را سر و سامان بدهند، حق و حقوق‌شان را رعايت كنند، مسائل استخدامي و معيشتي‌شان را حل و فصل كنند. توجه به مسائل معيشتي كاركنان اين دانشگاه با توجه به كاهش درآمدهايي كه داشتند بسيار كار سختي بوده و لذا اين تلاش‌هايي كه ايشان انجام مي‌دهد را ما بايد قدردان باشيم و طبيعي است املاي نانوشته غلط ندارد، اما اگر ايراد و اشكالي هست حتماً همكاران من و خود بنده گوش شنوا داريم خدمتشان باشيم، جناب آقاي دكتر زاهدي كه خودشان يك دوره وزير بودند همانطور كه فرمودند مي‌دانند كه مديريت در مجموعه‌هاي آموزش عالي هم مديريت حساس و هم سنگيني است كه ان‌شاء‌الله با كمك همه كارشناسان و حمايت از مديران دلسوز‌مان بتوانيم تلاش‌مان را براي تحقق اهداف نظام اسلامي، برنامه‌هاي كلاني كه در حوزه آموزش عالي داريم به كار ببريم و از حمايت از اختلاف سليقه‌ها كه نوعاً موجب تضعيف افراد مي‌شود تا آنجايي كه ممكن است و سند و مدركي براي حرف‌ها و حديث‌هايي كه دنبال مديران‌مان مي‌گويند نداريم خودداري بكنيم كه هم‌‌افزايي‌ها بتواند مأموريت‌هاي سنگيني را كه در اين شرايط كشور داريم براي ساماندهي حوزه آموزش عالي كشور فراهم كند. همه ما در مديريت آموزش عالي كشور نياز به حمايت‌هاي تك‌تك شما عزيزان داريم، «طرح ساماندهي آموزش عالي» طرح بزرگ، جدي و مورد مطالبه مقام معظم رهبري، شوراي عالي انقلاب فرهنگي و نمايندگان محترم هست. داريم تلاش مي‌كنيم انجام بدهيم و اين نياز به حمايت جدي عزيزان دارد. ان‌شاء‌الله موفق بشود، متشكرم."], ["مسعود پزشکیان", "", "خيلي ممنون، آن نامه‌اي كه به شما دادند آقاي قمي داده بود كه مي‌گفت آمدند، ولي نخوانديد."], ["منصور غلامی", "", "من اشاره كردم كه ايشان تعداد (16) تا از استان‌ها را رفتند و نمايندگان فرمودند كه آمدند."], ["مسعود پزشکیان", "", "خيلي ممنون،‌ آقاي دكتر زاهدي بفرماييد."], ["محمدمهدی زاهدی", "", "مجدداً عرض سلام و ادب دارم. از فرمايشات آقاي دكتر استفاده كرديم، هم خوشحال و هم متأثر شديم. اما تأسف از آنكه به نظر مي‌رسد به برادر عزيزمان جناب آقاي دكتر غلامي اطلاعات دقيقي نمي‌رسد. من در ادامه كه در بحث مديريت است مواردي را مطرح مي‌كنم كه نشان مي‌دهد ضعف مديريتي در دانشگاه پيام‌نور بسيار وسيع‌تر از آن است كه به اطلاع اين برادر عزيز ايماني رسيده شده.\r\nاجازه بدهيد شروع كنم؛ دخالت مديركل حوزه رياست دانشگاه در همه شئونات دانشگاه اعم از عزل و نصب، جذب نيرو يا تبديل وضع اعضاي هيأت‌علمي، اتخاذ تصميمات درخصوص پرسنل خدوم دانشگاه به طوري كه اين فرد به خود اجازه مي‌دهد و در جلسات تخصصي دانشگاه عنوان مي‌دارد و قسم مي‌خورد كه من تا هستم اجازه نمي‌دهم فلان كار انجام بشود يا نشود و با ادبيات سخيفي كاركنان و اعضاي هيأت‌علمي دانشگاه را خطاب قرار مي‌دهد كه در ادامه به آن اشاره خواهم نمود. ضمن اينكه در اين دانشگاه باور تمامي كاركنان و اعضاي هيأت‌علمي آن است كه رئيس اصلي دانشگاه، رئيس‌دفتر رئيس دانشگاه است. آقاي دكتر! تيم به تمام واحدهاي پيام‌نور كشور بفرستيد، صحت اين را مي‌توانيد به صورت ميداني تحقيق كنيد. اين دون شأن دانشگاه است كه رئيس دانشگاه حضور جدي نداشته باشد و رئيس دفتر آن قرار باشد همه كارها را رتق و فتق كند.\r\n آيا اين ارزش‌گذاري به دانشگاه است؟ حتي من جمله‌اي را از ايشان بيان كنم كه وقتي تعدادي از اعضاي هيأت ‌علمي در مورد كارشان به ايشان مراجعه كردند واژه‌اي را به كار بردند كه حقيقتاً جاي تأسف دارد. من عين متن اين واژه را روي موبايلم دارم، اما فقط يك جمله از آن را مي‌خوانم. يكي از اعضاي همين هيأت‌علمي مشروطي كه شما اشاره فرموديد چون رئيس دانشگاه را لازم نبود ببينند، كافي بود ايشان را ببينند و ايشان بارها قسم جلاله مي‌خورد كه اين را من انجام دادم، نوار صحبت هست و بعد جمله‌اي را مي‌گويد توهين به جريان اعضاي هيأت‌علمي دانشگاه. مي‌دانيد جمله چيست؟‌ به اينها مي‌گويد برخي از شماها كه واجد صلاحيت نيستيد اگر ما بخواهيم شماها را معرفي كنيم درست مثل اين است كه مي‌آيند (40) نفر را در كاسه‌اي مي‌اندازيم كه ديگ را نجس كند. آيا عضو هيأت‌علمي نجس است كه ديگ را نجس كند، آيا اين اخبار به شما مي‌رسد؟ \r\nبرادر عزيزم جناب آقاي دكتر غلامي! از شما انتظار داريم برخورد كنيد، اينگونه كرامت انساني را زير سؤال نبرند. به فرض كه صلاحيت هيأت‌علمي ندارند، آيا اينها انسان نيستند، آيا كرامت ندارند؟ عين نوار موجود است، در صورتي كه لازم باشد خدمتتان تقديم مي‌كنم.\r\nاما شما فرموديد گروهي هستند راجع به مديران تعيين مي‌كنند. من يك مورد را خدمتتان عرض مي‌كنم كه حتي از اين موارد بيشتر داريم. مديري را در يكي از استان‌ها انتخاب كرديد، ايشان ادمين يكي از كانال‌ها است، در كانالي كه رئيس دانشگاه‌هاي شما ادمينش است. يك نفر مي‌آيد متني را بياندازد، من خجالت مي‌كشم همه آن متن را بخوانم، سراسر توهين به نظام مقدس جمهوري اسلامي ايران است. من فقط فرازهايي را كه قابل بيان در اين جلسه است مي‌خوانم. اينطور مي‌گويد؛ «وزيران را به ماشيني تشبيه كرده كه موتوري روي آن سوار است كه توان حمل آن را نداشته، بحراني كه در ذات جمهوري اسلامي است از آنجا مي‌آيد كه اينها سعي كردند از روز اول با ايدئولوژي كه متعلق به (1400) سال پيش است و در يك جامعه‌اي كه مثلاً شهر بزرگش (4000) نفر بوده جامعه‌ پيچيده امروزي را اداره كنند. اين ماشين از اول پت‌پت مي‌كرد». \r\nيك فراز ديگرش را ادامه مي‌دهم؛ «خواست مردم ايران ولايت فقيه نبود، از همه بهتر خود حضرت امام اين را مي‌دانست، (من مي‌گويم حضرت امام) به همين خاطر در چند ماه آخر مهاجرتش حتي يكبار واژه ولايت و فقيه را استفاده نكرد، (منظور امام است). آنچه او به ايران نويد داد يك جمهوري بود و قانون اساسي كه آن را تدوين كردند دقيقاً ترجمه قانون اساسي جمهوري پنجم فرانسه بود، وعده‌هايي هم كه به آمريكا دادند در مذاكرات مفصلي كه با آمريكايي‌‌ها كردند كه اسنادش الان رو شده دقيقاً نويد چنين حكومتي داد». \r\nبرادر عزيزم! اين در وب‌سايت رئيس دانشگاهي است كه همين رئيس فعلي منصوب كرده، شما چه كرديد؟‌ چگونه آن گروهي كه بررسي كرده به اينها نمي‌پرداخت؟ من حيا و شرم دارم كه موارد ديگري را بيان كنم. جايگاه مجلس اين نيست، اما به شما عرض كردم به معاون پارلماني شما چند دفعه گفتم، من مواردي دارم كه فقط خصوصي به ايشان مي‌خواهم بگويم، چون بحث‌هاي اخلاقي بود و مصلحت جامعه و مجلس نبود كه بخواهم آنها را علني بگويم، اما شما دريغ از اينكه فرصت داديد، حالا مي‌گوييد كه زاهدي آنها را در اختيار شما قرار نداد؟ من آمدم از شما خواهش كردم كه وقت بگذاريد، برادر! اينگونه نمي‌توان مديريت كرد، اخبار درست راجع به اينكه مديران شما چگونه انتخاب مي‌شوند نمي‌رسد. اما حيا دارم كه از اين بحث‌هايي كه در اين وب‌سايت بود ادامه بدهم. بحث‌هاي مديريتي را ادامه مي‌دهم. \r\nعدم توجه به قوانين مربوط به ايثارگران و حتي طرح دعوي در دادگاه‌هاي عمومي عليه تعدادي از فرزندان شهدا و همچنين عدم اجراي آراء كميسيون ماده (16) درخصوص ايثارگران. آيا دانشگاه بايد عليه فرزند شهيدي كه به فرض از نظر علمي به زعم شما و دوستان‌تان صلاحيت ندارد بايد به دادگاه شكايت كند؟ انقلاب ما مديون شهدا است، همين مسئوليت‌هايي كه من و شما داريم مديون شهدا است. چگونه رفتار كرده‌اند، آيا اين اخبار به شما مي‌رسد؟‌ اينجا است كه جاي تأسف دارد، به شما خبرهاي دقيق نمي‌رسد. \r\nاما در مورد فقدان برنامه‌ريزي و آينده‌نگري بحث‌هاي مفصلي است. من يك اشاره مختصر در اين زمينه مي‌كنم چون وقت نيست. در حالي كه مسئولين وزارت علوم بر برگزاري دوره‌هاي آموزشي الكترونيكي يا مجازي در دانشگاه تأكيد دارند كه متأسفانه تيم مديريتي حاضر فاقد تخصص، تجربه و نگاه مديريتي در اين حوزه مي‌باشد. توليد محتواهاي الكترونيكي با كيفيت و استاندارد، ايجاد بسترهاي ارتباطي و موضوعات مرتبط با برنامه‌هاي آموزشي و تكنولوژي آموزشي از جمله مواردي است كه بايد مورد توجه قرار گيرد. يكي از مسئولين دانشگاه علي‌رغم محدوديت‌هاي وزارت علوم برنامه‌اي ندارد. \r\nجناب وزير! حتماً شما مي‌دانيد يا بايد بدانيد بيش از هركسي بايد مطلع و مستحضر باشيد كه امروز دنيا در حال مهاجرت به سمت (نايب‌رئيس ـ خيلي ممنون، وقتتان تمام شده) دانشگاه‌هاي هوشمند و پلت‌فرميك است. آقاي دكتر! فقط (20) ثانيه، در اين دانشگاه‌ها فناوري‌هاي نويني همچون اينترنت اشياء يا واقعيت مجازي و واقعيت افزوده و آزمايشگاه‌هاي مجازي و يادگيري تركيبي مورد توجه قرار گرفته. يادگيري تركيبي از آموزش مجازي، حضوري، مشاركتي و اتاق‌هاي گفتگو كه از قضا اساسنامه و فلسفه وجودي دانشگاه پيام‌نور نيز بر اين موضوعات تأكيد دارند. اما جاي بسي تأسف است كه مسئولين دانشگاه حتي با مفاهيم و ادبيات اين موضوع بيگانه‌اند. موارد متعدد زيادي است، ان‌شاء‌الله به هيأت‌رئيسه محترم مجلس تقديم مي‌كنم."], ["مسعود پزشکیان", "", "آقاي دكتر! حالا رأي‌گيري بكنيم يا ان‌شاء‌الله يك تيمي بگذاريد بررسي بكنيد و حل كنيد؟ به رأي بگذاريم؟"], ["محمدمهدی زاهدی", "", "آقاي دكتر اجازه بدهيد! حقيقتش من از پاسخ‌هاي جناب وزير قانع نشدم، هدف من هم بيني و بين‌الله از طرح سؤال اصلاح امور و تغيير سياست‌‌ها، رفتارها و رويه‌هاي اشتباهي كه وزارت علوم دارد. آقاي وزير بايد هوشيارتر باشند و بيشتر مراقبت بكنند. باور كنيم كه دانشگاه‌هاي كشور و كاركنان و اعضاي هيأ‌ت‌علمي و دانشجويان عزيز سرمايه ارزشمند و موتور محركه پيشرفت كشور هستند. لذا اينجانب ترجيح مي‌دهم، با برخي ملاحظات كه مصلحت نيست، بحث رأي‌گيري انجام نشود. ولي وزير محترم ان‌شاء‌الله تجديد نظر كنند."], ["مسعود پزشکیان", "", "آقاي دكتر خيلي ممنون."]]}, "order6": {"title": "6\r\nناطقان جلسه آقايان: مسعود رضايي، ولي‌الله نانواكناري، محمدمهدي افتخاري، رضا كريمي و محمد بيرانوندي", "discussions": [["مسعود پزشکیان", "", "سخنرانان را بفرماييد."], ["اکبر رنجبرزاده", "", "ـ بسم الله الرحمن الرحيم\r\nاز آقاي هدايت‌اله خادمي نماينده محترم ايذه و باغملك كه نوبت طرح سؤال از وزير محترم نفت داشتند و فرصت نشد مطرح بكنند و به وقت ديگري موكول شد عذرخواهي مي‌كنيم، اجازه دادند ناطقان عزيز نطق كنند.\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي مسعود رضايي نماينده محترم شيراز.\r\nـ آقاي ولي‌الله نانواكناري نماينده محترم بابلسر و فريدون‌كنار.\r\nـ آقاي محمدمهدي افتخاري نماينده محترم فومن و شفت.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي رضا كريمي نماينده محترم اردبيل، نير، نمين و سرعين.\r\nـ آقاي محمد بيرانوندي نماينده محترم خرم‌آباد و دوره.\r\n(كه هر كدام پنج دقيقه وقت دارند)\r\nاز جناب آقاي مسعود رضايي نماينده محترم شيراز دعوت مي‌كنيم براي مدت (7) دقيقه درخدمتشان باشيم، بفرماييد."], ["مسعود رضائی", "", "بسم الله الرحمن الرحيم\r\nعرض سلام و خسته‌نباشيد خدمت نمايندگان عزيز و محترم دارم. ابتدا سال‌ نو و همچنين اعياد شعبانيه را تبريك مي‌گويم و همچنين يادآوري مي‌كنم از حركت ملي و خداپسندانه مردم شريف ايران بالاخص مردم سرافراز شيراز در سيل اخير با وجود اينكه تعدادي از اهالي اين منطقه جان خود را از دست داده‌اند و عزادار بوده‌اند، اما ميهمان‌نوازي خود را به رخ جهانيان كشاندند و با پذيرايي خوب خودشان از مسافرين عزيز استقبال كردند. من هم نطقم را در همين زمينه وحدت ملي بيان مي‌كنم اميد است كه اثري بر رفتار ما بگذارد. به هر حال (40) سال از انقلاب گذشت و بر مصداق شعر زيباي حافظ سخنم را شروع مي‌كنم كه مي‌فرمايد؛ \r\nسحرگه رهرو‌يي در سرزميني\r\nهمي گفت اين معما با قريني\r\nكه اي صوفي! شراب آنگه شود صاف\r\n كه در شيشه بماند اربعيني \r\nبا سلام و درود به روان پاك شهيدان راه حق و فضيلت و گراميداشت ياد و خاطره همه كساني كه در راه اعتلاي اين كشور در طول تاريخ و در صحنه‌هاي مختلف از خود گذشتند، به ويژه شهداي جنگ تحميلي كه خون پاكشان موجب يكپارچكي و سرافرازي اين مرز و بوم گرديد. در طليعه چهل و يكمين سال پيروزي انقلاب سخنم را با معاني و مفهوم انقلاب و اهداف آن آغاز مي‌كنم. پس از (1400) سال از ظهور اسلام نظام جمهوري اسلامي بر تعاليم نويدبخش اسلام پايه‌گذاري شد و مهم‌ترين شاخصه‌هاي آن برقراري عدالت و مساوات بين آحاد و اقشار مختلف جامعه در قانون اساسي،‌ به ويژه در فصل سوم كه به حقوق ملت اختصاص دارد بيان شده است كه مردم از هر قوم و قبيله‌اي باشند از حقوق مساوي برخوردارند و همچنين در بند ششم و نهم اصل سوم به صراحت دولت را به رفع تبعيضات ناروا و ايجاد امكانات عادلانه براي همه مردم مكلف كرده است و اين اصل را چنان با اهميت ديده كه بالاترين شخص نظام را هم مستثني نكرده است و يا در بند چهاردهم تأمين حقوق همه افراد از زن و مرد بيان داشته و امنيت قضايي عادلانه براي همه مردم را مورد تأكيد قرار داده است.\r\n اكنون پس از گذشت (40) سال از انقلاب با عنايت به اصول قانون اساسي و با توجه به ويژگي‌هاي عدد (40) در فرهنگ ايراني ـ اسلامي و تعبير لسان‌الغيب حافظ شيرازي به دوران كمال انقلاب رسيده‌ايم و بايد صاحبان اصلي آن، يعني ملت نجيب ايران از كمالات صافي و زلالي چشمه‌سار انقلاب بهره كافي و وافي ببرند. \r\nمردمي كه (40) سال هرجا انقلاب نياز داشت وارد صحنه شدند و از مال و جان خود دريغ نكردند. نمونه بارز آن را در جنگ هشت‌ساله ديديم،‌ اما با كمال تأسف بسياري از مردم در تأمين نيازهاي ابتدايي ناتوانند. \r\nوجود مردان و زنان شريف در صف‌هاي طويل دريافت بسته‌هاي گوشت منجمد وارداتي باعث شرمساري است. \r\nاين روزها بسيار سخن از دستاوردهاي انقلاب مي‌رود، البته دستاوردهاي دفاعي،‌ نظامي و امنيت جاي تقدير و تشكر دارد. اما عوامل بيكاري، روزمرگي جوانان و آسيب‌هاي اجتماعي، به ويژه طلاق، اعتياد، كودكان خياباني،‌كارتن‌خواب‌ها و فساد اخلاقي كه بنياد خانواده‌ها را متزلزل كرده است يا اختلاف طبقاتي، نبود كسب و كار، مشكلات كارمندان، بازنشستگان بيان مي‌شود ولي پا فراتر از سخن نمي‌گذارد. مگر پيامبر نفرمودند «لا معاش له لا معاد له»؟ \r\nاگر كسي زندگي مادي ندارد، زندگي معنوي هم ندارد. چگونه از جوانان بدون اشتغال توقع رفتار معنوي و ديني داريد؟ به كرات به مسئولان هشدار داده شده كه خطر بيكاري از خطر آمريكا و داعش بيشتر است و اثري نداشته. اين وضعيت را چه كساني به وجود آورده‌اند كه كشوري با اين‌همه منافع خدادادي با مردمي شريف ثروت زندگي‌شان يك‌شبه با نوسانات ارز به يك‌سوم تقليل مي‌يابد. اين‌همه فساد اداري و مالي در دستگاه‌هاي دولتي و عمومي ناشي از چيست؟‌ آيا غير از اين است كه مديران و مسئولان بعضي نهادها و سازمان‌ها يا به قانون عمل نكرده‌اند يا در نظر گرفتن منافع شخصي و گروهي مانع اجراي صحيح قوانين‌اند؟ \r\nاين روزها صاحب تريبون‌هاي مختلف همه دم از حقوق مردم مي‌زنند ولي غافل‌اند ديگر زمان شعار دادن و فرياد زدن سپري شده است. اگر عمل باشد نيازي به فرياد زدن ندارد، زيرا اين تبليغات اثر يك قرص مسكن را هم ندارد و درد مردم را درمان نمي‌كند. مشكل، عدم شفافيت است. در بسياري از مواقع حقايق را به مردم نگفته‌ايم. برخي جاها مردم را از دخيل دادن به سرنوشت خود منع كرده‌ايم. بسياري از بزرگان و مسئولان خود را از مردم جدا كرده‌اند، به جرأت مي‌گويم اگر حصار بين خود و مردم را برنچينيم نتيجه‌اي جز حسرت و پشيماني در انتظار نخواهد بود. بياييد با مردم روراست باشيم،‌ اگر جايي اشتباه و خطايي مرتكب شده‌ايم با شهامت به خطاي خود اعتراف كنيم و از مردم عذرخواهي كنيم. \r\nاين ملت از تبعيض و بي‌عدالتي بيش از كمبودها و تحريم‌ها عصباني هستند و از «دروغ گفتن» بيشتر. چگونه انتظار داريد معلمان آموزش و پرورش با دستمزد حقوق روزي (50) تا (70) هزار تومان فرزندان ما را خوب آموزش دهند. مگر پايه هر توسعه‌اي آموزش و پرورش نيست؟ پس چرا به آن عمل نمي‌كنيد، چرا بازنشستگان كشوري و لشكري را در نمي‌يابيد؟‌ آيا مي‌دانيد بيشتر بازنشستگان در بنگاه‌هاي اقتصادي كار خدماتي انجام مي‌دهند و با سيلي صورت خود را سرخ مي‌كنند؟ (رنجبرزاده ـ‌ جمع‌بندي بفرماييد) آيا مي‌دانيد زندگي كارگران شبيه به دوران بردگي است كه از سر نياز با كمترين دستمزد كار مي‌كنند؟ (نايب‌رئيس ـ متشكرم، بقيه را به رسانه‌ها بدهيد).\r\nدر پايان عرايض توجه همگان را به اين امر خداوند جلب مي‌كنم كه به پيامبرش امر كرد «قل يا اهل الكتاب تعالوا الي كلمه السواء بيننا و بينكم الاّ نعبد الاّ الله و لانشرك به شيئاً» يعني اين اهل كتاب و پيروان اديان مختلف! به سوي كلمه‌اي بياييد كه بين همه ما مساوي است و آن اين است كه جز خداي يكتا را نپرستيم و هيچ احدي را شريك ندانيم. با عنايت به اين آيه شريفه همه را دعوت مي‌كنم بر كلمه‌اي كه مشترك بين همه مسئولان نظام، گروه‌ها و احزاب مختلف است، يعني مردم. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم. يك دقيقه و (13) ثانيه اضافه صحبت كرديد، ناطق بعدي را بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي رضايي متشكرم، از جناب آقاي ولي‌الله نانواكناري نماينده محترم بابلسر و فريدون‌كنار و رئيس محترم مجمع نمايندگان استان مازندران دعوت مي‌كنم در خدمتشان باشيم."], ["ولی الله نانواکناری", "", "بسم الله الرحمن الرحيم \r\nعرض سلام خدمت همكاران معظم و ارادت به پيشگاه ملت شريف ايران اسلامي و مردم شريف حوزه انتخابيه‌ام بابلسر، فريدون‌كنار، بخش‌هاي بهنمير، رودبست و دهفري. عرض تبريك به مناسبت ايام شعبانيه و روز ارتش به غيورمردان ارتش دلير جمهوري اسلامي ايران. خدايا! ما را حسيني بميران و زينبي بدار تا بتوانيم در ركاب حضرت بقيه‌الله الاعظم جانبازي فداكار باشيم. \r\nآمريكاي جهان‌خوار با همدستي صهيونيست خون‌آشام و كودك‌كش كه با پرورش تروريست‌هاي داعش و منافقين هزاران نفر را به شهادت رسانيده‌اند امروز با وقاحت تمام پاسداران، اين فرزندان غيور ملت ايران را تروريست خواندند. سپاهي كه در خط مقدم مبارزه با تروريست‌ها شهيداني را تقديم بشريت كرده است و در ياري رساندن مظلومين جان خويش را در طبق اخلاص نهادند. \r\nآقاي ترامپ! شما با خوي وحشيانه خويش آتشي برافروخته‌اي كه شعله‌هاي سوزان آن دامن‌تان را خواهد گرفت، به طوري كه پشيماني برايتان سودي نخواهد داشت. شما در جامعه بشريت جايگاهي نداريد،‌ چرا كه پنجه‌هايتان به خون هزاران نفر آغشته گشته است. آقاي ترامپ! بايد بدانيد اين توطئه‌هاي شما در روحيه انقلابي ملت ايران عزيز اثري نخواهد داشت. \r\nبرو اين دام بر مرغ دگر نه\r\nكه عنقا را بلند است آشيانه\r\nباران رحمت الهي به علت بي‌توجهي باعث خسارت جاني و مالي بسياري گرديده است. ضمن همدردي با هموطنان مقاوم بايد عرض كنم براساس ماده (3) رياست شوراي عالي مديريت بحران كشور بر عهده رئيس‌جمهور به قائم‌مقامي وزير كشور مي‌باشد كه در تبصره (1) ماده (11) شورا به صورت عادي هر سال دوبار تشكيل جلسه خواهد داد تا درخصوص ماده (4) وظيفه تدوين سياست‌ها و برنامه‌هاي ملي و تنظيم بودجه براي درج در لايحه بودجه سالانه كشور اقدام قانوني لازم جهت تصويب وظايف دقيق و نقش وزارتخانه‌ها و سازمان‌ها را مشخص كند. \r\nمديريت بحران بايد در چهار مرحله به شرح زير اقدام كند: \r\n1 ـ قبل از بحران، پيشگيري؛ مجموعه اقداماتي كه با هدف جلوگيري از وقوع حادثه و كاهش آثار زيانبار آن، خطرپذيري جامعه را ارزيابي نموده و با مطالعات و اقدامات لازم سطح آن را تا حد قابل قبول كاهش دهد. آقاي رئيس‌جمهور! با همه پيگيري‌هايي كه انجام شد اقدام شايسته‌اي صورت نگرفت. \r\n2 ـ آمادگي، مجموعه اقداماتي كه توانايي جامعه را در انجام مراحل مختلف مديريت بحران افزايش مي‌دهد شامل جمع‌آوري اطلاعات، برنامه‌ريزي، سازماندهي، ايجاد ساختارهاي مديريتي، آموزش، تأمين منابع و امكانات، تمرين و مانور. آقاي رئيس‌جمهور!‌ در اين زمينه نيز اقدام ضروري انجام نگرفته است. \r\n3 ـ در حين بحران، مقابله با بحران است. انجام اقدامات و ارائه خدمات اضطراري به دنبال وقوع بحران است كه با هدف نجات جان و مال انسان‌ها،‌ تأمين رفاه نسبي براي آنها و جلوگيري از گسترش خسارت انجام‌شده است. جا دارد از تلاش مجدانه معاون اول رئيس‌جمهور، وزير محترم كشور، هلال‌احمر، سپاه پاسداران، ارتش جمهوري اسلامي ايران، وزيران محترم راه و شهرسازي، نيرو، جهادكشاورزي،‌ استانداران، معاونان، مديران كل، فرمانداران، بخشداران، دهياران و شوراهاي شهر و روستا و در رأس همه رهبري و مردم غيور ايران‌زمين كمال سپاس و تشكر را داشته باشم. \r\n4 ـ بعد از بحران، بازسازي و بازتواني شامل كليه اقدامات لازم و ضروري پس از وقوع بحران است كه براي بازگرداندن وضعيت عادي به مناطق آسيب‌ديده با در نظر گرفتن ويژگي‌هاي توسعه پايدار، ضوابط ايمني، مشاركت‌هاي مردمي و مسائل فرهنگي، تاريخي،‌ اجتماعي، منطقه‌‌اي آسيب‌ديده انجام مي‌گيرد. بازتواني نيز شامل مجموعه اقداماتي است كه جهت بازگرداندن شرايط جسمي، روحي، رواني، اجتماعي آسيب‌ديدگان به حالت طبيعي به انجام مي‌رسد. \r\nآقاي رئيس‌جمهور! در اين مقطع اقداماتي كه بايد به انجام برسد به دست فراموشي سپرده نشود. \r\nآقاي رئيس‌جمهور محترم! يكي از راه‌هاي مبارزه با توطئه‌هاي دشمن و خنثي كردن تحريم‌ها خودكفايي است، خصوصاً در زمينه غذا و دارو كه در امنيت بهداشت رواني جامعه اثر مستقيم دارد. \r\nدر مورد برنج اگر فقط استان‌هاي شمالي كشور در سال دو بار كشت بكنند، ضمن خودكفا شدن صادرات هم خواهيم داشت. در سه استان شمالي كشور در مجموع (33) هزار هكتار آب‌بندان وجود دارد كه مي‌تواند با بهسازي (1) ميليارد و (560) ميليون مترمكعب آب ذخيره كرد كه اين ذخيره آب مي‌‌تواند در پرورش انواع ماهي‌ها، طيور، دام و صنعت توريسم در مسير اشتغال‌زايي و نيل به خودكفايي مؤثر باشد. \r\nوزير محترم راه و شهرسازي! با توجه به اينكه فرودگاه بابلسر در انجمن بين‌المللي حمل و نقل هوايي و ايكائو ثبت مي‌باشد و از طرفي بيشترين تراكم جمعيتي استان مازندران در مجاورت شهرستان بابلسر از جمله شهرستان‌هاي بابل، آمل، قائمشهر، نور، محمود‌آباد، جويبار، سيمرغ و فريدون‌كنار وجود دارند و همچنين دانشگاه معين شمال كشور در شهرستان بابلسر مستقر است و نيز بابلسر و فريدون‌كنار برجسته‌ترين منطقه توريستي شمال كشور است كه پذيراي ميليون‌ها گردشگر داخلي و خارجي مي‌باشد. اقدام جدي و مسئولانه در بازسازي و راه‌اندازي فرودگاه بابلسر را خواستارم. (نايب‌رئيس ـ آقاي دكتر خيلي ممنون) وزير محترم راه و شهرسازي! با توجه به دستورهاي مكرر حضرت‌عالي متأسفانه اقدام شايسته‌اي در پروژه‌هاي راه كمربندي فريدون‌كنار، بهنمير و بابلسر و جاده عزيزك به بابل انجام نپذيرفته است. بي‌شك انجام پروژه‌هاي مذكور گامي مهم در تأثير ارتباطات ميان‌شهري و رونق گردشگري اقتصادي در منطقه خواهد بود، متشكرم، موفق باشيد."], ["مسعود پزشکیان", "", "خيلي ممنونم، ناطق بعدي را بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي نانواكناري نماينده محترم بابلسر و فريدون‌كنار متشكريم، از حجت‌الاسلام والمسلمين جناب آقاي محمدمهدي افتخاري نماينده محترم فومن و شفت دعوت مي‌كنيم، بفرماييد."], ["محمدمهدی افتخاری", "", "بسم الله الرحمن الرحيم \r\n«الهي اِنَّ من انتهج بك لمستنير و اِنَّ مَن اعتصم بك لمستجير و قد لُذتُ بك يا الهي».\r\nخدايا! آنكه به تو راه جويد راهش روشن است و آنكه به تو پناه جويد در پناه تو است و من به تو پناه آوردم اي خداي من. \r\nعرض سلام، ادب و تبريك و احترام دارم و اعياد مبارك شعبانيه، ولادت حضرت علي‌اكبر و ميلاد در پيش سراسر نور و بركت منجي عالم بشريت حضرت بقيه‌الله الاعظم و تبريك روز ارتش به نمايندگان محترم و ملت شريف ايران به ويژه مردم غيور شهرستان‌هاي فومن و شفت. آرزوي سلامتي و طول عمر براي رهبر معظم انقلاب و درود بي‌پايان به روح پاك امام راحل و شهيدان امام و مدافعين حرم.\r\nشروع سال 98 با اتفاقات نادري در سطح كشور آغاز شد، اتفاق اول بارش‌هاي سنگين و بي‌وقفه نزولات آسماني كه مي‌توانست با مديريت صحيح تبديل به فرصتي بي‌نظير براي عمران، آباداني و گذر از سال‌هاي خشكسالي باشد، ولي متأسفانه در برخي استان‌ها به دليل سوء‌مديريت‌ها در تعدي و تعرض به محيط‌زيست، ساخت‌ و سازهاي غيركارشناسي و عدم توجه به هشدارهاي هواشناسي به فاجعه سيل تبديل شد و علاوه بر داغدار و بي‌خانمان كردن خانواده‌ها، خسارت فراواني به زيرساخت‌هاي كشور به ويژه در حوزه راه و شهرسازي،‌ نيرو و كشاورزي وارد آورد كه در اينجا وظيفه مي‌دانم از توانايي و مديريت جهادي و انقلابي استاندار پرتلاش و آگاه گيلان جناب آقاي دكتر سالاري تقدير و تشكر نمايم كه با وجود آنكه گيلان از استان‌هاي پربارش كشور است با حضور به موقع خود و همراهي فرمانداران، بخشداران و مديران استاني و شهرستاني از اواسط اسفند 97 و همچنين اجراي شيوه‌نامه ساماندهي و لايروبي رودخانه‌ها و سيل‌بندها و آب‌بندان‌ها و كنترل سدهاي استان و هدايت آب‌هاي جاري از بروز فاجعه در استان پيشگيري كردند و الحمدلله با وجود بارش سنگين باران هم‌استاني‌ها و مسافران نوروزي از امنيت و آرامش برخوردار بودند.\r\nاتفاق دوم تصميم نابخردانه رئيس‌جمهور سفيه آمريكا كه در عين آنكه به وضوح در منطقه خاورميانه به دنبال تقويت تروريست و شرارت مي‌باشد نشان افتخار و اقتدار ايران اسلامي را هدف گرفته و سپاه با عظمت پاسداران را گروهي تروريستي ناميد كه يقين دارم با واكنش بي‌نظير تمامي مسئولين از صدر تا ذيل و همه اقشار مردم در حمايت يكپارچه و شعار «من يك سپاهي هستم» شاهد عقب‌نشيني و اعلام شكست رئيس‌جمهور آمريكا و متعهدان تروريست‌پرورش در منطقه باشيم و جا دارد يك بار ديگر فرمايش گهربار شهيد مظلوم بهشتي را تكرار كنيم كه؛ «آمريكا! از ما عصباني باش و از اين عصبانيت بمير».\r\nو اما كلامي با مردمان نجيب و شريف حوزه انتخابيه‌ام به زبان محلي؛ «مردم عزيز! تا زماني كه از دنيا مي‌يَم زنده‌ام و خدا مرا عمر فاده و شمي غم و غصه كه بيدم و بشنوستم و هم از نزديك لمس بكودم هرگز فراموش نوكنم». \r\nمردم عزيز! همه تلاش من است كه همراه و همدل شما ببم. مردم عزيز! من افتخار كرم كه شمه وكيل روزهاي سخته مه. تمام چمه تلاش ان به كه شمه را خدمت بكرم. مردم عزيز! من شمه همراهيمه هميشه.\r\nو اما در اولين نطق سال 98 به ياري خدا مي‌خواهم فرياد رساي ملت شريف ايران و مردم غيور فومن و شفت در خانه ملت باشم در هشت مورد:\r\n1 ـ آقاي رئيس‌جمهور! پشتوانه ملت را براي خودتان حفظ كنيد، به گونه‌اي برخورد نكنيد كه انگار از گراني‌ها و سختي معيشت مردم خبر نداريد. مردمي كه شما و ما را به اينجا رسانده‌اند در تنگنا هستند و با نجابت ما را نظاره مي‌كنند. حضرت آقا در بيانيه ارزشمند خود تحت عنوان گام دوم مسير حركت و برون‌رفت از مشكلات فعلي را ترسيم نمودند و شعار سال را بي‌جهت رونق توليد نامگذاري نكرده‌اند. اين فقيه عالم و مدبر رمز عبور از گراني‌‌ها و حل مشكلات معيشت جامعه را در توليد مي‌دانند و دولت بايد با تأمين نقدينگي و سرمايه در گردش واحدهاي توليدي و صنعتي به اين سياست كلي نظام جامه عمل بپوشاند كه اين امر نيازمند بانك‌هايي كارآمد در ارائه تسهيلات تخصصي بدون تضامين دست و پا گير و با نگاه تحقق اهداف صنعتي و توليدي مي‌باشد، نه اينكه عملكرد بانك‌ها عاملي براي توقف چرخه توليد شود كه در اينجا نقش جناب آقاي دكتر دژپسند وزير محترم امور اقتصادي و دارايي اثرگذار است و به ايشان تأكيد دارم كه با اين نرخ سود و جريمه‌هاي بانكي نفسي براي صنعتگران و توليدكنندگان باقي نمي‌ماند و بايد شاهد توقف لحظه به لحظه و خاموشي كارخانجات باشيم.\r\nآقاي رئيس‌جمهور! مسأله ديگر، از شما مي‌خواهم دستور فرماييد معضل تداخل مستثنيات صدها ساله مردم و اراضي مورد ادعاي منابع طبيعي حل شود. مردم روستايي ما دق كردند، دولت هيچ طرح كارشناسي كاربردي براي اين امر مهم ندارد. چرا حكم «الناس مسلطون علي اموالهم» متوقف شده است؟ \r\nآقاي دكتر! انتظار داريم يك وزير يا مجموعه يا دستگاهي را مسئول رفع تداخل طرح هادي روستايي و ادعاي منابع طبيعي نماييد. آقاي رئيس‌جمهور! لطفاً به داد روستاييان گيلان برسيد، زيبايي طبيعت و چشم‌نوازي و آرامش روستاهاي گيلان نصيب گردشگران و مسافران است و سختي و محنتش براي ساكنان بومي و محلي منطقه كه موجبات مهاجرت به شهرها و خالي شدن روستاها را فراهم كرده است. \r\n2 ـ ضمن تقدير و تشكر از جناب آقاي دكتر نوبخت در افتتاح راه‌آهن گيلان اولاً درخواست دارم در اجراي عمليات راه‌آهن انزلي به آستارا تسريع گردد و استدعا دارم دستور فرماييد تا صدور مجوز ماده (23) جهت اجرا و تكميل پروژه آب و فاضلاب شهر شفت صادر گردد. \r\n3 ـ وزير محترم راه و شهرسازي! مردم فومنات نوروز غمگين 98 را فراموش نخواهند كرد. بهاري كه خزان شد. با از دست دادن پنج جوان رشيد از جامعه ورزشي در سانحه تصادف در جاده ماسوله، برادران مرحومان؛ موسوي، قربان‌زاده و حسن‌نيا كشتي‌گيران مدال‌‌آور و قهرمان كشوري و دردناك‌تر از همه از دست دادن سهيل پرسته قهرمان كشتي جوانان ساحلي جهان كه از ابتداي دوره نمايندگي‌ام تعريض و بهسازي آن از عمده مطالباتم بوده و هست. \r\nآقاي مهندس اسلامي! راه‌هاي حوزه انتخابيه فومن و شفت با توجه به گردشگرپذير بودن در تمامي ايام سال با وضعيت فعلي كشش اين حجم از تردد را ندارد كه نيازمند توجه ويژه شما است. \r\nآقاي دكتر اسلامي! در شهرستان فومن پل‌هاي خطرساز و حادثه‌آفرين در هر دو شهرستان هم فومن و هم شفت زياد است. هنوز پل كلفت بلاتكليف، پل آب‌نماي رودبار چيره كه در حادثه سيل گذشته منجر به كشته شدن دو جوان نازنين شهر ما گرديد هيچ تصميمي اتخاذ نشد. در شهرستان‌ فومن پل‌هاي تخريب‌شده بسياري است، پل روستاهاي كمال‌محله، سيدسرا، قلعه‌رودخان، فوشه و عاليان و پل‌هاي كردمحله، خسروآباد، سيدآباد، ماكلوان، كمادول، لولمان، پيشده در حال تخريب است. شفت نيز همين مشكل، روستاهاي والي‌سرا، گنجار، گيشم، كومسار و صيقل‌كومه در حال تخريب و نيازمند به اقدام و تسريع است. (نايب‌رئيس ـ متشكرم)\r\nو نكته پاياني، وزير محترم جهاد! عدم پرداخت بيمه كشاورزان درخصوص زمين‌هاي زراعي و باغات چاي به معضلي تبديل شده، چرا اقدامي نمي‌شود، چرا روز به روز به جاي كم كردن رنج كشاورز رنج او را زياد مي‌كنيد؟\r\nآقاي مهندس حجتي! كشاورز گنج است، رنجش نده. مگر بر سودش چيزي افزوده‌اي كه اينطور او را در سختي قرار مي‌دهيد. آقاي دكتر! در پايان به قول آن بنده خدا one دقيقه، يك جمله فقط مي‌خواهم عرض كنم. در پايان از تمامي مردم صبور و نجيب و غيور حوزه انتخابيه‌ام اعم از جوانان پرشور و عزيز و همراه كه حامي من بوده‌اند از همه تقدير و تشكر مي‌كنم، خصوصاً از مسئولين و دولتمردان و خصوصاً از اعضاي پرتلاش دفاتر مراجعات مردمي. در پايان به زبان محلي عرض كنم؛ (نايب‌رئيس ـ حاج آقا! يك دقيقه و سي‌ثانيه بيشتر صحبت كرديد)\r\nتا قبله مي‌شين مردمه، من قبله نمايم\r\nسوداي چپ و راست نارم، فكر شمايم"], ["مسعود پزشکیان", "", "خيلي ممنون و متشكرم."], ["اکبر رنجبرزاده", "", "از جناب آقاي افتخاري سپاسگزاريم. از جناب آقاي رضا كريمي نماينده محترم اردبيل، نير، نمين و سرعين دعوت مي‌كنم، بفرماييد."], ["حمداله کریمی", "", "بسم الله الرحمن الرحيم و به نستعين\r\n با سلام بر ملت شريف ايران به ويژه مردم فهيم استان اردبيل، نمين، نير و سرعين و تبريك روز ارتش و ميلاد منجي عالم بشريت حضرت مهدي (عجل‌الله تعالي فرجه الشريف) اميدوارم همه ما از پيروان راستين آن حضرت باشيم. \r\nهمكاران محترم! همه خوب مي‌‌دانيم دولتمردان آمريكا دشمن ملت ايران هستند و اصلاح‌طلب و اصولگرا نمي‌شناسند، بلكه مخالف آرامش، توسعه و پيشرفت كشور عزيزمان بوده و در (40) سال گذشته همواره اقدامات و تصميمات خصمانه عليه جمهوري اسلامي ايران،‌ پاسداران و حافظان ملك و ملت اتخاذ و اعمال نموده‌اند و اين اقدام نابخردانه كاخ سفيد به سركردگي ترامپ نادان نه تنها از شأن و منزلت سپاه پاسدارن كه برخاسته از متن مردم شريف ايران عزيز بوده نمي‌كاهد، بلكه نشانگر اقتدار ساختار نظامي كشور عزيزمان مي‌باشد كه با صلابت خاص در موقعيت‌هاي مختلف توطئه‌ها و تحركات تروريستي آمريكاي تروريست‌پرور را در هم مي‌كوبد. رأي بالاي (98) درصدي امروز وكلاي ملت خاطره رأي بالاي (98) درصدي آري به جمهوري اسلامي سال 58 را تداعي نمود. اين رأي براي ملت ايران مبارك است.\r\nسال، سال رونق توليد است، آيا سياست‌ها و اقدامات و آيين‌نامه‌هاي اجرايي حمايت از توليد مطابق شعار سال است؟ تخصيص ارز (4200) توماني براي واردات نابودي توليد داخلي است،‌ چرا كه توليدكننده‌ها در بخش‌هاي كشاورزي و صنعتي با ارز بالاي (12) هزار توماني توليد مي‌كنند. قطعاً توان رقابت با واردات را نخواهند داشت. آيا در كشوري كه براي تسهيلات، سپرده، نرخ سود بانكي بالاي (18) درصد تعريف و تعيين مي‌شود علاوه بر هزينه‌هاي كلان، ماليات و غيره پرداخت مي‌شود، تضميني حتي (1) درصد سود براي توليدكننده پيش‌بيني شده است؟ تا زماني كه اين گره‌ها در كشور وجود دارد و تا زماني كه به جاي شناسايي پايه‌هاي جديد مالياتي و جلوگيري از فرار مالياتي و اصلاح قوانين روند فعلي ادامه يابد و زماني كه نظام بانكي اصلاح نشود حمايت از توليد با چالش اساسي برخوردار خواهد شد و رونق توليد در حد شعار خواهد ماند. \r\nبنابراين اگر مي‌خواهيم به شعار سال عمل كنيم ضمن انجام اصلاحات در همه امور مديريت منابع را به مردم بسپاريم، يعني تنها چاره كار سپردن منابع كشور به خود مردم است. يعني به توان داخلي كشور اتكا كنيم، كشاورزان عزيز ثابت‌ كرده‌اند كه مي‌توان در توليد گندم به خودكفايي رسيد، البته در ادامه مسير تصميم درست بايد مراقبت كنيم و با تصميمات غيركارشناسي متأسفانه تصميمات خردمندانه را زير سؤال مي‌بريم. \r\nمهم‌ترين ظرفيت اميدبخش كشور نيروي انساني مستعد و كارآمد است. اكثر استان‌هاي كشورمان از ظرفيت‌هاي طبيعي و انساني كم‌نظير برخوردار است كه متأسفانه هم منابع انساني مورد هجوم واقع مي‌شود و هم منابع طبيعي. با كمي بررسي و دقت در اتفاقات حادث‌شده متوجه نابودي منابع كشور مي‌شويم. در سيل‌هاي اخير در استان‌هاي كشور متوجه شديم كه چقدر مديران و متوليان امر به ويژه در وزارت نيرو چه نوع مديريتي كرده‌ايم، چه اقدامات پيشگيرانه‌اي انجام داده‌ايم. درست است اقدامات بعد از حادثه خوب بود و قابل تقدير است ولي متأسفانه با سياست‌هاي غلط و غيركارشناسي كه متأثر از گزينش و چينش بدنه مديريتي ناكارآمد است تمام نقاط كشور را به نوعي خسارت زديم و جان‌هايي را گرفته‌ايم.\r\nعدم كفايت در بحث‌هاي مديريتي موجب بلاتكليفي، انفعال سازمان‌ها، شركت‌ها و دستگاه‌هاي اجرايي شده، ظرفيت‌هاي كارآمدي مديريت با غفلت، سهل‌انگاري و بعضاً با برخورد سياسي و تشكيل تيم مديريتي با تركيب خانه تيمي و محفلي دست‌اندركاران تاكنون بي‌استفاده يا كم‌استفاده مانده است. بياييد همت‌هاي بلند و انقلابي را از نيروهاي كارآمد و فعال و جهادي نگيريم. \r\nبيش از يك و نيم سال است كه شركت‌هاي وابسته به وزارت نيرو در استان اردبيل با سرپرستي اداره مي‌شود، اين وزارتخانه را چه شده است؟ هم در استان‌هاي پرآب و هم در استان‌هاي بي‌آب ما مشكل داريم. \r\nاما سخني با آقاي دكتر لاريجاني؛ با همراهي،‌ همت و عنايت خاص دولت محترم خصوصاً معاون اول محترم رئيس‌جمهور مدتي است مصوبه‌ ايجاد منطقه آزاد اردبيل و نمين در بوروكراسي كميسيون‌ها و صحن دولت دست به دست مي‌شود. صرف نظر از برخي نامهرباني‌هاي خودي، مردم بزرگ منطقه اردبيل و نمين به (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شده) انتظار اين هديه گره‌گشا از بزرگ‌ترين معضل امروز يعني رونق كسب و كار و رفع مشكل بيكاري نشسته‌اند. لطفاً در فوريت‌ بخشيدن و حمايت از اين كار بزرگ مردم عزيز اردبيل و نمين را خرسند نماييد. والسلام عليكم و رحمه الله و بركاته"], ["اکبر رنجبرزاده", "", "از جناب آقاي كريمي نماينده محترم اردبيل تشكر مي‌كنيم. از جناب آقاي محمد بيرانوندي نماينده محترم خرم‌آباد و دوره دعوت مي‌كنيم، براي مدت پنج دقيقه در خدمت شما هستيم، بفرماييد."], ["محمد بیرانوندی", "", "بسم الله الرحمن الرحيم \r\nبا سلام و عرض ادب خدمت همكاران عزيزم خداقوت عرض مي‌كنم. \r\nكشتي‌شكستگانيم اي باد شرطه برخيز\r\nباشد كه باز بينيم ديدار آشنا را\r\nهمكاران گرانقدر! قصد دارم نطق اضطراري امروزم را به كشتي به گل نشسته لرستان ناشي از كم‌توجهي، بي‌عدالتي و نامهرباني‌هاي گذشته و سيل 98 اختصاص دهم. سيل اخير الحق و الانصاف رهزن عمر و غارتگر مال بود. جان بعضي از عزيزانمان را گرفت و هست و نيست تعدادي از انسان‌هاي شريف را به تاراج برد. بنده يك شب قبل از آغاز سيل تا چندين روز بعد از سيل در بين مردم بودم و به طور تقريبي تمام محله‌ها و مناطق آسيب‌ديده حوزه انتخابيه‌ام را خانه به خانه از نزديك مشاهده كردم كه به اختصار به چند نكته قابل تأمل اشاره مي‌كنم: \r\nيك، جواني را در كنار پل در حال تخريب ماسور خرم‌آباد ديدم، از او خواستم كه خود را از محل حادثه دور كند، گفت كه فلاني! قرار است فردا از گرسنگي در گوشه خانه بميرم، پس بهتر است كه با اين سيل كشته شوم.\r\nدوم اينكه زوج جواني را ديدم، خانم گوشه روسري‌اش را گرفت گفت فلاني! اين را از ديگري قرض گرفتم، ديگر در دنيا هيچ‌چيز ندارم. فرض كردم كه شوهرش ممكن است بهتر از اين باشد، او هم پيراهني را پوشيده‌ بود كه عاريه‌اي بود و هزاران حكايت از اين دست. \r\nدامنه خسارات اين سيل از تخريب منازل تا اثاثيه و اسباب زندگي مردم بود،‌ از زمين زارعان تا كشت كشاورزان، از دام دامداران تا درخت باغداران، از مرغ مرغداران تا زنبور زنبورداران و از شيلات همه كساني كه در حوزه آبزي‌پروري كار مي‌كردند. در اثناي اين سيل صحنه رستاخيزگونه حمايت و ياري همه‌جانبه همگان ديدني بود. جواناني كه عاشقانه به سيل‌زدگان خدمت مي‌كردند و حتي از فدا كردن جان خود در اين مسير دريغ نداشتند. \r\nعزيزان! همه نيروها با هم خدمت‌رسان بودند، همه امدادگران، خدمات‌رسانان، نيروهاي نظامي و انتظامي،‌ نيروهاي نظامي مثل ارتش كه جا دارد امروز را به اين عزيزان تبريك عرض كنم تمام‌قد در صحنه حضور داشتند. اما آنچه كه بيش از ساير امور برجستگي داشت و خودنمايي مي‌كرد اين بود كه تشكل‌هاي مردم‌نهاد در اقدامي بي‌نظير آمدند و شوراي هماهنگي جمعي از تشكل‌هاي مردم‌نهاد خرم‌آباد و چگني را تشكيل دادند. اين شورا شامل طلايه‌داران زاگرس،‌ انجمن ياران سبز، انجمن جامعه‌شناسي لرستان، پايان كارتن‌خوابي، انجمن روان‌شناسان، رهانسل خرم‌آباد، ويرداران، انجمن حمايت از بلوط چگني، خيريه همدلان، دست‌هاي مهرباني، كوشاسبز پايدار،‌ خانه گردشگري استان لرستان و انجمن خرم‌آباد. بخش كثيري از اصحاب رسانه آمدند و رسالت رسانه خود را به نحو مطلوبي انجام دادند. \r\nهمكاران عزيز مجلس‌ام! اما شايد سؤال كنيد چرا مردم لرستان كمي از اين صحنه عصباني بودند؟ اين مردم صحنه‌هاي مختلف را ديدند، اينها همان‌هايي بودند كه جنگ‌شان ديدني بود، اينها همان‌هايي بودند كه در صحنه‌ها به تمام و كمال حضور داشتند. عصبانيت اين عزيزان از كم‌لطفي‌ها و بي‌عدالتي‌ها و دور و دير بودن كم‌خدمتي‌هاي به اين مردم بود. \r\nعزيزان! استان لرستان استان كشاورزي است. اين استان در سال‌هاي كم‌آب هم جزء پنج استان پرآب كشور است. ميانگين كشت‌هاي آبي كشور (46) درصد است، براي استان لرستان (23) درصد است، سهم ما لرستاني‌ها از باران سيل و ويراني شد. اگر دولت‌ها نصف هزينه‌هايي كه امروز بايد جهت جبران خسارت سيل‌زدگان پرداخت نمايند را براي ساخت سدها،‌ آبخيزداري و آبخوان‌داري هزينه مي‌كردند ما امروز اين نعمت باران را نقمت سيل نمي‌ناميديم. \r\nايهاالناس! آنچه كه امروز مقدر شد حاصل بي‌تدبيري مديران ديروز است. براي اينكه آيندگان نيز به مثل امروز ما را نفرين نكنند لازم است كوتاهي‌هاي گذشته را با تعجيل و تسريع جبران كنيم. عزيزان! هرگاه كسي كه مصيبتي برايش وارد مي‌شود حتماً به داشته‌ها و تكيه‌گاه‌هايش فكر مي‌كند، برادر، خواهرش و همسايه‌اش، ولي حواس‌تان باشد سيل‌زدگان هم برادران‌شان، هم خواهران‌شان و هم همسايه‌هايشان سيل‌زده بودند و هيچي نداشتند. من آنجا عرض كردم شما برادراني در مجلس داريد كه به فكر شما هستند و تقدير مي‌كنم طرح دوفوريتي را به تصويب رساندند. ان‌شا‌ءالله در اسرع وقت اين طرح به نتيجه مطلوب برسد. \r\nاما چند پيشنهاد و تذكر را مي‌خواهم عرض كنم. عزيزان،‌ دولتمردان! ساخت سدهاي لرستان هم حق مردم لرستان و هم ضرورت است. معشوره، كاكا شرف، دار بلوط، شبيخون و بختياري را بارها فرياد زدم (نايب‌رئيس ـ پيشنهادات‌تان را به رسانه‌ها بدهيد) با توجه به فرارسيدن فصل گرما و احتمال بيماري وزارت بهداشت و درمان حضور خود را در مناطق سيل‌‌زده پررنگ كند. هر يك از دستگاه‌هاي اجرايي، نظامي و انتظامي مسئوليت خدمت‌رساني به نيروهاي سيل‌زده تحت امر خود را عهده‌دار بشود تا ساير نهادهاي عمومي مثل كميته امداد، بنياد مسكن، بهزيستي بتوانند به آناني كه سرپناه ندارند به درستي رسيدگي كنند. \r\nهمكاران! در كرمانشاه بعضي از امور به آن نحو مطلوب انجام نشد. درسي باشد كه اين را تقسيم كنيم. (نايب‌رئيس ـ متشكرم، بقيه را به رسانه‌ها بدهيد) يك جمله عرض كنم، دولتمردان خدمت‌رساني را به هيچ بهانه‌اي كند نكنند كه خداي‌ناخواسته اعتماد مردم آسيب ببيند. والسلام عليكم"], ["مسعود پزشکیان", "", "ممنون و متشكرم، ان‌شا‌ءالله كه همينطور بشود."]]}, "order7": {"title": "7\r\nاسترداد (1) فقره سؤال", "discussions": [["مسعود پزشکیان", "", "اعلام وصول‌ها را بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي احمد مرادي نماينده محترم بندرعباس و قشم از طرح سؤال خود از وزير محترم فرهنگ و ارشاد اسلامي با موضوع جايگاه زنان و جوانان در سياست‌گذاري و برنامه‌ريزي فرهنگي انصراف دادند كه اعلام وصول مي‌شود."]]}, "order8": {"title": "8\r\nاعلام وصول (2) فقره سؤال", "discussions": [["علیرضا رحیمی", "", "سؤال منطقه‌اي جناب آقاي وقفچي نماينده محترم زنجان و طارم از وزير محترم آموزش و پرورش با موضوع دلايل عزل و نصب مديران بدون توجه به الزامات در آن وزارتخانه اعلام وصول مي‌شود. \r\nـ سؤال ملي سركار خانم هاجر چناراني نماينده محترم نيشابور و فيروزه از وزير محترم نفت به موضوع اقدامات وزارت نفت در زمينه تصويب برنامه اجرايي طرح جامع انرژي كشور اعلام وصول مي‌شود."], ["مسعود پزشکیان", "", "متشكرم."]]}, "order9": {"title": "9\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "پايان جلسه را اعلام مي‌كنيم. جلسه بعدي ما ساعت (8) صبح روز دوشنبه دوم ارديبهشت ماه 1398 است و دستور جلسه ما ادامه دستور هفتگي خواهد بود. پايان جلسه را اعلام مي‌كنم."]]}}}