{"sessionInfo": {"date": "1398-12-20", "term": "10", "ejlasie": "3", "present_mps": "194", "session": "301", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1431"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["مسعود پزشکیان", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 194 نفر رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و يكم روز ‌دوشنبه بيستم اسفندماه 1397 هجري‌شمسي مطابق با چهارم رجب‌المرجب1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\r\n2 ـ گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاء سلامت نظام اداري و مقابله با فساد.\r\n3 ـ گزارش كميسيون مشترك در مورد لايحه اصلاح و دائمي نمودن قانون مديريت خدمات كشوري. \r\n4 ـ گزارش كميسيون اجتماعي در مورد طرح استفساريه جزء (6) بند «ث» ماده (88) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\r\n5 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درمورد عدم اجراي قانون تضمين خريد محصولات اساسي كشاورزي.\r\n6 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح قانون حداكثر استفاده از توان توليدي و خدماتي در تأمين نيازهاي كشور و تقويت آنها در امر صادرات و اصلاح ماده (104) قانون ماليات‌هاي مستقيم. (اعاده شده از شوراي محترم نگهبان 1)\r\n7 ـ گزارش كميسيون كشاورزي، آب،‌ منابع طبيعي و محيط‌زيست درمورد لايحه حفاظت از خاك. (اعاده شده از شوراي محترم نگهبان 2)"]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["مسعود پزشکیان", "", "تلاوت آياتي از كلام‌الله مجيد."], ["منصور قصری زاده", "", "(آيات 31 ـ 29 از سوره مباركه «آل‌عمران» توسط قاري محترم آقاي منصور قصري‌زاده تلاوت گرديد)\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nقُلْ إِنْ تُخْفُوا ما فِي صُدُورِكُمْ أَوْ تُبْدُوهُ يَعْلَمْهُ اللَّهُ وَ يَعْلَمُ ما فِي السَّماواتِ وَ ما فِي الْأَرْضِ وَ اللَّهُ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ * يَوْمَ تَجِدُ كُلُّ نَفْسٍ ما عَمِلَتْ مِنْ خَيْرٍ مُحْضَراً وَ ما عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَها وَ بَيْنَهُ أَمَداً بَعِيداً وَ يُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَ اللَّهُ رَؤُفٌ بِالْعِبادِ * قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَ يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَ اللَّهُ غَفُورٌ رَحِيمٌ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["مسعود پزشکیان", "", "از قاري محترم برادر منصور قصري‌زاده تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«بگو اگر آنچه در سينه‌هاي شما است نهان داريد يا آشكار كنيد خدا آن را مي‌داند و نيز آنچه را در آسمان‌ها و آنچه در زمين است مي‌داند و خداوند بر هر چيزي توانا است. روزي كه هركسي آنچه كار نيك به جاي آورده و آنچه بدي مرتكب شده حاضرشده مي‌يابد و آرزو مي‌كند كاش ميان او و آن كارهاي بد فاصله‌اي دور بود و خداوند شما را از كيفر خود مي‌ترساند و در عين حال خدا به بندگان خود مهربان است. بگو اگر خدا را دوست داريد از من پيروي كنيد تا خدا دوست‌تان بدارد و گناهان شما را بر شما ببخشايد و خداوند آمرزنده مهربان است». راست گفت خداوند بلندمرتبه بزرگ. \r\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: افتخاري نماينده فومن، دامادي نماينده ساري، سبحاني‌فر نماينده سبزوار، شرفي نماينده آبادان، قره‌خاني نماينده علي‌آباد، كيخا نماينده زابل، نجفي نماينده تهران و نوريان نماينده شهركرد."]]}, "order3": {"title": "3\r\nادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم. در ادامه رسيدگي به گزارش كميسيون شوراها در مورد طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي ما ماده (38) را بايد مورد رسيدگي قرار بدهيم. ماده (37) به كميسيون ارجاع شد، ماده (38) را بايد قرائت كنيم. \r\n«ماده 38 ـ ماده (65) قانون به‌شرح زير اصلاح مي‌شود:\r\nماده (65) ـ انجام و انتشار عمومي هرگونه نظرسنجي صرفاً از سوي مؤسسات مجاز نظرسنجي» اينجا كميسيون يك اصلاحيه زده «و حداكثر تا (24) ساعت قبل از شروع أخذ رأي امكان‌پذير مي‌باشد. \r\nتبصره ـ عدم رعايت مفاد اين ماده جرم است و مرتكب به مجازات درجه شش قانون مجازات اسلامي به استثناي حبس محكوم مي‌شود». آقاي حاجي پيشنهاد حذف دادند. آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكاران ببينيد! در اين ماده (38) چه گفته؟ گفته «انجام و انتشار عمومي هرگونه نظرسنجي صرفاً از سوي مؤسسات مجاز نظرسنجي امكان‌پذير مي‌باشد.\r\nتبصره ـ عدم رعايت مفاد اين ماده جرم است و مرتكب به مجازات درجه شش قانون مجازات اسلامي به استثناي حبس محكوم مي‌شود». چند تا اشكال وارد است؛ يك، ماده‌اي كه الان جايگزين اين ماده (65) شده اصلاً موضوعش با اين موضوع متفاوت است. يك موضوع ديگري است كه آن لازم است در قانون باشد، ولي اين ماده جايگزين آن شده و دو تا مشكل ايجاد كرده، يكي آن ماده قبلي را كه ماده لازمي در قانون انتخابات بايد باشد را دارد حذف مي‌كند.\r\nنكته دوم، ببينيد! اينكه اصلاً مشخص نيست مؤسسات مجاز نظرسنجي را اصلاً ما داريم،‌ نداريم،‌ چه كسي مجوزش را مي‌دهد و در اين ماده حتي سؤال كردند، شما فردا مثلاً نامزد انتخابات هستيد، مي‌خواهيد بدانيد كه وضعيت اقبال عمومي‌تان به چه صورت است. وقتي با اين ماده تصويب بشود كسي حق اين را هم ديگر ندارد. در حالي كه ما بايد يك شرايطي فراهم كنيم كه يك نشاط انتخاباتي باشد. اين اصلاح قانون كلاً سختگيرانه است و مشكلاتي را به وجود مي‌آورد، از اين بابت پيشنهاد حذفش را دادم."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف صحبت مي‌كند؟ بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي ادياني مخالف هستند، بفرماييد."], ["سیدعلی ادیانی", "مخالف", "بسم الله الرحمن الرحيم \r\nمحضر همه همكاران خوبمان و اعضاي محترم هيأت‌رئيسه صبح‌بخير عرض مي‌كنيم. برادران عزيزم ببينيد! آنچه كه پيشنهاددهنده محترم حذف اشاره كردند ناظر بر متن مندرج در ماده (65) نيست. عنايت كنيد! ايشان فرمودند كانديدايي مي‌خواهد نظر، موقعيت، مقبوليت و ميزان اقبال عمومي مردم نسبت به خودش را بداند. اين كه اصلاً ارتباطي به ماده (65) ندارد. لفظ ماده (65) را عنايت كنيد «انجام و انتشار عمومي هرگونه نظرسنجي» انتشار عمومي، اتفاقاً اين يكي از نكته‌هاي مثبت اين متن پيشنهادي كميسيون در قانون انتخابات است. \r\nدوستان! يادمان باشد يكي از ترفندها و القائات و جنگ و عمليات رواني در القاء برخي از مطالب و موارد موهوم و غيرواقعي، نظرسازي‌ها است. چه بسيار مطالب غلط بر ذهن، فكر و قلب مردم بذرش را با ابتناي به نظرسازي، نه نظرسنجي پاشيدند، نظرسنجي يك ملاك علمي است، چراغ راه است، راهنما است و مسير را مشخص مي‌كند. ابتناشده بر يك سلسله‌ شاخص‌ها و دانش و علم است. امروز اگر قرار است يك تصميمي گرفته بشود و يك فكري پخش بشود، اگر قرار است جايگاه، ملاك و مناط درست عقلاني پيدا كند يكي از آنها نظرسنجي است، نه نظرسازي. آنكه برادر عزيزمان به عنوان حذف داده در حقيقت نفي نظرسازي است كه ما هم موافق هستيم. \r\nشما بسياري از استراتژي‌ها و سياست‌هاي غلط را در همين چند سال اخير با القاء به اينكه مردم مي‌خواهند، بدون اينكه نظرسنجي علمي دقيق و يا مؤسسات و نهادهاي ذيربط آن را مطرح كرده باشند. الان استفاده ابزاري از نظرسازي‌ها بعضاً آلت و ابزار دست برخي صيادان و شكارچيان رأي و نظر مردم است. اين متن صراحت دارد مبني بر اينكه انتشار عمومي هرگونه نظرسنجي،‌ نه نظرسازي، صرفاً از سوي مؤسسات مجاز نظرسنجي امكان‌پذير است. اينكه فرمودند آيا مؤسسات مجاز داريم؟ بله، داريم. مجوزهاي لازم را از دستگاه‌هاي ذي‌ربط هم دارند، انسان‌هاي كارشناسي بر اين مبنا قرار دارند و در اين بخش علاوه بر اينكه نهادهاي حاكميتي اين كار را انجام مي‌دهند، مؤسساتي هم وجود دارد و به اعتقاد من اين نكته مثبت است، همكاران محترم به حذفش رأي ندهند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي سيداحسن علوي موافق هستند، بفرماييد."], ["سیداحسن علوی", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام و صبح‌بخير خدمت ملت بزرگ ايران و همكاران گرامي دارم. در اين پيشنهادي كه آقاي حاجي‌دليگاني دادند من فكر مي‌كنم اين بحث نظرسازي كه خودبه‌خود يك محدوديت‌هايي را براي هم نامزد مجلس و هم مردم ايجاد مي‌كند و اين خودبه‌خود يك عقده‌هاي اجتماعي را موجب خواهد شد. من نمي‌دانم اصلاً آيا ما يك سيستم و دستگاه نظرسنجي اساساً در كشور داريم و كيست كه بايد اين نظر را بدهد و من فكر مي‌كنم در اين بخش همانطور كه عرض كردم اين محدوديت‌ها را ايجاد خواهد كرد و در اين بخش دست مسئولين و نگاه مردم را تغيير خواهد داد. بنابراين من فكر مي‌كنم آن پيشنهاد آقاي حاجي‌دليگاني پيشنهاد منطقي است و بايد به حذف اين ماده رأي بدهيم. \r\nضمن اينكه دوستان! اين بخشي كه در ماده (65) آمده كاملاً با آن ماده‌اي كه قبلاً آمده فرق مي‌كند. اينجا شرايط را براي داوطلبان گفته داوطلبان نماينده و طرفداران به هيچ‌وجه مجاز به تخريب داوطلبان ديگر نبوده، اين قسمت كاملاً درست «و تنها مي‌تواند شايستگي‌هاي خود يا داوطلب مورد نظرشان را مطرح نمايد و هرگونه هتك حرمت و حيثيت»، اين مورد را ما بايد جايگزين كنيم، نه اين مسأ‌له‌اي كه حالا دارد نظرسنجي و نظرسازي را مطرح مي‌كند و ضمن اينكه اين دستگاه‌هايي كه در اينجا بايد باشد ما نداريم و همين محدوديت‌هايي كه عرض كردم اشكالاتي در انتخابات ايجاد خواهد كرد. بنابراين من پيشنهاد مي‌دهم دوستان حتماً به پيشنهاد جناب آقاي دليگاني رأي به حذف بدهند و اين ماده را تأييد نكنند، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم \r\nموضوعي كه اين ماده به آن پرداخته بحث ساماندهي مؤسسات نظرسنجي و شيوه حضور آنها در تبليغات انتخابات است. مطلبي كه در ماده (65) قانون فعلي بود كه با اين اصلاحيه اصلاح مي‌شود در مصوبه كميسيون و مباحثي كه در كميسيون مطرح شد آن موضوع با ماده (64) كه تبليغ عليه نامزدها و انتشار خلاف واقع بود ادغام شد و آن مفهوم در ماده (64) بيان شده. لذا ما با پيشنهاد حذف مخالف هستيم و اعتقاد داريم كه اين ماده بايد به قوت خودش باشد."], ["مسعود پزشکیان", "", "متشكرم، كميسيون بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nخدمت همه همكاران محترم عرض سلام و ادب دارم. پيشنهادي كه برادرمان جناب آقاي حاجي فرمودند را ما يك اصلاحيه رويش زديم، برادرمان جناب آقاي قاضي‌‌زاده هم خواندند. در ادامه گفتيم «انجام و انتشار عمومي هرگونه نظرسنجي صرفاً از سوي مؤسسات مجاز نظرسنجي و حداكثر تا (24) ساعت قبل از شروع أخذ رأي». ما الان در قانون داريم (24) ساعت قبل از أخذ رأي تبليغات ممنوع است. از (8) صبح پنجشنبه تا روز جمعه كه رأي‌گيري مي‌شود. لذا نمي‌تواند بعد از آن بيايد نظرسنجي اعلام كند يا برادرمان جناب آقاي ادياني فرمودند، يك‌دفعه با يك اس‌ام‌اس‌هاي سنگين نظرسازي بكند. اتفاقاً اين بسيار مناسب است، خواهش مي‌كنم به حذفش رأي ندهيد،‌كميسيون مخالف هست، خيلي ممنون."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به پيشنهاد برادرمان آقاي حاجي اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر رحيمي پيشنهاد حذف تبصره را دادند، جناب رحيمي بفرماييد."], ["علیرضا رحیمی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت شريف ايران و همكاران ارجمند. همكاران عنايت بفرمايند موضوع ماده (65) كه به صورت اصلاحي در اينجا آمده ساماندهي مؤسسات نظرسنجي و امر نظرسنجي در انتخابات است. موضوع نظرسنجي موضوعي است كه قاعدتاً مؤسساتي وجود دارند كه توسط وزارت فرهنگ و ارشاد اسلامي يا به صورت مستقل مجوز نظرسنجي را دريافت مي‌كنند و يا اينكه در موضوع مؤسسه‌اي كه ثبت كردند نظرسنجي هم اضافه شده. اصل نظرسنجي در شرايط مختلف، از جمله در انتخابات يك امر بسيار قابل توجه و مقبولي است، حالا احزاب، اشخاص، گروه‌ها و مجموعه‌هاي مختلفي ممكن است براي يك ارزيابي موقعيت و جايگاه خودشان در بين مردم و تصميم‌گيري مبادرت به نظرسنجي بكنند. تا اينجاي قضيه مشكلي وجود دارد، منتها در اين تبصره آمده تخلف از اين ماده را جرم‌انگاري كرده. حالا علتي كه بنده پيشنهاد حذف دادم يك استدلال حقوقي است. \r\nعزيزان مستحضرند در ثبت شركت‌ها و مؤسسات، يكي از مهم‌ترين موضوعات حقوقي موضوع شركت يا مؤسسه است. ممكن است در يك شركت يا مؤسسه چند موضوع را بگنجانند و ثبت بكنند. فراتر از آن موضوعات اگر مؤسسه يا شركت مبادرت به فعاليت كرد قطعاً تخلف كرده، منتها آيا جاي اين تخلف در قانون انتخابات است كه ما جرم‌انگاري بكنيم؟ اين نكته اول.\r\nنكته دوم، اصل سوم قانون اساسي كه من خواهش مي‌كنم رئيس محترم جلسه اين را به عنوان اخطار هم تلقي بفرمايند، از تبعيض ناروا نفي و جلوگيري كرده. چطور درخصوص شركت‌ها و مؤسسات مختلف وقتي خارج از موضوع‌شان اقدام مي‌كنند، همين كلاه‌برداري‌هاي مختلفي كه در حوزه‌هاي اقتصادي، اجتماعي و آسيب‌هاي اجتماعي انجام مي‌شود، مؤسساتي به نام‌هاي مختلف مي‌روند بعد مي‌بينيد اصلاً در موضوع فعاليتش نبوده. هيچ‌جا جرم‌انگاري نشده كه مشمول قانون مجازات اسلامي بشود، ولي درخصوص نظرسنجي اين را جرم‌انگاري كرديم، جداي از اينكه در بسياري از مواد همين طرح اصلاح قانون انتخابات يك جرم‌انگاري سنگين و عجيبي دارد اتفاق مي‌افتد. \r\nيك اخطار بند (9) اصل سوم قانون اساسي دارم، دوم اينكه اگر موضوع نظرسنجي را به عنوان يك شغل در نظر بگيريم اصل (22) قانون اساسي صراحت دارد كه شغل افراد از تعرض مصون است. حيثيت، مال، جان و شغل افراد از هرگونه تعرض مصون است. در اينجا هم تعرض به شغل افراد شده، اعم از اينكه اين شخص با نظر سنجي شاغل باشد و به عنوان كارمند و يك كارگزار باشد يا اينكه مدير مؤسسه نظرسنجي باشد. \r\nضمن اينكه آخرين نكته‌اي را كه مي‌خواهم محضر همكاران عزيز،‌ خصوصاً جناب آقاي كوليوند كه با دقت فراوان مبادرت به تهيه و تنقيح اين طرح كردند عرض بكنم، ماده (127) آيين‌نامه داخلي است. ماده (127) آيين‌نامه داخلي صراحت دارد كه هر طرحي مطرح مي‌شود بايد موادي متناسب با عنوان لايحه مطرح باشد. ما قاعدتاً جرم‌انگاري مؤسسات نظرسنجي را يا در قانون مجازات اسلامي بايد ببريم، يا در قانون ثبت مؤسسات و شركت‌ها بايد بياوريم. لذا قاعدتاً جايش اينجا نيست و من اكيداً پيشنهاد دارم عزيزان هم به لحاظ حقوقي و هم به لحاظ منطقي به حذف اين تبصره رأي بدهند، اگرچه اصل نظرسنجي را ما قبول داريم، تشكر مي‌كنم."], ["مسعود پزشکیان", "", "متشكرم، مخالف صحبت مي‌كند؟"], ["علیرضا رحیمی", "", "جناب آقاي محمودي‌شاه‌نشين مخالف هستند، بفرماييد."], ["محمد محمودی شاه نشین", "مخالف", "بسم الله الرحمن الرحيم \r\nخدمت همكاران محترم عرض صبح‌بخير و خداقوت دارم. دوستان توجه بفرماييد! تمام تلاش ما براي تغييراتي كه مي‌خواهيم در قانون ايجاد كنيم به اين خاطر است كه تخلفات و سوء‌‌استفاده‌هاي انتخابات گذشته را به حداقل برسانيم. ببينيد! من يك مصداق ساده بگويم، در يكي از اين انتخابات‌ها در همين دوره‌هاي اخير (24) ساعت به روز رأي‌گيري مانده بود در يكي از روزنامه‌هاي محلي جمله‌اي چاپ شد كه فلاني با اكثريت آراء انتخاب شد و پخشش كردند و زيرش ريز نوشته بود كه براساس نظرسنجي عمومي. اين يك تخلفي است كه آثار خيلي زيادي را در نتيجه انتخابات مي‌گذراند. \r\nما مي‌خواهيم بگوييم اگر كسي واقعاً از طريق مسيرهاي غيرقانوني و غيراصولي وارد كرد و خواست نظرسازي بكند و از رسانه‌هاي عمومي و نظرات مندرج در فضاي مجازي سوء‌استفاده بكند از اين سوء‌استفاده‌ها جلوگيري بشود و تلاش بر اين است كه ان‌شا‌ءالله جرم بشود كه كسي دست به اين عوامل نزند. اين ارتباط خيلي چنداني هم به بحث ثبت شركت‌ها و موضوعات شركت‌ها به نظر من ندارد، بلكه دستگاه‌ها و سازمان‌هايي كه نظرسنجي مي‌كنند اگر براساس ضابطه، اصول و ثبت‌شده باشند قطعاً اينها مقيد خواهند بود كه نوع نظرسنجي‌شان، ‌اطلاعات همگاني‌شان،‌ اطلاع‌رساني‌شان براساس اصول، ضوابط و مقررات باشد و قابليت سوء‌استفاده براي ديگران نداشته باشد. اگر اين قانون ما نتواند از تخلف جلوگيري كند ديگر بي‌اثر است و اين ماده هم بدون تبصره تأثيري ندارد، بود و نبودش هيچ فايده‌اي ندارد و اين تبصره است كه مي‌تواند به آن قوت و توان بدهد كه از تخلفات جلوگيري كند."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق را بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي نادري موافق هستند، بفرماييد."], ["شهاب نادری", "موافق", "خدمت نمايندگان محترم سلام و عرض ادب دارم. درخصوص اين نظرسنجي‌هايي كه دوستان گفتند بستگي دارد اين شركت‌ها چه شركت‌ها و كساني باشند. چون موقعي كه كاري را شروع مي‌كنند آن كساني كه دارند نظرسنجي مي‌كنند كاري مي‌كنند كه آخرش به نفع خودشان تمام بشود، دنبال اين هستند. در صورتي كه اگر اين نظرسنجي‌ها و كارهايي كه آن شركت‌ها و افراد انجام مي‌دهند را ما نداشته باشيم واقعاً مشكلاتي هم هست. ما بايد به عنوان نماينده‌هاي مردم دنبال اين باشيم آن شركت‌ها، افراد و مؤسسه‌هايي كه دنبال اين هستند كه اين نظرسنجي‌ها را انجام بدهند بايد يك قوانيني را رعايت بكنند و دنبال اين باشند كه آن قوانيني كه مندرج است براساس همان قانونگذاري كه در بحث انتخابات استاني نماينده‌ها هست، قانون خاصي باشد، نباشد كه فردا يك كسي بيايد خود به خود يك كانالي بگذارد و يك پروسه‌اي طي بكند، بعدش هم خروجي‌اش چيزي بشود كه خلاف ديدگاه مردم باشد، چون امروزه ديگر فضاهاي مجازي و كارهايي كه در كشور ما انجام مي‌شود متأسفانه قانون خاصي ندارد، ما نماينده‌ها نتوانستيم يك قانون خوب و جامعي براي همين فضاي مجازي داشته باشيم كه كنترل بكنيم. \r\nموقعي كه قابل كنترل نباشد قطعاً مشكلاتي ايجاد مي‌كند، ولي به نظر بنده با توجه به اينكه شرايطي هست، اگر اين نظرسنجي‌ها باشد، ولي براساس همان وجدان كاري و تعهد اخلاقي كه آن افراد و شركت‌ها كه انجام مي‌دهند، انجام بگيرد و خروجي‌اش براي مردم، جامعه و كشور خروجي خوبي باشد،‌ نه خداي‌ناكرده يك گروه خاصي بيايند نظرسنجي‌ها را به سمت و سوي خودشان بكشانند كه فردا خروجي‌اش اين بشود كه مردم نتوانند تصميم‌گيري خاصي داشته باشند. ان‌شا‌ءالله كه نماينده‌ها بتوانند كمك كنند كه بتوانيم نظرسنجي‌ خوبي داشته باشيم."], ["مسعود پزشکیان", "", "متشكرم، دولت مخالف است، كميسيون بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! خواهش مي‌كنم توجه بفرماييد. اگر تبصره اين ماده حذف بشود عملاً يعني ما ديگر هيچ خاصيتي از اصل ماده نمي‌بينيم، بعد به انضمام اينكه جرم‌نگاري را اگر ما در قانون انتخابات يا قانون‌هايي كه در حين اجرا با آن مواجهيم دائماً رفرنس بدهيم مثلاً به قانون مجازات اسلامي، قوانين ديگر، در حقيقت چون قانون انتخابات يك قانون خاص است همان‌جا بايد جرم‌نگاري‌اش هم پيش‌بيني بشود. لذا من مي‌خواهم خدمت شما عرض كنم اولاً اين جرم‌هايي كه پيش‌بيني شده متناسب با هر ماده پيش‌بيني شده و از طرفي هم افرادي كه با اين قانون سروكار دارند، هيأ‌ت‌هاي اجرايي، نظارت،‌ بازرسان و ناظرين اينها بايد مطلع باشند. لذا من خواهش مي‌كنم كه به حذف تبصره رأي ندهيد، اگر به حذف تبصره رأي بدهيد عملاً ديگر كل ماده خاصيت خودش را از دست مي‌دهد."], ["مسعود پزشکیان", "", "متشكرم. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به حذف تبصره اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اصل ماده را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 194 نفر، اصل ماده (38) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز تعدادي از عزيزان نظر خودشان را اعلام نكردند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 39 ـ ماده (65 مكرر) قانون به عنوان ماده (65 مكرر 1) به‌شرح زير اصلاح مي‌شود:\r\nماده 65 مكرر 1 ـ اقدامات ذيل در فعاليت‏هاي تبليغاتي انتخابات توسط نامزدها، احزاب و گروهها و اشخاص حقيقي و حقوقي، جرم است و متخلفان علاوه‌بر مجازات‌هاي مقرر در قوانين مربوطه، به مجازات درجه شش قانون مجازات اسلامي به استثناي حبس محكوم مي‌شوند:\r\n1 ـ اقدامات مغاير امنيت ملي نظير ايجاد تفرقه قومي و مذهبي.\r\n2 ـ دادن وعده‌هاي خارج از اختيارات قانوني توسط نامزدها. \r\n3 ـ هرگونه تخريب، هتك حرمت و حيثيت نهادها، افراد و يا نامزدها از سوي نامزدهاي انتخاباتي. \r\n4 ـ نوشتن، اظهار و انتشار مطالبي كه در قوانين مربوطه به‌عنوان جرم شناخته شده است.\r\n5 ـ ديوارنويسي.\r\n6 ـ تخريب يا پاره‏كردن عكس و ديگر آثار تبليغاتي نامزدها در مهلت قانوني تبليغات كه در محلهاي مجاز الصاق شده و يا قرار گرفته باشد.\r\n7 ـ نصب يا توزيع كليه اقلام و آثار تبليغات انتخاباتي تهيه شده بدون رعايت مفاد اين قانون و فاقد نام و هويت تهيه‌كننده. \r\n8 ـ استفاده از آثار تبليغاتي متضمن موارد مغاير عفت عمومي و يا موازين شرع.\r\n9 ـ اخلال و برهم‏زدن اجتماعات و سخنراني‏هاي قانوني و تعرض به ستادهاي انتخاباتي نامزدها.\r\n10 ـ استفاده از كاروان‏هاي تبليغاتي و استفاده از بلندگو در خارج از محيط سخنراني.\r\n11 ـ استفاده از حمايت و امكانات بيگانگان اعم از مالي و غيرمالي در تبليغات و فعاليت‌هاي انتخاباتي.\r\nتبصره 1 ـ انجام هريك از موارد فوق كه از طريق شبكه‏هاي اجتماعي و فضاهاي مجازي امكان وقوع دارد، حسب مورد مشمول مجازات مربوطه مي‌شود.\r\nتبصره 2 ـ گزارش هرگونه تخلف از ضوابط تبليغات موضوع اين قانون، توسط هيأت اجرايي حوزه انتخابيه اصلي، بررسي و در صورت اثبات تخلف، موضوع به رئيس ستاد مركزي نامزد تذكر داده مي‌شود و همزمان موضوع به هيأت نظارت حوزه انتخابيه ارجاع مي‌گردد.\r\nآقايان: نقوي‌حسيني و قاضي‌پور پيشنهاد حذف ماده (39) را دادند، جناب نقوي بفرماييد."], ["سیدحسین نقوی حسینی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام محضر هيأت‌رئيسه محترم، همكاران عزيز. جناب آقاي دكتر پزشكيان و همچنين همكاران عزيز خودم! به نكاتي كه عرض مي‌كنم چند لحظه‌اي عنايت بفرماييد ممنون مي‌شوم. اول اينكه حالا ما در اين اصلاح قانوني كه داريم انجام مي‌دهيم چه مواردي را آورديم و چقدر قوانين عادي را به‌هم زديم و چه اصطلاحاتي در اين مواد آمده بماند، همكاران قضاوت بكنند و سر موقع هم اظهار نظر مي‌كنند، اما اينكه ما در كليه اين اصلاحات دنبال مجرم‌ها مي‌گرديم مثل اينكه يك جماعت مجرم و جنايتكار داريم بايد همه اينها را دستگير كرد. چون در هر ماده‌اي حتماً مجازاتهاي سنگيني گذاشته شده، ظاهراً ما با يك جماعت مجرم طرف هستيم. \r\nاما در مورد ماده (39)، همكاران عزيز! خيلي خوب به نتايج كار در عرصه رقابت انتخاباتي توجه بفرماييد. ما گفتيم اگر افراد اين كارها را بكنند اين مجازات‌ها را دارند، بعد بندهايي آورديم كه واقعاً تعريف اينها شاخص‌هاي تشخيص اين اقدامات خيلي سخت است و نگفتيم هم به عهده چه كسي است، چه كسي بايد اينها را تشخيص بدهد. مثلاً اقدامات مغاير امنيت ملي، من عضو كميسيون امنيت ملي و سياست خارجي مجلس هستم، چه اقداماتي بر خلاف امنيت ملي است، چه كسي بايد تعريف بكند؟ يك كانديدايي در يك استاني و منطقه‌اي مي‌رود آنجا قوميت‌هاي مختلف هستند، چه بيان آن مغاير امنيت ملي است، كدام بيان آن مطابق امنيت ملي است، چه كسي مي‌خواهد تشخيص بدهد؟ حالا در عرصه انتخابات يك دفعه فرد احضار مي‌شود كه اين جمله تو خلاف امنيت ملي بوده،‌ مي‌خواهد محكوم بشود، واقعاً تشخيص آن به عهده كيست؟‌ \r\nيا دادن وعده‌هاي خارج از حدود اختيارات قانوني، بنده در تبليغات انتخاباتي خودم هيچ‌موقع هيچ وعده‌اي نمي‌دهم، اصلاً قرارم بر اين نيست، اما همكاران مي‌روند پشت ميكروفن، مردم سؤال مي‌كنند، در مورد جاده‌شان، كارخانه‌شان، اشتغال‌شان و كشاورزي‌ منطقه‌شان آن نماينده و وكيل مردم مي‌خواهد بشود، چه بايد جواب بدهد؟ بايد بگويد اينها حدود اختيارات من نيست، پاسخ نمي‌دهم؟ اگر توضيح بدهد كه مي‌گويند به تو چه ارتباطي دارد، اگر توضيح ندهد مي‌گويند تو نماينده و وكيل ما مي‌خواهي بشوي.\r\nبنابراين اين بندهايي كه اينجا آورده واقعاً عجيب و غريب است، من نمي‌گويم اين اتفاقات بيفتد، ولي با اين ماده نمي‌شود آنها را حل كرد. يا بعضي از موارد تخلفات در مواد ديگر آمده دوباره اينجا آنها را ذكر كرديم. مثل عدم استفاده از امكانات مالي بيگانگان. اين در قسمت مالي و پولي آمده ممنوع كرده، ديگر اينجا براي چه آمده؟ واقعاً اين بند خيلي بي‌در و پيكري است و هركدام از اين بندها مي‌تواند براي نامزدها ايجاد مشكل بكند و آنها را در عرصه انتخاباتي دچار مشكل بكند. بنابراين من واقعاً هيچ حجتي براي تصويب آنها نمي‌بينم، در عين حال كه ممكن است بعضي نكاتش هم نكات مثبتي باشد، آن نكات مثبت هم در بندهاي ديگر آمده، در حوزه تبليغاتي آمده. بالاخره ما بايد فرهنگ انتخاباتي‌مان ارتقاء پيدا بكند، فرهنگ ادبيات انتخاباتي‌مان بايد ارتقاء پيدا كند. نه اينكه بياييم براي همه مواد محدوديت بگذاريم، بعد هم مجازات بگذاريم و ندانيم چه كسي بايد مجازات اين جرم را تشخيص بدهد كه اين جرم چيست و مجازاتش چيست. بنابراين دوستان!‌ فضاي انتخاباتي را به اين شكل نبنديد و به حذفش رأي بدهيد."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["محمد علی وکیلی", "", "مخالف وقتشان را به جناب آقاي برزگر دادند، بفرماييد."], ["شهروز برزگر کلشانی", "مخالف", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي و مردم شريف ايران سلام و عرض ادب دارم. دوستان عنايت داشته باشند! (11) مورد تخلف انتخاباتي كه گاهاً صورت مي‌گيرد در اينجا آورده شده است. يكي از مواد بسيار مهم همين ماده (39) است، اگر اين حذف بشود مباحثي كه در انتخابات پيش مي‌آيد، برهم زدن جلسه‌هاي انتخاباتي،‌ ديوارنويسي، پاره كردن عكس‌ها، يكي از بهترين‌ ماده‌هايي است كه دوست عزيزمان پيشنهاد حذفش را داده. اميدوار هستم كه دوستان عنايت داشته باشند و به اين پيشنهاد رأي ندهند، چون مباحثي كه در اين بند آورده شده همچنين شبكه‌هاي مجازي كه در ماده قبلي در قانون قبلي نبود در اين گنجانده شده است، چون به نحوي كه اگر يك‌سري قوانين سختگيرانه نباشد در زمان انتخابات هم هواداران و هم خود نامزدهاي انتخاباتي چه در مباحثي كه بحث ديوارنويسي و پاره كردن عكس‌هايشان، شبكه‌هاي مجازي و برهم زدن جلسه‌هاي انتخاباتي باشد اگر سختگيرانه اين مواد گنجانده نشود مطمئناً پيشروي انتخاباتي كه داريم با شرايط سخت روبه‌رو خواهيم شد. در نتيجه دوستان و عزيزان به اين پيشنهاد رأي ندهند، سپاسگزارم."], ["محمد علی وکیلی", "", "متشكرم. جناب آقاي پژمانفر موافق هستند، بفرماييد."], ["نصراله پژمان فر", "موافق", "بسم الله الرحمن الرحيم \r\nخدمت همه همكاران بزرگوار عرض ارادت دارم. بنده با توجه به اينكه ما اگر قانون مي‌نويسيم بايد قانون شفاف باشد و دقيقاً براي مجري ابهامي وجود نداشته باشد مي‌خواهم چند تا نكته را خدمت همه همكاران بزرگوار عرض بكنم. اين ماده (39) سراسر ابهام و زمينه سوء‌رفتار و سوء‌استفاده است اگر مجري بخواهد سوء‌استفاده كند. عزيزان! در قانونگذاري قانون بايد به قدري شفاف باشد كه زمينه سوء‌استفاده در آن فراهم نشود. چند تا مورد را من عرض مي‌كنم شما ببينيد. مثلاً گفتند دادن وعده‌هاي خارج از اختيارات قانوني، يعني چه؟ ما الان برويم آنجا هر مسأله‌اي بگوييم از ناحيه ناظر نسبت به اين قضيه چطور برداشت مي‌شود. چه چيزي وعده‌هاي خارج از اختيار است، واقعاً ملاك در وعده‌هاي خارج از اختيار چيست؟ يا در ارتباط با فعاليت‌هايي كه اجازه نسبت به كسي ندارند. \r\nالان بخشي از مسائل ما در ارتباط با عملكرد ما و دستگاه‌هايي كه وجود دارد است. الان بنده رفتم در جايي در حوزه عملكرد دولت مثلاً مي‌خواهم صحبت بكنم، بيمارستاني كه هنوز در كرمانشاه افتتاح نشده تخريب مي‌شود، آيا مطرح كردن اين مسأله اشكال دارد يا ندارد؟‌ ما در روستاها وقتي وارد مي‌شويم خيلي‌ها همراه ما مي‌آيند، عزيزان! دستگاه‌هاي انتظامي و امنيتي مي‌آيند، حضور اينها به چه معنا است؟‌ آمدند در تبصره (2) گفتند گزارش هرگونه تخلف از ضوابط تبليغات را هيأت اجرايي به هيأت نظارت ارجاع بكند، چه بشود؟ \r\nعزيزان ببينيد! ما نياييم يك چيزي را بگوييم هم چوب را بخوريم و هم پياز را بخوريم، هم از يك طرف همكاران ما درست مي‌گويند، مي‌گويند اين تخلفات دارد صورت مي‌گيرد، از آن طرف هم ما هيچ‌گونه نظارتي نتوانيم در اين موضوع داشته باشيم. لذا عزيزان! بند بند اين ماده (39) را اگر نگاه بكنيد اينها سراسر ابهام است و زمينه سو‌ء‌استفاده را از ناحيه دستگاه‌ها فراهم مي‌كند، ضمن اينكه ما بايد بگذاريم انتخابات در يك جريان فرهنگي اتفاق بيفتد. امروز اين همه خط و نشان كشيدن، مرزبندي‌هاي اين‌چنيني به نظر من نه تنها انتخابات ما را پرشور نمي‌كند، بلكه انتخابات ما را به شدت ضعيف مي‌كند و لذا عزيزان بزرگوار! من خواهش مي‌كنم نسبت به حذف اين ماده رأي بدهند كه ان‌شا‌ءالله اين موجب سوء‌استفاده از ناحيه دستگاه‌هاي مجري در زمان اجراي اين قانون نباشد، خيلي متشكرم."], ["مسعود پزشکیان", "", "متشكرم، دولت مخالف است. كميسيون! ببينيد اين ابهامات را چطور مي‌خواهيد رفع كنيد، اگر امكان دارد به كميسيون ارجاع بدهيم."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nمن يك توضيحي بدهم. همكاران محترم! خواهش مي‌كنم توجه بفرماييد! من از برادرمان جناب آقاي نقوي‌حسيني خواهش مي‌كنم در رابطه با اينكه فرمودند اين يك ماده بي‌در و پيكري است خواهش مي‌كنم از اين جملات استفاده نكنيم. واقعاً در قانون قبلي ماده (65 مكرر)، (11) مورد از اين مواردي كه اينجا آمده دقيقاً در قانون قبلي هست، در اينجا اتفاقاً شفاف‌تر و چهارچوب‌مدارتر شده. يعني ما در بندهاي (1)، (2) و (3) آمديم آن اتفاقاتي كه مصداقي در جامعه وجود دارد را اينجا شفاف كرديم. فرمودند كه در رابطه با بند (8)، در رابطه با بند (8) «استفاده از آثار تبليغاتي متضمن موارد مغاير عفت عمومي و يا موازين شرع» نبوده، آورديم. اين اصلاً اتفاقاتي است كه دارد در جامعه مي‌افتد. بعد فرمودند كه در رابطه با اين چه كسي مي‌خواهد تشخيص بدهد. ما در تبصره (2) اين را گفتيم، ‌گفتيم هيأت اجرايي بايد اين را بررسي بكند، بررسي هم كرد اگر تخلف بود تذكرش را در درجه اول به رئيس ستاد آن نامزد مي‌دهد و بعدش هم به هيأت نظارت ارسال مي‌كند. حتي من يك نكته ديگر بگويم، اگر ما اينها را حتي در قانون هم نياوريم دادستان به عنوان مدعي‌العموم اگر ببيند خودش مي‌تواند ورود كند. لذا اتفاقاً اين چهارچوب را درست كرده، نه اينكه خداي‌ناكرده متزلزل كرده باشد. من خواهش مي‌كنم حتماً به حذفش رأي ندهيد كه ان‌شا‌ءالله بتوانيم به درستي انجام بدهيم."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد حذف اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي حاجي پيشنهاد حذف جزء (1) را دادند. آقاي حاجي مطرح مي‌كنيد؟ بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكاران ببينيد! در بند (1) يكي از مواردي است كه اعلام شده، جرم است و براساس آن مجازات براي كسي كه مرتكب بشود تعيين شده. گفته «اقدامات مغاير امنيت ملي نظير تفرقه قومي و مذهبي» ما داريم قانونگذاري مي‌كنيم، بايد مصاديق را اينجا تعريف كنيم. اينكه كلمه «نظير» بگوييم اين فردا باعث مي‌شود كه يك قاضي تفسير موسع از اين قانون داشته باشد. يك جايي خداي‌ناكرده يك قاضي، دادياري، بازپرسي و رئيس محكمه‌اي تشخيصش اين مي‌شود كه نظر موسعي بدهد. خيلي گسترش و تعميمش بدهد، هر فعاليتي را مي‌تواند بگويد كه جرم است. ما اگر مي‌خواهيم قانونگذاري كنيم بايد مصداق مشخص بشود، اينكه مي‌گوييم تفرقه قومي يعني چه؟‌ مصداقش بايد دقيقاً تعريف بشود، اينكه گفته مذهبي يعني چه؟ لذا اين مشكل ايجاد مي‌كند. ما داريم قانونگذاري مي‌كنيم، وقتي همه قانون را تصويب كرديم ديگر بعد هم نمي‌شود كاري كرد. لذا من پيشنهاد برادر عزيزمان آقاي پزشكيان را قبول دارم، اين ابهاماتي دارد، حالا در بند بعدي هم مي‌گوييم اگر اين نكته حذف نشد و آن اينكه به كميسيون برگردانيم اينها اصلاح بشود. ما اينجا نمي‌توانيم «نظير» تصويب كنيم، از اين بابت پيشنهاد حذفش را دارم."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["محمد علی وکیلی", "", "آقاي رئيس! تذكر دارند."], ["مسعود پزشکیان", "", "تذكر را گوش مي‌دهيم، بفرماييد. پيشنهاد حذف است، حالا تذكر نمي‌خواهد. مخالف صحبت نمي‌كند، دولت و كميسيون مخالف هستند. \r\nحضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["محمد علی وکیلی", "", "آقاي رئيس! اجازه تذكر مي‌‌دهيد؟"], ["مسعود پزشکیان", "", "بفرماييد. آقاي فولادگر عزيز! حذف كه تذكر ندارد."], ["محمد علی وکیلی", "", "اگر آقاي نادري اجازه مي‌دهند آقاي لاهوتي تذكرشان را بدهند، بفرماييد."], ["مهرداد لاهوتی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nآقاي دكتر پزشكيان! خداقوت، خسته‌نباشيد. آقاي دكتر! من بند (6) ماده (22) را خدمتتان تذكر دارم. آقاي دكتر پزشكيان! چند دقيقه‌اي به عرايض بنده دقت بفرماييد. استحضار داريد كه ما در حال بررسي طرحي هستيم كه دولت هم لايحه‌اي در همين ارتباط داده. در آن لايحه."], ["مسعود پزشکیان", "", "آنكه اصلاً مربوط نيست، قبلاً يك‌بار هم بحث كرديم، اجازه بدهيد رد شويم، متشكرم."], ["مهرداد لاهوتی", "", "آقاي دكتر پزشكيان! اجازه بدهيد كلام من منعقد بشود."], ["مسعود پزشکیان", "", "كلامت را مي‌دانم، بند (6) تهيه و تنظيم برنامه، ميكروفن‌شان را باز كنيد."], ["مهرداد لاهوتی", "", "آقاي دكتر! در هر صورت شما كه استاد هستيد، من مي‌دانم يك اطلاعات از غيب داريد، ولي من هنوز صحبتم را نكردم."], ["مسعود پزشکیان", "", "مي‌‌دانم، شما الان مي‌گوييد كه بند (6) ماده (22) مي‌گويد تهيه و تنظيم برنامه هفتگي مجلس. الان اين در حال بحث است، حالا ان‌شا‌ءالله بعداً گوش مي‌دهيم، خيلي ممنون. الان وسط طرح هستيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي سيدفريد موسوي بند (2) را پيشنهاد حذف دادند، بفرماييد."], ["سیدفرید موسوی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي دكتر پزشكيان! ما در بند (2) دادن وعده‌هاي خارج از اختيارات قانوني توسط نامزدها را نوشتيم، همكاران محترم توجه داشته باشند! مستحضر هستيد كه اين يك توصيه اخلاقي نيست، يك قانون داريم مي‌نويسيم، در دنياي واقعي هم بايد اجرا بشود،‌ عدم رعايت آن هم جرم تلقي شده. حالا موارد را دوستان فرمودند، ما به خاطر افزايش نشاط اجتماعي داريم يك قانون انتخابات را اصلاح مي‌كنيم، ولي بند بند اين را آمديم مدام جرم مشخص كرديم و مجازات تعيين كرديم. ببينيد! واقعاً اين مصاديق را كه دوستان اشاره كردند، وعده‌هاي خارج از اختيارات قانوني را ببينيد كجا احصاء شده كه اختيارات قوه مقننه و نمايندگان چيست؟ آيا برداشت مردم هم همين است؟‌ يكي از همكاران اشاره داشتند در يك جمعي مي‌رويد يك سؤالي مي‌پرسند، مي‌گويند كه آيا اين راه، پروژه يا موارد را مي‌توانيد پيگيري بكنيد؟ دوستاني كه مخالف استاني شدن انتخابات بودند يكي از دلايلي كه مي‌آوردند مي‌گفتند مطالبات مردم و ارتباط نمايندگان با بدنه جامعه قطع مي‌شود. واقعاً آنجا يك كانديدا و نماينده نيايد بگويد من نمي‌توانم به اين جواب بدهم؟ من نمي‌توانم پاسخ بدهم؟ جزء اختيارات من نيست؟ ببينيد! حتي استاني هم بشود، يك گروهي از نمايندگان و يك حزبي مي‌خواهد مثلاً براي ارتقاء اقتصادي آن منطقه يك‌سري مواردي را قول بدهد يا اصلاً سؤال مي‌پرسند. واقعاً ما با اينطور موارد مي‌آييم يكسري مسائلي را مطرح مي‌كنيم در دنياي اجرا، همه را متهم مي‌كنيم كنار مي‌گذاريم. \r\nدوستان! دقيقاً بگوييم كدام موضوع اختيار است. يك ابهام ايجاد نكنيم فردا بمانيم. نمايندگان محترم! مثلاً شما بارها و بارها با سؤالات مختلفي روبه‌رو شديد. ما بياييم تعريف بكنيم بگوييم يك قانوني بگذاريم كه اصلاً ورود نماينده‌ها در مسائل و موارد اجرايي كاملاً خلاف است. مثل همين نامه‌هايي كه شما در دفاترتان داريد، چرا به شما مراجعه مي‌كنند؟ چون نتوانستند در نظام اجرايي كار خودشان را پيش ببرند. بعد ما بگوييم كه ديگر وظيفه من نيست. من فقط يك قانون مي‌گذارم يا تحقيق و تفحص مي‌كنم يا نهايتش يك تذكر يا سؤالي كه كلاً مثلاً نيم ساعت فرصت از همكار كنار‌دستي خودم بيشتر دارم كه از اين تريبون صحبت داشته باشم. من فكر مي‌كنم كه اين را حذف بكنيم‌ يا به كميسيون برگردد كه واقعاً مصاديقش مشخص بشود، اختيارات قانوني چيست و اين يك فرهنگ‌سازي هم لازم دارد. وگرنه همه ما يك پرونده‌هاي مجازاتي داريم كه درجه شش قانون مجازات اسلامي به همه كانديداها و نماينده‌ها چسبيده شده و هيچ كاري هم نمي‌شود كرد، متشكرم."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف اگر صحبت نكند، موافق هم صحبت نكند. دولت و كميسيون مخالف هستند. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! در همين جزء (2) آقاي ادياني درخواست رفع ابهام دادند. جناب ادياني! شما متن ابهام را نوشتيد، اما پيشنهادتان را براي رفع ابهام ننوشتيد. در رفع ابهام عزيزان وقتي رفع ابهام مي‌نويسند بايد رفع ابهام را توضيح بدهند، پيشنهادشان براي رفع ابهام را هم توضيح بدهند. شما ديگر پيشنهاد حذف نمي‌توانيد بدهيد، چون پيشنهاد حذف رأي نياورد، جناب ادياني بفرماييد."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي دكتر پزشكيان! چون نظر جناب‌عالي در اين بخش صائب است عنايت بفرماييد. بند (2) عبارت اين است: «دادن وعده‌هاي خارج از اختيارات قانوني توسط نامزدها» ابهام اينجا است. اين اختيارات قانوني معطوف به كيست؟ اختيارات قانوني نماينده مجلس، نامزدها، كدامش؟‌ هركدام باشد ابهام دارد. اما به نظر مي‌آيد كه دوستان ما در كميسيون مربوطه دادن وعده‌هاي خارج از اختيارات قانوني نماينده مجلس مد نظرشان است. من آنجا پيشنهاد هم دادم، حضرت آقاي قاضي‌زاده عزيز! اشاره كردم «اختيارات قانوني مندرج در قانون اساسي و قوانين موضوعه». \r\nآنچه كه دوستان فرمودند اختيارات نمايندگان معلوم نيست،‌ اتفاقاً معلوم است. ما وظايف و اختيارات‌مان در قانون اساسي، آيين‌نامه داخلي، حتي در تبصره ماده (6) قانون نظارت بر رفتار نمايندگان دقيقاً احصاء شد. ما دو تا وظيفه داريم: قانونگذاري و نظارت. در مصاديق قانونگذاري در قانون اساسي، آيين‌نامه داخلي از جمله تبصره ماده (6) قانون نظارت بر رفتار نمايندگان دقيقاً به ريز احصاء مي‌كند. آنجايي كه مي‌گويد خارج از اين اگر باشد پيگرد قانوني دارد، اگر نباشد آنها احصاء شده، نظارت هم كه معلوم است، از تذكر بگير تا استيضاح. \r\nجناب آقاي دكتر پزشكيان! لذا براي رفع ابهام پيشنهاد من اين است كه بعد از عبارت «اختيارات قانوني» اين عبارت اضافه بشود «اختيارات قانوني نماينده مجلس برابر قانون اساسي و قوانين موضوعه»، متشكرم."], ["مسعود پزشکیان", "", "خيلي ممنون، به نظر من روشن است، همان قانوني كه مي‌گوييد قانون اساسي و بحث‌هاي مربوطه است. ديگر ابهام ندارد، همان كه گفتيد قانون اساسي است، خارج از قانون كه نيست."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور پيشنهاد حذف بند (3) را دارند، آقاي قاضي‌پور بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر بزرگ ملت ايران اسلامي، نيروهاي مسلح، رهبر فرزانه انقلاب و تبريك به حضرت آيت‌الله رئيسي به عنوان رئيس قوه قضائيه و أخذ مدال سردار قاسم سليماني از دست فرمانده معظم كل قوا. همكاران! بند (3) مي‌گويد هرگونه تخريب، هتك حرمت، حيثيت نهادها، افراد يا نامزدها از سوي نامزدهاي انتخاباتي مجازات درجه شش قانون را دارد. همكاران! اولاً جرم تعيين‌شده در بند (11) اين ماده تناسب با جرايم ندارد، جرم امنيتي كه همكارم آقاي نقوي‌حسيني دقيقاً تشريح كردند هيچ ارتباطي با تخريب يك عكس نامزد ندارد، يكسان گرفته مي‌شود، آيا اين برابر است؟ كجايش عدالت است يك نفر در انتخابات مشكل امنيتي ايجاد كند، يكي هم يك عكس پاره كند؟\r\nدوماً قداست نظام مقدس جمهوري اسلامي اجراي انتخابات سالم، پرشور و حضور حداكثري مردم است. انتخابات پرشور نياز به نقد و بررسي توسط نامزدها دارد. تبليغات در انتخابات براي حضور گسترده مردم در انتخابات نياز به صحبت‌هاي نامزدها و طرفداران و حاميان آن است. جذب حداكثري مردم براي شركت در انتخابات بايد طوري باشد كه كانديداها و افراد آنها مردم را به صحنه بياورند و شعور سياسي را به نمايش بگذارند. \r\nآيا ما يك مقدار براي شعور مردم به گفته آقاي دكتر علي اكبري نماينده محترم خراسان‌شمالي ارزش قائل بشويم؟ مردم شعور و عقل دارند، خوب مي‌فهمند چه كسي دروغ و چه كسي راست مي‌گويد. مردم عملكردها را نقد و بررسي مي‌كنند. اگر شما بياييد اينها را ببنديد،‌ نقد و بررسي را ‌تخطئه كنيد، انتخابات پرشور نمي‌شود، در نتيجه حضور حداكثري نمي‌شود و افراد سالم و صالح با رأي حداكثري مردم به صحنه انتخابات نمي‌آيند، آن‌وقت مجلس مي‌شود مجلس ضعيف. وقتي كه حضرت امام (رحمه‌الله عليه) و مقام معظم عظماي ولايت كه جانم فدايش باد مي‌فرمايد مجلس در رأس امور است بايد كانديداهايي كه از طرف مردم انتخاب مي‌شوند و با حضور حداكثري مردم و بيشترين رأي و مشاركت حداكثري مردم انتخاب بشوند. شما اين بند را مي‌آوريد، در نتيجه تمام ناطقين آنجا نمي‌توانند نقد و بررسي كنند. حاج‌آقاي پژمانفر نماينده عزيز مشهد فرمود بيمارستاني كه در كرمانشاه هنوز افتتاح نشده تخريب شد آيا ما از وزراي راه و شهرسازي يا بهداشت و درمان نقد نكنيم؟ اين پول‌ها را به هدر دادند، بايد محاكمه مي‌شدند كه محاكمه نشدند، از قانون‌گريزي استفاده كردند و در رفتند. ما در انتخابات عرايضي داريم، تعدادي به نفع برجام، تعدادي بر عليه برجام نقد و بررسي مي‌كنند. شما نبايد اجازه بدهيد انتخابات تخطئه بشود.\r\nهمكاران! شما كه مخالف ثبت‌نام كرديد اين را مي‌خواهيد عرض كنيد نترسيد، شما چند سال در مجلس بوديد، بايد بيلان كار به مردم بدهيد. مردم از ما انتظار دارند، در اين دوره براي معيشت مردم چكار كرديم، براي اشتغال چهار تا قانون خوب تصويب كرديم، اشتغال بازنشستگان،‌ دوشغلي‌ها،‌ حقوق‌هاي نجومي و تعداد ديگري كه براي جوانان عزيز اشتغال ايجاد بشود. ما بايد از عملكرد خودمان در اين ميتينگ‌هاي انتخاباتي استفاده و صحبت كنيم. افرادي هم از مراكز ديگر از دوستان بيايند در رابطه با عملكرد همديگر آنجا صحبت كنند.\r\nآقاي پزشكيان! اجازه بدهيم انتخابات با شور و حداكثري برگزار شود. هر وقت در ستادها تبليغات قوي باشد در آن شهرستان حضور حداكثري است، ولي اگر ستادها تعطيل و ضعيف باشد، سخنرانان قوي پاي ميدان نروند انتخابات ضعيف است. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي موسوي‌لارگاني مخالف هستند، بفرماييد."], ["سیدناصر موسوی لارکانی", "مخالف", "بسم الله الرحمن الرحيم \r\nخدمت همكاران عزيز عرض سلام و صبح‌بخير دارم. حلول ماه رجب‌المرجب را خدمت ملت شريف ايران و مسلمانان جهان تبريك عرض مي‌كنم. از جناب آقاي قاضي‌پور تشكر مي‌كنم كه واقعاً زحمات فراواني را در تصويب طرح‌ها و لوايح دارند، اما در اين موضوعي كه ايشان فرمودند ببينيد بحث نقد نيست. اگر نقد باشد قطعاً نقد را افراد مي‌پذيرند، اما اگر اين بند (3) را دقت بكنيد مي‌گويد «هرگونه تخريب، هتك حرمت و حيثيت نهادها، افراد و يا نامزدها از سوي نامزدهاي انتخاباتي» اينجا بحث تخريب، هتك حرمت و حيثيت افراد را زير سؤال بردن است. \r\nببينيد! يك عده‌اي از سه سال پيش شروع كردند بعضاً بعضي از نهادها را زير سؤال مي‌برند، بعضاً تهمت‌هايي به نامزدها مي‌زنند، تخريب مي‌كنند، تهمت‌هايي كه هيچ‌گونه سند و مدركي هم ندارند. اگر اينجا اين بند حذف بشود و ما حذف بكنيم دست افراد را باز مي‌گذاريم كه هر هتك حرمتي بتوانند نسبت به نامزدها داشته باشند. لذا همكاران عزيز روي اين موضوع توجه بكنيد. ما داريم قانون انتخابات را اصلاح مي‌كنيم، با قانون انتخابات فعلي يك عده‌اي مي‌بينيم كه چگونه مخصوصاً شبانه‌روز در شبكه‌هاي مجازي دارند رقباي خودشان را تخريب مي‌كنند. لذا اينجا حذف اين بند به نظر من اشكال دارد، بايد باشد. يك حرمتي شايد افراد قائل بشوند به خاطر اينكه قانون اينجا آمده و طرفي كه مي‌آيد و چنين تهمت‌هايي را مي‌زند و هتك حرمت نسبت به نامزدها يا نهادها دارد به حبس محكوم مي‌‌شود كه به نظر من اين بايد باشد، حتي جا داشت كه طرفداران نامزدها، چون بعضي مواقع خود نامزد شايد حرفي نزند، اما طرفدارانش، كساني كه در ستادش هستند آنها مي‌آيند و تخريب مي‌كنند، حتي اگر اين جمله هم اضافه مي‌شد بهتر بود تا افراد جرأت نكنند با حيثيت و آبروي ديگران بازي بكنند."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي حاجي موافق هستند، بفرماييد."], ["حسینعلی حاجی", "موافق", "بسم الله الرحمن الرحيم \r\nمن مي‌خواهم از آقاي موسوي نماينده محترم تهران تشكر كنم كه جمله‌ خيلي قشنگي را گفتند كه سرتاسر اين طرح عزيزان جرم‌انگاري شده. يعني همينطور كه گفتند مثل اينكه با يك عده آدمي كه همه‌اش دنبال اين هستند كه از هر طريقي شده جرمي انجام بدهند ما در انتخابات مواجه هستيم و در تمامي اين بندها به بعد شما الان مي‌بينيد كه مجازات تعيين شده. اما درخصوص موافقت با حذف بند (3)؛ آقاي رئيس! اولاً يك ابهام هم دارد كه بنده رفع ابهامم را همينجا بدهم. اينكه يك «،» بعد از «حيثيت» گذاشته به نظر «،» اضافه باشد. چون گفته حيثيت نهادها، اين يك نكته. (نايب‌رئيس ـ حالا آن بحث‌هاي نوشتاري را درست مي‌كنيم) رفع ابهام را بعد مي‌گويم (نايب‌رئيس ـ آنها را درست مي‌كنيم) \r\nنكته بعدي، آورده «نهادها» يعني هرگونه تخريب، هتك حرمت و حيثيت نهادها، كدام نهادها، نهادهاي رسمي، غيررسمي، انقلابي، مدني، كدام‌ نهادها منظور بوده؟ مشخص نيست. ما داريم قانونگذاري مي‌كنيم، بايد اينجا مصاديق را مشخص بكنيم. بر عليه كدام نهاد اگر صحبتي شد آن جرم است؟ اين هم يك نكته.\r\nنكته بعدي، ضعف ديگري كه دارد اين است كه حالا نامزد اگر عليه اينها صحبت كرد گفته جرم است، حالا اگر افراد ديگري عليه اين نهادها صحبت كردند يا ديگران را تخريب كردند آيا آنها جرم نيست؟ اين در اين بند درست تكميل نشده. عزيزان! ضمن اينكه حالا آقاي كوليوند گفتند كه ما مشخص كرديم درخصوص اين (11) عنوان جرم چه كسي رسيدگي بكند، چه كسي مي‌خواهد رسيدگي بكند؟ جالب است، در تبصره (2) نگاه بكنيد، گفته هيأت اجرايي اصلي، هيأت اجرايي اصلي كيست؟ همان هيأت اجرايي كه در مركز استان مستقر است. به شما يك آمار بدهم؛‌ جناب آقاي پزشكيان! مثلاً در استان تهران دور قبل (2477) نفر با هم رقابت مي‌كردند، يعني (2477) نفر افرادي بودند كه اگر يك حرفي براساس اين بند عليه يك نهاد، افرادي يا نامزدي مي‌زدند اينها مرتكب جرم مي‌شدند. اين فقط بند (4) است، (10) تا بند ديگر هم هست. حالا سؤال؛ در آن دو هفته چطور مي‌شود اين هيأت مركزي استاني، يعني هيأت اصلي كه در استان مستقر است بتواند تمام اين مشكلاتي كه مثلاً اين افراد به وجود مي‌آورند را گزارش و رسيدگي بكنند و تذكر بدهند و بعد اعلام جرم به دادسرا يا مرجع قضائي صالح بكنند؟ لذا حذفش پيشنهاد مي‌شود يا به كميسيون برگردد."], ["مسعود پزشکیان", "", "متشكرم، دولت مخالف است، كميسيون مخالفيد ديگر، (كوليوند ـ يك توضيحي بدهم، از شما عذرخواهي مي‌‌كنم) بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nمن مي‌خواهم از همكاران م"], ["مسعود پزشکیان", "", "خيلي ممنون. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين حذف اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! دوستان همينطور بند به بند بندهاي (5)،‌ (10) و تبصره (2) پيشنهاد حذف دادند."], ["مسعود پزشکیان", "", "اگر اجازه بدهيد رد شويم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در بند (3) آقاي حاجي يك رفع ابهام هم مطرح كردند."], ["مسعود پزشکیان", "", "آن را كه گفتيم از نظر ادبيات درست مي‌كنند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب آقاي كوليوند! اين «نهادهاي قانوني»، ‌اين نهادهايي كه اينجا ذكر كرديد منظور چه نهادهايي است، نهادهاي انقلابي، سازمان‌ها هستند؟ (كوليوند ـ نهادهاي عمومي و غيردولتي، مثل شهرداري‌ها، هلا‌ل‌احمر) آقاي كوليوند! يك نكته ديگر در تبصره (2)، آقاي نقوي‌حسيني مي‌گويند اين اثبات تخلف با كيست، مسئول اثبات تخلف كيست؟ (كوليوند ـ هيأت اجرايي رسيدگي مي‌كند اگر تشخيص داد به دادستان ارجاع مي‌دهد، چون دادستان عضو است) پس مقام قضائي است. (كوليوند ـ هيأت اجرايي)"], ["مسعود پزشکیان", "", "تبصره (2) هيأت اجرايي اگر تشخيص داده به قوه قضائيه ارجاع مي‌دهد. وجود تخلف است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اين پيشنهادهاي حذف را چكار كنم؟ آقايان: قاضي‌پور و حاجي پيشنهاد دارند."], ["مسعود پزشکیان", "", "نمايندگان عزيز اجازه مي‌دهيد اصل را رأي بگيريم؟ اصرار دارند، بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور بند (5) را پيشنهاد حذف دادند."], ["مسعود پزشکیان", "", "اگر مخالف و موافق و دولت و اينها حرف نزند جلو مي‌رويم."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي پزشكيان! همكاران عزيز الان نزديك عيد است مي‌خواهند زود تمام كنند، ولي نمي‌دانند براي خودشان مصيبت به بار مي‌آورند. تعداد زيادي از همكاران كانديدا و نامزد انتخابات خواهند شد، از الان دست و پاي همديگر را مي‌بندند. ديوارنويسي بعضي‌جاها شهرداري‌ها و فضاي سبز آماده كردند، اجاره مي‌دهند. آقاي كوليوند! ديوارنويسي را كه نوشتيد بعضي فضاهاي سبز را اجاره مي‌دهند ممنوع است؟ مشخص نكرديد ديوارنويسي چيست. اينها پول مي‌گيرند تبليغات انجام مي‌دهند، در بعضي محورها بعضي اشخاص ديوارهاي خودشان اجاره تبليغات مي‌دهند. چرا شما مي‌خواهيد تبليغات را ممنوع كنيد؟ من عرض كردم اگر مي‌خواهيد انتخابات پرشور داشته باشيد تبليغات گسترده مي‌خواهد، در تبليغات گسترده بايد انواع تبليغات انجام بشود. در همه‌جا صدا و سيما يا شبكه مجازي برنده نهايي نيست. در بعضي‌ جاها پوسترها و در بعضي‌ جاها اين ديوارنويسي به درد مي‌خورد. \r\nهمكاران! ديوارنويسي را قطع نكنيد، شما از همسايه‌تان اجازه مي‌گيريد، ديوارش را رنگ مي‌كنيد در فصل انتخابات مي‌گوييد به فلاني رأي بدهيد، اين كجايش جرم است؟ چرا خودتان را مجرم مي‌كنيد تا برويد دادگاه محكوم بشويد در انتخابات آينده براي خودتان مشكل به وجود بياوريد؟ اينقدر سفسطه‌كاري و مغالطه‌كاري براي چيست؟ اينقدر كه شما حساس هستيد براي معيشت و ارزاق عمومي مردم حساس مي‌شديد. امروز بيستم اسفند 1397 است، دستمزد كارگران تعيين نشده است. همه ما بايد به فكر معيشت ملت، به خصوص روستاييان و كارگران باشيم. اين يك منبع تبليغاتي است كه آقايان ديوارهايشان را رنگ مي‌كنند در زمان انتخابات به كانديدا اجاره مي‌دهند، يك پول كوچكي براي معيشت خودشان مي‌گيرند، بعد از انتخابات هم رنگ مي‌زنند و تمام مي‌شود. اين ديوارنويسي را ممنوع نكنيد تا بتوانيم تبليغات پرشوري داشته باشيم، حضور حداكثري مردم را به صحنه بكشانيم. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف صحبت نكند، دولت و كميسيون هم مخالفند. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nآقاي حاجي! اجازه مي‌دهيد رد شويم؟ آقاي حاجي بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي كوليوند مي‌گويند در اين بند (3) «نهادهاي عمومي و عمومي غيردولتي» اضافه كنيم. آقاي قاضي‌پور بند (10) را پيشنهاد حذف دادند، بفرماييد."], ["قاسم احمدی لاشکی", "", "آقا! عبور كنيد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآن همكاران عزيزي كه مي‌گويند عبور كنيد ان‌شا‌ءالله اين شتر جلوي دربتان مي‌خوابد، در انتخابات يادتان مي‌افتد مي‌گوييد قاضي‌پور نماينده اروميه اين مطالب را گفت، عجله داشتيم گفتيم عبور كنيد. مي‌گويد «استفاده از كاروان‌هاي تبليغاتي و استفاده از بلندگو در خارج از محيط سخنراني». شما هر روستايي برويد بلندگوي مسجد روستا يكي است. هم به داخل مسجد و هم خارج از مسجد است. شما چطور مي‌خواهيد بيرون را قطع كنيد؟ براي خودتان مشكل ايجاد نكنيد. ما در روستاهاي كوچك خودمان اكثر مساجد يك باند صوتي دارند، هم درون را تحت پوشش قرار مي‌دهد و هم بيرون مسجد را، شما مي‌گوييد اينها را ممنوع كنيد. بعد شما از اين روستا به آن روستا مي‌رويد، اين روستاييان پيشواز شما مي‌آيند، چهار، پنج تا ماشين با شما رفت و آمد مي‌كند. اين كاروان شد؟ همكاران عزيز! اين بند را حذف كنيد و براي خودتان مشكل ايجاد نكنيد. كاروان‌هاي تبليغاتي اين است كه (200)، (500) ماشين راه بيندازيد، تعريف نشده. \r\nآقاي قاضي‌زاده! از آقاي كوليوند بپرسيد كاروان چند تا ماشين است، سه تا، چهار تا، (10) تا، پنج تا يا (100) تا؟ اين مشخص بشود. يك نماينده مي‌‌خواهد يك روستاي دوردست (70)، (80) كيلومتر از مركز شهرستان در استان فارس، كوهستان‌هايشان بروند، مناطق قشقايي خودش، مرودشت عزيزمان، قشقايي عزيز پيشوازشان مي‌آيند، (20)، (30) نفر مي‌آيند اين را بدرقه كنند. آيا اين كاروان است؟ تعريف كاروان در كجا آمده است، آقاي قاضي‌زاده! تعريف كاروان در كدام بند آمده است؟ خواهش من اين است كه با دست خودتان خودتان را نبنديد. در انتخابات پرشور نياز است مردم جنب و جوش كنند، روستاييان به پيشواز بروند. (اميرآبادي‌فراهاني ـ‌ خيلي ممنون) آقاي اميرآبادي! تو هم مثل اينها عجله نكن. پنج دقيقه وقت دارم، شما الحمدلله در نيروگاه شهرستان قم رأي داريد به فكر روستاها نمي‌افتيد. ما (700) تا روستا داريم بايد به (700) تا روستا يك سري بزنيم، كوهستاني است، در اين يك هفته هم كه نمي‌شود. لذا همكاران! اين بند را حذف كنيد، براي خودتان مشكل ايجاد نكنيد، به اين چيزها رأي ندهيد، فردا خودتان درگير خواهيد شد. به عشق خانم فاطمه زهرا، يا زهرا."], ["مسعود پزشکیان", "", "متشكرم، مخالف صحبت نكند. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي عبدالهي مي‌خواهيد پيشنهادات‌تان را مطرح كنيد يا منصرف هستيد؟ خدا خيرتان بدهد. آقاي حاجي‌ مي‌خواهيد مطرح كنيد؟ آقاي حاجي پيشنهاد حذف تبصره (2) را دارند، بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nببينيد! بحث اين نيست كه حذف بشود، اگر چه در كميسيون كه خيلي هم زحمت كشيدند، خدايي‌اش اگر با دقت بيشتري نوشته بودند كه ما بحثي نداشتيم، ولي يك اشكالاتي هست. حالا درست است توجه هم ممكن است خيلي نشود، ولي ما وظيفه داريم آن اشكالات فني كه در اين طرح هست را بگوييم. حالا دوستان ديگر با خودشان است كه بپذيرند با نپذيرند. همكاران ببينيد! در اين صدر ماده چه گفته؟ گفته «اقدامات ذيل در فعاليت‌هاي تبليغاتي انتخابات توسط نامزدها، احزاب، گروه‌ها و اشخاص حقيقي و حقوقي جرم است». اين يك جرم‌انگاري كرده «و متخلفان علاوه بر مجازات‌هاي مقرر در قوانين مربوط» يعني آن مجازاتي كه در قوانين مادر هست كه هست، اينجا هم آمده مي‌گويد «به مجازات درجه شش قانون مجازات اسلامي به استثناء حبس محكوم مي‌شوند». پس اينجا آمده در صدر ماده جرم‌انگاري كرده، مشخص هم كرده كه در دستگاه‌ قضائي بيايد و اينها را رسيدگي بكند. علاوه بر اين دو جرم‌انگاري كه اينجا انجام داده در تبصره (2) چه گفته؟‌ گفته «گزارش هرگونه تخلف از ضوابط تبليغات موضوع اين قانون توسط هيأت اجرايي حوزه انتخابيه اصلي». \r\nعزيزان توجه بكنيد! مثال استان تهران كه (35) تا نماينده دارد. بيش از (2400) تا مي‌خواهند با هم رقابت بكنند. يك هيأت اجرايي مي‌خواهد اينها را از سطح استان تهران گزارش بكند. ببينيد! واقعاً امكان‌پذير است؟‌ ما چطور داريم قانون تصويب مي‌كنيم؟ «و در صورت اثبات تخلف»، تازه اين تخلف هم بررسي بكند، ببيند درست است يا نيست. آيا اتفاق افتاده يا نيفتاده؟ و بعد «موضوع به رئيس هيأت مركزي نامزد تذكر داده» شود. آن رئيس ستاد انتخاباتي آن فرد نامزد را پيدا بكند به او تذكر بدهند كه مثلاً‌ چنين اتفاقي افتاده مواظف باش، «و همزمان موضوع به هيأت نظارت حوزه انتخابيه ارجاع مي‌گردد». حالا اينكه آيا در آن فضا اصلاً دسترسي هست‌ يا نيست اين تعداد به چه صورت؟ اگر هركدام از اين نامزدها يك تخلف هم انجام بدهند (2400) و خرده‌اي تخلف مي‌شود. آيا اين مقدار تذكر دادن امكان‌پذير است كه ما اينجا داريم مصوب مي‌كنيم؟ حالا تذكر داديم، چه تضميني دارد؟ هيچ تضميني ندارد، شما گفتيد آن هم گفته چشم، ولي كار خودش را انجام مي‌دهد. لذا من مي‌خواهم بگويم كه اين نوع قانونگذاري درست نيست و مردم الان صداي ما را كه از راديو مي‌شنوند مي‌گويند اينها نشستند راجع به چه صحبت مي‌كنند و ما الان در بحث معيشت و حقوق بازنشستگان تأمين‌اجتماعي و كارگران فولاد چه مشكلاتي داريم."], ["مسعود پزشکیان", "", "خيلي ممنون، بحث‌هاي غيرموضوع را مطرح نفرماييد. مخالف صحبت نكند. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! ماده (39) را به رأي بگذاريد."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار دارند."], ["مسعود پزشکیان", "", "حضار 195 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل اين ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. تعدادي از عزيزان هنوز رأي خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! ماده (40) كه به كميسيون ارجاع شده است.\r\n«ماده 41 ـ ماده ذيل به عنوان ماده (65 مكرر3) به قانون الحاق مي‌شود:\r\nماده 65 مكرر 3 ـ صدا و سيماي جمهوري ‌اسلامي ‌ايران دستورالعمل برنامه‌ها و زمان‌بندي شبكه‌هاي راديويي و تلويزيوني استاني را به نحوي تنظيم مي‌كند كه امكان برخورداري نامزدها از اين امكانات به صورت برابر وجود داشته باشد.\r\nترتيب و تنظيم برنامه‏ تبليغات نامزدهاي انتخاباتي از طريق صدا و سيما با رعايت برابري نامزدها با پيشنهاد مديركل صدا و سيماي استان به ‏عهده‏ي كميسيون بررسي تبليغات استان مي‏باشد».\r\nآقاي حاجي‌! مي‌خواهيد اين ماده را حذف كنيد؟ آقاي حاجي پيشنهاد حذف ماده (41)‌ را دارند، بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "ببينيد همكاران! ما بايستي قانوني بگذاريم كه بشود اجرايي كرد، نه اينكه يك مطلبي را كه مافوق طاقت يك دستگاه، فرد يا مجموعه است اينجا مصوب كنيم و فردا اجرايي نشود. ما قانونگذاريم، ما كه انشا نمي‌نويسيم. بله، اينكه از صدا و سيما استفاده شود بسيار خوب است، يك استاني كه كوچك باشد بله، مثلاً چهار تا نماينده دارد، چهار تا ده تا هم نامزد دارد، در انتخاب ورود پيدا مي‌كنند، (50) نفر ورود پيدا مي‌كنند، نه (100) نفر ورود پيدا مي‌كنند، اين شدني است، چون زمان انتخابات هم دو هفته است شدني است. حالا من مثال اصفهان را نمي‌زنم، مثال تهران را مي‌زنم. ببينيد! بنده حساب كردم، همان‌طور كه قبلاً‌ هم گفتم (2477) نفر در دوره قبلي شركت كردند و در رقابت راه پيدا كردند. يعني نامزد انتخابات در حوزه استان تهران شدند. در دو هفته‌اي كه پيش‌بيني كرده مجموعاً (336) ساعت زمان اين دو هفته است. اگر ما در (24) ساعت بخواهيم (16) ساعتش را استفاده كنيم، يعني (8) ساعتش را بگوييم به عنوان زماني كه از ساعت (11)‌ شب تا (7) بامداد كسي به رسانه‌ها خيلي توجه ندارد. اما اگر اينها بخواهند از (7) صبح تا (11) شب وقت بدهند و تبليغات بشود (224) ساعت مي‌شود. اگر اين عدد را بين افرادي كه در دوره قبل نامزد شدند تقسيم كنيم و قطعاً اين دوره ممكن است بيشتر هم باشد، حالا اگر بگوييم بيشتر هم نيستند و همين تعداد هستند، از هر شبكه راديويي پنج دقيقه به آنها مي‌رسد. واقعاً با اين پنج دقيقه چه اقدامي را مي‌شود انجام داد؟ لذا من فكر مي‌كنم اين شدني نيست.\r\nاز آن طرف اگر بخواهيم بگوييم اينها بين چند شبكه توزيع شود، خود اين يك تبعيض است. يعني اينكه مثلاً كدام‌يك از شبكه تهران تبليغاتش را انجام بدهد، كدام‌يك از شبكه يك انجام بدهد، كدام‌ از راديو سراسري باشد، كدام از راديو تهران باشد، كدام از راديو گفتگو باشد. اينها متفاوت است و تازه در آن دو هفته اگر صدا و سيما، هم راديو هم تلويزيون تمام برنامه‌هايش را قطع كند، يعني هيچ برنامه‌اي جز پخش تبليغات نامزدها نداشته باشد، باز امكان‌پذير نيست."], ["مسعود پزشکیان", "", "متشكرم. اگر مخالف صحبت نمي‌كند دولت مخالف است. كميسيون راجع به نحوه اينكه اين تعداد چطور مي‌خواهند در صدا و سيما تبليغ كنند توضيح بدهيد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم\r\nهمكاران محترم! خواهش مي‌كنم توجه بفرماييد، ما اينجا مكلف نكرديم. در قانون گفتيم استان‌ها اين امكان را داشته باشند اگر كميسيون تبليغات استان برنامه راديو و تلويزيون استان را دريافت كرد و وضعيت طوري شد كه نامزدها توانستند چه مستقل، چه احزاب و چه جبهه‌هاي ائتلافي بخواهند تبليغاتي انجام بدهند، اين در اختيار كميسيون تبليغات استان است و مديركل صدا و سيماي استان هم مكلف نشده اين كار را انجام بدهد. اين امكان را در قانون فراهم كرديم، خواهش مي‌كنيم كه اين را حذف نكنيد. اگر حذف كنيد عملاً ديگر اتفاقي نمي‌افتد. لذا چون مكلف نشده خواهش مي‌كنم به حذف آن رأي ندهيد."], ["مسعود پزشکیان", "", "حضار 197 نفر، نمايندگان محترم نظر خودتان را راجع به حذف اين ماده اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اصل ماده را به رأي بگذاريد."], ["مسعود پزشکیان", "", "اصل ماده (41) را به رأي مي‌گذاريم. حضار 195 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. (رنجبرزاده ـ 47 نفر از همكاران هنوز رأي نداده‌اند، عزيزاني كه در آن انتها هستند تشريف بياورند رأي بدهند) نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 42 ـ ماده ذيل به عنوان ماده (65 مكرر4) به قانون الحاق مي‌شود:\r\nماده 65 مكرر 4 ـ مسئوليت نظارت بر حسن اجراي اين دستورالعمل در حوزه‌هاي انتخابيه بر عهده كميسيون بررسي تبليغات استان مي‌باشد. \r\nتبصره ـ در صورت تخلف دستگاه‌ها و مسئولان مربوطه از احكام اين ماده، مرتكب به مجازات درجه شش قانون مجازات اسلامي به استثناي حبس محكوم مي‌شود.\r\nآقاي حاجي‌! مي‌خواهيد پيشنهاد حذف‌تان را بدهيد؟ آقاي سليمي هم مي‌خواهند پيشنهاد بدهند. حاج‌آقاي سليمي! شما بفرماييد يك تنوعي بشود."], ["علیرضا سلیمی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nمن كوتاه عرض مي‌كنم، ببينيد! ناظر با منظوراليه بايد متفاوت باشد. اگر ما مي‌خواهيم در نظارت به توفيقي دست پيدا كنيم نمي‌شود يك فردي خودش ناظر بر خودش باشد. ببينيد! بحث، بحث تبليغات انتخاباتي است، ناظر بر حسن اجراي اين دستورالعمل خود همان كميسيون بررسي تبليغات استان است، يعني همان كسي كه مجري است، خودش بايد بر خودش ناظر باشد. اين واقعاً يك مقدار از نظر منطقي منطقش مشخص نيست. اي كاش آقايان و عزيزاني كه زحمت كشيدند اين را به اين سبك آوردند، بحث نظارت چيز خوبي است، ما هم تأكيد مي‌كنيم، حتماً بايد كسي نظارت كند، اما اين كميسيون بررسي تبليغات خودش بر خودش ناظر باشد، اين چيز جالبي است.\r\nمضافاً به اينكه در اينجا اين عزيزاني كه در ماده (40) از آنها اسم برده شد، آنها هم كه هنوز قطعي نيست. اعتقاد من اين است كه اين برگردد و اصلاح شود،‌ يعني حداقل از نظر ويرايشي يك چيز روشني بيايد، ما نظارت را قبول داريم، بايد نظارت باشد، اما بين ناظر و منظوراليه بايد تفاوت باشد كه نظارت جايگاه خودش را پيدا كند، متشكرم."], ["مسعود پزشکیان", "", "متشكرم. اگر مخالف صحبت نمي‌كند موافق هم صحبت نمي‌كند. دولت و كميسيون مخالف هستند. حضار 194 نفر، نمايندگان محترم نظر خودتان را راجع به حذف ماده (42) اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اصل ماده (42)‌ را به رأي بگذاريد."], ["حسینعلی حاجی", "", "اخطار دارم."], ["مسعود پزشکیان", "", "اخطار را گوش كنيم، بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي حاجي اخطار دارند، بفرماييد."], ["حسینعلی حاجی", "اخطار", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! اخطار بنده سه تا اصل است يا به عبارتي چهار تا اصل. اولي اصل (85)‌ است، چرا؟ چون اينجا در قسمت مكرر (4) گفتيم مسئوليت نظارت بر حسن اجراي اين دستورالعمل، كدام دستورالعمل؟ دستورالعملي كه به كميسيون انتخابات و صدا و سيما كه در بند بالايي تصويب شد اختيار داديم. براساس آن دستورالعمل ما گفتيم هر كسي كه آن دستورالعمل را اجرا نكند براساس تبصره ذيل همين بند مرتكب به مجازات محكوم مي‌شود. سؤال من اين است كه چرا ما اختيار خودمان را بدهيم؟ \r\nآقاي رئيس دقت كنيد! در اصل (36) مي‌گويد «حكم به مجازات و اجراي آن بايد تنها از طريق دادگاه صالح و به موجب قانون باشد». يعني به موجب دستورالعمل نمي‌شود افراد را مجازات كرد و همچنين اصل (37)."], ["مسعود پزشکیان", "", "خيلي ممنون آقاي دكتر، شما مخالفت مي‌كنيد، وارد نيست."], ["حسینعلی حاجی", "", "نه، من مي‌گويم با دستورالعمل نمي‌شود. آقاي رئيس! اين مغاير اصل (85)‌ است."], ["مسعود پزشکیان", "", "در چارچوب قانون اين كارها را مي‌كنند، خلاف قانون كه نمي‌كنند. وارد نيست. اصل ماده را به رأي مي‌گذاريم. حضار 194 نفر، نمايندگان محترم نظرتان را نسبت به اصل ماده (42) اعلام بفرماييد. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. تعداد زيادي از عزيزان هنوز نظر خودشان را اعلام نكرده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. (مصري ـ در چارچوب قانون است؟) بله، غير از مقررات كه نمي‌توانند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! فرموديد «در چارچوب قوانين و مقررات»؟"], ["مسعود پزشکیان", "", "در «چارچوب قوانين» است، خارج از قانون كه نمي‌توانند كاري كنند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 43 ـ ماده ذيل به عنوان ماده (65 مكرر 5) به قانون الحاق مي‌شود:\r\nماده 65 مكرر 5 ـ چنانچه به تشخيص كميسيون بررسي تبليغات استان، برنامه‏هاي تبليغاتي ضبط‏‌شده‏ نامزدها در صداوسيماي استاني، دربرگيرنده‏ مطالب و اطلاعات خلاف واقع، توهين‏آميز يا هتك حرمت ساير نامزدها يا ديگر افراد و يا مغاير با قوانين باشد، صدا و سيما موظف به حذف آن مطالب است.\r\nآقايان نقوي‌حسيني و لاهوتي پيشنهاد حذف داده‌اند. آقاي نقوي بفرماييد."], ["سیدحسین نقوی حسینی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nهمكاران بناي حذف هيچ موردي را ندارند. اين هم منش مجلس در ارتباط با اين طرح است، اشكالي هم ندارد، ولي بالاخره براي ثبت در تاريخ هم كه شده ما حرف‌مان را بزنيم، چون حرف‌مان پشتوانه منطقي دارد.\r\nببينيد! اينجا گفتيم «چنانچه به تشخيص كميسيون بررسي تبليغات استان، برنامه‏هاي تبليغاتي ضبط‏‌شده‏ نامزدها در صدا و سيما»، يعني هم تلويزيوني و هم راديويي، «دربرگيرنده‏ مطالب و اطلاعات خلاف واقع»، برادر جان! اين «خلاف واقع» را چه كسي بايد تشخيص بدهد؟ من يك سخنراني يا يك برنامه تبليغاتي تلويزيوني تهيه و تنظيم كرده‌ام، آن كميسيون مي‌گويد اينجايش خلاف واقع است. اين خلاف واقع را چه كسي بايد تشخيص بدهد؟ اغلب افرادي هم كه در اين كميسيون هستند دولتي هستند، من نمي‌گويم كدام دولت، هر دولتي، ما اينجا داريم قانون مي‌گذاريم. اين خلاف واقع را چه كسي بايد تشخيص بدهد؟ \r\nقسمت آخرش را گوش بدهيد؛ «يا مغاير با قوانين باشد»، چه كسي بايد مغايرت با قوانين را تشخيص بدهد؟ ما داريم چه تصويب مي‌كنيم؟ من خواهش مي‌كنم همكاران توجه كنند. هيأت نظارت استاني بايد تشخيص بدهد بيان من خلاف قوانين كشور است يا نيست، مغايرت با قوانين كشور دارد يا ندارد. اين چه مصوبه‌اي است؟ بعد هم حذف كند. من خواهش مي‌كنم حداقل اين چيزها را تصويب نكنيد، مصوب نكنيد. ما براي توهين به افراد، هتك حرمت و خلاف واقع قبلاً مجازات گذاشتيم، در بندهاي ديگر گفتيم، اگر كسي در تبليغاتش تهمت زد، توهين كرد و هتك حرمت كرد مجازاتش اين است، حالا باز دوباره اينجا آورديم به عهده كميسيون گذاشتيم، نه محكمه. در بندهاي قبلي شما به عهده محكمه گذاشتيد، ولي در اين بند به عهده كميسيون گذاشتيد. كميسيون چه صلاحيتي دارد كه اقدام و اظهار بنده را خلاف قوانين كشور بداند؟! كدام قانون هم نه، قوانين كشور. خواهش مي‌كنم به حذف آن رأي بدهيد."], ["مسعود پزشکیان", "", "متشكرم، مخالف صحبت كند. آقاي كوليوند! ما ماده (40)، تبليغات را به كميسيون ارجاع داديم، اين مواد هم به تبليغات ربط دارد، اينها را هم به كميسيون ارجاع بدهيم در آنجا حل كنيد، چون تبليغات است. (كوليوند ـ آقاي رئيس ماده 40 مشكل خاصي ندارد)"], ["سیدعلی ادیانی", "", "اخطار دارم."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار و تذكر دارند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي ادياني عزيز! الان پيشنهاد حذف مطرح است، در مورد حذف اخطار داريد؟ اجازه بدهيد حذف تعيين تكليف شود، بعد در خدمتتان هستيم."], ["محمد علی وکیلی", "", "آقاي قاضي‌پور! اگر اجازه مي‌دهيد آقايان فرهنگي و ادياني اخطارشان را بدهند."], ["مسعود پزشکیان", "", "آقاي دكتر بفرماييد."], ["محمدحسین فرهنگی", "اخطار", "آقاي رئيس! خواهش مي‌كنم اخطار را توجه داشته باشيد. در ماده (194) آيين‌نامه اخطار را بر مذاكرات مقدم دانسته، در موقعي كه ماده (39) مطرح بود قبل از رأي‌گيري بنده هم اعلام در سيستم و هم حضوري به آقاي وكيلي عرض كردم، آنجا مطلبي عنوان شد كه با اصل (61)‌ قانون اساسي مغايرت داشت. آنجا گفته شد كه مرجع تشخيص اين تخلفات كجاست و اعلام شد كه هيأت اجرايي. با توجه به اينكه در صدر ماده (65 مكرر 1) مجازات مقرر در قوانين و مجازات درجه شش قانون مجازات اسلامي تصريح شده، لذا اينجا در اصل (61) اعمال قوه قضائيه را به دادگاه‌هاي دادگستري منحصر كرده و هيأت اجرايي نمي‌تواند رأساً به تشخيص جرم و اثبات آن و انشاي حكم و الي آخر ورود كند. لذا چون اين در مذاكرات ثبت شد خواستم عرض كنم هر گونه تخلفي كه در ذيل ماده (39) مصوب امروز آمد، همه آنها صرفاً با تشخيص و رأي دادگاه قابليت اجرا دارد، نه با هيأت اجرايي."], ["مسعود پزشکیان", "", "مشكلي ندارد، همين‌طور است. اگر تذكري راجع به اين ماده است بفرماييد."], ["محمد علی وکیلی", "", "آقاي ادياني بفرماييد."], ["سیدعلی ادیانی", "اخطار", "بسم الله الرحمن الرحيم\r\nجناب آقاي دكتر پزشكيان! چون جناب‌عالي بايد تصميم بگيريد ممنون مي‌شوم، اگر آقاي اميرآبادي و آقاي قاضي‌زاده عزيز اجازه بدهند آقاي پزشكيان عنايت كنند. جناب آقاي پزشكيان عزيز! بند (11) ماده (22) است، الان روندي كه مجلس دارد جلو مي‌رود با دو تعارض به لحاظ دو حق متعارض روبرو شديم. يك؛ حقي كه نمايندگان محترم در ارائه پيشنهادها دارند، اين حق نماينده است واقعاً، پيشنهاد حذف، پيشنهاد اصلاح، طبق آيين‌نامه. اين يك حق. يك حق هم اين است مردم كه دارند مذاكرات ما را مي‌شنوند برايشان سؤال است، اين پيشنهادها چطور است كه حد رأي‌آوري (20) تا، (30) تا، (35) تا؟ آيا ما اين حق را داريم كه به همين رويه با توجه به هزينه‌هاي مالي مترتب بر گزارش جلسات به صورت علني. از طرفي وقتي تكرار مي‌شود و مسلسل‌وار دارد حذف مي‌آيد، يا به ماده، يا به اجزا و يا به بند. اين حق است، يعني من به عنوان كسي كه دقيقاً‌ حق نماينده مي‌دانم‌ اين يك حق است. حق ديگر هم حقوق اكثريتي است كه به نظرم به ذائقه نمايندگان سازگار نيست و حق مردم است، تعارض اين دو حق را جناب‌عالي تدبير بفرماييد چكار بايد كنيم كه از اين رويه بيرون بياييم."], ["مسعود پزشکیان", "", "متشكرم، نمايندگان محترم نسبت به اين مسأله اگر اجازه بدهيد ما يك مقدار سريعتر عبور كنيم و مشكلات را سريعتر حل كنيم به نفع مجلس و مملكت خواهد بود، خيلي ممنون. \r\nحذف را به رأي مي‌گذاريم. حضار 194 نفر، نمايندگان محترم نظر خودتان را نسبت به حذف اين ماده اعلام بفرماييد، (قاضي‌زاده‌هاشمي ـ پيشنهاد حذف ماده 43 است) دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["عبدالرضا مصری", "", "ابهام دارم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اصل ماده را به رأي بگذاريد. آقاي دكتر! ظاهراً آقاي مصري يك ابهامي دارند."], ["مسعود پزشکیان", "", "آقاي دكتر! ابهام‌تان را مطرح بفرماييد."], ["عبدالرضا مصری", "", "بسم الله الرحمن الرحيم\r\nآقاي دكتر ملاحظه بفرماييد! ما اينجا گفتيم چنانچه به تشخيص كميسيون بررسي تبليغات استان برنامه‌هاي تبليغاتي ضبط‌شده نامزدها در صدا و سيماي استاني دربرگيرنده مطالب يا خلاف باشد، اينها حذف مي‌كنند. يعني اين ابهام وجود دارد كه اگر برنامه در خود صدا و سيما ضبط شده باشد آن موارد خلاف را مي‌توانند حذف كنند، اما اگر يك نامزدي خارج از صدا و سيما سي‌دي ضبط كرد، اگر كلي هم اهانت به ديگران در آن باشد، چون برنامه در صدا و سيما ضبط نشده است. (نايب‌رئيس ـ وارد است) لذا پيشنهاد من براي رفع ابهام اين است كه بعد از «نامزدها»، «جهت پخش در صدا و سيماي استاني»، اگر «جهت پخش» اضافه شود اين ابهام رفع مي‌شود."], ["مسعود پزشکیان", "", "«جهت پخش در صدا و سيما» درست است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اصل ماده را با اصلاحات به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم نظر خودتان را راجع به ماده (43) با اصلاحاتي كه انجام گرفت اعلام بفرماييد. دولت و كميسيون موافق هستند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. (رنجبرزاده ـ هنوز 50 نفر از همكاران رأي نداده‌اند، آقاي ساري، آقاي حيدري، آقاي هاشم‌زائي) پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. مشاركت پايين است، نمايندگان محترم نظر خودتان را اعلام بفرماييد."], ["محمد علی وکیلی", "", "آقاي رئيس! آقاي لاهوتي اصرار بر تذكر دارند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده (44) ارجاع شده است. \r\n«ب ـ منابع تأمين مالي تبليغات و فعاليت‌هاي انتخاباتي و محدوديت‌هاي آن\r\nماده 45 ـ ماده ذيل به عنوان ماده (65 مكرر7) به قانون الحاق مي‌شود:\r\nماده 65 مكرر 7 ـ به ‌منظور نظارت بر منابع مالي و نحوه تأمين مالي فعاليت‌هاي انتخاباتي و هزينه‌كرد آن‌ها، هيچ شخص و يا نامزدي نمي‌تواند اقدام به دريافت يا پرداخت كمك مالي نقدي يا غيرنقدي جهت تأمين منابع مالي فعاليت‌هاي انتخاباتي و هزينه‌كرد آن‌ها نمايد، مگر به صورتي كه در اين قانون مقرر شده است».\r\nآقاي دكتر فرهنگي پيشنهاد حذف دارند. آقاي رئيس! البته آقاي دكتر فرهنگي مي‌فرمايند پيشنهاد حذف كل اين بخش را دارند، ما يك مشكل آيين‌نامه‌اي داريم و آن اين است كه نحوه رسيدگي به ترتيب مواد است وگرنه ايشان مي‌خواستند كل بند «ب» و اجزايش را حذف كنند، ولي چون ما به صورت ماده‌ به ماده رسيدگي كنيم، مجبور شديم پيشنهادشان را به صورت مواد دريافت كنيم. جناب آقاي فرهنگي بفرماييد."], ["مسعود پزشکیان", "", "آقاي فرهنگي بفرماييد."], ["محمدحسین فرهنگی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nالبته پيشنهاد ثبت‌شده كتبي اينجانب هم به تفكيك مواد است، نه به صورت بند و برداشت جناب آقاي قاضي‌زاده هم برداشت درستي است كه بايد به تفكيك مواد بحث شود. منتها اينها به هم مربوط است، خواهش من از همكاران عزيز اين است كه توجه كنند. موادي كه از (45) تا (56) در اين بخش آمده ظاهر جذاب و مناسبي دارند، ظاهر اين است كه مي‌خواهد موضوع انتخابات شفاف باشد. اما آنچه در عمل اتفاق مي‌افتد برخلاف نظر و خواست شما همكاران محترم خواهد بود و حتي نويسندگان متن و كميسيون محترم هم بعيد مي‌دانم آنچه كه آثار اين احكام است را قبول داشته باشند. با توجه به اينكه برابر اطلاعات واصله در لايحه جامع انتخابات هم به اين موضوعات توجه شده، درخواست اولم اين است كه اين مواد به كميسيون برگردد و در حد يك يا دو ماده بطور مختصر خلاصه شود، به اين شكل كه مثلاً بگويند بايد حسابي وجود داشته باشد و همه مخارج در سيستم بانكي و دفتر ستاد انتخاباتي نماينده ثبت شده باشد. در اين حد معقول است. \r\nاما آنچه كه در اين مواد آمده و پايه‌اش هم همين ماده (45) است، اينجا گفته شده كه اموال و امكاناتي كه در انتخابات به كار گرفته مي‌شود يا بايد مال خود نامزد و كانديدا باشد، يا احزاب كمك كنند، يا اشخاص حقيقي ايراني كمك كنند. در مورد اول بحثي نيست، بالاخره هر كسي صاحب اموال خودش است و مي‌تواند اموال خودش را در هر جا خواست به شكل مشروع و قانوني استفاده كند. احزاب هم كه معمولاً كمك نمي‌كنند، از نامزدها كمك مي‌خواهند، روال در كشور ما اين است، مي‌گويند ما هزينه‌هايي داريم، امكان تأمينش را نداريم، شما بايد به ما كمك كنيد كه ما بتوانيم كارهاي جمعي را انجام بدهيم.\r\nمي‌ماند كمك‌هاي اشخاص حقيقي كه حالا چرا حقوقي را اينجا نياورده‌اند، نمي‌دانم، حقوقي الزاماً به معناي دولت و نهاد عمومي نيست، حقوقي ممكن است يك شركت خصوصي كامل باشد و تصميم بگيرد به كسي كمك كند يا نكند. به هر حال اشخاص حقيقي گفته‌اند. اشخاص حقيقي را در مواد آتي، خواهش من از همكاران عزيزم اين است كه به اينها توجه كنند، مثلاً در ماده (47) گفتند شخص حقيقي كه مي‌خواهد كمك كند بايد نام و نام خانوادگي، كد ملي، محل اقامت، منبع تأمين وجوه نقدي و غيرنقدي، همه اينها را بايد روشن كرده باشد و اگر سؤال شد بايد اثبات كند. ما در شرايط عادي براي مردم عادي كه حسابي در بانكي دارند اجازه چنين دخل و تصرفي نداريم، مگر قرائن و شواهدي وجود داشته باشد. حالا چه شد نوبت به نامزد انتخابات رسيد بايد اين سين‌جيم‌ها از حاميان اتفاق بيفتد؟ نتيجه عملي‌اش چه خواهد شد؟ نتيجه عملي‌اش اين است كه كسي جرأت نمي‌كند اصلاً نزديك هيچ كانديدا و نامزد انتخاباتي بيايد. افراد داراي تمكن مالي بالاتر چون اموال دارند مي‌توانند بيايند و هر ريخت و پاشي خواستند انجام بدهند و بقيه كساني كه به طبقات محروم و فرودست و مناطق كمترتوسعه‌يافته متعلق هستند چون خودشان امكانات مالي ندارند و از طرفي حاميان‌شان هم جرأت نمي‌كنند با اين سخت‌گيري‌هايي كه در اين مواد آمده عمل كنند، لذا دچار مشكل مي‌شوند و نمي‌توانند كار تبليغاتي خودشان را انجام بدهند. \r\nلذا خواهش من از رياست محترم جلسه اين است اگر عرض بنده را قبول كردند اين مواد (45) تا (56) را يك‌جا به كميسيون بفرستند، كميسيون يك‌جا يك تصميم مختصر و خلاصه و منطقي بگيرند و بياورند. اگر غير از اين باشد پيشنهاد حذف ماده (45) را دارم."], ["مسعود پزشکیان", "", "اول نظر كميسيون را بدانيم. آقاي كوليوند! روند اين را مي‌توانيد در كميسيون جمع و جور كنيد و جزئيات را به اين شكل بحث نكنيم؟"], ["محمدجواد کولیوند", "", "حاج‌آقا! نمي‌رسيم، فرصت نيست به كميسيون برگردد."], ["مسعود پزشکیان", "", "مخالف صحبت كند."], ["محمد علی وکیلی", "", "مخالف وقت‌شان را به جناب آقاي كواكبيان داده‌اند."], ["مسعود پزشکیان", "", "اجازه بدهيد! كميسيون موافق است كه ما مواد را ارجاع بدهيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! كل بند «ب»، يعني مواد (45) تا (56)."], ["مسعود پزشکیان", "", "با لايحه تطبيق بدهيد. حضار 194 نفر، نمايندگان محترم نظرشان را راجع به ارجاع اين مواد (45) تا (56) براي تطبيق با لايحه اعلام بفرمايند. كميسيون و دولت موافق هستند. لطفاً در رأي‌گيري مشاركت بفرماييد، تعداد مشاركت‌كننده‌هاي ما پايين هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["محمد علی وکیلی", "", "آقاي رئيس! آقاي لاهوتي اصرار بر تذكر دارند."], ["مسعود پزشکیان", "", "براي چه؟ الان در مواد داريم بحث مي‌كنيم، اگر وارد ماده شديم بحث مي‌كنيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 57 ـ ماده (66) قانون به‌ شرح زير اصلاح مي‌شود:\r\nماده 66 ـ علاوه ‏بر جرايم مندرج در ساير مواد اين قانون، ارتكاب امور ذيل جرم محسوب و مرتكب به مجازات درجه شش قانون مجازات اسلامي به استثناي حبس محكوم مي‌شود.\r\n1 ـ هرگونه خريد و فروش مستقيم و غيرمستقيم رأي از قبيل توزيع اقلام و لوازمي كه براي دريافت‏كننده جنبه‏ انتفاعي داشته باشد، اعطاي كمك‏هاي نقدي و غيرنقدي به اشخاص حقيقي و حقوقي، اماكن عمومي و مذهبي، هيأت‌ها و امور خيريه اعطاي وام، پاداش و يا امتيازات، از زمان دستور شروع انتخابات توسط وزارت كشور.\r\n2 ـ رأي‏دادن با شناسنامه‏ و يا ساير مدارك شناسايي جعلي.\r\n3 ـ رأي‏دادن با شناسنامه‏ و يا ساير مدارك شناسايي ديگري.\r\n4 ـ رأي‏دادن بيش از يك بار.\r\n5 ـ تقلب، جعل، دستكاري، امحاء، تخريب، معدوم‌نمودن، جابجايي، ربودن يا اختفاي آراء، صورتجلسات، اسناد، مدارك، تجهيزات و برنامه‌هاي رايانه‌اي و نتايج انتخابات.\r\n6 ـ كم ‏و زياد كردن آرا يا تعرفه‏ها.\r\n7 ـ اخلال در امر انتخابات به ‌نحوي كه روند عادي انتخابات را دچار ايراد نمايد، از قبيل تأخير در شروع يا اجراي انتخابات، ثبت‌نام و رأي‌گيري.\r\n8 ـ تهديد يا تطميع در امر انتخابات، از قبيل تهديد افراد جهت رأي دادن به نامزد خاص.\r\n9 ـ تباني در انتخابات از جمله كناره‌گيري نامزدها با أخذ هرگونه امتياز يا مواردي كه جنبه انتفاعي داشته باشد.\r\n10 ـ توهين و تخريب مجريان و ناظران انتخابات.\r\n(اينجا كميسيون اصلاحيه داده كلمه «انتخابات اول» حذف شده)\r\n11 ـ دستور و يا تحريك كاركنان كليه دستگاه‌هاي اجرايي و عمومي براي فعاليت تبليغاتي له يا عليه نامزدها، توسط مقامات دستگاه‌هاي مزبور (اعم از وقت اداري يا خارج از آن).\r\n12 ـ دخالت در امر انتخابات با سند يا سمت مجعول و يا به هر نحو غيرقانوني.\r\n13 ـ ممانعت از اعمال وظايف قانوني مقامات و كساني كه مطابق قوانين و مقررات در فرآيند انتخابات و يا شعب أخذ رأي داراي وظايفي هستند، از قبيل جلوگيري از ورود ناظران و مأمورين نيروي انتظامي. \r\n14 ـ انجام يا عدم‏ انجام هرگونه عملي كه باعث محروم شدن از انتخابات يا مخدوش‏شدن رأي مردم از ناحيه‏ي اعضاي شعبه‏ي أخذ رأي يا ساير مقامات اجرايي باشد؛ از قبيل خودداري‏كردن از ممهور نمودن برگ تعرفه يا شناسنامه، خودداري از صدور تعرفه، يا كارت شركت در انتخابات يا أخذ رأي.\r\n15 ـ توصيه به انتخاب يا عدم انتخاب و يا تبليغ له يا عليه نامزد يا نامزدهاي معين از طرف اعضاي شعبه‏ أخذ رأي اعم از مجريان يا ناظران يا افراد متفرقه در محل أخذ رأي به رأي‏دهنده.\r\n16 ـ استفاده از نمادهاي خاص نظير لباس يا رنگ خاص جهت تبليغات نامزدهاي خاص در شعب أخذ رأي.\r\nآقاي كوليوند! ما قبلاً‌ اين بند (16)‌ را آورديم، تكرار است، ملاحظه بفرماييد، فكر كنم زائد است.\r\n17 ـ افزايش يا كاهش تعداد شعب، تعرفه‌ها، صندوق‌ها و يا عوامل و اسناد انتخاباتي بدون رعايت تشريفات قانوني.\r\n18 ـ اعلام و القاء انصراف، شكست و يا پيروزي نامزدهاي انتخابات بدون رعايت تشريفات قانوني در فضاي عمومي. \r\n19 ـ اعلام نتايج پيش از رعايت تشريفات قانوني.\r\n20 ـ انتقال يا جابجايي صندوق أخذ رأي به غير از محل آگهي‌شده بدون مجوز قانوني. \r\n21 ـ بازكردن و يا شكستن قفل محل نگهداري و لاك‏ و مهر صندوق‏ها يا تجهيزات رأي‌گيري بدون مجوز قانوني.\r\n22 ـ ايجاد رعب و وحشت براي رأي‏دهندگان يا اعضاي شعب ثبت‏نام و أخذ رأي با اسلحه يا بدون اسلحه در امر انتخابات.\r\nتبصره 1 ـ مجازات تخلف از بند (22) اين ماده علاوه‌ بر مجازات حبس يا جزاي نقدي درجه شش قانون مجازات اسلامي به ‏ترتيب ذيل تعيين مي‏گردد:\r\nالف ـ چنانچه مرتكب بدون اسلحه ايجاد رعب و وحشت نمايد، به حداكثر مجازات شلاق درجه شش قانون مجازات اسلامي محكوم مي‏گردد.\r\nب ـ چنانچه ايجاد رعب و وحشت خواه به تحريك يا بالمباشره همراه با اسلحه باشد و محاربه صدق نكند، به حبس درجه پنج قانون مجازات اسلامي و شلاق از (31) تا (74) ضربه محكوم مي‌شود و در صورتي‌ كه محاربه صدق نمايد به مجازات محاربه محكوم مي‌گردد.\r\nتبصره 2 ـ چنانچه ارتكاب هريك از جرايم فوق موجب گردد كه جريان انتخابات در يك يا چند شعبه‏ ثبت‏نام و أخذ رأي از مسير قانوني خود خارج شود و در نتيجه‏ كلي انتخابات مؤثر باشد، مرتكب به مجازات حبس و محروميت از حقوق اجتماعي درجه پنج قانون مجازات اسلامي محكوم مي‌شود.\r\nآقاي قاضي‌پور پيشنهاد حذف دارند."], ["مسعود پزشکیان", "", "آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و ادب مجدد. آقاي رئيس جلسه، آقاي پزشكيان! اخطار اصل (37)، «اصل، برائت است و هيچ‌كس از نظر قانون مجرم شناخته نمي‌شود، مگر اينكه جرم او در دادگاه صالح ثابت گردد». دادگاه صالحه يعني بعد از اينكه دادياري و بازپرسي معاون دادستان و دادگاه بدوي، دادگاه تجديدنظر، ديوان عالي كشور، جناب آقاي كوهكن نماينده محترم! اجازه بدهيد عرايض و اخطار من را آقاي پزشكيان بشنود. آقاي پزشكيان! اخطار اصل (37) است، اول اخطار من را مورد توجه قرار بدهيد، مي‌گويد در دادگاه صالحه محكوم شود.\r\nدر ماده (26) تا ماده (45) در اكثر مواد همه مردم محكوم شده‌اند. در ماده (39) در (11) بند محكوميت آمده، در اين ماده در (22) بند محكوميت آمده است. آقاي پزشكيان! يعني انتخابات تعطيل، هر طور حركت كنيد يكي از اين مواد به انسان مي‌چسبد. يعني مي‌خواهيم انتخابات را برگزار نكنيم. لطفاً حضرت‌عالي اصل (37) را بخوانيد و نظرتان را بفرماييد من پيشنهادم را بدهم."], ["مسعود پزشکیان", "", "آقاي قاضي‌پور! اين را اعلام كرديم آن چيزي كه به محاكمه است به دادگاه برمي‌گردد، در دادگاه بايد رسيدگي شود، اين هيأت‌ها به دادگاه ارجاع مي‌دهند."], ["نادر قاضی پور", "", "آقاي پزشكيان! فرمايش حضرت‌عالي درست است، ولي در اين بند نوشته نشده است. در بندهاي قبلي هم شما تذكر داديد، ولي جناب آقاي قاضي‌زاده قرائت نكردند كه بعد از حكم دادگاه صالحه اجرا شود. در هيچ‌كدام از اين بندها اجرا نيامده است، اگر شما مستحضر باشيد در بند «الف» مواد فصل سوم در (19) ماده همه ملت مجرم مي‌شوند. ما يك شعوري هم براي مردم قائل شويم، مردم هم عقل سليمي دارند، مي‌خواهند انتخابات طبق فرمايش رهبر فرزانه باشور باشد، مي‌خواهند همه در انتخابات به صحنه بيايند و حضور يابند. يكي از كارهاي بسيار خوب نظام مقدس جمهوري اسلامي ايران."], ["مسعود پزشکیان", "", "آقاي قاضي‌پور! حالا اگر فقط مشكل دادگاه است، آنكه در دادگاه صالحه را مي‌آورند، نگراني ندارد."], ["نادر قاضی پور", "", "بله بياورند، ولي اجازه هست حذفم را مطرح كنم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "باز هم مخالفي؟"], ["نادر قاضی پور", "", "بله."], ["مسعود پزشکیان", "", "بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "همكاران عزيز! شما مي‌خواهيد انتخابات پرشور و حداكثري برگزار كنيد، فرامين رهبري اجرا شود، يكي از برندهاي نظام مقدس جمهوري اسلامي برگزاري انتخابات سالم، صحيح و پرشور است كه در اين انتخابات پرشور مردم مي‌آيند ميدان‌داري مي‌كنند. دولت كه به تنهايي نمي‌تواند انتخابات را برگزار كند. اگر مردم به صحنه نيايند،‌ ستاد نزنند، تبليغات انجام ندهند و نقد و بررسي انجام ندهند شور انتخاباتي به ميدان نمي‌آيد. (رنجبرزاده ـ تشكر) آقاي رنجبرزاده! من تازه شروع كرده‌ام، آن اخطار بود. اجازه هست؟ من پنج دقيقه در اين مورد وقت دارم. (رنجبرزاده ـ يك دقيقه‌تان مانده است) (22) بند را مي‌خواهيد در يك ماده به مردم تحميل كنيد، فردا همه را مجرم كنيد. مگر دادگستري كم پرونده دارد كه با اين قانون مي‌خواهيد همه را محكوم كنيد و همه داراي پرونده كيفري و حقوقي شوند؟ همكاران عزيز! خواهش من اين است به اين مواد رأي ندهيد، در ماده (39) در (11) بند آورده بود تكراري است. آقاي قاضي‌زاده هم يك بندي را اشاره كرد كه رنگ لباس هم قبلاً‌ آمده است. آقاي پزشكيان! از اين (22) ماده‌اي كه در اين بند آمده و هر كدام يك تعريف خاص دارد، در مواد فصل سوم در ماده (26) تا (45) اكثراً آمده، به خصوص در ماده (39) كه (11) بند آمده است. همكاران! به اين مواد رأي ندهيد، مشكل‌زا خواهد شد. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "مخالف صحبت كند."], ["محمد علی وکیلی", "", "جناب آقاي عبدالهي مخالف هستند، بفرماييد."], ["بیت اله عبدالهی", "مخالف", "بسم الله الرحمن الرحيم\r\nدوستان و نمايندگان محترم توجه كنند. اين دوست عزيزمان كه گفت اينها حذف شود يعني چه چيزي حذف شود؟ اين مواد در طول (40) سال گذشته بوده است، يعني اينكه اگر كسي خريد و فروش آرا كرد كسي كاري نداشته باشد، اگر كسي آمد اقلام و پول توزيع كرد كسي در انتخابات كاري نداشته باشد. مثلاً يعني چه؟ يعني آنهايي كه ثروتمند هستند، پول دارند، پول‌هاي كثيف دارند بيايند نماينده مجلس شوند. بعد اگر كسي آمد با شناسنامه جعلي رأي داد كسي كاري نداشته باشد، اگر كسي آمد به خاطر انتخابات رأي مردم را خريد، به اماكن مذهبي كه هيچ‌وقت در عمرش كمك نكرده، فقط در انتخابات كمك كرده كسي كاري نداشته باشد. همه ما در ايام انتخابات ديديم چكار مي‌كنند، شام مي‌دهند، ناهار مي‌دهند، پول توزيع مي‌كنند، اجناس توزيع مي‌كنند. يعني اگر كسي آمد بيش از يك بار رأي داد، كسي كار نداشته باشد. بنابراين دوستان و نمايندگان محترم به اين حذف رأي ندهند، اگر شما به اين حذف رأي بدهيد يعني تمام متقلبين و خلافكاران مي‌آيند در انتخابات تقلب،‌ جعل و دست‌كاري مي‌كنند، بعد آرا را كم و زياد و اخلال در امر انتخابات مي‌كنند و كساني هم تهديد مي‌كنند. واقعاً ما ديديم كه تهديد مي‌كنند. بنابراين تباني مي‌كنند، توهين و تخريب مي‌كنند، يا اينكه اسناد را جعل مي‌كنند، يا دوستان ديدند كه تهديد مي‌كنند، بالاخره ما معمولاً ديديم كه تهديد مي‌كنند.‌ اين‌طور نيست كه بگوييم هيچ‌كس، هيچ‌كسي را تهديد نمي‌كند. بنابراين به اين پيشنهاد حذف رأي ندهيد و اين موادي كه آمده ساليان سال بوده، يك مقدار تغييرات داشتيم كه تغييرات هم مثبت بوده است، خيلي ممنون."], ["مسعود پزشکیان", "", "موافق صحبت كند."], ["محمد علی وکیلی", "", "موافق وقت‌شان را به جناب حاج‌آقاي سالك داده‌اند، بفرماييد."], ["احمد سالک کاشانی", "موافق", "سلام عليكم\r\nبسم الله الرحمن الرحيم\r\nبا سلام و درود به هيأت‌رئيسه محترم و همه همكارانم در مجلس و شنوندگان عزيز. جناب آقاي رئيس! من فقط قبل از اين بگويم، بايد به معيشت مردم رسيد و حتماً هيأت‌رئيسه روي اين مسأله كار كند.\r\nاما موافقت من با حذف، يكي اينكه مغايرت با اصل (37) قانون اساسي دارد، با اصل (62) مغايرت دارد. بنابراين بايد در اين جهت دقتي باشد.\r\nعلاوه بر اين شما از اول اين بحث‌ها تا الان مدام داريد جرم‌انگاري مي‌كنيد و انتخابات را با يك وضع غيرعادي روبرو مي‌كنيد. خدا را شكر كه بند «ب» را به كميسيون ارجاع داديد تا به آن رسيدگي كند و الا همه اختيارات گرفته مي‌شد. اگر كسي درب ستاد يك نامزدي آمد و مبلغ مختصري داد حق ندارد بگيرد، بايد برود كد ملي و كد شناسايي‌اش را بدهد و مشكلاتي براي مردم. يعني مردم را از اين انتخابات جدا مي‌كنيد و اين صحيح نيست در اين جهت.\r\nمخالف محترم اشاره كردند كه بله، مسائلي هست و در قبل هم اجرا مي‌شد. مخالفتي با آن مسائل نيست، اما اين نكته است كه مدام داريم محكوميت و زندان‌ها را ايجاد مي‌كنيم. ملت ايران (82) ميليون هستند، اگر (20) ميليون نفرشان كودك، مريض و مشكلات داشته باشند، (16) ميليون پرونده در دادگاه داريد، يعني (60)‌ ميليون نفر در اين مملكت به جان هم افتاده‌اند. مدام هم داريد اينها را جرم‌انگاري و محكوم مي‌كنيد. اين واقعاً به جايي نمي‌رسد، بايد يك مقدار دقت بيشتري در اين جهت كرد.\r\nآقاي دكتر پزشكيان به آن ايراد مغايرت با اصل (37) قانون اساسي اشاره كردند، گفتند بله، دادگاه‌هاي صالحه ديده شده است. جناب آقاي دكتر! در اين موادي كه اينجا مطرح است اين موضوع شما نيست. اگر قانون بخواهد شفاف باشد بايد اصل (37) قانون اساسي حتماً در اين مواد قانوني بيايد. ولي شما اين مسأله را نداريد. مي‌فرماييد در متن مذاكرات مطرح مي‌شود، فردا قانون دست اجرا مي‌افتد و مجريان مي‌خواهند اقدام كنند. دادگاه صالحه‌اي آنجا نيست، خودش ستاد تشكيل مي‌دهد و نتيجه مي‌دهد. (نايب‌رئيس ـ خيلي ممنون حاج‌آقا)‌ خواهش من اين است اين بخش را هم به كميسيون بدهيد تا بررسي كنند و دقيق شود. والسلام"], ["مسعود پزشکیان", "", "دولت مخالف است، كميسيون بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم\r\nهمكاران محترم! من خواهش مي‌كنم توجه بفرماييد. ماده (66)‌ قانون فعلي، در قانون فعلي در فصل هفتم جرايم و تخلفات (18) بند وجود داشته و شوراي محترم نگهبان هم اين را تأييد كرده است. ما در ماده (57) كه آمديم ماده (66) را اصلاح كرديم، به جز بند (16) كه قبلاً هم آمده بود و تكراري است و آقاي قاضي‌زاده هم گفتند، مابقي را اصلاحيه دقيق انجام داديم و عملاً اگر بخواهيم اين ماده را حذف كنيم، قانون قبلي وجود دارد كه (18) بندي كه اينجا آمده و چهار بند به آن اضافه شده و اين چهار بند هم به تناسب زمان انتخابات اضافه شده،‌ اين وجود دارد. اگر شما اين را حذف كنيد عملاً ما آن فضاي تخلفاتي كه براي صندوق‌هاي ما از روز دستور شروع انتخابات كه وزير كشور با هماهنگي شوراي نگهبان اعلام مي‌كند، تا روز انتخابات كه برگزار مي‌شود، در حقيقت اينها بايد ساري و جاري باشد. عملاً اگر ما اين ماده را حذف كنيم يعني خودمان آمديم در مقابله با آن اتفاقاتي كه در روز انتخابات، قبل انتخابات و تبليغات دارد اتفاق مي‌افتد از دست مي‌دهيم. من خواهش مي‌كنم دوستان حتماً مخالفت كنند و ان‌شا‌ءالله رأي منفي بدهند."], ["مسعود پزشکیان", "", "حضار 194 نفر، نظر خودتان را راجع به حذف ماده (57) اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\r\nاصل ماده (57) را به رأي مي‌گذاريم. حضار 194 نفر، نمايندگان محترم نظر خودتان را راجع به اصل ماده اعلام بفرماييد. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. (54) نفر هنوز نظر خودشان را اعلام نكرده‌اند. (قاضي‌زاده‌هاشمي ـ آقاي دكتر ساماني! دستور شروع انتخابات توسط وزارت كشور زمان‌بندي روشني‌ دارد؟) پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\n(47) نفر رأي ندادند، نمايندگان محترم نظر مثبت يا منفي خودتان را اعلام بفرماييد. ميهمانان را قرائت بفرماييد."], ["علیرضا رحیمی", "", "ميهمانان جلسه علني امروز عبارتند از:\r\nهمه ميهمانان امروز از آموزش و پرورش و دانش‌آموزان عزيز هستند.\r\nـ دانش‌آموزان آموزشگاه پسرانه امام صادق از منطقه (12) تهران ميهمانان مجمع نمايندگان تهران هستند.\r\nـ دانش‌آموزان آموزشگاه پسرانه شاهد از شهرستان سمنان ميهمانان جناب آقاي دكتر همتي نماينده محترم سمنان، مهدي‌شهر و سرخه هستند.\r\nـ دانش‌آموزان آموزشگاه پسرانه نداي صالحين از منطقه (12) تهران ميهمانان مجمع نمايندگان تهران هستند.\r\nـ دانش‌آموزان آموزشگاه پسرانه شهيد صيادشيرازي از منطقه (14) تهران ميهمانان مجمع نمايندگان تهران هستند.\r\nـ دانش‌آموزان آموزشگاه پسرانه دكتر محمود افشار از منطقه (3) تهران، ميهمانان جناب آقاي موسوي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و همچنين مجمع نمايندگان تهران هستند.\r\nـ دانش‌آموزان آموزشگاه دخترانه نور از شهرستان ساوه ميهمانان جناب آقاي منصوري نماينده محترم ساوه و زرنديه هستند. به همه ميهمانان عزيز جلسه علني امروز خيرمقدم و خوش‌آمد عرض مي‌كنيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 58 ـ ماده زير به عنوان ماده (66 مكرر1) به قانون الحاق مي‌شود:\r\nماده 66 مكرر 1 ـ عدم انجام تكاليف مقرر در ماده (11) اين قانون و تبصره (1) آن تخلف انتظامي بوده و مرتكب به انفصال از خدمات دولتي از دو تا شش‌ماه محكوم مي‌شود.\r\nآقاي رئيس! به رأي بگذاريد."], ["سیدمحمدجواد ابطحی", "", "آقاي دكتر! اين بايد تخلف اداري باشد يا انتظامي؟ همين‌طور يك چيزي نوشتند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كوليوند! اين بايد تخلف اداري باشد يا انتظامي؟"], ["محمدجواد کولیوند", "", "فرقي نمي‌كند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "يك معنا دارد، «تخلف اداري» است."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم نظر خودتان را نسبت به اصل ماده (58) اعلام بفرماييد. مشاركت پايين است. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 59 ـ ماده زير به عنوان ماده (66 مكرر2) به قانون الحاق مي‌شود:\r\nماده 66 مكرر 2 ـ ممانعت غيرقانوني از حضور نمايندگان نامزدها مطابق قانون در شعب أخذ رأي به هر طريق، يا ايجاد زمينه ممانعت از حضور نمايندگان نامزدها در محل أخذ رأي، نظير تأخير يا عدم صدور كارت نمايندگي و يا كاهش تعداد نمايندگان نامزدها برخلاف قانون، جرم است و مرتكب به مجازات حبس يا جزاي نقدي و محروميت از حقوق اجتماعي درجه شش قانون مجازات اسلامي محكوم مي‌شود.\r\nآقاي رئيس! به رأي بگذاريد، پيشنهادي نداريم."], ["مسعود پزشکیان", "", "حضار 197 نفر، نمايندگان محترم نظرتان را راجع به ماده (59) اعلام بفرماييد. اصل ماده را به رأي گذاشتيم. لطفاً‌ در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 60 ـ ماده زير به عنوان ماده (66 مكرر3) به قانون الحاق مي‌شود:\r\nماده 66 مكرر 3 ـ حضور افراد ديگر به‌ جز افراد مقرر در تبصره ماده (55) اين قانون، در شعب أخذ رأي، تحت هر عنوان جرم است و مرتكب به مجازات حبس يا جزاي نقدي درجه شش قانون مجازات اسلامي محكوم مي‌شود.\r\nمأموران انتظامي و مسئولان شعب أخذ رأي موظفند از حضور اين افراد جلوگيري به‌ عمل آورند. تخلف از انجام اين وظيفه جرم بوده و مرتكب به مجازات مذكور در اين ماده محكوم مي‌شود. \r\nاگر آقاي قاضي‌پور اجازه بدهند ما عبور مي‌كنيم. آقاي محجوب! آقاي قاضي‌پور آمدند پيشنهاد حذف دادند، شما نيامديد. (محجوب ـ به جاي ايشان مطرح مي‌كنم) به جا نداريم. آقاي قاضي‌پور يا بايد خودتان مطرح كنيد يا قابل طرح نيست."], ["مسعود پزشکیان", "", "آقاي قاضي‌پور! اجازه بدهيد عبور كنيم."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nآقاي پزشكيان! با اين عجله كجا؟ عرض ادب و سلام مجدد. در ماده (60) مي‌گويد اگر كسي داخل شعب رأي آمد مجرم است. اكثر شعب رأي در روستاها در مساجد هستند، در محلّه‌ها مساجد هستند، هيأت‌امناي مساجد رفت و آمد مي‌كنند، مؤذن زحمتكش مسجد رفت و آمد مي‌كند، نيروهايي در آنجا كه خدمات ارائه مي‌كنند رفت و آمد مي‌كنند. اين كار، كار بسيار خوبي است، انتخابات به وسيله مردم انجام مي‌شود. شما مي‌گوييد هر كسي كه آمد وارد شعبه أخذ رأي شد مجرم است. رأي‌دهندگان مي‌آيند، يك نفر با شناسنامه آنجا مي‌آيد مي‌خواهد رأي بدهد، يكي همراه پدربزرگ و مادربزرگش مي‌آيد، همراه معلولين و بيماران مي‌آيد، همراه جانبازان عزيز و نابينايان مي‌آيند، آيا هر كسي در داخل شعبه أخذ رأي آمد مجرم است؟ همه را مجرم اعلام كردند.\r\nآقاي سليماني نماينده محترم كرمانشاه، آقاي مصري! اين چه نوع قانون‌نويسي است كه هر كسي را در داخل شعبه ديدند مجرم شناخته شود. ما خيلي از افراد سالمند، (90) سال و (80) سال، آقاي سليمي عزيز، روحاني محترم محلات كه مخالف ثبت‌نام كرديد، در شعبه شما پيرمردها را چه كساني مي‌آورند، آدم‌هاي بيمار را چه كساني مي‌آورند؟ براي رأي دادن مي‌آورند. \r\nهمكاران عزيز! شما اگر مي‌خواهيد مشاركت حداكثري باشد و انتخابات باشور و پرشور شود، حضور حداكثري باشد، (نايب‌رئيس ـ خيلي ممنونم)‌ آقاي پزشكيان! عرضم تمام نشده،‌ مي‌گويم كه ابهام است. آقاي پزشكيان! يك پيرمرد، يك بيمار، يك نابينا كه يك نفر را با خودش آورد آيا جرم است؟ تعريف نشده، مي‌گويد هر كسي در شعبه أخذ رأي باشد جرم است. باز كنند، بگويند همراهان عزيز محترم رأي‌دهندگان، پيرمردان، سالمندان، بيماران و معلولين را همراه خودشان مي‌آورند، آيا اين جرم است يا تشويق شوند؟ اين چه نوع قانون‌نويسي است؟ آقاي كوليوند! توضيح بدهيد، شما كلي مي‌نويسيد، مي‌گوييد حضور هر كسي در داخل شعب رأي جرم است. اين همراهان بيماران چطور بياورند، به چه كسي اعتماد كند؟ به نوه‌اش اعتماد دارد، به پسرش اعتماد دارد، به فاميل درجه يك و دوستش كه با خودش آنجا مي‌آورد و رأي او را مي‌نويسد، آقاي پزشكيان! بي‌سوادان چطور بنويسند؟ اينجا قيد نشده است. اينها بيايند اينجا توضيح بدهند، حضرت‌عالي در شرح مذاكرات بياوريد. آقاي قاضي‌زاده در قرائت قيد كند كه فردا مشكلي براي رأي‌دهندگان و همراهان رأي‌دهندگان به وجود نيايد. به عشق اباالفضل، يا اباالفضل."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف صحبت كند."], ["محمد علی وکیلی", "", "حاج‌آقاي خدري مخالف هستند، كوتاه بفرماييد."], ["عبدالحمید خدری", "مخالف", "بسم الله الرحمن الرحيم\r\nخدمت همه بزرگواران و عزيزان حاضر در جلسه عرض سلام و ادب و احترام دارم. تشكر از همكار محترم جناب آقاي قاضي‌پور. بحثي كه در اينجا است اولاً قانون آن افرادي كه واجد شرايط براي داشتن همراه هستند را اجازه و مجوز داده،‌ اينكه منعي ندارد. همه ما شاهديم در بحث انتخابات يك‌سري افراد سوءاستفاده‌هاي مكرري در بحث خريد و فروش آرا مي‌كنند و در محل أخذ رأي با نوشتن آرا و تأييد اينكه فلان شخص به اين كانديدا رأي داده، همه اينها در حوزه انتخاباتي و محل أخذ رأي صورت مي‌گيرد. قطعاً وجود اين ماده مي‌تواند براي جلوگيري از سوءاستفاده‌هايي كه احياناً در بحث خريد و فروش آرا و ساير مسائل صورت مي‌گيرد مفيد باشد. دغدغه‌اي كه همكار محترم جناب آقاي قاضي‌پور مبني بر همراه بودن افرادي كه براي حضور در محل أخذ رأي ناتوان هستند، قانون اينها را پيش‌بيني كرده است، مجوز داده است. حضور اين افراد با اينها هيچ مانعي ندارد و منافاتي با وجود اين ماده ندارد."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي رحيمي‌جهان‌آبادي موافق هستند، بفرماييد."], ["جلیل رحیمی جهان آبادی", "موافق", "بسم الله الرحمن الرحيم\r\nهمكاران عزيز و ارجمند! عنايت بفرماييد كه پيشنهاد آقاي قاضي‌پور چيست و اين قانوني كه داريم تصويب مي‌كنيم در بحث انتخابات استاني چه مصيبتي را ممكن است درست كند. ببينيد دوستان و عزيزان! سياست كشور، تأكيد مقام معظم رهبري، سياست دستگاه قضا، قانونگذاري خود ما، برنامه ششم حبس‌زدايي و كاهش تعداد زندانيان و اصلاح قوانين به گونه‌اي است كه ما مردم را روانه دادگستري و زندان نكنيم. اينكه يك انتخابات مجلس برگزار كنيم، دهها و صدها نفر با اين قانون بازداشت شوند و سر از دادگستري و تشكيل پرونده و زندان در بياورند، اين كار نه كمكي به كشور مي‌كند، نه كمكي به انتخابات مي‌كند و نه كمكي به بهبود اوضاع. \r\nتعداد پرونده‌هايي كه الان در دستگاه قضا دچار اطاله دادرسي شده‌اند و مردم صبح تا شب در راهروهاي دادگاه و دادگستري‌ها و دادسراها هستند آيا كافي نيست كه ما باز در انتخابات كه برند جمهوري اسلامي است، انتخابات كه نقطه اتصال مردم به نظام است، ما يك فضايي را ايجاد كنيم كه اگر كسي در فضاي انتخابات بخواهد براي بحث تبليغات و كمك به پرشوري انتخابات ورود كند، از هزار تا تبصره و تك‌ماده بايد بترسد كه روانه زندان شود. من فكر مي‌كنم پيشنهاد آقاي قاضي‌پور پيشنهاد كاملاً درستي است، پيشنهادات قبلي هم كه ايشان در اين خصوص و حبس‌زدايي داد درست بود و خواهش من اين است در انتخابات استاني دقت كنيد. دوستان! داريد فاصله بين نظام و مردم را افزايش مي‌دهيد و با اين قانون كه دهها ايراد دارد داريد به شرايط انتخابات در كشور ضربه مي‌زنيد. خواهش من اين است كه دقت بفرماييد، خيلي ممنون."], ["مسعود پزشکیان", "", "خيلي ممنون، دولت بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم\r\nبه لحاظ حقوقي اين متن يك الحاقيه به متن قانون فعلي است و تبصره ماده (55) قانون فعلي را اصلاح نكرده، بلكه به آن الحاق شده است. در تبصره ماده (55) فعلي تقريباً تمامي ممنوعيت‌هايي كه در اين الحاقيه الان اشاره شده آنجا كامل آمده، مجازاتش هم مشخص شده است. اگر اين الحاقيه تصويب شود ما در واقع آمديم در دو ماده مختلف جرم‌انگاري كرديم كه در هر ماده هم به يك مجازات خاص خودش اشاره كرديم. ما با اين پيشنهاد حذف موافقيم، چون در قانون فعلي آنچه كه براي ممنوعيت حضور افراد غير در صندوق‌هاي أخذ رأي مشخص شده كفايت مي‌كند و نيازي به اين الحاقيه نيست."], ["مسعود پزشکیان", "", "آقاي دكتر كوليوند! البته ابهاماتي هم دارد، مي‌خواهيد ارجاع بدهيم در كميسيون رفع كنيد؟"], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم\r\nهمكاران محترم!‌ در ماده (60) كه ماده (66 مكرر 3) را الحاق كرديم، در قانون فعلي ما تبصره ماده (55) كه اينجا آورديم، آنجا هم در قانون هست، گفته حضور ديگر افراد بجز مسئولين و اعضاي صندوق‌هاي أخذ رأي، ناظرين شوراي نگهبان، نمايندگان بازرسان وزارت كشور، نمايندگان نامزدها در شعب أخذ رأي تحت هر عنوان باشد ممنوع است و جرم محسوب مي‌شود. آنجا هم آمده نيروي انتظامي گفته است. اينجا هم ملاك در حقيقت به اين شكل بوده كه اگر نيروي انتظامي و يا رئيس شعبه و يا عوامل شعبه از حضور اينها به هر عنوان جلوگيري نكنند، در حقيقت اينجا يك مقدار تشديد شده است. لذا من به صحن واگذار مي‌كنم، اينكه اگر بنا به تشخيص رئيس جلسه بخواهد به كميسيون برگردد هم ما مي‌توانيم مجدد اصلاحش كنيم. ضمن اينكه كميسيون به مصوبه خودش اصرار دارد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "پيشنهاد حذف ماده (60) آقاي قاضي‌پور مطرح است."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. دولت موافق است نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nارجاع به كميسيون را به رأي مي‌گذاريم. حضار 194 نفر، نمايندگان محترم نظر خودتان را نسبت به ارجاع به كميسيون اعلام بفرماييد. در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["محمد علی وکیلی", "", "آقاي رئيس! آقاي كوهكن اصرار به اخطار (75) دارند."], ["مسعود پزشکیان", "", "بفرماييد."], ["محسن کوهکن ریزی", "", "بسم الله الرحمن الرحيم\r\nجناب آقاي احمدي! اجازه بد"], ["مسعود پزشکیان", "", "بله، جناب آقاي كوهكن بفرماييد."], ["محسن کوهکن ریزی", "تذکر آیین نامه", "ببينيد آقاي دكتر! اولاً خواهش من از شما و اعضاي ه"], ["مسعود پزشکیان", "", "حالا بفرماييد، من آن را خدمت شما توضيح مي‌دهم، شما تذكر (75) را بدهيد، حالا علت اينكه."], ["محسن کوهکن ریزی", "", "همين را دارم مي‌گويم،‌ آقاي دكتر! حضرت‌عالي يك مقدار توجه بفرماييد، گوش بدهيد، عجله نفرماييد."], ["مسعود پزشکیان", "", "بفرماييد، همين جلسه است، نگفته كه ما ماده را قطع كنيم شما تذكر بدهيد. الان داريد تذكر مي‌دهيد و گوش مي‌دهيم."], ["محسن کوهکن ریزی", "", "آقاي رئيس! اين نحوه اداره جلسه نيست، حضرت‌عالي وقت داديد، گوش بدهيد و بعد بگوييد وارد است يا وارد نيست. لطفاً گوش بدهيد. حالا ضمن اينكه هفتادوپنجي به هر جهت وارد نيست، يك حق است. دقت بفرماييد! اعضاي هيأت‌رئيسه سوگند خوردند كه به آيين‌نامه عمل كنند، رويه در مجلس اين بوده هر گاه همكار عزيزي مطلبي را مي‌گفته كه نام نماينده‌اي را نمي‌برده، اما آن مطلب به نوعي توهين يا نسبت ناروا به همه نمايندگان مي‌شد، رئيس جلسه قبل از آنكه نماينده‌اي بخواهد تذكر بدهد بعد از صحبت آن عزيز تذكر مي‌داد. حالا يا با يك عذرخواهي، يا با اينكه اشاره مي‌شد منظور من اين نيست از آن رد مي‌شدند. \r\nحضرت‌عالي فوق‌العاده اداره مجلس را روي درجه اتومات گذاشتيد. من بسياري از موارد را هم آنجا حضوري مي‌آيم خدمت شما عرض مي‌كنم. برادر عزيزي اينجا صحبت مي‌كنند، مي‌فرمايند كه مجلس اساس كار را بر اين گذاشته كه به حذف‌ها رأي ندهد. ما براساس منطق حرف مي‌زنيم، براي ثبت در تاريخ. \r\nانتظار من از حضرت‌عالي اين بود كه در دفاع از همكاران و اقتدار مجلس بفرماييد اولاً دادن رأي حق نمايندگان است، آزاد هستند. ثانياً اينكه ما مجلس را متهم كنيم روي ريلي رفته كه به حذفي‌ها رأي ندهد حرف صحيح و درستي نيست، اين به نوعي توهين به همه همكاران ما مي‌شود. \r\nيكي از اين همكاران هم بنده هستم. ورود من به تذكر ماده (75) از اينجا شروع مي‌شود كه وقتي حرفي زده مي‌شود كه به نوعي توهين به همه نمايندگان است، من هم به عنوان احدي از اين نمايندگان اين حق برايم ايجاد مي‌شود. اين حق را چه موقع اعمال نمي‌كنم؟ وقتي كه ببينم رئيس جلسه براي اداره جلسه توجه دارد اگر حرفي زده شد كه لازم است از اختيارات رئيس جلسه بودن استفاده كند و تذكر بدهد، كار به اينجا نمي‌كشد.\r\nخواهش من اين است اگر ايرادي در اين مي‌بينيد كه براي تذكرات وقت بدهيد اشكالي ندارد، ما خدمت شما در كميسيون آيين‌نامه هستيم، (15) نفر از دوستان يك طرحي را تهيه كنند، بيايند به هيأت‌رئيسه اختيار بدهند كه به هر كسي مي‌خواهد تذكر بدهد وقت بدهند يا ندهند. اين كتاب آيين‌نامه كه الان قانون است اجازه نمي‌دهد كه شما به عنوان رئيس جلسه وقتي كسي مي‌خواهد به اين تذكرات ورود پيدا كند ده بار بگويد، كتاب را بالا ببرد، آن جلو بيايد، اجازه ندهيد كه كار به جايي برسد كه همكار شما (نايب‌رئيس ـ خيلي ممنون، متشكرم) ناچار شود كه فرياد بزند يا تندي كند. ببخشيد."], ["مسعود پزشکیان", "", "جناب آقاي كوهكن! اولاً هفتادوپنجي شما وارد نيست، به خاطر اينكه اگر بخواهيم از اين بحث‌ها كنيم اكثر نماينده‌ها چه وقتي دارند سخنراني و چه نقد مي‌كنند يك بحث‌هايي مي‌كنند كه احتمال دارد طرف مخالف جوابش را بدهد. اگر ما بخواهيم مداخله كنيم كه چرا شما اين‌طور گفتيد كه همه ما را زير سؤال برديد، به هر كدام از اين بحث‌ها مي‌شود اين نقد را وارد كرد. \r\nدوماً شما اينجا آمديد در حين بحثي كه ما داريم، مي‌گوييم اجازه خواهيم داد، شما اينجا داريد با ما دعوا مي‌كنيد. آيا آيين‌نامه به شما اجازه داده كه اينجا پشت ميكروفن بياييد و با هيأت‌رئيسه دعوا كنيد كه الاّ و بلاّ من همين الان بايد هفتادوپنجي بگويم؟ وارد نيست. الان هم به شما وقت هفتادوپنجي داديم، باز هم اعلام مي‌كنم كه تذكر (75) شما وارد نبود. متشكرم."], ["محمد علی وکیلی", "", "آقاي رئيس! آقاي لاهوتي هم تذكر (75) دارند."], ["مسعود پزشکیان", "", "اين را بعداً‌ صحبت مي‌كنيم. از اين هفتادوپنجي‌ها بخواهيم اجازه بدهيم همه شروع مي‌كنند مي‌گويند ما تذكر (75) داريم. ناطقين را بگويند بعد تذكرات را هم گوش مي‌كنيم."]]}, "order4": {"title": "4\r\nاعلام وصول (4) فقره طرح", "discussions": [["مسعود پزشکیان", "", "اعلام وصول را بفرماييد."], ["علیرضا رحیمی", "", "طرح اصلاح قانون تقسيمات كشور و وظايف فرمانداران و بخشداران اعلام وصول مي‌شود.\r\nـ طرح مشاركت مستقيم شهروندان در امور قوه مقننه اعلام وصول مي‌شود.\r\nـ طرح مديريت تعارض منافع اعلام وصول مي‌شود.\r\nـ طرح تشكيل استان اصفهان‌شمالي اعلام وصول مي‌شود."]]}, "order5": {"title": "5\r\nاعلام وصول (1) فقره سؤال", "discussions": [["علیرضا رحیمی", "", "سؤال ملي جناب آقاي نصراله پژمانفر نماينده محترم مشهد و كلات از وزير محترم ارتباطات و فناوري اطلاعات درخصوص عدم نظارت بر سامانه‌هاي ويديويي درخواستي (Video an demand) «V.O.D» اعلام وصول مي‌شود.\r\nآقاي دكتر! تعدادي از صنعتگران شهرستان اسفراين و فعالان بخش خصوصي آن شهر ميهمانان جناب آقاي دكتر قوامي نماينده محترم اسفراين هستند كه خدمتشان خيرمقدم عرض مي‌كنيم."]]}, "order6": {"title": "6\r\nناطقان جلسه آقايان: علي‌عسگر ظاهري‌عبده‌وند، عليم يارمحمدي، محمدمهدي زاهدي و خانم طيبه سياوشي‌شاه‌عنايتي", "discussions": [["مسعود پزشکیان", "", "ناطقين را بفرماييد."], ["اکبر رنجبرزاده", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي علي‌عسگر ظاهري نماينده محترم مسجدسليمان، لالي، هفتكل و انديكا.\r\nـ آقاي سعيد باستاني نماينده محترم تربت‌حيدريه، مه‌ولات و زاوه.\r\nـ آقاي عليم يارمحمدي نماينده محترم زاهدان.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ خانم طيبه سياوشي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\nـ آقاي محمدمهدي زاهدي نماينده محترم كرمان و راور.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي علي‌عسگر ظاهري نماينده محترم مسجدسليمان دعوت مي‌كنيم كه براي مدت هفت دقيقه در خدمتشان باشيم، بفرماييد."], ["علی عسگر ظاهری عبده وند", "نطق 7 دقیقه ای", "سلام عليكم جميعاً\r\nبسم الله الرحمن الرحيم ـ الحمدلله رب العالمين و به نستعين\r\nبا عرض سلام و ارادت به پيشگاه منجي عالم بشريت و با سلام و صلوات بر ارواح طيبه شهدا، امام شهدا و آرزوي صحت، سلامتي و طول عمر باعزت براي مقام عظماي ولايت.\r\nابتدا محضر برادر بزرگوارمان جناب آقاي رئيسي به عنوان سمت جديد در قوه قضائيه عرض تبريك دارم و آرزوي موفقيت براي ايشان دارم.\r\nمحضر همه برادران و خواهران عزيزم، همكاران محترم، مردم شريف و بزرگوار كشورمان، استان هميشه سربلند خوزستان و موكلين عزيزم در حوزه مسجدسليمان بزرگ، لالي، هفتكل، انديكا و مسجدسليمان عرض سلام دارم.\r\nامروز كشور ما يكي از نيازهاي اصلي‌اش وحدت، همگرايي و همدلي است. (40) سال از انقلاب شكوهمند اسلامي‌مان گذشت و خدمات بسيار ارزشمندي ارائه شد. با آغاز دهه پنجم يقيناً نياز است كه كاستي‌ها، كمبودها و خدماتي كه ارائه نشده با جديت بيشتري دنبال و ارائه شود.\r\nدر كنار صبر و شكيبايي مردم شريف و عزيزمان نياز به تلاش و جديت مسئولانه مسئولين كشورمان مي‌باشد. امروز دغدغه مردم دغدغه بيكاري است، امروز نگراني مردم از افزايش قيمت‌ها است. يقيناً بايد براي ايجاد فرصت‌هاي شغلي در كشور با برنامه جديد و تلاش، كوشش، همگرايي و همكاري بين سه قوه بتوانيم اين نگراني مردم عزيزمان را كاهش بدهيم. يقيناً بايد فرآيند صدور مجوز به سرمايه‌گذاران را كوتاه كنيم، بايد همكاري بين‌بخشي مسئولين واحدها را براي صدور مجوزها كم كنيم تا سرمايه‌گذار بماند و فرصت شغلي ايجاد كند. يقيناً حمايت، تشويق و ايجاد حمايت‌هاي معافيتي مي‌تواند اين فرصت را براي كشور مهيا سازد. اما گراني كه خودش يكي از آسيب‌هاي جامعه‌مان است مطمئناً باز همكاري بين‌بخشي جامعه را مي‌طلبد. بايد تلاش و مديريت كنيم، اين (14) ميليارد دلاري كه به عنوان يارانه كالاهاي اساسي‌مان است را بتوانيم به دست مردم عزيز و فهيم‌مان برسانيم.\r\nمن همين‌جا از وزير محترم دادگستري درخواست دارم نظارت‌شان را تقويت كنند و بتوانند حتماً اين منابعي كه با سختي به دست مي‌آيد به دست مردم شريف و عزيزمان برسانند.\r\nخوزستان عزيز همچون ساير استانهاي كشور عزيزمان از ظرفيت‌هاي بسيار خوبي برخوردار است. اگر در شمال كشورمان دريا و تالاب و كشاورزي داريم و غيره، مطمئناً در خوزستان عزيزمان منابع غني نفت و گاز، زمين‌هاي مستعد كشاورزي، مرز مشترك، دسترسي به دريا و بسياري فرصت‌هاي ديگر مي‌تواند كمك كند و استان عزيز ما را به درجه توسعه عالي برساند. انتظار است كه مسئولين عزيز كشورمان در اين زمينه حمايت و تلاش كنند.\r\nچقدر خوب است كه مسئولين عزيزمان به خسارت‌ديدگان سيل چند سال گذشته توجه كنند و دغدغه مردم را برطرف كنند.\r\nامروز ما شاهد اين هستيم كه ماده (112) قانون برنامه ششم سال دومش هم دارد سپري مي‌شود، اما متأسفانه مسئولين دولت اقدامي نكرده‌اند. مگر نه اينكه در قانون برنامه به وضوح آورده‌ايم استانهايي كه درگير مناطق عملياتي باشند، چرا شامل حال پرسنل اين استانهاي مرزي نمي‌شود؟ مگر نه اينكه قرار است ما برنامه نگه‌داشت نيروهاي‌مان را در اين استان‌ها داشته باشيم؟ از همه مجموعه برادرانم خواهش مي‌كنم كمك كنيد و دولت ملزم به اجرا است تا اين رضايتمندي را در مجموعه ايجاد كند.\r\nاما حوزه غني خدادادي مسجدسليمان بزرگ، هفتكل، لالي، انديكا و خود مسجدسليمان كه از نعمات خدادادي بسياري برخوردار است، اما با كم‌لطفي برخي از مسئولين محروم مانده است. انتظار دارم كه مسئولين محترم در اين باقيمانده زمان اجرايي دولت كمك كنند و رضايتمندي را در اين مناطق ايجاد كنند.\r\nمن از سرمايه‌گذاري‌هاي خوبي كه در حوزه نفت، گاز و كشاورزي صورت گرفته است سپاسگزارم، اما عملياتي نشده است. چقدر خوب است كه طرح مقام معظم رهبري بعد از حدود (22) سال در استان خوزستان هنوز نيمه‌كاره رها نشود. چرا فاز دومش را شروع نمي‌كنيم؟ چرا شهرهاي بالادست خوزستان را از اين نعمت الهي برخوردار نمي‌كنيم؟ چرا كم‌توجهي مي‌كنيم؟ خواهش من اين است كه دوستان عزيز كمك كنند در سال آينده شروع فعاليت طرح مقام معظم رهبري در بالادست باشد.\r\nآبرساني در شهرستانهاي محروم و روستاهاي عقب‌مانده‌اي كه چندين سال از اين نعمت محروم شدند در سال جاري و سال گذشته شروع شده است. از وزير محترم نيرو درخواست دارم كمك كنند تا ان‌شا‌ءالله بتوانيم در سال 98 به بهره‌برداري برسانيم. \r\nسرمايه‌گذاري خيلي خوبي در حوزه گاز صورت گرفته، از سرمايه‌گذاران عزيزمان و وزير محترم صنعت، معدن و تجارت درخواست دارم در كنار همه بزرگواري و خوبي كه دارند كمك كنند تا اين پروژه به بهره‌برداري برسد.\r\nوزير محترم آموزش و پرورش اين استحضار را داشته باشند كه كمبود نيروي انساني در اين شهرستان‌ها بيداد مي‌كند. سال آينده هم كه خريد خدمات را منع كرديم، از الان بايد به فكر باشد تا تأمين نيروي انساني كند. \r\nدر حوزه بهداشت و درمان از وزير محترم درخواست دارم علي‌رغم خوبي كه خودشان دارند، اما شهرستان هفتكل، شهرستان انديكا بعد از (40) سال فاقد بيمارستان هستند، كمك كنند تا ان‌شا‌ءالله سال آينده سال خوبي براي مردم شريف و عزيزمان باشد. \r\nبه هر حال اين همكاري بين‌بخشي بايد كمك كند اين ميادين نفتي كه مصوب شده و (27) ميدان كه (25) ميدان آن در خوزستان است در سال آينده ان‌شا‌ءالله به همت مسئولين محترم وزارت نفت شروع به كار كند تا هم ايجاد شغل كنيم، هم به ارزش افزوده برسيم و هم به يك درآمد بهتر برسيم و ان‌شا‌ءالله به فكر رفاه بيشتر براي مردم عزيز و خوب‌مان باشيم. سپاسگزارم و از همه درخواست دارم از اين فرصتي كه هست، تلاش كنيم تا رفاه مردم را تأمين كنيم، با صلوات بر محمد و آل محمد. (حضار صلوات فرستادند)."], ["علی مطهری", "", "متشكريم، از رعايت وقت هم سپاسگزاريم."], ["اکبر رنجبرزاده", "", "از جناب آقاي دكتر سعيد باستاني نماينده محترم تربت‌حيدريه، مه‌ولات و زاوه دعوت مي‌كنم، تشريف ندارند. جناب آقاي عليم يارمحمدي نماينده محترم زاهدان بفرماييد، براي مدت هفت دقيقه در خدمت‌شان هستيم."], ["علیم یارمحمدی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\nسلام و درود به ارواح طيبه شهدا، امام شهدا و با آرزوي طول عمر براي مقام معظم رهبري و عرض سلام خدمت هيأت‌رئيسه، همكاران و مردم نجيب سيستان و بلوچستان. پيشاپيش بهار دل و جان را كه آغازي براي اعتدال است خدمت همه سروران تبريك عرض مي‌كنم. سير تحولات جامعه در بستر تاريخ بيانگر اين است كه انسان‌ها جهت تنظيم روابط و برقراري نظم و امنيت نياز به حاكم و حكومت را با تمام وجود درك مي‌كنند. در جهان امروز سخن گفتن از قانون نه تنها امري خلاف مصالح و منافع عامه تلقي نشده، بلكه آن را علامت دموكراسي قلمداد مي‌نمايند. \r\nهمكاران عزيز! زماني قانون در جامعه توسط مردم مورد احترام واقع مي‌شود كه جايگاه و حرمت آن توسط صاحب‌منصبان رعايت گرديده و مردم مشاهده نمايند كه هيأت حاكمه بيش از هركس پايبند قانون است. اختلاس‌هاي ميلياردي، رانت‌هاي اقتصادي، دريافت‌ وام‌هاي كلان بدون بازگشت، بنگاه‌داري برخي سازمان‌ها در پروژه‌هاي عمراني كشور و به حاشيه راندن بخش خصوصي پرتوان، انحصاري شدن صادرات و واردات با استفاده از ارز دولتي و صدها مفسده ديگر آيا توسط مردم عادي صورت مي‌گيرد؟ اينجا است كه به نظر مي‌رسد جايگاه و حرمت قانون توسط صاحب‌منصبان رعايت نشده و حركتي هم از سوي هيأت‌حاكمه ديده نمي‌شود. متأسفانه بايد هشدار بدهم مردم ايران مجدداً شاهد خودسري‌هاي برخي مسئولان و وابستگان آنها هستند. امروز به وفور شاهد سخن گفتن از قانون هستيم، ولي شاهد رعايت آن نمي‌باشيم. \r\nهمكاران محترم! امروز اگر اصل (48) قانون اساسي رعايت شده بود مناطق غيربرخوردار نداشتيم. امروز اگر اصل (43) قانون اساسي رعايت شده بود استقلال اقتصادي جامعه تأمين بود و فقر و محروميتي نداشتيم و امروز اگر اصل (31) رعايت مي‌شد كپرنشيني نبود. اگر اصول قانون اساسي بطور متوازن اجرا مي‌شد مردمي نداشتيم كه در فضاي غيراستاندارد و گرماي سوزان (50) درجه مجبور به تحصيل شوند و نتيجه بي‌قانوني اين مي‌شود كه (120) هزار بازمانده از تحصيل فقط در بلوچستان داشته باشيم. \r\nجناب آقايان: وقفچي، رضايي و مازني! از شما به عنوان رؤساي كميسيون‌ها تشكر مي‌كنم كه آمديد و ديديد. بايد پذيرفت در تأمين اساسي‌ترين نيازهاي مردم ناتوان بوديم. كوتاهي آشكار ثبت احوال در تعيين تكليف اسناد هويتي مردم شريف سيستان و بلوچستان، فراموشي مرزنشينان، ترك تحصيل‌هاي اجباري ناشي از بي‌عدالتي و روي آوردن جوانان به شغل‌هاي كاذب، گرفتاري در دام اعتياد و يا در چرخه باندهاي قاچاق، اجير شدن به عنوان پياده‌نظام گروهك‌هاي تروريستي و تكفيري از پيامدهاي عدم اجراي صحيح اصول قانون اساسي است. \r\nدر كنار اين مسائل حاشيه‌نشيني، كارتن‌خوابي و گورخوابي از ديگر معضلات اجتماعي است كه برازنده اين نظام و انقلاب نيست. اصول برشمرده فوق به همراه شش قانون برنامه توسعه و اسناد بالادستي برگرفته از فرامين مقام معظم رهبري نتوانست كشتي توفان‌زده سيستان و بلوچستان را با علم به داشتن ظرفيت‌هاي بالقوه فراوان به ساحل توسعه مطلوب هدايت كند. مايليم بدانيم چه زماني تفاوت فاحش شاخص‌هاي توسعه سيستان و بلوچستان با استان‌هاي برخوردار كشور و طبق كدام قانون در طول كدام برنامه و طبق چه سند بالادستي مرتفع خواهد شد. \r\nو اما موضوع بعدي كه بايد بدان بپردازم اين است كه بدانيم كشور ايران به لحاظ ژئوپليتيكي در چه جايگاهي قرار دارد، چه پتانسيل‌هايي از ميناب تا چابهار تحت عنوان سواحل مكران وجود دارد كه مقام معظم رهبري آن را در زمره اسناد مهم بالادستي به دولت تكليف نموده است. با وجود اين‌همه تأكيدات متأسفانه شاهد عزم جدي در پياده‌سازي آن نه از سوي دولت و نه از سوي مجلس هستيم. اخيراً‌ كه دولت اندك‌توجه خود را به اين مناطق معطوف كرده هراس كشورهاي معاند به صورت ايجاد ناامني و اجير كردن گروه‌هاي تكفيري برملا شده است. از طرفي ايجاد تفكر بلوچستان‌هراسي با معرفي اين استان به عنوان يك منطقه ناامن يكي از دلايل عقب‌ماندگي و عدم ترغيب و حضور سرمايه‌گذار به شمار مي‌رود. بايد بدانيم چه كساني از اين ناامني بهره مي‌برند و از پيشرفت منطقه و منابع عظيم سواحل مكران متضرر مي‌شوند. \r\nهمكاران عزيز! يادمان نرود كه يك نوسان تاريخي در نرخ ارز عده‌اي را به اوج برد و بسياري را زمين‌گير كرد. تيم اقتصادي دولت، صدا و سيما و وزارت ارتباطات با بي‌برنامگي تمام گل كاشت و به نارضايتي‌‌ها دامن زد. اين اوضاع نابسامان كماكان ادامه دارد و هر لحظه شاهد نوسان شديد بازار هستيم و جالب‌تر اينكه هيچ اقدام اساسي از سوي نظام اجرايي و برنامه‌ريزي كشور مشاهده نمي‌شود. \r\nجناب آقاي رئيس‌جمهور! شعاردرماني ديگر فايده‌اي ندارد. صراحتاً اعلام نماييد چرا شاهد برنامه‌هاي منسجم نيستيم. سختي معيشت مردم و صف‌هاي طولاني خريد گوشت، صف‌هاي نفت و كوپن و سهام عدالت را در چنددهه اخير و يك عقب‌گرد را در اذهان عمومي تداعي مي‌كند. مردم معتقدند دست‌هاي پشت پرده در جريان سياسي و اقتصادي كشور دخالت دارد. مردمي كه به شما مشروعيت دادند مي‌خواهند بدانند دست‌هاي پشت پرده دولت و صاحبان تعيين صلاحيت چه كساني هستند كه به راحتي برخي افراد مورد تأييد آنها دست به اختلاس و رانت برده و نوسانات بازار را دامن مي‌زنند. مردم مي‌خواهند بدانند ايراد كار كجا است. \r\nآقاي رئيس‌جمهور! مطلب بعدي كه حتماً بايد به استحضار شما برسانم اين است كه بدانيد اصطلاح زندگي در قرن (21) چيست. با علم به وقوف حضرت‌عالي و مديران ملي و استاني و دست‌هاي پشت پرده به نظر مي‌رسد در اين عصر هنوز با قوميت‌ها و مذاهب مشكل داريد و اقوام كشور را به حاشيه رانده و به آنها اعتماد نمي‌كنيد. چرا تضميني در اجراي سند مشهور حقوق شهروندي شما وجود ندارد و چرا بايد هرچند وقت يكبار شاهد اهانت هر كس و ناكسي به قوميت‌ها و مذاهب باشيم؟ پشت پرده اين اهانت‌ها چه خبر است؟\r\nبايد عرض كنم مشاهده آثار فرمان نشأت‌گرفته از اشراف و دورانديشي مقام معظم رهبري خطاب به حضرت مولانا عبدالحميد در مناطق مختلف كشور حكايت از بي‌توجهي به پيام معظم‌له دارد. اينجانب به عنوان نماينده مردم از رئيس‌جمهور محترم و هيأت محترم وزيران ديگر انتظاري ندارم، ليكن از مقام معظم رهبري عاجزانه مي‌خواهم دستور دهند كه همه نهادها و ارگان‌ها با اقوام و مذاهب آشتي كنند. امروز قريب به (25) ميليون اهل سنت كشور موضوعي را زمزمه مي‌كنند، بنده پيامشان را كه برگرفته از مطالبات آنها است از اين تريبون اعلام مي‌كنم. سؤال آنها اين است؛ جايگاه ما مطابق اصل (19) قانون اساسي در اداره امور كشور كجا است؟ والسلام عليكم و رحمه الله و بركاته"], ["علی مطهری", "", "از رعايت وقت متشكريم، بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي يارمحمدي نماينده محترم زاهدان تشكر مي‌كنيم. از سركارخانم طيبه سياوشي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس، براي مدت پنج دقيقه دعوت مي‌كنيم در خدمت شما هستيم."], ["طیبه سیاوشی شاه عنایتی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا عرض سلام خدمت نمايندگان محترم مردم و مردم شريف ايران به ويژه حوزه انتخابيه‌ام تهران، شميرانات، ري، اسلامشهر و پرديس.\r\n1 ـ نوروز نماد صلح، آشتي، گفتگو و همدلي است. مسئولان كشوري با رفع مشكلات مردم و تدبير اوضاع و احوال اين ايام جشن نوروز را بر كام مردم شيرين سازند. \r\n2 ـ اميدواريم رياست محترم جديد قوه قضائيه در اجراي وظايف قانوني خويش كه برتري قسط و عدل در جامعه و پيشگيري از جرم است موفق شود. همچنان كه مقام معظم رهبري هم بر تأثيرناپذيري از حب و بغض‌ها و جوسازي‌هاي سياسي تأكيد كرده‌اند آفت اين قوه سياست‌زدگي و سليقه‌گرايي است و اميد مي‌رود كه اين دو مهم از قوه قضائيه رخت بربندد و در مردم احساس امنيت، آرامش و قانونگرايي تقويت شود. اقتضاء دارد براي تقويت جايگاه دستگاه قضاء هرچند تفكيك قواي نسبي در قانون اساسي لحاظ شده، با همكاري قواي ديگر براي تحقق مأموريت‌هاي ذاتي قوه قضائيه راهكارهاي اجرايي مطلوب‌تري پيدا كنند. پيشگيري از وقوع جرم، كاهش جمعيت زندانيان، مبارزه با فساد به ويژه فساد اقتصادي و جرايم سازمان‌يافته، همكاري‌هاي قضائي بين‌المللي بدون ترديد با مساعدت و همدلي تمامي نهادهاي اجرايي و قواي مقننه و مجريه ميسر نمي‌باشد. \r\nهمچنين اميد است حجت‌الاسلام رئيسي ارسال لايحه تأمين امنيت زنان به مجلس را در اولويت كاري خود قرار دهند. \r\n3 ـ وزارت امور خارجه در پيشبرد ديپلماسي خصوصاً تعاملات مثبت و مؤثر با جهان به ويژه اتحاديه اروپا موفق عمل كرده است. انتظار اين است اكنون تنش‌زدايي و توسعه روابط با كشورهاي منطقه را بطور جدي در دستور كار خويش قرار دهد تا ما بتوانيم از مزيت‌هاي منطقه‌اي به نحو مؤثرتري در جهت ارتقاي منافع ملي و پيشرفت كشور و رفاه مردم استفاده كنيم. در اين راستا بايد تلاش شود سفر رياست محترم جمهور به عراق موجبات يك روابط پرثمر را فراهم آورد و انتظار گسترش روابط اقتصادي بيشتر با عراق مي‌رود. مسلماً اين كشور نبايد دوستان زمان بحران خود را به فراموشي بسپارد. \r\nطي سال جاري شاهد افزايش مراجعين به دليل نارضايتي وضعيت خودرو بوده‌ايم. سياست‌گذاري‌هاي غلط از سوي وزارت صمت و ورود واسطه‌گران و دلالان در اين صنعت باعث بروز اين مشكل شده و همچنان كه مي‌دانيم زمان تحويل خودروي برخي متقاضيان سال 96 بوده، سالي بدون نوسانات ارزي، ولي ذيل بهانه نوسانات ارزي هنوز به آنها تحويل داده نشده. اما بايد خودروهاي باقي‌مانده در گمرك در سريع‌ترين زمان ممكن ترخيص شوند، بايد بخش‌هايي كه تعارض منافع دارند مستقل باشند تا تنظيم بازار اتفاق بيفتد. نمي‌شود يك دستگاه‌ هم قيمت‌گذار و هم سهامدار باشد و هم مجوز دهد و هم نظارت كند و هم نظارت بر عرضه‌اش نمايد. بايد ثبت سفارش‌ها به گونه‌اي تنظيم شود كه فقط مصرف‌كننده واقعي آن را انجام دهد و ثبت براي دلالان غيرممكن باشد. \r\n5 ـ در مجلس دهم نمايندگان تهران اين افتخار را داشتند كه به مسائل و مشكلات برخي روستاهاي شهرستان‌هاي اسلامشهر، پرديس، ري و شميرانات ورود كنند و وضعيت روستاها و سكونتگاه‌هاي غيررسمي همچون سعيد‌آباد، ميان‌آباد، اسلام‌آباد و غيره را رصد كنند. بحث مهاجرت به تهران از تبعات فقدان سند آمايش ملي است. (40) سال است كه بودجه محروميت‌زدايي به تصويب مي‌رسد، اما هرساله جمعيتي حدود (250) هزار نفر به تهران اضافه مي‌شود كه اكثراً در حاشيه و روستاها ساكن مي‌شوند. ضروري است روش ديگري براي حل مشكلات حاشيه‌نشيني و محدوديت مهاجرت به تهران انديشيده شود. \r\n6 ـ متأسفانه‌ در سال‌‌هاي اخير تفسير نادرستي از اصل (44) قانون اساسي انجام شده و راه را بر خصوصي‌سازي‌هاي غيرمتعارف باز كرده است، تا جايي كه اين روند حوزه‌‌‌هايي چون آموزش و پرورش و آموزش عالي را به شدت تحت تأثير مسائل مالي و اقتصادي درآورده و جنبه فرهنگي را كمرنگ نموده است. در بحث آموزش عالي گسترش مافياي كنكور از پيامدهاي مهم خصوصي‌سازي است. در اين پروسه دانش‌آموز باهوش بي‌پول كه نمي‌تواند پولي براي كلاس‌‌ها و كتاب‌هاي كنكور پرداخت كند به دانشگاه‌ خوب راه پيدا نخواهد كرد. در اين راستا طرح برخي از نمايندگان محترم مبني بر ممنوعيت تبليغ كلاس‌هاي خصوصي كنكور و مدارس غيرانتفاعي از رسانه ملي، پيامك‌هاي تبليغاتي، بيلبوردها در نوبت صحن قرار دارد كه اميد است هرچه سريع‌تر در دستور كار قرار گيرد. والسلام عليكم و رحمه الله و بركاته"], ["علی مطهری", "", "از رعايت وقت تشكر مي‌كنيم."], ["اکبر رنجبرزاده", "", "از جناب آقاي دكتر محمدمهدي زاهدي نماينده محترم كرمان و راور دعوت مي‌كنم، در خدمت شما هستيم، بفرماييد."], ["محمدمهدی زاهدی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nحلول و ورود به ماه رجب و اعياد اين ماه به ويژه ميلاد باسعادت مولي‌المتقين و اميرمؤمنان امام علي (عليه‌السلام) را به ملت عزيز ايران اسلامي تبريك عرض مي‌كنم. از خداوند منان در اين ايام و در آستانه‌ سال جديد آرزوي بهترين‌ها را دارم. «اعطني بمسئلتي اياك جميع خير الدنيا و جميع خير الآخره»\r\nاز مقام معظم رهبري براي بيانيه گام دوم انقلاب تشكر مي‌نمايم، اميدوارم كه همه حوزه‌هاي سياست‌گذاري و اجرايي كشور در اين خصوص اقدامات لازم را به عمل آورند تا ان‌شا‌ءالله كشور بناي رسيدن به قله‌هاي رفيع، پيشرفت و ايجاد تمدن اسلامي را پي‌گذاري نمايد. \r\nاخيراً ناهنجاري‌هاي فرهنگي و سياسي در دانشگاه‌ها به كثرت مشاهده مي‌شود كه حقيقتاً دانشگاهيان را متأثر و نگران نموده است. مي‌طلبد كه وزارت علوم به ويژه معاونت فرهنگي وزارت مراقبت لازم را به عمل آورد. \r\nسفر رياست محترم جمهوري اسلامي ايران به عراق را به فال نيك مي‌گيريم. اي‌كاش اينگونه سفرها خيلي زودتر انجام مي‌شد. ان‌شا‌ءالله شاهد حضور ايشان در ساير كشورهاي منطقه و همسايه باشيم، ضمن آنكه توصيه اكيد به دولتمردان و رياست محترم جمهوري مي‌شود كه نگاه برجامي و FATF اي را كنار گذاشته، ضمن نگاه و توجه به ظرفيت‌هاي درون كشور نگاه به شرق را نيز تقويت نمايند و تلاش براي ارتقاي سطح روابط به ويژه در حوزه اقتصادي با آن كشورها را مد نظر داشته باشند. به ياد داشته باشيم كه غرب در عمل نشان داده كه به هيچ‌عنوان قابل اعتماد نيست. \r\nحدود (14) ميليارد دلار ارز ترجيحي براي واردات كالاهاي ضروري هزينه مي‌كنيم، به بازار آزاد حدود (200) هزار ميليارد تومان، اما نظارت و كنترل كافي بر ورود و توزيع آن نداشته‌ايم. لذا بخشي از اين كالاها يا وارد كشور نشده، يا از درون كشور مجدداً قاچاق به خارج شده. به عبارت ديگر موجب رانتخواري عده‌اي خاص گرديده است، مي‌طلبد كه ضمن كنترل و نظارت دقيق بر تخصيص ارز به افراد بر ورود و نحوه توزيع كالا به گونه‌اي اعمال شود كه به دست مصرف‌كننده واقعي داخل كشور برسد و با رانتخواران در اين حوزه نيز به شدت برخورد گردد. \r\nهمكاران عزيز! برخي ابهامات اساسي درخصوص مصوبه مجلس شوراي اسلامي در قانون بودجه سال 98 درخصوص افزايش حقوق وجود دارد كه اگر روشن نشود علي‌رغم مطالبه و مقصود عدالت‌محوري و توجه به اقشار آسيب‌پذير مشكلاتي را براي همه حقوق‌بگيران به وجود خواهد آورد كه برخي از آنها را بيان مي‌كنم. چون افزايش حقوق را از ضريب خارج كرده‌ايم حسب اطلاع موثق اضافه‌كاري تعلق نمي‌گيرد، اثربخشي در حقوق بازنشستگي و پاداش پايان‌خدمت ندارد كه ضرر اصلي را حقوق‌بگيران زير (2) ميليون توماني مي‌نمايد. \r\nروز گذشته رياست محترم مجلس فرمودند كه افزايش (400) هزار توماني در ضريب اعمال مي‌شود، كدام ضريب؟ مگر ما ضريب مشخص كرديم؟ (10) درصد را گفتيم، آن‌هم از صفر تا (10) درصد. اما وقتي (400) هزار تومان را در نظر مي‌گيريم براي حقوق‌هاي زير (2) ميليون تومان (400) هزار تومان بيش از (20) درصد است. دولت چه كند؟ اينجا مشكل ايجاد خواهد شد. حتماً اين ابهام وجود دارد و بايد رفع ابهام كنيم. ضمن اينكه براي حقوق‌هاي بالاتر نيز ابهامات بيشتري وجود دارد. \r\nبا افزايش (35) درصدي ماليات برخي از حقوق‌‌بگيران كاهش حقوق نسبت به سال 97 پيدا خواهند كرد كه اين نيز به صلاح كشور نيست كه عمده آنها اقشار نخبه، دانشگاهي، قضات، خلبان و مهندسين نفت و غيره هستند. اين براي كشور مناسب نيست، پيشنهاد مي‌شود كه در مصوبه مجلس شوراي اسلامي تجديد نظر شود، زيرا سال آينده ممكن است همه اقشار حقوق‌بگير اعم از بازنشسته و شاغل اعتراض و نگراني خود را اعمال نمايند. \r\nو اما ديدار جمعي از اهالي مجلس با فردي كه به تعبيري در فتنه 88 باغي بر انقلاب بوده حمايت از طغيان است. اميد و انتظار است كه اين نمايندگان محترم مجلس منافع ملي را بر منافع گروهي و جناحي ارجح دانسته و همراهي لازم و كافي با آرمان‌هاي امام عزيز و رهبري گرانقدر انقلاب داشته باشند. ضمن آنكه از دستگاه‌هاي نظارتي انتظار اقدام مقتضي مي‌رود. \r\nرياست محترم جمهور، وزير محترم صنعت، معدن و تجارت و همكاران عزيز مجلس! پنجشنبه گذشته به اتفاق مسئولين اتاق اصناف كرمان بازديدي از بازار سنتي و سرپوشيده كرمان داشتيم، جالب است بدانيد هم بازاري و هم مردم از افزايش روزانه و ناگهاني قيمت‌ها ناراحت و ناراضي و نگران بودند و حقيقتاً بازار رونق لازم را نداشت. جاي تأسف آن بود كه يك كالا با يك برند در سه مغازه با سه قيمت مختلف به فروش مي‌رفت و همه آنها اتيكت و برچسب داشتند. با آنها كه مذاكره شد چرا چنين است؟ گفتند قيمت‌هاي مختلف خريد در روزهاي پي در پي باعث چنين وضعي شده (نايب‌رئيس ـ متشكرم) اين باعث بي‌اعتمادي مردم و نه تنها به بازار به مسئولين كشورمان است. چرا كاري نمي‌كنيد كه ثبات اقتصادي در كشور ايجاد شود. (نايب‌رئيس ـ وقتتان تمام شد) اگر اجازه بدهيد من فقط يك مورد ديگر عرض كنم. (نايب‌رئيس ـ كوتاه بفرماييد) دو سال از برنامه ششم توسعه گذشت، اما هنوز نظام رتبه‌بندي فرهنگيان به مجلس ارائه نشده. دو سال است كه در مورد همطرازي حقوق كاركنان دولت و بازنشستگان در قانون آمده، اما متأسفانه كار نشده و در اين خصوص كاركنان جهادكشاورزي بيش از بقيه كاركنان دولت در مضيقه هستند. ان‌شا‌ءالله موفق و مؤيد باشيد."], ["علی مطهری", "", "متشكريم."]]}, "order7": {"title": "7\r\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور", "discussions": [["علی مطهری", "", "آقاي اميرآبادي! تذكرات را بفرماييد."], ["احمد امیر آبادی فراهانی", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nتذكر كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ خانم ناهيد تاج‌الدين (اصفهان) به اتفاق تعدادي از همكاران به وزير تعاون، كار و رفاه اجتماعي درخصوص چرايي به تعويق انداختن تشكيل جلسات مربوط به تعيين حداقل دستمزد كارگران.\r\nـ آقاي علي‌محمد شاعري (بهشهر، نكا و گلوگاه) به رئيس‌جمهور محترم درخصوص ناهماهنگي بين وزرا و تيم اقتصادي دولت و ادامه رويه‌هاي غلط مديريتي موجب افزايش شديد قيمت‌ كالاها و خدمات مورد نياز مردم در آستانه سال جديد شده است. \r\nـ آقاي احمد اميرآبادي‌فراهاني (قم) به وزير تعاون، كار و رفاه اجتماعي درخصوص ضرورت پرداخت طلب بيمارستان‌هاي قم جهت پرداخت كارانه و اضافه‌كار پرستاران و پزشكان.\r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص ضرورت پرداخت طلب بيمارستان‌هاي قم جهت پرداخت كارانه و اضافه‌كار پرستاران و پزشكان. \r\nـ آقاي محمود بهمني (ساوجبلاغ، نظرآباد و طالقان) به وزير امور اقتصادي و دارايي درخصوص اينكه چرا نسبت به اصلاح ساختار بانك‌ها و ترازنامه آنها اقدامي نمي‌كنيد. \r\nـ آقاي جلال محمودزاده (مهاباد) به وزير ورزش و امور جوانان درخصوص لزوم برخورد با رئيس كميته انضباطي فدراسيون فوتبال كشور.\r\nـ آقايان: محمدابراهيم رضائي (خمين)، محمد حسيني (تفرش، آشتيان و فراهان) و احمد اميرآبادي‌فراهاني (قم) به وزير جهادكشاورزي درخصوص ضعف مديريتي در وزارت جهادكشاورزي باعث تحقير ملت و دولت گرديده. گرفتن ارز ارزان و ايجاد مافياي گوشت و توزيع آن به بدترين شكل ممكن و عدم توانايي در اعمال مديريت صحيح و كارآمد در تهيه و توزيع نهاده‌هاي دامي.\r\nـ آقاي سيدتقي كبيري (خوي و چايپاره) به وزير امور خارجه درخصوص رسيدگي نسبت به حاشيه سفر نخست‌وزير ارمنستان. \r\nـ آقاي محمود بهمني (ساوجبلاغ، نظرآباد و طالقان) به وزير راه و شهرسازي درخصوص اينكه چرا به وضعيت عمران شهر جديد هشتگرد رسيدگي نمي‌كنيد. \r\nـ آقاي بشير خالقي (خلخال و كوثر) به وزير نيرو درخصوص عدم تعيين تكليف تخصيص آب در مورد سدهاي معيشتي.\r\nبه وزير راه و شهرسازي درخصوص مسدود بودن راه پونل ـ خلخال و عدم خط‌كشي و اصلاح قسمت‌هاي تخريب‌شده در جاده اسالم به خلخال.\r\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير آموزش و پرورش درخصوص اعمال حق مناطق عملياتي در احكام بازنشستگان آموزش و پرورش.\r\nهمچنين مطالبات مؤسسه صندوق ذخيره فرهنگيان از سال قبل و تأمين سهم دولت در بودجه سال 98.\r\nـ آقايان: نادر قاضي‌پور (اروميه)، بشير خالقي (خلخال و كوثر) و احمد اميرآبادي‌فراهاني (قم) به وزير جهادكشاورزي درخصوص تسريع در توزيع عادلانه گوشت قرمز و مرغ سفيد در مناطق روستايي.\r\nـ آقايان: نادر قاضي‌پور (اروميه) و بشير خالقي (خلخال و كوثر) به وزير راه و شهرسازي درخصوص توجه خاص به راه‌هاي روستايي مناطق كوهستاني آذربايجان‌غربي و شرقي،‌ اردبيل و زنجان.\r\nـ آقاي ولي‌الله نانواكناري (بابلسر و فريدون‌كنار) به وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه با توجه به پيشرفت (80) درصدي بيمارستان شفاي بابلسر چرا نسبت به تكميل و اتمام آن اهتمام نمي‌ورزيد. \r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزراي صنعت، معدن و تجارت و كشور درخصوص ضرورت جلوگيري از تعطيلي مغازه‌هاي كوچك مواد غذايي در سطح شهر اصفهان.\r\nبه وزير امور اقتصادي و دارايي درخصوص ضرورت تسريع در افزايش سرمايه شركت پلي‌اكريل ايران جهت حل بخشي از مشكلات اين صنعت.\r\nبه رئيس‌جمهور محترم درخصوص لزوم برخورد با تخلفات شركت چوب و كاغذ مازندران.\r\n ـ آقاي علي وقفچي (زنجان و طارم) به رئيس‌جمهور محترم درخصوص انتقال پسماندهاي روي از شهر زنجان كه تهديد براي سلامت مردم است. \r\nـ آقاي قرجه طيار (گنبدكاووس)، رامين نورقلي‌پور (كردكوي، تركمن، بندرگز و گميشان) و احمد اميرآبادي‌فراهاني (قم) به وزير ورزش و جوانان درخصوص برخورد قاطع و جدي با رئيس فدراسيون سواركاري به دليل اهانت به قوم نجيب تركمن.\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير فرهنگ و ارشاد اسلامي درخصوص اينكه چرا نظارت جدي بر نحوه ارائه الگو و روند برگزاري نمايشگاه مد و لباس انجام نمي‌شود. \r\nـ آقاي سيدجواد ساداتي‌نژاد (كاشان و آران و بيدگل) به وزير كشور درخصوص دستور رسيدگي جدي به خسارت‌ديدگان از بارش برف و سيلاب در شهرستان كاشان و آران و بيدگل. \r\nـ آقايان: سيدناصر موسوي‌لارگاني (فلاورجان)، احمد اميرآبادي‌فراهاني (قم) و اكبر رنجبرزاده (اسدآباد) به رئيس‌جمهور محترم درخصوص لزوم اخذ مجوز بر حذف ويزاي ايران و عراق در سفر رئيس‌جمهور به كشور عراق.\r\nـ آقاي سيدجواد ساداتي‌نژاد (كاشان و آران و بيدگل) به وزير كشور درخصوص اينكه چرا مصوبه ارتقاي روستاي جوشقان به شهر كه قبلاً در هيأت‌ دولت مصوب شده اجرا نمي‌شود.\r\nـ آقايان: صديف بدري (اردبيل، نمين، نير و سرعين)، احمد اميرآبادي‌فراهاني (قم)، نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم و وزير تعاون، كار و رفاه اجتماعي درخصوص تسريع در تعيين حداقل دستمزد كارگران عزيز و زحمتكش براي سال 98.\r\nـ آقايان: سيدناصر موسوي‌لارگاني (فلاورجان)، سيداميرحسين قاضي‌زاده‌هاشمي (مشهد و كلات)، اكبر رنجبرزاده (اسدآباد) و احمد اميرآبادي‌فراهاني (قم) به وزير ارتباطات و فناوري اطلاعات درخصوص ضرورت برخورد قاطع با اپراتورهاي تلفن همراه به دليل حذف بسته‌هاي بلندمدت اينترنت همراه كه منجر به اعتراض مردم شده است. \r\nـ آقاي هدايت‌اله خادمي (ايذه و باغملك) به وزير راه و شهرسازي درخصوص اينكه هنوز هيچ‌يك از پيمانكاران مشغول در شهرستان‌هاي باغملك و ايذه مطالبات خود را نگرفته‌اند. \r\nبه وزير جهادكشاورزي درخصوص اينكه مديريت جهادكشاورزي خوزستان ظرف چندين سال گذشته چه خدمتي به استان كرده است؟ \r\nهمچنين درخصوص اينكه جهادكشاورزي استان خوزستان را نجات دهيد. رفيق‌بازي، كلك‌بازي، حيف و ميل منابع را متوقف كنيد. \r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه چرا هنوز بيمارستان باغملك راه‌اندازي نشده.\r\nبه وزير نفت درخصوص اينكه چرا هنوز بخش‌هاي بزرگي به نام سوسن و مرغا در شهرستان ايذه و روستاهاي زيادي در شهرستان‌هاي باغملك بدون گاز مانده است. \r\nبه رئيس‌جمهور محترم درخصوص اينكه بيش از پنج ماه است كه سازمان ميراث فرهنگي و مديريت استان و فرمانده انتظامي خوزستان قرار است كه سه سرباز را براي حفاظت گردشگري اعزام كنند كه نكردند. \r\nـ آقاي احمد اميرآبادي‌فراهاني (قم) به رئيس‌جمهور محترم درخصوص اينكه سودجويان بازاريابي و پرداخت (20) درصد بيشتر از قيمت مصوب براي گندم سال آينده را به صورت يكجا به كشاورزان پرداخت و پيش‌خريد مي‌كنند، جلوي اين كار را بگيريد.\r\nآقاي رئيس! تذكرات شفاهي را خواهيم داشت."], ["علی مطهری", "", "جناب اميرآبادي اجازه بدهيد! بعضي از دوستان تذكر ماده (75) دارند، يكي از دوستان بفرماييد."], ["محمد علی وکیلی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nپيرامون آنچه كه آقاي دكت"], ["مجتبی ذوالنوری", "", "فتنه كجايش رحمت است؟ فتنه‌گري رحمت است؟"], ["محمد علی وکیلی", "", "برادر من! نوبت من است."], ["مجتبی ذوالنوری", "", "شما قرار شد بي‌طرف باشيد، چرا ما گلو پاره مي‌كنيم و اجازه نطق نمي‌دهيد؟"], ["محمد علی وکیلی", "", "آقاي زاهدي عزيز! خلاف منافع ملي وقتي است كه ما زبان به تهديد نماينده‌هاي ملت به كار مي‌بريم."], ["جواد کریمی قدوسی", "", "خاتمي خون ريخته است. خاتمي فتنه‌گر است."], ["علی مطهری", "", "بفرماييد بنشينيد."], ["مجتبی ذوالنوری", "", "چرا ما گلو پاره مي‌كنيم به ما وقت نمي‌دهيد. ولي تذكرات را قطع مي‌كنيد، (نايب‌رئيس ـ ما به شما هم وقت داديم) بي‌طرفيتان را بايد حفظ كنيد. فتنه‌گران وضعيتشان معلوم است."], ["علی مطهری", "", "لطفاً بفرماييد سرجايتان، اجازه بدهيد."], ["مجتبی ذوالنوری", "", "قسم خورده‌اند بي‌طرف باشند."], ["عباس گودرزی", "", "فتنه خط قرمز انقلاب است."], ["علی مطهری", "", "لطفاً بفرماييد سرجايتان."], ["مجتبی ذوالنوری", "", "دم‌شان به دم سران فتنه وصل است."], ["علی مطهری", "", "لطفاً بفرماييد سرجايتان."], ["مجتبی ذوالنوری", "", "از صبح تا حالا (75) داريم اجازه نمي‌دهيد."], ["علی مطهری", "", "لطفاً سرجايتان بنشينيد، من توضيح بدهم. لطفاً اجازه بدهيد من توضيح بدهم. (موسوي‌لارگاني ـ ما هم تذكر 75 داريم) اولاً تذكر آقاي وكيلي وارد بود. اجازه بدهيد! آقاي خاتمي ممنوع‌الملاقات نيست، ايشان ممنوع‌التصوير است كه خود اين هم مبناي قانوني ندارد. لطفاً بفرماييد سرجايتان. آقاي اميرآبادي! تذكرات شفاهي را بفرماييد."], ["احد آزادی خواه", "", "آقاي دكتر مطهري! شما اجازه بدهيد حرف بزند."], ["علی مطهری", "", "نخير، مطلب روشن است، آقاي زاهدي! صحبتي كرديد كه تلويحاً توهين به برخي از نمايندگان بود، آقاي وكيلي هم جواب داد، تمام شد. تذكرات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير كشور درخصوص اينكه چرا فرمانداران و معاونان آنها و بخشداران شهرستان رباط‌كريم و بهارستان در حوزه خدمتي خود ساكن نيستند.\r\nـ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير راه و شهرسازي درخصوص اينكه چرا از راه (22) كيلومتري بزرگراه تبريز ـ هريس و اهر بهره‌برداري نمي‌شود؟ \r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير كشور درخصوص علت كمبود وسيله نقليه در منطقه انتظامي شهرستانهاي رباط كريم و بهارستان چيست؟\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير بهداشت، درمان و آموزش پزشكي درخصوص لزوم تسريع در پرداخت حقوق بهمن و اسفند، عيدي و سنوات نيروهاي شركتي مركز بهداشت شماره (2) مشهد.\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير آموزش پرورش درخصوص اينكه چرا فوق‌العاده ايثارگري فرزندان شهدا موضوع ماده (51) قانون جامع خدمات ايثارگران پرداخت نمي‌شود؟\r\nبه رئيس‌‌جمهور محترم درخصوص اينكه چرا آيين‌نامه‌هاي اجرايي قانون جامع خدمات ايثارگران تهيه و تصويب نمي‌گردد؟"]]}, "order8": {"title": "8\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["احمد امیر آبادی فراهانی", "", "آقاي رئيس تذكر شفاهي، در خدمت جناب ساداتي‌نژاد نماينده محترم كاشان و آران و بيدگل هستيم، بفرماييد."], ["سید جواد ساداتی نژاد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول من به رئيس محترم جمهور است، براي دستور رسيدگي به گراني شديد و آشفتگي بازار و اقلام اساسي زندگي مردم مثل گوشت و توزيع ناعادلانه‌اي كه اين اقلام دارد در شهرستان‌ها انجام مي‌گيرد و توزيعي كه اين صف‌هاي طولاني واقعاً در شأن مردم نيست و نياز است يك نگاه ويژه‌اي بر كنترل و نظارت بازار شود.\r\nتذكر دوم من به وزير محترم تعاون، كار و رفاه اجتماعي است، آقاي دكتر شريعتمداري! سازمان تأمين‌اجتماعي مطالبات دانشگاه علوم پزشكي كاشان را كه بالغ بر (100) ميليارد تومان است، پرداخت نمي‌كند. حالا اگر اين را هم به كنار بگذاريم چون فرانشيز كارگران در كاشان صفر است عموماً اين بيمارستان براي پرداخت هزينه‌هاي جاري آب و برقش هم دچار مشكل است. در كاشان و آران و بيدگل (75) هزار كارگر وجود دارد و اين قشر عزيز و زحمتكش اين هديه را در شب عيد دريافت كنند كه اگر دفترچه‌هاي آنها بيايد بايد فرانشيز بپردازند، كار نادرستي است، مضاف بر اينكه حقوق پرسنل بيمارستان‌هاي كاشان و آران و بيدگل هم دچار چالش است كه رسيدگي جدي مي‌خواهد.\r\nتذكر بعدي من به وزير صنعت، معدن و تجارت آقاي دكتر رحماني است. آقاي دكتر! متأسفانه مجدداً كارخانجات فولادي و نوردي دچار مشكل شده‌اند، مثل فولاد كوير آران و بيدگل تأمين مواد اوليه اينها كه شامل بيلت و شمش است مشكل پيدا كرده است. لطفاً جلوي صادرات را بگيريد، موقعي كه ما براي يك شغل در داخل كشور دست و پا بزنيم اين چه معني دارد كه ما با صادرات براي ديگران شغل ايجاد كنيم؟\r\nتذكر بعدي من به آقاي دكتر رحماني در مورد رسيدگي به خسارت ناشي از بارندگي به شهروندان كاشاني و آران و بيدگلي است كه باعث آب‌گرفتگي منازل اينها شده‌ است. دستور رسيدگي بفرماييد.\r\nموضوع بعدي درمورد ارتقاي منطقه اردهال به بخش است، خواهش ما اين است رسيدگي كنيد تا آرامش به منطقه اردهال كه واقعاً منطقه مقدسي است، با وجود امامزاده واجب‌التعظيم علي‌ بن ‌باقر.\r\nآخرين تذكر من هم به سازمان محيط‌زيست و وزير صنعت معدن براي رسيدگي به معادن روستا‌هاي جوشقان، استرك، جهق، تجره، زنجانبر و نصرآباد كه باعث آلودگي محيط‌زيستي و بحث مشكل براي بهداشت عمومي مردم است و همچنين در مورد رسيدگي به وضعيت بازار كاغذ كه متأسفانه براي مطبوعات و انتشاراتي‌ها مشكل ايجاد كرده است.\r\nدر انتها از وزير محترم نيرو و هيأت محترم دولت در مورد تغيير تعرفه برق كاشان و آران و بيدگل از طرف مردم تشكر دارم."], ["احمد امیر آبادی فراهانی", "", "نفر بعدي جناب آقاي حسن بهرام‌نيا نماينده محترم نهاوند بفرماييد."], ["حسن بهرام نیا", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام خدمت ملت رشيد ايران اسلامي. دريافت نشان ذوالفقار بالاترين نشان نظامي از سوي فرماندهي معظم كل قوا را به اسوه مقاومت سرلشكر حاج قاسم سليماني فرمانده نيروي قدس سپاه پاسداران تبريك و تهنيت عرض مي‌كنم.\r\nتذكر من به دولت محترم است. دولتمردان محترم امروز مشكل معيشتي مردم به زعم بنده و همه صاحب‌نظران ناشي از ضعف نظارت است و متأسفانه دولت به جاي نظارت، نظاره‌گر است. از مصاديق آن گراني افسارگسيخته مواد غذايي پرمصرف مردم مي‌باشد، كه متأسفانه (47) درصد رشد نموده است و امروز گراني و مايحتاج مردم به صورت يك كابوس درآمده است. رشد سرطاني قيمت‌ها به مراتب فراتر از نرخ تورم است. در يك كلام بنا به فرموده مرجع‌ عالي‌قدر شيعيان حضرت‌ آيت‌الله نوري‌همداني مردم بايد چقدر صبر كنند تا مشكلات معيشتيشان حل شود؟ اگر بي‌كفايتي است كه به زعم بنده واقعاً هست بايد با آن برخورد شود و آنها از پست‌هاي مصادره‌شده كه به ناحق آنها را مصادره كرده‌اند، عزل شوند.\r\nاخيراً توسط شوراي شهر تهران مصوبه‌اي رقم خورده كه به واسطه آن مجوز ساخت و ساز به (62) باغ تهران صورت گرفته است كه برخلاف تذكر مقام معظم رهبري است كه دغدغه حفظ باغات و تعادل زيست‌محيطي كلانشهرها را دارند. با توجه به اينكه مصوبات شوراها قانوناً بايد به تأييد نماينده دولت در شهرستان‌ها كه فرماندارها است برسد، به دولت محترم و وزارت كشور تذكر مي‌دهم مراقب اينگونه اقدامات شوراهاي شهر باشند. در غير اين صورت قطعاً در قبال اين تخريب باغ‌ها همه شما مسئوليت داريد. والسلام عليكم و رحمه الله و بركاته"], ["احمد امیر آبادی فراهانی", "", "خيلي ممنون و متشكر. نفر بعدي جناب آقاي انصاري نماينده محترم داراب و زرين‌دشت هستند، بفرماييد."], ["رضا انصاری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nمن از اين فرصت مي‌خواهم استفاده كنم، تذكر اولم خطاب به وزير محترم جهادكشاورزي است. جناب آقاي حجتي! تأمين معيشت مردم حوزه انتخابيه اينجانب عمدتاً از محل كشاورزي است. امروز كشاورزان عزيز به خاطر پاره‌اي بي‌تدبيري‌ها گرفتار شده‌اند. هزينه‌هاي توليد محصولات كشاورزي هر روز بيشتر از ديروز مي‌باشد. از آن طرف نگاهي به خريدهاي تضميني بيندازيم، حقيقتاً غم‌انگيز است. \r\nآقاي وزير! به نظر مي‌رسد خسته و بي‌انگيزه شده‌ايد. حال كه شرايط استيضاح‌تان فراهم نشد، اي كاش خودتان داوطلبانه از دولت خداحافظي مي‌كرديد تا يك وزير جوان بانشاط و پرانرژي و انقلابي جاي شما بنشيند، تا شاهد تحول و پويايي در بخش كشاورزي باشيم.\r\nتذكر دوم من خطاب به دولت محترم و جناب آقاي روحاني است. براساس اعلام رئيس محترم سازمان برنامه و بودجه كشور (934) هزار ميليارد تومان يارانه پنهان و (50) هزار ميليارد تومان معافيت مالياتي در كشور داريم. با فرض اينكه حدود (80) ميليون ايراني در كشور زندگي مي‌كنند، همين يارانه را اگر بخواهيم در اختيار مردم بدهيم سهم هر ايراني (1) ميليون و (25) هزار تومان مي‌شود. \r\nهمكاران عزيز، ملت شريف ايران! همين وضعيت باعث شده كه ما در آمارهاي بين‌المللي مقام اول يارانه سياه را در دنيا داشته باشيم. در حقيقت با اين وضعيت ما به شرايطي رسيده‌ايم، كه دهك دهم يعني دهك ثروتمند جامعه (27) درصد يارانه‌هاي كشور را مي‌بلعد و دهك فقير جامعه اندكي بيشتر از (2) درصد يارانه‌ها نصيبش مي‌شود. اين به معني اين نيست كه ما پول‌پاشي را در كشور تجويز كنيم، (امير‌آبادي‌فراهاني ـ خيلي ممنون) ولي اين وضعيت منجر به بي‌عدالتي شديد در كشور شده است، كه نيازمند همت دولت براي مديريت صحيح يارانه‌ها مي‌باشد، متشكرم."], ["احمد امیر آبادی فراهانی", "", "خيلي ممنون جناب آقاي انصاري. نفر بعدي جناب آقاي محمود شكري نماينده محترم طوالش، رضوانشهر و ماسال هستند، بفرماييد."], ["احمد امیر آبادی فراهانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر من به جناب آقاي اميرآبادي است، بعد از هفت سال بنده شِكري هستم، نه شُكري، ممنون هستم از اينكه اسم بنده را عوض كرديد. (امير‌آبادي‌فراهاني ـ بله، جناب آقاي محمود شِكري).\r\nتذكر دومم به آقاي وكيلي است كه تبريك عرض مي‌كنم اين پست جديد را به عنوان سخنگوي فتنه‌گران، اين يك. دو اينكه آقاي وكيلي گوش كند، فتنه كرديد، امروز..."], ["", "", "«دو»، «دو»..."], ["علی مطهری", "", "اجازه بدهيد صحبت كنند."], ["محمود شکری", "تذکرات شفاهی", "آقاي وكيلي! الان فتنه كرديد كه امروز اين بلا را به سر مردم مي‌آوريد. اين مشكلي كه در اقتصاد ايجاد شده فتنه است. نارضايتي مردم فتنه است. شما در 88 اين كار را كرديد كه امروز به اينجا برسيد. آقاي وكيلي! شما روابط عمومي دولت هستيد؟ آقاي وكيلي! شما بايد جايگاهت را مشخص كنيد. شما سخنگوي فتنه‌گران هستيد؟ اگر هستيد پست جديدتان را تبريك عرض مي‌كنم."], ["علی مطهری", "", "آقاي شكري! حالا تذكرتان را بدهيد، شما نمي‌خواهد جواب آقاي وكيلي را بدهيد."], ["محمود شکری", "", "بله، آقاي رئيس! اين هم تذكر بود. شما نبايد ناعادلانه و ناروا برخورد كنيد، شما رئيس جلسه هستيد و بايد عادلانه قضاوت كنيد."], ["علی مطهری", "", "نه، من تذكر ايشان را وارد مي‌دانم."], ["محمود شکری", "", "حق نداريد يك‌طرفه و يكجانبه قضاوت كنيد، براي اينكه خودتان هم در آن جمع بوديد و الان هم آنجا نشسته‌ايد كه اين‌طور رفتار كنيد."], ["علی مطهری", "", "به تعداد زيادي از نمايندگان توهين شده بود، ايشان هم جواب دادند."], ["محمود شکری", "", "براي انتصاب و انتخاب جناب آيت‌الله رئيسي از رهبر معظم انقلاب سپاسگزارم. اميدي در جامعه براي برقراري عدالت و برخورد با فساد و فسادگران ايجاد شده، براي ايشان آرزوي موفقيت از خداوند متعال را دارم.\r\nتذكر بنده به رئيس‌جمهور محترم؛ چرا مسئولين شما در استان گيلان كه سفر كرديد، هم از سفر شما تشكر كنم و هم اينكه اجازه ندادند، نمايندگان مردم مشكلات و مطالبات مردم را بيان كنند؟\r\nآقاي رئيس‌جمهور! اگر مردم در سفر نتوانند حرف بزنند، ملاقات حضوري كه نمي‌دهيد، معاون حقوقي رئيس‌جمهور! ملاقات حضوري با رئيس‌جمهور به نمايندگان كه نمي‌دهيد، در سفرها نمي‌توانند صحبت كنند. نمايندگان مردم چه زماني بايد درد مردم را به رئيس دولت برسانند؟ (امير‌آبادي‌فراهاني ـ خيلي ممنون) مشكلات را شما فرموديد كه من هر روز قيمت‌ها را مي‌گيرم. آقاي رئيس‌جمهور! شما هر روز قيمت مي‌گيريد، اين قيمت افسارگسيخته چند برابر، چرا پس هر روز يك اتفاقي مي‌افتد شما به مسئولين دولت خودت تذكر نمي‌دهيد (امير‌آبادي‌فراهاني ـ خيلي ممنون) و اينها را تنبيه نمي‌كني؟ ما صادركننده مرغ هستيم، آقاي رئيس‌جمهور! چرا بايد مرغ در شهرستان‌ها پيدا نشود، اگر پيدا مي‌شود چند برابر به دست مردم برسد؟"], ["احمد امیر آبادی فراهانی", "", "نفر بعدي جناب شهاب نادري نماينده محترم اورامانات هستند، بفرماييد."], ["شهاب نادری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن سلام و خسته‌نباشيد خدمت نمايندگان محترم، شالوده‌هاي فكري ملت بزرگ.\r\nتذكر اولم به جناب آقاي رئيس‌جمهور درخصوص سفره مردم و قشر ضعيف است كه ان‌شا‌ءالله اقدام عاجل بفرمايند.\r\nانتصاب جناب آقاي رئيسي به رياست قوه قضائيه را در جهت اجراي عدالت تبريك مي‌گويم.\r\nجناب آقاي وزير راه! عيد را به كام ايرانيان و مردم خونگرم اورامانات تلخ نكنيد. جناب آقاي وزير راه و شهرسازي! به نظر شما براي استانداردسازي جاده‌هاي ما براي هر كيلومتر بايد چند ليتر خون ريخته شود؟ چند خانوار بايد عزيزان‌شان را از دست بدهند؟ علي‌رغم پيگيري‌هاي مكرر و تذكرات كتبي و شفاهي و بازديد معاون محترم وزير و مديركل جناب آقاي حسني‌نيا، يادتان رفته در جايي كه شما قول داديد درست كنيد، بعد از يك سال و نيم ديشب شش نفر در آنجا فوت شدند. جناب آقاي اسلامي، جناب آقاي حسني‌نيا! برويد ادارات راهداري اورامانات را ببينيد، اگر يك دستگاه سالم در حوزه اورامانات پيدا كرديد، من اين را به شما و وزير تقديم مي‌كنم. هر التماس و عجز و ناله‌اي كه امكان داشت، (امير‌آبادي‌فراهاني ـ خيلي ممنون) متأسفانه وزارت راه به وظيفه قانوني خود عمل نمي‌كند. از نمايندگان استدعا دارم موافقت كنند كه نام وزارت راه و شهرسازي را عوض كنند، وزارت راه به جاي رسيدگي به وظايف قانوني خود كار ديگري انجام مي‌دهد. (امير‌آبادي‌فراهاني ـ خيلي ممنون) ساخت كشتارگاه مربوط به وزارت جهاد است، آن هم براي دام، نه براي انسان. جاده‌هاي ما كشتارگاه شده است... (قطع ميكروفن)"], ["احمد امیر آبادی فراهانی", "", "نفر بعدي جناب آقاي سليمي نماينده محترم دليجان و محلات هستند، بفرماييد."], ["علیرضا سلیمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن تشكر از همه دوستان. جناب آقاي دكتر مطهري عزيز و عزيزان نماينده! من يك سؤال را مطرح مي‌كنم. سؤال من اين است؛ موضع ما نسبت به كساني كه قرآن را آتش زدند، بايد چگونه باشد؟ موضع ما نسبت به كساني كه عكس امام را آتش زدند چگونه است؟ موضع ما نسبت به كساني كه گفتند «مرگ بر اصل ولايت فقيه»، موضع ما نسبت به كساني كه گفتند «نه غزه، نه لبنان»، موضع ما نسبت به كساني كه گفتند «انتخابات بهانه است، اصل نظام نشانه است»، آيا اولويت امروز ما مباحثي است كه بعضي از عزيزان مطرح مي‌كنند؟ اولويت امروز ما شكم‌هاي گرسنه است. اولويت امروز ما بيكاري است. اولويت امروز ما زياده‌خواهي دشمن است. اولويت امروز ما كرامت مردم است كه در صف‌هاي طولاني براي يك كيلو گوشت دارند مي‌ايستند، اولويت كشور اين است كه ببينيم ارز (4200) توماني به چه كساني داده شد و به كجا رفت؟ اولويت امروز ما (60) تن طلا است. \r\nآيا نمي‌خواهيم از آدرس غلط دادن دست برداريم؟ آدرس غلط ندهيم، به قواعد نظام پايبند باشيم. امروز ما اجازه ندهيم نفوذي‌ها از طرفين يارگيري كنند. آيا مستند «پايان ايستگاه دروغ» را نديديد؟ اينها نفوذي‌ها نبودند؟ چه كساني از اينها دفاع كردند؟ (امير‌آبادي‌فراهاني ـ خيلي ممنون) خانمي كه الان (6) ميليارد و خرده‌اي، حالا تخلف بوده، آيا جيسون رضاييان را بايد فراموش كنيم؟\r\nعزيزان من! بحث فتنه پربسامدترين واژه در كلمات مقام معظم رهبري بوده، بحث فتنه‌نمايي نبوده است. كسي كه گفت اصل نظام نشانه است، آقاي دكتر مطهري! جناب‌عالي هم مي‌دانيد، همه مي‌دانيم، همه بر اين عهد استواريم، همه با فتنه مخالف و مقابليم. (نايب‌رئيس ـ متشكريم، وقتتان تمام شد) در به‌كارگيري واژگان دقت شود. فتنه يك حقيقت... (قطع ميكروفن)."], ["احمد امیر آبادی فراهانی", "", "نفر بعدي جناب آقاي خجسته نماينده محترم همدان هستند، بفرماييد."], ["امیر خجسته", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول بنده به رياست محترم جمهوري در رابطه با وضع معيشت و اقتصاد مردم است. شما را به خدا وضع اقتصاد مردم را مديريت كنيد. حضرت‌عالي فرمانده جنگ اقتصادي هستيد، مردم دارند در شرايط سخت اقتصادي به سر مي‌برند. اجازه ندهيم بيش از اين فشار روي دوش مردم باشد و مردم زير فشارهاي اقتصادي خرد شوند. شكر (3000)‌ تومان بود، با يك بي‌مديريتي و بي‌تدبيري، شايد با مديريت تبديل به (6000)، (7000) تومان شد. اين نوع فرماندهي جنگ اقتصادي نيست.\r\nتذكر دوم به وزير محترم نيرو؛ آقاي وزير! امروز مشكل اصلي و ابرچالشي كلانشهر همدان مشكل آب شرب است. بزرگترين دشمن همدان آب شرب است. (14) سال قبل مقام معظم رهبري به همدان سفر داشتند، آب شرب همدان تصويب شد. (14)‌ سال است رها شده است. آقاي وزير! شما به همدان آمديد، (امير‌آبادي‌فراهاني ـ خيلي ممنون) ولي در رابطه با آب شرب صحبت نكرديد، از (100) چاهي كه ما داريم (50) چاه خشك شده است. بودجه‌اي كه گذاشتيد (5) ميليارد تومان، (100) سال طول مي‌كشد تا آب شرب همدان (نايب‌رئيس ـ وقتتان تمام شد) عملي و اجرايي شود. اين وضع... (قطع ميكروفن)."], ["علی مطهری", "", "اجازه بدهيد، آقاي اميرآبادي! بگذاريد دو نفر هم از دستور روز صحبت كنند، چون ديگر داريم به اذان نزديك مي‌شويم. جناب آقاي كرم‌پور بفرماييد."], ["کوروش کرم پورحقیقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nعرض ادب و احترام محضر ملت شريف و همكاران محترم. بعد از (40)‌ سال از گذشت انقلاب عدالت‌محورمان متأسفانه شاهد تبعيض در توزيع اعتبارات، عدم رعايت بند (9) اصل (3) قانون اساسي نسبت به پروژه‌هاي جديد در سطح ملي، عدم رعايت عدالت در اولويت‌هاي كشوري مي‌باشيم. چرا با وجود عواملي همچون فشار و لابي‌هاي افراد ذي‌نفوذ در منطقه اسباب به اجرا در آمدن پروژه‌هاي جديد در منطقه مي‌باشيم، در حالي كه پروژه خط اتيلن فيروزآباد ـ جهرم ـ فسا ـ داراب بعد از گذشت (12) سال از كلنگ‌زني بيش از (10) درصد پيشرفت فيزيكي ندارد، اما پروژه‌هاي جديدي را توسط وزير محترم نفت مي‌بينيم، كه كلنگ‌زني مي‌شود. هر روز شاهد كلنگ‌زني پروژه‌هاي جديد چهاربانده با كمترين خطوط بار ترافيكي هستيم، در حالي كه پروژه استراتژيك جاده شيراز ـ فيروزآباد ـ جم ـ عسلويه كه به عنوان جاده‌اي پرترافيك در كشور و حادثه‌خيزترين جاده در منطقه مي‌باشد، پيشرفت چنداني ندارد.\r\nجناب آقاي وزير محترم راه و شهرسازي! چرا جاده فيروزآباد ـ فراشبند با طول (35) كيلومتر بعد از گذشت (12) سال هنوز ما شاهد اين نيستيم كه مردم از اين جاده استفاده كنند. با داشتن اين همه نيروهاي متخصص و حقوق‌بگير در سطح مهندس و دكترا چرا بايد اين جاده را از گنبد نمكي عبور دهند؟ چرا شما نمي‌توانيد دو قطعه (250) متري را در طول دو سال برطرف كنيد و اين مشكل را برطرف كنيد؟ (نايب‌رئيس ـ خيلي ممنون) جواب را چه كسي بايد بدهد؟ ممنونم. والسلام عليكم و رحمه الله و بركاته"], ["اکبر رنجبرزاده", "", "جناب آقاي نصراله پژمانفر بفرماييد."], ["نصراله پژمان فر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي دكتر! من دو تا تذكر دارم، يك تذكري به حضرت‌عالي به عنوان رئيس جلسه است. در ارتباط با اين تذكر (75) كه اعلام شد، مستحضر هستيد عموماً روال و رويه اين بوده كه نطق تذكر ندارد. اگر كسي هم تذكر اعلام مي‌كند..."], ["علی مطهری", "", "چرا، ببينيد! اگر شامل توهين باشد يا تلويحاً توهين باشد، قابل تذكر (75) است."], ["نصراله پژمان فر", "", "حالا برداشت اينكه توهين بوده جاي تأمل دارد، چون نه اسمي از كسي برده شد (نايب‌رئيس ـ نه، روشن بود) به هر حال نسبت به اين قضيه خواهش من اين است كه اگر عجله نمي‌شد، آقاي زاهدي نطق، تذكر و مطلبي داشتند. آقاي دكتر! اصل مسأله هم در شوراي عالي امنيت ملي كه رياست آن با رئيس‌جمهور است محدوديت‌هايي براي بعضي از عوامل به عنوان جريان فتنه قائل هستند. اگر دوستان مي‌خواهند مسأله‌اي را بررسي كنند بروند يقه رئيس‌جمهور را بگيرند كه چند سال به آقايان وعده دادند و اين كار... (قطع ميكروفن)"], ["علی مطهری", "", "آقاي پژمانفر اجازه بدهيد، ببينيد! آقاي خاتمي كه ممنوع‌الملاقات نيست، كدام حكم صادر شده كه ايشان ممنوع‌الملاقات است؟ بنابراين انتقاد شما وارد نيست، حالا تذكرتان را بفرماييد."], ["نصراله پژمان فر", "تذکر آیین نامه", "تذكر را خدمت شما داشته باشم، البته ايشان ممنوع‌التصوير هستند. (نايب‌رئيس ـ آن هم خيلي مبنا ندارد) آقاي دكتر! تذكرم در موضوع حج و زيارت است. مستحضر هستيد كه حج يك عمل واجبي است كه در عمر يك فرد يك بار نصيب فرد مي‌شود و بايد تلاش شود كساني كه به استطاعت رسيدند و ساليان سال است منتظر رفتن به اين سفر معنوي هستند برايشان اين كار انجام بشود. امسال هزينه حج را بيش از (25) ميليون اعلام كردند. آقاي دكتر! من خواهشم اين است كه دقت بفرماييد. من با رئيس سازمان حج و زيارت و وزير ارشاد مطرح كردم كه (60) درصد هزينه حج مربوط به اسكان است. امروز اسكان را در جاهاي گران‌قيمت گرفتند، نتيجه‌اش اين مي‌شود كه اين هزينه بر حجاج ما تحميل مي‌شود. ما نسبت به اين موضوع پيشنهاد داديم كه بروند نحوه اسكان را تغيير بدهند. بعضي از شقه‌ها و مسكن‌هاي ارزان‌قيمت را داشته باشند. متأسفانه اين كار را نكردند، (رنجبرزاده ـ وقت شما تمام شده) تذكر من تمام نشده، اگر امسال اين كار را انجام مي‌دادند يقيناً حداقل (5) ميليون تومان در سفر حجاج‌مان تخفيف ايجاد مي‌شد و متأسفانه اين كار نشده و اين مسأله، مسأله جدي است كه خواهش مي‌كنم دوستان تذكر بدهند و ما در كميسيون فرهنگي هم قرار شده ان‌شا‌ءالله وزير ارشاد را دعوت بكنيم اين را داشته باشيم و عشاير هم از صندوق توسعه ملي براي آب شرب بايد بهره‌مند بشوند. شما دستور داديد كه بهره‌مند بشوند. خواهش مي‌كنم كه در كنار روستاييان در بودجه ثبت بشود كه عشاير هم از صندوق توسعه بهره‌مند بشوند، خيلي متشكرم از وقتي كه داديد."], ["علی مطهری", "", "موضوع حج و زيارت در همان كميسيون فرهنگي ان‌شا‌ءالله حتماً بررسي مي‌شود. آقاي ساري از قبل نوبت‌شان مانده بود، بفرماييد."], ["علی ساری", "تذکرات شفاهی", "با نام خداي بزرگ و عرض سلام و ادب. \r\nتذكر اول اينجانب به وزير محترم نيرو درخصوص نيروگاه شهرستان حميديه است. متأسفانه علي‌رغم تلاش فراوان، اما هنوز كه هنوز است اين وزارتخانه البته قسمت نيروگاه‌ها اصرار دارد كه نيروگاه را در اينجا احداث نكند و واقعاً دلايلي كه عرضه مي‌كنند اصلاً منطبق با مباحثي كه درخصوص ساير نيروگاه‌ است، نيست و لذا به ايشان تذكر مي‌دهم و از ايشان مي‌خواهم كه به جد موضوع را دنبال كنند. \r\nتذكر دوم اينجانب به وزير محترم دفاع است، البته قبل از آن بايد از ايشان هم تشكر داشته باشم. درخصوص پل شناور عنافچه است، ايشان زحمات زيادي كشيده‌اند، ولي انتظار دارم درخصوص تعميرات اين پل كه ارتباطي بين دو طرف مربوط به مردم شهرستان باوي است تلاش فراواني داشته باشند.\r\nتذكر سوم اينجانب درخصوص پل‌هاي مربوط به خسرج حميديه و پل عنافچه است كه توسط وزير محترم راه هنوز كه هنوز است فقط و فقط صرفاً روي كاغذ وجود داشته و اقدامات عملي در اين خصوص وجود ندارد. \r\nتذكر چهارم و آخر اينجانب درخصوص خسارت كشاورزاني است كه در روزهاي اخير از طريق مباحث سيل اخير متضرر شدند انتظار دارم نسبت به پرداخت خسارت‌شان اقدام كنند، سپاسگزارم."], ["علی مطهری", "", "سپاسگزاريم، اسم آقاي خدابخشي را خواندند تشريف نداشتند، كوتاه بفرماييد."], ["محمد خدابخشی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران.\r\nتذكر اول من به وزير محترم كشور است. جناب آقاي دكتر رحماني‌فضلي! هر چند وقت يكبار شاهد هستيم كه در فضاي مجازي و سايت‌هاي رسمي برخي دستگاه‌ها نقشه‌هايي از استان‌ها منتشر مي‌شود كه حاكي از تغييرات مرزهاي جغرافيايي و جدا شدن بخشي از خاك لرستان و شهرستان‌ اليگودرز و الحاق به استان اصفهان و ساير استان‌ها است. اگر وزارت كشور مرجع رسمي تقسيمات كشوري است كه بايد ضمن پاسخ به اين شبهات با دستگاه‌ها و عوامل انتشار چنين اخباري كه موجبات نگراني مردم را فراهم مي‌آورند برخورد جدي انجام دهد.\r\nتذكر دوم من به وزير محترم راه و شهرسازي است. جاده دسترسي (250) روستا از مجموع (417) روستاي شهرستان اليگودرز بر اثر بارش برف مسدود شد و اغلب اين روستاها همچنان راه دسترسي‌شان مسدود است. محور اليگودرز به شورآباد كه به شما گزارش داده بودند بازگشايي شده همچنان بسته است و مردم انتظار اقدام جدي دارند. از وزير محترم راه و شهرسازي درخواست داريم به سوء‌ مديريت در اداره‌كل راه و شهرسازي استان لرستان پايان دهد."], ["علی مطهری", "", "متشكريم، ما از دوستان ديگري كه درخواست تذكر دارند عذرخواهي مي‌كنيم، ما به اذان رسيديم و بايد جلسه را ختم كنيم."]]}, "order9": {"title": "9\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["علی مطهری", "", "جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه بيست و يكم اسفند 1397 است. دستور جلسه ادامه دستور هفتگي است، پايان جلسه را اعلام مي‌كنيم."]]}}}