{"sessionInfo": {"date": "1398-07-08", "term": "10", "ejlasie": "4", "present_mps": "193", "session": "367", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1417"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["مسعود پزشکیان", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 193 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و شصت و هفتم روز دوشنبه هشتم مهر ماه 1398 هجري‌شمسي مطابق با اول صفرالمظفر 1441 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده.\r\n2 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري.\r\n3 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\r\n4 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\r\n5 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\r\n6 ـ سؤال‌هاي آقايان: سيدفريد موسوي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان از وزير محترم صنعت، معدن و تجارت."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["مسعود پزشکیان", "", "تلاوت آياتي از كلام‌الله مجيد."], ["حسین فردی", "", "(آيات 11 ـ 9 از سوره مباركه «فاطر» توسط قاري محترم آقاي حسين فردي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nوَ اللَّهُ الَّذِي أَرْسَلَ الرِّياحَ فَتُثِيرُ سَحاباً فَسُقْناهُ إِلى‏ بَلَدٍ مَيِّتٍ فَأَحْيَيْنا بِهِ الْأَرْضَ بَعْدَ مَوْتِها كَذلِكَ النُّشُورُ * مَنْ كانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعاً إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَ الْعَمَلُ الصَّالِحُ يَرْفَعُهُ وَ الَّذِينَ يَمْكُرُونَ السَّيِّئاتِ لَهُمْ عَذابٌ شَدِيدٌ وَ مَكْرُ أُولئِكَ هُوَ يَبُورُ * وَ اللَّهُ خَلَقَكُمْ مِنْ تُرابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ جَعَلَكُمْ أَزْواجاً وَ ما تَحْمِلُ مِنْ أُنْثى‏ وَ لا تَضَعُ إِلاَّ بِعِلْمِهِ وَ ما يُعَمَّرُ مِنْ مُعَمَّرٍ وَ لا يُنْقَصُ مِنْ عُمُرِهِ إِلاَّ فِي كِتابٍ إِنَّ ذلِكَ عَلَى اللَّهِ يَسِيرٌ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["مسعود پزشکیان", "", "از قاري محترم برادر آقاي حسين فردي تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«و خدا همان كسي است كه بادها را روانه مي‌كند، پس بادها ابري را برمي‌انگيزند و ما آن را به سوي سرزميني مرده رانديم و آن زمين را بدان وسيله پس از مرگش زندگي بخشيديم، رستاخيز نيز چنين است. هركس سربلندي مي‌خواهد سربلندي يكسره از آن خدا است. سخنان پاكيزه به سوي او بالا مي‌رود و كار شايسته به آن رفعت مي‌بخشد و كساني كه با حيله و مكر كارهاي بد مي‌كنند عذابي سخت خواهند داشت و نيرنگ‌شان تباه مي‌گردد و خدا است كه شما را از خاكي آفريد، سپس از نطفه‌اي، آنگاه شما را جفت‌جفت گردانيد و هيچ مادينه‌اي بار نمي‌گيرد و بار نمي‌نهد مگر به علم او و هيچ سالخورده‌اي عمر دراز نمي‌يابد و از عمرش كاسته نمي‌شود مگر آنكه در كتابي مندرج است. در حقيقت اين كار بر خدا آسان است» راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: اكبري نماينده محترم بجنورد، صفري نماينده محترم كرمانشاه و ميرزايي نماينده محترم ايلام."]]}, "order3": {"title": "3\r\nادامه رسيدگي به لايحه ماليات بر ارزش افزوده", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. ما در حال رسيدگي شور دوم لايحه ماليات بر ارزش افزوده هستيم. ماده (4) قرائت شد، در تبصره (2) يك پيشنهاد رسيدگي شد. ساير پيشنهادات مانده. خانم حسيني و آقاي حاجي پيشنهادتان را مطرح مي‌كنيد؟ آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nمن رديف (33) را مي‌خواهم مطرح كنم. در تبصره (2) ماده (4) سطر پنجم عبارتي كه آورده گفته آنهايي كه از دولت طلبكار هستند يعني پيمانكاران وقتي به آنها پرداخت شد. ممكن است در نحوه پرداخت مثلاً تخصيص زده بشود، ولي به هر دليلي پول به دستش نرسيده باشد، ولي از آن طرف بايد ماليات را پرداخت بكند. ما پيشنهادي كه اينجا داريم مي‌گوييم به جاي اينكه نوشته بشود هر زماني كه به آن پرداخت شد، بنويسيم زماني كه آن ثمن معامله و پول را دريافت كرد آن موقع مكلف باشد كه ماليات بر ارزش افزوده‌اش را بپردازد و به خاطر اينكه قانونگذاري هم مختصر باشد جمله را هم خيلي مختصر آورديم گفتيم «دريافت ثمن معامله يا مبلغ قرارداد» جايگزين عبارت «زمان پرداخت ثمن معامله توسط خريدار يا مبلغ قرارداد توسط كارفرما» شود كه به نظر مي‌رسد اين خيلي سهل‌تر است و هر زماني كه آن عددي كه بايد دريافت بكند يا آن مابه‌ازايي كه طلبكار است را دريافت نمود آن موقع مالياتش را هم بپردازد."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي هادي قوامي مخالف هستند، بفرماييد."], ["هادی قوامی", "", "آقاي دكتر فرهنگي صحبت مي‌كنند."], ["اکبر رنجبرزاده", "", "جناب آقاي محمدحسين فرهنگي بفرماييد."], ["محمدحسین فرهنگی", "مخالف", "بسم الله الرحمن الرحيم \r\nمتني كه در تبصره (2) آمده متن خيلي روشني است و اين عبارتي كه همكار گرامي ما جناب آقاي حاجي مطرح كردند در متن موجود ابهام ايجاد مي‌كند. الان يكي از مشكلاتي كه پيمانكاران ما در مواجهه با پروژه‌ها دارند اين است كه قبل از اينكه پول را دريافت بكنند مي‌خواهند ماليات بپردازند، جناب آقاي حاجي هم در توضيحات‌شان گفتند كه بايد بپردازند. از كجا بپردازند؟ طرف كار را انجام داده و هزينه كرده و دستمزد كارگران خودش را هم پول ندارد پرداخت بكند بعد بگوييم پول را از دولت نگرفته شما موظف هستيد كه ماليات پرداخت كنيد، واقعاً چه منطقي پشت اين استدلال است؟‌ يكي از مشكلات جدي ما با پروژه‌هاي عمراني همين است كه به محض انعقاد قرارداد و ارائه كاركردهاي هر مرحله سازمان امور مالياتي مراجعه مي‌كند كه بايد پرداخت بكنيد، اتفاقاً‌ از كميسيون محترم تشكر مي‌كنيم كه خيلي سنجيده حكم را در تبصره آورده. اگر تبصره (3) را هم ملاحظه بكنيد آنجا عبارت دقيق‌تري هم وجود دارد. در تبصره (2) گفته «متناسباً» يعني براي هر پرداختي، صورت‌وضعيت را ارائه و (10) درصد آن را دريافت كرده، به اندازه همان (10) درصد ماليات بدهد يا در تبصره (3) هم‌زمان با هر پرداخت ماليات متناسب را بدهد. لذا حكم تبصره‌هاي (2) و (3) در ارتباط با پروژه‌هايي كه به محض انجام عمل صورت‌وضعيت آن پرداخت نمي‌شود حكم بسيار مناسبي است و پيشنهادي كه مطرح شد براي پيمانكاران و پروژه‌هاي عمراني ايجاد مشكل مي‌كند. لذا خواهشم اين است كه همكاران مخالفت بفرمايند."], ["مسعود پزشکیان", "", "متشكرم،‌ موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي جبار كوچكي‌نژاد موافق هستند، بفرماييد."], ["جبار کوچکی نژاد ارم ساداتی", "موافق", "بسم الله الرحمن الرحيم \r\nصبح همه دوستان بخير و من فكر مي‌كنم هم پيشنهاددهنده و هم مخالف نگراني‌شان روي يك بحث بود. اينكه پيمانكاري كاري انجام داده و طلب خودش را پرداخت نكرده، ولي ماليات بايد پرداخت بكند. آقاي فرهنگي هم روي همين تأكيد داشت. پيشنهاد آقاي حاجي هم شفاف است، يعني زماني كه پيمان بسته و كار را انجام داده يا پيش‌پرداخت پيمان بايد انجام بگيرد و اين انجام نگرفته سازمان مالياتي برايش يك مالياتي در نظر گرفته بحث اين است كه واقعاً زماني كه مبلغ و طلب خودش را دريافت كرد بتواند ماليات را پرداخت كند، يعني تا آن زمان سازمان مالياتي به او مهلت بدهد و اين خيلي شفاف است و معتقدم كه اين پيشنهاد جناب آقاي حاجي به بحث عمراني و توليد كمك مي‌كند."], ["مسعود پزشکیان", "", "خيلي ممنون. حضار 217 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "براي تبصره (3) پيشنهاد حذف دادند، آقاي قاضي‌پور بفرماييد. آقاي قاضي‌پور! اينجا پيش ما فقط اسم آقاي محجوب ثبت شده. يك اسم در سامانه داريم."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nنه، ما دوتايي امضا كرديم، ايشان بايد ثبت كنند من كه اجازه ثبت‌نام ندارم. (قاضي‌زاده‌هاشمي ـ بفرماييد، ولي خواهشاً ثبت مي‌كنيد هر دو اسم باشد) از آقايان استعلام بفرماييد. به قول آقاي وكيلي برادران امضا كردند. \r\nبا عرض سلام و ادب محضر ملت بزرگ، رهبر فرزانه، نيروهاي مقتدر و شما عصاره ملت در خانه ملت. همكاران عزيز! اين ماده به ماده (29) قانون برنامه پنجساله ششم توسعه اقتصادي برمي‌گردد. «دولت مكلف است طي سال اول اجراي قانون برنامه نسبت به راه‌اندازي سامانه، ثبت حقوق و مزايا اقدام نمايد و امكان تجميع كليه پرداخت‌ها به مقامات، رؤسا، مديران كل، دستگاه‌هاي اجرايي شامل قواي سه‌گانه جمهوري اسلامي ايران اعم از وزارتخانه‌ها، سازمان‌ها، مؤسسات، دانشگاه‌ها، شركت‌‌هاي دولتي، مؤسسات انتفاعي وابسته به دولت، بانك‌ها و مؤسسات اعتباري دولتي، شركت‌هاي بيمه دولتي، مؤسسات و نهادهاي عمومي غيردولتي در مواردي كه آن بنيادها و نهادها از بودجه كل كشور استفاده مي‌نمايند». بعد همه را تعريف و قيد كرده. ماده (29) دو صفحه و نيم كامل است. \r\nدر اينجا بحث ما اين است كه چرا فقط آمده حق و حقوق كارگران و كارفرمايان را قيد كرده بقيه را قيد نكرده و ناقص آورده؟ ما در برنامه پنجساله ششم تمام موارد را آورديم. دستگاه‌هاي ما كه شمول قانون بر آنها مستلزم ذكر يا تصريح نام است اعم از اينكه قانون خاص خود را داشته باشد مثل هيأت‌امناها كه اصلاً هيأت‌امناي دانشگاه‌ها نيامده و بحث ما است آيا اين دانشگاه‌‌ها كه با هيأت‌امنا اداره مي‌شوند چرا يك كلام امور مالياتي و دولت اين كار را نكردند؟ آيا در هيأت‌امنا چون كه اعضاي هيأت دولت، هيأت امنا هستند اين را ذكر نكردند و يا از قوانين و مقررات آن تبعيت نمايد. يعني اين برنامه پنجساله ششم ماده (21) كه قانون جامع است همكاران، هيأت‌رئيسه! نظير وزارت جهادكشاورزي تمام شركت‌ها هست، شركت ملي نفت ايران،‌ شركت ملي گاز، شركت ملي صنايع پتروشيمي، سازمان گسترش و نوسازي صنايع، بانك مركزي، آقاي پزشكيان! حق و حقوق بانك مركزي و سازمان‌ها كه همه قيد بشوند در اين برنامه پنجساله ششم همه قيد شده است. اينجا يك بند آورده است. \r\nاگر ما پيشنهاد حذف مي‌دهيم اين است كه استثناء قائل مي‌شويد. ما بايد جامع و كامل بنويسيم، مملكت ايران اسلامي (40) درصد هزينه‌اش از ماليات برخوردار مي‌شود چرا معافيت آورده؟ با يك قلم قشنگ و زيبا پيمانكار را آورده و ما هم تابع هستيم، ولي همه را معاف كرده. در فصل سوم اين لايحه اكثراً معافيت آمده، در مواد (9)، (10)، (11) و (12) يعني (60) درصد درآمدهاي مالياتي با تصويب اين لايحه از بين خواهد رفت. اين چهار ماده مملكت را فلج خواهد كرد. شما كه نمي‌توانيد نفت بفروشيد پول بياوريد، درآمد و هزينه ما اول ماليات و بعد گمرك است. گمرك هم به اسم ماليات مي‌گيرد. شما با تصويب اين استثنائات يقيناً مشكل حادي براي دولت بعد به وجود مي‌آوريد. دولت بعد دولت اسلامي است، رئيس‌جمهور يك رجال سياسي خواهد بود، ما نبايد دست دولت آينده را به خاطر منافع شخصي ببنديم. خواهش من از حضرت‌عالي، نماينده دولت و نماينده كميسيون اين است كه اين ماده (29) را بيايد توضيح بدهد و بخواند مابقي چه شده است؟ چرا همه نبايد ماليات بدهند؟ انتظار ما اين بود اين لايحه جامع بشود، كاهش معافيت مالياتي را داشته باشد، (رحيمي ـ وقتتان تمام شده) آقاي رحيمي! چشم، روي چشمم، آقاي شكري آنجا است توضيح بدهند كه اين چقدر باعث خواهد شد كه ماليات كاهش پيدا كند. مملكت را فلج نكنيد، بگذاريد مملكت بر پايه ماليات بچرخد. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي احد آزادي‌خواه مخالف هستند، بفرماييد."], ["احد آزادی خواه", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام و وقت‌بخير خدمت همكاران عزيز و ملت شريف ايران اسلامي دارم. آقاي رئيس! من برابر با هماهنگي‌هايي كه از ديروز خدمت شما انجام دادم اول يك تذكر ماده (75) دارم (نايب‌رئيس ـ تذكر را بعد بگذاريد الان مخالفت را بفرماييد) اجازه بدهيد سريع مطرح كنم كه وقتم نگذرد. ديروز من در موافقت با يك‌فوريت اسمم درآمد و صحبت كردم، در اثناء صحبت آقاي رئيس فرمودند كه وقت شما تمام شده، حقير عرض كردم اين تخلف است، بعد من تايم خودم را گرفتم ايشان فرمودند كه متخلف شماييد كه اضافه حرف مي‌زنيد. آقاي رئيس! برابر با ماده (108) آيين‌نامه داخلي من پنج دقيقه فرصت داشتم در موافقت صحبت بكنم، سه دقيقه و (10) ثانيه صحبت كردم."], ["مسعود پزشکیان", "", "شما الان وقت گرفتيد با اين مخالفت كنيد، پس نبايد موضوع ديگري بحث كنيد، لطفاً مخالفت خودتان را انجام بدهيد، متشكرم."], ["احد آزادی خواه", "مخالف", "چشم، آقاي رئيس! من يك دقيقه و (50) ثانيه فرصت داشتم و هنوز وقتم تمام نشده بود، برايم انصافاً سخت بود. برخي از خبرگزاري‌ها كه خود شما ملاحظه فرموديد من را به عنوان يك نماينده‌اي كه زمان را نمي‌شناسم معرفي كردند."], ["مسعود پزشکیان", "", "باز هم كه داريد ادامه مي¬دهيد. همين الان داريد كاري مي‌كنيد كه اصولاً طبق آيين‌نامه نبايد انجام بدهيد. شما براي مخالفت با اين بند وقت گرفتيد، الان داريد حرف ديگر مي‌زنيد."], ["احد آزادی خواه", "", "آقاي رئيس! سؤال من از شما اين است كه آيا برابر با آيين‌نامه داخلي نماينده حق دارد ماده (75) اعمال بكند يا نه؟"], ["مسعود پزشکیان", "", "نماينده حق ندارد راجع به يك موضوعي وقت بگيرد در موضوع ديگر صحبت كند حتي اگر حقش هم باشد."], ["احد آزادی خواه", "", "آقاي رئيس! شما ديروز تايم اول نگذاشتيد صحبت كنم، در وقت بعد هم اجازه نداديد صحبت كنم. اجازه بدهيد من مخالفتم را صحبت كنم."], ["مسعود پزشکیان", "", "همين الان شما داريد كار خلاف مقررات انجام مي‌دهيد."], ["احد آزادی خواه", "", "مخالفت من با حذف تبصره (3) ماده (3)؛ همكاران گرامي! اينجا يك حكمي پيشنهاد شده كه ما كارفرما را مكلف كنيم در سامانه مؤديان همه اطلاعات را ثبت بكند. اگر ماليات را پرداخت نكرد به جاي اينكه ما دنبال پيمانكار را برويم بگيريم و پيمانكار را مقصر حساب بكنيم كارفرمايي كه تكليفي برابر تبصره (3) ماده (3) اين قانون قرار است به او محول بشود اگر انجام نداده او بايد بيايد پاسخگو باشد. وقتي يك حكم به اين خوبي وجود دارد چرا ما نتوانيم از اين استفاده بكنيم و تقصيري كه به عهده كارفرما است را به عهده پيمانكار بگذاريم و پيمانكاري كه تخلف نكرده بخواهد مؤاخذه بشود؟ حكم مندرج در تبصره (3) حكم بسيار خوبي است، اولاً كارفرما موظف مي‌شود همه اطلاعات را شفاف وارد سامانه بكند و ثانياً در صورت تخلف مكلف مي‌شود مؤاخذه بشود و اين مؤاخذه به پيمانكار محول نشود. لذا همكاران عزيز! من احساسم بر اين است كه اگر تبصره (3) را حذف كنند يك نقصي به كل قانون وارد خواهد شد."], ["مسعود پزشکیان", "", "موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي حسن كامران موافق هستند، بفرماييد."], ["حسن کامران دستجردی", "موافق", "بسم الله الرحمن الرحيم \r\nروز آتش‌نشان را به اين سربازان گمنام تبريك مي‌گويم و جناب پزشكيان! سختي كار اينها را علي‌رغم اينكه در آتش‌ها جزغاله مي‌شوند ندادند. شما هم يك تأكيدي بفرماييد. \r\nاما موافقت بنده نه اينكه اصل اين را من زير سؤال ببرم. عرض من بر اين است كه وقتي ما ماده (5) قانون خدمات كشوري و ماده (29) قانون برنامه را داريم دنبال بكنيم كه چرا اجرا نشده، يعني اگر ما قوانيني بياوريم و بعد هم اجرا نشود تالي فاسد دارد. حالا آنها اجرا نشده، ما مي‌گوييم علاوه بر اين، اين كارها را بكنيم و اگر كسي پرهيز و خودداري از اين قوانين كرد بياييم و اصل ماليات و عوارض را به حساب پيمانكار منظور كنيم، ولي در اينجا ضمانت اجرايي ديده نشده. يعني اگر ما ضمانت اجرايي نبينيم نوع اعمال اين قانون هم مثل اعمال مواد (5) و (29) ابتر مي‌ماند. من به اين دليل مخالف هستم كه چون ما ضمانت اجرايي متقن و محكمي در اين نديديم اين هم آسيب‌پذير مي‌شود و ما بايد اصرار بر همان قوانين بكنيم (نايب‌رئيس ـ در رابطه با موافقت صحبت بكنيد) در موافقت دارم صحبت مي¬كنم. \r\nعرض من اين است كه مي‌گويم به اين دليل حذف بشود كه ما در اين ضمانت اجرا نداريم. جناب پزشكيان! مثل اينكه حضور قلب نداريد، قبلي اوقات شما را تلخ كرد حضور قلب نداريد. عرض كردم مواد (5) قانون خدمات كشوري و (29) برنامه ششم بايد اجرا بشوند، حالا ما آن را اجرا و نظارت نكرديم اين را هم اضافه كرديم. اين هم كه اضافه مي‌كنيم عرض كردم ضمانت اجرا ندارد (نايب‌رئيس ـ حالا اضافه بكنند يا نكنند؟) اضافه بكنند، اشكال ندارد. (نايب‌رئيس ـ‌ پس شما دفاع كنيد كه اين انجام بگيرد) نه، ضمانت اجرا بياورند. (نايب‌رئيس ـ آن بحثش جدا است، شما داريد موافقت مي‌كنيد اين بند باشد) عرض من اين است كه حذفش به اين دليل كه ضمانت اجرا ندارد و آن قوانين هم اجرا نكرديم. (نايب‌رئيس ـ شما الان در موافقت بايد صحبت بفرماييد نه حذف) موافقت در حذف است، آقاي قاضي‌پور پيشنهاد حذف داده بود، من در موافقت حذف عرض كردم، خيلي ممنون."], ["مسعود پزشکیان", "", "حضار 222 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. (حضرتي ¬ـ نكته¬اي دارم) ما اعلام كرديم،‌ حالا نكته را در بحث بعدي بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "خانم حسيني! از تبصره (2) رد شديم، الان تبصره (3) هستيم. خانم زرآبادي بفرماييد."], ["سیده حمیده زرآبادی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nدر تبصره (3) ماده (4) پيشنهادي كه من دارم اين است كه در همين تبصره‌اي كه در حال حاضر وجود دارد يك تغييري ايجاد بشود. آن بحث اولش كه كليه كارفرمايان موضوع ماده (5) قانون مديريت خدمات كشوري و ماده (29) قانون برنامه پنجساله ششم توسعه اقتصادي است تغيير پيدا كند به «همه كارفرمايان دولتي و خصوصي موظفند ثبت اصل قراردادهاي پيمانكاري و مشاوره‌اي» يعني هم قراردادهاي پيمانكاري و هم مشاوره‌اي‌شان را ثبت كنند و مالياتش را پرداخت كنند. يعني هرجا كه پيمانكار آمده مشاور هم در كنارش باشد و در ابتدا هم همه كارفرمايان دولتي و خصوصي موظف بشوند و در ساير مواردش ديگر تغييري ايجاد نشود و همكاران محترم! اين اتفاق اگر بيفتد باعث مي‌شود كه آن نظم، ‌ساماندهي و شفافيت درخصوص قراردادها بيشتر بشود، چرا كه قراردادهاي مشاوره‌اي هم لحاظ خواهد شد و عدالت هم برقرار خواهد شد، چون همه كارفرمايان اعم از دولتي و خصوصي موظف مي‌شوند كه اين كار را انجام بدهند. لذا خواهش مي‌كنم كه به اين پيشنهاد رأي مثبت بدهيد."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي محمدحسين فرهنگي مخالف هستند،‌ بفرماييد."], ["محمدحسین فرهنگی", "", "جناب آقاي شكري صحبت مي‌كنند."], ["اکبر رنجبرزاده", "", "جناب آقاي شكري بفرماييد."], ["محمود شکری", "مخالف", "بسم الله الرحمن الرحيم \r\nمن از دغدغه خواهر خوبمان خانم زرآبادي تشكر مي‌كنم. من خواهش مي‌كنم خواهران و برادران يك لحظه توجه بفرمايند! عين فرمايش ايشان را در تبصره (2) ما چه آورديم؟ در تبصره (2) آورديم در معاملات غيرنقدي نظير فروش اقساطي، اجاره به شرط تمليك و قراردادهاي پيمانكاري و مشاوره‌اي، آن نگراني كه خواهرمان در رابطه با قراردادهاي مشاوره‌اي داشتند در تبصره (2) آورديم و در قسمت آخرش گفتيم چنانچه هر زماني اينها ثمن معامله را توسط خريدار يا مبلغ قرارداد را توسط كارفرما متناسباً به تأخير بيندازند سازمان پس از پرداخت اين، يعني از كارفرما مطالبه مي‌كند و اگر جرايمي هم داشته باشد از كارفرما است. اينجا ديگر پيمانكار مشاورين مقصر نيست، به سازمان تكليف كرديم كه شما از كارفرما بگيريد. آن نگراني كه خواهرمان در اينجا داشت آنها از بين رفته. من خواهش مي‌كنم كه خواهرمان اين پيشنهاد را پس بگيرند و اگر اصرار دارند همكاران رأي ندهند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي حسن كامران موافق هستند، بفرماييد."], ["حسن کامران دستجردی", "موافق", "جناب آقاي پزشكيان! من در بحث قبلي عرض كردم نواقصي دارد، حالا با اين پيشنهاد درست است آقاي شكري فرمودند در تبصره بعدي تأكيد شده، اينجا اين را كامل كرده. چون در بحثي كه آورده شده كارفرمايان خصوصي نيست، بعد هم مشاوره‌اي هم نيست. ما خيلي از مباحثي كه در همين دستگاه‌هاي دولتي و شركت‌ها داريم بحث مشاوره است. گاهي هم در مشاوره دقت نمي‌شود. از يكي سؤال كردم چرا شما مدام رفت و آمد براي كار ميداني‌تان داريد؟ مي‌گفت چون ما تا ظهر بايد بمانيم، ناهار هم بخوريم و مشاوره هم بگيريم. پس اين هم مهم است، يعني اين پيشنهاد را نمي‌توانيم بگوييم در تبصره بعدي كه آمده اينجا نيايد. اينجا يك تأكيدي است. ضمناً همخواني دارد. چه اشكالي دارد ما در قوانين‌مان يك‌جا بياوريم، يك همراهي وجود داشته باشد. اگر تكه‌تكه كنيم يك قسمتي را بگوييم اينجا است و يك قسمتي را بگوييم آنجا است اين است كه اين پيشنهاد خوب است و كامل مي‌كند. من در بحث قبلي هم عرض كردم كه آنكه آورده شده ضمانت ندارد و ناقص است، اينجا تكميل مي‌كند، چه اشكالي دارد اگر فرض را بر اين بگذاريم در جاي بعدي هم آمده ما هرچه اين موارد را تأكيد بكنيم كه متقن و محكم باشد و به قول معروف مو لاي درزش نرود بهتر است. خواهش من از خواهران و برادرها اين است كه به اين پيشنهاد رأي بدهند."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["محمد مسیحی", "", "خدمت حضار محترم عرض سلام دارم. من قبلش يك اشاره‌اي بكنم، يكي از مهم‌ترين ويژگي‌هاي ماليات بر ارزش افزوده سهل‌الوصول بودن آن است مبتني بر اين ويژگي سهل‌الوصول بودن بايد بپذيريم كه فعال اقتصادي اعم از توليدكننده و پيمانكار در حكم مأمور وصول به نيابت از دولت است. حالا در اين فرآيند سهل‌الوصول بودن در جاهايي و نقاطي از حوزه‌‌هاي اقتصادي ممكن است مشكلاتي به وجود بيايد. تجربه (10) ساله اجراي ماليات بر ارزش افزوده نشان داده كه در آنجايي كه كارفرما دولتي است بعضاً ما به مشكلاتي برخورديم. يعني اين فعال اقتصادي پيمانكار ما كه به نيابت از دولت بايد ماليات را بگيرد و آنجا هم كارفرما دولت است بعضاً دولت تمكين نكرده و مشكلاتي براي قشر پيمانكار داده شده. اين يك استثناء است، نمي‌توانيم استثناء را قاعده بكنيم، اين يك.\r\nدو اينكه اگر قرار باشد اين تعميم به كل داده بشود و اين استثناء را قاعده بكنيم چه بسا تباني شكل بگيرد و مالياتي كه به خزانه دولت نرفته، چون وقتي بخش خصوصي كارفرما شده مي‌تواند از آن پرداختي‌اش به عنوان اعتبار استفاده بكند و چه بسا تباني صورت بگيرد و مالياتي كه به خزانه دولت نرفته پس گرفته بشود. پس من خواهش دارم و باز تأكيد مي‌كنم استثناء را قاعده نكنيم و نمايندگان محترم به اين پيشنهاد رأي ندهند، چون اساس ارزش افزوده باز اينجا هم زير سؤال مي‌رود."], ["مسعود پزشکیان", "", "متشكرم، كميسيون بفرماييد."], ["سیدحسن حسینی شاهرودی", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و صبح‌بخير خدمت همه همكاران عزيز. يكي از ويژگي‌هاي اساسي اين لايحه همين بند است كه دغدغه همه ما بوده. پيمانكاران بسياري در سال‌هاي متوالي به ما مراجعه كردند كه ما به محض دادن صورت‌وضعيت بدون اينكه مبلغي را دريافت بكنيم اول بايد برويم مفاصاحساب مالياتي را بياوريم و مالياتش را پرداخت بكنيم. در عين حالي كه دولت ممكن است سه ماه بعد،‌ شش ماه بعد و حتي سال بعد اين پرداخت را انجام بدهد. دغدغه بخش خصوصي هميشه و هميشه با دولت بوده و اگر اين بند حذف بشود آن دغدغه كماكان باقي خواهد ماند و متعجب هستم چرا بعضي از همكاران پيشنهاد حذف يا اصلاح مي‌دهند. \r\nدوم، در بخش خصوصي قاعده‌اي كه براي بخش خصوصي بگذاريم به دنبالش تباني و فساد و رانت خواهد بود و اصلاً عملي نيست. ما مشكل اساسي‌ پيمانكاران‌مان با بخش دولتي است. چند مزيت را شما در اين بند مي‌بينيد؛ يكي اينكه قرارداد بايد در سامانه مؤديان ثبت بشود، به محض هرگونه پرداختي ماليات وصول مي‌شود نه براساس اصل قرارداد. اگر كارفرما از پرداخت امتناع بورزد سازمان مالياتي مي‌تواند از حساب كارفرما برداشت بكند، ربطي به پيمانكار ندارد، به حساب بدهكاري پيمانكار منظور مي‌شود و مشكل پيمانكار به اين شكل حل خواهد شد و يك: سامانه، دو: هر زمان با هر پرداخت و سه: وصول ماليات از كارفرما در صورت استنكاف كارفرما از پرداخت ماليات خواهد بود. اين است كه اين بند را بگذاريد همين‌گونه بماند و رأي منفي به پيشنهاد بدهيد."], ["مسعود پزشکیان", "", "متشكرم. حضار 221 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "پيشنهاد بعدي را آقاي كاتب دارند، بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض ادب و سلام محضر همكاران عزيز. خواهش مي‌كنم همكارها دقت بكنيد! پيشنهادي كه بنده دادم هم در بند (3) و هم در بند (4) كه هر دوي اينها تقريباً مكمل همديگر هستند محضر دوستان عرض مي‌كنم. ببينيد! در سياست‌هاي كلي نظام قانونگذاري اتفاقاً به دو نكته بسيار مهم اشاره شده،‌ يكي شفافيت و عدم ابهام در قانونگذاري است، نكته دوم ثبات در قانونگذاري است. جناب آقاي دكتر پزشكيان ببينيد! ما در تبصره (2) اين بند قسمت بالا وقتي قراردادها را آورديم نوشتيم قراردادهاي پيمانكاري و مشاوره‌اي، در تبصره (3) آمديم فقط اصل قرارداد پيمانكاري را آورديم. يا اينجا بايد بياييم بگوييم كليه قراردادها، يعني شامل قراردادهاي پيمانكاري و مشاوره‌اي بشود يا بايد بگوييم پيمانكاري و مشاوره‌اي. يعني هر دو تا شامل حالشان بشود. يعني نمي‌شود تبصره (3) مغايرتي با تبصره (2) داشته باشد. الان به عنوان مثال وزارت راه و شهرسازي كارفرماي يك پروژه است. هم پيمانكار و هم مشاور قرارداد مي‌بندد. هر دوتاي اينها طرف قرارداد كارفرما هستند. در نتيجه اگر هر دو تاي اينها طرف قرارداد هستند اين ابهام وجود دارد كه نمي‌شود در يك تبصره مشاوره را بياوريم و در يك تبصره مشاوره را نياوريم."], ["مسعود پزشکیان", "", "آقاي كاتب! آن براي مشاوره‌اي كه پيشنهاد مي‌دهيد رأي نياورد."], ["غلامرضا کاتب", "", "منظورم قراردادهاي مشاوره‌اي است، نه اينكه اينجا مشاوره‌اي اضافه بشود. \r\nآقاي دكتر! ما دو نوع قرارداد داريم؛ يك قرارداد پيمانكاري و يك قرارداد مشاوره‌اي داريم. يعني ناظر بر پيمانكار كه دارد انجام مي‌دهد. اگر اين را كليه قراردادها نكنيم يا قرارداد پيمانكاري و مشاوره‌اي نكنيم اين نقص قانون مي‌شود. آقاي دكتر حسيني سخنگوي كميسيون هم متوجه شدند و خوشبختانه ايشان هم پذيرفتند كه اين بايد...."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كاتب توجه بفرماييد! پيشنهاد خانم زرآبادي پيشنهاد دوم شما است كه رأي نياورد. شما فقط پيشنهاد اولتان يعني حذف «پيمانكار» را مي‌توانيد مطرح كنيد."], ["غلامرضا کاتب", "", "اگر مشاوره‌اي اضافه بشود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آن در پيشنهاد خانم زرآبادي بود و رأي نياورد الان قابل طرح نيست."], ["غلامرضا کاتب", "", "در متن كلش بود؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "اصلاً پيشنهادشان همين بود. شما فقط حذف «پيمانكار» را مي‌توانيد مطرح كنيد."], ["غلامرضا کاتب", "", "پس ما يك پيشنهاد داريم و اين است كه ما به جاي اينكه مصداق پيمانكاري و مشاوره‌اي را نياوريم بگوييم علاوه بر ثبت اصل كليه قراردادها. اينجا وقتي «كليه قراردادها» بگوييم هم شامل مشاوره‌اي، هم پيمانكاران و شامل حال همه آنها مي‌شود، ضمن اينكه ادامه آن مي‌توانيم بگوييم كه «پرداخت‌هاي مربوطه». به جاي خود به پيمانكار هم مي‌توانيم «مربوطه» بگوييم. اگر اين را به اين شكلي كه عرض كردم انجام بدهيم هم شفاف مي‌شود و هم قانون مي‌تواند ثبات بيشتري داشته باشد."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي بيگدلي در مخالفت صحبت مي‌كنيد؟ آقاي فرهنگي صحبت مي‌كنند، بفرماييد."], ["محمدحسین فرهنگی", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران محترم توجه داشته باشند كه با حذف عبارت «پيمانكاري» چه مشكلاتي به وجود مي‌آيد، يعني همه قراردادها اعم از قرارداد خريد و فروش و انواع معاملاتي كه در هر حوزه‌اي مي‌خواهد رخ بدهد مي‌تواند مبناي تأخير پرداخت ماليات باشد. از يك طرف بعضي از دوستان مي‌فرمايند كه نبايد به ماليات لطمه بخورد، از يك طرف هم مي‌خواهيم همه قراردادها اعم از قراردادهاي تجاري و غيرعمراني را هم شامل حكم تبصره (3) بكنيم. لذا همانطور كه سخنگوي محترم كميسيون هم فرمودند خواهش من اين است كه به مشكل توجه كنيد، مشكل اين است كه پيمانكاران نمي‌توانند با ارائه يا تحويل صورت‌وضعيت‌هاي خودشان دريافتي داشته باشند. بحث يكسري در مورد كارفرمايان است كه كارفرمايان را مكلف مي‌كند در چهارچوب‌هايي به موقع ماليات‌ها را براي پيمانكار تأمين بكنند كه با هر پرداختي كه در تبصره (2) آمد اينجا هم مكملش باشد و بتواند آن را پرداخت بكند و پيمانكاران را شما از وضعيتي كه سال‌ها است در آن گرفتارند نجات مي‌دهيد و درست و منطقي و عقلاني و شرعي هم هست. اما اين را به ساير معاملات تسري بدهيد همانطور كه قبلاً گفته شود انواع زد و بندها و تباني‌ها و مشكلات را ممكن است به وجود بياورد. من خواهشم از همكاران محترم اين است كه تبصره (3) را به همان نحوي كه هست حفظ كنند، خيلي دقيق و حقوقي تنظيم شده، بسيار سپاسگزارم."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي حسن بهرام‌نيا موافق هستند، بفرماييد."], ["حسن بهرام نیا", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و وقت‌بخير خدمت همه همكاران عزيز و تقدير و تشكر از حضور دغدغه‌مندانه همه بزرگواران كه در راستاي دقت نظر به لايحه ماليات بر ارزش افزوده واقعاً اهتمام دارند. من از برادر عزيزمان جناب آقاي فرهنگي تشكر مي‌كنم كه ايشان هم در واقع مخالفت آن‌چناني نداشتند و بنده موافق با پيشنهاد جناب آقاي كاتب هستم. \r\nعزيزان! استحضار داريد كه بعد از نفت يكي از منابع درآمدي كشور بحث احصاء و أخذ ماليات از مؤديان است. در اين تبصره (3) اعلام شده كه كليه كارفرمايان موظفند كه ماليات را از پيمانكاران براساس قرارداد احصاء بكنند. اينجا من يك خلأيي مي‌بينم و آن خلأ هم اين است كه ما پيمانكاران را مشخص نكرديم. يكي از پيمانكاران همين بحث مشاوره‌ها است. ما براي هر طرحي يك پيمانكار و يك مشاور داريم كه در واقع مشاور نماينده كارفرما براي نظارت بر اجراي طرح توسط پيمانكار است و بابت اين خريد خدمت از كارفرما يك حق و حقوقي و پولي دريافت مي‌كند كه بايد بابت احصاء اين خدمتش ما ماليات را توسط كارفرما پرداخت بكنيم. متأسفانه در اينجا نوشته كه فقط پيمانكار، در صورتي كه ما بايد بگوييم كليه قراردادها كه مفري براي فرار مالياتي وجود نداشته باشد. \r\nلذا بنده موافق پيشنهاد جناب آقاي دكتر كاتب هستم كه در اينجا كليه قراردادها منظور بشود، هم قرارداد پيمانكاري و هم قرارداد مشاوره‌اي كه ما بتوانيم آن مالياتي را كه حق مردم است و مربوط به بيت‌المال مسلمين است را احصاء بكنيم، نه اينكه مفري را به واسطه عدم دقت نظر در اين لايحه ايجاد بكنيم كه براي بعضي‌ها فرار مالياتي را از طريق قانوني ايجاد بكنيم. علي‌اي‌حال من از همه عزيزان خواهش مي‌كنم كه به پيشنهاد جناب آقاي دكتر كاتب رأي مثبت بدهند. والسلام"], ["مسعود پزشکیان", "", "دولت بفرماييد."], ["محمد مسیحی", "", "به عنوان نماينده دولت با اين پيشنهاد مخالف هستيم، قبلاً هم عرض كردم كه نبايد استثناء قاعده بشود. ما تجربه اجراي ده‌ساله‌مان نشان مي‌دهد كه در بخش قراردادهاي پيمانكاري كه اعم از قراردادهاي مهندسي مشاوره است، جناب آقاي كاتب سرور بنده عنايت داشته باشيد! ما اعتقاد داريم كه قراردادهاي پيمانكاري اعم از قراردادهاي مهندسي مشاور و نظارت است با دستگاه‌هاي دولتي مشكلاتي بوده، اما در بعد كالا و ساير قراردادها مشكلاتي نيست و اتفاقاً تعميم آن باعث مي‌شود هم آن بحث سهل‌الوصول بودن و هم آن مباني بحث ارزش افزوده رعايت نشود و مشكلات، مفسده‌ها و دعواهاي مميزي و فعالان اقتصادي افزايش پيدا بكند. پس خواهشي كه من دارم اين است كه عنايت داشته باشيد قراردادهاي پيمانكاري همانطور كه در تبصره (2) هم آمده و تصويب شده اعم از قراردادهاي مشاوره‌اي مهندسي و نظارت است."], ["مسعود پزشکیان", "", "كميسيون بفرماييد."], ["سیدحسن حسینی شاهرودی", "", "بسم الله الرحمن الرحيم \r\nقيد «كليه قراردادها» قيد درستي نيست، ما دغدغه‌مان درخصوص پيمانكاران است. پيمانكاران شامل پيمانكاران مشاوره، پيمانكار نظارت و پيمانكار اجرا هستند. قرارداد همه اينها قرارداد پيمانكاري است و دغدغه جناب آقاي كاتب را حل مي‌كند. من قائل به اضافه كردن نيستم، ولي ثبت مذاكرات بشود كه وقتي مي‌گوييم قرارداد پيمانكاري،‌ پيمانكار مشاوره و پيمانكار نظارت و پيمانكار اجرا هست."], ["مسعود پزشکیان", "", "ديگر اين را ثبت بكنند، متشكرم. اين را ثبت بكنند كه اعم است. اگر اين گذاشته بشود ابهام برطرف مي‌شود. آقاي كاتب! پس گرفتيد؟ (كاتب ـ خير) رأي مي‌گيريم. \r\nحضار 229 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. ولي آن بحث كه آنجا در مشروح مذاكرات آمد را در نظر مي‌گيريم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور پيشنهاد حذف تبصره (4) را دارند، بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام مجدد، همكاران! شاه‌بيت تبصره (4) اين است كه پيمانكاران به جاي ماليات اوراق امور مالياتي بدهند. همكاران عزيز! اين يعني كاهش ارزش پول ملي، آقاي پزشكيان! وقتي پول نفت از گردش خارج شود و اوراق رواج پيدا كند مردم افسرده مي‌شوند. حضرت‌عالي بازار مي‌رويد، وقتي كه پول نقد در جيب‌تان است خوب معامله مي‌كنيد، اوراق مي‌بريد مفهوم ندارد. شما اين اوراق را مي‌‌خواهيد تشويق كنيد مملكت را با اوراق و چاپ اوراق، اوراق كنيد. ما بايد پول نقد را در گردش مالي بين بانك‌ها داشته باشيم تا اعتبار پول ارزش ملي حفظ‌ بشود. \r\nشما ديروز به حذف چهار صفر پول ملي رأي داديد، من كه مخالف بودم، ولي صدايم در نيامد، الان با اين كار باز هم ارزش پول ملي كاهش مي‌يابد. همكاران! به جاي اينكه پول ارزش ملي را تثبيت كنيم چرا مي‌خواهيم به جاي آن بياييم اوراق بدهيم و منتشر كنيم؟ همكاران عزيز! خواهش من اين است كه دقت كنيد. ما در يك مقطع اوراق را چاپ كرديم،‌ نبايد مملكت را مادام‌العمر اوراقي كنيم. ما مي‌خواهيم بودجه بنويسيم، بودجه يعني درآمد و هزينه. شما وقتي كه درآمد نداريد هزينه نكنيد. وقتي كه كلمه اوراق بيايد يعني اينكه شما بدون درآمد هزينه كنيد. ما هر دري كه براي چاپ اوراق باشد بايد ببنديم. آقاي پزشكيان! رئيس‌جمهور آينده يك رجال سياسي ايران است، اين مي‌خواهد مملكت را اداره كند، اگر با اين چاپ اوراق بي‌رويه خاك را طلا كند فقط سود اوراق را خواهد داد. \r\nهمكاران عزيز! به نسل‌هاي آينده ظلم نكنيم، نسل‌هاي آينده پيگير امورات جاري ما هستند. ما بايد خزانه پر تحويل نسل‌هاي آينده بدهيم، نه اينكه هم خزانه را خالي كنيم و هم دولت مقروض را تحويل بدهيم. چاپ‌هاي اوراق و رد و بدل‌‌هاي اوراق يعني نسيه و بدهكار كردن دولت. شما پول نداريد هزينه نكنيد، شما پول نداريد كار انجام ندهيد. اين چه معني دارد؟ شما از جيب نسل‌هاي بين‌نسلي از الان خرج كنيد، صندوق توسعه ملي را رهبر عزيز و فرزانه و مقتدر ما براي نسل‌‌هاي آينده گذاشته است،‌ ولي افراد و مغزهايي است كه فلج مي‌كنند و مي‌خواهند اوراق بدهيم و دولت‌هاي آينده را مقروض كنيم و هرچه هم پول دارد سود اوراق بدهند. همكاران! خواهش مي‌كنم به اين ماده به دقت نگاه كنيد. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "مخالف وقتشان را به جناب آقاي دلخوش دادند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "مخالف", "بسم الله الرحمن الرحيم \r\nاولاً روز آتش‌نشان را به آتش‌نشانان عزيز تبريك عرض مي‌‌كنم، به همه عزيزان آتش‌نشان در سراسر كشور و عزيزاني كه وضعيت خدمتي‌شان نامعلوم است اميدواريم كه دولت هم به اين آتش‌نشانان عزيز كمك بكند، اين يك نكته. نكته ديگر، آقاي رئيس! در بحث استفساريه قير متأسفانه (20) روز شوراي محترم نگهبان گذشته و نمايندگان همه منتظر هستند كه هيأت‌رئيسه تصميم بگيرد. \r\nاما در ارتباط با پيشنهاد آقاي قاضي‌پور عزيز، دوستان توجه بفرمايند! ما در طي چند سال اخير براي پروژه‌هاي عمراني داريم اوراق و اسناد خزانه را مي‌دهيم. يعني پيمانكار مي‌آيد كار مي‌كند و پروژه‌ها را اجرا مي‌كند، چون دولت در ارتباط با نقدي مشكلاتي دارد مجلس هم كمك كرده و اينها دارند مي‌آيند اسناد خزانه و اوراق مي‌گيرند. وقتي به پيمانكار اوراق يك‌ساله، دوساله، سه‌ساله داده مي‌شود و ناچار است كه با اين اوراق كار مردم را انجام بدهد اينجا هم بالعكس اولاً در قانون رفع موانع توليد ما كاملاً مشخص كرديم كه جايگاه اوراق در رفع موانع توليد چيست، يعني در ماده (2) قانون رفع موانع توليد براي ارتقاي نظام مالي كشور كه يكي از بخش‌هايي است كه شما نمايندگان محترم به توليدكنندگان در كشور كمك كرديد همين قانون رفع موانع توليد است كه يكي از مترقي‌ترين قانون‌ها است. وقتي ما داريم پيمانكار را، مهندسين مشاور را براي كارشان اوراق مي‌‌دهيم در قبال تسويه‌حسابش براي امور مالياتي خودش هم از آن اوراق بتواند استفاده بكند. يعني همان كاري را كه ما براي پيمانكار داريم انجام مي‌دهيم اينجا آمديم در اين بخش مشخص كرديم كه پيمانكاري كه دارد اوراق مي‌گيرد تسويه‌حساب خودش با سازمان مالياتي را از طريق همين اوراق دريافتي تسويه بكند. اين عدالت در كار است و اگر اين نشود پيمانكاران ما آسيب‌ مي‌بينند و در واقع مردم آسيب مي‌بينند. يعني كار مردم مي‌خوابد، اگر به پيمانكار اوراق داده بشود و پيمانكار بيايد نقدي پرداخت بكند خيلي از پيمانكاران ما چون نقدي ندارند نمي‌توانند تسويه‌حساب بكنند. در نتيجه دچار جرايم و مشكلات مي‌شوند و از ادامه كارشان ممنوعيت به عمل مي‌آيد. من خواهش مي‌كنم دوستان اين پيشنهاد حذف را اصلاً رأي ندهند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي حبيب‌اله دهمرده موافق هستند، بفرماييد."], ["حبیب‌ الله دهمرده", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nروز آتش‌نشاني را گرامي مي‌‌دارم ان‌شا‌ءالله موفق و مؤيد باشند. در رابطه با مطلبي كه مطرح شد من يكي،‌ دو نكته را مختصر عرض مي‌كنم به شرطي كه آقاي رئيس اجازه بدهند از اين كوپن يك‌قدري بيشتر استفاده بشود.\r\nنكاتي كه دوستان ما فرمودند كاملاً درست است. ببينيد! اوراق و اسناد خزانه مخصوصاً اوراق را ما داريم از سرمايه آيندگان مصرف مي‌كنيم. مثل آب‌هايي كه الان از زمين برداشت مي‌كنيم و كلي از زمين‌‌هاي ايران به دليل اينكه ورودي و خروجي يكسان نيست نشست پيدا كرده. اگر بعداً هم آبي و باراني بيايد چون آن مخزن از بين رفته ديگر جبران نمي‌شود. اين هم همين حكايت را دارد. ما الان داريم از سرمايه‌ آيندگان استفاده مي‌كنيم و از طرف ديگر پيمانكاران كه اوراق مي‌گيرند اولاً با كراهت و ثانياً هزينه بسيار بالا و ثالثاً اين را در بازار آزاد بايد بفروشند و تبديل به نقدينگي كنند و (25)، (30)، (40) درصد بدهند كه اعداد اينطور است. در نتيجه عددي گير پيمانكار نمي‌آيد و بعد چون مي‌داند كه اوراق دريافت مي‌كند قيمت بسيار بالا ارائه مي‌‌دهد، يعني (40)، (50) درصد بالاتر از قيمت واقعي ارائه مي‌دهد و دستگاه و وزارتخانه‌ها مجبورند كه اين را قبول بكنند چون مي‌دانند. پس از همين لحظه اول خيلي از پروژه‌ها گران در مي‌آيد، بنابراين پيشنهاد عزيزمان منطقي است، دوستان لطف كنند به اين رأي ندهند. \r\nاما نكته ديگري كه تذكر هم دارم؛ جناب رئيس! در رابطه با بحث آمريكا و اين مستكبرين جهان است. (نايب‌رئيس ـ حالا آن را براي بعد نگه داريد) دكتر! فقط به من وقت بدهيد بگويم، چون من اينجا تذكر هم دارم."], ["مسعود پزشکیان", "", "تذكر را اجازه بدهيد در موقع تذكر بدهيد، متشكرم. حضار 216 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\r\n اكثر اين پيشنهادات (20)، (25) و (40) تا رأي مي‌آورد، اگر بشود يك مقدار اجازه بدهيد سريع‌تر رد بشويم خوب است، خيلي ممنون."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كاتب پيشنهاد اصلاحي دارند، بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nمن از همكاران عزيزم استدعا مي‌كنم، چون اين مباحثي كه امروز مطرح مي‌شود يك مباحث بسيار مهمي است، ببينيد! در تبصره (4) گفتيم كه پيمانكاران و مهندسين مشاور مي‌توانند از اوراق تسويه‌‌ خزانه براي بدهي ماليات خودشان استفاده كنند. الان اوراق تسويه خزانه براي چه كساني استفاده مي‌شود؟ همكاران عزيز! اوراق تسويه خزانه براي پيمانكارهايي كه در سال‌هاي قبل طلبكار هستند. يعني در سال 1395، 96 از دولت طلبكار است، اينجا مي‌آيد اوراق تسويه خزانه استفاده مي‌كند، اما الان شما مي‌دانيد كه در سال 1398 ما نزديك معادل (38) هزار ميليارد تومان اوراق اسناد خزانه داريم چاپ مي‌كنيم. همه پول‌هايي را كه به پيمانكارها داريم مي‌‌دهيم در قالب اسناد خزانه يا اوراق مشاركتي يا اوراق اجاره است. وقتي كه امروز هيچ پول نقدي به پيمانكاران و مشاورين نمي‌دهيم و در قانون برنامه هم آمديم صراحتاً گفتيم كه پيمانكاران مي‌توانند براي بدهي مالياتي خودشان از اسناد خزانه‌اي كه مي‌گيرند ببرند استفاده كنند هم بدهي بانك‌هايشان و هم بدهي مالياتي‌شان را بدهند حالا چطور در قانون دائمي مي‌آييم اين كار را مي‌كنيم؟ \r\nعزيزان من! ما بياييم به جاي اينكه بگوييم فقط اوراق اسناد خزانه، اوراقي كه قانون تصويب مي‌كند. هر اوراقي كه توسط مجلس شوراي اسلامي تصويب مي‌شود را اجازه داشته باشد بدهي مالياتي‌اش را بدهد. اين به نفع اقتصاد و پيمانكار و رونق توليد است. الان تمام پروژه‌هاي عمراني شما در شهرستان‌ها خوابيده به جهت اينكه پيمانكار از يك طرف بدهكار ماليات است و از يك طرف بدهكار بانك است و نمي‌تواند بيايد كارش را انجام بدهد. ما بايد كمك بكنيم، نه اينكه فقط بياييم تخصيص بزنيم به اينكه فقط اوراق تسويه خزانه را بتواند براي معافيت مالياتي استفاده بكند. \r\nاستدعاي من اين است؛ ممكن است جناب آقاي دكتر پزشكيان بگويد تعداد رأي بعضي از پيشنهادات كم است، آقاي دكتر پزشكيان! ما داريم تصميمي براي يك عمر اين ملت مي‌گيريم،‌ اگر دقت نكنيم و سياست‌هاي ابلاغي مي‌فرمايد كه قانون بايد شفاف باشد و ثبات داشته باشد شك نكنيد (10) روز و يك سال ديگر ما همين قانون را بايد بياوريم اصلاح بكنيم. كميسيون اقتصادي اتفاقاً نظر خودش اين بوده كه همه اوراق استفاده بشود. شما يك قانون بياوريد كه كميسيون برنامه و بودجه اوراق ديگر،‌ اسناد خزانه، اوراق اجاره‌اي را تصويب نكند، ما هم اينجا نياوريم. اما وقتي كه ما در قانون بودجه سالانه و برنامه ششم اوراق متفاوتي را در اينجا مي‌آييم تصويب مي‌كنيم چطور فقط الان كه مي‌خواهيم اذن به پيمانكار بدهيم فقط يك اوراق را اجازه به او مي‌دهيم؟ از همكاران خواهش و استدعا مي‌كنم دقت بكنيد كه داريم به چه چيزي رأي مي‌دهيم، اجازه بدهيد كه اين اصلاح بشود."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي عبداله رضيان مخالف هستند، بفرماييد."], ["عبداله رضیان", "مخالف", "بسم الله الرحمن الرحيم \r\nبنده هم به نوبه خودم روز آتش‌نشان را خدمت اين عزيزان زحمتكش تبريك عرض مي‌كنم. پيشنهادي كه جناب آقاي كاتب دادند بحث اوراق مالي قانوني به جاي اوراق تسويه خزانه اين پيشنهاد به اعتقاد من و همكاران مبهم است و چون اوراق مالي قانوني شامل همه اوراقي مي‌شود كه قانونگذار ارائه كرده، مثل برات، سفته و چك كه اينها يقيناً قابل وصول نخواهد بود و بنابراين باعث مي‌شود كه خيلي از مواقع ماليات وصول نشود و چيزي كه پيشنهاد شده به اعتقاد من يك پيشنهاد قانوني است و در ماده (2) قانون رفع موانع توليد هم در مورد آن توضيح داده شده. فلذا اين پيشنهاد به اعتقاد من پيشنهاد خوبي نيست و باعث اين مي‌شود كه خيلي از مواقع مشكلاتي را براي وصول ماليات ايجاد بكند و اين چيزي كه به عنوان اوراق تسويه خزانه پيش‌بيني شده در واقع اوراقي است كه هم مورد تأييد سازمان مالياتي و بانك مركزي است. فلذا اين پيشنهاد به اعتقاد من پيشنهاد مناسبي نيست و درخواست دارم كه همكاران ما به اين پيشنهاد رأي ندهند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "سركار خانم سيده‌فاطمه ذوالقدر موافق هستند، بفرماييد."], ["سیده فاطمه ذوالقدر", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و احترام خدمت ملت شريف ايران و همكاران گرامي. من هم اينجا به نوبه خودم روز اول ماه صفر را گرامي مي‌دارم. روزي است كه حضرت زينب (سلام‌الله عليها) به همراه ساير اهل بيت وارد شام شدند و در اين روز مورد بدرفتاري و خشونت قرار گرفتند و در تعدادي از كشورهاي اسلامي اين روز به عنوان روز مبارزه با خشونت عليه زنان ناميده شده. (نايب‌رئيس ـ حالا موافقتتان را بفرماييد)\r\nدر موافقت پيشنهاد آقاي كاتب ما در قانون بودجه انواع اوراق را داريم؛ اوراق خزانه، مالي، اسلامي و هرساله اينها در قانون بودجه ذكر مي‌شوند. الان اينجا در اين تبصره‌اي كه آمده اوراق را فقط مختص به اسناد خزانه كرديم كه اينها هم خيلي كم هستند و واقعاً هم باعث مي‌شود كه راه براي ديگر اوراق هم بسته بشود. پيشنهادي كه اينجا آقاي كاتب گفته كه بقيه اوراق هم از اين طريق بتوانند استفاده كنند و بدهي‌هايشان را تسويه كنند و مثل اوراق خزانه ساير اوراق ديگر مالي و اسلامي هم از اين فرصت بتوانند استفاده كنند. لذا من اميدوارم كه نظر موافق بدهيد، سپاسگزارم."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["محمد مسیحی", "", "به عنوان نماينده دولت و به عنوان مخالف عرض مي‌كنم كه اساساً ما در حوزه مديريت مالي چيزي به اسم اوراق مالي قانوني نداريم، اين يك. دو، به استناد تبصره (2) ماده (13) قانون محاسبات عمومي، اوراق بهادار را داريم كه اين اوراق بهادار كليه اوراق مالي را دربر مي‌گيرند. پس اين را در نظر بگيريد.\r\nاما اينكه هم در مصوبه كميسيون و در لايحه دولت نبود، اما ما بعد با كميسيون اقتصادي به يك درك مشتركي رسيديم حواسمان باشد برگرفته از جزء «الف» ماده (2) قانون رفع موانع توليد است. آنجايي كه دولت را مكلف مي‌كند اوراق تسويه را به عنوان بدهي بپذيرد، يعني اوراقي كه متولي‌اش دولت است. ببينيد! ساير دستگاه‌ها هم اوراق منتشر مي‌كنند، مثلاً شهرداري‌ها اوراق منتشر مي‌كنند به سررسيد چهارسال آينده، آيا من يا ساير دستگاه‌هاي ديگر مي‌توانيم بابت بدهي حال‌شده امسال بپذيريم؟ من خواهش دارم به اين موضوعات توجه داشته باشيد و به اين پيشنهاد رأي ندهيد و اگر لازم باشد از نماينده محترم تقاضا مي‌كنم كه يك تجديد نظري در اين پيشنهادشان بكنند."], ["مسعود پزشکیان", "", "خيلي ممنون، كميسيون بفرماييد."], ["سیدحسن حسینی شاهرودی", "", "بسم الله الرحمن الرحيم \r\nهمكاران ببينيد! دغدغه جدي ما همين بود كه پيمانكار اوراق را وصول مي‌كرد، در موقع وصول اوراق اول بايد مالياتش را مي‌پرداخت، ولي اوراق متعلق به شش ماه، يك، دو و سه سال بعدش بود. ما آمديم اين بند را آورديم كه اوراق تسويه خزانه را بپذيرد كه حالا دولت به راحتي زير بارش نمي‌رفت، اما اين را پذيرفت كه زير بارش برود. فراتر از اين اوراق ديگري است، اوراق مالي اسلامي كه خواهر عزيزمان به درستي فرمودند دو، سه ساله است و سه سال ديگر پولش وصول مي‌شود، اوراقي كه پيمانكار در ازاي طلبش از دولت وصول مي‌كند، اين از منظر ما درست است و دولت هم بايد بپذيرد، هرچند در قانون رفع موانع اشاره به آن نشده، صرفاً اشاره به اسناد تسويه خزانه شده، ولي اوراق ديگري مثل اوراق مشاركت داريم، شهرداري‌ها، نهادهاي عمومي غيردولتي، وزارت نيرو براي كارهاي كلانشان اوراق منتشر مي‌كنند. پيمانكار مي‌آيد اين اوراق را مي‌خرد و (20) درصد هم دارد سالانه از آن سود مي‌گيرد. اين اوراق را به سازمان مالياتي پرداخت بكند از منظر كميسيون خلاف است. اما اگر به نوعي پيشنهاد عام نبود و خاص بود، اوراقي كه پيمانكار در قبال طلبش از دولت وصول مي‌كند بود مي‌توانست پيشنهاد خوبي باشد."], ["مسعود پزشکیان", "", "متشكرم. حضار 215 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. (كاتب ـ مخالف نيستند) اينجا ايستاده‌اند و مي‌گويند مخالفيم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nخواهشم از همه همكاران اين است كه دقت بفرماييد! در تبصره (4) آمده گفته كه پيمانكاران و مهندسان مشاور مي‌توانند اوراق تسويه خزانه‌اي كه در اختيارشان هست را با بدهي مالياتي خودشان با دولت مبادله كنند. ما اينجا پيشنهادي كه خدمت همكاران گرامي داريم اين است؛ حالا كه اينها مي‌توانند با اسنادي كه در اختيارشان هست اين مبادله و تهاتر را انجام بدهند اجازه بدهيم كه طلبشان را هم با مالياتي كه بدهكار هستند بتوانند تهاتر بكنند كه الان شما مي‌بينيد نهايتاً فشارش به كارگران عزيز مي‌آيد. وقتي پيمانكار نمي‌تواند مطالباتش را دريافت بكند، از يك طرف مي‌خواهد مالياتي كه بر عهده‌اش هست را بپردازد فشارش را به كارگري مي‌آورد كه بنده خدا چهار، پنج ماه با اينكه حداقل حقوق را مي‌گيرد حقوقش پرداخت نمي‌شود و بيمه‌اش رد نمي‌شود و مشكلات درماني برايش به وجود مي‌آيد. از آن طرف وقتي دولت طلبش را مي‌خواهد دريافت بكند به موقع دريافت مي‌كند، تأمين‌اجتماعي و ديگر دستگاه‌ها به موقع مطالباتشان را از كارآفرين دريافت مي‌كنند، اما آنجايي كه بايد بدهي‌شان را بپردازند شما مي‌بينيد كه ساليان سال است يك جاده‌اي و مدرسه‌اي را ساختند و ماه‌ها و سال‌ها گذشته، برابر همان صورت‌وضعيتي كه مثلاً دو، سه سال پيش تنظيم شده پول آنها به خاطر اينكه اعتبار نبوده پرداخت نشده. \r\nلذا پيشنهاد بنده اين است كه همانطور كه در رديف (41) آورديم گفتيم عبارت «يا مطالبات خود از دستگاه‌‌هاي موضوع ماده (5) قانون خدمات كشوري و ماده (29) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران را برابر آيين‌نامه‌اي كه توسط وزارت امور اقتصادي و دارايي و سازمان مديريت و برنامه‌ريزي تا سه ماه پس از تصويب اين قانون تهيه و به تصويب هيأت دولت مي‌رسد» بعد از آنجا در تبصره (4) كه آورده «پيمانكاران و مهندسان مشاور موضوع اين ماده مي‌توانند از اوراق تسويه خزانه موضوع ماده (2) قانون رفع موانع توليد و ارتقاي نظام مالي كشور مصوب 1/2/1394» قرار بگيرد كه تسهيل بشود، از يك طرف از دولت طلب دارد و از يك طرف هم بدهي مالياتي دارد. اين در يك چهارچوبي كه در اين قانون بيايد و بعد آيين‌نامه‌اش هم توسط هيأت وزيران نوشته بشود مبادله بشود."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي احد آزادي‌خواه بفرماييد."], ["احد آزادی خواه", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! نگران نباشيد، من ديگر (75) را نمي‌گويم. من به جامعه آتش‌نشان روز آتش‌نشان را تبريك مي‌گويم و خداقوت عرض مي‌كنم. روز ناشنوايان را هم به ناشنوايان تبريك مي‌گويم و خداقوت عرض مي‌كنم. آقاي رئيس! من با اين پيشنهاد مخالف هستم، دليل هم دارم. همكاران گرامي! عنواني كه الان ما داريم رويش كار مي‌كنيم لايحه ماليات بر ارزش افزوده است. يعني الان ما داريم درباره اصلاح قانون چگونگي پرداخت ماليات صحبت مي‌كنيم. پيشنهاد همكار گرامي‌ خودم جناب آقاي حاجي در مورد مطالبات است. يعني كلاً موضوع دارد از پرداخت ماليات به مطالبات دستگاه‌هاي اجرايي منحرف مي‌شود. سخن بسيار خوبي است،‌ اما گفت كه «ما قُصِد لم يَقَع و ما وَقَع لم يُقصَد» جايش اينجا نيست. گفت:\r\nجهان با خط و خال و چشم و ابروست \r\nكه هر چيزي به جاي خويش نيكوست\r\nآقاي دكتر پزشكيان گفت اصل (75) خود را يك جاي ديگر نگه دار، ما هم گفتيم چشم، اشكال ندارد. اينجا جايش نيست. ببينيد! بحث پرداخت ماليات است. ما مي‌خواهيم راجع به بحث چگونگي پرداخت ماليات دستگاه‌هاي اجرايي، پيمانكاران و كارفرمايان راه‌حل را پيدا بكنيم. پيشنهاد دارد مي‌گويد مطالبات را چطور دريافت بكنند، جاي مطالبات اينجا نيست، آن خودش قانون و صدر و ذيل دارد و فرآيند مشخص دارد و به نظر من اين تداخل ايجاد مي‌كند و در واقع جايگاه ماليات اينجا من احساس مي‌كنم يك مقداري لق مي‌شود. لذا من با اين پيشنهاد مخالف هستم و همكاران هم مخالفت كنند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "نفر اول موافق صحبت نمي‌كنند، نفر آخر صحبت مي‌‌كنند، جناب آقاي سيدكاظم دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "موافق", "بسم الله الرحمن الرحيم \r\nآقاي رنجبرزاده! از اينكه توضيح داديد ممنون هستم. آقاي دكتر ببينيد! من فكر مي‌كنم كه مخالف محترم اين تبصره را كامل دقت نفرمودند. در تبصره آمديم پيمانكاران و مهندسان مشاور و اينها را همه را گفتيم مي‌توانند از اوراق تسويه خزانه با توجه به قانون رفع موانع توليد استفاده بكنند. دوستان ببينيد! يكي از مشكلاتي كه امروز ما درگير آن هستيم، يعني وقتي پيمانكار نمي‌آيد كار عمراني را انجام بدهد الان (70) هزار پروژه روي زمين خوابيده، چرا خوابيده؟ چون يك بخش زيادي از پيمانكاران نتوانستند مطالبات خودشان را درست از دولت يا اين نهادهايي كه الان در اين پيشنهاد آمده، يعني در مجموعه دستگاه‌هاي اجرايي مشمول قانون و در ماده (29) قانون برنامه ما كاملاً نهادها و دستگاه‌هايي اجرايي را مشخص و پيش‌بيني كرديم. \r\nحرف اين است؛ همانطور كه دولت اوراق يك‌ساله،‌ دوساله و سه‌ساله مي‌دهد در پس گرفتن آن يا در تسويه حساب با پيمانكاران هم اين فرصت را ما براي پيمانكاران ايجاد بكنيم كه آنها بتوانند مطالبات خودشان را از دستگاه‌ها با اوراق پس بدهند. الان دولت پولي نمي‌دهد، شما مي‌دانيد به همه پيمانكارها دارد اوراق مي‌دهد، پيمانكار يك جايي به دولت بدهكار باشد بايد چكار بكند؟ همان اوراقي كه دولت اينجا مي‌خواهد بدهد تهاتر و تسويه بكند، بهترين حالت و صورت است. اگر در اين تبصره (4) نمي‌آمد اشكال نداشت، ولي وقتي آمده براي كمك به مردم در پروژه‌هاي كشور، پيمانكاران هم تشويق بشوند و كارها را جمع بكنند. الان نزديك فصل زمستان هستيم خواهش مي‌كنم دوستان كمك بكنند در اين تبصره (4) ما بتوانيم يك كاري بكنيم اين تهاتر انجام بشود، از آقاي رنجبرزاده ممنونم."], ["مسعود پزشکیان", "", "متشكرم. حضار 224 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! در همين تبصره جناب آقاي مصري نايب‌رئيس محترم رفع ابهام درخواست كردند. جناب مصري بفرماييد."], ["عبدالرضا مصری", "", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر پزشكيان! ما در اين موضوع اولاً در كشور كلكسيوني از اوراق داريم، اينكه اوراق مربوطي كه اينجا مي‌گويد تسويه خزانه شامل كداميك از اين اوراق مي‌شود ما اوراق سررسيد‌شده 1400، 1401 داريم كه به دست پيمانكار داديم. اگر منظور ما اين است كه 1400 را امسال مي‌پذيريم بايد در قانون صراحت داشته باشد. من كه پيمانكارم كار را براي دولت انجام دادم، دولت به جاي اينكه به من پول بدهد به من اوراق داده،‌ اما مي‌گويد برو مالياتش را نقداً پرداخت كن، من پولي دريافت نكردم كه بروم نقداً پرداخت بكنم، اين تبصره (4) تبصره بسيار خوبي است. حالا كه دولت به من اوراق داده من هم براي تسويه اوراق بدهم. اما اوراقي كه الان دارد داده مي‌شود چون سررسيد دو، سه سال آينده است در بازار رسمي اين (30)، (40) و (50) درصد زير قيمت دارد خريد و فروش مي‌شود. من خواهشم اين است و با آقايان هم صحبت كردم هم كميسيون و هم دولت راضي هستند. براي اينكه نوع اوراق در قانون مشخص بشود و سررسيد لحاظ بشود پيشنهاد من براي رفع ابهام اين است كه به كميسيون برگردد، آقايان هم قبول دارند كه اين دو را شفاف بدهند كه ان‌شا‌ءالله يك مقداري اين قانون محكم‌تر و روشن‌تر به مجلس ارائه بشود، متشكرم."], ["مسعود پزشکیان", "", "دولت و كميسيون موافق هستند اين تبصره (4) را براي رفع ابهام ارجاع بدهيم. حضار 224 نفر، ارجاع تبصره (4) به كميسيون جهت اصلاح ابهاماتي كه دارد را به رأي مي‌گذاريم. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. تبصره (4) را ارجاع مي‌‌دهيم ابهاماتش رفع بشود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! قبل از رأي‌گيري در رابطه با ماده (4) ديروز در رابطه با تبصره (2) يك نكته‌اي بود كه قرار شد كميسيون اصلاحيه بدهند در مورد سطر آخر تبصره (2) كه به اين شكل تغيير پيدا مي‌كند: «درخصوص معاملات مذكور تا زمان پرداخت ماليات و عوارض توسط خريدار اعتبار مالياتي براي وي از اين بابت منظور نخواهد شد» تغيير پيدا مي‌كند. جناب حضرتي! من يك سؤال بكنم؛ چون ما به ماده (29) قانون برنامه پنجساله ششم كه هم در تبصره (2) و هم در تبصره (3) اشاره فرموديد اين جامع‌تر و منبسط‌تر از ماده (5) قانون مديريت خدمات كشوري است، ذكر ماده (5) قانون مديريت خدمات كشوري اينجا با توجه به اينكه ماده (29) را ذكر كرديد ضرورت دارد؟ به نظر اضافه است، چون آنجا ماده (29) آن را مي‌پوشاند، متشكرم. آقاي دكتر! ماده (4) را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 219 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (4) با اصلاحي كه در تبصره (2) صورت گرفت و قرائت فرمودند. اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (5) را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "فصل دوم ـ مأخذ، نرخ و نحوه محاسبه\r\nماده 5 ـ مأخذ محاسبه ماليات فروش كالاها و خدمات، در مورد مؤديان عضو سامانه مؤديان، ارزش فروش مندرج در صورتحساب الكترونيكي است كه توسط آنان در سامانه مزبور ثبت شده است. \r\nتبصره 1 ـ مأخذ محاسبه ماليات فروش كالاها و خدمات در مورد مؤدياني كه عضو سامانه مؤديان نيستند و نيز مؤديان متخلف موضوع ماده (9) قانون پايانه¬هاي فروشگاهي و سامانه مؤديان، ارزش روز كالا يا خدمت در زمان تعلق مي‌باشد كه توسط سازمان براساس اطلاعات موجود در سامانه مؤديان، استعلام از مراجع ذي¬صلاح يا تعيين كارشناس يا هيأت كارشناسي مشخص مي¬شود. همچنين سازمان مي-تواند براي تعيين مأخذ مشمول ماليات مؤديان مزبور، از دفاتر، اسناد و مدارك (اعم از الكترونيكي يا غير الكترونيكي) آنها استفاده نمايد. مؤدي مكلف است دفاتر، اسناد و مدارك مذكور را در صورت درخواست مأموران مالياتي، كارشناس يا هيأت كارشناسي به آنان ارائه كند.\r\nتبصره 2 ـ موارد زير جزء مأخذ محاسبه ماليات نمي‌باشد:‏\r\nالف ـ انواع تخفيفات اعطائي؛\r\nب ـ ماليات موضوع اين قانون كه قبلاً توسط عرضه كننده كالا يا\r\nارائه¬دهنده خدمت ‏پرداخت شده¬است؛\r\nپ ـ ساير ماليات‌هاي غيرمستقيم و عوارضي كه به موجب قوانين موضوعه هنگام عرضه كالا ‏يا ارائه خدمت به آن تعلق گرفته است\r\nت ـ وجوهي كه به موجب ساير قوانين وصول مي‌شود و به حساب درآمد عمومي يا به حساب درآمد شهرداري‌ها واريز مي‌گردد\r\nث ـ كمك‌هاي پرداختي شهرداري‌ها و دهياري‌ها به سازمان‌هاي غيرانتفاعي وابسته به خود طبق قوانين ‏و مقررات موضوعه، مشروط به آن كه ماليات متعلقه به عنوان بخشي از آن احتساب نشده ‏باشد\r\nج ـ يارانه پرداختي دولت بابت جبران تمام يا قسمتي از قيمت كالاها و خدمات مشمول قيمت گذاري؛ ‏مشروط به آن كه ماليات فروش به عنوان بخشي از آن احتساب نشده باشد. \r\nآقاي لاهوتي! پيشنهادتان را مطرح مي‌كنيد؟ آقاي حاجي‌دليگاني پيشنهادتان را مطرح مي‌فرماييد؟ بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! بنده به جهت اين نكته‌اي كه عرض مي‌كنم اينكه من الان رفتم ديدم پيشنهادي‌ كه بنده داده بودم نه نماينده دولت، نه نماينده كميسيون حالا اتاق را راجع به اين پيشنهاد خبر ندارم، اصلاً توجه نكردند كه محتوا چيست، براساس يك تعصبي كه نسبت به گزارش خودشان دارند."], ["مسعود پزشکیان", "", "حالا كدام ماده را داريد بحث مي‌كنيد؟"], ["حسینعلی حاجی", "", "اين پيشنهادم را چون اينطور گوش نمي‌كنند اصلاً طرح نمي‌كنم."], ["مسعود پزشکیان", "", "آقاي حاجي‌دليگاني خيلي ممنون و متشكرم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي اميري‌خامكاني مطرح مي‌كنيد؟ در تبصره (2) ماده (5) است، بفرماييد."], ["حسین امیری ‌خامکانی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nهمكاران دقت بفرماييد! من سعي مي‌كنم خيلي مزاحم نشوم، منتها اين پيشنهاد را همه ساله در قانون بودجه ما مجبور مي‌شويم حكمي بياوريم. وجوهي كه از اعتبارات شركت‌هاي تحت پوشش يك وزارتخانه منتقل مي‌شود را از ماليات معاف بكنيم. بعضي موقع‌ها بالاجبار دو شركت زير‌مجموعه يك وزارتخانه مجبور مي‌شوند از اعتباراتشان منتقل بكنند. مثلاً يك خط انتقال برق، يك خط انتقال انرژي بين دو استان بايد كشيده شود، بخشي از اين را شركت برق منطقه‌اي يك استان بايد بدهد و بخشي از آن را شركت برق منطقه‌اي استان ديگر بايد بدهد. هر دو اين‌ها بايد پولي به حساب شركت مادرتخصصي واريز بكنند تا آن شركت مادرتخصصي آن خط را احداث كند.\r\nپول كه به حساب شركت مادر تخصصي مي‌رود مي‌شود يك درآمد و ماليات محاسبه مي‌شود و نهايتاً دعوايي ايجاد مي‌شود و گاهي‌اوقات انباشته مي‌شود. اگر خاطرتان باشد هر چند سالي يك‌دفعه ما مجبور مي‌شويم در بودجه‌هاي سنواتي اين‌ها را به دولت حكم بكنيم اين‌ها تسويه شود. دستگاه‌هاي ديگر هم اين مشكلات را دارند. من خواهش مي‌كنم كه دوستان موافقت بكنند، در اين مواردي كه جزء مأخذ ماليات محسوب نمي‌شود يك بند اضافه شود. گفته بشود وجوهي كه از رديف‌هاي بودجه‌اي مصوب دستگاه‌ها بين شركت‌هاي تابعه در قوانين بودجه سنواتي جابجا مي‌شوند درآمد محسوب نمي‌شود و لذا جزء مواردي باشد كه ماليات نخواهد پرداخت، ممنون."], ["مسعود پزشکیان", "", "متشكرم، مخالف بفرماييد."], ["علی اصغر یوسف نژاد", "", "مخالف اگر صحبت نكند رأي‌گيري مي‌كنيم. آقاي رئيس! مخالف صحبت نمي‌كند."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["محمد مسیحی", "", "ببينيد! اين دغدغه نماينده محترم دغدغه بجايي است اما ما با نگارش اين‌ پيشنهاد مخالفيم. اگر اصلاح بشود «مادامي كه ما‌به ازاي عرضه كالا و خدمت نباشد» چون بعضي از اين جابجايي‌هاي وجوه بين دستگاه‌ها مابه‌ازاي عرضه كالا و ارائه خدمت است. اگر اين پيشنهاد به اين شكل اصلاح شود آن‌وقت ما موافقيم، ولي با اين شكل فعلي كه پيشنهاد داده شده مخالفيم."], ["مسعود پزشکیان", "", "كميسيون! با آن اصلاح موافقيد؟"], ["سیدحسن حسینی شاهرودی", "", "بسم الله الرحمن الرحيم\r\nاگر مشمول كل بشود، مشكل‌‌ساز خواهد شد. خيلي از اين جابجايي‌ها درآمد محسوب مي‌شود، ولي آن مواردي كه در ازاي كالا و خدمات باشد اگر قيد بشود و در اينجا شما به عنوان ابهام بپذيريد مشكل را حل خواهد كرد."], ["مسعود پزشکیان", "", "متشكرم، حالا با اين اصلاحات ايشان هم موافق هستند، اين را خودتان تنظيم بكنيد بدهيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "پس متنش به چه ترتيب شد؟ آقاي رئيس! پيشنهاد را به رأي مي‌گذاريد يا اصلاح را اگر قبول داريد كل ماده را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 213 نفر، كل ماده را با اصلاحي كه صورت مي‌گيرد به رأي مي‌گذاريم. نمايندگان محترم نظر خودتان را اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ ماده (5) به رأي گذاشته شده) پيشنهاد ايشان نه، ولي با اصلاحي كه انجام مي‌گيرد، لطفاً به كل ماده رأي بدهيد. پيشنهاد هم اگر لازم شد دوباره قرائت مي‌كنيم، مي‌گوييم براي شما هم قرائت مي‌كنند، چشم. تبصره (2) الان قرار شد، يك اصلاح بكنند. (مصري ـ پيشنهادشان الحاقي است) آن پيشنهاد را مي‌گويند الحاقي است. كل ماده است، آن الحاق را خدمت شما اعلام مي‌كنيم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! حالا اگر اين پيشنهاد به صورت الحاقي قرار است طرح شود متن را بفرماييد."], ["عبدالرضا مصری", "", "«مشروط برآنكه بابت خريد يا فروش كالا يا خدمات نباشد» از اينجا."], ["سیدامیرحسین قاضی زاده هاشمی", "", "به اين ترتيب مي‌شود «وجوهي كه از رديف‌هاي بودجه مصوب دستگاه‌ها بين شركت‌هاي تابعه در قوانين بودجه سنواتي جابجا مي‌شود، مشروط بر آنكه بايد بابت خريد يا فروش كالا و خدمات نباشد درآمد محسوب نمي‌شود» اين را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 211 نفر، نمايندگان محترم نسبت به اين اصلاح نظر خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 6 ـ مأخذ محاسبه ماليات وعوارض واردات كالا،‌ مجموع ارزش گمركي (قيمت خريد، هزينه حمل و نقل و حق بيمه) و حقوق ‏ورودي (حقوق گمركي و سود بازرگاني) مي‌باشد. ماليات مذكور جزء حقوق ورودي محسوب نمي‌شود. \r\nآقاي رئيس! آقاي مقصودي پيشنهاد دارند. آقاي پورابراهيمي پيشنهاد حذفتان را مطرح مي‌كنيد؟ آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و ادب مجدد. همكاران! ماده (6) براساس ماده (1) قانون گمركي است. در قانون گمرك ماده (1) مي‌گويد كه (4) درصد ارزش كمرگ به اضافه سود بازرگاني، به اضافه وجوهي كه گمرك مسئول وصول است، جزء ماليات است. اينجا نوشته ماليات مذكور جزء حقوق ورودي محسوب نمي‌شود. آقاي پزشكيان! دولت و گمرك‌ هم بيايند توضيح بدهند. اين خلاف ماده (1) قانون گمرك است. آقاي رحيمي! اين را در بياوريد به آقاي پزشكيان نشان بدهيد، ماده (1) قانون گمرك مي‌گويد اين‌ها وظايف گمرك است، گمرك بايد اين را بگيرد بعد وصول كند. در چندين مواد ديگر هم به اين گونه‌ است كه گمرك وظايف خطير دارد. ماليات ارزش افزوده را گمرك مي‌گيرد، هرچند كارمندان عزيز گمرك از اين پولي كه مي‌گيرند، تك‌ريالي نمي‌گيرند. همكاران عزيز! لذا، من انتظار دارم دقيقاً قانوني تصويب كنيم كه قانون‌هاي قبلي را لغو نكند. با تصويب اين ماده قانون گمرك را ما لغو مي‌كنيم.\r\nاينجا نوشته بند «د» ماده (1) مي‌گويد: حقوق ورودي، حقوق گمرك معادل (4) درصد ارزش گمركي كالاها به اضافه سود بازرگاني كه توسط هيأت وزيران تعيين مي‌شود. به علاوه وجوهي كه به موجب قانون گمرك مسئول وصول آن است به واردات قطعي كالا تعلق بگيرد، ولي شامل هزينه‌هاي انجام خدمات نمي‌شود. آقاي‌ پزشكيان! اين قانون گمرك است. همكاران! اين را نگاه كنيد، اگر با تصويب اين قانون اين را ملغي مي‌كنيد اين هم جزء استثنائات است. ما بايد از همه ماليات بگيريم، مملكت را با ماليات بچرخانيم، چنانكه كارگر عزيز قبل از اينكه حقوقش را از كارخانه بگيرد مالياتش را مي‌دهد. كارمندان دولت كه قشر عظيم‌شان آموزش و پرورش محترم است، قبل از اينكه حقوق بگيرند ماليات مي‌دهند. شما براي واردكنندگان اينجا استثناء قائل شديد. آقاي پزشكيان! اين بايد در فصل سوم معافيت‌ها مي‌آمد. آقاي قاضي‌زاده! شما به همه كه توجه داريد چرا به اين توجه نمي‌كنيد؟ اين در فصل سوم معافيت‌ها مي‌آمد. اين خيلي زيركانه در اين فصل آمده، فرار مالياتي است. آقايان واردكنندگان كه كمر توليدكنندگان و اشتغال را شكسته‌اند و بانك‌ها را ساقط كردند فقط مي‌خواهند وارد كنند. آقاي پزشكيان! آن هم بايد جامع باشد. هيأت‌امناهاي ارزي بهداشت و درمان هم بايد شامل بشود. هركس وارد مي‌كند، بايد ماليات بدهد. ما فرار مالياتي نداشته باشيم. همكاران! خواهشمند است توجه كنيد. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "آقاي محمدصادق حسني‌جوريابي مخالف هستند، بفرماييد."], ["محمدصادق حسنی جوریابی", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام و خسته‌نباشيد خدمت همه همكارها دارم. دوستان عزيز! درخصوص ارزش افزوده دوستان ما و همكاران دارايي فرمودند سهل‌الوصول‌ترين ماليات همين است و مبناي وصول ماليات ارزش افزوده قيمت تمام‌شده است. اگر ما بخواهيم اين را حذف كنيم يك كار غيركارشناسي است. ارزش افزوده را مي‌گويند مصرف‌كننده نهايي از قيمت‌ تمام‌شده كسر كند. اگر بخواهيم اين را حذف كنيم اصلاً ما ايراد وارد كرديم. اولاً كه اصل هفتاد و پنجي است و درآمد كم مي‌شود. ما مي‌گوييم شهرداري‌ها و دهياري‌هاي ما الان مشكل دارند، اگر شما بخواهيد درآمد را كم كنيد پاسخ دهياري‌ها و شهرداري‌ها را چه مي‌خواهيم بدهيم؟ اين بحث كاملاً كارشناسي‌شده است. بنده به عنوان يك كارشناس دارايي و مالياتي اين را عرض مي‌كنم. همكاران ما يك‌كم بيشتر توجه كنند. قانوني كه تصويب مي‌شود براساس كار كارشناسي است، يك قانون دو دو تا چهار تاي اصل حسابداري است، ارزش افزوده از قيمت تمام‌شده كالا وصول مي‌شود. شما بخشي از قيمت تمام‌شده را مي‌خواهيد حذف كنيد. بايد استناد قانوني ما به يك چيزي باشد، من كه پيشنهاد مي‌كنم به استناد كدام ماده قانوني دارم استناد مي‌كنم؟ اين كار كارشناسي‌شده را چرا غيرتخصصي بعضي از ما بياييم نظر بدهيم كل ماده‌ قانوني را دچار مشكل كنيم؟ اين را خواهش مي‌كنم اين دوست عزيز ما تجديد نظر در اين مورد كنند، چون اصل قانون و يكي از اصول ابتدايي ارزش افزوده بر ماليات است."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي حسن كامران موافق هستند،‌ بفرماييد."], ["حسن کامران دستجردی", "موافق", "بسم الله الرحمن الرحيم \r\nاينجا چون مجموعه ارزش گمركي و حقوق ورودي مأخذ محاسبه ماليات و عوارض واردات كالا است ماليات و عوارض مذكور اينجا جزء حقوق ورودي محسوب نمي‌شود. آنچه مخالف محترم فرمودند، كل اين تبصره را آسيب‌پذير مي‌كند و مشكل ايجاد مي‌كند، به اين معنا نيست،‌ چرا؟ چون وقتي ما مي‌آييم مأخذ محاسبه را براي واردات كالا مجموعه ارزش گمركي و حقوق ورودي مي‌دانيم و ماليات و عوارض هم جزء حقوق ورودي محاسبه نمي‌كنيم يك نوعي ضد و نقيض هست. من اعتقادم بر اين است كه در أخذ محاسبه ماليات و عوارض واردات كالا شاخص‌ها و عوامل ديگري هم براي محاسبه هستند. فقط مجموعه اين دو ارزش گمركي و حقوق ورودي نيست كه بگوييم اينها قيمت خريد، هزينه حمل و نقل يا حق بيمه است يا حقوق گمركي و سود بازرگاني است. چون در واقع اين دقيق و محكم و متقن در اين محاسبه نيست من فكر مي‌كنم حذفش بهتر باشد، چون حذف هم بشود مشكلي ايجاد نمي‌كند. در مباحث مالياتي به اين شكل ممكن است به نفع بيت‌المال هم نباشد، حالا توضيح بدهند كه آيا فقط همين ميزان محاسبه ماليات و عوارض است؟ چون در بحث واردات كالا است، واردات كالا را هرچه ما سخت‌تر بگيريم خيلي بهتر است در رابطه با آنهايي كه كالاهاي ضروري است ما توجه ويژه بكنيم، و الا اگر اين حكم كلي باشد ممكن است مشكل درست بشود."], ["مسعود پزشکیان", "", "خيلي ممنون، دولت بفرماييد. شما مخالفت كنيد كافي است، نمي‌خواهد بحث بكنيد."], ["محمد مسیحی", "", "من چند تا نكته عرض بكنم؛ اولاً دفاتر مؤديان بر مبناي قيمت تمام‌شده است. قيمت تمام‌شده واردات شامل حقوق ورودي هم مي‌شود، اين يك نكته. نكته دوم؛ بار مالي است كه براي دولت دارد. نكته سوم و مهم‌ترين نكته‌اش اين است كه توازن را بين توليد داخل و واردات به‌هم مي‌زند. يعني يك كالايي كه ساخته‌شده است و از خارج كشور وارد مي‌شود ارزان‌تر به دست مصرف‌كننده مي‌رسد با كالايي كه توليد داخل است و عملاً روي نهاده‌هايش هم ماليات بر ارزش افزوده را كامل مي‌دهد. پس اتفاقاً اين پيشنهاد به ضرر توليد داخل است و من يادم هست يكي از نقايص عمده قانون تجميع عوارض اين بود كه ما بر واردات ماليات وضع نمي‌كرديم، اما بر توليد داخل ماليات وضع مي‌كرديم. حالا اين پيشنهاد به گونه‌اي وضع ماليات را بر واردات تعديل مي‌كند و به حداقل مي‌رساند. \r\nيك نكته ديگر هم عرض بكنم، اگر نگران سرمايه در گردش هستيم من بايد اين را عرض بكنم كه يك فعال اقتصادي مالياتي را كه از حلقه بعد مي‌گيرد اگر رأس بگيريم عملاً دو ماه و نيم پول دولت دست او است. پس نگران اين موضوع هم نباشيم و نكته آخر، اگر بحث‌مان باز قيمت تمام‌شده است تعرفه‌هاي گمركي شناور و Flexible دست دولت است. آنجا مي‌توانيم با تعديل تعرفه‌هاي گمركي نقش‌مان را ايجاب بكنيم."], ["مسعود پزشکیان", "", "متشكرم، كميسيون بفرماييد."], ["سیدحسن حسینی شاهرودی", "", "بسم الله الرحمن الرحيم \r\nببينيد! پيشنهاددهنده محترم بحث حذف را دارد. بحث دخالتي در تعيين حقوق گمركي و سود بازرگاني اصلاً ما نداريم، آن تابع قانون خودش هست، اين مالياتي كه بر اين بسته مي‌شود است. يك نكته‌اي را بعضي از دوستان دارند كه شما داريد ماليات بر ماليات مي‌گيريد، يعني حقوق گمركي و سود بازرگاني خودش به نوعي ماليات است. شما مجدد داريد بر اين ماليات مي‌بنديد. اين درست است، ولي به نفع توليدكننده است، به ضرر واردكننده است. به نوعي واردات ما را محدود مي‌كند و هزينه‌هاي واردات را افزايش مي‌دهد و اين ابهام وجود دارد كه اين افزايش مشمول كالاهاي اساسي و تكنولوژي و ماشين‌آلات هم مي‌شود و غيره. اگر بر حذف اصرار دارند نظر من بر اين است كه برگشت به كميسيون براي رفع ابهام بشود."], ["مسعود پزشکیان", "", "خيلي ممنون، حضار 205 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اعلام وصول و سؤال داريم."]]}, "order4": {"title": "4\r\nاعلام وصول (1) فقره سؤال", "discussions": [["مسعود پزشکیان", "", "اعلام وصولي‌ها را بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! اجازه بدهيد اول ميهمانان را اعلام كنم. ميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از مديران و كاركنان معاونت حقوقي و مجلس وزارت امور اقتصادي و دارايي هستند.\r\nـ جمعي از اعضاي شوراي اسلامي و كاركنان اتاق اصناف شهرستان سلماس استان آذربايجان‌غربي كه ميهمانان جناب آقاي برزگر نماينده محترم سلماس هستند كه به عزيزان خوش‌آمد مي‌گوييم.\r\nسؤال ملي جناب آقاي حسن كامران‌دستجردي نماينده محترم اصفهان از وزير محترم صنعت، معدن و تجارت در مورد اينكه چرا برخي از مسئولين وزارتخانه هنوز عضو هيأت‌مديره هستند اعلام وصول مي‌گردد."]]}, "order5": {"title": "5\r\nطرح سؤال آقاي سيدناصر موسوي‌لارگاني نماينده فلاورجان از آقاي رضا رحماني وزير صنعت، معدن و تجارت و نظر مجلس مبني بر قانع كننده بودن پاسخ وزير", "discussions": [["علی اصغر یوسف نژاد", "", "سؤال جناب آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان از وزير محترم صنعت، معدن و تجارت جناب آقاي رحماني درخصوص علت اصرار به استمرار حضور بازنشستگان در وزارت صنعت، معدن و تجارت و شركت‌هاي زير‌مجموعه ايميدرو و ايدرو علي‌رغم صراحت قانون و تذكرات متعدد نهادهاي نظارتي به شخص شما چيست و تحت فشار چه اشخاص و يا چه مسئوليني در اين خصوص قرار داريد؟ از سخنگوي محترم كميسيون صنايع و معادن جناب آقاي باستاني براي قرائت گزارش كميسيون دعوت مي‌كنيم. نيستند، آقاي رضيان تشريف بياوريد."], ["عبداله رضیان", "", "بسم الله الرحمن الرحيم \r\nسؤال جناب آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان است.\r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\r\nسلام عليكم\r\nبا احترام، بازگشت به نامه شماره (366746) مورخ 2/4/1398، گزارش كميسيون صنايع و معادن درخصوص سؤال ملي‌ جناب آقاي سيد ناصر موسوي‌لارگاني نماينده محترم فلاورجان از وزير محترم صنعت، معدن و تجارت به شرح ذيل ارسال مي‌گردد.\r\nرئيس كميسيون صنايع و معادن ـ عزيز اكبريان\r\nخلاصه سؤال: \r\nعلت اصرار به استمرار حضور بازنشستگان در وزارت صنعت، معدن و تجارت در شركت‌هاي زيرمجموعه ايميدرو و ايدرو علي‌رغم صراحت قانون و تذكرات متعدد نهادهاي نظارتي به شخص شما چيست؟ تحت فشار چه اشخاص و يا مسئوليني در اين خصوص قرار داريد؟\r\nنتيجه بررسي:\r\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي مورخ 8/5/1398‌كميسيون صنايع و معادن با‌ حضور (17) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد. والسلام عليكم و رحمه الله"], ["علی اصغر یوسف نژاد", "", "متشكرم، از جناب آقاي رحماني وزير محترم صنعت، معدن و تجارت تقاضا مي‌كنيم براي پاسخ به سؤال به جايگاه تشريف بياورند، در (5) دقيقه مي‌توانيد پاسخ بدهيد، بفرماييد."], ["رضا رحمانی", "", "اعوذ بالله من الشيطان‌ الرجيم ـ بسم الله الرحمن الرحيم \r\n«لا حول و لا قوه الا بالله العلي العظيم» \r\nعرض سلام و ادب خدمت ملت بزرگ ايران و نمايندگان شريف ملت دارم. در مورد سؤال جناب آقاي لارگاني من خدمتتان عرض كنم قانون بازنشستگان را اتفاقاً يكي از وزارتخانه‌‌هايي كه تمام و كمال اجرا كرده وزارت صنعت، معدن و تجارت است. بنده خودم يك‌بار هم همين‌جا عرض كردم هم قائل و معتقد به اين بحث بودم و هم اينكه تكليف قانوني در هر حال قابل اجرا است. لذا از روز اول قانون ابلاغ شد وزارت صنعت، معدن و تجارت از جمله وزارتخانه‌هايي بود كه فقط هشت معاون مشمول آن مي‌شد. يعني ما در وزارتخانه فقط سه معاون‌مان بعد از اجراي قانون ماندند، بقيه همه تسويه كردند. اتفاقاً اينها هم‌زمان با روزهاي آغازين مسئوليت جديد بنده هم بود، ولي علي‌رغم همه اينها با اراده و عزم قاطع ما قانون را اجرا كرديم، حتي قبل از اتمام آن (60) روز مهلتي كه مجلس داده بود قانون تمام و كمال در مورد مشمولين اجرا شد و در خود وزارتخانه (17) نفر در رده‌هاي مديريتي، معاون، رئيس سازمان، مشاور، همه اينها تسويه شدند و ما اين قانون را اجرا كرديم. \r\nاينكه دوستان فرمودند تا به امروز هم در اين رابطه ما در خود ستاد وزارتخانه، سازمان‌هاي تابعه، سازمان‌هاي توسعه‌اي، معاونت‌ها و همه بدون استثناء، حتي من يادم است كه چند روز پيش در هفته قبل فقط يك مورد داشتيم كه اجرا نشده بود، يعني مباحثي بود و من معاونت منابع انساني را خواستم و از آن عزيز هم تشكر كرديم. يعني امروز با جرأت بنده اينجا عرض مي‌كنم در حوزه وزارت صنعت كسي از قبل اين قانون نيست كه ادامه خدمت بدهد. به اضافه اينكه ما فقط اين بحثي كه دوستان دارند، پس در خود وزارتخانه اجرا شده، مي‌ماند شركت‌هايي كه ما در آنها به نحوي از انحاء سهامدار هستيم. اين بحث در مورد وزارتخانه مصداق ندارد. شركت‌هاي تابعه هم نمي‌توانيم بگوييم، چون آنجاهايي كه ما سهامدار هستيم فرض كنيد همين سؤال در مورد فولاد مباركه بيشتر بوده ما (17) درصد سهام داريم، (83) درصد آن براي جاهاي ديگر است و در مورد اينها ما استعلام كرديم يعني بنده در مورد دانه دانه اين شركت‌ها استعلام كردم و نتيجه استعلام از ديوان محاسبات، بازرسي كل كشور و جاهاي ديگر هرچه بوده بر مبناي آن عمل كرديم. \r\nجناب آقاي دكتر لاريجاني! در كميسيون اصل (90) همين سؤال را يكبار در كميسيون صنايع و معادن و يكبار در كميسيون اصل (90) بررسي كرديم. در كميسيون اصل (90) در مورد همين مورد بحث‌مان اتفاقاً هم بازرسي كل كشور اعلام كردند اين برادرمان مشمول اين قانون نيست، هم ديوان محاسبات، دادستان محترم شخصاً حضور داشتند گفتند نيست،‌ هم اداره قوانين و هم مركز پژوهش‌ها و ما در مورد اين فرد استعلام هم كرديم دو تا بحث داريم؛ اولاً مديرعامل مورد نظر قبل از اجراي قانون اعاده به كار هم شده بود، يعني وقتي قانون هم ابلاغ شد ايشان شاغل بود، ليست بيمه هم دارد و مشخص است، اتفاقاً از سازمان تأمين‌اجتماعي هم استعلام كرديم آنها هم جواب دادند، اما در حال حاضر بعضي از دوستان شبهه مي‌كنند مي‌گويند نه، در مورد شركت‌هاي تابعه، شركت‌هاي زيرمجموعه مثل فولاد مباركه، شركت مس و شركت‌هاي زيرمجموعه آنها براساس قانوني كه شما عزيزان تصويب كرديد يا بايد مشمول ماده (5) قانون خدمات كشوري باشند يا اينكه از بودجه دولتي استفاده كنند. اين شركت‌ها اكثراً شامل هيچ‌كدام از اين دو شاخص نيستند، ولي بعضي از دوستان شبهه وارد كردند گفتند اگر در مديريت آن دولت مي‌تواند دخالتي داشته باشد پس شامل است. حتي بنده اين را از ديوان استعلام كردم، اخيراً استعلام شده و خود دادستان محترم هم محضر جناب آقاي دكتر لاريجاني رياست محترم مجلس شوراي اسلامي استفسار كردند كه حالا ايشان هر طور از نظر حقوقي صلاح بدانند و هر طور باشد ممكن است استفسار كنند يا مجموعه‌هاي ذي‌ربط نظر بدهند، در هر حال از نظر ما و وزارت صنعت ما به قانون عمل كرديم و هيچ موردي هم كه شامل اين قانون باشد نداريم. \r\nضمناً بنده اتفاقاً پارافي كه اين ابلاغيه‌ها را چندين بار به زيرمجموعه كردم آنجا به معاونت مربوطه نوشتم كه اولاً قانون تمام و كمال و به جد اجرا بشود، ثانياً گفتم چون نظر مجلس و مسئولين نظام اين است كه از بازنشسته‌ها به انحاء ديگري استفاده بشود و پايان خدمت داده بشوند و حتي شركت‌هاي تو در توي اين واحدها كه از نظر ما مشمول اين هم نيستند، به آنها هم توصيه كرديم كه شما هم از اين قاعده كلي تبعيت كنيد. همين الان شركت‌هاي زيرمجموعه ايدرو كه شامل نيست (62) نفر بازنشسته بوده تسويه كردند، شامل اين قانون هم نبودند و اين راه جوانگرايي و جوان‌سازي نيروها اصلاً سياست كلي ما است كه بتوانند با نيروهاي تازه‌نفس بيايند و اين سيكل دائم بچرخد و هم از تجربه و هم از انرژي جوانان عزيزمان و مديران جوانمان بتوانيم استفاده كنيم كه اين در انتصاب‌هايي كه بنده انجام دادم يكي از ويژگي‌هاي اين دوره وزارت صنعت، معدن و تجارت بوده است. حالا من در بخش دوم باز اگر ابهام ديگري بود در خدمت عزيزان خواهم بود."], ["علی اردشیرلاریجانی", "", "متشكريم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي موسوي‌لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "", "بسم الله الرحمن الرحيم \r\nروز آتش‌نشان را به زحمتكشان اين عرصه تبريك عرض مي‌كنم. از هيأت‌رئيسه محترم تشكر مي‌كنم كه سؤال را در دستور كار قرار دادند. سخن خودم را با كلامي از امام علي (عليه‌السلام) آغاز مي‌كنم. حضرت علي (عليه‌السلام) خطاب به مالك اشتر مي‌فرمايد: «حق و قانون را از آن هركه باشد رعايت و اجرا كن و در اين باره شكيبا باش و اين شكيبايي را به حساب خدا بگذار هرچند اين رفتار با خويشاوندان و اطرافيانت باشد و عاقبت آن با همه دشواري كه دارد پسنديده است و سرانجامش فرخنده است». \r\nامام خميني (رحمه‌الله عليه) مي‌فرمايد: «مجلس شوراي اسلامي به عنوان نهاد قانونگذاري را بالاترين مقام و در رأس تمام نهادها و ارگان‌ها مي‌دانم» و امام به هيچ‌كس اجازه نمي‌داد به اين ارگان جسارت روا دارد. تنها دليل آن هم حاكم كردن قانون در جامعه بود. ايشان بارها فرموده‌اند من تكرار مي‌كنم «مجلس بالاترين مقام است در اين مملكت، مجلس اگر رأي داد و شوراي نگهبان هم آن رأي را پذيرفت هيچ‌كس حق ندارد يك كلمه راجع به اين بگويد». اگر همه اشخاص، گروه‌ها و نهادهايي كه در سراسر كشورمان هستند به قانون خاضع بشويم و قانون را محترم بشماريم هيچ اختلافي پيش نخواهد آمد. اختلاف از راه قانون‌شكني‌ها پيش مي‌آيد.\r\n يك سال است كه از تصويب اصلاحيه قانون منع بكارگيري بازنشستگان در مجلس شوراي اسلامي و تأييد آن توسط شوراي نگهبان گذشته است. ليكن ما هنوز شاهد قانون‌شكني با روش‌هاي مختلف در زيرمجموعه دولت هستيم. وزارت صنعت، معدن و تجارت كه يك وزارتخانه عريض و طويل است اين قانون در سازمان‌ها و شركت‌هاي مختلف آن به درستي اجرا نشده. آش اينقدر شور شده كه خود آقاي وزير صراحتاً و به صورت مكتوب ذيل نامه‌اي كه همكار عزيزم جناب آقاي قاضي‌پور به ايشان داده بودند به معاونشان دستور داد تا علل عدم اجراي قانون را بيان بكند. ليكن گويا تنها هدف وزير اين بود كه بيايد به نوعي افكار عمومي را فريب بدهد. چرا كه بعد از موج رسانه‌اي شديد پيرامون دستور وزير صنعت شاهد هيچ اقدامي درخصوص بركناري بازنشستگان از مناصب حساس نبوديم. \r\nمن اصلاً قصد ندارم و نداشتم كه اسم كسي را اينجا ببرم، اما چون آقاي وزير موردي را بيان كردند و عنوان كردند كه ما همه افرادي كه شامل بودند را بركنار كرديم مي‌خواهم خدمت ايشان بگويم جناب آقاي وزير! يكي از بازنشستگان با بيش از (40) سال سابقه كار عضو موظف هيأت‌عامل ايدرو است. اگر صلاح مي‌دانيد من اسم ايشان را هم خدمتتان عرض كنم. (40) سال سابقه دارد و تازه با حكم و امضاي شما به عنوان عضو موظف هيأت‌مديره منصوب شده. حالا من بقيه مطالبم را بعد از فرمايشات آقاي وزير خدمتتان توضيح مي‌دهم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي رحماني به مدت هفت دقيقه و (40) ثانيه در خدمتتان هستيم، بفرماييد."], ["رضا رحمانی", "", "با سلام مجدد و تشكر از جناب آقاي لارگاني عزيز. البته چون مطلب جديدي كه ايشان در مورد يك نفر فرمودند من اين قانون را چون خودم حساس بودم دانه دانه اين افراد را بررسي كرديم. آن عزيزي كه مد نظر ايشان است قانون گفته (65) سال سن، (35) سال خدمت. آن عزيز هم بررسي شده هنوز حدود بيش از يك سال به حائز شرايط بودنشان مانده و قطعاً به اين مرحله برسد ايشان هم بازنشسته مي‌شود. يعني اين را كه بنده عرض مي‌كنم به ضرس قاطع عرض مي‌كنم كه در وزارت صنعت در هيچ معاونت يا سازمانش كسي كه بازنشسته و مشمول باشد ما نداريم. حتماً اگر افرادي هستند ما براساس حدس و گمان و گفته‌هاي رسانه‌اي و فضاي مجازي و اينها كه نمي‌توانيم تصميم بگيريم، پرونده فرد و شناسنامه‌اش هست، سن و سابقه خدمتش معلوم است و يقيناً براساس اينها تصميم‌گيري مي‌شود. لذا در اين مورد هم آن نفر خاص كه حالا اسمش را نگفتند، چون بنده در جريان هستم فعلاً حائز شرايط نشده. به محض اينكه شرايطشان كه سنشان است پر بشود قطعاً هر عزيزي، حالا بنده كه ندارم، ولي برادرم هم باشد قطعاً هر كسي در جاي خودش حائز شرايط بشود تسويه خواهد شد. اين يك مطلبي است كه بنده اصلاً روي اين بحثي ندارم. \r\nدر مورد بقيه موارد هم كه ديگر حاج‌آقا مصداق‌هاي ديگري نفرمودند بنده همان توضيحات قبلي‌ام هست و ما يقيناً اينها را به همه اركان ابلاغ كرديم و پيگيري لازم هم انجام مي‌شود. \r\nدوستان! وقتي كه هشت تا معاون را يك‌جا براساس اين قانون تسويه كرديم رفت، دوستان اكثراً در دستگاه‌هاي اجرايي بودند و يا ناظر هستند مي‌دانند اين خيلي سخت است اركان يك وزارتخانه به يك‌باره همه بروند. ولي ما اين كار را انجام داديم و با افراد ديگر جايگزين كرديم و هيچ مشكلي هم پيش نيامد. لذا به نظرم وقتي كه بنده هشت تا معاون را تسويه كردم و خداحافظي كرديم حتماً در يك شركت تابعه يك نفر براي ما مهم نبوده كه بماند. لذا اين اراده را ما داريم، دولت هم در كل دارد، مخصوصاً وزارت صنعت، معدن و تجارت به نحو تام اجرا كرده و ان‌شا‌ءالله اجرا خواهد كرد. والسلام عليكم و رحمه الله"], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي موسوي‌لارگاني! در حد (10) دقيقه در خدمت شما هستيم."], ["سیدناصر موسوی لارکانی", "", "جناب آقاي وزير مي‌فرمايند ما يك نفر هم نداريم، راست هم مي‌گويند يك نفر ندارند، يك نفر يك نفر بازنشسته زياد دارند. هنوز در معاونت‌هاي خود وزارتخانه افراد بازنشسته هستند و من عرض كردم نمي‌خواهم عرض و آبروي كسي برده بشود. اين آقايي كه عرض كردم (40) سال سابقه كار دارد و اسناد و مداركش را هم كه فرستادند موجود است و الان مي‌توانم خدمت سروران عزيز خودم و رئيس محترم مجلس ارائه بدهم. \r\nآقاي دكتر! چون بحث فولاد مباركه را من نمي‌خواستم مصداقي صحبت بكنم و ايشان صحبت كردند يك نكته‌اي را خدمتتان عرض كنم. فولاد مباركه يكي از متخصص‌ترين افراد بخش صنعت مديرعاملش بوده كه ظرفيت توليد فولاد را از (2/7) به (3/10) ميليون تن رسانده. از روزي كه قانون بازنشستگي تصويب و ابلاغ شد ايشان را فقط به جرم بازنشستگي برداشتند. يعني به عنوان فردي كه متخصص‌ترين افراد صنعتي استان اصفهان است مي‌شناسند. به عنوان فردي دست‌پاك، متدين و كسي كه در كارش وارد بوده مي‌شناسند. فقط به همين جرم كه بازنشسته بوده برداشتند. اما بازنشسته ديگري را در همان روز آمدند معرفي كردند. آقاي دكتر فرمودند قبل از آنكه ايشان مشغول به كار بشوند ايشان اعاده به كار شده بودند. \r\nآقاي دكتر رحماني! اينكه مي‌فرماييد سازمان بازرسي كل كشور، ديوان محاسبات و سازمان تأمين‌اجتماعي نامه زدند، به نامه‌هاي قبلي سازمان تأمين‌اجتماعي هم اشاره بكنيد. سازمان تأمين‌اجتماعي استان اصفهان نوشته از تاريخ 1/10/1397 فرد مذكوري كه شما اسم آورديد بازنشسته بوده. \r\nآقايان و همكاران عزيز توجه بكنيد كه در كشور چه رانت‌ها و چه فسادهايي وجود دارد. فرد مذكور از تاريخ 1/10/90 بازنشسته بوده، اما از زماني كه دولت يازدهم روي كار آمده به عنوان معاون وزير راه و شهرسازي مشغول به كار بوده، حقوق بازنشستگي را مي‌گرفته و حقوق معاونت وزيري هم مي‌گرفته و هيچ اعاده به كاري در آن زمان نبوده و ايشان نگفته حقوق بازنشستگي من را قطع كنيد چون من معاون وزير راه و شهرسازي هستم. اما الان كه قانون صراحت داشته و اينجا يك جايي است كه حياط خلوت خيلي از افراد است. من از روزي كه وارد اين قضيه شدم تا الان شايد ده‌ها و بلكه صدها فساد و رانت در اين زمينه وجود دارد كه تمام اسناد و مداركش هم موجود است. \r\nجناب آقاي رحماني! من فايل صوتي آقاي شجاعي دادستان ديوان محاسبات را براي شما مي‌گذارم كه ايشان مي‌گويد من عقيده‌ام اين است كه مجتمع فولاد شامل حالش مي‌شود، مجتمع فولاد نمي‌تواند يك فرد بازنشسته باشد، اما وقتي در كشور مسائلي پيش مي‌آيد و افرادي ورود مي‌كنند با لابي‌گري‌هايي كه هست و وقتي كه خود شما به دستور رئيس دفتر رئيس‌جمهور جرأت اينكه دست روي كسي بگذاريد نداريد الان اگر ما بخواهيم قانون را استعلام و استفسار بكنيم آيا آقاي الستي شما مي‌تواند بگويد ايشان بازنشسته است يا مجلس بايد بگويد شامل حال مي‌شود يا نمي‌شود؟ آقاي الستي كجاي قانون و كار است كه بيايد چنين نظري بدهد؟\r\nجناب آقاي رحماني چطور شد؟ وقتي كه سرپرست ايميدرو به شما نامه نوشت و افرادي را به عنوان بازنشسته به شما معرفي كرد و در رأس بازنشستگان آقاي عظيميان مديرعامل مجتمع فولاد را به شما معرفي كرد چرا شما مديرعامل گلگهر سيرجان را كه بلافاصله در همان ليست بود عوض كرديد، چرا مديرعامل شركت مس كرمان را بلافاصله عوض كرديد؟ چه دليلي داشت ايشان كه در ليست بود و به شما اعلام كرده بودند كه بازنشسته است، اما هنوز كه هنوزه در رأس كار است؟ \r\nجناب آقاي رحماني! ما حقيقتاً با حضور شما در وزارت صنعت، معدن و تجارت گفتيم قانون اجرا مي‌شود. وقتي كه دولت يازدهم روي كار آمد ما انتظار داشتيم آقاي روحاني كه پنج دوره در مجلس بودند، جناب آقاي نوبخت كه عضو مجلس بودند و جناب آقاي جهانگيري و چند تن از وزراي ديگر دولت يازدهم و دوازدهم كه اينها در مجلس حضور داشتند به قانون عمل كنند. چطور مي‌شود يك شقه گوسفند، حلال است، يك شقه‌اش حرام است؟ \r\nبراي يك عده‌اي شما قانون بازنشستگي را اجرا مي‌كنيد، براي يك عده اجرا نمي‌كنيد، چه دليلي دارد؟ اگر دليل‌هايش را قبول نداريد تا من عنوان بكنم در همين مدتي كه ايشان به عنوان مديرعامل بوده فسادهاي مالي كه بوده چه چيزهايي بوده. اگر حقيقتاً بحث زير سؤال رفتن نظام نبود من يكسري صحبت‌ها را از اين تريبون براي شما بيان مي‌كردم كه آن‌وقت ببينيد چه دليلي دارد كه شما حاضر نيستيد فرد بازنشسته را از مسندي كه دارد بركنار بكنيد. دلايلش را اينجا عرض مي‌كردم، اما من نمي‌خواهم براي نظام هزينه ايجاد كنم، نمي‌خواهم بيايم مشكلي بر مشكلات اضافه بكنم. \r\nجناب آقاي رحماني! چطور مي‌شود براي سه سال مجتمع فولاد الكترود بدون هيچ مناقصه‌اي خريداري مي‌كند؟ آيا شما شك نمي‌كنيد (650) ميليون دلار خريد شده بدون هيچ مناقصه‌اي؟ آيا رانتي در اين قضيه وجود دارد يا ندارد؟‌\r\nجناب آقاي رحماني! آيا شما سؤال نمي‌كنيد كه چه دليلي دارد، چه دلايلي در اين مسائل است كه دارد پول‌پاشي مي‌كند؟ برويد پول‌هايي كه به حساب اوقاف استان اصفهان ريخته شده را بررسي بكنيد به چه دليل ريخته شده؟‌ برويد تحقيق بكنيد، اينها مسائل و رانت‌هايي است كه در اين قضيه است. \r\nهمكاران محترم! من احساس وظيفه كردم و مي‌كنم و اين مسائل را خدمتتان عرض مي‌كنم، هرطور شما تصميم بگيريد بايد قطعاً فرداي قيامت جوابگوي رأيي كه مي‌دهيد باشيد. فرداي قيامت شما بايد بدانيد اسناد و مدارك تخلفات همه موجود است. (10) ميليون و (300) هزار تن ظرفيت توليد بوده، اما امسال (8) ميليون در نظر گرفتند. چرا؟ فردا بگويند ما كاهش توليد كه نداشتيم افزايش توليد هم داشتيم. \r\nهمكاران! من با توجه به اينكه مجتمع فولاد نه متعلق به اصفهان و نه متعلق به مباركه است، متعلق به كشور است، يك صنعت ملي است و با اين وضعيت و مديريتي كه الان دارد مطمئن باشيد كه (عمرش) به دو سال ديگر نمي‌كشد، اين صنعت مادر كه مي‌تواند با درآمدي كه دارد كشور ما را از مشكلات نجات بدهد. سال گذشته (10) هزار ميليارد تومان سود اين مجتمع بوده. امسال (12) هزار ميليارد تومان پيش‌بيني مي‌شود باشد، چرا بايد يك فردي كه متخصص است كنار برود و يك شهردار (يوسف‌نژاد ـ متشكرم، وقتتان تمام شده) به عنوان مديرعامل بيايد كه هيچ تخصص و سررشته‌اي در صنعت ندارد مديرعامل يك مجتمع بزرگي باشد؟ والسلام عليكم و رحمه الله"], ["علی اردشیرلاریجانی", "", "متشكريم، آقاي موسوي‌لارگاني! ما سؤال را به رأي بگذاريم؟"], ["سیدناصر موسوی لارکانی", "", "بله، من قانع نشدم."], ["علی اردشیرلاریجانی", "", "حضار 207 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به قانع‌كننده بودن پاسخ وزير محترم صنعت آقاي رحماني اعلام بفرماييد. پاسخ وزير را به رأي گذاشتيم، آنهايي كه قانع‌كننده مي‌دانند بايد «چهار» رأي بدهند و آنهايي كه قانع‌كننده نمي‌دانند «دو» بدهند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. مجلس پاسخ وزير صنعت را قانع‌كننده تشخيص داد."]]}, "order6": {"title": "6\r\nطرح سؤال آقاي سيدفريد موسوي نماينده تهران، شميرانات، ري، اسلامشهر و پرديس از آقاي رضا رحماني وزير صنعت، معدن و تجارت", "discussions": [["علی اردشیرلاریجانی", "", "سؤال بعد را بفرماييد."], ["علی اصغر یوسف نژاد", "", "سؤال جناب آقاي سيدفريد موسوي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس از وزير محترم صنعت و معدن جناب آقاي رحماني در مورد مهم‌ترين اقدامات آن وزارتخانه درخصوص تكاليف مندرج در بندهاي (7) تا (11) مصوبه شماره (23110/ ت 53079) مورخ 1/3/1396 هيأت‌ محترم وزيران در جهت بهبود فضاي كسب و كار كشور چيست؟‌ مهم‌ترين موانع عدم عملياتي شدن اقدامات چه بوده و برنامه آن وزارتخانه براي اصلاح رويه جاري چيست؟ \r\nاز سخنگوي محترم كميسيون صنايع و معادن جناب آقاي باستاني كه تشريف ندارند، از جناب آقاي رضيان دعوت مي‌كنيم براي قرائت گزارش كميسيون به جايگاه تشريف بياورند، بفرماييد."], ["عبداله رضیان", "", "بسم الله الرحمن الرحيم \r\nسؤال دوم از طرف جناب آقاي سيدفريد موسوي نماينده محترم مردم تهران، شميرانات، ري، اسلامشهر و پرديس است.\r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\r\nسلام عليكم؛ \r\nبا احترام، بازگشت به نامه شماره (3۴۷۶۰۰) مورخ ‌‌۲۸/9/1397 گزارش كميسيون صنايع و معادن درخصوص سؤال ملي آقاي سيدفريد موسوي نماينده محترم تهران، ري، شميرانات، اسلامشهر و پرديس از جناب آقاي رضا رحماني وزيرمحترم صنعت، معدن و تجارت به شرح ذيل ارسال مي‌گردد.\r\nرئيس كميسيون صنايع و معادن ـ عزيز اكبريان\r\nخلاصه سؤال: \r\nمهمترين اقدامات آن وزارتخانه درخصوص تكاليف مندرج در بندهاي ۷ ـ ۱۱ مصوبه شماره (23110/ ت 53079 ه‍) مورخ 1/3/1396 هيأت محترم وزيران در جهت بهبود فضاي كسب و كار كشور چيست؟ مهمترين موانع عدم عملياتي شدن اقدامات چه بوده و برنامه آن وزارتخانه براي اصلاح رويه جاري چيست؟\r\nنتيجه بررسي:\r\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال فوق‌ در جلسه رسمي مورخ 8/5/1398‌كميسيون صنايع و معادن با‌ حضور (17) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد، با تشكر. والسلام عليكم و رحمه الله و بركاته"], ["علی اصغر یوسف نژاد", "", "جناب آقاي رضيان متشكرم، از وزير محترم صنعت، معدن دعوت مي‌كنيم براي مدت (15) دقيقه پاسخ به سؤال تشريف بياوريد، همانطور كه مطلع هستيد مي‌توانيد به دو قسمت هم تقسيم كنيد. بفرماييد."], ["رضا رحمانی", "", "با تشكر از همه نمايندگان معزز و جناب آقاي لارگاني. آقاي دكتر لاريجاني رياست محترم مجلس! چون در آيين‌نامه اجازه نمي‌دهد صحبت كنيم يك كلمه عرض مي‌كنم؛ چون بخشي از فرمايشات ناظر بر ايراد اتهام مبني بر فساد و اينها در آن شركت بود من خواهش دارم اينها را واقعاً اگر مواردي دارند ارائه كنند، ولي مورد الكترودي كه مثال زدند اين نيست،‌ اين را اتفاقاً تيم جديد به نصف قيمت سابق خريد مي‌كنند، يعني كاملاً قابل دفاع است. من اين را خواستم جهت استحضار نمايندگان عرض كنم.\r\nاز برادر عزيزم جناب آقاي دكتر سيدفريد موسوي نماينده محترم تهران تشكر مي‌كنم، سؤال مهمي است. فضاي كسب و كار به عنوان يكي از دغدغه‌هاي جدي و يكي از نيازهاي اساسي امروز رونق توليد ما هست. بدون ترديد در همه جاي دنيا محيط كسب و كار از مهم‌ترين عوامل تعيين‌كننده وضعيت اقتصادي كشورها است. درست است كه مسئوليت پروژه در وزارت محترم اقتصاد و دارايي است و مركز پايش كسب و كار دائم برنامه‌ها را در وزارت اقتصاد پيگيري مي‌كند و بحمدالله جدي هم هستند، ليكن ما به خاطر اهميت موضوع در سال 98، هفت محور اعلان كرديم. دوستان مي‌دانند ما در سال 98 از نهضت ساخت داخل و برنامه انقلاب معدني و توسعه صادرات و بحث فناوري و مباحث استفاده از سازوكارهاي نوين در تنظيم بازار و يكي از برنامه‌هايي كه محور هفت‌گانه‌مان است پيگيري برنامه‌هاي بهبود فضاي كسب و كار در حوزه صنعت، معدن و تجارت بوده. يعني امسال جزء محور هفت‌گانه‌مان بوده، از اول سال اين را پيگيري كرديم و دوستان مي‌دانند كه (10) سرفصل و محور را من دوست دارم علي‌رغم اينكه همه دوستان در جريان هستند اين را يك توضيح بدهم. سرفصل‌هايي كه بوده شروع كسب و كار، شرايط و مقررات أخذ مجوز ساخت، دسترسي به برق، ثبت مالكيت،‌ أخذ اعتبارات، حمايت از سرمايه‌گذاران خرد، سهولت پرداخت ماليات، سهولت اجراي قراردادها و ورشكستگي، پرداخت ديون و تجارت فرامرزي است. از اين (10) سرفصل يكي كه تجارت فرامرزي باشد در حوزه مستقيم كاري وزارت صنعت، معدن و تجارت است. در بقيه هم ما بعضي‌ جاها ورودهايي داريم. سال گذشته رتبه ما در فضاي كسب و كار چون ساير كشورها هم اقدمات خوبي را داشتند متأسفانه چهار پله در كل كسب و كار نزول داشتيم، يكي از اين سرفصل‌ها كه اتفاقاً مثبت بوده و كاملاً قابل توجه بوده و از سقوط بيشتر جلوگيري كرده تجارت فرامرزي است، (45) پله صعود داشتيم. \r\nنمايندگان محترم! يعني يك پارامتري كه مسئوليت، اجرا و پيگيري‌اش با وزارتخانه ما بوده در آن يكي (45) پله صعود و ارتقا داشتيم يعني آنجا اقدامات انجام‌شده مؤثر بوده. اتفاقاً اين را من براي قدرداني از زحمات همكارانم هم عرض مي‌كنم كه دوستان بدانند از اين (10) محور سه پارامتر مثبت بوده، هفت تا منفي بوده. اين مثبت‌ها هم بيشترينش در تجارت فرامرزي بوده كه ما در خدمت دوستان بوديم. \r\nدر مورد ساير موارد در حوزه فضاي كسب و كار ما اقدامات متنوعي را آغاز كرديم، چون يكي از محورهاي اساسي كارمان بوده،‌ نه فقط براي اين سرفصلي كه مأموريت داشتيم. ما در حوزه‌هاي ديگر اصلاح فرآيندها، تنقيح قوانين مربوط به حوزه، ارتباط با بخش خصوصي و تشكل‌ها و مواردي از اين دست همه را پيگيري كرديم كه بنده حتماً توضيح خواهم داد. در اين مورد اين آيين‌نامه هم سه مورد تدوين آيين‌نامه را به عهده وزارت صنعت، معدن و تجارت گذاشتند كه از همان روز اول كارگروه تشكيل شده و طي جلسات متعدد با حضور همه دستگاه‌هاي ذي‌ربط، ولو اينكه اين سه موردي كه بوده در خود ساختار فضاي كسب و كار و در پيوست همين بخشنامه ثبت مالكيت به سازمان ثبت اسناد و املاك كشور محول شده، اجراي قراردادها به قوه محترم قضائيه محول شده و ورشكستگي و پرداخت ديون هم همينطور به سازمان ثبت اسناد و املاك كشور به عنوان متولي اصلي واگذار شده.\r\nحالا در خود آيين‌نامه به ما تكليف شده كارگروه تشكيل بدهيم، كارگروه را خوشبختانه تشكيل داديم و اينها پيگيري شده، شاخص‌هايش تدوين شده البته بنده با وزارت محترم اقتصاد به عنوان متولي اين كار مكاتبات و مذاكره داشتم و با آنها صحبت كردم كه اين سه مورد هم در حوزه قوه قضائيه و ثبت اسناد است و آنها بايد مجري اصلي كار باشند. يعني وزارت صنعت در حوزه ثبت اسناد هيچ‌گونه ورود و اختياري ندارد. ليكن از حيث كلي چون ما در يك بحث ديگر در حوزه توليد خودمان را متولي مي‌دانيم، بخش اصلي توليد در اين حوزه است. لذا اينها را پيگيري كرديم، البته اين بحث مهمي است. واقعاً جا دارد اگر رياست محترم و مجلس در حوزه فضاي كسب و كار صلاح بداند، چون مورد تأكيد چندباره مقام معظم رهبري هم بوده و به عنوان يكي از كارهاي محوري و اقدامات اساسي است كه البته بنده در حوزه اقدامات خودمان موارد ديگري هم دارم كه احتمالاً سؤال‌كننده محترم موارد ديگري هم داشته باشند در بخش دوم بيشتر خدمتتان توضيحات ارائه خواهم كرد. والسلام"], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي سيدفريد موسوي بفرماييد."], ["سیدفرید موسوی", "", "بسم الله الرحمن الرحيم \r\nبنده هم عرض سلام و ادب دارم و خدمت همه همكاران محترم خسته‌نباشيد عرض مي‌كنم و همچنين از جناب آقاي رحماني وزير محترم صنعت، معدن و تجارت و هيأت همراه ايشان هم عرض ادب دارم و از هيأت‌رئيسه محترم هم تشكر مي‌كنم كه سؤال را در دستور قرار دادند. \r\nابتداي عرايضم لازم مي‌دانم كه روز آتش‌نشان را خدمت همه دريادلاني كه در نبرد با شعله‌هاي خانمان‌سوز جوانه‌هاي اميد را از بستر خاكسترها مي‌رويانند تبريك عرض بكنم. \r\nآقاي وزير! جناب‌عالي عالي‌ترين مقام بخش توليد و صنعت كشور هستيد. قطعاً وضعيت سرمايه‌گذاري و توليد تابعي از وضعيت فضاي كسب و كار كشور است كه اگر بخش نفت را در نظر نگيريم وزارتخانه متبوع حضرت‌عالي اصلي‌ترين متولي آن محسوب مي‌شود. بدون فضاي مناسب كسب و كار، رونق توليد محقق نخواهد شد و با اكتفا به اقدامات جزيره‌اي، ناهماهنگ و نامنسجم نمي‌شود نسبت به بهبود واقعي شاخص‌هاي اقتصادي مرتبط با بخش توليد اميدوار بود. با علم بر اين مهم بود كه مجلس شوراي اسلامي در ماده (22) برنامه ششم توسعه مقرر كرد كه دولت محترم بايد ترتيبي اتخاذ كند كه سالانه شاهد ارتقاي (10) پله‌اي در رتبه سهولت كسب و كار در كشور باشيم. \r\nمتأسفانه حاصل عملكرد شما و همكاران‌تان در دولت نه تنها اين هدف را محقق نكرده، كه در سال‌هاي اخير سقوط چهارپله‌اي جايگاه كشور در اين رتبه‌بندي را هم شاهد بوديم و نتيجه آن قرار گرفتن كشور در رتبه (128) شاخص سهولت كسب و كار بوده است. آقاي وزير! معني اين عدد اين است كه براي سرمايه‌گذاران (127) فرصت جذاب‌تر براي سرمايه‌گذاري در اقصي‌نقاط جهان نسبت به كشور عزيزمان ايران علي‌رغم اين‌همه استعداد و ظرفيت وجود دارد. اگر همكاران محترم اجازه بدهند آقاي وزير گوش بدهند. \r\nجناب آقاي رحماني! براساس مأموريت‌ها و وظايف ذاتي آن وزارتخانه انتظار است كه شما و زيرمجموعه‌ها حساس‌تر از ساير دستگاه‌هاي اجرايي نسبت به اين موضوع برخورد كرده و پيگير بهبود شرايط جاري باشيد. در حالي كه هيأت محترم وزيران هم طي مصوبه‌اي در تاريخ 1/3/96 همچنان كه اشاره كرديد تكاليف دستگاه‌ها براي بهبود فضاي كسب و كار را مشخص كرده. متأسفانه براساس ارزيابي‌هاي صورت‌گرفته و گزارش‌هاي رسمي منتشره توسط خود دولت وزارتخانه تحت امر شما در انجام تكاليف و وظايف محوله كوتاهي كرده كه اين كارنامه قابل قبولي در شرايط جاري اقتصادي نيست. \r\nترديدي ندارم كه شما از مشكلات مردم بي‌اطلاع نيستيد و بسياري از مسائل را حتي بهتر از ما مي‌دانيد. ترديد ندارم كه شما نيز مثل بنده و بسياري از همكارانم به كرّات مراجعه‌كنندگاني داشته و داريد كه مي‌خواهند كسب و كاري را شروع كنند و يا در منطقه‌اي سرمايه‌گذاري كرده و يا سرمايه‌گذاري قبلي را توسعه دهند و از انواع و اقسام سنگ‌اندازي‌هاي بي‌مورد در مسير كلافه نشده باشند. از مصائب و مشكلات سر راهشان مي‌گويند و دنبال راه چاره‌اند و متأسفانه در بسياري از موارد اين بي‌مهري‌ها توسط همكاران شما كه خود بايد حامي و ياور كار‌آفرين، توليدكننده و فعال اقتصادي باشند صورت گرفته و مي‌گيرد. مشكل اشتغال با توصيه و شعار حل نخواهد شد. \r\nبرادر عزيز! شما را واقعاً نمي‌دانم، اما بنده به شخصه شرمنده جواني مي‌شوم كه ماه‌ها است از كار بيكار شده و مي‌گويد با دست خالي ديگر روي برگشتن به خانه و بي‌جوابي به همسر و فرزندانم را ندارم. شرمنده جوان فارغ‌التحصيلي مي‌شوم كه پر از استعداد و انگيزه است، ولي هيچ كارفرمايي توان بكارگيري نيروي جديد را ندارد. ببينيد با اقتصادمان چه كرده‌ايم. همه مشكلات كه ناشي از تحريم نيست، دستگاه‌هاي متولي من‌جمله وزارت صنعت، معدن و تجارت چكار مي‌كنند كه سه سال متوالي در شاخص سهولت انجام كسب و كار افت داشته‌ايم و از رتبه (117) در سال 2016 به (118) در سال 2019 تنزل كرده‌ايم. \r\nجناب آقاي رحماني! من قبول دارم شما در شرايط اقتصادي نامطلوبي سكان‌دار وزارت شده‌ايد، اما در يك سالي كه از حضور شما در اين وزارتخانه مي‌گذرد چه تغيير ملموسي در بهبود و تسهيل شرايط فضاي كسب و كار ايجاد شده است. وزارتخانه شما به عنوان اثرگذارترين و مهم‌ترين وزارتخانه در حوزه كسب و كار چقدر توانسته به رسالت خود در بهبود فضاي كسب و كار عمل كند؟ كدام درد توليدكننده را مانا و پايا تسكين داده‌ايد؟ كدام زنجير را از پاي توليدكننده باز كرده‌ايد، كدام فرآيند اداري پيش روي فعال اقتصادي را تسهيل كرده‌ايد؟ كدام شاخص برداشتي توليدكنندگان و شاخص‌هاي اصلي بهبود فضاي كسب و كار در نظر فعالين اقتصادي بهبود پيدا كرده است؟ به نظر شما از بخش توليد كه مدام در حال دست و پنجه نرم كردن با محدوديت‌هاي مختلف مالي، قانوني و محيطي است چگونه مي‌توان انتظار شكوفايي داشت؟ جناب آقاي وزير! براي اينها چه پاسخي داريد؟ \r\nآقاي وزير! قرار بود سامانه (G4b) به عنوان پايگاه جامع مجوزهاي كسب و كار پيشخوان ارائه اطلاعات جزئي كليه مجوزهاي مرتبط با كسب و كار باشد. قرار بود چنان شفاف باشد كه فرآيند دريافت مجوزهاي كسب و كار را تسهيل كرده و مرهمي بر بلاتكليفي سرمايه‌گذاران باشد. اما وزارتخانه شما در عمل آن را به نمايشي از شفافيت تبديل كرد و صرفاً با قرار دادن نام مجوزهاي اعطايي در اين سامانه به صورت كلي و بي‌توضيح بيشتر فقط از خود رفع مسئوليت نمود و تأسف‌بارتر اينكه علي‌رغم اينكه هنگام طرح سؤال در كميسيون بر لزوم اصلاح اين رويه تأكيد كردم اراده‌اي براي اصلاح موضوع ديده نشد. \r\nآقاي رحماني! از سوي ديگر درگاه ملي مجوزهاي كشور به عنوان پايگاهي واحد براي ثبت درخواست‌هاي صدور مجوز ايجاد شده تا باعث تسهيل فرآيند اعطاي مجوز و جلوگيري از دوباره‌كاري‌ها شده و زمينه‌ساز صرفه‌جويي در زمان، هزينه و منابع كارآفرينان شود. تجربه‌اي كه در بسياري از كشورهاي جهان آزموني موفق را از سر گذرانده و در حال كار است، اين در حالي است كه وزارت متبوع شما به صورت موازي پايگاهي مشابه، اما منفك از سامانه‌هاي ملي را تحت عناوين پرطمطراق دائر كرده كه قرار است آن وظايف را نيز انجام دهد. حاصل اين عملكرد جزيره‌اي چيست؟ منفك كردن بخش صنعت و معدن از بانك اطلاعات ملي با چه مبنايي و بر چه اساسي صورت مي‌گيرد؟‌ پاسخ اتلاف وقت، انرژي و هزينه‌هاي ناشي از اين اقدامات جزيره‌اي را چه كسي خواهد داد؟ \r\nآقاي رحماني! براساس ماده (16) قانون بهبود محيط كسب و كار، وزارت تحت امر حضرت‌عالي موظف بوده آيين‌نامه‌اي را اجرايي كند كه براساس آن نهايتاً شهرداري‌ها ملزم شوند امكان دسترسي توليدكنندگان كوچك و متوسط به بازار مصرف را ايجاد و براي فروشندگان كم‌سرمايه، كسبه كم‌استطاعت، دستفروش‌‌ها و ساير كسب و كارهاي خرد امنيت كار را فراهم كند. بفرماييد در اين زمينه چه كرده‌ايد؟ كم مي‌شنويد از دستفروشاني كه مورد بي‌مهري مأموران شهرداري‌ها قرار گرفته يا مي‌گيرند؟ با يك آيين‌نامه ساده و البته عزمي جدي مي‌شد جلوي بسياري از برخوردهاي زشت با كسبه خرده‌پا را گرفت، ولي آقاي وزير!‌ اهمال كرديد. \r\nآقاي وزير! براساس ماده (7) مصوبه هيأت وزيران در حوزه كسب و كار وزارت صنعت، معدن و تجارت بايد به منظور تهيه برنامه عملياتي ارتقاء شاخص‌هاي اجرايي، قراردادها، ورشكستگي و پرداخت ديون و ثبت مالكيت كارگروهي تشكيل بدهد و با همكاري دستگاه‌هاي ذي‌ربط پيش‌نويس قوانين و مقررات مورد نياز را تهيه كند. هرچند كارگروه مزبور همچنان كه اشاره كرديد با محوريت آن وزارتخانه تاكنون نه جلسه تشكيل داده، ولي تاكنون هيچ برنامه عملياتي نهايي نشده و برنامه‌اي تدوين نشده. در چند ماه اخير هم اصلاً جلسه‌اي تشكيل نشده. طبيعي است كه خروجي ملموسي هم نداشته باشد. \r\nآقاي رحماني! وزارت صنعت بايد براساس ماده (8) قانون بهبود مستمر محيط كسب و كار اقدام به الكترونيكي كردن فرم‌ها و كليه فرآيندهاي اداري و تجارت خارجي اعم از واردات و صادرات كالا و خدمات و صدور اسناد و مدارك و امثالهم نمايد. با اين اقدام به راحتي مي‌توانستيد باعث تسهيل اقدامات اداري شده و صدالبته مانع فساد و رانت شويد. اگر همكاران محترم خانم‌مان اجازه بدهند. آقاي رحماني! چرا اين ساده‌ترين و بديهي‌ترين اقدام در آن وزارتخانه محقق نمي‌شود؟‌ آيا ذي‌نفعاني مانع از اجراي اين مهم شده‌اند يا صرفاً بدنه خسته آن وزارتخانه توان عملياتي كردن اين مصوبه را نداشت؟ يا در بخش معدن علي‌رغم تأكيد قانون معادن مبني بر تشكيل پنجره واحد جهت تسهيل كسب و كار در بخش معدن، اين قانون عملاً مغفول مانده و هيچ حركت مؤثري در جهت تشكيل آن توسط وزارت صورت نگرفته است. اين در حالي است كه با تشكيل پنجره واحد كليه فرآيندهاي صدور مجوز در كم‌ترين زمان ممكن و با حداكثر سرعت مي‌توانست صورت پذيرد. اخيراً در بخش صادرات و محصولات معدن و صنايع معدني كه براساس ظرفيت‌هاي ذاتي اين بخش بايد بيشترين تسهيل‌گري براي صادركنندگان صورت مي‌گرفت به بهانه‌هاي مختلف از جمله تنظيم بازار داخل با صدور بخشنامه‌هاي خلق‌الساعه و حتي روزانه ممنوعيت‌هاي مختلف توسط وزارت صمت ايجاد شد كه فرصت طلايي را به تهديد براي كارآفرينان و سرمايه‌گذاران بخش معدن تبديل كرد كه اين شرايط كمابيش در ساير بخش‌ها و حوزه‌هاي مرتبط با اين وزارتخانه نيز صادق بوده، به طوري كه فقط در سال 97 بيش از (400) بخشنامه در حوزه صادرات و واردات توسط آن وزارت ابلاغ شده است كه اين امر (يوسف‌نژاد ـ‌ آقاي موسوي! اگر براي قسمت دوم وقت مي‌خواهيد وقتتان تمام شده) من الان تمام مي‌كنم. موجبات سردرگمي و بروز مشكلات عديده براي فعالان اقتصادي شده است. آقاي وزير! آنچه گفته شد بخشي از آن چيزي است كه در دوره زعامت حضرت‌عالي و اسلافتان بر بخش توليد و كسب و كار كشور رفته است. من بقيه را منصرف مي‌شوم، وقت تمام شد. جناب آقاي رحماني! پاسخ‌هاي شما را مي‌شنويم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي رحماني! شما در حد هشت دقيقه و (30) ثانيه وقت داريد كه پاسخ نقطه‌نظرات جناب آقاي موسوي را بدهيد، بفرماييد."], ["رضا رحمانی", "", "با تشكر مجدد از جناب آقاي دكتر سيدفريد موسوي. اين سؤال مهمي است، من خودم هم علاقه دارم اي‌كاش يك فرصت موسعي در مورد فضاي كسب و كار داشته باشيم واقعاً همفكري كنيم و اقداماتي كه لازم است انجام بدهيم، منتها چند نكته را عرض كنم. نمايندگان محترم! در دوره توفيق خدمتگزاري و مسئوليتي كه بنده در وزارت صنعت، معدن و تجارت داشتم در حوزه كسب و كار و بهبود فضاي كسب و كار من باز هم تأكيد مي‌كنم بهبود فضاي كسب و كاري كه در حوزه كاري ما است. يعني كل امر فضاي كسب و كار در حوزه اين وزارتخانه نيست، برخي از شاخص‌ها و پارامترها مربوط است. \r\nاولاً در پارسال يكي از گلايه‌هاي توليدكنندگان و فعالين اقتصادي همانطور كه جناب آقاي دكتر موسوي اشاره فرمودند تعدد و تكثر بخشنامه‌ها و تغيير مقررات و رويه‌ها بوده. از دوره‌اي كه بنده مسئوليت را پذيرفتم اين را همه فعالين اذعان دارند كه به حداقل ممكن رسيده. يعني ما در سال 98 در حوزه‌هاي مختلف كمترين تغييرات را داشتيم آن جاهايي كه مجبور هستيم، يعني به خاطر مسائل تحريم و اينها يك تصميماتي بعضاً بايد گرفته بشود، و الا روال بر اين بوده و بنده ابلاغ كردم هيچ‌گونه بخشنامه‌اي بدون مشورت با فعالين صادر نمي‌شود، حتماً قبلاً با آنها همفكري مي‌شود، نظراتشان أخذ مي‌شود، اين سياست كلي دولت هم همين است. \r\nدر حوزه مجوزها‌ كه يكي از پارامترهاي اساسي مورد بحث ما است؛ دوستان ببينيد! روزي كه بنده مسئوليت پذيرفتم (89) مجوز در حوزه كاري ما دائر بوده، يعني مردم بايد مي‌آمدند و مجوز مي‌گرفتند. امروز ما اين را به (47) مجوز رسانديم، يعني همه بررسي شده با حضور كارشناسان خودمان، كارشناسان بخش خصوصي و حتي بعضاً از مركز پژوهش‌هاي مجلس نظرات كارشناسي خوبي كه دارند استفاده كرديم. هنوز بنده يك سال نشده توفيق پيدا كنم، (11) ماه است در خدمتتان هستم (40) درصد مجوزها را يا ادغام يا حذف كرديم. يعني مراجعه مردم و مراحل را در واقع كم كرديم. به نظر من ديگر در اين بازه زماني واقعاً بيشتر از اين نمي‌شد و اين هم با علم و اعتقاد بنده كه جدي بودم انجام شده به نحوي كه نتيجه اين همكاري و اقدامات اين شده كه وزارت اقتصاد و ساير عزيزان كه مسئول هستند و هيأت مقررات‌زدايي و تسهيل مجوزهاي كسب و كار وزارت صنعت، معدن و تجارت را به عنوان دستگاه برگزيده در دومين همايش ملي بهبود محيط كسب و كار معرفي كردم و مورد تقدير قرار دادم، يعني آنجايي كه مركز پايش آنجا است و وظيفه‌اش اين مأموريت است اقدامات ما را تأييد كرده و به عنوان نمونه موفق مورد تأييد قرار داده، البته اين براي استحضار عزيزان عرض مي‌كنم كه مورد تأييد قرار داده. به اضافه اين الان ما حضور فعال در شوراي گفتگوي ملي در همه استان‌ها داريم كه مجلس هم آنجا چهار تا از عزيزان رياست كميسيون برنامه و بودجه، صنايع، كشاورزي و امور اقتصادي حضور دارند و شاهد ماجرا مي‌باشند، به اضافه اينكه ما يك اقدام خوبي هم در حوزه فرآيندها و اصلاح فرآيندها شروع كرديم. البته سامانه‌ها را برادر عزيزم جناب آقاي موسوي يك تعريضي به آن داشتند. در حال حاضر اين سامانه‌هايي كه ما ايجاد كرديم، سامانه جامع تجارت را فعال كرديم، اين پنجره واحد تجارت كشور است، سامانه بهينه‌ياب را ارتقا داديم و روزآمدش كرديم، اين تمام مجوزها و پروانه‌هاي بهره‌برداري و فرآيندهاي استفاده از منابع صندوق و بسياري از فعاليت‌هاي وزارتخانه و فعالين اقتصادي در قالب اين سامانه است كه آخرين برنامه هم كه استناد كرديم برنامه مديريت تقاضاي محصولات پتروشيمي بوده. \r\nدوستاني كه در اين حوزه فعال هستند مي‌دانند كه سال گذشته شما مستحضر هستيد كه چقدر نوسانات داشتيم و مواد پتروشيمي در خيلي از موارد از (3000)، (4000) تومان به بالاي (20) هزار تومان رسيد، علتش هم عدم تطبيق اينها بوده. امسال خوشبختانه اين اصلاح شده، هفته قبل بنده در جمع صنعتگران استان اصفهان بودم آنجا اعلام مي‌كردند كه (90) درصد به بالا كارگروه مربوطه اعلام رضايت مي‌كرد. حالا ادعاي ما (90) نيست، ولي حداقل (80) درصد اصلاح شده و همكاران بنده به بنده قول دادند كه تا ماه‌هاي آينده اين سامانه كامل مي‌شود. اين سامانه‌ها يك جاهايي بايد با دستگاه‌هاي ديگر لينك مي‌شدند. در همين مورد با توانير، تأمين‌اجتماعي، ماليات و سازمان راهداري يك طرح تبادل اجرا كرديم، از آن كارهاي مهمي است كه موجب روان شدن مطلب و اصلاح امور و جلوگيري از مخصوصاً رانت و مسائل ديگري خواهد شد و شده و در هفته‌هاي گذشته عرضه‌هايي كه در بورس بوده در خيلي از موارد تعديل و واقعي شده و توليدكنندگان واقعي آمدند. \r\nسامانه جامع انبارها و مراكز نگهداري كالا، سامانه‌هاي يكپارچه مجوزها و سامانه اعتبارسنجي و رتبه‌بندي اعتباري، سامانه شناسه كالا، سامانه رهگيري كالا و سامانه‌هاي مختلف در حوزه كاداستر معدني همه اينها برخي قبلاً بودند و برخي در دوره بنده ايجاد شدند و به نظر من مهم‌ترين اقدامي كه مي‌شود جلوي فساد و رانت را گرفت همين تكميل اين اقدامات است و موجب ارائه خدمات بهتر به مردم خواهد شد و شده. يعني ما يكي از اين سامانه‌هايمان سامانه تداركات الكترونيكي دولت است كه دوستان حتماً اين را ملاحظه فرمودند. تا به امروز حدود (500) دستگاه اجرايي وارد اين سامانه شدند. (12) هزار تأمين‌كننده وارد شدند، الان ما در عرضه توانمندي‌هايمان در دو حوزه، هم در حوزه صنايع دانش‌بنيان و هم در حوزه كلي براي ساخت داخل كه دوستان مستحضر هستند امسال يكي از برنامه‌هاي راهبردي ما نهضت ساخت داخل است و اقدامات مؤثري بوده، بحمدالله موجبات رضايتمندي مقام معظم رهبري هم از اين بحث ساخت داخل فراهم شده، البته اقدامات ما به نظر خودمان هنوز تا تحقق فرمايشات ايشان خيلي فاصله دارد، دوستان من بايد با توان بيشتري و با روحيه جهادي دارند پيگيري مي‌كنند. \r\nهمه اين اقدامات در حال انجام است كه قاعدتاً با توجه به زماني كه ما داديم حتي به نظر بنده در حوزه‌‌هاي تأمين مالي باز اين سامانه‌ها همينطور، طرح رونق (يوسف‌نژاد ـ جناب آقاي رحماني متشكرم) چشم، البته جناب آقاي يوسف‌نژاد! موارد در حوزه كسب و كار واقعاً زياد و مهم براي ما است، حتي اگر در يك فرصت موسع‌تري هم باشد جزئي‌تر مي‌شود توضيح داد. مجدداً از جناب آقاي دكتر موسوي متشكرم كه اين فرصت را فراهم كردند كه امروز باز اين بحث به صورت ملي مطرح شد. يقيناً اقدامات را من حداقل به صورت مكتوب خدمت رياست محترم و نمايندگان تقديم مي‌كنم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي سيدفريد موسوي! شما در حد دو دقيقه و (40) ثانيه فرصت داريد، بفرماييد."], ["سیدفرید موسوی", "", "با سلام مجدد خدمت همكاران ارجمند و با سپاس از توضيحات جناب آقاي رحماني. \r\nآقاي وزير! من و همكاران به مضايق و مشكلات شما آگاهيم. مي‌‌دانم كه در شرايط سخت و پرفشاري سكان‌دار صنعت، معدن و تجارت كشور شديد. از محدوديت‌هاي مالي و اقتصادي كه با آن مواجه هستيد آگاهيم و به دست‌اندازها و ناهمواري‌هاي راهي كه در پيش داريد واقفيم. طبيعي است كه هدف از طرف سؤال حل مسأله است. از جناب‌عالي انتظار دارم كه درخصوص مواردي كه ذكر شد اقدامات اصلاحي جدي را در دستور كار قرار بدهيد. ما بر اقداماتي كه انجام شد واقفيم، ولي يك‌سري از تكاليف زمين مانده و يكسري از تكاليف به درستي اجرا نشده. سامانه‌هايي كه اشاره كرديد من خدمتتان عرض كردم اين سامانه‌ها جزيره‌اي هستند، اين سامانه‌ها در كنار سامانه‌هاي ديگري كه در حوزه كسب و كار در سطح ملي فعال شدند كه قرار نگرفته‌اند. \r\nتوقع دارم امروز يك زماني را وعده بدهيد تا يك برنامه عملياتي به مجلس و كميسيون اقتصادي ارائه بشود كه حاوي زمان‌بندي مشخص درخصوص انجام تكاليف آن وزارتخانه در حوزه بهبود فضاي كسب و كار باشد. همچنين برگزاري جلسات مختلف قطعاً تأثيري در بهبود فضاي كسب و كار ندارد، اشاره داشتم براي يكي از وظايف شما (9) جلسه كارگروه تشكيل داده، ماه‌هاي اخير تعطيل شده و عملاً هيچ تأثيري در بهبود فضاي كسب و كار تأثير ملموس نگذاشته. \r\nاين برنامه عملياتي علاوه بر جلوگيري از سردرگمي بين مديران و تصميم‌گيرندگان حوزه‌هاي متنوع آن وزارتخانه قطعاً در رفع مشكلات فعالان اقتصادي يك گام مهم مي‌تواند تلقي بشود. انتظار بود و هست كه امروز شما برنامه عملياتي را به مجلس و در واقع اعلام بكنيد كه مديران شما هم متعهد باشند. بهبود فضاي كسب و كار قطعاً يكي از مواردي است كه همه ما بايد خودمان را موظف براي اين قضيه بدانيم. با شعار همانطور كه عرض كردم سرمايه‌گذاري را نمي‌توانيم تسهيل كنيم، با جلسات مختلف نمي‌توانيم تسهيل بكنيم. ما تا كي مي‌خواهيم همينطور هر سال چهار پله سقوط بكنيم بعد بگوييم ما هم تلاش كرديم، بقيه كشورها هم تلاش مي‌كنند، قطعاً تلاش ما بسيار كند بوده كه ما اين سقوط‌ها را شاهد هستيم. اميدواري الان در حوزه فعالان اقتصادي ما تبديل به يأس مي‌شود. جواب اين نااميدي‌ها را چه كسي بايد پاسخ بدهد؟ الان همين مجوزها و سردرگمي‌هايي كه شما اشاره كرديد حذف كرديم (يوسف‌نژاد ـ‌ متشكرم، وقتتان تمام شد) قطعاً به هر حال نمي‌تواند كارگشا باشد و انتظار است كه ان‌شا‌ءالله شما اين قضيه را پيگيري داشته باشيد و فرياد سكوت فعالان و سرمايه‌گذاران هم باشيد."], ["علی اردشیرلاریجانی", "", "متشكريم، جناب آقاي موسوي! ما به رأي بگذاريم يا نه؟"], ["سیدفرید موسوی", "", "من فكر مي‌كنم اگر آقاي وزير يك قولي به مجلس بدهند كه برنامه عملياتي ارائه بدهند كه تكاليفشان را با چه برنامه عملياتي و بر چه اساسي مي‌خواهند ان‌شا‌ءالله محقق بكنند."], ["علی اردشیرلاریجانی", "", "آقاي وزير! شما برنامه عملياتي‌تان را به كميسيون ارائه مي‌دهيد‌؟ ارائه مي‌دهند، متشكريم."]]}, "order7": {"title": "7\r\nناطقان جلسه آقايان: محمدباسط درازهي، مسعود رضايي، محمدنعيم اميني‌فرد، اكبر تركي و كورش كرم‌پورحقيقي", "discussions": [["علی اردشیرلاریجانی", "", "سخنرانان را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي محمدباسط درازهي نماينده محترم سراوان، سيب، سوران و مهرستان.\r\nـ آقاي مسعود رضايي نماينده محترم شيراز.\r\nـ آقاي محمدنعيم اميني‌فرد نماينده محترم ايرانشهر، سرباز، دلگان، بخشهاي بنت، فنوج، آشار، لاشار و آهوران.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي اكبر تركي نماينده محترم فريدن، چادگان و فريدونشهر، بويين و ميان‌دشت.\r\nـ آقاي كورش كرم‌پورحقيقي نماينده محترم فيروزآباد، فراشبند، قير و كارزين.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي محمدباسط درازهي براي ارائه نطقشان دعوت مي‌كنيم، بفرماييد."], ["محمد باسط درازهی", "نطق 7 دقیقه ای", "به نام ايزد منان\r\nسلام محضر ملت شريف ايران، مردم فهيم حوزه انتخابيه‌ام و شما وكلاي محترم ملت. ضمن فصل‌الخطاب قرار دادن منويات ارزشمند مقام معظم رهبري جا دارد از إذن ايشان درخصوص تخصيص (300) ميليون يورو براي اتمام پروژه راه‌آهن چابهار ـ زاهدان جهت توسعه سواحل مكران تشكر بكنم و اميدوارم كه در فاز بعدي اين پروژه احداث راه‌آهن سراوان كه مصوبه مجلس و مطالعات آن در وزارت راه و شهرسازي انجام گرفته است در دستور كار دولت و مجلس قرار گيرد و نيز درخواست مي‌شود تا براي يك دوره پنجساله ديگر جهت مهار آب‌هاي مرزي به ويژه در شرق كشور با اولويت اتمام پروژه‌هاي نيمه‌تمام و آبخيزداري مجوز برداشت از صندوق توسعه ملي صادر بفرماييد. \r\nاز رياست محترم قوه قضائيه درخصوص مبارزه مقتدرانه با فساد صميمانه سپاسگزارم و از مديركل محترم دادگستري استان درخصوص اعلام اينكه اهل مدارا با فساد نخواهد بود و در قضاوت به هيچ‌وجه مسأله قوميت، نژاد و لهجه لحاظ نخواهد شد و تنها قانون ملاك عمل است تشكر مي‌كنم، اما مدارا با شهروندان همواره مد نظر خواهد بود. اميدوارم كه همچنان با مافياي سازمان‌يافته در استان مقابله جدي بشود، اما بنا به فرمايش مقام معظم رهبري با كساني كه با جابجايي چند ليتر سوخت و كوله‌بري در مرز كه با مشقت گذران زندگي مي‌كنند و اتفاقاً قاچاق سازمان‌يافته و تهديد هم محسوب نمي‌شوند برخورد بي‌رحمانه و خشن نشود. \r\nاز رياست محترم قوه قضائيه بجد مي‌خواهم با افرادي كه به عقايد و ارزش‌هاي شهروندان توهين و وحدت را لگدمال مي‌كنند برخورد جدي بشود تا انسجام اجتماعي و وحدت ملي به تهديد تبديل نشود و نيز كنترل مدبرانه بر فضاي مجازي تا تخريب منجر به نااميدي از كارگزاران نظام نگردد. از وزارت فرهنگ و ارشاد اسلامي بجد مي‌خواهم كه از ساخت و اكران فيلم‌هايي كه چهره قوم بلوچ را عامدانه خشن معرفي مي‌كند جلوگيري و از فيلم‌سازاني حمايت شود كه راغب توليد فيلم از ارزش‌ها و سوژه‌هاي ارزشمند و معنادار استان هستند. \r\nوزارت فرهنگ و ارشاد،‌ صدا و سيما و فيلم‌سازان مطلع باشند كه حضور ارزشمند مقام معظم رهبري در بلوچستان و ميهمان‌نوازي و صميميت مردم بلوچ مي‌تواند به فيلمي ارزشمند تبديل شود، نه فيلم «روز صفر» و «شبي كه ماه كامل شد» يا فيلم‌هايي از اين دست كه چهره استان را منفي و خشن معرفي مي‌كند و بهتر بگويم يا مطالعه دقيق و عميق تاريخ كمك خواهد كرد تا فيلم‌هايي با محتواي رشادت‌ها و دلاورمردي‌هاي قوم بلوچ از ميرچاكر و ميركمبر، ميرجنل و ميرجيرند، از رستم و سهراب تصرف هند، مقابله به نبرد با انگليسي‌ها و پرتغالي‌ها در حمله به ايران و ساير ظرفيت‌ها، جاذبه‌ها و ميهمان‌نوازي قوم متمدن و اصيل ايراني آريايي كه فردوسي در شاهنامه به دفعات و كرات مي‌فرمايد:\r\nسپاهي ز گردان كوچ و بلوچ\r\nسگاليده به جنگ و برآورده قوچ\r\nكه كس در جهان پشت ايشان نديد\r\nبرهنه يك انگشت ايشان نديد\r\nسپه‌دارشان بود رزم‌آزماي\r\nكز او بود گاه نكويي به جاي\r\nدرفشي برآورد و شير و پلنگ\r\nهمي از درفشش بيازيد جنگ\r\nگزين كرد از او نامداران سوار\r\nاسيران جنگي ده و دو هزار\r\nهم از پهلوي، پارس و كوچ و بلوچ\r\nز گيلان جنگي و دشت سروس\r\nزكار بلوچ ارجمند اردشير\r\nبكوشيد با كاردانان پير\r\nزگفتار دهقان برآشفت شاه\r\nبه سوي بلوچ آمد اندر ز راه\r\nو اما سخني با جناب آقاي رئيس‌جمهور؛ ضمن تقدير از چندين سفر جناب آقاي رئيس‌جمهور به سيستان و بلوچستان و سفر آتي به سراوان از جناب‌عالي مي‌خواهم بجد و با دستي پر به شهرم سفر كنيد كه از مهم‌ترين مطالبات مردم از جناب‌عالي در حوزه انتخابيه‌ام عبارتند از كلنگ‌زني پروژه (600) كيلومتر گازرساني به شهرهاي سراوان، سوران، مهرستان، جالق، سيركان، محمدي، اسفندك، گشت، ناهوك، هيدوچ و آشار. تأمين اعتبار جهت اتمام پروژه‌هاي نيمه‌تمام و يا مصوب‌شده حوزه انتخابيه راه‌آهن سراوان، باند دوم جاده سراوان ـ خاش ـ زاهدان، احداث خط انتقال سد ماشكيدعليا، سفلي و شهركور و صدور مجوز تأمين اعتبار جهت مهار آب‌هاي مرزي و آبخيزداري. مصوب كردن مرز سراوان ـ كهك به عنوان مرز رسمي و بين‌المللي با گمرك رسمي، ارتقا در تقسيمات كشوري در سه شهرستان به ويژه ايجاد شهرستان جالق كه از مطالبات جدي، بحق و ديرينه مردم شريف جالق است. صدور مجوز تردد خودروهاي پلاك موقت چابهار در سراسر استان، كلنگ‌زني كارخانه سيمان سراوان و استخراج ساير معادن حوزه انتخابيه، تأمين اعتبار ويژه به بيمارستان سراوان با توجه به اينكه ساليانه هزاران اتباع خارجي را رايگان مداوا كرده و هزينه‌هاي سنگيني را متحمل شده كه كيفيت خدمات بهداشتي و درماني را از شهروندان ايراني به شدت كاهش داده است. \r\nارتقاي جاده‌هاي حوزه انتخابيه از اصلي به فرعي و احداث راه‌هاي روستايي و مرزي، افزايش سوخت خودروهاي سواري به (300) ليتر با توجه به بعد مسافت و گستردگي استان و نبود زيرساخت‌هاي مناسب حمل و نقل و ناوگان‌هاي عمومي. رفع موضوع كدينگ، ثبت جهاني باغ‌شهر ملي جالق، ارتقاي مجتمع آموزش عالي، تدريس زبان بلوچي، اتمام سيل‌بندها و استاديوم‌هاي ورزشي و تأمين اعتبار خط انتقال آب تهلاب به سراوان، احداث دانشگاه فرهنگيان و مجتمع سلامت، اتمام بيمارستان‌هاي سيب و سوران و مهرستان. احداث بيمارستان‌هاي جالق، مهرگان، بم‌پشت و هيدوچ و استقلال ادارات در شهرستان‌هاي تازه تأسيس حوزه انتخابيه به ويژه سيب و سوران و مهرستان. \r\nو در پايان خدمت همشهريانم يكبار ديگر با صداي رسا اعلام مي‌كنم من همچنان پاي عهدي كه با شما بستم ايستاده‌ام و هر آنچه را كه مي‌توانستم از خود گذشتم، آمدم تا كاري بكنم تا پاره‌اي از محروميت‌هاي مزمن منطقه و رنج و التيام شما شهروندان بكاهم، زيرا كه تاب و تحمل ديدن محروميت ديارم را نداشته و ندارم. \r\nبي‌مزد بود و منت، هر خدمتي كه كردم\r\nيا رب مباد كس را، مخدوم بي‌عنايت\r\nوالسلام عليكم و رحمه الله"], ["علیرضا رحیمی", "", "از رعايت وقت متشكرم، از جناب آقاي مسعود رضايي نماينده محترم شيراز دعوت مي‌‌كنيم، بفرماييد."], ["مسعود رضائی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nعرض سلام و احترام خدمت همكاران عزيز دارم. با تشكر از هيأت‌رئيسه محترم كه اين وقت را در اختيار من قرار دادند. با عرض سلام و ادب به پيشگاه ملت شريف ايران و آرزوي بهروزي براي هموطنان عزيز سخنم را با كلام سعدي شيرازي آغاز مي‌كنم كه فرمود: \r\nاگرچه پيش خردمند خامشي ادب است \r\nبه وقت مصلحت آن به كه در سخن كوشي \r\nدو چيز طيره عقل است دم فرو بستن \r\nبه وقت گفتن و گفتن به وقت خاموشي\r\nبيش از سه سال از عمر مجلس دهم سپري گشت و اين دوره نيز مانند ادوار گذشته با فراز و نشيب‌هايي مواجه بود و در اين مدت كشور دچار بحران‌ها و اتفاق‌هاي ناگواري همچون حادثه پلاسكو، سقوط هواپيماي مسافربري بر فراز دنا، حادثه نفتكش سانچي، وقوع زلزله كرمانشاه، سيل شيراز و گلستان و لرستان و حادثه تروريستي در اهواز و مجلس گرديد. از همه مهم‌تر خروج آمريكا از برجام و به تبع آن اعمال تحريم‌ها و ركود اقتصادي از جمله وقايعي بود كه مردم ايران را در زحمت و تنگناي شديد قرار داد. انتظار مي‌رفت پس از گذشت (40) سال از پيروزي انقلاب اسلامي در راستاي شعارهاي آن مسئولان نظام كه اكثراً در بدنه حاكميت اعم از قواي سه‌گانه، نهادها و دستگاه‌هاي نظارتي، امنيتي و تصميم‌گير تا زمان حال حضور داشته و دارند با دورانديشي، تجربه و پيش‌بيني وقايع بتوانند، به راحتي از اين بحران‌ها عبور كرده و پاسخگوي ولي‌نعمتان خود يعني ملت بزرگ ايران باشند. \r\nاما پرواضح است كه در بسياري از بخش‌‌ها نه تنها پيشرفتي حاصل نشد، بلكه شعارها در حد شعار باقي ماند و به آنها جامه عمل پوشانده نشد. عجيب‌تر آنكه هنوز بسياري از مسئولان و صاحبان تريبون از نمايندگان مجلس گرفته تا مجريان و واعظان و مذكران همان شعارها را با صداي بلندتر تكرار كرده و با تهيه عكس و فيلم و پخش كردن در رسانه‌ها به عنوان برگ برنده خود از آنها بهره‌برداري مي‌كنند و صداي بحق مردم شنيده نمي‌شود. پس به قول شاعر: \r\nزبان‌بريده به كنجي نشسته صم بكم\r\nبه از كسي كه نباشد زبانش اندر حكم\r\nدر عين حال واقعيت‌ها را بايد گفت ولو به زيان‌مان باشد. با مرور بر تاريخ (40) ساله در مي‌يابيم كه همه گروه‌هاي سياسي در خوب و بد امورات شريك بوده‌اند اگر پيشرفتي حاصل شده نتيجه تشريك مساعي همگان بوده و اگر موفقيتي حاصل نشده نتيجه تفرقه، سهم‌خواهي و در نظر نگرفتن منافع ملي بوده است. مردم بيش از توان خود در پيشبرد اهداف تلاش كرده و دين خود را ادا كرده‌اند. (38) سال قبل در چنين روزهايي با شروع جنگ تحميلي مردم اين سرزمين تمام‌قد با اعتمادي كه به نظام داشتند، به مناطق جنگي هجوم برده و از اموال و دارايي خود گذشتند و فرزندان خود را براي دفاع از كشور فدا كرده‌اند. اين فداكاري‌ها براي برقراري عدالت، توزيع عادلانه ثروت و قدرت بود. \r\nدر سالروز جنگ تحميلي با اينكه خبري از آتش جنگ نيست، اما جراحات و سوزش جنگ اقتصادي بر پيكر مردم به مراتب دردناك‌تر از جراحات تركش خمپاره است. چقدر دردآور است در اين شرايط سخت و دشوار كه مردم در فقر و تنگ‌دستي به سر مي‌برند عده‌اي به واسطه ايثار همين مردم صاحب مقام و مكنت شده و در زياده‌خواهي و دست‌اندازي به بيت‌المال خود را از صف مردم جداكرده و به اشرافي‌گري و تجمل‌گرايي روي آورده‌اند و باعث بدبيني مردم به حكومت شده. يكي از مشكلات عمده كشور باز گذاشتن دست فسادگران و اخلال‌گران اقتصادي است. دستگاه‌هاي نظارتي قبل از اينكه فسادي شكل گيرد بايد شرايط را به گونه‌اي نظارت كنند كه فساد صورت نگيرد، زيرا درمان بسيار سنگين و هزينه‌بر است. اينكه هر از چند سالي با تغيير افرادي بگير و ببند راه انداختن چندان مؤثر نيست و خاطره ديوان استصفا را در فراذهن مي‌آورد. به جرأت مي‌گويم خطر نفوذي‌هاي اقتصادي به مراتب بيشتر از نفوذي‌هاي سياسي و اجتماعي است، چراكه اكثر افراد جامعه نيازمند مالي هستند. زندگي معلمان، كارمندان، بازنشستگان و كارگران ديگر برنمي‌تابد كه اختلاس‌هاي هزاران ميلياردي در صدر اخبار قوه قضائيه باشد و حاصلي براي زندگي‌شان نداشته باشد. \r\nضمن تشكر از رياست قوه قضائيه كه اخيراً مبارزه با فساد را شروع كرده، اگر عزم بر شفافيت و جلب اعتماد جامعه است بهتر است با همراهي نمايندگان مجلس به تحقيق و تفحص در دستگاه‌هاي قضاء و نظارتي بپردازند، تا به شفافيت موضوع بيانجامد. يكي از اسناد بالادستي نظام سند (20) ساله چشم‌انداز جمهوري اسلامي است كه بيان مي‌دارد جامعه ايراني در افق 1404 در پرتوي عزم ملي و خرد جمعي در مسير تحقق آرمان‌ها و اصول قانون اساسي، كشوري متناسب با مقتضيات فرهنگي، جغرافيايي و تاريخي خود با تأكيد بر مردم‌سالاري ديني، عدالت اجتماعي، آزادي مشروع، حفظ كرامت و حقوق انسان‌ها و بهره‌مند از امنيت اجتماعي و قضائي خواهد بود كه شاخص‌هايي همچون رفاه و امنيت ملي، تأمين‌اجتماعي، نرخ اشتغال و تورم، كاهش فاصله درآمد ميان دهك‌هاي بالا و پايين جامعه، امنيت غذايي و ايجاد و فرصت‌هاي برابر و توزيع مناسب نهاد مستحكم خانواده به دور از فقر، فساد، تبعيض و بي‌عدالتي توجه ويژه شده. اكنون با گذشت (16) سال از ابلاغ اين سند تا چه اندازه به اهداف نزديك شده‌ايم؟‌ آيا با توجه به گزارش‌هاي اختلاس، قانون‌گريزي، تبعيض، ويژه‌خواري، تورم، ركود اقتصادي، فقر، تضعيف بنياد خانواده، پارتي‌بازي، فساد، اختلاف طبقاتي، تجمل‌گرايي و اختلافات داخلي از كشورهاي تطبيقي در سند چشم‌انداز جلوتر نيستيم؟ (رحيمي ـ متشكرم) تا كي مي‌خواهيم بر سر هم فرياد زنيم مردم بهتر از همه مي‌فهمند و درك بالايي از مشاكل دارند. آنها مي‌دانند كه داد و فرياد و تقصير را بر گردن اين و آن انداختن هيچ دردي را دوا نمي‌كند. پس بياييم تا دير نشده براي نجات از مشكلات و عبور از معضلات و براي جلب اعتماد مردم همانند جنگ تحميلي مردم را شريك بدانيم و با خواست از آنها راه برون‌رفت را به دست بياوريم. والسلام عليكم و رحمه الله و بركاته"], ["علیرضا رحیمی", "", "متشكريم، ناطق بعدي جناب آقاي محمدنعيم اميني‌فرد نماينده محترم ايرانشهر، سرباز، دلگان، بمپور، بخشهاي بنت، فنوج، آشار، لاشار و آهوران هستند، بفرماييد."], ["محمد نعیم امینی فرد", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nسلام و درود بر مقام شامخ شهدا به خصوص بزرگداشت ياد شهيد سبيل اخلاقي كم‌سن و سال‌ترين شهيد دفاع مقدس، نوجواني از تبار دلاورمردان بلوچ. ايثارگران و جانبازان معزز انقلاب اسلامي و آرزوي طول عمر بابركت براي مقام عظماي ولايت. \r\nملت شريف ايران، امناي ملت! همانطور كه مستحضريد مردم نجيب و مرزدار استان سيستان و بلوچستان با تاريخ غني و تنوع رشك‌برانگيز فرهنگي و اجتماعي همواره در تاريخ پرفراز و نشيب ايران نقش‌آفريني برجسته‌اي نموده‌اند. در سده‌هاي اخير و در جريان انقلاب شكوهمند و پس از آن صحنه‌هاي ديگر همچون جنگ تحميلي، حضور مؤثر و آگاهانه‌اي را در تمامي عرصه‌‌هاي حمايت از دستاوردهاي انقلاب اسلامي داشته‌اند. اين در حالي است كه همچنان سيماي عمومي استان علي‌رغم پتانسيل قابل ملاحظه و بعضاً كم‌نظير با فقر و بيكاري گسترده و شاخص‌هاي پايين توسعه گره خورده و انتظار مي‌رود پس از گذشت قريب به چهار دهه از پيروزي شكوهمند انقلاب با تخصيص اعتبارات ويژه جهت برون‌رفت استان از اين فقر و ارتقاي شاخص‌هاي توسعه به نرم متوسط كشوري اهتمام ويژه‌اي انديشيده شود. \r\nجناب آقاي دكتر روحاني رياست محترم جمهوري اسلامي! ضمن تشكر از جناب‌عالي براي إتخاذ مواضع انقلابي در صحن مجمع عمومي سازمان ملل و همچنين تداوم سياست چندجانبه گرايي و پرهيز از تنش‌هاي بي‌مورد در صحنه روابط خارجي يادآوري مي‌كنم كه مابه‌ازاي آن ايجاد تفاهم ملي و استفاده از ظرفيت تمامي نخبگان معتقد به فراگفتمان انقلاب اسلامي است كه ان‌شا‌ءالله براساس وظايفي كه قانون اساسي بر دوش جناب‌عالي گذاشته است در اين ارتباط اهتمام ويژه‌اي داشته باشيم. اما آقاي دكتر روحاني! با توجه به اينكه شما بالاترين رأي‌آوري و اعتماد را در ميان مردمان نجيب بلوچ داشته‌ايد، متأسفانه بسياري از وعده‌هاي شما در استان تحقق نيافته است. انتقال آب دريا با هدف تأمين آب شرب، كشاورزي و صنعت انجام نشده، وعده برجا مانده احداث پتروشيمي ايرانشهر محقق نگرديده و روند احياء‌ شركت صنايع بافت بلوچ به كندي پيش مي‌رود. \r\nزمينه استقرار هيچ صنعت هايتك و مادر با اشتغالزايي در منطقه آغاز نگرديده و همچنان به دليل عدم وجود بزرگراه‌ها و جاده‌هاي امن بيشترين آمار مرگ و مير متعلق به اين استان است و همچنان كمبود شديد پرسنل و فضاهاي آموزشي، ريشه‌كني جهل و بي‌سوادي را در استان در هاله‌اي از ابهام فرو برده است. \r\nجناب آقاي دكتر روحاني! با توجه به سفر قريب‌الوقوع جناب‌عالي به استان از جناب‌عالي مصرانه مي‌خواهم اولاً حتماً ديداري از مركز جغرافيايي و فرهنگي استان بنا به تعبير مقام معظم رهبري ايرانشهر داشته باشيد و ديداري با مردمي كه بيشترين اقبال را از جناب‌عالي و گفتمان منتسب به جناب‌عالي داشته‌اند در برنامه‌هاي خود بگنجانيد، علاوه بر اين با توجه به وضعيت اشتغال و معيشت نامناسب و بحراني مردم استان هرچه سريع‌تر با تخصيص اعتبارات ويژه و با بهره‌گيري از پتانسيل‌هاي بي‌نظير استان نسبت به شكوفايي اقتصادي مردم و تعريف و اجراي چند مگاپروژه مشخص گام مؤثري برداريد. \r\nآقاي دكتر روحاني رئيس‌جمهور محترم! نظر به ساختار به شدت متمركز در مركز استان پهناور سيستان و بلوچستان و عدم بهره‌مندي مردمان مركز و جنوب استان از بسياري از مواهب و بركات نظام به دليل بعد مسافت و از طرفي عدم برنامه دولت در جهت تقسيم و ضرورت يكپارچگي استان با هدف برون‌رفت استان از وضعيت بن‌بست فعلي انتظار مي‌رود با قيد فوريت همانند الگوي جنوب استان پهناور كرمان ضمن رفع موانع قانوني موجود دستور رفع موانع استقرار چند اداره‌كل و سازمان حمايتي من‌جمله آموزش و پرورش، جهادكشاورزي، آب و فاضلاب، انتظامي و سازمان‌هاي حمايتي را در دستور كار خودتان قرار بدهيد. ضمن اينكه از عنايت ويژه آقاي دكتر روحاني و وزير محترم راه و بهداشت در جهت استقرار دانشگاه علوم‌پزشكي ايرانشهر همچنين اداره‌كل راهداري و پايانه‌هاي ايرانشهر تقدير و تشكر مي‌كنم. \r\nجناب آقاي دكتر روحاني! يكي از شعارهاي جدي جناب‌عالي در هر دو دوره انتخابات رياست جمهوري ارتقاي جايگاه نخبگان مناطق پيراموني و قومي ايران در نظام برنامه‌ريزي و مديريتي كشور بود كه به همين دليل مورد اقبال مردم اين مناطق قرار گرفتيد، اما عملكرد دولت در شش سال گذشته حكايت از فراموش شدن شعارهاي داده‌شده دارد كه منجر به سرخوردگي مردم و نخبگان مناطق پيراموني و قومي ايران شده است. ادامه اين وضعيت چالش‌ برانگيز حتماً مشكلات جدي براي نضج‌گيري هويت ملي و ايراني و نيز مشاركت مردم در عرصه‌هاي سياسي خواهد داشت. \r\nهمچنين لازم است از مبارزه قوه قضائيه با جرايم يقه‌سفيد كه اقدام ملي و ارزشمند براي حذف عناصر فاسد از دستگاه‌هاي دولتي و حاكميتي است كه با عملكرد مخرب‌شان مسير زلال انقلاب اسلامي را آلوده كرده‌اند، از عزم رياست محترم قوه قضائيه براي افزايش سلامت قواي سه‌گانه صميمانه تشكر مي‌كنم. \r\nجناب آقاي مهندس زنگنه! متأسفانه تصميمات وزارت متبوع جناب‌عالي در استان سهميه‌بندي اندك و كدينگ استاني، ايجاد تضييقات در اختصاص سهميه به ماشين‌آلات سنگين باعث ايجاد نارضايتي گسترده مردم گرديده است. لذا انتظار مي‌رود تجديد نظر اساسي در افزايش سهميه بنزين به حداقل (300) ليتر همراه با رفع تضييقات سهميه‌اي، شركت‌ها و افراد داراي ماشين‌آلات سنگين درخصوص قاچاق گسترده مواد نفتي همچون در ساير نقاط كشور در حدود مسئوليت خود هم پاسخگو باشيد. \r\nاما آقاي دكتر اسلامي! ضمن اينكه درخواست داريم با توجه به حادثه اخيري كه در مسير قطار مسافري بم به زاهدان ايجاد شد، توجه جدي و همچنين بررسي كارشناسي به عمل بياوريد، ضمن اينكه مستحضر هستيد به واسطه وضعيت نامناسب اكثر محورهاي مواصلاتي و جاده‌هاي برون‌شهري شاهد بيشترين تلفات جاد‌ه‌اي در استان هستيم. فرودگاه ايرانشهر علي‌رغم اينكه سرمايه‌گذاري قابل توجهي در بخش احداث ترمينال و پايانه سوختي داشته است متأسفانه به دليل عدم برنامه‌ريزي مناسب همچنان از پروازهاي مستقيم محروم است. \r\nجناب آقاي دكتر رحماني‌فضلي ضمن اينكه تشكر مي‌كنم (رحيمي ـ متشكرم) از عنايت ويژه جناب‌عالي در جهت استقرار فرمانداري در شهرستان بمپور درخصوص معطل ماندن و بلاتكليفي پروژه‌هاي ارتقاي بخش‌هاي كلات سرباز، آشار، پيشين، بزمان، بنت به شهرستان يادآور مي‌شوم كه حسب وجود تمامي شرايط اين بخش‌هاي محروميت منطقه آمار بالا، بعد مسافت تا شهرهاي برخوردار ان‌شا‌ءالله هرچه سريع‌تر نسبت به ارتقاي اين مناطق اقدام فرماييد."], ["علیرضا رحیمی", "", "متشكرم، از ناطق بعدي جناب آقاي اكبر تركي نماينده محترم فريدن، چادگان و فريدونشهر، بويين و ميان‌دشت دعوت مي‌كنيم، بفرماييد."], ["اکبر  ترکی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nبه روح پرفتوح حضرت امام و شهداي انقلاب اسلامي، شهداي جنگ تحميلي، شهداي عزيز مدافعين حرم سلام و درود مي‌فرستيم. عرض سلام و ادب به پيشگاه مقام عظماي ولايت داريم، خدمت ملت شريف ايران و همچنين مردم عزيز چهار شهرستان حوزه انتخابيه‌ سلام عرض مي‌كنم. روز آتش‌نشان را به آتش‌نشانان زحمتكش سراسر كشور تبريك عرض مي‌كنم. پيشاپيش فرارسيدن اربعين امام حسين (عليه‌السلام) را تسليت عرض مي‌كنم. اميدواريم ان‌شا‌ءالله امسال مردم عزيز سراسر دنيا دلباختگان به امام حسين (عليه‌السلام) هرچه بيشتر در اين راهپيمايي سياسي ـ عبادي بي‌نظير جهاني اربعين ان‌شا‌ءالله شركت بكنند و از مسئولين محترم هم تشكر مي‌كنيم و هم توصيه داريم كه تسهيلات خوبي را در اين جهت ان‌شا‌ءالله داشته باشند. \r\nامروز گفتمان مقاومتي را كه مقام عظماي ولايت به خصوص در طي دو سال گذشته آن را هر روز تأكيد مي‌كردند الحمدلله براي تمام جهانيان و به خصوص ملت عزيز ايران روشن و مبرهن شده. جبهه مقاومت با اقتدار روزافزون بر تمام توطئه‌هاي دشمنان فائق آمده، مقاومت در لبنان، فلسطين، سوريه و عراق و اخيراً مقاومت انصار‌الله لبنان در پيروزي هوايي و زميني بر مزدوران سعودي زبانزد است كه تقدير و تشكر مي‌كنيم. با اتحاد و انسجام مردم عزيز ما به خصوص در ايران اسلامي و پيروي از منويات مقام عظماي ولايت ان‌شا‌ءالله اين راه مقاومت ادامه پيدا خواهد كرد و آنهايي كه دنبال بودند كه در ايران اسلامي يا جنگ يا مذاكره حاصل مي‌شود بدانند و ديدند و روشن شد كه الحمدلله راه مقاومت راه اصلي و پيروزي است. عدم اعتماد به اروپاييان و دم خروسشان كه با نامه‌اي كه بر عليه ايران اسلامي اخيراً انتشار دادند مشخص شد. \r\nاما راجع به مشكلات حوزه انتخابيه در رابطه با جاده‌ها به جناب آقاي دكتر اسلامي بايد عرض كردم تكميل باند دوم داران ـ دورود كه شامل زيرگذر ازنا، پل نوغان شش، هفت كيلومتر از اين جاده باقي مانده. امسال (22) ميليارد تومان اعتبار دارد، يك ريال در اين زمينه هزينه نشده، تصادفاتي را اخيراً داشتيم خانم بارداري را كه با بچه‌اش از اين پل سقوط كرد، دو، سه نفر كشته‌اي كه در روزهاي گذشته داشتيم ولي پيمانكار محترم شن و سيماني را كه از كوه‌ها و همچنين منابع طبيعي اين شهرستان دارد استحصال مي‌كند در شهرستان و استان مجاور دارد هزينه مي‌كند. هزينه اين اعتبار در جاي ديگر است كه من به همين اندازه بسنده مي‌كنم. راه‌هاي خاكي روستاهاي پشت‌كوه به خصوص جاده فريدون‌شهر به مسير كه به جاده در ميرگون موسوم است يك راهي است كه مي‌تواند دو، سه ساعت جاده مردم عزيز پشت‌كوه را از فريدون‌شهر به مسير تسهيل بكند. ما از وزير محترم به خاطر دستوري كه براي اجراي راه‌هاي چغان ناوگان، انالوجه ـ قرقر، دهق و ميلاگرد و همچنين مغاندر اسلام‌آباد و فحرب و اسلام‌آباد دادند متشكريم، اما تقاضا داريم شروع باند دوم جاده شهركرد ـ بن ـ داران را ان‌شا‌ءالله تسريع در آن انجام بدهند. در قسمت بهداشت و درمان از تحويل آمبولانس تشكر مي‌كنيم، ولي اورژانس هوايي و اورژانس (115) دهستان اسكندري مورد نظر است، سي.تي.اسكن و ام.آر.آي بيمارستان شهيد رجايي و تجهيزات سي.سي.يو بيمارستان شهيد رجايي، بيمارستان محلي بويين و مياندشت و راه‌اندازي هرچه سريع‌تر بخش دياليز بيمارستان چادگان. \r\nاز وزير محترم مي‌خواهيم بخشداري پيشگو و پشت‌كوه و همچنين رزمه كه تصويب شده را ان‌شا‌ءالله در آن تسريع بكنند. در انتصابات عدالت رعايت بشود. مي‌گويند از خارج از وزارت كشور نمي‌توانيم كسي را بياوريم، ولي ما شاهد هستيم كه در شهرستان‌هاي مختلف از آن استفاده مي‌شود، ولي به شهرستان ما كه رسيده مقاومت انجام مي‌شود. آب شرب شش ميليون متر مكعبي گزارش ارزيابي اقتصادي‌اش آماده است. از آقاي مهندس جانباز و مهندس حاج‌رسولي‌ها معاونين وزير كه قول دادند اين پروژه را ان‌شا‌ءالله به يك جايي برسانند خواهش مي‌كنيم كه در آن تسريع بكنند. \r\nمن خدمت رئيس سازمان برنامه و بودجه عرض بكنم فاضلاب چادگان رزوه، داران، فريدونشهر، محله آشجرد و دامنه، بويين و مياندشت، محله شش جوال و هفروز اعتبار دارد، ولي تا اين ساعت يك ريال از اعتبارات سال 98 را تخصيص ندادند، در حالي كه بعضي از پروژه‌ها در شهرستان‌هاي ديگر تا صددرصد تخصيص داده شده است. (رحيمي ـ متشكرم) با توجه به اينكه اتمام وقت است تعيين تكليف نيروهاي شركتي را خواستار هستيم كه ان‌شا‌ءالله با زحماتي كه اين عزيزان مي‌كشند به يك نتيجه‌اي برسد و در نهايت دانشگاه پيام‌نور را در بويين و مياندشت از سال 90 تا الان ساختمانش (80) درصد پيشرفت فيزيكي داشته. سال 97 پول داشته يك ريال خرج نشده. ان‌شا‌ءالله به يك نتيجه مطلوبي برسد. والسلام عليكم و رحمه الله"], ["علیرضا رحیمی", "", "متشكرم. از آخرين ناطق جناب آقاي كورش كرم‌پورحقيقي نماينده محترم فيروزآباد، فراشبند، قير و كارزين دعوت مي‌كنيم، بفرماييد."], ["کوروش کرم پورحقیقی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nابتداي صحبتم با تشكر از مقام معظم رهبري به جهت ابلاغ سياست‌هاي كلي نظام قانونگذاري اعلام داشته و از جناب آقاي دكتر لاريجاني استدعا دارم جهت اجراي اين سياست و رفع مشكلات فعلي در قانونگذاري نهايت جديت و پيگيري را اعمال فرمايند. \r\nاز جناب آقاي دكتر روحاني به جهت اعلام مواضع مقتدرانه جمهوري اسلامي ايران در سازمان ملل تشكر مي‌نمايم. جا دارد از رزمندگان يمن كه از رزمندگان دوران دفاع مقدس ايران الگو گرفته‌اند و شكست بزرگي به لشكريان عربستان وارد نموده‌اند تشكر نمايم. امروز شفافيت آراء به يك مطالبه ملي تبديل شده است، شاهد بوده‌ايم همكاران عزيز ديروز با درك بالايي اين مطالبه ملي طرح مذكور را تصويب و به نظر عموم مردم شريف احترام گذاشتند. از مجمع تشخيص مصلحت نظام استدعا دارم با تأييد مصوبه مجلس درخصوص حذف بهره مركب نظام پولي در راستاي صلاح و صرفه مردم اقدام نمايد. \r\nمطابق ماده (63) قانون برنامه ششم در جهت اجراي نظام رتبه‌بندي معلمان چرا دولت تاكنون لايحه را به مجلس ارائه ننموده است؟ چه كسي بايد پاسخگوي يك ميليون نفر فرهنگي و معلمين فرهيخته كشور باشد؟‌ آبرساني به استان فارس از طريق دريا براي توسعه استان فارس به ويژه توسعه صنايع، امري لازم و ضروري مي‌باشد. چگونه به ساير استان‌ها اين پروژه آغاز شده، ولي فارس در برنامه نمي‌باشد؟‌ \r\nجناب آقاي رئيس‌جمهور! در اجراي اصل (3) قانون اساسي بند (9) كه بحث اجراي عدالت و مقابله با تبعيض است در اين خصوص جديت به عمل آوريد. فيروزآباد، قير و كارزين، فراشبند شهرستان‌هايي هستند كه نزديك به دريا مي‌باشند، بايد براي توسعه حتماً آب دريا به اين شهرستان‌ها انتقال يابد. \r\nاز وزير محترم راه و شهرسازي مي‌خواهم با توجه به اينكه احداث راه‌آهن شيراز ـ فيروزآباد ـ بوشهر تعطيل يا نيمه‌فعال مي‌باشد آن را فعال سازد. جاده (33) كيلومتري فيروزآباد ـ فراشبند كه از سال 86 شروع شده و حدود يك سال فقط (1) درصد باقي مانده است آن را اتمام كند و به بهره‌برداري برساند. از دولت محترم به ويژه رئيس‌جمهور و رئيس سازمان برنامه و بودجه و وزير محترم ورزش استدعا دارم در جهت اجراي اصل (3) بند (9) قانون اساسي اجراي عدالت در احداث استاديوم ورزشي (5000) نفري در فيروزآباد در برنامه و بودجه سال 99 لحاظ كنند. \r\nنمايندگان محترم! شاهديم بعضي از ارگان‌ها، نهادها و وزارتخانه‌ها علي‌رغم تأمين منابع مالي و شرايط اجرا به هر دليلي در انجام وظايف ذاتي خود كوتاهي مي‌نمايند و قطعاً مي‌پذيريد عدم اجراي وظايف ذاتي اسباب خسارت غيرقابل جبران در سطح ملي و منطقه‌اي خواهد بود. ليكن شاهديم در اين خصوص كوچك‌ترين پيگيري و برخورد قانوني صورت نمي‌گيرد. لذا متذكر مي‌شوم كه نمايندگان و مسئولين مربوطه در اين خصوص به وظيفه ذاتي و نظارتي خود عمل نمايند. \r\nجناب آقاي ترامپ! به شما توصيه مي‌كنم با تعهد به برجام و لغو تحريم‌هاي ظالمانه اشتباه و رسوايي بزرگ خود را جبران نماييد. همچنين به دولتمردان اروپايي اعلام مي‌دارم به جاي صدور بيانيه عليه ايران قهرمان به تعهدات برجامي خود عمل كنيد. تاكنون ملت ايران جز حرف و وعده چيز ديگري از شما نديده‌اند. والسلام عليكم و رحمه الله و بركاته"]]}, "order8": {"title": "8\r\nقرائت نامه نمايندگان مجلس شوراي اسلامي محضر مقام معظم رهبري (مدظله‌العالي) درخصوص اجراي سياست‌هاي كلي نظام قانونگذاري", "discussions": [["احمد امیر آبادی فراهانی", "", "آقاي رئيس! اگر اجازه بفرماييد من نامه را قرائت كنم. \r\nبسم الله الرحمن الرحيم \r\nتعداد (237) نفر از همكاران با امضاي نامه‌اي محضر رهبر معظم انقلاب اسلامي آمادگي خود را براي اجراي سياست‌هاي كلي قانونگذاري اعلام كردند كه قرائت مي‌شود. \r\nبسم الله الرحمن الرحيم\r\nحضرت آيت‌الله العظمي امام خامنه‌اي (مدظله‌العالي)\r\nرهبر معظم و گرانقدر انقلاب اسلامي\r\nسلام‌عليكم، \r\nاز عنايت ويژه آن رهبر عظيم‌الشأن در ابلاغ سياست‌هاي كلي نظام قانونگذاري بي‌نهايت سپاسگزاريم. نظام قانونگذاري از نارسايي‌هايي رنج مي‌برد كه اعمال سياست‌هاي يادشده در ميان‌مدت و بلند‌مدت مي‌تواند آنها را به طور اساسي رفع كند. نگاه يكپارچه به نظام قانونگذاري، اصلاح و منطقي‌ساختن روابط كاري مجلس، شوراي نگهبان، مجمع تشخيص مصلحت نظام، هيأت وزيران و شوراهاي تصميم‌ساز و تصميم‌گيرنده، تعيين و شفاف‌سازي محدوده خط‌مشي‌گذاري‌هاي مختلف، قانون، آيين‌نامه اجرايي، دستورالعمل و بخشنامه و تعيين ضوابط براي هركدام، تعيين سازوكارهاي ارتقاي كيفي قوانين و مقررات، رفع ابهامات درخصوص محدوده زماني اضطرار و تأمين مصلحت نظام، تعيين چهارچوب براي رويه‌هاي رايجي كه گاهي مشكل‌ساز مي‌شود مانند تشكيل شوراهاي متعدد و بدون كيفيت لازم، اهتمام به عملياتي كردن اصول اجرا نشده قانون اساسي، انسجام قوانين و مقررات، تعريف و تأييد محدوده اختيار هركدام از مراجع، خط‌ مشي‌گذاري و شفاف كردن حدود كاري آنها و حراست از چهارچوب‌هاي شرعي، قانون اساسي و سياست‌هاي كلي نظام و همچنين مصوبات قانوني در مقابل قوانين و مقررات مغاير از اقداماتي است كه سياست‌هاي كلي ابلاغي به دنبال تأمين آنها است. ما نمايندگان مجلس شوراي اسلامي آمادگي خود را براي تحقق سياست‌هاي ابلاغي در قوه مقننه و نيز همكاري با ساير قوا و نهادهاي ذي‌ربط اعلام مي‌داريم. \r\nآقاي رئيس! تعداد امضاها رو به افزايش است و تقريباً همه همكاراني كه امروز در جلسه حضور داشتند اكثراً اين بيانيه را امضا كردند. \r\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، محمد آشوري‌تازياني، سیدمحمدجواد ابطحی، عليرضا ابراهيمي، قاسم احمدی‌لاشکی، سیدعلی ادیانی، علی اردشیرلاریجانی، علي اسماعيلي، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، نظر افضلی، علي اكبري (شيراز)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد امیرآبادی‌فراهانی، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام امینی، سيدحمزه اميني، محمدنعیم امینی‌فرد، احمد اناركي‌محمدي، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، يوناتن بت‌كليا، علي بختيار، علی بختیاری، صديف بدري، شهروز برزگركلشاني، محمدمهدی برومندی، بهروز بنیادی، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بیرانوندی، احمد بیگدلی، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، بهرام پارسايي، مسعود پزشكيان، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، محمدرضا تابش، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، غلامعلي جعفرزاده‌ايمن‌آبادي، کاظم جلالی، منوچهر جمالي‌سوسفي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيگي، محمدصادق حسني‌جوريابي، عبدالکریم حسین‌زاده، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، احمد حمزه، سيدمرتضي خاتمي، سيدعلاءالدين خادم، بشير خالقي، امير خجسته، سلمان خدادادي، عبدالحميد خدري، رسول خضري، ولي داداشي، محمد دامادي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، حسين رضازاده، مسعود رضایی، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، علي ساري، قاسم ساعدي، احمد سالك‌كاشاني، عبدالله سامري، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، اصغر سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، حسينعلي شهرياري، هادي شوشتري، مهدي شيخ، يعقوب شيوياري، ناصر شریفی، محمود صادقي، محمدرضا صباغيان‌بافقي، احمد صفري، بهمن طاهرخاني، سیدصادق طباطبایی‌‌نژاد، حیدرعلی عابدی، محمدرضا عارف، سيدمحمدباقر عبادي، اسداله عباسي، عبدالرضا عزيزي، سیداحسن علوی، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بیت‌اله عبدالهی، محمدجواد فتحی، سيدمهدي فرشادان، فردین فرمند، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمی، سيداميرحسين قاضي‌زاده‌هاشمي، علی قربانی، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، غلامرضا کاتب، جواد كاظم‌نسب، شادمهر کاظم‌زاده، سيدحميدرضا كاظمي، محمد كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، يحيي كمالي‌پور، مصطفی کواکبیان، جبار كوچكي‌نژاد‌ارم‌ساداتي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلی کیخا، حسن کامران‌دستجردی، حمید گرمابی، علي گلمرادي، عباس گودرزی، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، عليرضا محجوب، داود محمدي (تهران)، داود محمدي (قزوين)، اقبال محمديان، محمد محمودي‌شاه‌نشين، احمد مرادي، علي‌محمد مرادي، منصور مرادي، عبدالرضا مصري، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، جلال ميرزائي، سيدحمايت ميرزاده، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، حسن نوروزي، سيدراضي نوري، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، همايون هاشمي، حسين هاشمي‌تختي‌نژاد، احمد همتي، محمد وحدتي‌هلان، محمدعلي وكيلي، علي‌اصغر يوسف‌نژاد، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، سهيلا جلودارزاده، هاجر چناراني، سيده‌فاطمه حسيني، سیده فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي، پروانه مافي و سميه محمودي)."], ["علی اردشیرلاریجانی", "", "متشكريم."]]}, "order9": {"title": "9\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["علی اردشیرلاریجانی", "", "چون به اذان رسيديم ما جلسه را ختم مي‌كنيم. جلسه بعدي ساعت (8) صبح فردا سه‌شنبه نهم مهرماه خواهد بود. دستور جلسه هم كه خدمت سروران ارائه شده. ختم جلسه را اعلام مي‌كنم."]]}}}