{"sessionInfo": {"date": "1398-02-31", "term": "10", "ejlasie": "3", "present_mps": "195", "session": "326", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1420"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["مسعود پزشکیان", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["اکبر رنجبرزاده", "", "ـ بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و بيست و ششم روز سه‌شنبه سي‌ و يكم ارديبهشت ماه 1398 هجري‌شمسي (نوبت بعدازظهر) مطابق با پانزدهم رمضان‌المبارك 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن.\r\n2 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد گزارش كميسيون انرژي پيرامون حادثه آتش‌سوزي پتروشيمي بوعلي‌سيناي ماهشهر.\r\n3 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح جامع مديريت شهري.\r\n4 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح جدول حوزه‌هاي انتخابيه مجلس شوراي اسلامي و تعداد نمايندگان آنها.\r\n5 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي.\r\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه همكاري و كمك متقابل اداري در موضوعات گمركي بين گمرك جمهوري اسلامي ايران و اداره كل گمرك جمهوري سوسياليستي ويتنام."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["مسعود پزشکیان", "", "تلاوت آياتي از كلام‌الله مجيد."], ["مرتضی مرتضوی", "", "(آيات 27 ـ 24 از سوره مباركه «ابراهيم» توسط قاري محترم آقاي مرتضي مرتضوي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nألَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلاً كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُها ثابِتٌ وَ فَرْعُها فِي السَّماءِ * تُؤْتِي أُكُلَها كُلَّ حِينٍ بِإِذْنِ رَبِّها وَ يَضْرِبُ اللَّهُ الْأَمْثالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ * وَ مَثَلُ كَلِمَةٍ خَبِيثَةٍ كَشَجَرَةٍ خَبِيثَةٍ اجْتُثَّتْ مِنْ فَوْقِ الْأَرْضِ ما لَها مِنْ قَرارٍ * يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَياةِ الدُّنْيا وَ فِي الْآخِرَةِ وَ يُضِلُّ اللَّهُ الظَّالِمِينَ وَ يَفْعَلُ اللَّهُ ما يَشاءُ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["مسعود پزشکیان", "", "از قاري محترم برادرمان جناب آقاي مرتضي مرتضوي تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«آيا نديدي خدا چگونه مثل زده؟ سخني پاك كه مانند درختي پاك است كه ريشه‌اش استوار و شاخه‌اش در آسمان است. ميوه‌اش را هر دم به اذن پروردگارش مي‌دهد و خدا مثل‌ها را براي مردم مي‌زند، شايد كه آنها پند گيرند و مثل سخني ناپاك چون درختي ناپاك است كه از روي زمين كنده شده و قراري ندارد. خدا كساني را كه ايمان آورده‌اند در زندگي دنيا و در آخرت با سخن استوار ثابت مي‌گرداند و ستمگران را بي‌راه مي‌گذارد و خدا هرچه بخواهد انجام مي‌دهد». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه علني عصر امروز عبارتند از آقايان: برزگر نماينده محترم سلماس، جاسمي نماينده محترم كرمانشاه، جعفرپور نماينده محترم لارستان، حسن‌پوربيگلري نماينده محترم سيرجان، خالدي نماينده محترم لردگان، زارعي نماينده محترم بويراحمد، شوشتري نماينده محترم قوچان، صفاري‌نطنزي نماينده محترم نطنز،‌ قرجه‌ طيار نماينده محترم گنبدكاووس، عثماني نماينده محترم بوكان، فلاحت‌پيشه نماينده محترم اسلام‌آباد‌ غرب و دالاهو، فلاحتي نماينده محترم قائنات و زيركوه، كاظمي نماينده محترم ملاير، كريمي نماينده محترم بيجار،‌ گودرزي نماينده محترم ممسني و رستم، مازني نماينده محترم تهران، مختار نماينده محترم آبادان، مره‌صدق نماينده محترم كليميان ايران، مفتح نماينده محترم تويسركان، مقصودي نماينده محترم سبزوار،‌ موسوي نماينده محترم تهران، ميرزايي نماينده محترم ايلام و ايوان، نوريان نماينده محترم شهركرد و عدل هاشمي‌پور نماينده محترم كهگيلويه."]]}, "order3": {"title": "3\r\nادامه رسيدگي به طرح تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (ثبت 379)", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را اعلام بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم. آقاي رئيس! ما در ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن هستيم. ماده (5) در كميسيون مورد رسيدگي قرار گرفت. آقاي دكتر! كميسيون با توجه به اخطارها و تذكراتي كه صبح داده شد يك اصلاحيه به عنوان يك تبصره الحاقي به اين ماده دادند، آن به اين صورت است كه «هزينه‌هاي موضوع اين ماده در بودجه سالانه با درخواست صندوق تأمين خسارت‌هاي بدني پيش‌بيني و اختصاص مي‌يابد» كه آن احتمالي كه داده مي‌شد اين بار مالي داشته باشد به اين وسيله حل بشود. با اصلاحات انجام شده اگر محبت كنيد ماده (5) را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 199 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (5) با اصلاحاتي كه انجام گرفته اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 6 ـ به دعاوي مربوط به جرائم اين قانون خارج از نوبت رسيدگي مي‌شود». آقاي نوروزي عزيز! آقاي دكتر فتحي مي‌فرمايند «دعاوي» براي موضوعات كيفري است، بايد بگوييم «به اتهامات موضوع اين قانون» درست است؟ حالا اختلاف بين بزرگان حقوقي است. (ملكشاهي ـ دعاوي و شكايات را بنويسيد)، (نوروزي ـ و شكايات) (طاهرخاني ـ دعاوي و شكايات) مي‌فرمايند «دعاوي» كلمه نادرستي است. «دعاوي و شكايات» باشد. با اصلاحاتي كه همزمان در جلسه انجام شده به رأي بگذاريد. پس «دعاوي و شكايات» شد."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را در رابطه با ماده (6) اعلام بفرماييد. اصل ماده را به رأي گذاشتيم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 7 ـ از تاريخ لازم‌الاجراء شدن اين قانون، لايحه قانوني مربوط به مجازات پاشيدن اسيد مصوب 16/12/1337 نسخ مي‌شود». آقاي رئيس! اين را هم به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 195 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به ماده (7) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در اصلاحيه كه باز كميسيون به ما داده، البته به صورت تبصره الحاقي است كه ما ذيل ماده (1) يا بعداً به صورت ماده الحاقي اضافه كنيم به اين شكل است كه «در مواردي كه اسيدپاشي نظم و امنيت عمومي را برهم مي‌زند يا احساسات عمومي را جريحه‌دار كند يا موجب بيم تجري ديگران گردد و منجر به قتل نفس شده باشد اقدام مرتكب افساد في‌الارض محسوب و به مجازات آن محكوم مي‌گردد». آقاي سليمي! پيشنهاد حذف داريد؟ بفرماييد."], ["علیرضا سلیمی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nببينيد! در اين ماده بحث آنجايي كه اسيدپاشي منجر به قتل شود قطعاً قصاص است و بحثي نداريم، عنوان افساد في‌الارض با قتل كاملاً از هم جدا است. ببينيد! اگر اسيدپاشي موجب اخلال در نظم عمومي باشد افساد في‌الارض است و مجازاتش مشخص است. يعني قطعاً از مصاديق افساد في‌الارض است، اگر موجب جريحه‌دار شدن احساسات عمومي بشود اين هم باز از مصاديق افساد في‌الارض است. اگر موجب بيم و تجري ديگران بشود اين هم همينطور. هركدام از اين عناوين موجب افساد في‌الارض است. اينجا اين «و» را آورده و اين «و» عطف است، يعني اينها باشد، به اضافه قتل. آقاي دكتر! اگر اينطور باشد يعني كسي كه مرتكب اين جنايت مي‌شود اينها را ما جري مي‌كنيم. اين باعث تجري مجرم مي‌شود،‌ اگر ما اينجا بنويسيم «و يا منجر به قتل بشود»، يعني يك كلمه «يا» اگر اينجا اضافه كنيم مشكلي نيست، اين را ما قبول مي‌كنيم، اما اگر كلمه «يا» اينجا اضافه نشود هركدام از اين عناوين يعني اخلال در نظم و امنيت عمومي، جريحه‌دار كردن احساسات عمومي، امري كه موجب تجري ديگران مي‌شود خود اين افساد في‌الارض است. چرا حتماً بايد به اينها ضميمه بشود و موجب قتل هم بشود؟ به نظر مي‌رسد اينها نياز نيست، مسير را براي افراد گناهكار و افرادي كه بيماردل هستند و خداي‌ناكرده مرتكب امر اسيدپاشي مي‌شوند اين مسير را براي آنها باز مي‌گذارد.\r\nآقاي دكتر! يا كلمه «يا» را اضافه كنيم، يا اگر كلمه «يا» را اضافه نمي‌كنيم بنده پيشنهاد حذف دارم برگردد كميسيون اصلاح بشود، متشكرم."], ["نادر قاضی پور", "اخطار", "اخطار داريم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! آقاي قاضي‌پور اخطار دارند كه اين (12) ساعت چون نشده قابل طرح نيست، درست هم هست."], ["مسعود پزشکیان", "", "اگر (12) ساعت نشده به كميسيون برگردد، چون هنوز (12) ساعت نشده به كميسيون برود. (قاضي‌پور ـ اشكال هم دارد) اگر اشكال هم دارد برطرف كنيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "مجدداً كميسيون گزارش بدهد. آقاي رئيس! دو تا پيشنهاد الحاقي داريم، الان مطرح كنيم يا باز بعد بگذاريم؟ دو تا الحاقي هم خانم‌هاي مجلس دادند، كميسيون اين دو تا را هم بررسي كند اگر لازم شد با گزارشش بدهد اگر صلاح مي‌دانند."]]}, "order4": {"title": "4\r\nقرائت گزارش كميسيون اصل (90) قانون اساسي درخصوص گزارش كميسيون انرژي پيرامون حادثه آتش‌سوزي پتروشيمي بوعلي‌سيناي ماهشهر", "discussions": [["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون اصل (90) قانون اساسي در مورد گزارش كميسيون انرژي پيرامون حادثه آتش‌سوزي پتروشيمي بوعلي‌سيناي ماهشهر است كه در اجراي تبصره (2) ماده (45) آيين‌نامه داخلي مجلس شوراي اسلامي قرائت مي‌شود. از سخنگوي كميسيون آقاي دكتر پارسايي دعوت مي‌كنم براي ارائه گزارش در خدمت ايشان باشيم، بفرماييد."], ["بهرام پارسائی", "", "بسم الله الرحمن الرحيم \r\nبه مجلس شوراي اسلامي \r\nاز كميسيون اصل نودم قانون اساسي\r\nموضوع: پيگيري گزارش كميسيون انرژي درخصوص حادثه آتش‌سوزي پتروشيمي بوعلي سيناي ماهشهر\r\nمستحضريد گزارش كميسيون انرژي مجلس شوراي اسلامي درخصوص حادثه آتش‌سوزي پتروشيمي بوعلي سيناي ماهشهر در مورخ 2/12/95 در اجراي تبصره (2) ماده (49) آيين‌نامه داخلي مجلس شوراي اسلامي به اين كميسيون ارجاع شد كه اينك گزارش بررسي‌هاي به عمل‌آمده به استحضار مي‌رسد:\r\nدر گزارش كميسيون مذكور به مواردي اشاره و نياز به بررسي‌هاي كارشناسي داشت كه مي‌توان موارد زير را احصاء نمود:\r\n1 ـ به كارگيري صفحات مسدودكننده غيراستاندارد و دست‌ساز و پيچ و مهره‌هاي نامناسب براي مسدود نمودن دهانه خطوط لوله ورودي و خروجي.\r\n2 ـ كمبود تجهيزات و مواد اوليه مناسب اطفاء حريق اعم از فوم و كمبود فشار آب آتش‌نشاني مورد نياز.\r\n3 ـ عدم آمادگي كامل سامانه اطفاي حريم مجتمع.\r\n4 ـ كيفيت نامناسب لايه لاستيكي سقف شناور مخازن و سهل‌انگاري مديريتي در رفع عيب.\r\n5 ـ عدم اولويت‌بندي در اطفاي حريق.\r\n6 ـ وعده‌هاي غيركارشناسي بازسازي بخش‌هاي آسيب‌ديده در مدت كوتاه.\r\n7 ـ خسارت‌هاي سنگين مالي به تأسيسات، دستگاه‌ها، ماشين‌آلات و زيان‌هاي وارده ناشي از توقف توليد و عدم انتفاع.\r\n8 ـ عدم رعايت برنامه‌ريزي تعميرات دوره‌اي تجهيزات.\r\n9 ـ سهل‌انگاري‌هاي مديريتي در تعمير پمپ‌ها.\r\n10 ـ عدم رعايت الزامات ايمني، بهداشت، محيط‌زيست و پدافند غيرعامل در طراحي، ساخت و نصب مخازن.\r\n11 ـ سهل‌انگاري در آموزش و بازآموزي دوره‌اي منابع انساني.\r\n12 ـ عدم حضور كارشناسان و نيروهاي ماهر كارگري در ايام تعطيل.\r\nبه دنبال حادثه مذكور علاوه بر هيأت اعزامي توسط كميسيون انرژي، سازمان بازرسي كل كشور نيز تيم كاملي از كارشناسان سازمان و سازمان آتش‌نشاني را براي بررسي علل حادثه در شركت پتروشيمي بوعلي‌سينا مستقر مي‌نمايد و همزمان تيم تحقيق وزارت نفت با حضور كارشناسان وزارت نفت، شركت ملي صنايع پتروشيمي و هلدينگ خليج فارس مأمور بررسي علل حادثه آتش سوزي مي‌شوند.\r\nبراساس نتايج گزارش سازمان بازرسي كل كشور، گروه تحقيق وزارت نفت و شركت بيمه گونينگهام (مشاور بيمه ايران) حادثه آتش‌سوزي در مجتمع بوعلي‌سينا، غيرعمدي تشخيص داده شد.\r\nدر گزارش تهيه شده توسط سازمان بازرسي كل كشور درخصوص بررسي علل و عوامل وقوع حادثه آتش‌سوزي در مجتمع بوعلي سينا آمده است:\r\n1 ـ وقوع پديده آتش‌سوزي در مجتمع پتروشيمي بوعلي‌سينا عملاً ناشي از نشر تركيبات زايلين با دما و فشار بالا از محل ورودي پمپ (A ـ 8001) (به دليل عدم اعمال عمليات انسداد و بهره‌گيري از درزگير استاندارد در شرايط باز كردن گيربكس دستي آن) و متعاقباً تماس بخارات حاصله با كوره داغ مجاور، ارزيابي مي‌گردد. \r\nدر مرحله بعد، با وقوع انفجار در محل استقرار برج جداسازي زايلين و پرتاب مواد گداخته به محيط اطراف، آتش‌سوزي به تجهيزات مجاور شامل واحد آروماتيك و مخازن ذخيره‌سازي خوراك نفتا (C و A ـ 2001) نيز گسترش پيدا نمود.\r\n2 ـ رويدادنگاري عوامل‌تأثيرگذار بر وقوع آتش‌سوزي در مجتمع پتروشيمي بوعلي‌سينا و ارزيابي نفرات ذي‌مدخل در بروز حادثه فوق حاكي از آن است كه:\r\nدو روز قبل از وقوع حادثه آتش‌سوزي، پمپ (A8001) به منظور اجراي عمليات تعميرات از محل خود (واحد جداسازي زايلين) باز و به كارگاه مربوطه منتقل گرديد؛ با اين وجود مطابق با رويه‌اي غيرمعمول، عمليات انسداد ورودي و خروجي پمپ مزبور به روشي غيراستاندارد (با استفاده از Blind Flange و Gasket نامرغوب و صرفاً با بهره‌گيري از تعداد 6 عدد پيچ و مهره به جاي 24 عدد) از سوي واحد تعميرات صورت پذيرفته است.\r\nدر روز وقوع حادثه (مورخ 16/4/1395)، سرپرست نوبت كاري واحد بهره‌برداري با توجه به بروز مشكل فني در پمپ (C8001) و با غفلت از اين موضوع كه پمپ (A8001) باز و به كارگاه منتقل شده و همچنين بدون بازديد از محل و از طرفي عدم لحاظ موضوع خودداري از اجراي تعميرات خطرزا در ايام تعطيل، نسبت به صدور مجوز كار ناقص براي واحد تعميرات و ارائه آن به مسئول نفرات پيمانكار اقدام نموده است.\r\nمطابق با بررسي به عمل آمده، اجازه كار صادره براي انجام تعميرات داراي اشكالاتي به شرح ذيل بوده است:\r\nعدم لحاظ موضوع كار گرم به جاي كار سرد و متعاقباً عدم اطلاع‌رساني به نفرات ايمني با توجه به احتمال نشتي بخارات داغ هيدروكربني.\r\nعدم اخذ تأييديه و امضاي سرپرست نوبت كاري واحد تعميرات براي پرميت صادره در شيفت كاري نوبت دوم و متعاقباً امضاء مجوز كار توسط مسئول نفرات پيمانكار بدون انجام بازديد از محل اجراي كار.\r\n3 ـ با اقدام به جابجايي گيربكس از روي پمپ (A8001) و نصب آن بر روي پمپ (C8001)، ورودي پمپ (A8001) (به دليل استفاده از بلند فلنج و گسكت غيراستاندارد) دچار نشتي گاز به سمت كوره مجاور گرديده و نهايتاً اين امر با مشتعل شدن گاز و ايجاد آتش‌سوزي همراه شده است. عدم كنترل حريق در مراحل ابتدايي وقوع آن متعاقباً سبب افزايش فشار برج واحد (800) و انفجار آن و در مرحله بعد گسترش آتش‌سوزي به مخازن ذخيره‌سازي خوراك نفتا گرديد.\r\nمطابق نظريه كارشناسان سازمان آتش‌نشاني، حادثه آتش‌سوزي پتروشيمي بوعلي‌سينا غيرعمدي تشخيص داده شده و صرفاً سهل‌انگاري نفرات عامل بروز حادثه بوده است. در اين ميان هيچ‌گونه ركوردي از ضبط مكالمات بي‌سيم در روز حادثه وجود نداشته و اين امر عملاً بررسي دقيق‌تر عوامل ذي‌مدخل در ايجاد و ادامه روند حادثه را با مشكل همراه ساخته است.\r\n4 ـ عوامل اصلي عدم موفقيت در اطفاء حريق طي مراحل اوليه وقوع آن و گسترش دامنه آتش سوزي به ساير واحدهاي فرآيندي واقع در مجتمع پتروشيمي بوعلي‌سينا را مي‌توان به شرح ذيل اعلام نمود:\r\nفقدان حضور نفرات واحد (HSE) و آتش‌نشاني در محل اجراي عمليات تعميرات با توجه به عدم اطلاع‌رساني موضوع از سوي واحد بهره‌برداري.\r\nاز دست رفتن زمان طلايي براي كنترل و مهار حريق حادث شده در قسمت پمپ‌ها و برج جداسازي واحد (800) با توجه به هدررفت و افت فشار آب آتش‌نشاني و تأخير اوليه عوامل بهره‌بردار در اعمال توقف اضطراري براي واحد جداسازي زايلين علي‌رغم اعلام نفرات حاضر در صحنه مبني بر مشاهده نشتي شديد بخارات در محل بروز حادثه.\r\nعدم وجود فوم به ميزان كافي با كيفيت مناسب در منطقه.\r\nضعف در سيستم فرماندهي مديريت بحران و عدم حضور مسئولان ذي‌ربط در محل وقوع حادثه.\r\n5 ـ عدم توجه به آمايش سرزميني و اصول پدافند غيرعامل در احداث مجتمع‌هاي پتروشيمي منطقه ويژه اقتصادي ماهشهر به نحوي كه تراكم تأسيسات احداثي، همجواري و عدم رعايت فاصله ايمن مابين تأسيسات و وجود مخازن متعدد خوراك و محصول در كنار واحدهاي عملياتي توأم با حجم بسيار بالاي نيروي انساني موجود در مجتمع‌ها، كانون‌هاي خطر و آسيب‌پذيري را افزايش داده است و مجاورت اين ساختار نامناسب با منازل شهري در هنگام حوادث مي‌تواند بحران ها و اضطرابات اجتماعي، گسترش حادثه و بالا رفتن خسارات انساني، مالي، ملي و حتي فراملي را به دنبال داشته باشد.\r\nدر پايان گزارش سازمان بازرسي، به منظور پيشگيري از بروز حوادث مشابه، پيشنهاداتي در دو بخش اصلاحي و تعقيب انضباطي براي اجرا براي وزير محترم نفت ارسال شده است.\r\nبا توجه به نامه مورخ 4/5/1396 شركت صنايع پتروشيمي خليج فارس، با استناد به گزارش سازمان بازرسي كل كشور، كميته انضباطي كاركنان هلدينگ خليج فارس با تشكيل جلسات متعدد و اعزام گروه‌هاي تحقيق به محل حادثه، عملكرد مديران ارشد مجتمع و كارشناسان آن را ارزيابي و در نهايت براي جمعي از مديران ارشد و كارمندان مجتمع، احكام انضباطي مطابق با آيين‌نامه انضباط كادر صادر و اجرا شده است. \r\nحسب گزارش مذكور براي جلوگيري از تكرار حادثه در شركت فوق و ساير مجتمع‌ها توسط واحد (HSE) و مديريت فني شركت، اقدامات مهمي با كمك شركت‌هاي صاحب‌نام و بين‌المللي داخلي و خارجي درحال اجرا مي‌باشد كه از جمله آن مي‌توان به موارد زير اشاره كرد:\r\nارزيابي وكاهش سنجش وضعيت ايمني، بهداشت و محيط‌زيست (HSE).\r\nمديريت ريسك.\r\nنرم‌افزار ثبت، تحقيق، بررسي و تجزيه و تحليل حوادث فني و غيرفني.\r\nانيميشن بازسازي حادثه و تحليل آن.\r\nمديريت تجهيزات (HSE) و شبكه خطوط لوله آتش‌نشاني و مديريت.\r\nبراساس گزارش مذكور تنها واحد پارازايلين مجتمع از مدار توليد خارج شده و وضعيت مالي شركت در شرايط مطلوبي قرار دارد و در پايان به اقدامات بارز و قابل توجه انجام شده در بازسازي واحدهاي آسيب‌ديده، انجام اقدامات پيشگيرانه و شناسايي ريسك‌ها و خطرات و اقدامات كميته انضباطي اشاره شده است.\r\nبا گذشت بيش از دو سال از حادثه مذكور و با رجوع به گزارش ارسالي توسط شركت صنايع پتروشيمي خليج‌فارس نكات زير قابل توجه است:\r\nپس از اطفاء حريق، پروژه پاكسازي واحد پارازايلين و پرداختن به برج آسيب‌ديده و كوره‌ها در دستور كار شركت قرار گرفته و كوره (H-8001) جمع‌آوري گرديده است. براي تخريب و پياده‌سازي برج (T-8001) (860) هزار و (600) نفرساعت عمليات اجرايي انجام شده است، پروژه تخريب تجهيزات آسيب‌ديده انجام شده و مناقصه بازسازي واحد (800) در دست اقدام مي‌باشد.\r\nاقدامات كميسيون:\r\nبا وصول گزارش كميسيون انرژي، مكاتباتي با وزارت نفت، سازمان بازرسي، ستاد هماهنگي امور ايمني و آتش‌نشاني انجام و پاسخ دستگاه‌هاي مذكور دريافت گرديد و متعاقباً در آبان ماه سال 96 نشستي با حضور مسئولين وزارت نفت، شركت ملي صنايع پتروشيمي و هلدينگ خليج‌فارس، مديران فعلي و قبلي پتروشيمي بوعلي و نمايندگان سازمان بازرسي كل كشور و كميسيون انرژي برگزار و اقدامات به عمل آمده و نظرات حاضرين شنيده شد و مقرر گرديد بازديد ميداني از مجتمع انجام شود.\r\nمتعاقباً در ارديبهشت‌ماه سال گذشته هيأتي مركب از نمايندگان و كارشناسان اين كميسيون و كميسيون انرژي از مجتمع مذكور بازديد و آخرين اقدامات و تغييرات انجام‌شده رؤيت و نظرات مسئولين محترم در محل استماع گرديد.\r\nجمع‌بندي و نتيجه‌گيري:\r\n1 ـ حادثه آتش‌سوزي مجتمع پتروشيمي بوعلي‌سيناي ماهشهر غيرعمدي بوده است، ولي قصور واحدهاي مديريت، تعمير، بهره‌برداري، منابع انساني، آموزش و آتش‌نشاني محرز است كه برخوردهاي لازم انجام شده است.\r\n2 ـ ايمني، بهداشت و محيط‌زيست (HSE) معمولاً از اولويت شركت‌هاي خصوصي نيست و ضرورت دارد، نهادهاي حاكميتي در اين خصوص نظارت جدي‌تري را اعمال نمايند.\r\n3 ـ توجه به پدافند غيرعامل و مديريت بحران بايد به موضوعات (HSE) اضافه شود و به آن عنايت ويژه گردد.\r\n4 ـ وزارت نفت بر رعايت استانداردهاي صنعت نفت در طراحي و ساخت و اجراي طرح‌هاي پتروشيمي نظارت مؤثرتري را اعمال نمايد.\r\n5 ـ با تغيير تيم مديريتي مجتمع، در ماه‌هاي اخير توجه ويژه‌اي به مباحث ايمني شده و اقدامات قابل قبولي انجام شده است.\r\n6 ـ علي‌رغم وعده‌هاي اوليه مسئولان هلدينگ مبني بر بازسازي تأسيسات آسيب‌ديده ظرف كمتر از دو ماه، اما با گذشت دو سال از اين حادثه هنوز مراحل اجرايي نصب برج تفكيك پارازايلين و مخزن ذخيره نفتا آغاز نشده است.\r\n7 ـ گزارش‌هاي واصله حاكي از فعاليت مناسب مجتمع و حتي افزايش توليد و بهبود وضعيت مالي مجتمع پتروشيمي بوعلي‌سيناي ماهشهر مي‌باشد. \r\nرئيس كميسيون اصل 90 قانون اساسي ـ داود محمدي"], ["سیدامیرحسین قاضی زاده هاشمی", "", "از آقاي دكتر پارسايي براي ارائه گزارش متشكريم."], ["مسعود پزشکیان", "", "آقاي دكتر خيلي ممنون."]]}, "order5": {"title": "5\r\nرد طرح جامع مديريت شهري و روستايي (ثبت 239)", "discussions": [["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعدي گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح جامع مديريت شهري است. من ضمن اينكه دعوت مي‌كنم سخنگوي محترم كميسيون شوراها و امور داخلي جناب آقاي سليمي عزيز مراجعه كنند، آقاي دكتر! هم طراحان و هم كميسيون علاقمند بودند كه در صورت رأي آوردن اين كليات دوشوري بشود و جزئيات به كميسيون عودت داده شود، هيأت‌رئيسه هم موافقت كردند. جناب دكتر رحيمي اسامي مخالفين و موافقين كليات را بفرماييد."], ["علیرضا رحیمی", "", "مخالفان اين گزارش براساس قرعه آقايان: قاضي‌پور، لاهوتي و عليرضا سليمي هستند و موافقين آقايان: يوسف‌نژاد، احمدي‌لاشكي و كامران‌دستجردي هستند، همكاران محترم براي اظهارنظر آمادگي داشته باشند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب سليمي در خدمت شما هستيم،‌ بفرماييد."], ["اصغر سلیمی", "", "بسم الله الرحمن الرحيم \r\nگزارش كميسيون امور داخلي كشور و شوراها به مجلس شوراي اسلامي\r\nطرح جامع‌ مديريت شهري به شماره چاپ (433) كه به ‌عنوان اصلي به اين كميسيون ارجاع شده بود در جلسات متعددي با حضور نمايندگان طراح، مسئولان و كارشناسان دستگاه‌هاي اجرايي ذي‌ربط و مركز پژوهش‌هاي مجلس و ديوان محاسبات كشور در كميسيون مورد بحث و بررسي قرار گرفت و در نهايت با اصلاحاتي در عنوان و متن به ‌شرح زير تصويب شد.\r\nاينك گزارش آن به استناد ماده (143) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\r\nگزارش كميسيون‌هاي فرعي اجتماعي، اقتصادي، امنيت ملي و سياست خارجي، فرهنگي، قضائي و حقوقي، كشاورزي، آب، منابع طبيعي و محيط‌زيست و ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي تا اين تاريخ واصل نشده است. \r\nرئيس كميسيون امور داخلي كشور و شوراها ـ محمدجواد كوليوند"], ["مسعود پزشکیان", "", "مخالف را دعوت بفرماييد."], ["علیرضا رحیمی", "", "مخالف اول جناب آقاي قاضي‌پور هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي و تبريك ميلاد امام حسن مجتبي (عليه‌السلام)، پيروزي رزمندگان اسلام را از خداوند متعال خواستارم. آقاي پزشكيان! اين طرح چندين اخطار قانون اساسي دارد، اخطار اصول (75)، (110) قانون اساسي دارد، تمام بار مالي دارد. اكثريت كميسيون‌ها رد كردند. آقاي پزشكيان! مي‌گويند فرودگاه‌ها، ورزشگاه‌ها، آب، برق و گاز را به شهرداري‌‌ها بدهيد. مبناي تعيين قيمت، اين بار مالي دارد، دوم اينكه راهنمايي و رانندگي تحت امر شهرداري باشد، اين هم اخطار (110) قانون اساسي. حضرت‌عالي اظهارنظر ميكنيد يا مخالفتم را شروع كنم؟"], ["مسعود پزشکیان", "", "مخالفت را شروع كنيد، حالا كليات رأي آورد در جزئيات بحث مي‌كنيم، بفرماييد."], ["نادر قاضی پور", "مخالف", "آقاي رنجبرزاده! از الان وقت بگيريد. طرح جامع مديريت شهري كه به منظور بهينه‌سازي ادارات و عملكرد آنها توسط طراحان محترم تدوين و ارائه گرديده است، در رسيدگي مواردي توسط كميسيون به آن افزوده شده است. اكنون به يك طرح تبديل شده است كه به جاي افزايش قدرت مردم در اداره كشور و بهبود نقش نهادهاي انتخابي در امور مديريتي و اجرايي، رها كردن دولت از مسئوليت‌هاي ريز و درشت به يك طرحي تبديل شده كه مي‌تواند مانند يك بمب ساعتي به تخريب و ناكارآمد كردن نهادها و ارگان‌هاي مختلف كشور شكل گرفته و به دولت جديد سايه مبدل شود. \r\nما در يك كشور تمركز محور نمي‌توانيم يك‌شبه يك حكومت كنفدراتيو ايجاد كنيم. توسعه قدرت دولت به قدرت‌هاي محلي يعني مشاركت وسيع مردم در اجراي كشور آرزوي ما است. حقير خود سال‌ها فرماندار و مدير اجرايي بودم، به دقت به اين طرح نظر كردم، به عنوان يك كارشناس كوچك آن را غيرعملياتي و غيراجرايي مي‌دانم. \r\nبرادران و خواهران! يك طرح خوب جلد يك كتاب نيست، اگر با الفاظ زيبا بتوانيم آن را بزك كنيم و آنگاه اميدوار باشيم كشور زيباتر اداره مي‌شود زشت و زيبايي اداره به عوامل مختلف سروكار دارد. حقير در مرزيترين نقطه كشور يعني سردشت مظلوم كه بمباران شيميايي شد، ولي به اندازه حلبچه صدا و سيما به آن ارزش قائل نشد فرماندار نبودم، بلكه نوكر ملت در فرمانداري بودم و بهترين روزهاي خدمتم در شهرستان‌هاي مرزي پيرانشهر خوب و سردشت مظلوم بود. بايد به عرض شما برسانم نگاه مردم به قدرت نحوه اداره و صلابت حاكميت با نگاه مردم در تهران با ساير شهرهاي مشابه، همينطور نگاه روستاييان عزيز و زحمتكش با نگاه ساكنان شهرها تفاوت جدي دارد. \r\nحاكميت خوب آن نيست كه شما مي‌‌بينيد، آن شيوه حكومت است كه آنها مي‌پسندند. حقير باور ندارم اين طرح بتواند اين مقصد را تأمين كند، حتي بر اين اساس اين سبيل بايد تهيه شده باشد. ما نمي‌توانيم از مردم بخواهيم آنطوري كه ما فكر مي‌كنيم آنها هم همانطور فكر كنند. آنها يعني مردم از ما بهتر فكر مي‌كنند، اما در اين طرح اين موضوع مورد غفلت قرار گرفته است. بنابراين اين طرح در صورت تصويب شانسي براي موفقيت نخواهد داشت، بلكه ممكن است به هرج و مرج، سردرگمي و دور شدن مردن از ما بينجامد. \r\nبنابراين لازم است جزئيات اين موضوع در كنار اين كليات در نظر گرفته شود كه اشكالات آن در زير بيان مي‌شود. اولاً اخطار اصول (75) و (110) قانون اساسي بار مالي شديد دارد. ثانياً براساس نظر شوراي محترم طرح‌هايي كه داراي بار مالي است اساساً قابل طرح نيست. آقاي پزشكيان! ثالثاً دولت لايحه جامع مديريت خدمات كشوري را ارائه مي‌كند. رابعاً اكثر كميسيونها از جمله برنامه و بودجه، بهداشت و درمان،‌ انرژي و عمران كه همگي كميسيون‌هاي تخصصي هستند به اين دلايل مختلف فكر كردند. \r\nهمكاران عزيز! بهتر بود هيأت‌رئيسه محترم اين را به كميسيون مشترك ارجاع مي‌كرد تا در كميسيون مشترك كه شامل برنامه و بودجه، بهداشت و درمان،‌ عمران، صنايع و معادن و انرژي و بقيه نمايندگان حضور داشته باشند تا بررسي بشود. \r\nهمكاران! شاه‌بيت اين طرح مي‌گويد ورزشگاه‌ها را تحويل شهرداري بدهيم، يعني وزارت ورزش. مي‌گويد تهيه، انتقال و توزيع آب و برق را به شهرداري بدهيد، در صورتي كه انتقال برق حاكميتي است، اصلي در قانون اساسي رهبر فرزانه تدوين كرده كه حاكميتي است. بعد مي‌گويد بيمارستان‌ها، فرودگاه‌هايي كه تخصصي هستند را به شهردار بدهيد. من ضمن احترام به كاركنان شهرداري‌‌هاي عزيز سراسر كشور مي‌گويم آنها در ارائه نقشه پروانه در مدت‌زمان كوتاه ماندند، نمي‌توانند نظارت كنند. فرش زير پاي ما يعني فضاي شهر و شش‌هاي ما، شش يعني تنفس‌هاي ما را كه در طبقات واگذار مي‌كنند فردا تمام ورزشگاه‌ها واگذار مي‌شود، فرودگاه‌ها تعطيل مي‌شود، آب و برق پيدا نمي‌شود و اعتصابات پيش مي‌آيد و مردم با مشكل روبرو مي‌شوند. اين يك بمب ساعتي جديدي است كه مي‌خواهيد به مردم ارائه بدهيد. به عشق امام حسين،‌ يا حسين."], ["علیرضا رحیمی", "", "متشكرم، موافق اول جناب آقاي يوسف‌نژاد بفرماييد."], ["علی اصغر یوسف نژاد", "موافق", "بسم الله الرحمن الرحيم \r\nهمكاران دقت بفرمايند كه بيش از (75) درصد مردم ايران در شهرها زندگي مي‌كنند. اگر به دنبال توسعه مديريت شهري هستيم و مي‌خواهيم پايداري و توسعه‌يافتگي را در اين شرايط ايجاد كنيم بايد شرايط قانوني‌اش را فراهم كنيم. بايد منابع مالي‌اش را مشخص كنيم، بايد شرايط مشاركت مردمي را فراهم بكنيم، بايد وضع موجود شهرداري‌ها با نظام اداري و سياسي تطبيق پيدا كند، اما الان وضعيت موجود شهرداري‌‌ها چيست؟ ما الان تعريف و تكليف وظايف ملي از محلي را نمي‌دانيم، مشخص نيست. الان بزرگ شدن دولت باعث شده كه به شهرداري‌‌ها در سراسر كشور كم‌توجهي و كم‌لطفي بشود. الان تكاليف و وظايف و عدم شناخت دستگاه‌ها نسبت به موضوعات محلي و يكپارچگي وجود ندارد. از سال 60 كه من با مجلس ارتباط دارم مي‌دانم در تمام قوانين توسعه‌اي و برنامه‌ها دولت مكلف شده كه قانون يكپارچه‌سازي مديريت شهري را بياورد. اين همه سال، بيش از (20) و خرده‌اي سال هنوز نياورده. در ماده (173) قانون برنامه ششم هم اين را آورديم، دولت اين كار را انجام نداده. \r\nبنابراين وضع موجود شهرداري‌‌ها باعث شده كه مشاركت مردمي به سطح پايين برسد، قانون اساسي در اصول (100) تا (105) ظرفيت بسيار مهمي را براي شهرداري‌ها و شوراها ايجاد كرده، ولي از آن استفاده نشده. اگر بخواهيم در مورد شهرداري‌‌ها به صورت متمركز برخورد بكنيم وضع همين و بدتر هم است.\r\nاما طرح فعلي شرايط فعلي را عوض كرده، شرايط فعلي با توجه به تحولات اجتماعي و پيشرفت فناوري و هدفمند شدن شهرها پاسخگوي نياز فعلي نيست. الان اين قوانين پاسخگو نيست، اگر به دنبال مديريت يكپارچه هستيم كه اين كار را انجام بدهيم با توجه به تفرقش مسئوليت‌هايي كه در داخل شهرها وجود دارد بايد شرايط قانوني‌اش را فراهم بكنيم و اين طرح و مفادي كه در مواد مختلف آمده اين شرايط را فراهم كرده، حتي بعضي از قوانين قبلي را كه احصاء كرده و آنها را منسوخ اعلام مي‌كند و اين بسيار مهم است. هنوز ما در مورد حريم شهرها و سيلي كه حاشيه رودخانه‌ها در داخل شهرها را مورد آسيب قرار داده، مشكلات دستگاه‌ها را آشكار كرده مشخصاً يك تصميم متمركز نمي‌توانيم بگيريم. اگر به دنبال شفاف‌سازي و وضوح مسئوليت دستگاه‌هاي مشخص هستيم اين طرح مي‌تواند پاسخگو باشد. براي ارتقاي جايگاه اختيارات شوراها اگر بخواهيم پارلمان شهري نقش‌آفرين باشد، اگر به دنبال اداره امور محلي به دست مردم محلي و مديريت محلي باشيم اين طرح مي‌تواند پاسخگو باشد، وگرنه وضع موجود كه اصلاً جواب نمي‌دهد. \r\nاز ظرفيت‌هاي زيادي كه در اصول قانون اساسي، در قانون برنامه‌ها، در چشم‌انداز و نقطه‌نظرات مقام معظم رهبري و حضرت امام راجع به رسيدگي به امور شهري وجود دارد هنوز استفاده بهينه نشده. در اين طرح نسبت به آسيب‌شناسي تطبيق با (18) كشور دنيا كه مسير توسعه را طي كردند و بررسي‌هايي كه مطابق قانون برنامه انجام شده مطابق سياست‌هاي كلي و چشم‌انداز (1400) انجام شده ساعت‌ها، هفته‌ها و چند سال كار شده، البته نقطه‌نظراتي كه همكار محترم جناب آقاي قاضي‌پور دارند بسيار مشخص است. ان‌شا‌ءالله ما در جزئيات با ايشان موافق هستيم، در بعضي از جاها نقطه‌نظرات‌شان درست و منطقي است مي‌آييم آنها را ساماندهي مي‌كنيم. با اين تدبيري كه هيأت‌رئيسه انجام داده و آن را دوشوري كرده مجدداً به كميسيون برمي‌گردد راجع به جزئيات و نقطه‌نظراتي كه مخالفين محترم احتمالاً خواهند داشت مي‌توانيم بررسي بكنيم. \r\nبنابراين در مورد كليات ان‌شا‌ءالله يك اجماع عمومي با رأي بالا وجود داشته باشد بتوانيم از ظرفيت مردمي كه بيش از (75) درصد از جمعيت كشور در شهرها وجود دارند باعث يك حركت تحول‌زا به سمت كاهش هزينه‌ها، مبارزه با فساد اداري، شفاف‌سازي، انضباط اداري و پايان دادن به ساخت‌ و سازهاي غيرمجاز، تراكم‌فروشي و مسائل سوء زيست‌محيطي ان‌شا‌ءالله حركت بكنيم و هماهنگ با مسائل اجتماعي و سياسي به دنبال پيشرفت و بهبود در امور شهرها باشيم. بنابراين آخرين نكته‌اي كه من بايد عنوان بكنم اين است كه وضع موجود پاسخگوي نيازها با توجه به پيشرفت‌ها نيست، اداره عمومي بايد به سمت عدم تمركز و بازنگري در شرايط فعلي قانون شهرداري‌ها پيش برود. با توجه به پژوهش‌هاي ميداني، عميق و گسترده‌اي كه انجام گرفته اين آسيب‌شناسي انجام ‌شده ان‌شا‌ءالله بتواند با توجه به مشكلاتي كه ما در حل مسائل شهري داريم رفع نياز بكند."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["علیرضا رحیمی", "", "مخالف دوم جناب آقاي لاهوتي هستند، بفرماييد."], ["مهرداد لاهوتی", "مخالف", "بسم الله الرحمن الرحيم \r\nبا آرزوي قبولي طاعات و عبادات دوستان، من از آقاي يوسف‌نژاد كه به عنوان موافق صحبت كردند تشكر مي‌كنم، چون دغدغه‌هايي به عنوان موافق داشتند، هم تشكر و هم تعجب مي‌كنم. تشكر من از اين بابت كه بعضي از دغدغه‌هايي كه در بحث مديريت شهري وجود دارد ايشان عنوان كردند،‌ اما ما سال‌ها با ايشان با هم بوديم، در مجلس هشتم همه ما در فراكسيون مديريت شهري كنار همديگر بوديم و اين مباحث را دنبال مي‌كرديم. بحث مديريت يكپارچه شهري دغدغه همه ما است، از قانون برنامه سوم، چهارم، پنجم و ششم ما قانون برنامه مديريت يكپارچه شهري را تكرار كرديم، اما دوستان! عنايت بفرماييد امروز (90) درصد شهرداري‌هاي شما زير (100) هزار نفر هستند. ما بايد اين وظايف را منتقل بكنيم،‌ اما منابع اعتباري‌اش را هم بايد منتقل بكنيم. \r\nآقاي يوسف‌نژاد! من هم مثل شما اعتقاد دارم، وظايف مربوط به آب و فاضلاب، مربوط به برق و مربوط به مخابرات بايد منتقل بشود كه در اين طرح همه اينها را منتقل كردند. اما ما يك بار عظيم و سنگين مالي را به شهرداري‌ها داريم تحميل مي‌كنيم، در واقع به مردم داريم تحميل مي‌‌كنيم. (90) درصد شهرداري‌‌هاي شما امروز حقوق ندارند پرداخت بكنند. تغيير ساختار اجرايي كشور به عهده آقاي رئيس‌جمهور و دولت است، ما بايد در يك فضاي گفتگو و مناسب بنشينيم و به گونه‌اي تنظيم بكنيم كه منابع مالي‌اش را هم بتوانيم تنظيم بكنيم. امروز در شهر خود من يك طرح فاضلاب دولت دارد اجرا مي‌كند بالاي (80)، (90) ميليارد تومان برآورد ريالي اين پروژه است. آيا شهرداري شهر من فردا قادر است اين كار را اجرا بكند؟‌ روي كاغذ ما مي‌توانيم اين كار را عملي بكنيم، ولي امكان اجرايش به هيچ‌وجه واقعاً وجود ندارد. دوستان! ماهيت اجرايي كار شهرداري و دهياري‌ها با هم متفاوت است. شهرداري‌‌ها خدمات عمومي را دارند دنبال مي‌كنند، دهياري‌‌ها در روستاها حتي در بحث توليد و كشاورزي با هم دارند دنبال مي‌كنند. اين دو را نمي‌شود در يك نسخه واحد هم براي شهرداري و هم براي دهياري بدهيم. دولت بايد لايحه بدهد. \r\nآقاي دكتر لاريجاني رياست محترم مجلس آمدند لايحه دولت را در بحث مديريت يكپارچه شهري پرده‌برداري كرد، صبر كنيد. چه ثلمه‌اي بر عالم اسلام وارد شده، به قول خود آقاي دكتر لاريجاني كه الان ما آمديم مي‌خواهيم همه ساختار و نظام مالي شهرداري‌ها و دهياري‌هاي كشور را به‌هم بريزيم؟ اصلاً اينجا گذشته از آن بار مالي خود شهرداري‌‌ها را دارد به‌هم مي‌ريزد. مثلاً ما در اين قانون آمديم سازمان نظارت بر شهرداري‌ها تشكيل داديم، چه كسي حقوق اينها را بايد بدهد؟ شهرداري‌ها، دولت بايد بدهد، شهرداري‌ها مي‌توانند كه بخواهند بدهند؟ ما اينجا آمديم ديوان محاسبات براي شهرداري‌‌ها تعريف كرديم، ديوان محاسبات ما در كشور داريم، آقاي عادل آذر (50) بار اينجا آمد اعلام آمادگي كرد گفت ديوان محاسبات كشور آمادگي دارد، ما بياييم آن نگراني كه در اصول (52) و (53) قانون اساسي وجود دارد را برطرف بكنيم، نه اينكه بياييم ساختار جدايي را تعريف بكنيم. \r\nمن رئيس فراكسيون مديريت شهري هستم، (50) مورد از قوانين موجود شهرداري را يا تغيير داده يا باطل كرده، اصلاً من خودم گيج شدم. اين را خواندم اصلاً‌ نمي‌فهمم براي شهرداري‌ها و دهياري‌هاي كشور چه اتفاقي مي‌خواهد بيفتد. (نايب‌رئيس ـ خيلي ممنون، وقتتان تمام شده)، (جناب آقاي پزشكيان! تمام كردم، اطاعت امر) ببينيد! كميسيون‌هاي ماده (100) شهرداري‌ها الان تركيبي از يك نماينده قوه قضائيه، يك نماينده شوراي شهر و يك نماينده وزير كشور داريم. شما برويد اينجا مطالعه بكنيد، اصلاً اينها را سلب اختيار كرده. من خواهش مي‌كنم دوستان به اين طرح موجود رأي مخالف بدهند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["علیرضا رحیمی", "", "موافق دوم جناب آقاي احمدي‌لاشكي هستند، بفرماييد."], ["قاسم احمدی لاشکی", "موافق", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nعرض سلام و ادب محضر همه بزرگواران. من اين طرحي كه توسط جمعي از دوستان آماده شد را مطالعه كردم و به صورت خاص از همكار عزيزم جناب آقاي ابوترابي نماينده محترم نجف‌آباد خيلي هم تشكر مي‌كنم،‌ الحق و الانصاف روي اين طرح فراوان كار شده است. بنابراين اظهار نظرهاي ما بايد اظهارنظرهاي دقيق و كارشناسي باشد. قلمرو آنچه كه اين دوستان در اين طرح پيش‌‌بيني كردند حوزه‌هاي فرهنگي،‌ اجتماعي، آموزشي، توسعه‌ و عمران شهري، شهرسازي، خدمات، محيط‌زيست و اقتصاد شهري‌، يعني به استثناي امور امنيتي، دفاعي و قضائي را هم ديدند و به نظر من به درستي ديدند. جناب آقاي دكتر پزشكيان! آنچه هم من دارم به عنوان موافق صحبت مي‌كنم فعلاً بحث كليات است و همانطور هم كه دوستان قبل از شروع اين موضوع بحث داشتيم به صورت دوشور مد نظر است. بنابراين حتماً به صورت حساب‌شده همه دوستان و كميسيون‌هاي مرتبط اظهار نظر را خواهند داشت. \r\nاما اصل موضوع اينجا است؛ ما هنوز بعد از (20) سال كه از عمر شوراي شهر مي‌گذرد، به آنها اعتماد پيدا نكرديم. مشكلات آنها فراوان، ما هم قبول داريم. اما بايد بگوييم چرا آنها موفق نيستند، چون شرح وظايف‌شان به درستي مشخص نشد، چون فقط تنها كار مؤثر و مفيدشان را انتخاب شهردار يا دهيار مي‌دانيم. دوستان عزيزم مطلع باشند اين فقط طرح جامع مديريت شهري نيست، مديريت شهري و روستايي است. يعني كل موضوعات در حوزه روستا و شهر قرار است كه مديريت بشود. \r\nببينيد! ما تا به امروز ريسك نمي‌كنيم، مدام مي‌گوييم قرار است كه ديگري برنامه‌اي بياورد، دولت قرار است كه لايحه بياورد، دولت چه زماني قرار است بياورد؟ (20) سال گذشت، همچنان منتظر هستيم كه دولت محترم لايحه بياورد، حالا لايحه نمي‌آورد تكليف اين مردم چيست؟ من از سرور عزيزم جناب آقاي دكتر لاهوتي عزيز تشكر هم مي‌كنم،‌ اما طوري ايشان فرمودند آب، برق و گاز چنين بشود فردا شهرداري متولي‌اش بشود مردم بيچاره مي‌شوند. برادر من!‌ الان چه اندازه پول آب، برق و گاز را به دولت مي‌دهيم؟ الان كه مردم همه كاسب دولت شدند، هر دو ماه، يك ماه آنچنان هزينه‌‌هايي مثل آب، برق و گاز بر مردم بار مي‌شود كه متأسفانه ما هم هر از گاهي تبصره و ماده‌اي در بودجه سالانه اضافه مي‌كنيم كه رقم‌ها سرسام‌آور شده. اگر آنها در بحث شهرداري‌ها حقوق‌شان كم است كه من هم قبول دارم، اگر (90) درصد اين شهرداري‌‌ها زير (100) هزار نفر هستند و من هم قبول دارم به خاطر اينكه ما خدمات ديگر را به آنها نسپرديم تا درآمدهاي آنها را هم اينها كسب كنند. \r\nدوستان عزيز! اين طرح در كلياتش اولاً مي‌‌تواند جايگاه نمايندگان مجلس را بالا ببرد، نمايندگان به حوزه ملي بپردازند، ارتقاي جايگاه‌ شوراها در نقش پارلمان‌هاي محلي بخشي از اين كارهايي كه امروز من و شما انجام مي‌دهيم را مي‌تواند به اقل برساند. اينكه از كميسيون ماده (100) فرموديد امروز كميسيون ماده (100) كه به نظر من متأسفانه درآمدش مشكل‌دار است از درآمد حلال كه عوارض است بيشتر شد. در اين طرح دوستان دقيقاً آنچه كه ماده (100) بود را تقريباً مي‌شود گفت كلاً كأن‌لم‌يكن مي‌كنند، يعني حتي بندي كه اعلام مي‌كند در ماده (57) دقيقاً مي‌آورد مي‌گويد مثلاً، مصداق مي‌آورم؛ افزايش ارتفاع واحد تجاري بيش از حد مجاز را مي‌گويد كاهش ارتفاع به حد مجاز، عدم رعايت حداقل ارتفاع پيش‌آمدگي از سمت معبر را گفته اعاده به وضعيت مجاز. حالا كجا گفته نيم‌برابر تا سه‌برابر آن هم چه فسادهايي در آن اتفاق مي‌افتد؟ همه اينها را اين كار دارد حل مي‌كند.\r\nخواهش من از همه عزيزان اين است با توجه به اينكه آقاي يوسف‌نژاد عزيز هم به درستي به برخي از موضوعات اشاره كردند. بيش از (100) مدير باتجربه در حوزه مديريت شهري روي اين طرح كار كردند. از (18) كشور پيشرفته اقتباس شده و موضوعاتي كه تحت عنوان مسائلي كه به نفع يا به ضرر است همه در اين موضوعات ديده شد. اميدوارم دوستان عزيز كمك كنند اين طرح باعظمتي كه دوستان زحمت كشيدند، در كليات رأي بياورد، در جزئيات حتماً دوستان عزيز نظراتي داريد كه مي‌تواند موضوع را اصلاح كند، ممنون و سپاسگزارم."], ["مسعود پزشکیان", "", "متشكرم، مخالف بعد را بفرماييد."], ["علیرضا رحیمی", "", "آخرين مخالف جناب آقاي عليرضا سليمي هستند، بفرماييد."], ["علیرضا سلیمی", "مخالف", "ـ بسم الله الرحمن الرحيم \r\nدوستان عزيز نماينده! دقت كنيد ما داريم چه تصميمي مي‌گيريم و چه اتفاقي در كشور دارد مي‌افتد. ببينيد! با اين طرح اولاً ما تغييرات عجيب و غريبي را در ساختار دولت ايجاد مي‌كنيم، حتماً طرح را نگاه كنيد. آقاي احمدي عزيز! بعد از (22) ماه پس از لازم‌الاجرا شدن اين قانون، كليه تأسيسات و ساختمان‌هاي وزارت آموزش و پرورش و نيروي انساني را بايد به شهرداري‌ها بدهيم، آيا شما راضي هستيد؟ بعد از (28) ماه دستگاه‌هايي كه در اين قانون اسمش نيامده، همه را به شهرداري‌‌ها بايد بدهند، بعد از (34) ماه تأسيسات و ساختمان‌‌هاي وزارت بهداشت، درمان و آموزش پزشكي و همچنين نيروي انساني آنها بايد به سمت شهرداري‌ها سوق داده بشود. الان كه مديريت تخصصي در وزارت بهداشت و درمان است وضع بهداشت و درمان ما اين است. الان كه در وزارت آموزش و پرورش مديريت تخصصي است اين وضعيت ما است، بعد مي‌خواهيد متولي را در اين امور شهرداري‌ها بكنيد؟ شما مي‌خواهيد آب، برق و گاز و فاضلاب و همه را به شهرداري‌هاي كوچك و دهياري‌ها بدهيد.\r\nبرادران من، نمايندگان محترم! الان شما جهت سركشي به حوزه انتخابيه به روستاهايي مي‌رويد كه دهياري توان آسفالت يك كوچه را ندارد، دهياري توان ندارد يك ساختمان كوچك براي خودش درست كند،‌ بعد مي‌خواهيد آب، برق و گاز و اينها را هم بر آنها تحميل كنيد؟ مي‌دانيد چه اتفاقي مي‌افتد؟ شهرداري‌ها و دهياري‌ها درآمد ندارند، مجبور مي‌شوند قيمت آب، برق، گاز، فاضلاب و حامل‌هاي انرژي را به شدت افزايش بدهند، معناي اين گراني سرسام‌آور است. همين چيزي كه از آن فرار كرديد، بنزين،‌ گازوئيل، آب، برق و گاز است. چند وقت پيش شما در مجلس با گراني بنزين مخالفت كرديد، از درب بيرون مي‌كنيد از پنجره مي‌خواهيد داخلش كنيد؟‌ با يك لطايف‌الحيلي داريد آب، برق و گاز را گران مي‌كنيد، شهرداري‌ها توان ندارند. شهرداري‌هاي كوچك چطور مي‌خواهند انشعابات را درب كارخانه‌ها تحويل بدهند؟ \r\nشما ديديد دو ماه ما مشغول تصويب طرح قانون انتخابات مجلس بوديم، به دليل اينكه دولت هم لايحه آورده بود ديديد آخرش به كجا رسيد؟ هنوز در كوچه و پس‌كوچه‌ها است. الان دولت چند لايحه؟ حداقل چهار لايحه به مجلس تقديم كرده؛ لايحه درآمد پايدار، لايحه اصلاح ماده (100)، لايحه مديريت شهرداري كه در حال بررسي در كميسيون‌هاي دولت است و لايحه مديريت دهياري‌ها است. مؤمن از يك سوراخ دو بار گزيده نمي‌شود. \r\nمشكل بعدي كه در اين طرح است اين است كه با اصول متعدد قانون اساسي مغايرت دارد. با اصول (75)، (158)، (55) و (110) و سياست‌هاي ابلاغي برنامه ششم نيز مغايرت دارد. برادران عزيز! در اين طرح بحث نظام امور شهرداري‌ها آمده. نسبتش با شهرداري‌ها چيست؟ آيا موجب تداخل در وظايف نخواهد شد؟ «لو كان فيهما اله الا الله لفسدتا» گفت در يك ملك دو رئيس، در يك شهر دو پادشاه، مشخص است چه اتفاقي مي‌افتد. احكام متفاوتي براي شهرهاي مختلف در اينجا پيش‌بيني شده، از جمله بخش حريم. نگاه كنيد ببينيد! بعد برداشت‌هاي سليقه‌اي را خواهيم داشت، برخي از اين واگذاري‌‌ها منوط به امكان شده، مي‌گويد اگر شهرداري‌ امكان داشت، اگر برايش ممكن بود، آب، برق و گاز اناطه به امكان بشود، معنايش تعليق است، يعني عملاً در پاره‌اي از موارد هيچ اتفاقي نمي‌افتد.\r\nنكته بعد اين است كه الان هم ما ثبات مديريت شهرداري نداريم. الان هم شهرداري‌ها بسط يد ندارند. بالاخره توقع ما در اين طرح اين بود كه برويم سراغ انتخابي شدن شهرداري‌ها كه شهرداري‌ها يك مقدار دچار ثبات بشوند. در بحث پيمانكارها (نايب‌رئيس ـ‌ متشكرم، وقتتان تمام است) (آقاي رئيس! اين دو جمله‌ام را عرض كنم تمام است) در بحث پيمانكاران، مناقصه‌ها و مزايده‌ها بسياري از اوقات صوري يا تحميلي است. در اين طرح هيچ فكري براي اينها نشده، اوضاع بدتر از اين كه هست خواهد شد. الان ما (1350) شهرداري داريم، (1350) نوع قيمت‌هاي مختلف محاسبه مي‌شود... (قطع ميكروفن)."], ["مسعود پزشکیان", "", "حاج‌آقا متشكرم، بيشتر از وقت صحبت كرديد، بيش از پنج دقيقه و نيم صحبت فرموديد، متشكرم، موافق آخر را بفرماييد."], ["علیرضا رحیمی", "", "آخرين موافق جناب آقاي كامران‌دستجردي هستند، بفرماييد."], ["حسن کامران دستجردی", "موافق", "بسم الله الرحمن الرحيم \r\nضمن قبولي طاعات و به قول اصفهاني‌‌ها خوش‌نماز و خوش‌روزه. در شهر يك جسد و يك كالبدي است، ما اين جسد را به خاطر دستكاري‌هاي ناموزون به‌هم زديم. اولين بار طرح تفصيلي كه براي هر شهر نوشته مي‌شود اين طرح تفصيلي يك سيري دارد كه تقريباً شهر را يك نظم و نسق مي‌دهد. حالا چرا اين مديريت شهري شده؟ براي اينكه دستگاه‌ها همه مزاحم هستند، مخابرات مي‌كَنَد ولش مي‌كند، فاضلاب مي‌كَنَد ولش مي‌كند، راه مي‌كَنَد ولش مي‌كند، گاهي هم مردم در اين چاله‌ چوله‌ها مي‌افتند دست و پايشان مي‌شكند. ما هم كه حكومت بخشي هستيم، حكومت آمايشي كه نيستيم. بخشي هم كسي فكر شاخص‌ها نيست، هركس زورش مي‌رسد يك كاري انجام مي‌دهد، كما اينكه در خيلي از شهرها هم با برج‌سازي اداره مي‌شود. شما محلات جديد را كه نگاه ميكنيد، گاهي بر مبناي قدرت شكل گرفته، حالا اين مديريت شهري كه نمي‌خواهد مسائل حاكميتي را مثل آموزش، بهداشت را و اشاره به قانون اساسي فرموديد. مسائل حاكميتي سر جاي خودش هست. چرايش هم مشخص است، چون مسائل حاكميتي را نمي‌شود دستكاري كرد و يك كار اصولي است،‌ اما مسائلي كه كلي مشكلات ايجاد مي‌كند اشكال ندارد در يك مديريت واحد باشد كه آهنگ درستي ايجاد بشود و اتفاقاً به سمت آمايش سرزمين هم حركت مي‌كنند ولي فعلاً واقعاً هم در شهر يك نمايشگاه ناموزون برق، آب و گاز است.\r\nپس اين مديريت شهري يك خروجي مثبتي دارد. تغييرات عجيب و غريب نيست كه دوستان فرمودند و گراني‌ هم ايجاد نمي‌كند، چون ما در بودجه سالانه قيمت را تعيين ميكنيم و اصولاً مسائل به‌هم‌ريختگي را هم جمع مي‌كند برعكس اينكه دوستان فرمودند. شما ببينيد همين شهرداري در اين طرح ضابط قضائي است، تا اين پرونده‌ها برود و بيايد خود شهردار في‌البداهه دنبال مي‌كند. اين واقعاً رضايتمندي مردم را درست مي‌كند، يا بارها شده من در اصفهان مراجعه داشتم. مي‌گويند آقاي كامران! فقط اين حد متر زمين را مي‌توانيد، اينجا يا در روستا همينطور. واقعاً مردم نجات پيدا مي‌كنند، حالا طرف (100) متر دارد، مي‌تواند با يك نظم هندسي خانه هم بسازد. در بافت‌هاي فرسوده و در محلات فقير اغلب (50)، (100) متر، ولي بعضي با اقدامات مردمي مي‌بينيد نظم و نسقي هم براي ايجاد خانه در بافت فرسوده دادند.\r\nدر اين مديريت جديد اين حد و حدود هم برداشته شده. تفويض اختيار هم شده، يعني يك تير برق در محله بخواهيد جابجا بكنيد تا نامه به اداره برق بنويسد شش ماه طول مي‌كشد. يكبار مي‌گويند رئيس خارج بوده، يكبار مي‌گويند مادربزرگش مرده، يكبار مي‌گويند ننه‌اش مريض شده، اين چكار كند؟ اما شما وقتي كه اختيارات را تفويض بكنيد خيلي كار مردم راحت انجام مي‌شود و خيلي از وضعيت بهره‌وري بالا مي‌رود، يك وضع بهينه پيدا مي‌كند، ما هم مدام مي‌گوييم بايستيم گفتگو و مذاكره كنيم، تا كي؟ چند دهه از انقلاب اسلامي گذشته مدام وعده سر خرمن، مدام زمان خريديم و فرصت‌سوزي شده و اگر از همان زمان‌هاي قديم ما اين كار را كرده بوديم ساماندهي شهرها بر مبناي آمايش جلو مي‌رفت. شما تصور بفرماييد جاهايي كه بر مبناي مباني و مبادي شكل گرفته يك نظم و نسقي دارد، يعني كنار آب هميشه آباداني بوده و بعد هم تطبيق با محيط پيدا كرده. اين است كه به جميع جهات كه من عرض كردم و اتفاقاً شهرداري‌ها و شوراي شهر هم به سمتي رفته كه ثبات پيدا كرده، يعني وقتي كه شما اين فرآيند را ببينيد قطعاتي دارد كه مي‌تواند (نايب‌رئيس ـ‌ خيلي ممنون، وقت شما تمام شده) (آقاي دكتر!‌ تمام كردم) مديريت شهري مي‌تواند به نفع مردم باشد و دردسرها را كم بكنيم."], ["مسعود پزشکیان", "", "شش دقيقه صحبت كرديد، متشكرم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! جمعي از كميسيون‌ها كه كميسيون فرعي بودند چون نظرشان متفاوت با نظر كميسيون اصلي است، طبق تبصره (3) ماده (141) آيين‌نامه اجازه دارند نظر خودشان را بيان كنند. كميسيون‌هاي انرژي و بهداشت و درمان آقاي دكتر قرباني بفرماييد. چهار، پنج تا كميسيون هستند؛ كميسيون‌هاي انرژي، برنامه و بودجه، بهداشت، عمران، آيين‌نامه و صنايع هستند. كميسيون آموزش چون موافق بوده نمي‌تواند صحبت كند، مخالفين مي‌توانند صحبت كنند، آيين‌نامه اجازه نمي‌دهد. آقاي دكتر رضايي بفرماييد."], ["محمدرضا رضایی کوچی", "", "بسم الله الرحمن الرحيم \r\nعرض سلام و احترام خدمت نمايندگان عزيز و خداقوت و خسته‌نباشيد و آرزوي قبولي طاعات و عبادات همه شما عزيزان. عزيزان! مستحضر هستيد كه اين طرح در اكثر كميسيون‌هاي مجلس از جمله كميسيون‌هاي انرژي، برنامه و بودجه، بهداشت و درمان،‌ عمران و آيين‌نامه داخلي مجلس رد شده. ما در كميسيون عمران يك كميته را انتخاب كرديم، جلسات متعددي با نمايندگان دستگاه‌هاي اجرايي، با خود شهرداري‌ها برگزار كرديم و نهايتاً به اين نتيجه رسيديم اين طرحي كه ارائه شده عمدتاً نگاهش به كلان‌شهرها است و شهرداري‌هاي كوچك از قبل اين طرح آسيب جدي به آنها وارد مي‌شود. \r\nعزيزان مستحضر هستند كه امروز اكثر قاطع شهرداري‌هاي ما در كشور ورشكسته‌ هستند، حتي براي امورات جاري خودشان، براي جمع‌آوري زباله، نگهداري فضاي سبز دچار مشكل هستند. امروز عمده درآمد شهرداري ما كه ناشي از ساخت و ساز در كشور بوده به خاطر توقف ساخت و سازها امروز مشكلات جدي در تأمين منابع مالي‌شان پيدا كردند. باز هم تكرار مي‌كنم كه اكثر قاطع شهرداري‌ها، بالاي (90) درصد شهرداري‌ها امروز ورشكسته‌ هستند، ما مي‌خواهيم يك بار بيشتري روي دوش شهرداري‌ها بگذاريم. دستگاه‌هايي مثل آب، برق و مخابرات امروز خودشان دچار مشكل هستند، آيا شهرداري‌هاي كوچك ما تحمل بار بيشتر را دارند يا ندارند؟ من از نمايندگان عزيز استدعا مي‌كنم، مخصوصاً شهرهاي كوچك و عزيزاني كه در حوزه انتخابيه‌شان شهرداران و دهياران به آنها مراجعه مي‌كنند و مشكلاتي دارند با اين طرح مشكلات شهرهاي كوچك اضافه مي‌شود و قطعاً شرايط سخت‌تري را براي شهرهاي كوچك با تصويب اين طرح بايد انتظار بكشيم. خواهش من از عزيزان اين است كه به رد اين طرح رأي بدهيد، مي‌تواند كمك بزرگي به شهرداري‌ها بدهد، متشكرم."], ["مسعود پزشکیان", "", "متشكرم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "كميسيون انرژي صحبت مي‌كند؟ آقاي قره‌خاني بفرماييد"], ["اسداله قره خانی آلوستانی", "", "بسم الله الرحمن الرحيم \r\nخسته‌نباشيد، طاعات و عبادات مورد قبول حضرت حق ان‌شا‌ءالله واقع بشود. كميسيون انرژي هم به مانند ساير كميسيون‌هاي ديگر، برنامه و بودجه، عمران، بهداشت و بعضي از كميسيون‌هاي ديگر مخالفت خودش را اعلام كرد كه البته اين مخالفت هم با حضور كارشناساني بوده كه از دستگاه‌هاي مختلف كه ذي‌مدخل بودند دعوت كرد و اظهار نظرات كارشناسي بيان شد و در جمع‌بندي مخالفت خودش را اعلام كرد. \r\nاما اين مخالفت اولاً كاري را كه ما مي‌خواهيم انجام بدهيم همه قوانيني را كه در طي سال‌‌هاي گذشته براي اداره مطلوب شهرها وضع شد و يك تقسيم‌بندي كار بين وزارتخانه‌‌ها انجام گرفت و وظايفي محول شد همه آن ساختارها را به‌هم مي‌زند و ما ناگزير هستيم كه ساختارهاي جديدي را تعبيه كنيم و اين ساختارهاي جديد مستلزم هزينه‌هاي جديدي است و اين هزينه‌ها قطعاً مغاير با اصل (75) قانون اساسي است، مضافاً بر اينكه درآمد شهرداري‌ها به ويژه همچنان كه دوستان اشاره كردند در حال حاضر بسيار كاهش پيدا كرده و درآمدي نيست و در همان حد خدمات اوليه هم با مشكلات عديده‌اي مواجه هستند. در اين بخش هم شهرداري‌ها ديگر توانايي سرويس‌دهي و خدمات به شهروندان را ندارند و نكته ديگري كه هست با يك نسخه براي همه شهرهاي كشور آمده، ما حتي شهرهاي كوچكي داريم كه زير (10) هزار، (5000) نفر هستند و آن شهرهايي كه به عنوان كلان‌شهرها هستند با يك نسخه خواستيم مشكلات اينها را مرتفع كنيم. اين هم انصاف نيست. \r\nدر نهايت به دليل اينكه بار مالي زيادي را خواهد داشت و شهرداري‌ها توان پرداختن به اين خدمات و خدما‌ت‌دهي به شهروندان را با مصوب شدن اين پيشنهاد نخواهند داشت و از طرفي هم لايحه مديريت شهري در حال تدوين است. لايحه كه بيايد يك كار كارشناسي‌تر و دقيق‌تر و عميق‌تر و حساب‌شده‌تري ميشود و تمام نظرات را از كل كشور مي‌خواهد و آن در مجلس مي‌آيد و در يك فرصت مناسبي ان‌شا‌ءالله ما آن را بررسي مي‌كنيم و قانون لايحه مديريت شهري را مصوب مي‌كنيم تا اينكه بتوانيم شهرهاي‌مان را مناسب‌تر اداره كنيم، ممنون و متشكرم."], ["مسعود پزشکیان", "", "متشكرم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر مفتح از كميسيون برنامه و بودجه بفرماييد."], ["محمدمهدی مفتح", "", "بسم الله الرحمن الرحيم \r\nطرح جامع مديريت شهري به شماره چاپ (433) كه به كميسيون برنامه و بودجه به عنوان فرعي ارجاع شده بود در جلسه مورخ 2/3/95 با حضور مديران و كارشناسان دستگاه‌هاي اجرايي ذي‌ربط، مركز پژوهش‌ها و ديوان محاسبات مورد رسيدگي قرار گرفت و بنا به دلايل ذيل به تصويب نرسيد و رد شد. گزارشش خدمت شما عزيزان در اين گزارشي كه چاپ شده ارائه شده است. \r\nكميسيون برنامه و بودجه همانطور كه عرض كردم اين را بررسي كرد، مركز پژوهش‌ها، ديوان محاسبات و خود مسئولين ذي‌ربط در جلسه كميسيون حضور پيدا كردند، توضيحات مفصلي داده شد و همچنان كه در گزارش بقيه دوستان هم بود كميسيون برنامه و بودجه به اين سه دليل عمده اين گزارش را رد كرده و مثل بسياري از كميسيون‌هاي ديگر تصويب نكرده؛ يكي اينكه بسياري از مواد مطرح با اصول متعدد قانون اساسي مغايرت دارد. اگر ما مي‌خواهيم يك قانون عملياتي و اجرايي داشته باشيم و مجلس بخواهد وقت زيادي را براي تصويب اين مواد متعدد تخصيص بدهد اگر با اصول قانون اساسي مغايرت داشته باشد به شوراي محترم نگهبان برود و برگردد نهايتاً وقتي را كه مجلس مي‌گذارد كه بسيار هم طولاني خواهد شد در مغايرت با قانون اساسي و اخطارهايي كه در زمان رسيدگي داده خواهد شد به نتيجه نخواهد رسيد. بنابراين قابليت طرح در كميسيون نداشت. \r\nدوم اينكه لوايح مرتبط با موضوع طرح تهيه‌شده در كميسيون‌هاي دولت در حال رسيدگي است. اين موضوعي كه در اين گزارش و طرح مورد بررسي است گفته شده است كه در دولت اين كار دارد رسيدگي مي‌شود و به زودي آنچنان كه نمايندگان دولت گفتند به مجلس تقديم خواهد شد. در كميسيون مطرح شد كه وقتي دولت با دستگاه‌هاي اجرايي مختلف اين را بررسي مي‌كنند، طبيعتاً به اجرا نزديك‌تر خواهد شد. آنچه را كه دولت ارائه مي‌دهد تا طرحي كه نمايندگان محترم زحمت كشيدند و ارائه دادند. بنابراين وقتي آن لايحه در راه است بهتر است كه ما فرصت را براي بررسي آن لايحه بگذاريم كه از نظر اجرايي مناسب‌تر، بهتر و هماهنگ‌تر بتواند دستگاه‌ها را براي انجام اين كار مهم مديريت شهري هماهنگ بكند. \r\nو آخرين دليلي كه در كميسيون بيان شد اين بود كه مفاد طرح موجب تداخل وظايف ساير دستگاه‌هاي اجرايي در شهرها مي‌شود. دستگاه‌هاي مختلفي كه در شهرها وجود دارند اين طرحي كه در كميسيون ارائه شد باعث تداخل وظايف اجرايي آنها خواهد شد و نهايتاً اين مفاد و اين مواد طرح نمي‌تواند ما را به اهداف خوبي كه مد نظر طراحان محترم است، برساند و آن اهداف محقق بشود. بنابراين كميسيون برنامه و بودجه به اين سه دليل اين طرح را رد كرده."], ["سیدامیرحسین قاضی زاده هاشمی", "", "متشكرم، آقاي دكتر قرباني از كميسيون بهداشت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "متشكرم، آقاي دكتر قرباني از كميسيون بهداشت بفرماييد."], ["محمدحسین قربانی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران ارجمند و همه ملت عزيز ايران اسلامي سلام عرض مي‌كنم و آرزوي قبولي طاعات و عبادات و تبريك ميلاد باسعادت امام حسن مجتبي را دارم. من بدواً از عزيز دل‌مان جناب آقاي ابوترابي كه زحمت فراواني براي اين كار كشيدند تشكر مي‌كنم. مسأله دومي كه من بيان مي‌‌كنم؛ همكاران گرامي ببينيد! اين يك طرح براي كميسيون‌هاي فرعي معرفي شد، قاطبه كميسيون‌هاي فرعي اين طرح را با كار كارشناسي و مطرح شدن در كميته‌هاي تخصصي‌شان رد كردند. من فقط در حوزه‌هاي مختلفي كه الان همكاران ما ايراد بر اين كار وارد كردند خدمت شما عرض مي‌كنم.\r\nاولاً در اين طرح امروز يك نسخه واحدي براي همه شهرهاي كلان كشور ديده شده. چه كلان‌شهرها و چه شهرهاي متوسط و چه شهرهاي كوچك. باور داريم امروز نمي‌شود همه اين شهرها را با يك نسخه واحد پيچيد. آيا با همان قوانيني كه امروز تهران را مي‌شود اداره كرد، مي‌شود يك شهر حدود (5000) نفري هم اداره كرد؟ قطعاً با يك نسخه واحد نمي‌شود اين مديريت را در اختيار شهرداري‌ها قرار داد. \r\nمسأله مهم‌تر، شهرداري‌ها امروز با تمام فضايي كه برايشان هست، همانطور كه آقاي لاهوتي اشاره كردند قاطبه شهرداري‌هاي شهرهاي متوسط و كوچك امروز از پرداخت حقوق پرسنل‌شان ماندند و باور داريم نمي‌شود اين حجم عظيم كارها را بر دوش شهرداري‌ها گذاشت و اگر هم بگذاريم و امروز ما مصوب بكنيم در ادامه تصويب و ابلاغ بشود اين اختياراتي كه به شهرداري‌ها داده مي‌شود هزينه‌اش صد درصد از جيب مردم بايد برداشته بشود. يعني ما يك طرحي را تصويب مي‌كنيم و هزينه سنگيني را در شهرهاي كوچك براي شهرداري‌‌ها رقم مي‌زنيم كه واقعاً امروز ما باور داريم اختيار و توان اين كارها را ندارند. \r\nبار مالي زيادي به شهرداري‌ها وارد مي‌كند، همانطور كه عرض كردم ماهيت شهرداري‌ها با دهياري‌ها امروز متفاوت است. شهرداري‌ها كارهاي خدماتي انجام مي‌دهند ولي همين كار را ما مي‌بينيم دهياري‌ها تقريباً متناسب كارهاي عمراني كه انجام مي‌دهند واقعاً بحث دهياري‌ها با شوراي شهرداري و شهرداري مقداري متضاد است. شما در اصول قانون اساسي ببينيد دقيقاً مخالف اصول (75) و (158) قانون اساسي است كه حداقل با اين دو تا اصل تعارض دارد. \r\nعزيزان و همكاران عزيز من! تغيير ساختار قانون مشخص كرده، به عهده رئيس‌جمهور محترم است. ما نمي‌توانيم تغيير ساختار را در جايي به‌هم بزنيم كه خود دولت لايحه‌اي آورده و مديريت يكپارچه را همين اخيراً رئيس مجلس محترم پرده‌برداري كرده و اگر همين اصل مصوب بشود تمام ساختار شهرداري‌ها، يعني كميسيون‌هاي ماده (100)، (77) را كاملاً به‌هم مي‌زند و ماده (101) شهرداري‌ها را كه اخيراً ما در همين مجلس مصوب و ابلاغ كرديم دقيقاً كأن‌لم‌يكن تلقي مي‌كند و ما باور داريم همين اصل بسياري از امورات حوزه بهداشت و درمان را، جناب آقاي قاضي‌‍‌زاده! حضرت‌عالي مسلط بر اوضاع و احوال پزشكي جامعه هستيد، جناب آقاي دكتر پزشكيان! امروز دانشگاه‌هاي علوم‌پزشكي، وزارت بهداشت و درمان قادر نيستند همين مسئوليتي كه به دوششان در شهرستان‌ها هست به منصه ظهور برسانند. براي پرداخت حقوق‌شان ماندند، اگر ما همين را بگيريم به شهرداري‌ها بدهيم يك وانفساي ديگر در حوزه بهداشت و درمان برگزار مي‌شود و كميسيون بهداشت هم با اين بحث و پيشنهاد مخالفت دارد. اين نظرات كارشناسي بوده كه در كميسيون بنده خدمت همكاران عزيز عرض كردم، متشكرم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "متشكرم، آقاي دكتر يوسفيان‌ملا سخنگوي محترم كميسيون آيين‌نامه در خدمت شما هستيم."], ["احمد امیر آبادی فراهانی", "", "آقاي يوسفيان‌ملا اگر خلاصه هم بفرماييد از شما ممنون مي‌شويم."], ["عزت اله یوسفیان ملا", "", "بسم الله الرحمن الرحيم و به نستعين\r\nگزارش كميسيون آيين‌نامه داخلي به مجلس شوراي اسلامي \r\nطرح جامع‌ مديريت شهري به شماره چاپ (433) كه به اين كميسيون به ‌عنوان كميسيون فرعي ارجاع شده بود در جلسه مورخ 25/4/1396 مورد بحث و بررسي قرار گرفت و كليات آن به تصويب نرسيد و رد شد.\r\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي مجلس شوراي اسلامي تقديم مي‌گردد. \r\nرئيس كميسيون آيين‌نامه داخلي ـ غلامرضا كاتب\r\nاين طرح را عزيزان فرمودند، تقريباً در همه كميسيون‌‌هاي فرعي، در كميسيون عمران رد شد، در كميسيون صنايع مسكوت گذاشته شد كه نزديك به رد است، در كميسيون بهداشت رد شد، در كميسيون بودجه رد شد، در كميسيون انرژي رد شد. اصل و اساس اين رد شدن‌ها اصل (75) قانون اساسي بار مالي عظيمي است كه بر اين طرح هزاران هزار ميليارد در بسياري از اين بندها فقط يك بندش ممكن است در اجرا باشد. اينكه واقعاً قابل اجرا نيست شهرداري‌ها الان در حقوق‌شان و ساير وظايف محوله‌شان ماندند ما به جاي اينكه بياييم كاري بكنيم كه بار شهرداري كم و تسهيل بشود اختيارات جديدي بدهيم. اين تجربه را هم همه عزيزان مجلسي دارند؛ معمولاً طرح‌هايي كه نمايندگان محترم مي‌دهند بايد در مسائل ساده، فوتي و فوري باشد. لذا طرح‌هايي كه واقعاً‌ جامع باشد معمولاً دولت به آن طرح‌ها عمل نمي‌كند، به خصوص اين طرح كه همه گفتند ما مخالف هستيم. يعني يك دستگاه نيامده بگويد ما موافق هستيم، همه از دم مخالف هستند. \r\nيقين بدانيد اين طرح هم به سرنوشت طرح استاني شدن انتخابات و شايد بدتر مبتلا مي‌شود. عزيزان! وقت مجلس را نگيريم و رد كنيم. والسلام"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! نماينده دولت بايد صحبت كند."], ["مسعود پزشکیان", "", "دولت بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم \r\nآرزوي قبولي طاعات و عبادات ملت شريف ايران و نمايندگان محترم را دارم. مخالفين محترم در صحبت‌هايشان استدلال‌هايي را مطرح كردند، عموماً اين استدلالات هم صحيح و هم وارد است، اما من اينجا اعلام مي‌كنم اگر اشكالات اين طرح صرفاً محدود به همين اشكالاتي كه عنوان شد مي‌بود ما هم موافقت مي‌كرديم كه كليات تصويب بشود و برود در كميسيون و آنجا روي جزئيات بحث بكنيم، ولي متأسفانه اشكالات اين طرح بسيار بيشتر از آن چيزي هست كه فرصت باشد كه در صحن علني مجلس ما به آنها بپردازيم. آن چيزي كه الان به رأي گذاشته مي‌شود كليات اين طرح است. لذا من به اشكالاتي كه تك‌تك مواد اين طرح دارد اشاره نمي‌كنم، به كلي‌ترين اشكال اين طرح كه اصول و مباني است كه اين طرح بر مبناي آنها نوشته شده اشاره مي‌كنم. \r\nمهم‌ترين ايراد اين طرح اين است كه، طراحان محترم پيش‌فرض‌شان اين بوده كه تمامي شهرداري‌هاي كشور از مواهب و امكانات شهرداري‌هاي كلانشهرها مثل تهران برخوردارند، در صورتي كه اين نيست. يا در رابطه با منابع مالي شهرداري‌ها دولت همانطور كه تعهد كرده بود لايحه منابع پايدار شهرداري‌ها را به مجلس ارائه كرد، كميسيون ويژه در مجلس تشكيل شد و الان مسيري كه درآمدهاي پايدار شهرداري‌ها در مجلس دارد طي مي‌كند با روح كلي حاكم بر اين طرح كاملاً متفاوت و مغاير است. \r\nعبارت «مديريت جامع شهري» عبارت خوبي است (اميرآبادي‌فراهاني ـ خيلي ممنون) اگر اجازه بفرماييد چون اهميت دارد من دو دقيقه‌اي جمع مي‌كنم. (اميرآبادي‌فراهاني ـ يك دقيقه ديگر بفرماييد) مديريت جامع شهري واژه بسيار پسنديده‌اي است، ولي از اين كه نوشته شده به هيچ عنوان مديريت جامع شهري در كميسيون نتيجه نخواهد داد. من كمتر گزارشي ديدم كه مركز پژوهش‌هاي مجلس اينقدر به صراحت بگويد. عين عبارت را قرائت مي‌كنم؛ مي‌گويد: «مركز پژوهش‌هاي مجلس شوراي اسلامي به صراحت با كليات و رويكردهاي مندرج در اين طرح مخالف بوده و توصيه رد آن را دارد» يعني اين چيزي است كه خود مركز پژوهش‌هاي مجلس هم درخواست رد داده. دولت در وزارت كشور لايحه مديريت جامع شهري را با اصول دقيق و قابل اجرا و به مفهوم واقعي جامع تهيه كرده، اينكه مي‌گويم جامع براي اينكه دوستان اشاره كردند (27) قانون تغيير مي‌كند. اعتقاد ما اين است كه تعداد قوانين بيشتري تغيير مي‌كند. ما همه اينها را ديديم، صحبت همه دستگاه‌ها را گرفتيم. پيشنهاد وزارت كشور به دولت داده شده، لايحه دولت ايراد اصل هفتاد و پنجي هم نخواهد داشت، لذا ما با كليات اين طرح به جد مخالف هستيم و انتظار داريم مجلس هم مثل لايحه جامع انتخابات كه ما آورديم ان‌شا‌ءالله اين را هم به مجلس شوراي اسلامي تقديم مي‌كنيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس!‌ شوراي عالي استان‌ها در اين زمينه لايحه دادند."], ["مسعود پزشکیان", "", "از شوراي عالي استان‌ها بفرمايند."], ["مرتضی  الویری", "", "بسم الله الرحمن الرحيم \r\nميلاد امام حسن مجتبي (عليه‌السلام) را خدمت خواهران و برادران تبريك مي‌گويم. من حرف آخرم را اول بزنم و آن عبارت از اين است كه مي‌خواهم از نمايندگان محترم تقاضا بكنم كه به كليات طرح رأي مثبت بدهند و ايرادات جزئيات آن به خوبي قابل برطرف شدن است. \r\nاما دلايلي را كه من خيلي ساده و سريع به نتيجه برسم ذكر بكنم؛ يكي از جايگاه قانوني است كه من فكر مي‌كنم به طور صريح و روشن هم در قانون اساسي و هم در قانون شوراها مصوب سال 1375 و هم در برنامه سوم و هم در برنامه چهارم اين مفاهيم و كلياتي كه در اين طرح آمده در آنجاها به طور كامل و روشن آمده. بنابراين از جايگاه قانوني هيچ‌گونه قابل شبهه و ترديد در اين زمينه نيست.\r\nاما از نظر تجربي، دوستان! خواهش مي‌كنم دقت بكنيد. ما چرخ چاه را جديد نمي‌خواهيم اختراع بكنيم،‌ تجربيات جهاني در اين زمينه براي ما بسيار گويا و قابل توجه است. شما نگاه كنيد در كدام كشور پيشرفته دنيا مسائل سياست‌گذاري و كلان و خرد شهري با همديگر و يك‌جا عمل و اجرا مي‌شود؟ همانطور كه اشاره كردم هم در جايگاه قانون اساسي و هم تجربيات جهاني اين وضعيت را مي‌بينيم. اين حرف‌هايي كه من در اينجا مي‌زنم بر مبناي تجربيات عملي است كه خودم از نزديك ديدم. من هم مانند شما به عنوان نماينده مجلس اين تجربه را دارم، هم شهردار تهران بودم و هم الان به عنوان رئيس شورايعالي استان‌ها صحبت مي‌كنم، هم در يك كشور اروپايي به عنوان سفير از نزديك با شهرهاي بزرگ آنجا سروكار داشتم. بنابراين اين حرف‌هايي كه بيان مي‌كنم بر مبناي هم مديريت و كارهاي اجرايي من است و هم بر مبناي جايگاه قانوني كه اشاره كردم و هم بر مبناي قانون اساسي و تجربيات جهاني است. \r\nدوستان توجه بكنيد! سياست‌هاي كلي كشور و كلان و ملي توسط مجلس شوراي ملي يا اسلامي مفاهيم ملي تثبيت مي‌شود به وسيله دولت ملي كه مربوط به كل كشور است به اجرا گذاشته مي‌شود و خطوط كلي‌اش عملياتي مي‌شود. به عبارت ديگر سياست‌هاي حاكميتي يك بحث است و سياست‌‌هاي اجرايي و جزئي يك بحث دومي است. اگر با اين نگاه توجه بكنيم مي‌بينيم. الان من خدمت شما مثال مي‌زنم، فرض كنيد در پاريس برق فشار قوي تحويل شهرداري پاريس مي‌شود، اينكه وقتي مي‌گويم اين شهرداري من يادم باشد اين نكته را اضافه بكنم، چون دائماً تصور اين است كه اگر اين كارها به شهرداري واگذار بشود تشكيلات شهرداري بزرگ مي‌شود، در حالي كه از اين خبرها نيست. وقتي به مديريت شهري واگذار مي‌شود مديريت شهري بسياري از اينها را مي‌تواند به بخش خصوصي واگذار كند و با هزينه‌هاي بسيار كمتر كار انجام بشود. \r\nصحبت عبارت از اين است، مثالي كه مي‌خواستم بزنم؛ برق فشار قوي تحويل يك شهر مي‌شود، مديريت شهري است كه اين فشار قوي را به (220) ولت مي‌آيد تبديل مي‌كند و بعد در داخل شهر توزيع مي‌كند و هزينه‌هايش هم دريافت مي‌كند. عين يك حركتي كه در يك آپارتمان (20) طبقه انجام مي‌شود. ما چكار مي‌كنيم؟ \r\nوزارت نيرو متولي برق است بايد انجام بشود، كارهاي مخابراتي و اينها تا جزئي‌ترين، تا درب منزل شما مسئوليتش با وزارتخانه ذي‌ربط است، گاز همينطور و آب هم همينطور. به عبارت ديگر مسائل كلان را ما با مسائل خرد مخلوط كرديم نتيجه‌اش اين مي‌شود كه ما داريم شهرها و كشور را گران اداره مي‌كنيم. در همين رابطه من مي‌خواهم بگويم برخلاف آن مطلبي كه بعضي از دوستان شبهه كردند و گفتند (اميرآبادي‌فراهاني ـ جمع‌بندي بفرماييد) كه اگر اين كار اتفاق بيفتد برخلاف اصل (75) قانون اساسي است و بار مالي دارد، من مي‌خواهم بگويم نه تنها بار مالي ندارد، بلكه بسياري از بارهاي مالي را كاهش خواهد داد. همانطور كه اشاره كردم ما داريم مملكت را گران اداره مي‌كنيم. \r\nخلاصه صحبت من اين است كه اگر دوستان به كليات اين موضوع رأي بدهند و جزئياتش هم درست رسيدگي بشود به اعتقاد من كه كار عملياتي در اين زمينه كردم، مهم‌ترين مصوبه اين دوره مجلس خواهد بود و اين موجب تحول بزرگي در كشور خواهد شد، هزينه‌ها را كاهش خواهد داد. \r\nبنابراين تقاضاي من اين است كه دوستان به كلياتش رأي بدهند، در مورد جزئيات ما خودمان هم جزء منتقدين هستيم. آخرين جمله من اين است، كه مي‌گويند دولت مخالف است. دوستان! كدام وزارتخانه‌اي است كه شما بخواهيد يك كاري را از آن برداريد و موافق باشد؟ و كدام وزارتخانه‌اي است كه بالعكس اگر بخواهيد ميزش را بزرگ‌تر بكنيد و در آن زمينه مخالف باشد؟ بنابراين دولت هميشه با واگذاريها مخالف است."], ["مسعود پزشکیان", "", "متشكريم، كميسيون بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nعرض خداقوت و خسته‌نباشيد خدمت همه همكاران محترم دارم. من خواهش مي‌كنم توجه بفرماييد! چون راجع به اين طرح جامع مديريت شهري و روستايي مطالب متعدد گفته شد، هم موافقين و هم مخالفين حرف زدند، خواهش مي‌كنم دقت بكنيم! چون يك موضوع بسيار مهم در كشور بعد از (40) سال دارد اتفاق مي‌افتد، به هر شكل وضعيت شهرداري‌هاي ما اگر امروز اينطور شده كه بيش از (70) درصد شهرداري‌هاي ما بعضاً به صورت خيلي سخت دارند ادامه حيات در شهرهاي خودشان مي‌دهند نگاه ما نگاهي نبوده كه ظرفيت شهرداري‌ها و شوراها و نگاه جامع در مسير خدمات واحد را ارتقا بدهيم. \r\nمن خواهش مي‌كنم توجه بفرماييد! اولاً اصل يكصدم قانون اساسي دقيقاً ظرفيت نظارت بر خدمات واحد را ارائه كرده، گفته براي پيشبرد سريع برنامه‌هاي اجتماعي،‌ اقتصادي، عمراني، بهداشتي، فرهنگي، آموزشي و ساير امور رفاهي از طريق همكاري مردم با توجه به مقتضيات محلي، اداره هر روستا، بخش، شهر، شهرستان يا استان با نظارت شورايي به نام اين شورا گذاشته مي‌شود. اين نظارتش را قانون حل كرده. \r\nساختار غلطي كه (40) سال ما با آن ساختيم، اين ساختار بالاخره از يك جا بايد اصلاح بشود. ممكن است امروز مخالفين محترم وضعيت موجود را كه مي‌بينند مخالفت خودشان را بر مبناي وضعيت فعلي دارند مي‌گويند، در صورتي كه ما بايد وضعيت فعلي را حتماً بهينه كنيم و در اين طرح پيش‌بيني شده. در رابطه با منابع پايدار شهرداري‌ها امروز ما مشكل داريم. امروز شهرداري‌هاي ما عمدتاً روي بحث ارزش‌هاي افزوده دارايي‌ها دارند يك‌طوري طي طريق مي‌كنند و منابع پايدار ندارند، اينجا پيش‌بيني شده. از سال 1364 همواره تأكيد شده كه لايحه دولت براي خدمات واحد به مجلس مي‌آيد. سال 64، امروز سال 1398 است. \r\nامروز هم ما مي‌بينيم مي‌گويند ما لايحه را مي‌آوريم. در سال 95 جلسه‌اي كه رئيس‌جمهور محترم با كل شوراها داشتند گفتند ظرف شش‌ماه ما لايحه مديريت را مي‌آوريم، از سال 95 تا الان لايحه نيامده. من به عنوان همكار و خادم شما اين را مي‌گويم كه اگر لايحه دولت به مجلس برسد اين طرح مي‌تواند در لايحه دولت ادغام بشود، مشكلي ندارد. \r\nلذا دقت بفرماييد! ما در مسير وظايف هم آمديم پلكاني عمل كرديم. وظايف وقتي مي‌خواهد منتقل بشود (34) ماه پيش‌بيني شده، قطعاً شوراها و شهرداري‌ها در اين ظرفيت اگر قرار بگيرند آن پارلمان‌هاي محلي هم درست مي‌شود، افراد باكفايت و بالاخره با علم بيشتر كه الان خيلي‌ها در اين جريان نمي‌آيند به خاطر اينكه اين فضا مهيا نيست. لذا خواهش من اين است كه اسناد مطالعاتي بيش از (500) برگ ديده شده، كشورهاي ديگر مطالعه شده. وقتي كه اين را روي سايت مردمي گذاشتند در حدود (51) هزار نفر از مردم بازديد كردند، كامنت گذاشتند و نظر را مثبت تلقي كردند. \r\nعزيزان من! جمع‌بندي بنده اينكه ما يك تحول بزرگي را در مديريت خدمات شهري در كشور بايد ايجاد كنيم و از شما هم مي‌خواهيم و از رئيس جلسه هم خواستيم كه اين را دوشوري بكند. لذا كليت را من خواهش مي‌كنم رأي بدهيد، در رابطه با جزئيات حتماً مي‌توانيد با ملاحظاتي كه دوستان گفتند اصلاح كنيم و حتي لايحه دولت هم رسيد ان‌شا‌ءالله ادغام كنيم. خواهش من اين است كه به كلياتش رأي بدهيد."], ["مسعود پزشکیان", "", "متشكرم. حضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دولت مخالف، كميسيون‌هاي فرعي مخالف و كميسيون اصلي موافق هستند. اگر رأي بياورد دوشوري خواهد بود. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! قبل از اينكه وارد تذكرات بشويم خانم دكتر حسيني تشريف آورده بودند و تذكر داشتند، البته با اجازه آقاي دكتر وكيلي."], ["مسعود پزشکیان", "", "تذكرشان را بفرمايند."], ["سیده فاطمه حسینی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام به محضر ملت شريف ايران و عرض خداقوت به همكاران گرامي. آقاي دكتر! براساس ماده (159) آيين‌نامه داخلي مجلس «طرح‌ها و لوايح يك‌فوريتي پس از تصويب فوريت به كميسيون‌هاي اصلي و فرعي ارجاع مي‌شوند تا خارج از نوبت مورد بررسي قرار بگيرند». آقاي دكتر! «گزارش كميسيون درباره اين طرح‌ها و لوايح حداقل (48) ساعت قبل از موقع طرح در مجلس چاپ و بين نمايندگان توزيع مي‌گردد». هم براساس اين ماده و هم براساس ماده (143) هنگام بررسي طرح تشديد مجازات اسيدپاشي يكي از همكاران به درستي درخصوص تبصره الحاقي به ماده (1) اين ايراد را وارد فرمودند كه گزارش (12) ساعت نيست كه چاپ شده و بايد مهلت به نمايندگان داده بشود كه نظرات‌شان را روي آن ارائه كنند. \r\nلذا اگر اجازه بفرماييد با توجه به اينكه در رابطه با تبصره الحاقي به ماده (1)، هيأت‌رئيسه پذيرفت كه به كميسيون ارجاع بشود تا در مهلت قانوني نمايندگان مهلت ارائه پيشنهادات را داشته باشند در رابطه با تبصره الحاقي به ماده (5) هم درخواست‌مان اين است كه همان تصميم و نظر اعمال بشود. از حسن توجه جناب‌عالي براي ارجاع ماده (5) تشكر مي‌كنم."], ["مسعود پزشکیان", "", "اگر كميسيون قضائي موافق باشد چون اين در (12) ساعت هم نبوده در كميسيون بحث بكنيد و بعد بياوريد دوباره بحث بشود. ما اين را رأي گرفتيم شما اين را يك بررسي بكنيد، بعد دوباره ان‌شا‌ءالله نظر بدهيم."]]}, "order6": {"title": "6\r\nاعلام وصول (4) فقره سؤال", "discussions": [["مسعود پزشکیان", "", "اعلام وصول‌ها را بفرماييد."], ["علیرضا رحیمی", "", "چند سؤال همكاران اعلام وصول مي‌‌شود:\r\nـ‌ سؤال ملي جناب آقاي داداشي نماينده محترم آستارا از وزير محترم امور خارجه با موضوع غفلت از ظرفيت سياسي و اقتصادي كشورهاي همسايه اعلام وصول مي‌شود.\r\n(در اين هنگام آقاي علي مطهري «نايب‌رئيس دوم» رياست جلسه را به‌عهده گرفتند)\r\nـ‌ سؤال ملي جناب آقاي مرادي نماينده محترم بندرعباس، قشم، ابوموسي از وزير محترم ارتباطات و فناوري اطلاعات با موضوع فقدان پوشش ارتباطي تلفن همراه در بسياري از روستاها و جاده‌هاي مواصلاتي اعلام وصول مي‌شود. \r\nـ سؤال ملي جناب آقاي حاجي‌دليگاني نماينده محترم شاهين‌شهر از وزير محترم ارتباطات و فناوري اطلاعات با موضوع علت عدم تكميل شبكه ملي اطلاعات اعلام وصول مي‌شود. \r\nـ سؤال ملي جناب آقاي حاجي‌دليگاني نماينده محترم شاهين‌شهر از وزير محترم صنعت، معدن و تجارت با موضوع علت عدم پيش‌بيني تأمين لاستيك خودروي سنگين در سال 97 اعلام وصول مي‌شود."], ["محمد علی وکیلی", "", "آقاي رئيس تذكر دارند."], ["علی مطهری", "", "اگر نوبت‌شان هست بفرماييد."], ["محمد علی وکیلی", "", "آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nآقاي مطهري! تذكر بنده بند (11) ماده (22) آيين‌‌نامه حفظ شأن مجلس است. \r\nببينيد! (16) ارديبهشت‌ماه اينجا يك جلسه‌اي با حضور برخي از اعضاي دولت و همچنين در حضور نمايندگان محترم راجع به موضوع بنزين برگزار شد. آقاي مطهري يادتان هست، (نايب‌رئيس ـ بله) در همان جلسه يك تذكر ديگري داده شد كه قبلش هم باز داده شده بود كه راجع به اين (14) ميليارد دلاري كه الان در بودجه هم هست راجع به نحوه توزيع آن بحث و تبادل نظر با دولت صورت بگيرد كه اين چگونه در حمايت از مصرف كالاهاي اساسي مردم هزينه بشود. در آن جلسه پيشنهاد شد كه يك جلسه مشابهي گذاشته بشود، رئيس محترم كميسيون برنامه و بودجه آقاي تاج‌گردون پيشنهاد دادند كه ما اول در كميسيون برنامه و بودجه آن را رسيدگي مي‌كنيم و بعداً نتيجه را به صحن مي‌‌آوريم. خوشبختانه بيست و سوم ارديبهشت ماه اين موضوع در كميسيون برنامه و بودجه مورد بحث و بررسي قرار گرفت، اما يكي از مسئولين اصلي اين موضوع كه در قانون تكليف را بر عهده‌اش گذاشته وزير اقتصاد آقاي دژپسند در آن جلسه نيامدند و لذا جلسه به نتيجه نرسيد و اين مسأله مهم روي زمين بود، حالا چندتا نكته است. آقاي مطهري! چه موضوعي مهم‌تر از موضوع معيشت مردم امروز براي وزرا يا براي ما مطرح است؟\r\nنكته دوم، چرا يك وزير كه مسئول مستقيم اقتصاد است در جلساتي كه براي اين مهم گذاشته مي‌شود، يك جلسه ديگري هم بوده همينطور كردند و در جلسه نيامدند و واقعاً وزيري كه بايد امروز جلودار در مبارزه با جنگ اقتصادي دشمن باشد اينطور صحنه را خالي كند و به صحنه نيايد واقعاً مجلس چطور مي‌خواهد رفتار كند؟‌ اينكه مجلس دعوت بكند و در جلسه نيايد آيا اين زير سؤال رفتن شأن مجلس نيست؟"], ["علی مطهری", "", "خيلي ممنون، اگر همينطور كه شما مي‌فرماييد بوده آقاي وزير قصور يا تقصير كرده و به هر حال ما منتظر گزارش كميسيون برنامه و بودجه هستيم. (حاجي‌دليگاني ـ گزارش را 24/2/ دادند) گفتند ما به نتيجه نرسيديم، ولي ما منتظر گزارش نهايي‌شان هستيم. حالا ان‌شا‌ءالله كه زودتر اين گزارش را بياورند، چون مسأله مهمي است. اينكه اين (14) ميليارد دلار به چه صورتي بايد هزينه بشود و كالا به چه صورتي بايد توزيع بشود، بحث كوپني شدن يا كالابرگ الكترونيك و از اين قبيل است، زودتر بايد تكليف اين معلوم بشود و به نظر من تأخير هم شده، خيلي ممنون، به هر حال نكته خوبي گفتيد،‌ متشكرم."], ["محمد علی وکیلی", "", "جناب آقاي دهمرده بفرماييد."], ["حبیب‌ الله دهمرده", "", "بسم الله الرحمن الرحيم و به نستعين\r\nميلاد مسعود آقا امام‌حسن (عليه‌السلام) را خدمت همه سروران تبريك و تهنيت و همه مناسبت‌ها را گرامي مي‌دارم. خداقوت، من يكي‌، دو نكته را بايد خدمت مسئولان عرض كنم. معيشت مردم به شدت دچار اشكال شده، آقاي رئيس! قرار بود يك جلسه غيرعلني با مسئولين در همين رابطه داشته باشيم، چند بار هم رؤسا قول دادند كه اين كار را انجام مي‌دهيم ولي داريد غفلت مي‌شود. مطرح شد، (14) ميليارد دلار براي ارزاق و معيشت مردم در نظر گرفته شد، سرانجام اين به كجا رفته؟ مورد اعتراض مردم از همه جا واقع مي‌شويم و حق دارند، فشار مي‌آيد، اين يك نكته.\r\nمطلب ديگر در رابطه با برجام است. اثبات شده هركجا ما جلو رفتيم دشمن قسم‌خورده عقب‌نشيني كرده و عكس اين هم وجود دارد. جنگ اقتصادي و جنگ رواني را اين مستكبر جهاني آمريكا شروع كرده، زير برجام زده، از اين ظرفيتي كه پيش‌بيني شده چرا مسئولين جمهوري اسلامي و دولت استفاده درست و منطقي نمي‌كنند؟ اين حق طبيعي ملت است، از ما سؤال مي‌كنند. طبق همين مواردي كه پيش‌بيني شده ما بايد عكس‌العمل منطقي نشان بدهيم. چرا اينگونه تأخير و اينگونه عقب‌نشيني مي‌شود؟ واقعاً خيلي جاها سؤال‌برانگيز است و ما پاسخي براي مردم در ابعاد مختلف نداريم. \r\nنكته ديگر و آخري‌ام را عرض بكنم. ما نبايد مردم را نااميد كنيم. در ابعاد مختلف نظام مقدس جمهوري اسلامي ظرفيت دارد. نيازي نداريم در رابطه با بنزين، سوخت و غيره مي‌گويند تحريم مي‌كنيم، (15) كشور همسايه داريم، مي‌توانيم از اين ظرفيت استفاده كنيم. در يك مقطع من استاندار سيستان و بلوچستان بودم گراني برنج و بقيه مطالب را من مديريت كردم، پس شدني است و ما ظرفيت داريم. ممنون و سپاسگزارم."], ["علی مطهری", "", "متشكرم، البته درباره برجام كه دولت الان كه حالت تهاجمي دارد، فعلاً كه خيلي عقب‌نشيني نكرده، متشكرم. نفر بعد را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي موسوي‌لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! بند (11) ماده (22) را تذكر دارم و نكته‌اي كه لازم مي‌دانم در ارتباط با شأن و جايگاه مجلس عرض بكنم. آقاي دكتر روحاني در جلسه‌اي كه ما خدمت مقام معظم رهبري بوديم مجلس را زير سؤال بردند، متأسفانه نه رئيس مجلس و نه نواب رئيس مجلس هيچ‌ اظهارنظري در روزهاي بعدي نكردند. \r\nآقاي دكتر ببينيد! من در جلسات قبلي هم عرض كردم، نه در صحن علني، در كميسيون شما حضور داشتيد عرض كردم. چرا مجلس بايد بيايد مدتي در دولت نهم و دهم وقتش را سپري بكند، وقت گرانبهاي مجلس و ادغام وزارتخانه‌ها كه آن موقع هم كارشناسان مي‌آمدند نظر مي‌دادند. اگر ما بخواهيم مشكل بازار، صادرات و واردات را حل كنيم لازم است بعضي از وزارتخانه‌ها ادغام بشود، من‌جمله وزارت صنعت، معدن و تجارت. چند سالي از ادغام نمي‌گذرد، هنوز دستور‌العمل‌هاي لازم را وزارتخانه‌ها براي اين ادغامي كه صورت پذيرفته تهيه نكردند، ولي جناب آقاي دكتر روحاني آمدند تمام تقصيرها را به گردن مجلس انداختند و گفتند من دو سال است مي‌گويم تنها راه نجات كشور اين است كه وزارت صنعت، معدن و تجارت تفكيك به وزارت صنعت و بازرگاني بشود. \r\nببينيد! اگر واقعاً با اين تفكيك ما مي‌توانيم مشكلات را حل كنيم، مشكلاتي كه اصلاً به سوء‌مديريت برمي‌گردد. مشكلاتي كه به عدم توانايي كنترل بازار ما بياييم بگذاريم كه بايد اين وزارتخانه تفكيك بشود، تا مشكلات جهان اسلام حل بشود. \r\nآقاي دكتر! در ماه مبارك رمضان تورم سرسام‌آور بود، يك بسته خرمايي كه پنج تا شش هزار تومان بود بالاي (30) هزار تومان شد و يكي هم دادش در نيامد، يكي هم حرف نزد و نظارت نكرد. مگر اين مردم بيچاره چه گناهي كردند؟‌ من مي‌خواهم به آقاي دكتر روحاني هم اين نكته را عرض كنم، آقاي دكتر روحاني!‌ وزرا به شما آدرس غلط دادند، اين آدرسي كه دادند غلط بوده و مجلس چند بار يك كار را تكرار بكند؟ مگر لايحه نياوردند، رأي نياورد، طرح آوردند رأي نياورد باز هم ما بگوييم تنها راه نجات مشكل كشور اين است؟"], ["علی مطهری", "", "متشكرم، جناب آقاي موسوي‌لارگاني! در مورد تذكر اولتان اينطور نبود كه هيأت‌رئيسه بي‌تفاوت باشد، همين پريروز جناب آقاي لاريجاني در جواب يك تذكر توضيح دادند، گفتند كه مجلس اين لايحه را معطل نكرده، مجلس اين نظر دولت را رد كرد. بنابراين اينطور نبوده كه اين لايحه در مجلس دو سال مثلاً معطل مانده. شايد تعبير آقاي روحاني تعبير دقيقي نبود، ولي مجلس اين را رد كرد. ظاهراً دو، سه بار مطرح شد و مجلس قبول نداشت. آقاي نقوي چون از زمان آقاي پزشكيان نوبت داشتند،‌ بفرماييد"], ["سیدحسین نقوی حسینی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nاز رئيس محترم جلسه و هيأت‌رئيسه محترم ممنونم. همانطور كه حضرت‌عالي مستحضر هستيد من ماده (100) آيين‌نامه را تذكر دارم. همانطور كه شما و همكاران مستحضر هستند مقام معظم رهبري در ارتباط با مواضع مجلس شوراي اسلامي نسبت به اقدامات خصمانه و كينه‌توزانه آمريكايي‌ها گله‌مند بودند، به همين جهت كميسيون امنيت ملي و سياست خارجي مجلس جلسات ويژه‌اي را برگزار كرد، طرح‌هايي در اين زمينه تهيه شد كه با عنوان طرح‌هاي ضد آمريكايي به صحن علني مجلس بيايد. يكي از اقدامات كميسيون امنيت ملي و سياست خارجي مجلس تهيه گزارشي از موارد نقض حقوق بشر آمريكا است كه آمريكايي‌ها به‌وفور در عرصه‌هاي بين‌المللي، منطقه‌اي و داخلي، نقض حقوق بشر آشكار انجام دادند. اين گزارش كميسيون امنيت ملي و سياست خارجي مجلس، هم موارد نقض حقوق بشر آمريكا در خود آمريكا، در منطقه و همچنين در منطقه خاورميانه و نسبت به ملت ايران را در بر مي‌گيرد. \r\nمطابق ماده (100) گزارش كميسيون بايد بدون نوبت در دستور كار قرار بگيرد، تقديم هيأت‌رئيسه شده، چند هفته است الان در اختيار هيأت‌رئيسه است، درخواست‌مان اين است كه اين گزارش در دستور كار قرار بگيرد تا ما بتوانيم طرح‌هاي بعدي كه يكي از آنها طرح الزام دولت مبني بر پيگيري موارد نقض حقوق بشر آمريكا است را در دستور كار قرار بدهيم. درخواست من از هيأت‌رئيسه محترم اين است كه اين گزارش در دستور كار قرار بگيرد تا جلوي اين عربده‌كشي‌هاي آمريكايي‌ها كه خودشان بيشترين نقض حقوق بشر را در جامعه بشري دارند گرفته بشود."], ["علی مطهری", "", "اين را ان‌شا‌ءالله در دستور قرار مي‌دهيم، حالا ما يك بررسي مي‌‌كنيم ببينيم گزارش الان در چه مرحله‌اي است، متشكرم. آقاي سليمي شما هم بفرماييد بعد سراغ تذكرهاي كتبي برويم."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nضمن تشكر از حضرت‌عالي و ساير دوستان، آقاي دكتر!‌ بند (1) اصل سوم اخطار دارم. آقاي رئيس ببينيد! بند (1) اصل سوم مي‌گويد: «دولت موظف به ايجاد محيط مساعد براي رشد فضائل اخلاقي براساس ايمان و تقوا است». \r\nآقاي رئيس! متأسفانه كليپ‌هايي پخش‌شده در مهدكودك شناي مختلط است. اين واقعاً زيبنده نظام جمهوري اسلامي است؟‌ اين عمل به اين بند (1) قانون اساسي، ميثاق ملي است؟ \r\nمن خواهش مي‌كنم، بالاخره دولت كه سكوت محض است، مهر سكوت بر لب گرفته و الحمدلله و‌المنه كه سخنگو ما‌ه‌هاي ماه است ندارد و هيچكس پاسخ نمي‌دهد. حداقل مجلس يك غيرتي نشان بدهد، اين چه وضعيتي است در مسائل فرهنگي؟ \r\nآقاي رئيس! من خواهش مي‌كنم حضرت‌عالي اين تذكر لازم را بفرماييد. اينطور مسائل فرهنگي را رها كردند. مسائل اقتصادي را كه دولت الحمدلله والمنه تعطيل كرده، دولت تعطيل محض است. اين وضع خرما كه جناب آقاي موسوي‌لارگاني هم فرمودند، اين وضع تعطيلي كارخانجات در سال رونق توليد و اين وضع قيمت خودرو. الان خودروي پرايد نزديك به (60) ميليون شده. آنجا را كه رها كرده‌اند، بالاخره اين طرف را لااقل يك كاري مي‌كردند ما دلخوشي داشتيم. \r\nآقاي رئيس! در بحث وزارت بازرگاني كه حضرت‌عالي هم فرموديد حالا به يك نحو ديگري دارند اين قانون را دور مي‌زنند. بحث معاونت بازرگاني براي دفتر رئيس‌جمهور براي آقاي رئيس‌جمهور آيا اين يك نحو دور زدن قانون نيست؟ اين همان بحث اصحاب‌السبت است. مجلس به هر كيفيت آمده بحث تخصصي‌اش را گرفته، ما بياييم مباحث تخصصي را از تريبون‌هاي ملي بگوييم عين اين قصه اصحاب‌السبت است، متشكرم."], ["علی مطهری", "", "راجع به مسائل فرهنگي حالا مثالي كه شما فرموديد خيلي مهم نبود، انحرافات مهم‌تري الان وجود دارد، چه در مهدكودك‌ها، مدارس و يا تئاترها و فيلم‌هاي خانگي، اينها يك مقدار رها شده، اين را من قبول دارم. دولت هم بايد دقت و نظارت بيشتري بايد داشته باشد، خيلي ممنون."], ["محمد علی وکیلی", "", "آقاي رئيس! خانم زرآبادي هم تذكرشان را بدهند؟"], ["علی مطهری", "", "اگر اجازه بدهيد روي تذكرات كتبي برويم، نوبت خانم زرآبادي است؟ حالا چون آقاي وكيلي مي‌فرمايند خانم زرآبادي هم بفرماييد."], ["سیده حمیده زرآبادی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nضمن آرزوي قبولي طاعات و عبادات و تبريك ميلاد باسعادت امام حسن مجتبي. جناب آقاي مطهري! تذكر من ماده (207) آيين‌نامه است. اگر لطف بفرماييد در بند (2) ماده (207) كميسيون‌ها را موظف كرده كه حداكثر ظرف (15) روز پس از وصول سؤال جلسه‌اي با حضور وزير و سؤال‌كننده تشكيل دهند و بررسي‌هاي لازم انجام بشود. متأسفانه در حال حاضر سؤال‌هايي توسط هيأت‌رئيسه اعلام وصول شده، ولي در كميسيون‌ها بعد از گذشت يك سال هنوز هيچ جلسه‌اي تشكيل نشده و درخواستي كه دارم روي اين موضوع رسيدگي بشود و سؤال‌ها سريعاً در كميسيون‌هاي تخصصي مورد بررسي قرار بگيرد، ممنونم."], ["علی مطهری", "", "طبق آيين‌نامه تذكر شما وارد است و كميسيون‌ها بايد ظرف (15) روز حتماً جلسه را تشكيل بدهند، ولي عملاً در بسياري از موارد مي‌بينيم اينطور نيست. شايد به خاطر تراكم كارها است، ولي دوستان ما رؤساي كميسيون‌ها ان‌شا‌ءالله دقت كنند كه آيين‌نامه رعايت بشود"]]}, "order7": {"title": "7\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["علی مطهری", "", "تذكرات كتبي را بفرماييد."], ["علی اصغر یوسف نژاد", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ آقاي علي‌محمد مرادي (قروه و دهگلان) به وزير راه و شهرسازي درخصوص علت بي‌توجهي و عدم نظارت كافي بر زيرساخت‌هاي راه‌هاي بين‌شهري و روستايي كشور و شهرستان‌هاي قروه و دهگلان. چرا وزير محترم و مجموعه وزارت راه و شهرسازي به پروژه‌هاي نيمه‌تمام و نقاط حادثه‌خيز كشور از جمله جاده‌هاي بين‌شهري و روستايي شهرستان‌هاي قروه و دهگلان توجه نمي‌كنند؟ كمربندي شهر سريش‌آباد به فراموشي سپرده شده و جاده‌هاي شهرهاي دزج و دلبران به حال خود رها شده است. \r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير صنعت، معدن و تجارت درخصوص اينكه چرا فكري براي گراني مايحتاج عموم مردم كه به صورت سرسام‌آور گران شده نمي‌شود؟\r\nبه وزير ورزش و امور جوانان درخصوص اينكه چرا پاداش قهرمانان مدال‌آور المپيك و پارالمپيك اين قهرمانان كه چهار سال زحمت كشيدند تا توانستند قهرمان شوند را پرداخت نمي‌كنيد؟\r\nـ آقاي ولي‌الله نانواكناري (بابلسر و فريدون‌كنار) به رئيس‌جمهور محترم درخصوص علت عدم پرداخت حق بيمه چند وقتي است كه داروخانه‌ها و پزشكان پاسخگوي خانوا‌ده‌هاي معظم شهدا و جانبازان و ايثارگران عزيز دفاع مقدس نمي‌باشند. \r\nـ خانم سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق هشت نفر از همكاران به وزير آموزش و پرورش درخصوص حذف عنوان «مطلقه» از احكام كارگزيني كاركنان زن شاغل در وزارت آموزش و پرورش.\r\nـ آقاي حسن سليماني (كنگاور، صحنه، هرسين) به وزير بهداشت، درمان و آموزش پزشكي درخصوص تسريع در تأمين دستگاه‌هاي سي.تي.اسكن و تجهيزات پزشكي و نيروي انساني از پزشكي، پيراپزشكي و كادر اداري در حوزه انتخابيه.\r\nبه وزير كشور درخصوص تسريع در تأمين قير و امكانات مالي و ادوات مورد نياز شهرداري‌‌هاي حوزه انتخابيه.\r\nبه وزير جهادكشاورزي درخصوص اعمال نظارت لازم بر قيمت و توزيع نهاده‌‌هاي دامي و ادوات كشاورزي.\r\nبه وزير راه و شهرسازي درخصوص تسريع در تأمين قير مورد نياز فعاليت‌هاي راهسازي حوزه انتخابيه.\r\nهمچنين تسريع در پرداخت اعتبارات مورد نياز بازسازي زيرساخت‌هاي راه و پل‌هاي تخريب‌شده از سيل در حوزه انتخابيه.\r\nبه وزير نيرو درخصوص تسريع در تأمين اعتبار نوسازي و بازسازي شبكه‌هاي انتقال برق در روستاهاي حوزه انتخابيه و تأمين كنتور و روشنايي معابر در حوزه انتخابيه.\r\nبه رئيس‌جمهور محترم درخصوص تسريع در پرداخت خسارت مردمي و تأمين اعتبار بازسازي زيرساخت‌هاي مختلف در بخش‌هاي آب، برق و كشاورزي ناشي از سيل در حوزه انتخابيه.\r\nـ آقاي جواد كاظم‌نسب (اهواز، باوي، حميديه و كارون) به وزير نيرو درخصوص اينكه چرا در بحران‌هاي سيل و پس از سيل همچنان آب و فاضلاب اهواز فاقد مديريت است؟\r\nـ آقاي نبي هزارجريبي (گرگان و آق‌قلا) به رئيس‌جمهور محترم درخصوص اينكه كشاورزان و گندم‌كاران را دريابيد. با افزايش ارز هر كيلوگرم گندم بايد بالاي (2500) تومان به بالا خريداري گردد.\r\nبه وزير صنعت، معدن و تجارت درخصوص اينكه چرا ماشين‌هاي ثبت‌نام‌ شده توسط مردم به آنها تحويل داده نمي‌شود. آيا شما نمي‌توانيد بر ايران‌خودرو نظارت داشته باشيد؟\r\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير كشور درخصوص اينكه چرا با گذشت دو ماه از حوادث بارندگي، سيل و ايجاد خسارات وارده در حوزه انتخابيه خاش تاكنون اعتبارات حوادث سيل به استان سيستان و بلوچستان تخصيص و ابلاغ نشده است؟\r\nبه وزير آموزش و پرورش درخصوص اينكه چرا پروژه نيمه‌تمام فضاهاي آموزشي در حوزه انتخابيه خاش، ميرجاوه، نصرت‌آباد، كورين، ركن‌آباد، ايرندگان، لاديز و ريگ‌ملك بدون فعاليت تكميل رها گشته است.\r\nهمچنين به وزير آموزش و پرورش علي‌رغم تذكرات متعدد و برگزاري جلسات هنوز براي استان پهناور و مرزي سيستان بلوچستان مديري توانمند، لايق، شايسته، باانگيزه بومي و ماندگار انتخاب نشده است. \r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به رئيس‌جمهور محترم درخصوص اينكه در هر جنگي از مهم‌ترين عوامل پيروزي فرصت‌شناسي و اقدام به موقع است. لذا انتظار مي‌رود دولت هرچه سريع‌تر اقدام به آرايش جنگي در مجموعه‌ها و سمن‌هاي تحت امر نمايد. \r\nـ آقايان: عليم يارمحمدي و حسينعلي شهرياري (زاهدان) به وزير نيرو درخصوص تسريع در اتمام عمليات اجرايي و بهره‌برداري از نيروگاه‌‌هاي (42) مگاواتي زاهدان.\r\nـ آقاي محمد قمي (پاكدشت) به وزير ورزش و امور جوانان درخصوص جلوگيري از واگذاري سالن‌ها و اماكن ورزشي به بخش خصوصي.\r\nبه رئيس‌جمهور محترم درخصوص رسيدگي به بحث گردشگري اماكن تاريخي و اداره پاكدشت.\r\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير جهادكشاورزي درخصوص دليل عدم اجراي فاز دوم ماهي سردآبي ديوزناو در شهرستان سروآباد.\r\nبه وزير راه و شهرسازي درخصوص اينكه با توجه به تذكرات و سؤالات مكرر از جناب‌عالي مربوط به عدم وجود گاردريل جاده مريوان ـ سروآباد هر روز شاهد سقوط ماشين در دره‌هاي حوزه انتخابيه هستيم و در طول هفته شاهد فوت و مصدوميت چندين نفر هستيم، انتظار كمك داريم. \r\nـ خانم ناهيد تاج‌الدين (اصفهان) به اتفاق (9) نفر از همكاران به وزير صنعت، معدن و تجارت درخصوص چرايي افزايش غيرموجه قيمت برخي كالاهاي اساسي و اقلام مصرفي خصوصاً در بازار صنعت محصولات كشاورزي و غذايي.\r\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير آموزش و پرورش درخصوص عدم اجراي بخشنامه (4715/1398) درخصوص افزايش حق عضويت صندوق ذخيره فرهنگيان در استان قزوين.\r\nهمچنين عدم رعايت جايگاه و عزت فرهنگيان ارجمند توسط مديريت آموزش و پرورش استان قزوين.\r\nـ آقاي جليل مختار (آبادان) به وزير كشور درخصوص اينكه چرا درياباني در مناطق مرزي زميني و دريايي خارج از چهارچوب قانون و مقررات با مردم برخورد مي‌كنند؟\r\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير راه و شهرسازي درخصوص اينكه چرا پروژه راه مواصلاتي استان سيستان و بلوچستان و كرمان به نام پروژه ملي راه اسكل‌آباد، نوك‌آباد، گوهركوه و ديگ‌اشكن داراي رديف ملي است رها شده است و فعاليت ندارد؟\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير امور خارجه درخصوص اينكه نظام سلطه و مخصوصاً آمريكا از تلاش براي تضعيف جمهوري اسلامي دست برنخواهد داشت. پيش‌بيني مي‌شود روند افزايش حمايت‌هاي سياسي غرب از مسيرهاي ترانزيت به‌جز مسير جمهوري اسلامي ايران ادامه داشته و كشورهاي مرتجع عرب منطقه نيز از اين پروژه‌ها حمايت مالي داشته باشند. اين وضعيت كه يك فرصت براي كشورهاي آسياي ميانه خواهد بود مورد استقبال قرار خواهد گرفت. چرا وزارت خارجه نسبت به توسعه زيرساخت‌هاي ترانزيت علي‌الخصوص ترانزيت ريلي به كشورهاي آسياي ميانه و تركمنستان اقدام جدي و رايزني نكرده است؟\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير دادگستري درخصوص اينكه چرا بعضي پرونده‌ها در شعبه هفتم و سيزدهم تجديد نظر تهران هفت و يازده سال بلارسيدگي مانده است؟\r\nـ آقاي سيدمهدي مقدسي (اراك، كميجان و خنداب) به رئيس‌جمهور محترم و وزراي امور اقتصادي و دارايي، صنعت، معدن و تجارت و تعاون، كار و رفاه اجتماعي درخصوص اينكه به فوريت به داد شركت‌هاي هپكو، آذراب اراك برسيد تا به رونق مناسب در توليد برسند و دغدغه‌هاي كارگران باشرافت برطرف شود. \r\nـ آقاي حبيب‌اله دهمرده (زابل، زهك، هيرمند، نيمروز و هامون) به وزير امور اقتصادي و دارايي درخصوص سود و ديركرد وام‌ها طبق قانون عمل نمي‌شود و بعضي از بانك‌ها سليقه‌اي عمل مي‌كنند. آقاي وزير چرا به وظيفه ذاتي عمل نمي‌شود؟\r\nبه وزير كشور درخصوص اينكه مدتي است استاندار سيستان و بلوچستان خسارت وارده به مرغداران سيستان را به وزارت كشور فرستاده، ولي تاكنون متأسفانه در اين زمينه از طرف شما اقدامي صورت نگرفته است. آيا معني و مفهوم اشتغال و رونق توليد اين است؟\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير صنعت، معدن و تجارت درخصوص اينكه وزارت صمت با وجود در اختيار داشتن تمامي ابزارهاي لازم براي تنظيم بازار عملكرد بسيار ضعيفي در رابطه با مديريت و كنترل قيمت محصولاتي چون خودرو و اقلام خوراكي داشته است. اين ضعف در عملكرد باعث به راه افتادن موج تغيير ساختار وزارتخانه به بهانه سنگيني و حجم كار وزارت صمت شده است، در حالي كه راهكارهاي حل موضوع تغيير ساختار وزارتخانه و تفكيك آن نيست. \r\nچرا اشكالات ايجادشده را بايد در موضوع تغيير ساختار وزارتخانه كه موجب تحميل هزينه‌هاي طبيعي ناشي از اين تغيير بر كشور مي‌شود دنبال كرد؟\r\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه بيشترين شكايت در ديوان عدالت اداري از سازمان تأمين‌اجتماعي و وزارت تعاون، كار و رفاه اجتماعي بوده است. اين موضوع با توجه به نقش پررنگ سازمان تأمين‌اجتماعي و وزارت كار در محيط كسب و كار نشان‌دهنده وجود رويه‌هاي اشتباه براي تعامل آنها با كسب و كارها است. لذا ضروري است براي حمايت از رونق توليد در اين رويه‌ها بازبيني قرار گيرد. \r\nبه وزير آموزش و پرورش درخصوص لزوم تسريع در پرداخت معوقات اضافه كار و حق‌التدريس فرهنگيان ارجمند كه مربوط به سال 97 مي‌باشد و علي‌رغم قول مساعد پرداخت تاكنون اقدامي صورت نگرفته است. \r\nهمچنين به وزير آموزش و پرورش با توجه به موج بازنشستگي‌هاي صورت‌گرفته در سنوات گذشته و علي‌الخصوص در سال‌هاي مسئوليت شما لازم است تدابيري توسط وزارت آموزش و پرورش جهت جبران كمبود نيرو در سال تحصيلي 99 ـ 98 پيش‌بيني شود. \r\nـ آقاي جلال محمودزاده (مهاباد) به وزير جهادكشاورزي درخصوص اينكه به چه دليل به تخلفات مالي و اداري و قانوني امور اراضي رسيدگي نمي‌شود؟\r\nبه رئيس‌جمهور محترم درخصوص دليل بي‌توجهي سازمان محيط‌زيست كشور به وظايف ذاتي و قانوني خويش.\r\nهمچنين به چه دليل پاداش پايان‌خدمت سال 1397 بازنشستگان كشور پرداخت نمي‌شود؟\r\nـ آقايان: نادر قاضي‌پور و روح الله حضرت‌پور‌طلاتپه (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) و يوناتن بت‌كليا (مسيحيان آشوري و كلداني) به وزير راه و شهرسازي درخصوص تسريع در اجراي روكش آسفالت محورهاي اصلي بخش مواصلاتي بخش سيلوانا.\r\nبه وزير ورزش و امور جوانان درخصوص اينكه ورزش‌هاي همگاني را مورد حمايت قرار دهيد. \r\nبه وزراي كشور و جهادكشاورزي درخصوص تسريع در پرداخت خسارات كشاورزان استان‌هاي آذربايجان‌غربي در سال 97."], ["علی مطهری", "", "متشكرم، تذكرات شفاهي را بفرماييد."], ["علی اصغر یوسف نژاد", "", "اينها از ديروز كه تذكرات كتبي ثبت‌نام شده ماندند"], ["علی مطهری", "", "اجازه بدهيد تذكرات شفاهي انجام بشود، اگر رسيديم بعدش ممكن است بخوانند."]]}, "order8": {"title": "8\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["علی مطهری", "", "تذكرات شفاهي را بفرماييد."], ["علی اصغر یوسف نژاد", "", "سركار خانم سيده‌حميده زرآبادي بفرماييد."], ["سیده حمیده زرآبادی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nمن ابتدا تذكري كه دارم روي صحبتم با جناب آقاي رئيسي رياست محترم قوه قضائيه است. ما شركت كنتور‌سازي در قزوين كه يكي از برندهاي خوب صنعت دركشورمان است الان سه سالي است مشكل دارد و متأسفانه بيشتر مشكلش هم مرتبط با مديرعامل كنتورسازي است كه علي‌رغم اينكه سه سال است پرونده‌شان تشكيل شده هيچ تعيين تكليفي نشده و نهايتاً دارايي‌هايشان دارد چند برابر مي‌شود، ولي (500) كارگر كنتورسازي كه بدهي‌هاي كمي داشتند با اين نوسانات ارزي هم كه داشتيم دارايي‌هايشان روز به روز دارد كاهش پيدا مي‌كند. من اين درخواست را از جناب آقاي رئيسي دارم كه نسبت به موضوع پرونده كنتورسازي ورود پيدا كنند و ان‌شا‌ءالله اين موضوع را بتوانند حل و فصل كنند. \r\nموضوع بعدي با وزير محترم آموزش و پرورش جناب آقاي بطحايي است. ايشان در موضوع پخش يك آهنگ در چند مدرسه يك گروه ضربت تشكيل دادند و واكنش‌‌هاي خيلي سريعي نشان دادند. سؤال اينجا است كه اگر ايشان اين توانايي را دارند كه به اين سرعت موضوعات را رسيدگي كنند پس رسالت اصلي‌شان كه درخصوص فرهنگيان،‌ مشكلات صنفي‌شان و حق و حقوق فرهنگيان و گاهاً مي‌بينيم بي‌احترامي مي‌شود، شأن و جايگاه فرهنگيان در نظر گرفته نمي‌شود اينها را چه كسي بايد پيگيري كند؟ درخصوص دانشگاه فرهنگيان كه در بازديد اخيري كه من داشتم شأن و جايگاه دانشجومعلم‌ها به هيچ‌وجه رعايت نمي‌شود و امكاناتي كه شايسته باشد به اينها ارائه نمي‌شود. \r\nدرخصوص تذكر بعدي (يوسف‌نژاد ـ متشكرم) (هنوز زمان من مانده) تذكر بعدي به وزير محترم بهداشت درخصوص وضعيت بهداشتي و درماني در استان قزوين است، سرانه تخت بيمارستاني ضعيف است، پروژه‌‌هاي نيمه‌تمام بسياري ما داريم. در بحث بيمارستان رحيميان هنوز مشكلش حل نشده و از نظر بهداشت و درمان وضعيت استان قزوين مناسب نيست، خيلي ممنونم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول بنده به آقاي همتي رئيس محترم بانك مركزي درخصوص صندوق‌هاي قرض‌الحسنه تك‌شعبه‌اي است كه همزاد انقلاب هستند، يعني از همان سال‌هاي اول انقلاب به وجود آمدند، ما مرتباً شاهد اين هستيم كه محدوديت‌هاي فراواني براي اينها ايجاد مي‌شود. آقاي همتي! خواهشم اين است كه اينطور قرض‌الحسنه‌ها را اذيت نكنيد. اگر كه اين روال بخواهد ادامه پيدا بكند ما مجبور هستيم كه تصميمات خاصي را براي شما در اين خصوص در مجلس اتخاذ بكنيم. \r\nتذكر بعدي من به وزير راه است كه چرا در پذيرش خواسته‌هاي به‌حق مردم دولت‌آباد و دستگرد برخوار درخصوص احداث قطار سريع‌السير اصفهان ـ تهران به صورتي كه در سطح شهر ديده نشود، به اين خواسته به‌حق مردم توجه نمي‌كند و اصرار دارند كه به نوعي شهرهاي ما را دو تكه بكنند؟ اين را لازم است كه آقاي دكتر اسلامي يك عنايت ويژه‌اي داشته باشند و بدانند كه مردم نخواهند گذاشت كه شهرشان به اين صورت دو تكه بشود. \r\nهمچنين از وزير راه انتظار دارم كه در ساخت پل غيرهمسطح مجموعه محله گلديس شهر شاهين‌شهر با جاده شهرك بزرگ را تسريع بكنند و همچنين پل غيرهمسطح روبه‌روي پالايشگاه كه مرتباً باعث حادثه مي‌شود. همچنين سازمان بازرسي را تذكر مي‌دهم كه چرا دخالت در امورات مديريتي مي‌كنيد؟ شما به جاي اينكه امر و نهي بكنيد همان وظيفه نظارتي‌تان را انجام بدهيد، شجاعت و رشادت را از مديران سلب نكنيد."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي عابدي بفرماييد."], ["حیدرعلی عابدی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب خدمت ملت شريف و نمايندگان معزز و همچنين عرض تبريك ولادت كريم اهل بيت و آرزوي قبولي طاعات و عبادات. اميدوار هستم سفر رياست محترم جمهوري به استان اصفهان به زودي انجام و به حل مشكلات زاينده‌رود، كشاورزي استان، صنعت و جاده‌هاي روستايي منتهي بشود و سفر پرخير و بركتي را داشته باشد. \r\nآقاي دكتر روحاني! هنوز خبري از تشكيل ستاد احياي زاينده‌رود نرسيده و مردم استان‌‌هاي فلات مركزي مشتاق و منتظر خبر شروع به كار اين ستاد هستند. \r\nوزير محترم بهداشت، درمان و آموزش پزشكي! همانطور كه قبل از تصدي وزارت از شرق شهرستان اصفهان بازديد كرديد، مشكلات درماني مردم اين منطقه همچنان پابرجا است. هنوز از راه‌اندازي بيمارستان ورزنه خبري نيست، (10) مركز كلينيك تخصصي كه دانشگاه علوم‌پزشكي برنامه داده بود هنوز خبري نشده و همچنين مشكلات بيمارستان كوهپايه، بيمارستان امام‌خميني نيك‌آباد حل نشده و مركز درمان و پيشگيري از بيماري سالك در ورزنه راه‌اندازي نشده.\r\nهمچنين به علت عدم جذب پرستار و كمك‌پرستار همچنان عدم رعايت نسبت كادر پرستاري و تخت‌ها فشار كار بر روي پرستاران وجود دارد، فرسودگي شغلي ايجاد مي‌كند و از طرفي خانواده‌هاي بيماران بايد متحمل مراقبت از بيماران خود بشوند و همراه بيمار تأمين بكنند. اميدوار هستيم كه در اين راستا هرچه سريع‌تر به وعده‌هايي كه داديد ان‌شا‌ءالله براي جذب پرستار اقدام بشود. \r\nهمچنين يك تذكر به وزير محترم ورزش و جوانان كه شاهد اين بوديم چه برخوردي با هواداران تيم سپاهان در ورزشگاه آزادي شد و در بازگشت اين مسابقه سهميه تماشاچيان سپاهان اصفهان از (90) درصد به (50) درصد كاهش داده شده كه اين قابل قبول نيست."], ["علی اصغر یوسف نژاد", "", "جناب آقاي كرم‌پور‌حقيقي بفرماييد."], ["کوروش کرم پورحقیقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nهر وجدان بيدار و مسئول منصفي مي‌پذيرد فشار گراني چنان بر معيشت مردم اثر گذاشته كه اين روزها حتي شاهد تزلزل بنيه اقتصادي خانواده‌هاي در سطح متوسط مي‌باشيم. قيمت اقلام خوراكي آن‌چنان غيرمنصفانه و غيرموجه افزايش يافته كه دسترسي براي بسياري از اقشار را ناممكن ساخته است. \r\nقيمت خودروي داخلي در سايه بي‌نظارتي مسئولان مربوطه هر روز گران‌تر مي‌شود. اين چه نظارتي است كه براي افزايش قيمت خودرو هيچ ملاك و معياري جز قرباني كردن مصرف‌كننده را ندارد. مردم تا كجا بايد هزينه اشتباهات ما مسئولين را بدهند. دلسوزان انقلاب! به داد انقلاب و مردم برسيد، چگونه است كه ما توان مبارزه با استكبار جهاني را داريم، ولي از پس بازار داخلي خود برنمي‌آييم؟ \r\nآقايان مسئول،‌ دولتمردان! وضعيت معيشت مردم با حفظ كرامت آنها همخواني ندارد. آقاي رئيس‌جمهور! اجازه ندهيد براي شما آمارسازي كنند و از واقعيت جامعه دور نگهتان دارند. \r\nو اما امروز خبر جان‌باختن چهار تن از هم‌ميهنان عزيزمان و همشهري اينجانب در مسير جاده فيروزآباد به جم را شنيدم. ضمن عرض تسليت محضر بازماندگان آنها به جناب آقاي رئيس‌جمهور، آقايان وزراي راه و نفت اعلام مي‌كنم و از جان انسان‌ها و وضعيت نامناسب جاده‌اي صحبت مي‌كنم كه علي‌رغم مكاتبات به پيگيري‌هاي متعدد، اينك به يكي از عوامل بي‌رحم جان‌باختن هموطنان بي‌گناه و مظلوم‌مان تبديل شده است. من از فرزندان و يتيماني سخن مي‌گويم كه در قيامت سر راه ما و شما خواهند ايستاد، در حالي كه سؤال‌شان اين است چه كسي ما را در كودكي يتيم كرده است. آقايان وزراي نفت و راه! والله بايد پاسخ دهيد. والسلام عليكم و رحمه الله و بركاته"], ["علی مطهری", "", "متشكرم، آقاي خجسته بفرماييد. دوستان لطف كنيد هركدام يك دقيقه صحبت كنيد كه به چند نفر برسد و ما جلسه را تمام كنيم."], ["امیر خجسته", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول من به دولت محترم، رياست محترم جمهوري و آقاي نوبخت است. با توجه به اينكه مجلس تصويب كرد حقوق كارمندان را كه بايد متناسب با تورم مي‌بود‌، نشد. (20) درصد بود كه مجلس مصوب كرد (400) هزار تومان با (10) درصد. \r\nاز اول سال 1398 بايد عملي مي‌شد، دو ماه است مي‌گذرد و اين كار عملي نشده. ما در بعضي از اجناس مي‌بينيم كه (300) تا (400) درصد افزايش پيدا كرده، مثل كاغذ و دولت محترم بايد متناسب با اين تورم حقوق‌ها را مشخص مي‌كرد. اين مصوبه‌ (400) هزار تومان و (10) درصدي كه مجلس داشت متأسفانه دولت دو ماه است عمل نمي‌كند و اين دست و آن دست مي‌كند و اين يك نوع توهين و بي‌حرمتي به مجلس و نمايندگان و مردم است. آقاي مطهري و هيأت‌رئيسه محترم! تقاضاي من اين است كه اين بحث حقوق را سريعاً تعيين تكليف كنند. اين مصوبه مجلس است، اگر اين را به تأخير بيندازند و عملي نشود كه اين ديگر يك نوع توهين و بي‌حرمتي مي‌شود."], ["علی مطهری", "", "ما منتظر گزارش كميسيون بودجه هستيم."], ["امیر خجسته", "", "آقاي مطهري! من اين نكته را هم اشاره كنم كه اين در رابطه با حقوق‌بگيراني است كه پنج ميليون نفر هستند، در رابطه با مردم، اقشار آسيب‌پذير حاشيه شهر و روستاها (14) ميليارد را شما را به خدا تنظيم كنيد به نحوي كه به دست مستحقش برسد، نه اينكه باز مثل سال قبل به خارج از كشور برود ثبت سفارش بشود و معلوم نيست كه كالاهاي اساسي چه شد."], ["علی مطهری", "", "متشكرم،‌ آقاي كواكبيان بفرماييد."], ["مصطفی کواکبیان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا تشكر از جناب آقاي دكتر مطهري! من سه تا تذكر كوتاه عرض بكنم؛ خوشبختانه آقاي رئيس‌جمهور خودشان خطيب توانمندي هستند، اما وقتي نمايندگان دسترسي ندارند چطور خبرنگارها مي‌خواهند دسترسي داشته باشند، لذا بعد از چند ماه خواهش من اين است كه حتماً سخنگوي دولت تعيين بشود كه خبرنگارها بتوانند دولت را پاسخگو ببينند و سؤالاتشان را بپرسند. \r\nدومين مورد اينكه اخيراً خانم وزير دفاع انگلستان يك سخنان بي‌ربطي هم عليه ايران گفته و مقامات وزارت خارجه انگلستان هم براي رفت و آمد اتباع انگليسي دارند يك هشدارهايي مي‌دهند كه به عنوان رئيس گروه پارلماني دوستي ايران و انگليس من اعلام مي‌كنم كه قطعاً در اين شرايط سخت ملت سرافراز ايران نحوه برخوردهاي شما و تبعيتي كه شما از ترامپ نامتعادل داريد را فراموش نمي‌كنند. \r\nآخرين تذكر بنده هم به وزير ورزش و جوانان است كه من ضمن اينكه به تيم پرسپوليس تبريك مي‌گويم و به عزيزان استقلال خداقوت مي‌گويم دو ماه از سال گذشت و ما زمينه‌هاي خصوصي‌سازي اين دو تا تيم را فراهم نكرديم. ان‌شا‌ءالله زمان دارد مي‌گذرد جدي بگيرند و اين كار صورت بگيرد تا به قانون عمل بشود. والسلام"], ["علی مطهری", "", "خيلي ممنون، آقاي تجري بفرماييد."], ["فرهاد تجری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول بنده به رياست محترم جمهور و دولت محترم است كه مناطق زلزله‌زده متأسفانه بعد از دو سال كش و قوس اعتبارات زيربنايي اين مناطق علي‌رغم بستن پيمان با پيمانكاران در بخش‌هاي آب، برق و راه متأسفانه قيچي شده و خود به خود اينها پيمانكاران را فراخوان كردند كه موجب نارضايتي خيلي شديد در ميان زلزله‌زدگان شده، ضمن اينكه كمبود آهن و مواد ساختماني يكي از مشكلات مناطق زلزله‌زده است كه اميدواريم تحت‌الشعاع بحث سيل اين ناديده گرفته نشود. \r\nتذكر بعدي بنده به وزير محترم كشور است كه در مرز سومان متأسفانه عراقي‌ها اجازه كار به كارگران ايراني نمي‌دهند كه به اعتقاد من اوج ذلت است كه طرف عراقي با قلدرمآبي اجازه ندهد و براي كارگران ايراني تعيين تكليف بكند و تقاضاي بازگشايي مرز خسروي يكي ديگر از خواسته‌هاي ما است. \r\nتذكر به رئيس‌جمهور و زير دفاع درخصوص توجه به حقوق بسيجيان معسر و نيروهاي گمجن است. وزير راه و ارتباطات و فناوري اطلاعات درخصوص ايجاد مشكل توسط مدير پست‌بانك استان كرمانشاه براي واحدهاي صنعتي و شهرك‌هاي صنعتي سرپل‌ذهاب كه در زلزله آسيب ديدند ان‌شا‌ءالله عنايت داشته باشند وزير نيرو! طرح گرمسيري به صورت جامع اجرا نشده، زمين‌هاي جامانده را اميدواريم ان‌شا‌ءالله تحت پوشش قرار بدهد و راه‌اندازي و اجرايي شدن سد‌هاي كَل كُش و پاتاق مورد انتظار است كه ان‌شا‌ءالله به اين مهم بپردازند. از آقاي مطهري و هيأت‌رئيسه متشكرم."], ["علی مطهری", "", "خواهش مي‌كنيم، آقاي پژمانفر بفرماييد."], ["نصراله پژمان فر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nدر سالروز ولادت كريم اهل بيت امام مجتبي كه سفره‌دار مدينه بودند يك تذكري به همه‌مان چه نماينده‌هاي مجلس و چه كارگزاران دولت و همه مردم شريف كشور خودمان دارم كه در ارتباط با حمايت از ايتام يك ورود جدي داشته باشيم. امروز متأسفانه هنوز كودكاني هستند كه در كشور بدون حمايت هستند و در اين ماه با اين شرايط اقتصادي كه در كشور وجود دارد اقتضا مي‌‌كند كه ما اينها را تحت پوشش قرار بدهيم و يكي از بزرگ‌ترين كارها اين است كه سفره‌هاي اينها را حداقل يك رونقي داشته باشيم. \r\nموضوع دوم در ارتباط با موضوع زبان فارسي و مراقبت كردن از اين مسأله اساسي است. جناب آقاي دكتر!‌ متأسفانه امروز گاهي بچه‌هاي ما يك صفحه مطلب مي‌نويسند اينقدر در آنها غلط املايي و انشائي وجود دارد كه آدم باور نمي‌كند. اين يك ايراد اساسي است، مخصوصاً در فضاي مجازي گاهي اينقدر كلمات منحرف‌شده و كلمات نابجا استفاده مي‌شود اصلاً‌ اين موضوع قابل فهم نيست. اين هم يكي از مسائلي است كه مسئولين ذي‌ربط علي‌الخصوص صدا و سيما كه در اين موضوع ديروز هم رهبر بزرگوار انقلاب تذكر دادند بايد مراقبت بكنند كه اين موضوع حادثه نشود.\r\nآقاي دكتر! و مسأله سوم در ارتباط با حادثه سيل است. متأسفانه شب جمعه هفته گذشته باز در كلات سيل آمده، امروز باز پيش‌بيني كردند كه در دو روز آينده ما در كلات بارش شديد خواهيم داشت. خواهش مي‌كنم نسبت به اين موضوع جدي توجه بكنيد، منطقه كلات يك منطقه كوهستاني است و اينجا هم به دليل عدم رعايت آبخيزداري و آبخوان‌داري و اينكه امكانات لازم در نظر گرفته نشده واقعاً مردم دچار مشكل هستند و دارد كوچ شديدي از كلات به سمت مشهد صورت مي‌گيرد. اين دو، سه تا نكته‌اي بود كه من خدمت حضرت‌عالي تذكر دادم."], ["علی مطهری", "", "خيلي ممنون، اما مسأله زبان فارسي مطلب بسيار مهمي است كه ديروز هم رهبر انقلاب فرمودند،‌ مخصوصاً مسئوليت صدا و سيما و مطبوعات بسيار سنگين است كه در اين دو نهاد خيلي كلمات لاتين به شدت رواج دارد كه بايد اصلاح بشود. جناب آقاي كمالي‌پور بفرماييد"], ["یحیی کمالی پور", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر من به وزير محترم جهادكشاورزي است. چرا بايد تاوان سوء‌مديريت متوليان تنظيم بازار محصولات كشاورزي را كشاورزان و توليدكنندگان مظلوم ما پس بدهند؟ شما كه كنترل و نظارتي بر بازار داخلي نداريد چرا مرزها را مسدود كرديد و امكان صادرات را برداشتيد؟ متأسفانه الان پياز از (16) هزار تومان يك‌دفعه به (1000) تومان رسيده، گوجه‌اي كه سال گذشته در همين فصل قاچاق مي‌شد و گوجه را قاچاق مي‌كردند متأسفانه الان قيمتش به كمتر از (2000) تومان رسيده. استدعايي از متوليان امر داريم كه هرچه سريع‌تر با كنترل، نظارت و مديريت و تنظيم بازار كاري بكنند كه ضربه‌اي به كشاورزان نجيب ما وارد نشود. \r\nموضوع دوم در بحث افزايش خودكشي‌ها در استان كرمان است. از وزير محترم كشور و متوليان امر مي‌خواهيم كه يك ورود جدي‌تري به آسيب‌هاي اجتماعي بكنند و خداي‌ناكرده ما شاهد اين گرفتاري‌ها و معضلات در جامعه‌مان نباشيم، متشكرم."], ["علی مطهری", "", "بسم الله الرحمن الرحيم \r\nتذكر من به وزير محترم جهادكشاورزي است. چرا بايد تاوان سوء‌مديريت متوليان تنظيم بازار محصولات كشاورزي را كشاورزان و توليدكنندگان مظلوم ما پس بدهند؟ شما كه كنترل و نظارتي بر بازار داخلي نداريد چرا مرزها را مسدود كرديد و امكان صادرات را برداشتيد؟ متأسفانه الان پياز از (16) هزار تومان يك‌دفعه به (1000) تومان رسيده، گوجه‌اي كه سال گذشته در همين فصل قاچاق مي‌شد و گوجه را قاچاق مي‌كردند متأسفانه الان قيمتش به كمتر از (2000) تومان رسيده. استدعايي از متوليان امر داريم كه هرچه سريع‌تر با كنترل، نظارت و مديريت و تنظيم بازار كاري بكنند كه ضربه‌اي به كشاورزان نجيب ما وارد نشود. \r\nموضوع دوم در بحث افزايش خودكشي‌ها در استان كرمان است. از وزير محترم كشور و متوليان امر مي‌خواهيم كه يك ورود جدي‌تري به آسيب‌هاي اجتماعي بكنند و خداي‌ناكرده ما شاهد اين گرفتاري‌ها و معضلات در جامعه‌مان نباشيم، متشكرم."], ["علی  اسدی کرم", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nضمن عرض تشكر و قبولي طاعات و عبادات همكاران و ملت شريف ايران. تذكر من به وزير آموزش و پرورش است. جناب آقاي دكتر بطحايي! آموزش و پرورش شهرستان شهربابك به دليل كمبود شديد معلم مرد در مقاطع مختلف تحصيلي بايد براي سال تحصيلي آينده وزير يك فكري بكند كه ان‌شا‌ءالله آموزش و پرورش شهرستان با مشكل جدي مواجه نشود و وزير و دست‌اندركاران بايد طوري برنامه‌ريزي بكنند كه نه تنها مشكل در شهرستان، بلكه در استان كرمان اين مشكل ديده مي‌شود، اميدوار هستيم كه مورد توجه وزير و مسئولين ذي‌ربط قرار بگيرد و براي سال تحصيلي آينده با مشكلي مواجه نشويم."], ["علی مطهری", "", "متشكرم، آقاي رحيمي بفرماييد."], ["علیرضا رحیمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت شريف ايران و آرزوي قبولي طاعات. آقاي دكتر! من يك تذكر دارم و با توجه به تعطيلي مجلس در روزهاي دوم و سوم خرداد اولاً روز دوم خرداد حماسه دموكراسي جمهوري اسلامي ايران و درخشش مردم و همچنين روز سوم خرداد را كه در تاريخ، حماسه شرافت و ايستادگي ملت بزرگ ايران در فتح خرمشهر ماندگار شد را گرامي مي‌دارم.\r\nو اما تذكر بنده درخصوص موضوعي است كه اخيراً خبرپراكني شد و يك خبر بي‌اساس در كشور منتشر شد به اين معنا كه مجمع تشخيص مصلحت لوايح مربوط به FATF و پالرمو و CFT را از رسيدگي كنار گذشته، در صورتي كه ما موضوع را رسيدگي كرديم، كاملاً بي‌اساس است. در شرايطي كه آمريكايي‌ها جنگ رواني راه‌اندازي كردند و تلاش دارند به لحاظ رواني به دولت و ملت فشار بياورند خارج از انصاف و اجحاف در حق مردم است كه خبرپراكني‌هاي بي‌اساس بشود و شائبه ايجاد كنند. \r\nمن از حضرت آيت‌الله آملي‌لاريجاني درخواست مي‌كنم كه بيش از اين تأخير در رسيدگي به اين لوايح را روا ندارند و واقعاً بي‌تصميمي در شأن مجمع به نظر نيست و پيشنهاد مي‌كنم كه مجمع تشخيص مصلحت گزارشي از عملكرد مجمع را هم در دوره آيت‌الله هاشمي‌رفسنجاني و هم در دوره آيت‌الله هاشمي‌شاهرودي به مردم ارائه بدهند."], ["علی مطهری", "", "متشكرم،‌ آقاي گودرزي بفرماييد."], ["عباس گودرزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nجناب آقاي رئيس! يك حكايتي نقل مي‌كنند مي‌گويند يك شاهي به غلامش گفت براي من آب بياور، چند دقيقه‌اي گذشت و به وي گفت آب آوردي؟ گفت آره، گفت خوردم؟ گفت آره، گفت پس چرا تشنه‌ام است؟ \r\nدولت محترم مي‌گويد كه ما از ركود عبور كرديم، تورم را كنترل كرديم، ديوار تحريم‌ها ترك برداشته، برجام هم كه هم انشاء، هم امضاء و هم اجرا شد. پس اين چه وضعيت بازار است؟‌ يك تفاوتي بايد در كشوري كه دولت مستقر دارد با كشوري كه دولت مستقر ندارد داشته باشد. ما دولت مستقر داريم، اين چه وضعيت آشفته‌بازاري در بازار مسكن و بحث خودرو است؟‌ چرا با متخلف برخورد نمي‌شود؟ اين چه سياه‌بازاري است درست كردند كه طرف امروز بنشيند پاي كامپيوتر يك خودرو ثبت‌نام كند با (18)، (20) ميليون اختلاف قيمت برود واگذار بكند. طرف ديگر چرا برود كار بكند؟ دلال‌بازي مي‌شود. دولت محترم بايد پاسخگوي وضعيت موجود باشد. \r\nآقاي رئيس محترم! گفتند چهار ماه فرصت براي اصلاح ساختار بودجه در كشور داريم. از اين چهار ماه دو ماهش گذشت، چرا به ما گزارش نمي‌دهند اين (13) ميليارد دلار ارز دولتي 97 به چه كسي داده شد و چه كالايي وارد كردند؟ اسامي‌شان را به مردم اعلام بكنند، من تقاضا مي‌كنم دستگاه‌ قضائي هم قاطعانه ورود بكند، اما مقدمه دستگاه قضا اين است كه دولت ليست اينها را اعلام بكند. چه كساني اين‌همه ارز دولتي را گرفتند پول‌پاشي شد و سرمايه كشور را به تاراج بردند؟ انتظار داريم كه در كنار اين‌همه مشكلات، مردم گزارش برخورد دولت را بشنوند و با اين آشفتگي كه در بازار وجود دارد پاسخگوي مردم باشند."], ["علی مطهری", "", "متشكريم،‌ جناب آقاي گلمرادي بفرماييد."], ["علی گلمرادی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nعزيزان ببينيد! با گفتاردرماني معيشت مردم حل نمي‌شود، امروز وجود باندهاي لابي‌گري و دلالي با تسلط بر لايه‌هاي اقتصادي باعث مسائل و مشكلات جدي براي مردم شده. اين دستگاه‌هاي نظارتي بايد فعال بشوند، پاي كار بيايند، نظارت كنند، چطور است ما در مقابل استكبار جهاني مقاومت مي‌كنيم،‌ ولي در مقابل اين باندهاي دلالي نمي‌توانيم؟ اين يا آگاهانه است، يا ضعفي است كه بايد تجديد ساختار بشود. \r\nدر رابطه با استفساريه بند «ج» ماده (112) درخصوص پرداخت مزاياي مناطق جنگي به بازنشستگان خواهش مي‌كنم دولت اقدام كند، ديگر دنبال بهانه نباشد و حق و حقوق آنها تضييع نشود. يك مطلب آخر هم اينكه با توجه به اتفاقات ناگواري كه در خوزستان به خاطر سيلي كه آمد شكل گرفت دولت اجازه بدهد تا مردم با كاشت برنج حداقل بخشي از مشكلات معيشتي خودشان را حل كنند. اين ظرفيت و اين استعداد وجود دارد، باز دوستان دنبال بهانه نباشند كه نارضايتي‌هاي مردم باز گسترش پيدا بكند، تشكر مي‌كنم."], ["علی مطهری", "", "خيلي ممنون، جناب آقاي اكبري بفرماييد."], ["علی اکبری شیراز", "تذکرات شفاهی", "ـ بسم الله الرحمن الرحيم \r\nچند تذكر؛ اول تذكر به دولت محترم. در اجراي قانون همطرازي و ترميم حقوق بازنشستگان جفا شد. قانون را دور زدند و با اعمال سليقه به‌گونه‌اي ديگر تفسير شد. لطفاً برگرديد اصلاح كنيد و حقوق حقه بازنشستگان را پرداخت كنيد. \r\nتذكر به رسانه‌هاي عمومي، امروزه جامعه بيش از هر زمان ديگر به اميد، آرامش و همگرايي نياز دارد. هجوم گسترده براي ناكارآمد نشان دادن دولت و مجلس راهبرد اتاق‌هاي فكر مخربي شده است كه منافع ملي را ناديده مي‌گيرند و به هر قيمتي سعي دارند اميد را از جامعه بگيرند. اميدوارم صدا و سيما هم در رفتارهاي خود بازبيني نموده و در مسير جامعه قدم بردارد. \r\nتذكر به دولت محترم، منابع دولت محدود است، عقل و منطق ايجاب مي‌كند كه در هزينه‌ها صرفه‌جويي شود. حذف همايش‌هاي گوناگون پرهزينه‌، كاهش مأموريت‌هاي خارج از كشور و اولويت‌بندي در اجراي پروژه‌ها مي‌تواند يكي از مصاديق باشد. \r\nتذكر به وزير محترم ورزش و جوانان، رويدادهاي هفته اخير در ميادين فوتبال زشت و ناپسند بود. تاكنون چندين بار اين‌گونه اتفاقات موجب جريحه‌دار شدن احساسات جامعه و تكدر خاطر خانوارها شده است. چرا وزارت ورزش اين‌گونه موارد را مديريت نمي‌كند؟\r\nتذكر به وزير محترم بهداشت، درمان و آموزش پزشكي، بيمارستان‌هاي شيراز به دليل توانمندي و دانش بالا همواره محل مراجعه بيماران مختلف از استان‌هاي مختلف كشور است. عدم توسعه بيمارستان‌هاي دانشگاه در بعد از انقلاب، فرسودگي ساختمان‌ها و ناكافي بودن تجهيزات بيماران را در نوبت‌هاي طولاني نگه داشته است. اينك نيز به دليل عدم تأمين منابع حتي در تهيه لوازم اوليه دچار مشكل شده‌اند، لطفاً رسيدگي نماييد. \r\nتذكر به وزير محترم اقتصاد، امسال سال رونق توليد است. داشتن نقدينگي و سرمايه از مؤلفه‌هاي اصلي است. غالب توليدكنندگان در چنبره رفتارهاي يك‌طرفه بانك‌ها زمين‌گير شدند، اگر در رفتار بانك‌ها تجديد نظري صورت نگيرد هم شاهد رونق در توليد نخواهيم بود و هم توليد نيم‌نفس موجود هم از گردنه خارج خواهد شد، خيلي متشكرم."], ["علی مطهری", "", "متشكرم، جناب آقاي عبدالهي هم بفرمايند."], ["بیت اله عبدالهی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nآقايان دكتر مطهري و يوسف‌نژاد عزيز خيلي متشكرم. ميلاد باسعادت امام حسن مجتبي را به حضرت‌عالي و همكاران محترم تبريك مي‌گويم. تذكر اول من اين است؛ ما در شهرستان روستاي به نام افيل داريم (1500) نفر جمعيت دارد. در يك سال گذشته هفت نفر خودكشي كرده. عمده مسائلي كه باعث خودكشي شده عدم رونق كسب و كار در روستاها و اشتغال و درآمد است. من از دولت محترم جداً و واقعاً خواهش مي‌كنم به بحث اشتغال و درآمد روستاها توجه كند. روستايياني كه معمولاً در كارهاي ساختماني كار مي‌كردند اينها كارشان را از دست دادند، چون كار ساختماني در كشور ركود داشته و دچار مشكل شدند. بنابراين خواهشم اين است كه به مسائل اشتغال و معيشت در روستاها توجه كنند، به خصوص اين روستاها معمولاً در پاييز و اوايل فروردين آب دارند. اينها تشنه هستند كه واقعاً‌ بتوانند، محتاج و نيازمند هستند كه يك استخر معيشتي كوچك براي اينها اگر ساخته بشود بخشي از كشاورزي اينها رونق پيدا مي‌كند. متأسفانه دولت براي اين كارها، براي سدهاي معيشتي كوچك بها نمي‌دهد. \r\nمورد بعدي كه دارم؛ چند ماهي است كه روستاي آرباطان هريس به شهر تبديل شده، متأسفانه علي‌رغم اينكه دولت مصوبه داشته هنوز وزارت كشور محترم واقعاً‌ نتوانسته جواز تأسيس را ابلاغ كند. بنابراين از وزير كشور انتظار نيست كه بعد از مصوبه دولت چند ماهي طول بكشد يك شهرداري شهر ايجاد بشود و به سر و سامان دادن شهر بپردازند. \r\nمورد بعدي من، فروش آب تصفيه‌شده در شهر بخشايش روستاهاي جانقور، بيلوردي، سراي و شهر آرباطان است. آقاي دكتر! در چند شهر و روستاي هريس آب تصفيه‌شده كه مي‌فروشند واقعاً قيمتش خيلي بالا است. علي‌رغم اينكه چند بار دوستان قول دادند كه قيمت‌ها را پايين بياورند اقدامي نكردند كه ان‌شا‌ءالله اقدام بكنند و اخيراً هم سد امند هريس تخريب شده و آب رفته. اگر واقعاً‌ كار جدي صورت نگيرد هم دامداري و هم قنات اينها و هم مسائل و مشكلات ديگر و هم محيط‌زيست هم آسيب مي‌بيند كه ان‌شا‌ءالله مسئولين محترم به اين قضيه توجه كنند و مردم از اين نگراني رهايي يابند.\r\nآخرين موضوع من بحث اوقاف و خيريه است. آقاي دكتر! هيچ‌كس با اوقاف و مسائل وقف مخالف نيست. ولي در شهرستان‌هاي ما اوقاف و خيريه هر روز براي مردم اخطار مي‌دهد، مردمي كه ساليان سال زندگي و كشاورزي داشتند مي‌گويد اينها براساس فلان سند مال من است. ان‌شا‌ءالله اوقاف و امور خيريه كشور مطالعه جدي بكند و مردم را از اين نگراني رها بكند، خيلي ممنون و متشكرم."], ["علی مطهری", "", "متشكرم."]]}, "order9": {"title": "9\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["علی مطهری", "", "جلسه بعدي ما ساعت (10) صبح روز شنبه چهارم خرداد 1398 است. دستور جلسه دستور هفتگي است كه اعلام خواهد شد. پايان جلسه را اعلام مي‌كنم."]]}}}