{"sessionInfo": {"date": "1398-04-30", "term": "10", "ejlasie": "4", "present_mps": "205", "session": "345", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1370"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 205 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و چهل و پنجم روز ‌‌يكشنبه سي‌ام تير ماه 1398 هجري‌شمسي مطابق با هجدهم ذي‌القعده 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماندهاي عادي با اولويت استان‌هاي ساحلي و كلان‌شهرها با مشاركت بخش غيردولتي.\r\n2 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\r\n3 ـ گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\r\n4 ـ گزارش كميسيون اقتصادي در مورد رد طرح يك‌فوريتي راه‌اندازي و استفاده از پيام‌رسان‌هاي مالي و انعقاد پيمان‌هاي پولي دوجانبه و چندجانبه در تجارت خارجي.\r\n5 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\r\n6 ـ‌ گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني.\r\n7 ـ گزارش كميسيون عمران در مورد لايحه الحاق دولت جمهوري اسلامي ايران به موافقتنامه حمل و نقل بين‌المللي مواد غذايي فسادپذير و تجهيزات خاص كاربردي براي اين‌گونه جابجايي‌ها. \r\n8 ـ انتخاب رئيس كميسيون اصل (90) قانون اساسي با پيشنهاد هيأت‌رئيسه مجلس."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["اكبر  سلامي", "", "(آيات 12 ـ 8 از سوره مباركه «صف» توسط قاري محترم آقاي اكبر سلامي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nيُرِيدُونَ لِيُطْفِؤُا نُورَ اللَّهِ بِأَفْواهِهِمْ وَ اللَّهُ مُتِمُّ نُورِهِ وَ لَوْ كَرِهَ الْكافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدى‏ وَ دِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَ لَوْ كَرِهَ الْمُشْرِكُونَ * يا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلى‏ تِجارَةٍ تُنْجِيكُمْ مِنْ عَذابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَ رَسُولِهِ وَ تُجاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوالِكُمْ وَ أَنْفُسِكُمْ ذلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَ يُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهارُ وَ مَساكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذلِكَ الْفَوْزُ الْعَظِيمُ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي سلامي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«مي‌خواهند نور خدا را با دهان خود خاموش كنند و حال آنكه خدا گرچه كافران را ناخوش افتد نور خود را كامل خواهد گردانيد. او است كسي كه فرستاده خود را با هدايت و آيين‌ درست روانه كرد تا آن را بر هرچه دين است فائق گرداند، هرچند مشركان را ناخوش آيد. اي‌كساني كه ايمان آورده‌ايد! آيا شما را بر تجارتي راه نمايم كه شما را از عذابي دردناك مي‌رهاند، به خدا و فرستاده او بگرويد و در راه خدا با مال و جان‌تان جهاد كنيد، اين گذشت و فداكاري اگر بدانيد براي شما بهتر است تا گناهان‌تان را بر شما ببخشايد و شما را در باغ‌هايي كه از زير درختان آن جويبارها روان است و در سراهاي خوش در بهشت‌هاي هميشگي در آورد. اين خود كاميابي بزرگي است». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: پاپي‌زاده نماينده محترم دزفول، ‌جاسمي نماينده محترم كرمانشاه، داداشي نماينده محترم آستارا، شرفي نماينده محترم آبادان و عثماني نماينده محترم بوكان."]]}, "order3": {"title": "3\r\nادامه رسيدگي به لايحه كمك به ساماندهي پسماندهاي عادي با مشاركت بخش غيردولتي (ثبت 335)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم\r\nعرض سلام و صبح‌بخير خدمت همكاران گرامي دارم. آقاي رئيس! اولين دستور ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماندهاي عادي با اولويت استان‌هاي ساحلي و كلان‌شهرها با مشاركت بخش غيردولتي است. مجلس محترم در جلسه گذشته كليات را بررسي و به تصويب رسانده، اگر اجازه بفرماييد من مواد را جهت بحث و بررسي قرائت كنم.\r\n«ماده 1 ـ به‌منظور تسهيل، تشويق و توجيه سرمايه‌گذاري بخش غيردولتي در ايجاد و بهره‌برداري از تأسيسات تبديل پسماند به انرژي ازجمله زباله‌سوزي، گازي‌سازي، هاضم بي‌هوازي و گاز حاصل از محلهاي دفن و ساماندهي پسماندهاي عادي در كشور نرخ خريد تضميني برق حاصل از تأسيسات تبديل پسماند به انرژي با پيشنهاد وزيران نيرو و كشور و تصويب شوراي اقتصاد تعيين مي‌شود». آقاي قاضي‌پور پيشنهاد حذف دادند، بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر فرزانه، نيروهاي مسلح مقتدر به خصوص نيروي دريايي سپاه پاسداران كه كشتي متخلف انگليس را توقيف كردند، از زحمات همه مسئولين امنيتي، نظامي و سياسي كشور كه همدل شدند تشكر مي‌كنم. \r\nآقاي لاريجاني!‌ حقير به دو دليل پيشنهاد حذف اين را دادم، اول اينكه چرا به تصويب هيأت وزيران نرسد كه مجلس بتواند اظهار نظر كند؟ اگر مصوبه هيأت وزيران باشد در مجلس مي‌آيد و مجلس شوراي اسلامي هيأتي كه حضرت‌عالي تعيين كرديد در اين رابطه اظهار نظر مي‌كنند. مصوبات شوراي اقتصاد به مجلس نمي‌آيد، مصوبات هيأت وزيران به مجلس مي‌آيد. \r\nدوماً چرا فقط وزراي محترم نيرو و كشور باشد، چرا وزير بهداشت كه مسئول سلامتي است نباشد، يا سازمان حفاظت محيط‌زيست يا سازمان ملي استاندارد و وزير محترم صنعت يا سازمان انرژي اتمي در اين امر مهم دخيل نيستند؟ چرا فقط دو وزير؟ \r\nلذا همكاران من! پيشنهاد حقير دو علت دارد؛ يكي اينكه مصوبه هيأت وزيران نيست،‌ چون هيأت وزيران نيست پس به مجلس نمي‌آيد، دست مجلس كوتاه مي‌شود، نمي‌تواند اظهار نظر بكند. دوم اينكه وزراي ذي‌دخل در اين امر مهم نيستند. لذا انتظار داريم همكاران عزيز، نماينده محترم دولت و كميسيون توضيح بدهند چرا انرژي كه ما مي‌توانيم به وسيله نيروگاه‌هاي بادي، گازي، سيكل تركيبي، برقي ـ آبي و نيروهاي تجديدپذير يا نيروهايي كه با روش‌هاي سالم برق توليد مي‌كنند با روش آلودگي هوا برق توليد كنيم؟ آقاي تابش به عنوان رئيس فراكسيون محيط‌زيست اعتراض داشت، مي‌گفت جايي كه ما مي‌توانيم از نيروگاه‌هاي بادي برق پاك توليد كنيم آيا با تخريب هواي پاك ايران اسلامي، با سوختن زباله‌ها آلودگي را بيش از حد در مملكت بيشتر كنيم؟‌ بعد نحوه خريد آن گران تمام خواهد شد.\r\nهمكاران! ما برق را بايد ارزان بدهيم، با اين سبك اگر چند نفر افراد خاص اين برق را توليد كنند وزارت نيرو بايد بيشترين پول را براي اين برق بدهد، در صورتي كه با اين پول نيروگاه‌هاي فعلي را سيكل تركيبي كنيم بدون اينكه يك ليتر گازوئيل و گاز مصرف كنيم مي‌توانيم يك‌دوم برق موجود را توليد كنيم. نيروگاه‌ اروميه (960) مگاوات توليد داشت، با اعمال عمليات سيكل تركيبي (480) مگاوات اضافه خواهد شد، حتي يك ليتر گازوئيل مصرف نخواهد كرد، بلكه جلوي آلودگي هوا را خواهد گرفت. \r\nهمكاران، آقاي تابش، اي فراكسيون محيط‌زيست! شما مي‌دانيد كه ما بايد ابتدا تمام نيروگاه‌ها را سيكل تركيبي كنيم، هم برق را ارزان و هم محيط را سالم كنيم، هم بتوانيم از وضع موجود استفاده كنيم. با سوختن زباله ما نمي‌توانيم برق توليد كنيم، هم گران باشد و هم محيط را كثيف كند. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي علي بختيار گلپايگاني مخالف هستند، بفرماييد."], ["علی بختیار گلپایگانی", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب خدمت همكاران ارجمند. جناب آقاي قاضي‌پور پيشنهادي كه ارائه فرمودند ناظر بر حذف نبود، پيشنهاد را ارائه دادند كه حذف بشود، اما ايرادشان بر اين است كه اين بند بايد با مصوبه هيأت وزيران بيايد كه قابل تطبيق باشد. اولاً اين اشكالي بر موضوع ماده (1) ايجاد نمي‌كند. در ماده (1) اشاره شده كه براي تسهيل و تشويق سرمايه‌گذاري بخش غيردولتي در اين بخش و تبديل پسماند به انرژي از جمله زباله‌سوزي و گازسازي و غيره و نرخ خريد تضميني برق حاصل از تأسيسات تبديلي پسماند به انرژي با پيشنهاد وزيران نيرو و كشور انجام بشود، طبيعي است كه بحث نرخ خريد تضميني و هم ساير جهاتش كه از كدام‌يك از اين روش‌‌ها براي تبديل پسماند به انرژي تبديل بشود يك كار تخصصي است و بايد در وزارت نيرو و وزارت كشور موضوع پيشنهاد بشود و بعد هم به تصويب شوراي اقتصاد برسد. اين نيازي به اينكه به تصويب هيأت وزيران برسد ندارد و البته كه پيشنهاد ايشان پيشنهاد حذف است، نه پيشنهاد جايگزين كه ما تصويب شوراي اقتصاد را بياوريم مصوبه هيأت وزيران بكنيم. لذا از همكاران ارجمند تقاضا دارم كه به پيشنهاد حذف رأي ندهند."], ["اکبر رنجبرزاده", "", "آقاي محمدعلي پورمختار موافق هستند، بفرماييد."], ["محمدعلی پورمختار", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام و صبح‌‌بخير دارم و بنده هم از اقدام مقتدرانه و شجاعانه نيروي دريايي سپاه پاسداران انقلاب اسلامي در توقيف كشتي انگليس خبيث تشكر مي‌كنم. پيشنهاد حذفي كه برادر عزيزم جناب آقاي قاضي‌پور دادند پيشنهاد درست و به حقي است. دوستان عنايت بفرماييد! اينجا آمده يك موضوع خيلي مهم را كه بحث تسهيل و تشويق سرمايه‌گذاران بخش غيردولتي را براي ايجاد و بهره‌برداري از اين سامانه‌هاي مختلف پسماندي گفته كه با پيشنهاد وزراي نيرو و كشور و تصويب شوراي اقتصاد تعيين خواهد شد. مسأله مهم را مستحضر هستيد، با ملاحظه اينكه اين موضوع، موضوع چندگانه و چندوجهي است و صرفاً در حوزه وزارت نيرو نيست، در عين حال حالا حتي در اينكه به وزارت كشور چه ربطي دارد فعلاً محل سؤال است. وزارت كشور اينجا در حوزه مسائل اين‌چنيني به نظر من نقشي ندارد، ولي مثلاً شما عنايت بفرماييد موضوع اساساً محيط‌زيستي است. نقش محيط‌زيست الان در اينجا كجا است؟ محيط‌زيست واقعاً بايد دخالت داشته باشد. \r\nبحث پرداخت پول است از جهت اينكه تعيين نرخ تضميني مي‌خواهند بكنند. جايگاه وزارت اقتصاد و وزير اقتصاد كجا است؟ وزير اقتصاد هم در اين حوزه متولي كار است و بايد دخالت داشته باشد و نهايتاً اينكه شوراي اقتصاد بالاخره يك شوراي محدودي است و در مسأله قيمت‌گذاري كه مستقيم به هزينه‌هاي عمومي دولت برمي‌گردد و به اعتقاد من اين حتي خلاف قانون اساسي است. ما در لايحه بودجه بايد اينها را ذكر بكنيم. \r\nجناب آقاي دكتر لاريجاني! چون خريد تضميني هميشه مورد توجه مجلس هم هست، برايش در لوايح بودجه اعتبار تعيين مي‌كند و اگر الان شوراي اقتصاد بدون اطلاع مجلس همانطور كه آقاي قاضي‌پور فرمودند بيايد مصوبه بگذارد مثلاً (10) هزار ميليارد تومان بابت اين قرار بدهد الان اين در كجاي لايحه بودجه خواهد آمد؟ حالا اين آمد و مجلس اين را تصويب نكرد، چه اتفاقي خواهد افتاد؟ و لذا بر اين مبنا خواهش من اين است كه براي اصلاح اين موضوع به كميسيون برگردد، در كميسيون اين دستگاه‌هايي كه مستقيماً متولي امر پسماند هستند اضافه بشود و اصل موضوع هم با تصويب هيأت دولت صورت بگيرد كه همه وزرا در آن نقش داشته باشند، يا اينكه رأي به حذف اين بدهيد تا ما مانع از اتفاقات ناخوشايندي بشويم كه ممكن است در غياب دستگاه‌ها و وزارتخانه‌ها و سازمان‌هاي متولي مستقيم اين موضوع در اين قضيه داشته باشيم. از اين جهت خواهشم به دادن رأي مثبت به حذف اين ماده مي‌باشد، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت صحبتي دارد؟ بفرماييد."], ["سيدسلمان ساماني", "مخالف", "بسم الله الرحمن الرحيم \r\nما با پيشنهاد حذف مخالف هستيم به دليل اينكه مهم‌ترين ماده اين قانون همين ماده (1) است. دو تا نكته مطرح كردند؛ يكي اينكه وزارت كشور و وزارت نيرو چرا در اين موضوع احصاء شدند؟ وزارت كشور از طريق شهرداري‌ها مسئوليت مديريت پسماند را به عهده دارد، وزارت نيرو هم در بحث توليد انرژي مهم‌ترين نقش را به عهده گرفته. اينكه فرمودند شوراي اقتصاد چرا متولي تعيين قيمت بشود؟ شوراي اقتصاد هم مطابق ساير قوانين اين اختيار را دارد و هم اينكه در رابطه با انرژي‌هاي بادي و خورشيدي صرفاً اين اختيار به وزير نيرو داده شده و اينجا شوراي اقتصاد يك امر بالاتري است كه مي‌تواند نرخ‌گذاري دقيق‌تري را انجام بدهد، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 228 نفر، پيشنهاد جناب آقاي قاضي‌پور حذف ماده (1) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر!‌ آقاي كاتب يك پيشنهاد اصلاح عبارتي دارند كه در سطر دوم هم ما «تبديل پسماند عادي» بياوريم، (كاتب ـ «پسماند عادي» اين هم اضافه شود) چون در سطر چهارم گفتيم «پسماندهاي عادي» اينجا هم «پسماند عادي» بشود. عملاً‌ يك اصلاح عبارتي است. آقاي دكتر! ماده (1) را به رأي بگذاريد. آقاي كاتب! عرض كردم، آقاي دكتر قبول كردند."], ["علی اردشیرلاریجانی", "", "اصلاح عبارتي بود، شما گفتيد «عادي» اضافه بشود، چون سطر چهارم بود قبول كرديم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي! موضوع به وزارت نفت مرتبط نيست، چون در رابطه با قيمت برق مي¬خواهند تصميم بگيرند، مي‌خواهيد مطرح كنيد؟"], ["علی اردشیرلاریجانی", "", "ربطي به وزارت نفت ندارد، بفرماييد توضيح بدهيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "پس اجازه بدهيد اول آقاي كاتب مطرح بفرمايند، آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! البته بنده يك تذكر ماده (110) هم داشتم كه راجع به اين افتخاراتي كه سپاه پاسداران و نيروي دريايي سپاه در توقيف كشتي انگليسي آفريده و همچنين آقاي رئيس! عدم انجام وظيفه دولت در تنظيم بازار مصالح الان مشكل مسكن و موضوع مسائل ساختماني،‌ خوراك مردم اينها يك حالت رهاشده‌اي دارد. خود شركت‌هاي دولتي خدمات و كالاهايشان را گران مي‌كنند، بخش غيردولتي هم به دنبالش اين گراني‌ها را ايجاد مي‌كنند. انتظار داشتيم كه جناب‌عالي براساس ماده (110) امروز به اين دو موضوع يا موضوعات ديگر هم اشاره مي‌كرديد كه حالا تشخيص آن نمي‌دانم به چه صورت شد. اما آقاي رئيس! اين ماده (110) را كه عرض كردم شما نكته‌اي داريد؟ (رئيس ـ 110 چيست؟) رئيس صبح مي‌تواند آن مسائل مهم را راجع به بحث كشتي و مسائل و مشكلات مردم بفرمايند."], ["علی اردشیرلاریجانی", "", "كشتي را دزدي كردند جوابش را دادند."], ["حسینعلی حاجی", "", "مشكلات اقتصادي و اين رها بودن بازار، يعني عدم تنظيم بازار را بفرماييد."], ["علی اردشیرلاریجانی", "", "آن مشكلي است كه ما هم گفتيم، حالا در جلسه غيرعلني هم كه براي اصلاحات كشور توضيح دادند، بايد باز بحث كرد كه دولت در اين زمينه يك گامي بردارد."], ["حسینعلی حاجی", "", "تازه خود شركت‌هاي دولتي در خدمات‌شان شروع‌كننده در گراني‌‌ها هستند. با هر واژه‌اي گران مي‌كنند."], ["علی اردشیرلاریجانی", "", "حالا بحثتان را بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "اما پيشنهادي كه اينجا داشتم. عزيزان ببينيد! در اين ماده (1) روش‌هايي را راجع به موضوع پسماندها ذكر كرده، از جمله زباله‌سوزي،‌ گازسازي و هاضم بي‌هوازي، اما آنچه كه بنده با كارشناسان مطرح و مشورت كردم؛ يكي از روش‌هاي معمول ديگري كه در رديف اين روش‌هاي مربوط به پسماند واقع مي‌شود و اينجا از قلم افتاده روشي است كه در اين پيشنهاد كتبي به عنوان پيروليزه، يعني عبارت تجزيه مواد آلي بر اثر گرما صورت مي‌گيرد هم آورده بشود. اين روش و فرآيندي است كه در موارد مربوط به صنعت شيميايي از آن استفاده مي‌شود، در صنايع پتروشيمي براي توليد بنزين كاربرد دارد كه از دو واژه «پيرو» به معناي آتش و «ليزه» به معناي شكاف و جداسازي استفاده شده. خواهشم اين است كه اين واژه هم بعد از عبارت گازسازي درج بشود."], ["علی اردشیرلاریجانی", "", "مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "آقاي عباسي مخالف هستند، بفرماييد. (عباسي ـ آقاي سليمي صحبت مي‌كنند) جناب آقاي عليرضا سليمي بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nضمن تشكر از پيشنهاددهنده محترم، كوتاه و مختصر عرض مي‌كنم. ببينيد! به نظر مي‌رسد نياز به اضافه كردن اين عبارت نيست،‌ چون صراحت دارد «به منظور تسهيل، تشويق و توجيه سرمايه‌گذاري بخش غيردولتي در ايجاد و بهره‌برداري از تأسيسات تبديل پسماند به انرژي ازجمله» كلمه «ازجمله» دارد. «ازجمله زباله‌سوزي، گازي‌سازي، هاضم بي‌هوازي» اينها از جمله است، وقتي از جمله است يعني اين چند مورد براي مثال است، نياز به اضافه كردن عبارت ديگري به نظر مي‌رسد نيست. بنده هم از اقدام شجاعانه سپاه محترم در اقدام متقابل در توقيف كشتي متخلف انگليسي حمايت مي‌كنم و دستمريزاد مي‌گويم. بالاخره دوران بزن در رو تمام شده."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، موافق را دعوت بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي عباس گودرزي موافق هستند، بفرماييد."], ["عباس گودرزی", "موافق", "بسم الله الرحمن الرحيم \r\nآقاي رنجبرزاده! عرض سلام و صبح‌بخير خدمت همكاران عزيز و بزرگوار. خدمت شما عارضم كه با توجه به اهميت طرح من نكته‌اي را خدمتتان عرض مي‌كنم‌ و آن اين است كه امروز اين مسأله اگر درست و همه‌جانبه و با توجه به ابعاد مختلف موضوع به آن پرداخته نشود در آينده مسائل جدي بحث اين پسماندها براي همه شهرداري‌ها خواهد داشت كه ممكن است اگر اقدام لازم در لحظه لازم صورت نگيرد به يك چالش جدي در مديريت شهري تبديل بشود. لذا امروز كه به اين مسأله پرداخته شده نه تنها در كلانشهرها و شهرهاي ساحلي، بلكه در تمام شهرستان‌ها اين مسأله در ابعاد و وجوه مختلف بايد مورد بررسي قرار بگيرد و پيشنهاد عزيزمان جناب آقاي حاجي‌دليگاني هم مكمل بحث است و حاكي از اين است كه در قانونگذاري بايد به نحوي قانون بگذاريم كه در آينده در تفسير قانون با جملات و عبارات كلي در اجرا دچار اشكال نشويم. \r\nلذا توصيه من اين است كه همين الان كه قانون وضع مي‌شود تمام ابعاد مسأله به صراحت در متن قانون ذكر بشود، ضمن اينكه من خدمت رئيس محترم جلسه تأكيد دارم كه اين اولويت را در اجرا به اين معنا لحاظ نكنند كه حق شهرستان‌ها ضايع بشود، چون شهرستان‌ها اگر مورد حمايت دولت قرار نگيرند در بحث بازيافت زباله‌ها و اين پسماندها قطعاً موفق نخواهند بود و در آينده چالش جدي ايجاد مي‌كند، خيلي متشكرم."], ["علی اردشیرلاریجانی", "", "متشكرم، حضار 230 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. كلمه فارسي‌اش را مي‌خواهند. نوشتند «از جمله»، اگر پس بگيريد، (ابطحي ـ اخطار اصل 15 قانون اساسي دارم كه مي‌گويد بايد عبارات فارسي جايگزين كلمه پيروليزه شود) چون كلمه فارسي‌اش را بايد بگويند. كلمه فارسي‌اش را بگوييد. (حاجي‌دليگاني ـ تجزيه براساس گرما) آنكه جمله است، نمي‌شود. چكار كنيم؟ \r\nاشكال آقاي ابطحي است، حالا كلمه فارسي‌اش را از فرهنگستان بايد بپرسيم اضافه كنيم. آذركانت يعني چه؟ (محبي‌نيا ـ اين رأي نمي‌آورد، وقت مجلس را تلف نكنيد) نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (1) را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 230 نفر، اصل ماده (1) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (60) نفر رأي ندادند، در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (2) را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 2 ـ دولت مجاز است در هر سال در بودجه سنواتي به ازاي هر كيلووات ساعت برق مصرفي مازاد بر الگوي مصرف در قبوض مشتركان پرمصرف برق به استثناي مشتركان خانگي روستايي و چاه‌هاي كشاورزي، تعرفه پسماند تعيين كند تا صرفاً براي خريد برق توليدي از تأسيسات تبديل پسماند به انرژي هزينه شود». \r\nكميسيون صنايع پيشنهاد حذف دارند، آقاي قاضي‌پور! اجازه مي‌دهيد آقاي دكتر فرهنگي مطرح كنند؟ آقاي دكتر فرهنگي اينجا به من مراجعه كردند. آقاي دكتر فرهنگي بفرماييد."], ["محمدحسین فرهنگی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكاران محترم حتماً توجه دارند كه به بهانه‌ها و عناوين مختلف، پول برق افزايش داده مي‌شود و مردمي كه گرفتار بهاي برق مصرفي‌شان هستند به همكاران محترم از جمله مراجعه مي‌كنند و طرح مشكل مي‌كنند و بعضاً ما اصلاً متوجه هم نمي‌شويم كه چرا اين رقم و عبارت در ازاي هر كيلووات برق مصرفي آمده. در ماده (2) به دولت اجازه داده كه به ازاي هر كيلووات ساعت، نه مثلاً براي مصرف ماهانه يك عدد معيني مثل (5)، (10) ريال كه در گاز و مسائل مشابه در مورد بيمه تصميم گرفتيم. براي هر كيلووات ساعت رقمي را تعيين كنند و به بهاي برق مصرفي مصرف‌كنندگان، البته به استثناء روستاها و چاه‌هاي كشاورزي اضافه كنند. \r\nمعنايش اين است كه برق را در اين شرايط و بحبوحه حساسي كه در آن قرار داريم افزايش بدهيم. در مناطق خوزستان در فصل تابستان كه مصرف برق بالايي دارند، به ازاي هر كيلووات ساعت مي‌خواهد اين اضافه بشود، در زمستان در مناطق سردسير كه برق، مصرف بالايي دارد مي‌خواهند به ازاي هركيلووات ساعت به قيمت برق مصرفي اضافه بكنند، آن هم به ازاي هر كيلووات ساعت. هرچند گفته كه دولت مجاز است، ولي مي‌دانيد در اين قبيل موارد به سرعت عمل مي‌شود و منتظر اتفاق و اقدام ديگري نمي‌مانند. \r\nبنابراين من از همكاران محترم و عزيز كه مدافع حقوق ملت هستند و پيگير مسائل مربوط به گراني‌ها و فشاري كه تورم بر گُرده مردم عزيز ما وارد كرده و مي‌كنند هستند توجه و هشدار مي‌دهم كه اگر چنين ماده‌اي بماند دوباره يك فشار مضاعفي هم بر مصرف‌كنندگان برق متوجه خواهد شد. كميسيون صنايع اين را به عنوان حذف تصويب كرده و در گزارش هم آمده و چاپ‌ شده. \r\nلذا همكاران محترم عنايت داشته باشند و ماده (2) را حذف بكنند، ساير منابعي كه در ضمن مواد ديگر است مي‌توانند پسماند را مديريت كنند، اما اضافه كردن به هر كيلووات ساعت برق حتماً فشار مضاعفي را بر مصرف‌كنندگان عزيز ما در سطح كشور وارد خواهد كرد. لذا با حذف، موافقت بفرماييد و رأي موافق بدهيد، خيلي متشكرم."], ["علی اردشیرلاریجانی", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي فرج‌الله رجبي مخالف هستند، بفرماييد."], ["فرج اله رجبی", "مخالف", "بسم الله الرحمن الرحيم \r\nمن ضمن تشكر از جناب آقاي دكتر فرهنگي چند نكته را عرض مي‌كنم. اولاً اينكه فرمودند در شرايط حساس كنوني ما داريم يك قانون دائم مي‌نويسيم، ربطي به شرايط حساس امروز ندارد، داريم براي يك جريان كلي در مملكت تعيين تكليف مي‌كنيم و بنابراين ممكن است در اين مقطع حساس هم در بودجه سنواتي سال آينده مجلس شوراي اسلامي به دلايلي نپذيرد با بپذيرد. \r\nنكته دوم اينكه مطرح شده كه هر سال در لوايح بودجه سنواتي بيايد، بنابراين موضوع از جهت مصلحت عمومي هر سال بررسي مي‌شود و مورد توجه مجلس و كميسيون‌ها قرار مي‌گيرد، اظهار نظر خواهند كرد. \r\nنكته سوم اينكه اشاره به قبوض كليه مشتركان پرمصرف برق دارد، يعني اتفاقاً اين در جهت صيانت از اقتصاد و صنعت برق كشور در مقابل مشتركين پرمصرف است و بعد از آن شما نگاه مي‌كنيد كه مشتركان خانگي روستايي و چاه‌هاي كشاورزي هم از اين مستثني شدند و نكته آخر اين است كه اگر شما اين را برداريد پس اين لايحه به چه دردي خواهد خورد؟ من از دوستان خواهش مي‌كنم كه با كمال قوت به حذفش رأي مخالف بدهند، ممنون هستم."], ["علی اردشیرلاریجانی", "", "متشكرم."], ["اکبر رنجبرزاده", "", "آقاي علي ساري موافق هستند، بفرماييد."], ["علی ساری", "موافق", "با نام خداي بزرگ و عرض سلام و ادب. حقيقت امر همانطور كه همكار محترم اشاره فرمودند با اينكه اينجا اشاره شده دولت مجاز است، ولي شك نكنيد دولت اين مجاز را آن‌قدر با سرعت عملياتي مي‌كند، چون بخش درآمدي بوده و از هر وجه و منبعي كه براي دولت درآمد ايجاد بكند شك نكنيد كه دولت آن را به سرعت دنبال مي‌‌كند.\r\nنكته دوم اين بند اين است كه با اين‌همه شرايط سخت اقتصادي كه ما داريم باز داريم عرصه را بر مردم تنگ‌تر مي‌كنيم. يك جايي در اين بند اشاره شده مشتركان پرمصرف، شما خودتان قضاوت بكنيد آيا در گرماي بالاي (50) درجه كسي مي‌‌تواند بدون كولر زندگي بكند؟ وقتي كه به ناچار خانواده‌هاي شهري مجبور هستند برق زيادي را مصرف بكنند و شما بخواهيد به ناحق تعرفه برق آنها را زيادتر بكنيد آنها چه راهي براي زندگي كردن مي‌توانند داشته باشند؟ \r\nخواهش مي‌كنم قسمت دوم را باز هم دقت بكنيد، تلفيق مناسبي بين بخش اول و بخش دوم مربوط به اين ماده هم وجود ندارد. جايي كه ما منابع ويژه مربوط به بحث پسماندها را داشتيم دنبال مي‌كرديم آنها عملياتي نشده، جايي كه مي‌خواهند بر مردم فشار بياورند و به راحتي مي‌توانند اين منابع را محقق كنند دوستان تلاش كردند و در قالب اين ماده از مردم دارند پولي را أخذ مي‌كنند كه براي قسمت پسماند صرف بشود. غافل از اينكه براي تحقق اين امر راه‌هاي ديگري متصور است و دوستان به دليل سختي آن راه‌ها سعي مي‌كنند آن راه‌ها را رها بكنند و صرفاً اين راه كه راه ساده‌اي براي تحقق دارد را دنبال مي‌‌كنند. خواهش مي‌كنم از همكاران گرامي،‌ به ويژه همكاراني كه در مناطق گرم كشور هستند سعي بكنند و حواسشان باشد نسبت به تصويب اين ماده تلاش بكنند رأي نياورد و باز هم تأكيد مي‌كنم از پيشنهاد همكار ارجمندم جناب آقاي دكتر فرهنگي دقيقاً تبعيت بكنند و به پيشنهاد ايشان رأي بدهند، سپاسگزارم."], ["علی اردشیرلاریجانی", "", "متشكريم،‌ دولت بفرماييد."], ["سيدسلمان ساماني", "مخالف", "بسم الله الرحمن الرحيم \r\nنمايندگان محترم توجه داشته باشيد كه اين ماده صرفاً ناظر به مشتركين پرمصرف است. نماينده محترم فرمودند كه ما داريم هزينه‌اي را به مردم بار مي‌كنيم، خير، اينطور نيست. اين فقط محدود به مشتركين پرمصرف شده و سياستي براي كاهش مصرف انرژي است و نهايتاً مبلغي كه براساس مصوبه دولت از اين حوزه جمع‌آوري مي‌شود دولت مكلف شده صرفاً اين را براي تبديل پسماند به انرژي هزينه بكند، قرار نيست دولت از اين منظر بخواهد هزينه‌هاي ديگرش را تأمين بكند. ما با اين پيشنهاد مخالف هستيم و درخواست داريم كه متن مصوبه كميسيون ان‌شا‌ءالله به تصويب مجلس برسد."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 230 نفر، پيشنهاد حذف ماده (2) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! چند تا پيشنهاد جايگزين داريم. اول آقاي حسنوند از كميسيون انرژي است، چون پيشنهادشان جامع‌تر از شما است. كميسيون انرژي پيشنهاد جايگزين كل دارد، مطرح مي‌كنيد؟ مطرح نمي‌كنند، پيشنهاد بعدي را كميسيون ويژه دارد، آقاي فولادگر! پيشنهاد شما فقط يك تبصره‌اش با اين متن متفاوت است، بفرماييد."], ["حمیدرضا فولادگر", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nسلام عرض مي‌كنم و آرزوي موفقيت براي همه عزيزان و دوستان داريم و از اقدام انقلابي نيروهاي نظامي كشور تشكر مي‌كنم. آقاي رئيس ببينيد! تفاوت پيشنهاد كميسيون ويژه با پيشنهاد كميسيون اصلي همين دغدغه‌اي است كه برخي از دوستان آقاي دكتر فرهنگي و دوستان ديگر هم در رابطه با حذف اين داشتند. ببينيد! اولاً ما گفتيم شوراي اقتصاد بايد تصويب بكند، اينجا دولت گفتند. بنابراين يكي از دغدغه‌هايي كه داشتيم اين بود كه حالا دولت اول هر سالي بيايد يك تعرفه‌اي اضافه بكند و موجب گراني نرخ برق بشود. ما گفتيم با تصويب شوراي اقتصاد، اين يك تفاوتش است. \r\nتفاوت ديگرش هم اين است كه محل اين فقط براي همين كار است،‌ يعني صددرصد وجوهش بايد براي همين بحث توليد انرژي از پسماندها برگردد. دوستاني كه مايل هستند پيشنهاد ما را ببينند صفحه (6) است."], ["علی اردشیرلاریجانی", "", "اينجا هم «صرفاً» نوشته، يعني صد درصد."], ["حمیدرضا فولادگر", "پیشنهاد دهنده", "حالا وقتي صددرصد را ديگر نياوريم، شما مي‌دانيد شيوه تخصيص ما چطور است؟ هر طور كه ما بنويسيم، آنها هرطور كه بخواهند تخصيص مي‌دهند. پس دوستان صفحه (6) را دقت كنند. ماده (2) «سازمان برنامه و بودجه با أخذ نظر شوراي اقتصاد مكلف است، هر سال در لوايح بودجه سنواتي به ازاي هر كيلووات ساعت برق مصرفي در قبوض كليه مشتركان پرمصرف برق به استثناء مشتركان خانگي و روستايي و چاه‌هاي كشاورزي تعرفه پسماند تعيين كند تا صد درصد منابع حاصله صرفاً براي خريد برق توليدي از تأسيسات تبديل پسماند عادي به انرژي هزينه بشود». \r\nيك تبصره‌ هم داريم،‌ اين را هم آقاي دكتر قاضي‌زاده اشاره كردند تفاوت سومش است. دقت كنيد: \r\n«تبصره ـ وزارت نيرو مكلف است، معيار پرمصرفي برق را مطابق با الگوي مصرف ساليانه تعيين كند» \r\nاين هم مهم است. چون ما بايد بدانيم معني پرمصرف يعني چه، يك پيك ساعت داريم، فصل پيك داريم، از لحاظ اقليمي و شرايط مختلف، حالا اين نكته‌‌اي كه آقاي دكتر ساري گفتند مناطق كشور متفاوتند، گرمسير و سردسير است. اين را خود وزارت نيرو يك الگوي مصرفي دارد كه هرساله بايد اين را اعلام بكند تا مشخص بشود دقيقاً چه كسي دارد بالاتر از الگوي مصرف، مصرف مي‌كند. با اين سه تفاوت ما از دوستان خواهش مي‌كنيم چون كار كارشناسي رويش شده به اين پيشنهاد جايگزين رأي بدهند."], ["اکبر رنجبرزاده", "", "آقاي احمد سالك مخالف هستند، بفرماييد."], ["احمد سالک کاشانی", "مخالف", "بسم الله الرحمن الرحيم \r\nاولاً اقدام به موقع و انقلابي سپاه پاسداران در برخورد با انگليس خبيث را تشويق مي‌كنيم و واقعاً از اين عمل بسيار خوب تشكر مي‌كنيم. دوستان عزيز! پسماند يك سرمايه بسيار بزرگي براي كشور است. ما مي‌توانيم از اين پسماند علاوه بر سه بخشي كه در ماده (1) به آن اشاره شد مواد ديگري را غير از برق از آن به دست بياوريم. بنابراين اين سرمايه را نبايد به راحتي از اين بابت، بي‌توجه به آن بود و توجه كافي به موضوع داشت. اين سرمايه بايد در مسير خودش قرار بگيرد همان‌گونه‌اي كه براي سرمايه‌گذاري در اين قضيه تشويق شده. بسياري از ناراحتي‌ها و بيماري‌‌ها ناشي از نفوذ اين پسماندها در جاهايي است كه دفن مي‌كنند و يا مي‌سوزانند. در حالي كه از اين سرمايه مي‌شود بهترين استفاده را به نفع مردم كرد، كمااينكه در دنيا كشورهاي مختلف اين‌گونه عمل مي‌كنند، اين نكته اول.\r\nاما نكته‌اي كه در اينجا قابل توجه است پيشنهاد برادرم جناب آقاي فولادگر به نظر من پيشنهاد خوبي است، اما نكته‌اي كه دليل بر مخالفتم دارم اين است كه در متن ماده در حقيقت نياز برادرمان آقاي فولادگر و پيشنهادشان تأمين شده. اگر به اين معنا در خود ماده توجه بشود به نظر من كافي است، اما تبصره را آقاي فولادگر مي‌توانند جداگانه پيشنهاد بدهند در اين جهت كه دولت اين مسأله پرمصرف‌ها را تعيين كند معيارها و شاخصه‌هايش كدام است، اما نياز و مطلبي را كه برادرمان آقاي فولادگر بيان كردند عيناً در ماده موجود است و تأمين نياز مي‌كند، به اين دليل مخالف هستم."], ["علی اردشیرلاریجانی", "", "متشكرم،‌ موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي جلال محمودزاده موافق هستند، بفرماييد."], ["جلال محمودزاده", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام خدمت همكاران محترم. در رابطه با پيشنهاد دوست عزيز و بزرگوار جناب آقاي دكتر فولادگر كه بسيار پيشنهاد خوبي است من مي‌‌خواهم توضيحي را خدمت همكاران عزيز عرض بكنم. اولاً در اين پيشنهاد فرقي كه وجود دارد اين است كه به جاي دولت، اينجا شوراي اقتصاد تصميم مي‌گيرد و هيأت وزيران تصويب مي‌كند كه اين سير تصميم‌گيري را در روند اجراي اين قانون كوتاه مي‌كند، بعد موضوعي كه بسيار حائز اهميت است اين است كه ما در اين پيشنهاد صددرصد درآمدها را به سمت پسماند هدايت مي‌كنيم كه يكي از دغدغه‌هاي همه شهرستان‌ها و شهرها و كلانشهرها علي‌الخصوص شهرهاي شمالي كشور است. \r\nاز طرفي عزيزان مستحضر هستند كه در مناطق سردسير و گرمسير ما مصرف‌‌هاي مختلفي داريم و روند مصرف در اين مناطق با هم فرق مي‌كند و علي‌الخصوص در مناطق گرمسير كه هوا در تابستان بيشتر از (50) درجه گرم مي‌شود مردم از كولر و ساير لوازم سردكننده استفاده مي‌كنند نياز دارد كه در رابطه با الگوي مصرف به اين موضوع رسيدگي بشود. \r\nبنابراين ما الگوي مصرف را براساس نظر شوراي اقتصاد به صورت ساليانه بايد داشته باشيم، نه اينكه يك الگوي مصرفي كه دولت يا وزارت نيرو خودش اين را تنظيم بكند و به صورت كلي در سال‌هاي متمادي اجرا بكند. \r\nبنابراين اين پيشنهاد سه تا نكته مثبت دارد كه من دوباره اشاره مي‌كنم؛ يكي سير رسيدگي را كوتاه مي‌كند، صددرصد درآمد را به سمت پسماند هدايت مي‌كند و همچنين در مناطق گرمسير كه مردم بيشتر از برق استفاده مي‌‌كنند الگوي مصرف هرساله تعيين مي‌شود و فشاري به مردم وارد نخواهد شد. بنابراين از همه عزيزان، همكاران عزيز و بزرگواران درخواست دارم به اين پيشنهاد رأي مثبت بدهند، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، كميسيون توضيح داريد؟ بفرماييد."], ["محمدجواد کولیوند", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! خواهش مي‌كنم توجه بفرماييد. دو، سه تا نكته در پيشنهاد كميسيون اصل (44) وجود دارد؛ فرمودند «سازمان برنامه و بودجه با أخذ نظر شوراي اقتصاد اين كار را انجام بدهد» ما اينجا گفتيم دولت مجاز است، چون بودجه را هرساله دولت مي‌آورد مي‌تواند أخذ نظر شوراي اقتصاد، براساس قانون اساسي هم مي‌گويند شوراي اقتصاد مي‌تواند نظر سازمان مديريت و آنجا را بگيرد، اين يك.\r\nدوم، پيشنهاد كردند كه در تبصره‌شان وزارت نيرو مكلف است معيار پرمصرفي برق را بگويد، ما در اصل ماده گفتيم ساعات برق مصرفي مازاد بر الگوي مصرف، يعني يك تكليفي را به دوش وزارت نيرو گذاشتيم كه هر سال حتماً بايد اين را مشخص كند و در انتها در پيشنهاد آقاي فولادگر و كميسيون مربوطه پسماند عادي است. دقت كنيد! در آنجا مي‌گويد پسماند عادي به انرژي، ما اينجا پسماند عادي نداريم، پسماند عام است. ضمن اينكه در انتها هم گفتيم صرفاً براي خريد برق پسماند است. لذا خواهش مي‌كنم كه به پيشنهاد رأي منفي بدهيد، پيشنهاد كميسيون كامل‌تر است، خيلي ممنون."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 223 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد كميسيون ويژه اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي پيشنهادشان را مطرح نمي‌كنند، آقاي كاتب مطرح مي‌كنيد؟ مي‌خواهند سازمان برنامه و بودجه را هم بياورند، بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض ادب و سلام محضر همكاران عزيز. كميسيون ويژه و صنعت هر دو دغدغه اين را داشتند كه اگر ما اختيار را به دولت بدهيم افزايش قيمت برق را به شدت بالا مي‌برد و واقعاً هم همينطور است. همكاران عزيز! ما داريم قانوني تصويب مي‌كنيم كه اختيارات تام را به دولت مي‌دهيم كه بتواند هر موقع خواست اين قيمت مصرفي مازاد بر الگوي مصرف برق قبوض مشتركان پرمصرف را افزايش بدهد. \r\nبرادر عزيزم جناب آقاي كوليوند و دولت فرمودند كه اين براي پرمصرف‌ها است. دقت بكنيد در حال حاضر در آيين‌نامه دولت براي پرمصرف‌ها هم آيين‌نامه مشخص وجود دارد. فقط به بهانه اينكه اينجا كلمه «پرمصرف» آمده يك إذني ندهيم كه خودمان فردا برويم از وزارت نيرو بپرسيم چرا قيمت برق را اين اندازه افزايش داديد؟ شما يادتان نرفته كه در سال 1394 كنتور برق را (45) هزار تومان وزارت نيرو مي‌فروخت، امروز به (3) ميليون و (2) ميليون و (700) هزار تومان آورده. \r\nعزيزان من! سالي (400)، (500) هزار تومان قيمت يك كنتور برق را وزارت نيرو افزايش داد. اين كه ارتباطي به مصرف برق نداشت. وزارت نيرو به هر دليلي كه بخواهد دنبال اين است كه قيمت برق، كنتور و انشعاب و هزينه‌هاي برق را افزايش بدهد و واقعاً براي مردم مشكلات متعددي ايجاد مي‌كند. \r\nهمكاران عزيز! من خواهشم اين است كه اگر آن بحث‌هاي كلي را نپذيرفتيد اينجا فقط «أخذ نظر شوراي اقتصاد» كه در قوانين برنامه ششم توسعه بوده، در تمامي سنوات گذشته افزايش تعرفه‌ها با نظر شوراي اقتصاد بوده اين را بياوريد. اگر اين نظر شوراي اقتصاد را نياوريم يقيناً خود ما يك روز پشيمان مي‌شويم و به دنبال اين خواهيم بود كه اين قانون را دوباره اصلاح بكنيم. استدعا مي‌كنم اجازه ندهيد اين اندازه بار گراني بر روي دوش مردم مضاعف بشود و مشكلات را براي مردم ايجاد بكنيم. خواهش مي‌كنم كه اين «با أخذ نظر شوراي اقتصاد» كه نظر كميسيون صنعت و ويژه هم هست و اكثر نمايندگان عزيز هم اين پيشنهاد را دارند رأي بدهيد كه ان‌شا‌ءالله اصلاح بشود."], ["علی اردشیرلاریجانی", "", "آقاي كاتب! اينكه گفتيد جاي «دولت»، «سازمان برنامه و شوراي اقتصاد» مي‌گذاريم، مصوبه شوراي اقتصاد كه نمي‌تواند مستقيماً در لايحه بودجه به مجلس بيايد. هيأت وزيران اين را بايد تصويب كند. لايحه بودجه را هيأت وزيران بايد تصويب كند. (كاتب ـ در برنامه ششم اول شوراي اقتصاد آمده است) جايگزين هيأت وزيران نمي‌تواند بشود. پس جايگزين هيأت وزيران نمي‌تواند بشود. شما گفتيد دولت را برداريم، دولت را نمي‌توانيم برداريم، اشكال قانون اساسي پيدا مي‌كند،‌ متشكريم، قابل طرح نيست. پيشنهاد ديگر را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر!‌ ماده (2) را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 225 نفر، اصل ماده (2) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ آقاي رئيس! آقاي ادياني اصرار دارند پيشنهادشان را مطرح كنند) بايد زودتر مي‌گفتند، رأي را اعلام كردم. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (3) را بفرماييد."], ["سیدعلی ادیانی", "", "خلاف قانون اساسي و آيين‌نامه است. من پيشنهاد مكتوب دادم مطرح نكرديد."], ["علی اردشیرلاریجانی", "", "حالا اشتباه كردند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "من از آقاي ادياني عذرخواهي مي‌كنم كه پيشنهادشان گذشت."], ["علی اردشیرلاریجانی", "", "ماده (3) را بخوانيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 3 ـ شهرداري‌هاي حوزه تأسيسات تبديل پسماند به انرژي موظفند براساس ضوابط مصوب شوراي اقتصاد بخشي از منابع مالي لازم جهت سرمايه‌گذاري بخش غيردولتي در ايجاد و بهره‌برداري از تأسيسات مذكور را به ‌عنوان «هزينه ورودي متناسب با ميزان پسماند تحويلي» پرداخت كنند. در صورت عدم پرداخت اعتبارات تعهدشده توسط شهرداري‌ها، دولت مي‌تواند نسبت به پرداخت آن از محل منابع مالي پيش‌بيني‌شده براي همان شهرداري‌ها در قانون ماليات بر ارزش افزوده با تصويب شوراي برنامه‌ريزي استان اقدام كند». آقاي دكتر مفتح پيشنهاد حذف دادند."], ["علی اردشیرلاریجانی", "", "مطرح مي‌فرماييد؟ بفرماييد."], ["محمدمهدی مفتح", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبنده هم ابتدائاً اقدام انقلابي برادران عزيز سپاه را در برخورد با كشتي‌هاي متخلف قدرداني و تشكر مي‌كنم. ببينيد! ما در ماده (3) باز آمديم براي شهرداري‌ها يك تكليفي تعيين كرديم. هزينه‌اي بر عهده شهرداري‌ها گذاشتيم كه آن منابع را يا از محل درآمدهاي خودشان پرداخت بكنند، يا اگر پرداخت نكردند باز از منابع همان شهرداري كه از محل ماليات بر ارزش افزوده است اين پول پرداخت بشود. يعني به هر حال شهرداري‌ را ملزم كرده‌ايم كه در اين فرآيند دخالت كند. البته قاعدتاً اين بايد يك كار سودآوري باشد و شهرداري بايد داوطلبانه علاقه‌مند در اين فرآيند تبديل پسماند به انرژي باشد و به عنوان يك كار سودآور مشاركت بكند. \r\nاين‌گونه كه ما نوشته‌ايم يعني اينكه از الان داريم مي‌گوييم كه اين يك كار سودآوري نيست، يك كاري است كه شهرداري يا هر كسي كه در آن كار وارد بشود زيان مي‌كند كه داريم مجبور مي‌كنيم اين كار انجام بشود، در صورتي كه اين‌گونه نبايد باشد، اين كار بايد يك كار سودآوري باشد. يعني خود سرمايه‌گذاري كه وارد اين كار، تبديل پسماند مي‌شود قاعدتاً در دنيا اين به عنوان يكي از كارهاي سودآور مطرح است. بايد از اين سودش ماليات پرداخت بكند. ما به جاي اينكه بياييم از اينها ماليات بگيريم يا به عنوان يك كمكي كه مي‌خواهيم انجام بدهيم بگوييم ماليات پرداخت نكنند، علاوه بر اين نه تنها نمي‌گوييم، بلكه مي‌گوييم شهرداري بايد از منابع خودش براي اين كار بيايد اجباراً و الزاماً سرمايه‌گذاري كند. معناي اجبار و الزام اين است كه اين كار سودآوري نيست، چون اگر كار سودآوري بود كه شهرداري با علاقه وارد مي‌شد. اگر اين‌گونه است و كار سودآور است و شهرداري با علاقه وارد مي‌شود ديگر چرا الزامش بكنيم؟ \r\nاگر كار سودآور نيست چرا شهرداري را ملزم كنيم كه در اين كار سرمايه‌گذاري بكند و بگوييم يا بايد از منابع خودش پرداخت كند، اگر پرداخت نكرد از سهم ماليات بر ارزش افزوده‌اش كه باز از منابع خودش آن شهرداري مي‌شود اين كار انجام بشود. \r\nمن فكر مي‌كنم به جاي اين بياييم رويكرد و نگاه را تغيير بدهيم، نگاه را به نگاه واقعي كه يك كار و سرمايه‌گذاري سودآوري است، شهرداري با علاقه و رغبت برود اين كار را انجام بدهد، برود سرمايه‌گذاري كه مي‌خواهد از اين طريق سود ببرد بياورد و اين كار را انجام بدهد. \r\nبنابراين به اين دليل كه ما شهرداري را داريم ملزم به يك هزينه‌اي مي‌كنيم كه مي‌توان با تغيير رويكرد شهرداري را علاقه‌مند به انجام آن كرد، چون مي‌تواند درآمد‌زا باشد. مخصوصاً با اين تكاليفي كه در بالا تكليف كرديم كه دولت ملزم است اين برق را خريداري كند و پولش را از مردم بگيرد، آن تكاليفي كه در بالا داشتيم و برخي از مواردش هم برخي دوستان به‌حق مخالفت مي‌كردند و پيشنهاد حذفش را دادند كه رأي نياورد، ولي الان با اين مواردي كه رأي آورده است ما از طرفي داريم منابع را با عوارضي كه از پرمصرف‌ها به اين ترتيب كه اينجا گفته شده به ازاي هر كيلووات ساعت و آن جزئيات كه من نمي‌خواهم واردش بشوم در مجلس تصويب شد و منابعي در اينجا حاصل شده است. اين منابع براي كمك به اين كار است، با اين ترتيب ديگر هر سرمايه‌گذاري نبايد نگران باشد كه ما شهرداري را ملزم كنيم حتماً شما بايد در اين كار حتي اگر به زيان مردم آن شهر باشد. ما وقتي اين را مي‌نويسيم اين‌طور فرض مي‌كنيم فرض ما اين است كه اين كار غيرسودآور است. مردم آن شهر را ملزم به پرداخت خسارت داريم مي‌كنيم كه در اين كار غيرسودآور شماي شهرداري بايد حتماً دخالت كنيد، اگر هم پول نداديد از سهم شما در ماليات ارزش افزوده پرداخت مي‌كنيم. به نظر من اين يك نگاه درست و منطبق با واقعيتي نيست، حذف بشود، خود اين كار يك كار سودآوري بايد باشد و شهرداري بايد با علاقه وارد اين كار بشود، عذرخواهي مي‌كنم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي احمد مرادي مخالف هستند، بفرماييد."], ["احمد مرادی", "مخالف", "بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\r\nبنده هم از اين اقدام شجاعانه نيروي دريايي سپاه پاسداران انقلاب اسلامي تشكر و قدرداني مي‌كنم و اما در رابطه با موضوع پسماندهايي كه در قالب استان‌هاي ساحلي مورد بحث و بررسي است و اين قسمت و موضوع از ماده (3) كه بايد به دقت مورد رسيدگي قرار بگيرد را من مي‌خواهم عرض بكنم مخالفت بنده در اين جهت است كه اين ماده بايد بماند و حذف نشود و پسماند يك موضوع لازم و ضروري است و متولي اصلي اين بحث مهم هم شهرداري‌ها هستند. \r\nبه طور قطع و يقين سودآور براي شهرداري‌ها خواهد بود و خود شهرداري‌ها هم در اين رابطه قطعاً موافق هستند،‌ چرا؟ چون‌كه بايد مشاركت اصلي را داشته باشند و به همين لحاظ در خود ماده هم اشاره شده كه شهرداري‌هاي حوزه تأسيسات تبديل پسماند به انرژي موظفند كه براساس ضوابط شوراي اقتصاد بتوانند بخشي از منابع مالي را جهت سرمايه‌گذاري بخش غيردولتي انجام بدهد. اگر ما باور و اعتقاد داريم كه بخش خصوصي و غيردولتي را بايد تقويت و به نوعي حمايت و پشتيباني بكنيم اين حمايت و پشتيباني در وهله اول بايد از كانال شهرداري‌ها باشد. شهرداري‌ها بايد بتوانند يك مشاركتي را با بخش غيردولتي و خصوصي داشته باشند كه يك خروجي مناسبي داشته باشند. به همين جهت من از همه همكاران عزيز خودم خواهش مي‌كنم كه دقت لازم و كافي را داشته باشيم كه ان‌شا‌ءالله بتوانيم با تصويب اين بند و جلوگيري از حذف آن و به نوعي ما هم به كمك شهرداري‌ها بياييم و شهرداري‌ها را دخيل بكنيم. اينجا اين كلمه «موظف» قطعاً به اين جهت آورده شده كه شهرداري‌‌ها بتوانند ان‌شا‌ءالله با يك عزم راسخ‌تر و به دور از سليقه بتوانند اين كار را انجام بدهند. به همين لحاظ بنده مخالف حذف اين ماده هستم و ان‌شا‌ءالله عزيزان و بزرگواران هم كمك بكنند كه اين ماده بماند و بتواند مورد تصويب قرار بگيرد و يك ارزش افزوده مناسبي براي همه شهرداري‌‌ها داشته باشد. والسلام عليكم و رحمه الله"], ["اکبر رنجبرزاده", "", "آقاي احمد سالك موافق هستند، بفرماييد."], ["احمد سالک کاشانی", "موافق", "بسم الله الرحمن الرحيم \r\nببينيد! پيشنهادي را كه برادر بزرگورمان ارائه دادند حذف اين ماده درست است. چند دليل دارد كه خدمت برادران و خواهران بزرگوار عرض مي‌كنم. اولين مطلب اينكه در سطر دوم اين ماده آمده كه شوراي اقتصاد بخشي از منابع مالي لازم را جهت سرمايه‌گذاري بخش غيردولتي در ايجاد بهره‌وري مشخص مي‌كند و به كار مي‌گيرد و استفاده مي‌كند. اين «بخشي» چه مقدار است؟ ابهام دارد و مسأله روشن نيست. علاوه بر اين چه كسي تشخيص مي‌دهد كه بخشي از اين سرمايه به دست‌آمده در اختيار غيردولتي قرار بگيرد؟ اين نكته اول.\r\nنكته دوم كه قابل توجه است اين است كه در ماده (2) شما اشاره كرديد و تصويب شد كه از برق مصرفي ماده (2) جذب بشود و هزينه‌هايش پرداخت مي‌شود. در شرايطي كه شهرداري‌ها با مشكلات و معضلات متعددي دست و پنجه نرم مي‌كنند و بسياري از شهرداري‌ها در پرداخت حقوق و امتيازات و مسائل اوليه كه كارمندان خودشان گرفتار هستند مجدداً در اينجا بخشي‌اش را به عهده آنها گذاشتيم و اين مشكل درست مي‌كند. \r\nنكته سوم، اگر پسماندها كه ما معتقد هستيم يك سرمايه ملي است و اختصاص به شمال و جنوب كشور ندارد و اين مطلب در تمام استان‌ها مطرح است و با كمال تأسف عدم توجه به اين مسأله در سال‌هاي گذشته موجب شده كه بسياري از اين مسائل عامل بيماري‌ها باشد. پسماندهاي بيمارستاني و واحدهاي صنعتي و پسماندهاي مختلف بايد هدايت بشود براي توليد بسيار مسائل. بنابراين يك سودآوري فوق‌العاده دارد و خود شهرداري‌ها بايد استقبال كنند همانطور كه جناب آقاي مفتح براي اين مطلب اشاره كردند نبايد در اين مسأ‌له‌اي كه قابل توجه است عقب‌نشيني بكنند. \r\nنكته بعد اينكه آيا شوراي اقتصاد از نظر قانون اساسي مي‌تواند ضابطه‌اي را مصوب كند؟ حتماً اين كار را نمي‌تواند انجام بدهد. اين مخالف قانون اساسي است و بايد به آن توجه ويژه‌اي كرد. در هر صورت من موافق با حذف اين ماده هستم و از همه خواهران و برادران درخواست مي‌كنم كه به پيشنهاد برادرمان آقاي مفتح عمل ‌كنند و ان‌شا‌ءالله رأي حذف را اعلام كنند."], ["علی اردشیرلاریجانی", "", "متشكرم. حضار 226 نفر، پيشنهاد حذف ماده (3) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "پيشنهاد جايگزين اصلاح كل داريم، آقاي فولادگر! پيشنهاد جايگزين كل ديگر هم داريم، اگر پيشنهاد شما رأي بياورد ساير پيشنهادها قابل طرح نخواهد بود."], ["علی اردشیرلاریجانی", "", "پيشنهادشان چيست؟ بفرماييد."], ["حمیدرضا فولادگر", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! اگر اينجا اصلاح بكنيد ما ديگر وقت جلسه را نگيريم. تفاوت پيشنهاد ما با پيشنهاد كميسيون، دهياري‌ها است. چون محل اجراي اين پسماندها خيلي‌شان در حوزه دهياري‌ها است، علاوه بر شهرداري‌ها، دهياري‌ها هم مطرح شده. دوبار كلمه «دهياري‌ها» تكرار بشود. اگر همين‌جا با نظر كميسيون و دولت قابل اصلاح است ديگر نيازي به طرحش نباشد، خيلي متشكرم."], ["علی اردشیرلاریجانی", "", "يعني دهياري‌ها پول را بگيرند؟"], ["حمیدرضا فولادگر", "پیشنهاد دهنده", "نه، همان طوري كه شهرداري‌ها را ملزم مي‌كنند دهياري‌ها هم باشند، چون آنجا در محل آن دهياري‌ها طرح اجرا مي‌شود."], ["علی اردشیرلاریجانی", "", "در ماده (3) گفته كه اگر شهرداري‌ها پولشان را ندادند، شما دهياري‌ها را مي‌آوريد بايد پولش را بگيرند. بحث بعدي را مطرح كنيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "گفتند اضافه مي‌كنيم، (محبي‌نيا ـ دهياري‌ها دستگاه‌هاي اجرايي نيستند) دهياري‌ها دستگاه‌هاي اجرايي هستند. آقاي كاتب! پيشنهادتان را مطرح مي‌كنيد؟ بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكارها دقت بكنيد، دولت هم با اين پيشنهاد موافق است، من مذاكره كردم. دوستان! اين پيشنهادي كه دارم مي‌دهم كاملاً به نفع شهرداري‌‌ها است. ببينيد! اينجا كه آمديم گفتيم شهرداري‌هاي حوزه تأسيسات تبديل پسماند به انرژي ممكن است در يك حوزه انتخابيه يا در يك حوزه‌اي كه دو، سه و پنج تا شهرداري داشته باشد، اما شهرداري مجري كسي ديگر باشد ما اينجا آمديم گفتيم كه؛ «شهرداري‌هاي مجري تأسيسات تبديل پسماند به انرژي موظفند». دقيقاً دولت با اين پيشنهاد موافق است كه «براساس ضوابط مصوب شوراي اقتصاد بخشي از منابع لازم جهت سرمايه‌گذاري بخش غيردولتي در ايجاد و بهره‌برداري از تأسيسات مذكور را به عنوان هزينه ورودي متناسب با ميزان پسماند تحويلي پرداخت كنند. در صورت عدم پرداخت اعتبارات تعهدشده توسط شهرداري‌ها، دولت مي‌تواند نسبت به پرداخت آن از محل منابع مالي پيش‌بيني شده براي همان شهرداري‌ها در قانون ماليات بر ارزش افزوده» اينجا هم يك جمله‌اي را اضافه كرديم كه آنجا «شهرداري‌هاي مجري» اضافه مي‌شود، اينجا هم براساس مبلغ ثبت دفتري ارزش افزوده باشد. يعني دقيقاً ميزان ارزش افزوده مشخص‌شده با تصويب شوراي برنامه‌ريزي استان به آن تعلق مي‌گيرد. چون با هر دو تاي اين اصلاح دولت موافق است كه ميزان قانون ماليات بر ارزش افزوده مشخص شده و بالا در ابتدايش هم «شهرداري‌‌هاي حوزه» تبديل به «شهرداري‌هاي مجري» بشود اين به نفع شهرداري‌هايي است كه مي‌آيند پسماند را به انرژي تبديل مي‌كنند. \r\nممكن است در يك حوزه يك شهرداري اين كار را بكند و يك شهرداري‌ اين كار را نكند. در واقع اين اختلافات بسيار شديدي مي‌شود كه ما بياييم شهرداري كه اين كار را نمي‌كند باز بياييم به آن ارزش افزوده بدهيم، در صورتي كه شهرداري كه آمده براي تبديل پسماند به انرژي مجري شده اينجا بايد به اين شهرداري كمك بكنيم. از همكاران عزيز خواهش مي‌كنم كه به اين پيشنهاد رأي بدهند. كلاً به نفع شهرداري‌هاي مجري است كه اين كار بشود."], ["علی اردشیرلاریجانی", "", "خيلي ممنون،‌ مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "آقاي علي‌اكبر كريمي مخالف هستند، بفرماييد."], ["علی اکبر کریمی", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران عزيز عنايت كنيد! اين پيشنهادي كه برادر عزيزمان جناب آقاي كاتب دادند ايرادي كه به آن وارد است، ضمن احترام به نظر ايشان اين است كه ما اينجا در متني كه داريم به اين صورت انشاء شده؛ فرض اين است كه تعدادي از شهرداري‌ها به صورت جمعي بيايند و يك واحد تبديل پسماند به انرژي برق را احداث كنند كه آن ساز و كاري كه براي تأمين مالي در اين ماده پيش‌بيني شده ناظر بر اين اقدام جمعي است. اگر ما اين عبارات «شهرداري‌هاي حوزه تأسيسات» را كه الان موجود است تبديل به «شهرداري‌ مجري» كنيم اين ناظر بر آن شهرداري‌هاي ديگري كه پسماندهايشان به اين سايت منتقل و تبديل مي‌شود نخواهد بود و به عبارتي بار مالي تنبيهي كاهش و برداشت از ماليات بر ارزش افزوده آن شهرداري هم همه به آن يكي شهرداري كه مجري اين تأسيسات است تحميل مي‌شود، در حالي كه اين يك كار جمعي است. معمولاً هم در استان‌ها براي هر شهرداري يك سايت تبديل پسماند به انرژي را احداث نمي‌كنند. معمولاً اينها به صورت جمعي انجام مي‌شود و تعدادي از شهرداري‌ها كه در مورد شهرداري‌هاي كوچك اين قطعاً مصداق خواهد داشت به صورت جمعي اين تأسيسات را ايجاد خواهند كرد. به همين خاطر به نظرم مي‌رسد كه آن عبارت «شهرداري‌‌هاي حوزه تأسيسات» كه در ماده موجود است رساتر است و با واقعيت‌هاي موجود انطباق بيشتري دارد. خواهش من اين است كه به اين پيشنهاد رأي ندهيد."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي احمد سالك موافق هستند،‌ بفرماييد."], ["علی اردشیرلاریجانی", "", "يك لحظه اجازه بدهيد! حوزه كه گفتند ممكن است چند تا شهر با هم يك منطقه براي پسماند بگذارند، هر شهرداري نيست، بستگي به كوچك بودن دارد. حوزه را براي اين گفتند، حالا خيلي تفاوتي نمي‌كند، اجازه بدهيد عبور كنيم. (كاتب ـ اختلاف پيش مي‌آيد اگر محل تأسيسات مشخص شود موافقم) پس سر پيشنهادتان هستيد، موافق صحبت بفرماييد."], ["احمد سالک کاشانی", "موافق", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! اگر اين كلمه‌اي كه الان در جهت اصلاحش اشاره كرديد حوزه باشد مشكل حل مي‌شود، آقاي كاتب هم بايد قانع بشوند، اما چون اصرار روي اين دارد كه هر شهرداري اين كار را بكند بايد ببينيم ظرفيت شهرداري‌ها در تمام كشور آيا يكسان هست يا نيست. اما متناسب با ظرفيت‌شان شهرداري‌ها مي‌توانند سرمايه‌گذاري روي اين ماده بسيار مهم و سرمايه‌ عظيم پنهاني در اين جهت داشته باشند. \r\nبنابراين پيشنهاد در جهت شفاف‌ بودن موضوع است و به نظر من مي‌رسد كه پيشنهاد خوبي است و مي‌تواند بخشي از اين مسائل را حل كند. علاوه بر اينكه اگر سرمايه‌گذاري روي پسماندها بشود موجب يك حركتي در شهرداري‌ها و منطقه جهت عمران و آبادي و مسائل مربوطه‌اش خواهد بود. دست شهرداري براي خدمات بيشتر باز مي‌شود. لذا تقاضا دارم ان‌شا‌ءالله دوستان رأي مثبت بدهند."], ["علی اردشیرلاریجانی", "", "متشكرم. حضار 222 نفر، پيشنهاد جناب آقاي كاتب را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "پيشنهاد بعدي را آقاي ادياني دارند. آقاي ادياني بفرماييد."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nمن در مورد ماده (2) كه حضرت جناب آقاي دكتر قاضي‌زاده احتمالاً سهو نگاه داشتند كه از موضوعيت افتاد يك نكته‌اي را عرض بكنم. جناب آقاي دكتر لاريجاني! ما در سطر سوم ماده (2) يك عبارت مطلقي را داريم، آنجايي كه بيان مي‌كند «به استثناء مشتركان خانگي روستايي و چاه‌هاي كشاورزي» قطعاً اراده دولت چاه‌هاي كشاورزي داراي پروانه مجاز است (رئيس ـ بله، قطعاً همين است) قطعاً اينطور است، منتها چون كلمه اطلاق دارد جناب‌عالي تصريح بفرماييد يا اصلاح عبارتي بفرماييد (رئيس ـ چاه‌هاي كشاورزي مجاز خواهد بود) احسنت، همين است كه احياناً تسري به چاه‌هاي كشاورزي كه فاقد پروانه مجازند پيدا نكند. \r\nنكته دوم هم «به استثناء مشتركان خانگي روستايي» همين سطر سه كه اين هم با رعايت الگوي صحيح مصرف است. الان ما در روستاها ويلاهايي براي آدم‌هاي آنچناني داريم كه مصرف‌شان در حقيقت خارج از سقف مصرف الگوي صحيح است،‌ اين هم اطلاق دارد. قطعاً به استثناء مشتركان (رئيس ـ اين را بايد قبلش مي‌گفتيد) به من اجازه نداديد (رئيس ـ اينجا هم غفلتي شد) منتها اصلاح عبارتي مي‌شود، آقاي دكتر! اشكال ندارد، جناب‌عالي كه الحمدلله در اين بخش راهنمايي‌هاي لازم را داريد، اين را هم همينطور. قطعاً اراده دولت همين است، الان نماينده دولت هم مي‌تواند اين را تأييد كند. (رئيس ـ حالا شما پيشنهادتان را بفرماييد) ممنون مي‌شوم اين دو مورد نظر دولت أخذ بشود و عاقلانه هم همين است كه اطلاق ندارد. \r\nاما ماده (3)؛ در ماده (3) چند پيشنهاد دارم. دوستان عنايت بكنند! در سطر دوم آمده گفته: «براساس ضوابط مصوب شوراي اقتصاد بخشي از منابع مالي لازم» را شهرداري‌هاي حوزه تأسيسات بتوانند پرداخت كنند. اولاً اين ابهام دارد، اين «بخشي» يعني چه، (1) درصد؟ همكاران محترم عنايت كنند، نماينده محترم دولت و سخنگوي محترم كميسيون و آقاي دكتر عزيز! اين سطر دوم كه گفته «بخشي از منابع مالي» اين «بخشي» بين (1) درصد تا سقفش است."], ["علی اردشیرلاریجانی", "", "آقاي ادياني! بستگي دارد، بعضي از شهرها بزرگ هستند و اصلاً لازم نيست شهرداري خيلي مبلغي بگذارد، صرف دارد. بعضي‌ جاها شهرها كوچك هستند و چاره‌اي نيست."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "اينطور نيست، اشكالي ندارد، و الا اين ابهام دارد. شهرداري‌ها مي‌آيند مي‌گويند دولت (رئيس ـ مشكل فقط همين است) اگر در مذاكرات تصريح بشود، اين پيشنهاد اول.\r\nپيشنهاد دوم بنده به سطر هفتم يا هشتم در همين ماده (3) برمي‌گردد. آنجايي كه اشاره دارد همان شهرداري‌ها در قانون ماليات بر ارزش افزوده اين عبارت را پيشنهاد داديم «با اولويت استان‌هاي شمالي و ساحلي با تصويب شوراي برنامه‌ريزي استان اقدام كنند» چون فلسفه وجودي اين لايحه حل مسأله پسماند در استان‌هاي شمالي است. مردم مي‌دانند."], ["علی اردشیرلاریجانی", "", "سطر هفتم مربوط به پولي است كه از شهرداري مي‌خواهند بگيرند، آنجا جاي اولويت نيست."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "دولت هم هست، يعني دولت در سطر بعدي مي‌تواند نسبت به پرداخت آن از محل منابع مالي پيش‌بيني شده، يعني اگر شهرداري‌ها انجام ندهند دولت مي‌تواند. البته پيشنهاد من اين بود كه در سطر دوم شهرداري‌ها (50) درصد و دولت هم (50) درصد انجام بدهد. پيشنهاد مكتوب من اين است، جناب‌عالي توضيحي كه فرموديد."], ["علی اردشیرلاریجانی", "", "شرايط شهرها متفاوت است."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "اشكالي ندارد، پذيرفتيم. منتها فلسفه وجودي اين لايحه حل مسأله پسماند با اولويت استان‌هاي شمالي، ساحلي و كلان‌شهرها است."], ["علی اردشیرلاریجانی", "", "آقاي ادياني! آن اولويت را بايد جاي ديگر مطرح كنيد، اينجا فقط گرفتن پول از شهرداري‌هايي‌ است كه پول را نمي‌پردازند."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "اگر نپرداخت دولت دارد پرداخت مي‌كند."], ["علی اردشیرلاریجانی", "", "آنجا اولويت را جاي ديگر بگذاريد."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "آقاي دكتر! اگر شهرداري‌ها نپرداختند ما داريم اجازه مي‌دهيم كه دولت مي‌تواند نسبت به پرداخت آن از محل منابع مالي پيش‌بيني شده براي همان شهرداري‌ها بدهد. لذا حالا كه قرار است دولت بدهد با اولويت استان‌هاي شمالي، ساحلي و كلان‌شهرها باشد."], ["علی اردشیرلاریجانی", "", "دولت نمي‌دهد، شهرداري موظف است بدهد. اگر نه، از پول شهرداري برمي‌دارد."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "آقاي دكتر! در خط پنجم داريم مي‌گوييم «دولت مي‌تواند». «در صورت عدم پرداخت اعتبارات تعهدشده توسط شهرداري‌ها» جايگزين كيست؟ دولت، دولت مي‌تواند."], ["علی اردشیرلاریجانی", "", "از سهم شهرداري‌ها در ارزش افزوده."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "اشكالي ندارد،‌ از همان سهم شهرداري‌ها در ماليات بر ارزش افزوده را با اولويت استان‌هاي شمالي و ساحلي بدهيد."], ["علی اردشیرلاریجانی", "", "به ضرر شهرهاي شمالي است كه شما مي‌فرماييد. يعني اگر شهرداري شهري نخواست بدهد، دولت از سهم ارزش افزوده مربوط به شهرداري برمي‌دارد. براي همه‌جا است، حالا اولويت شهرهاي شمالي يعني چه؟"], ["سیدعلی ادیانی", "پیشنهاد دهنده", "براي همه‌جا نيست، لايحه مي‌گويد با اولويت استان‌هاي ساحلي."], ["علی اردشیرلاریجانی", "", "مي‌گويد پسماندها را در اولويت ايجاد كردن، جاي ديگر الويت گفته، آنجا بايد مي‌گفتيد. اجازه بدهيد عبور كنيم."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "حالا چون در لايحه است، من عبور مي‌كنم."], ["علی اردشیرلاریجانی", "", "متشكريم، پيشنهاد ديگري نيست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "پيشنهاد بعدي را آقاي حاجي دارند، آقاي حاجي مطرح مي‌كنيد؟ بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي قاضي‌زاده! آن پيشنهادهايي كه احياناً ضرورتي ندارد ما خودمان مثل ماده (2) پيش‌قدم مي‌شويم كه گفتيم. (قاضي‌زاده‌هاشمي ـ از همكاري‌هاي هميشگي شما متشكريم) عزيزان و همكاران گرامي! اينجا يك مسأله هنوز حل نشده و تصويب مي‌شود، بعداً براي همه شهرداري‌ها مشكل به وجود مي‌آيد و آن مسأله چيست؟ همان واژه حوزه است. در اين گزارش كميسيون چه گفته؟ خلاصه‌اش اين است، گفته كه آن تأسيسات مربوط به پسماند در آن حوزه‌اي كه مستقر است. شهرداري‌هايي كه مربوط به آن حوزه‌اي هستند كه آن تأسيسات در آن است. اما حرف ما چيست؟ ما مي‌گوييم به جاي واژه«حوزه» واژه «شهرداري‌هاي مجري» بيايد كه اين مشكل حل بشود."], ["علی اردشیرلاریجانی", "", "مقصودتان همان مجري بوده، شهرداري هم مجري نيست، بخش خصوصي است، شهرداري كمك مي‌كند، ولي مرادشان همين بوده."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بعداً مشكل ايجاد مي‌كند. آقاي رئيس ببينيد! الان خيلي از شهرداري‌ها هستند با هم يك شركتي ايجاد كردند، چون هم بحث بهره‌وري بيشتر است و هم اينكه برخي از شهرداري‌هاي زمين ندارند، اما مي‌آيند با هم جمع مي‌شوند، (10)، (20) تا شهرداري يك مكاني را انتخاب مي‌كنند، يك شركت مشترك ايجاد مي‌كنند و كار پسماندشان را آنجا دنبال مي‌كنند."], ["علی اردشیرلاریجانی", "", "پيشنهاد آقاي كاتب هم همين بود كه رأي نياورد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "آن دو تا نكته داشت، ما فقط همين يك نكته را داريم. مي‌گوييم به جاي واژه «حوزه»، «مجري» بشود كه مشكلي براي آنجاهايي كه احياناً مي‌خواهند با هم مشتركاً شركت پسماندي ايجاد بكنند نباشد."], ["علی اردشیرلاریجانی", "", "آقاي دليگاني!‌ روشن است، خيلي فرقي نمي‌كند، اجازه بدهيد عبور كنيم."], ["حسینعلی حاجی", "پیشنهاد دهنده", "حالا شما دچار ادارات نشديد."], ["علی اردشیرلاریجانی", "", "مشكلي نيست، مقصودشان اين است."], ["حسینعلی حاجی", "پیشنهاد دهنده", "من مورد دارم، همين شركت پسماند شاهين‌شهر ما كه (12) تا شهر به اضافه خميني‌شهر است براي يك تغيير اساسنامه يك سال و اندي است كه گير همين واژه‌ها هستند. لذا وظيفه بنده اين بود كه بروم مطالعه بكنم پيشنهاد بدهم چاپ بشود اينجا بياورم، حالا ديگر هرطور كه همكاران صلاح دانستند."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، پيشنهاد ايشان اين است كه كلمه «حوزه» در سطر اول «شهرداري‌هاي مجري تأسيسات» بشود. اگر ديگر مخالف و موافق صحبت نكنند عبور كنيم. \r\nحضار 222 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. ديگر پيشنهاد نداريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! كميسيون انرژي دو تا پيشنهاد اصلاح جزء دارد. ماده (3) را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 223 نفر، اصل ماده (3) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (54) نفر رأي ندادند، عزيزان! در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order4": {"title": "4\r\nتصويب كليات طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي (ثبت 434)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد، چون بايد وارد آن دستور بشويم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! ما چون در جلسه گذشته طبق تبصره (1) ماده (100) تغيير دستور گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي رأي آورد، من از سخنگوي كميسيون آيين‌نامه دعوت مي‌كنم بيايند گزارش بدهند. جناب آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين در كليات را هم ذكر بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nمخالفين جناب آقايان: محمود صادقي و حاجي هستند و موافقين هم جناب آقايان: موسوي‌لارگاني و سيدكاظم دلخوش هستند."], ["علی اردشیرلاریجانی", "", "آقاي كوهكن بفرماييد."], ["محسن کوهکن ریزی", "", "بسم الله الرحمن الرحيم \r\nمن از عزيزان همكار استدعا دارم و خواهش مي‌كنم كه اصلاح مواد آيين‌نامه به نحوه اداره مجلس برمي‌گردد و آنكه مجلس قانون مربوط به خودش در شرح وظايفي كه دارد چگونه مي‌خواهد برخورد بكند. فلذا مهم است، از طرفي هم رأي دوسوم عزيزان را مي‌خواهد، حتماً هم مستحضر هستيد كه كميسيون آيين‌نامه فقط طرح‌هايي كه شما عزيزان براي اصلاح امور مربوط به نحوه بهتر اداره كردن مجلس مي‌دهيد را رسيدگي مي‌كنند. دوستاني هم كه در اين كميسيون هستند از عزيزاني كه پيشنهاد مي‌دهند دعوت مي‌كنند يك يا چند جلسه با حوصله فرمايشات آنها را گوش مي‌دهند. اكثر طرح‌ها يا مي‌توانم بگويم اتفاق طرح‌هايي كه به اين كميسيون داده مي‌شود دوستان براساس تجربه و ايرادات و اشكالاتي كه در احكام آيين‌نامه موجود هست، ورود پيدا مي‌كنند. در اين اصلاحيه من به كليات اشاره مي‌كنم، ان‌شا‌ءالله در جزئيات مورد به مورد خدمت شما هستيم. \r\nعزيزان ببينيد! زمان بررسي صلاحيت وزرا، قانون فعلي مي‌گويد آقايان يك زندگي‌نامه و يك دست¬برنامه كاري را به شما تقديم مي‌كنند. همكاران عزيزي كه به عنوان مخالف يا موافق ثبت‌نام مي‌كنند آن برنامه‌‌اي كه خود وزير ارائه مي‌دهد يا مشخصات فردي كه ارائه مي‌دهد در مورد آن صحبت مي‌كنند. ما در گذشته داشتيم، اصل را بر صحت اين مطالب قرار دادند، نمايندگان رأي دادند، بعداً‌ كميسيون آموزش ورود پيدا كرده ديده، در مورد يكي از اين اطلاعاتي كه وزير پيشنهادي داده، اطلاعات غلط بوده. كار به استيضاح كشيده شد و به هر جهت وقت مجلس گرفته شد و هزينه‌هايي داشت. خوب دقت كنيد، دوستاني كه در كميسيون‌ها هستيد! در اين اصلاح آيين‌نامه مي‌گويد كميسيون‌هاي تخصصي مجلس اين برنامه و مشخصاتي كه وزير پيشنهادي مي‌دهد را بررسي مي‌كنند، دقيقاً مثل يك لايحه بررسي مي‌كنند و نتيجه بررسي خودشان را مي‌آورند. يعني درجه تصميمات صحيح براساس اطلاعاتي كه به كميسيون مجلس داده شده، اين يك موردش است. \r\nيك مورد ديگر است كه شما بارها از بحث نظارتي مجلس گفتيد كه نتيجه‌اش چه مي‌شود؟ به شما عرض كنم نتيجه تحقيق و تفحص از مجلس چهارم به قوه قضائيه فرستاده شده، الان مجلس دهم هستيم و هنوز آن گزارش به انتها نرسيده. يعني به رأي قطعي و نهايي نرسيده. از اين جايگاه نمي‌خواهم خداي‌ناكرده قوه قضائيه را متهم به كم‌كاري كنم، آنها هم بعضاً ما صحبت كرديم حرف‌ها و بحث‌هايي دارند. در اين بخش هم كميسيون آمده يك تدابيري را انديشيده كه نتايج گزارش‌هاي نظارتي به نتيجه برسد. ما در قانون بياوريم معاونت نظارت مجلس مسئوليت مستقيم به عهده داشته باشد تا گزارشي به قوه قضائيه ارسال شد، حالا يا از طريق كميسيون اصل (90) يا گزارش ويژه يا هرگونه گزارشي، معاونت نظارت پيگيري كند. حق بدهيد گزارش مجلس، يعني يك قوه را همانند شكايت يك فرد، احدي از آحاد مردم نبايد ديده بشود. اين دو نكته مهم است، مطالب ديگري هم هست. من استدعا مي‌كنم و خواهشم اين است كه دوستان در كليات رأي بدهند، در جزئيات هم اگر مطلبي بود من خدمت شما هستم."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد."], ["علی اصغر یوسف نژاد", "", "آقاي محمود صادقي مخالف هستند، بفرماييد."], ["محمود صادقی", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني! اگر قبل از بيان مخالفتم اجازه بدهيد اتفاقي كه در روز رأي‌گيري براي حقوقدانان شوراي نگهبان در سه‌شنبه افتاد را من اجمالاً يك نكته‌اي را عرض بكنم و آن اينكه انصرافي كه از يكي از حقوقدانان اعلام شد اينطور كه از طريق خود ايشان مطلع شديم در حدود سه دقيقه قبل از اينكه نوبت ايشان براي سخنراني برسد يك‌دفعه اعلام شد كه ايشان انصراف داده، در حالي كه اين مغاير با هم حقوق نمايندگان و هم شأن مجلس است. كساني كه ايشان را انتخاب كرده بودند و تصميم داشتند به ايشان رأي بدهند به حق اينها اجحاف شده و قانون اساسي هم مي‌گويد كه حقوقدان‌ها از رشته‌هاي مختلف باشند. الان ما در بين حقوقدان‌ها حقوق كيفري نداريم، آقاي دكتر غلامي فقط حقوق كيفري بود. \r\nمضافاً به اينكه اينطور كه مطلع شديم به رئيس قوه قضائيه هم در آن فاصله اطلاع ندادند، در فاصله كوتاهي اين تصميم گرفته شده، رئيس قوه قضائيه است كه معرفي مي‌كند. قاعدتاً ايشان بايد در جريان قرار بگيرند. من يك نامه‌اي هم خدمت شما نوشتم و درخواست كردم اين موضوع بررسي بشود. چون ايشان اعلام كردند انصراف من غيرارادي بوده است، اين معناي ويژه‌اي مي‌تواند داشته باشد، اين موضوع بررسي بشود. \r\nمضافاً به اينكه آيين‌نامه هم بايد اصلاح بشود، رئيس قوه قضائيه دوبرابر معرفي بكند، انصراف هم ممنوع بشود. اگر هم كسي انصراف داد در فاصله متعارفي مثلاً (48) ساعت قبل باشد و رئيس قوه مكلف باشد، فردي را جايگزين بكند."], ["علی اردشیرلاریجانی", "", "آن اصلاح پيشنهادي‌تان را به آقاي كاتب ارجاع مي‌دهيم كه در آيين‌نامه رسيدگي كنند اگر مي‌شود. اينكه دوبرابر معرفي بكنند معقول است كه در اين قضيه زمينه انتخاب نمايندگان باشد."], ["محمود صادقی", "مخالف", "آقاي دكتر! پنج نفر معرفي شدند، با انصراف يك نفر، چهار نفر شدند."], ["علی اردشیرلاریجانی", "", "اين اشكال است. براي مسأله ديگري كه مي‌فرماييد بايد رسيدگي بشود، به هر حال ابتدا آمدند گفتند ايشان شفاهاً گفته من انصراف دادم كه من نپذيرفتم. گفتم كتباً بايد بدهند، كتباً دادند. البته ايشان به من چيزي نگفت و مشورتي نكرد، با رئيس قوه قضائيه هم ايشان مشورت نكرد. واقعيت چه بوده من مطلع نيستم، بايد بررسي بشود. حالا شما مطلب‌تان را بفرماييد."], ["محمود صادقی", "مخالف", "خيلي ممنون، اين اصلاحاتي كه زحمت كشيدند دوستان انجام دادند اولاً تعداد موادي كه اصلاح شده مطابق آخرين نسخه آيين‌نامه نيست. يعني مثلاً ماده (209) كه اعلام كردند در آيين‌نامه در ماده (209) ما چنين چيزي نداريم. ظاهراً (207) است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي صادقي! اصلاح كرديم، در قرائت اعمال مي‌كنيم."], ["محمود صادقی", "مخالف", "شماره مواد اشتباه درج شده."], ["سیدامیرحسین قاضی زاده هاشمی", "", "شماره‌هاي آيين‌نامه قبلي است."], ["محمود صادقی", "مخالف", "مضافاً به اينكه بخشي از اين اصلاحات تحصيل حاصل است. به عنوان مثال ماده (1) كه مي‌گويد ماده (185) اصلاح بشود، ما در (181) عيناً اين را داريم. اينكه اصلاح قانون دائمي و برنامه توسعه نياز به دوسوم رأي نمايندگان را دارد، در خود ماده (181) عيناً اين حكم وجود دارد. يا در مورد تبصره ماده (209) كه حالا در واقع (207) است باز هم اين مقصود معلوم نيست كه چه ره‌آوردي را دارد؟ حالا از آن مهم‌تر در ماده (7) گفتند ماده (214)، يعني تبصره (2) ماده (214) را خواستند اصلاح بكنند كه اين هم (212) است به يك گونه‌اي محدود كردن اختيارات هيأت تحقيق و تفحص است. مي‌گويد «صرفاً از كارشناسان ديوان محاسبات كشور و ساير دستگاه‌هاي نظارتي كه توسط معاونت نظارت مجلس هماهنگ و معرفي مي‌شوند پس از تأييد مركز حراست استفاده كنند» اين ‌همه قيودي كه دوستان در اين ماده اضافه كرده‌اند عملاً دست هيأت تحقيق و تفحص را مي‌بندد. الان هم هيأت‌هاي تحقيق و تفحص مي‌توانند از كارشناسان ديوان محاسبات استفاده بكنند، يعني متن ماده فعلي (212) مانع از اين نيست. حالا دوستان مي‌توانند اضافه بكنند، علاوه بر آنها يا ترجيحاً، اين شكلي كه بيان شده در واقع اختيارات هيأت‌هاي تحقيق و تفحص را محدود مي‌كند. ممكن است كارشناساني خارج از اين نهادهاي نظارتي و ديوان محاسبات باشند كه بتوانيم از تخصص آنها استفاده بكنيم، به نظر من محدود كردن اين كار صحيحي نيست. \r\nاما درخصوص ماده (8) كه گفتند يك ماده الحاق بشود و در آنجا گفتند كه اين گزارش موضوع تحقيق و تفحص در قالب گزارش قضائي تهيه بشود و از طريق هيأت‌رئيسه به قوه قضائيه ارسال بشود تا خارج از نوبت و بدون رعايت تشريفات دادرسي در دادسراي عمومي تهران (رحيمي ـ متشكريم) من نكته‌ام را عرض بكنم كه اين «بدون رعايت تشريفات» ابهام دارد و ممكن است به حقوق فردي كه مي‌‌خواهد مورد محاكمه قرار بدهد لطمه وارد كند، آن دادرسي عادلانه را ممكن است زير پا بگذارد. منظور چيست؟ مثلاً به اين ابلاغ نشود، در واقع تشريفات دادرسي كليت دارد و اين با اصول دادرسي منصفانه مغايرت دارد. بنابراين من فكر مي‌كنم كه اين اصلاحات دقيق انجام نشده است و دوستان رأي مخالف بدهند،‌ متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي موسوي‌لارگاني به عنوان موافق اول بفرماييد."], ["سیدناصر موسوی لارکانی", "موافق", "بسم الله الرحمن الرحيم \r\nلازم مي‌دانم از سپاه پاسداران انقلاب اسلامي به واسطه پاسخ دندان‌شكني كه به دزدي آشكار استعمار پير انگلستان كه از اول انقلاب تا به حال از هيچ‌گونه دشمني در مورد نظام مقدس جمهوري اسلامي ايران فروگذار نبوده تشكر و قدرداني بكنم. شايد وقتي ما اينگونه اقدامات را از طرف سپاه پاسداران انقلاب اسلامي مي‌بينيم به كلامي كه امام راحل‌ و بزرگوار ما فرمودند، بيشتر به اهميتش مي‌رسيم كه امام آن زمان اين كلام را فرمودند كه «اگر سپاه نبود كشور هم نبود».\r\nاما همكاران عزيز! اگر بخواهيم مجلس كارآمد داشته باشيم بايد آيين‌نامه داخلي محكم و تأثيرگذار باشد، يك آيين‌نامه تأثيرگذار داشته باشيم و اينجا لازم مي‌دانم از زحمات اعضاي كميسيون آيين‌نامه داخلي تشكر بكنم كه در اصلاح اين مواد و اصلاح آيين‌نامه تلاش وافري داشتند تا ان‌شا‌ءالله ما مجلسي كارآمدتر داشته باشيم. \r\nمجلسي كه بتواند در رأس امور بودن خودش را اثبات بكند. الان خيلي مواقع است ما مصوباتي را داريم، اما متأسفانه مسئولين اجرايي ما توجه نمي‌كنند و بعضاً طوري صحبت مي‌كنند كه مجلس در اين زمينه يا حق تصميم‌گيري نداشته، يا نبايد تصميم بگيرد. لذا براي اينكه اين آيين‌نامه تأثيرگذار باشد اين اصلاحات از اهميت خاصي برخوردار است. يكي از موادش در رابطه با بحث سؤال از وزرا است. ما سؤال از وزرا را قبلاً در آيين‌نامه داشتيم كه اگر وزيري سه كارت زرد گرفت به منزله استيضاح است، اما ما وزرايي داشتيم كه چهار تا كارت زرد هم گرفتند، ولي هيچ اتفاقي نيفتاد. \r\nآقاي رئيس‌جمهور براي پاسخگويي سؤالات نمايندگان در مجلس حضور پيدا كردند، يك سال كشور معطل سؤال از رئيس‌جمهور بود كه آقاي رئيس‌جمهور به مجلس بيايند جواب بدهند يا نيايند. بعد از يك سال آمدند منجر به يك گزارش كار و سخنراني در مجلس شد. نمايندگان به چهارتا از سؤال‌ها رأي منفي دادند و قانع نشدند، اما نتيجه اين‌همه هزينه براي اين سؤال چه بود، دليلش چيست؟ \r\nدليلش اينكه اين آيين‌نامه كارآمد نيست. اين آيين‌نامه، آيين‌نامه‌اي نيست كه بتواند جلوي «تخلفات» را بگيرد، موادش بايد اصلاح بشود. \r\nيا خدمت شما عرض كنم جناب آقاي مهندس كوهكن سخنگوي محترم كميسيون اشاره فرمودند، چند تا تحقيق و تفحص از ادوار گذشته به قوه محترم قضائيه ارجاع شده و آخر كار بي‌نتيجه و بي‌حاصل، يعني ما نتوانستيم از اين‌ همه هزينه‌اي كه شد و ساعت‌ها وقت گذاشتند، خود نمايندگان و كارشناساني كه به عنوان مشاور براي تحقيق و تفحص گرفتند، بعد كه به قوه قضائيه ارجاع شد چون عناوينش عناوين حقوقي و مجرمانه نبود ما نتيجه‌اي نگرفتيم. \r\nلذا لازم است كه ما اين آيين‌نامه را براي اجرايي شدن اصلاح بكنيم. اينجا گفتند از كارشناسان سازمان بازرسي كل كشور براي چه؟ براي اينكه اين بررسي‌هايي كه مي‌شود براساس مسائل حقوقي عنوان بشود، جرايمي كه صورت گرفته در گذشته تحقيق و تفحص‌هايي كه شده جرايم سنگيني در آنها بوده، اما (يوسف‌نژاد ـ‌ متشكرم، وقتتان تمام شده) بي‌نتيجه و بي‌حاصل بوده. لذا از همكاران محترم درخواست مي‌كنم كه به كليات رأي بدهيد. اگر در جزئيات ايراداتي است ان‌شا‌ءالله ايرادات در جزئيات برطرف مي‌شود."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي حاجي مخالف بعدي هستند، بفرماييد."], ["حسینعلی حاجی", "مخالف", "بسم الله الرحمن الرحيم \r\nاز طريق اين تريبون به استكبار جهاني اعلام مي‌كنيم دوران اغماض خطاهاي شما گذشته، شماهايي كه بدون هيچ‌گونه دليلي كشتي‌هاي ما را متوقف مي‌كنيد، بدانيد كه ما من‌بعد از خطاها و زورگويي‌هاي شما كه از آن طرف دنيا آمديد در اين منطقه و زور مي‌گوييد نخواهيم گذشت و با شما برخورد قانوني انجام خواهيم داد\r\nاما عزيزان! شأن نزول آيين‌نامه داخلي اين است كه جلسات مجلس بهتر اداره بشود. اما خداوكيلي كجاها آيين‌نامه رعايت مي‌شود؟ براي شما مي‌توانم عرض بكنم كه در همين دوره صدها بار آيين‌نامه ناديده گرفته شد. علي‌رغم اينكه هيأت‌ محترم رئيسه به آن سوگند ياد كردند، به ايشان عرض مي‌كنم كه خيلي‌جاها بايد برويد آن ذمه‌اي كه بر عهده شما است و به خاطر عدم رعايت آيين‌نامه بر عهده شما وارد شده را بپردازيد. شما اين را بدهكار هستيد. هيچ ضمانت‌نامه‌اي براي زمانبندي‌ها نيست،‌ الان در همين گزارش در ماده (2) آن گفته شده كه گزارش و برنامه دولت ظرف دو هفته بيايد، شما اينجا هستيد و ما هم اينجا هستيم، ببينيد كي رعايت مي‌شود؟ قطعاً دو هفته رعايت نمي‌شود، چه ضمانتي است براي اينكه ما اينها را مصوب مي‌كنيم؟ \r\nهمكاران بدانيد! آنهايي كه آيين‌نامه را اصلاح كردند به سمت «رئيس‌گرايي» رفتند. از سمت نماينده‌محوري در مجلس عبور كردند، يعني هرچه عموماً‌ آيين‌نامه اصلاح شده در جهت محدود كردن نماينده بوده. اين را بدانيم يا ندانيم اين اتفاق متأسفانه دارد مي‌افتد. در خود كميسيون آيين‌نامه از ايشان سؤال دارم كه يك سال و اندي است كه گزارش شفاف‌سازي آماده شد، در صحن با مشكلاتي مواجه شد به كميسيون ارائه شد و هنوز كه هنوز است از كميسيون بيرون نيامده. چرا اين‌چنين است، چرا رعايت نمي‌شود؟ شأن مجلس رعايت نمي‌شود، الان سؤالم اين است كه شما چند ماه است تصميم گرفتيد، نمايندگان! كدام از شما مطلع نيستيد كه از ساعت (18) به بعد تا (7:30) صبح روز بعد هيچ تلفني در مجلس تلفنخانه مجلس جوابگو نيست. يعني اگر كسي ساعت (7) بعدازظهر كار داشته باشد اين محدودسازي براي نماينده و ارتباط مردم دارد اتفاق مي‌افتد. اين چه وضعي است كه درست شده؟\r\nاز آن طرف ما قانون تصويب مي‌كنيم، كدام‌هايش رعايت مي‌شود؟ مگر ما ماده (29) قانون برنامه ششم شفاف‌سازي حقوق، سامانه حقوق همه كاركنان را تصويب نكرديم؟ چرا حقوق خود مديران مجلس روي سامانه نرفته كه دولت هم همين را بهانه بكند و نگذارد؟ الان سه سال از برنامه ششم تمام شد، اينكه هزينه نداشته، اينكه بودجه نمي‌خواسته، اينكه به مشكلات اقتصادي برنمي‌گردد، چرا قانون رعايت نمي‌شود؟‌ ما مي‌نشينيم براي دلخوشي خودمان آيين‌نامه را اصلاح مي‌كنيم، ولي كي بنا است اجرا بشود؟ كداميك از زمان بندي‌ها رعايت مي‌شود؟ \r\nشما سؤال كرديد، دو سال است سؤالتان در نوبت است، چرا وقت نمي‌گذارند، چرا وقت بيشتر نمي‌گذارند كه سؤالات نمايندگان مطرح بشود؟ گزارش‌هاي ماده (234) را كدام كميسيون‌ها رعايت كردند؟ ماه‌ها است شما گزارش داديد و ما طبق ماده (234) داديم، ولي رعايت نمي‌شود. \r\nهواپيما سقوط كرده، چند‌ده انسان جان‌شان را از دست دادند، يك سال و نيم است كه گزارش كميسيون عمران چاپ نمي‌شود. آي‌مجلس! چرا به خود نمي‌آييد، چرا نمي‌دانيد كه چنين اتفاقاتي دارد مي‌افتد؟ آيا گزارش كميسيون عمران نبايد براي اطلاع نمايندگان منتشر بشود؟ ما مرتب اصلاح آيين‌نامه انجام مي‌دهيم، اما كجا؟ تحقيق و تفحص مي‌گذاريم، الان تحقيق و تفحص از ديوان محاسباتي كه بنده تهيه كردم يك سال است (رحيمي ـ متشكرم) در كميسيون بودجه مصوب نمي‌شود و در دستور نمي‌آيد، يا از بانك مركزي يا خود مجلس است. اينها مشكلاتي است كه در آيين‌نامه در عمل وجود دار"], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي دلخوش موافق بعدي و آخر هستند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "موافق", "بسم الله الرحمن الرحيم \r\nاولاً سلام عرض مي‌كنم و حركت بسيار خوب نيروهاي مسلح، خصوصاً سپاه پاسداران را تبريك عرض مي‌كنم. قبل از اينكه عرضم را شروع بكنم، آقاي رئيس! جناب‌عالي پشت همين تريبون (20) روز پيش فرموديد كه دولت محترم بايد در مورد سهميه قير اقدام كند. دو تا مصوبه هيأت وزيران هيأت تطبيق آمد و باعث شد (نايب‌رئيس ـ حالا اين را در تذكرات بفرماييد) آقاي دكتر! خواهش مي‌كنم، ما ماده چهل و پنجي كرديم و بيانيه هم صادر كرديم، زود دستور بدهيد كه قرائت بشود. \r\nدوستان ببينيد! در مورد اين طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس من فكر مي‌كنم كه مخالفين محترم اصلاً در ارتباط با اين اصلاحيه فرمايشي نداشتند. بعضي از ايرادات را در اجرا، نظارت و قانونگذاري مطرح كردند، بعضي از اينها را ما هم قبول داريم. الان حرف ما اين است كه (7000)، (8000) سؤال در دستور كار است، چند تايش به اين دوره مي‌خواهد برسد؟ هر دوره هم كه تمام بشود تمام سؤالات در پاركينگ و بايگاني مي‌رود. قطعاً ما اگر بخواهيم درباره حقوق نمايندگان در ارتباط با دولت و وزرا و قواي مختلف و وظايف نمايندگي و نظارتي خود مجلس حرف بزنيم و تصميم بگيريم لازمه‌اش اين است آنجاهايي كه اصلاحات لازم است ما اين اصلاحات را انجام بدهيم. \r\nكميسيون آيين‌نامه آمده همين كار را كرده، حالا شما دوستان اگر موارد ديگري داريد بسم‌الله، فبهالمراد. در كميسيون آيين‌نامه دوستان هستند، اشكالات را بفرماييد اين اشكالات برطرف مي‌شود، اما آن چيزي كه الان آمده، مثلاً در ماده (2) رئيس‌جمهور را موظف كرده ظرف مدت دو هفته پس از انجام مراسم تحليف يا سقوط دولت يا موارد ديگر مثل عزل، استعفا، فوت و امثال اينها يا كاهش بيش از نيمي از وزرا كه مرتبط هستند به همراه شرح حال، برنامه‌ها و فلان اين خواسته در اولين جلسه علني مجلس معرفي‌نامه را بياورد اعلام بكند، وزرا را به مجلس اعلام بكند، اين كار بدي است؟ براي قرائت هم به كميسيون تخصصي آن ارجاع بشود، اين يك مهلت زماني داده شده كه در اين مهلت زماني هم براي كابينه دولت و هم براي مجلس تعيين تكليف بشود. در مصوبات قبل براي كميسيون هم تعيين تكليفي نبود، اينجا باز اين تعيين تكليف آمده شده. \r\nدر ارتباط با نمايندگان سؤال‌كننده فرصت، محدوديت و زمانبندي كه الان گذاشته اين زمانبندي در آيين‌نامه نيست،‌ الان خود بنده اولاً خيلي از وزرا كم سؤال مي‌كنم، يك سؤال يك سال و نيم پيش انجام دادم هنوز در دستور كار كميسيون نيامده. اين در شأن مجلس نيست، همان كه آقايان مخالفين مي‌فرمايند شأن مجلس، شأن مجلس اين است كه اگر يك نماينده‌اي در ارتباط با ايفاي وظايف نمايندگي‌اش سؤالي از وزير مي‌كند از اين سؤال سريع‌تر پاسخ بگيرد كه مردم هم خوشحال بشوند، فردا نگويند كه مجلس هم بي‌خيال همه است. اگر ما اين را قانونمند بكنيم مسلماً راحت‌تر مي‌توانيم وظايف و اختيارات خودمان را تثبيت بكنيم،‌ به دولت هم تكليف لازم را بكنيم. \r\nيا در مورد ماده (8) در هريك از كميسيون‌ها گزارش موضوع مرتبط با مواد (45)، (211)، (214) و (234) همين‌هايي كه وظايف نمايندگي را براي رسيدگي به تخلفات دستگاه‌ها در ارتباط با مردم مشخص مي‌كند، آنهايي كه در ارتباط با برخورد با مردم اينجا تخلفي مي‌كنند يا ايجاد شبهه‌ مي‌كنند يا مشكل ايجاد مي‌كنند اينجا آمده به كميسيون‌ها گفته اين قانون را با همكاري معاونت نظارت در قالب گزارش قضائي تهيه بكند. \r\nامروز يكي از ايراداتي كه من دارم به اين بحث تحقيق و تفحص است. تحقيق و تفحص‌ها مي‌آيد، شما زحمت مي‌كشيد، در كميسيون‌هاي مربوطه خودش مي‌رود غربال مي‌شود، شما دلسوزي‌تان را انجام مي‌دهيد و حرف‌تان را مي‌زنيد، ولي وقتي در چرخه مي‌افتد اين تحقيق و تفحص از حيّز انتفاع ساقط مي‌شود و اصلاً‌ به درد هيچ‌چيز نمي‌خورد، دستگاه‌ها هم قطعاً وقتي مي‌بينند كه راه فرار باز است راحت‌تر تخلف مي‌كنند. خواهش من اين است كه دوستان به اين‌ رأي بدهند، اگر اشكالات ديگري هم داريد ضمن اينكه اين كليات است در جزئيات پيشنهادهاي خودتان را مطرح بكنيد، ممنون مي‌شوم كه يك رأي بالايي بدهيد."], ["مسعود پزشکیان", "", "خيلي ممنون، كميسيون بفرماييد."], ["غلامرضا کاتب", "", "بسم الله الرحمن الرحيم \r\nمن از همكاران و سروران عزيزم خواهش مي‌كنم كه به چند نكته دقت بكنيد و ضمن تشكر از نكاتي كه برادر عزيزم جناب آقايان: صادقي و حاجي فرمودند من كاملاً اينها را پاسخ بدهم كه دقيقاً چه نگاهي وجود دارد. تمام نگاه كميسيون آيين‌نامه بحث اقتدار، انضباط، شأن و جايگاه مجلس است، آنچه كه دوستان اشاره كردند و برادر عزيزم جناب آقاي حاجي سؤالاتي داشتند كه هيأت‌رئيسه اينها را اجرا نمي‌كند اين هيچ‌ ارتباطي به بحث اصلاح آيين‌نامه نداشت، تذكراتي داشتند مبني بر اينكه نظارت افزايش پيدا بكند. در واقع به گونه‌اي كه طبق آيين‌نامه انجام بشود. اتفاقاً حرف ما هم اين است كه در واقع عين آيين‌نامه انجام بشود كه ما بتوانيم اقتدار مجلس را مطرح كنيم. \r\nاشاره كردند سؤالات زيادي مطرح شده، حرف ما هم اين است كه طبق آيين‌نامه اين سؤالات سريعاً در دستور كار قرار بگيرد. ببينيد! اولين نكته‌اي كه برادر عزيزم جناب آقاي صادقي اشاره كردند درخصوص اشتباه مواد بود. مواد اشتباه نشده، ما آيين‌نامه را در دوره گذشته اصلاح كرديم‌، در چاپ جديد موادش اصلاح شد، براساس اين چون مصوبه مربوط به يك سال گذشته است براساس آن مصوبه قبل انجام شده. \r\nنكته دوم درخصوص ماده (185) گفتند هيچ تغييري ندارد. عزيزان من! اتفاقاً نكته‌اي كه مي‌خواهم بگويم تغيير اينجا است. ما در زمان فصل بودجه مي‌آييم قوانين دائمي را اصلاح مي‌كنيم، اينجا آمديم گفتيم كه در زمان فصل قانون بودجه قانون دائمي اصلاح نشود. اگر هم مي‌خواهد استثنائاً قانون دائمي اصلاح بشود، چون بعد از يك سال به جايگاه خودش برمي‌گردد، يعني قانون يك سال اصلاح مي‌شود، دوباره چون قانون دائمي است به جايگاه خودش برمي‌گردد. اينجا گفتيم كه دوسوم رأي مي‌خواهد، به خاطر چه اين را گفتيم؟ به خاطر اينكه قانون دائمي در قانون يكساله اصلاح نشود. \r\nنكته سوم، درخصوص ماده (204) اشاره كردند كه جناب آقاي حاجي گفتند ظرف مدت دو هفته باشد الان هم همين دو هفته است، يعني ما هيچ تغييري نداديم. جناب آقاي حاجي! فرقش اينجا كه ما ماده (204) را اصلاح كرديم اين است كه اگر دولت وزرا را معرفي مي‌كند اگر مي‌گويد مدرك تحصيلي‌ و سوابق اجرايي‌اش اين است ما آمديم گفتيم كه مستندات قابل استناد، يعني برود مستند بكند اتفاقاتي كه در چند دوره انجام شد، وزيري آمد معرفي شد، بعد در همين مجلس آمدند گفتند وزير مدرك ندارد و مباحثي كه مطرح شد. فرقي كه انجام شده اين است كه مدارك و گزارشاتي كه دولت مي‌دهد مستند قانوني باشد. اين بهترين حرفي است كه ما مي‌توانستيم اصلاح بكنيم. \r\nنكته‌اي كه باز برادر عزيزم جناب آقاي حاجي گفتند كه ما به سمت رئيس‌گرايي مي‌رويم، اتفاقاً برعكس است. آقاي حاجي دقت بكنيد! مثلاً در ماده (4) اينجا آمديم اختيار را از رئيس و رئيس كميسيون عملاً گرفتيم، آمديم گفتيم كه اگر وزيري در كميسيون يا در صحن علني در جلسه شركت نكرد ملاك عذر موجه وزير چه كسي باشد؟ آمديم گفتيم ملاك موجه و غيرموجه بودن عدم حضور وزير در كميسيون رأي نمايندگان كميسيون يا صحن مجلس باشد. آقاي حاجي! واقعاً اين تقويت مجلس است يا عكس آن؟ يعني تمام نگاه ما اين است كه مجلس را تقويت كنيم، وزير به خودش اجازه ندهد هروقت دلش خواست بيايد و هروقت دلش نخواست نيايد. اين است كه ما گفتيم موجه بودن و غيرموجه بودن حضور وزير در كميسيون‌ها كه اين روزها هميشه ما در مجلس مشكل داريم ملاك اينها چه باشد، ملاكش رأي كميسيون و صحن مجلس باشد. \r\nنكته بعدي كه برادر عزيزم جناب آقاي صادقي در گزارش ماده (8) فرمودند را همكاران دقت كنند، ما در مجلس نهم (22) تا تحقيق و تفحص انجام داديم و تصويب كرديم، از (22) تا تحقيق و تفحص قوه قضائيه به يكي رأي نداد. در همه مواد (236) به يكي رأي نداد، در اين سه سال هرچه كه (236) رأي داديم قوه قضائيه رأي نداد، آمديم گفتيم كه قوه قضائيه! شما بياييد يك شعبه‌اي را بگذاريد مستقل رسيدگي كنيد. (نايب‌رئيس ـ متشكرم، وقتتان تمام شده) (يك ثانيه)، درخصوص تحقيق و تفحص هم ما نيامديم محدوديت بكنيم، عزيزان! چون قوه قضائيه مي‌گويد مستندات حقوقي بفرستيد، اينجا ما آمديم گفتيم كه ديوان محاسبات گزارش بدهد. من خواهش مي‌كنم به كليات رأي بدهيد و در جزئيات اگر ايرادي بود اصلاح مي‌كنيم."], ["مسعود پزشکیان", "", "حضار 216 نفر، نمايندگان محترم نظر خودتان را راجع به كليات اين اصلاح آيين‌نامه اعلام بفرماييد. ما به دوسوم رأي نياز داريم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. (67) درصد رأي دادند. ميهمانان را قرائت بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از مديران آموزشگاه‌ها، كارشناسان و رئيس اداره آموزش و پرورش منطقه نوبران شهرستان ساوه استان مركزي كه ميهمان جناب آقاي منصوري نماينده محترم ساوه و زرنديه هستند. \r\nـ جمعي از دانشجويان رشته حقوق دانشگاه پيام‌نور مركز استان يزد كه ميهمان جناب آقاي موسوي‌بيوكي نماينده محترم يزد هستند كه به عزيزان خوش‌آمد عرض مي‌كنيم."]]}, "order5": {"title": "5\r\nاعلام وصول (4) فقره طرح", "discussions": [["علی اصغر یوسف نژاد", "", "چهار فقره طرح نمايندگان به صورت عادي اعلام وصول مي‌شود:\r\nـ طرح اصلاح ماده (129) لايحه قانوني اصلاح قسمتي از قانون تجارت. \r\nـ طرح فهرست قوانين و احكام نامعتبر در حوزه شوراها و شهرداري‌ها.\r\nـ طرح فهرست قوانين و احكام نامعتبر در حوزه احزاب سياسي.\r\nـ طرح فهرست قوانين و احكام نامعتبر در حوزه ورزش."]]}, "order6": {"title": "6\r\nاعلام وصول (3) فقره سؤال", "discussions": [["علی اصغر یوسف نژاد", "", "سؤال ملي جناب آقاي شكور پورحسين‌شقلان نماينده محترم پارس‌آباد و بيله‌سوار از وزير محترم امور اقتصادي و دارايي درخصوص عدم رعايت قوانين و مقررات در واگذاري سهام شركت‌هاي دولتي به بخش خصوصي از سوي سازمان خصوصي اعلام وصول مي‌گردد.\r\nـ سؤال ملي جناب آقاي منصور مرادي نماينده محترم مريوان و سروآباد از وزير محترم امور اقتصادي و دارايي درخصوص فعال‌سازي سامانه پيامك و أخذ كارمزد از مشتريان توسط بانك‌ها بدون اطلاع‌رساني و كسب اجازه اعلام وصول مي‌گردد.\r\nـ سؤال ملي جناب آقاي حبيب‌اله دهمرده نماينده محترم زابل، زهك، هيرمند، نيمروز و هامون از وزير محترم صنعت، معدن و تجارت درخصوص عدم اقدام جدي در رابطه با فعال‌سازي كارخانه‌هاي تعطيل‌شده اعلام وصول مي‌گردد."]]}, "order7": {"title": "7\r\nانتخاب آقاي داود محمدي (قزوين) به‌عنوان رئيس كميسيون اصل (90) قانون اساسي", "discussions": [["مسعود پزشکیان", "", "انتخابات را بفرماييد اعلام بكنيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ما امروز انتخاب رئيس كميسيون اصل (90) قانون اساسي را داريم كه در اين زمينه در اجراي تبصره (1) ماده (44) آيين‌نامه داخلي مجلس هيأت‌رئيسه آقاي دكتر محمدي را جهت أخذ رأي اعتماد از صحن علني مجلس معرفي كرده‌اند. كارت‌ها را توزيع كنيد."], ["نادر قاضی پور", "", "ناطقان را اعلام كنيد كه وقت مجلس تلف نشود."], ["مسعود پزشکیان", "", "آقاي قاضي‌پور! متوجه نمي‌شوم، بياييد از جلو بگوييد ببينيم چه مي‌فرماييد. نطق‌ها را مي‌فرماييد؟ بگذاريد اينها را جمع بكنند، بعد چشم. لطفاً رأي‌ها را جمع بفرماييد. آقاي قاضي‌زاده! ما رأي‌گيري ديگري كه نداريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "خير."]]}, "order8": {"title": "8\r\nناطقان جلسه آقايان: عزيز اكبريان، محمدحسين فرهنگي، اردشير نوريان، احمد مازني و سيدمحمدباقر عبادي", "discussions": [["مسعود پزشکیان", "", "ناطقان را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي عزيز اكبريان نماينده محترم كرج، اشتهارد و فرديس.\r\nـ آقاي محمدحسين فرهنگي نماينده محترم تبريز، آذرشهر و اسكو.\r\nـ آقاي اردشير نوريان نماينده محترم شهركرد، بن و سامان.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي احمد مازني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\nـ آقاي سيدمحمدباقر عبادي نماينده محترم بيرجند، درميان و خوسف.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز اولين ناطق جناب آقاي عزيز اكبريان نماينده محترم كرج، اشتهارد و فرديس دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان تشريف بياورند، بفرماييد."], ["مسعود پزشکیان", "", "نمايندگان محترم لطفاً در جايگاه‌هاي خودشان قرار بگيرند سخنراني آقاي اكبريان را گوش بدهيم، بفرماييد."], ["عزیز اکبریان", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب محضر مقام معظم رهبري و مردم شريف استان البرز و شما نمايندگان فهيم ملت دارم. از اقدام شجاعانه، قدرتمندانه و باصلابت رزمندگان سپاه پاسداران انقلاب اسلامي در سرنگوني پهپاد متجاوزين آمريكايي و توقيف كشتي روباه مكار انگليس خبيث تشكر دارم. \r\nاين اقدام شجاعانه سپاه مشت و پيام محكمي به استكبار جهاني بود كه هرگونه تجاوز به سرزمين مقدس ايران اسلامي عقوبت سختي را براي آنها خواهد داشت. از حضور رياست محترم مجلس شوراي اسلامي در استان البرز در جمع صنعتگران و توليدكنند‌گان تشكر مي‌كنم، از اقدام بسيار خوب و شجاعانه رياست محترم قوه قضائيه در مبارزه با مفاسد اقتصادي و از بخشنامه اخير ايشان در حمايت از توليد و توليد ملي صميمانه تشكر دارم. \r\nهمكاران ارجمند، نمايندگان محترم و ملت شريف ايران!‌ امروز سياست دشمن ضربه به توليد و تعطيلي شركت‌ها و كارخانجات و افزايش نرخ بيكاري و در ادامه ايجاد نارضايتي است. دشمن با جنگ نظامي نمي‌تواند با ملت ايران مقابله كند و لذا به دنبال جنگ اقتصادي و فشار به معيشت مردم است. مهم‌ترين سناريوي دشمن در رابطه با فشار به معيشت اقشار محروم مردم مي‌باشد و متأسفانه دولت و مجلس درخصوص معيشت مردم فقط نظاره‌گر هستند و شكسته شدن استخوان طبقات محروم جامعه را نمي‌شنوند. هيچ برنامه‌اي درخصوص مكانيزم استفاده از (14) ميليارد دلار ارز (4200) توماني براي معيشت مردم ندادند. آقايان نماينده، عزيزان، نمايندگان فهيم ملت! يك‌سوم سال گذشت، بقيه هم مي‌گذرد، (14) ميليارد دلار هم معلوم نمي‌شود كه كجا هزينه شده و به جيب چه كساني رفته و ما متأسفانه مي‌بينيم كه دلال‌ها و قاچاقچي‌ها و افراد ديگر ميدان‌دار هستند و كالاهاي اساسي از بيت‌المال ملت، گران به دست مردم مي‌رسد. افزايش چندبرابري قيمت مسكن، اجاره‌بهاي منازل مسكوني براي مردم مشكلاتي به وجود آورده. دولت و وزارت راه و شهرسازي سال‌ها است هيچ برنامه‌اي براي مسكن ندارد، به هشدارهاي نمايندگان توجه نمي‌شود. امروز به دليل گراني لوازم خانگي و مسكن ازدواج جوانان ما دارد از جامعه اسلامي رخت مي‌بندد و ما هم نظاره‌گر هستيم. هيچ اقدام عملي هم از طرف دولت و مجلس صورت نمي‌گيرد. \r\nاز سرپرست محترم وزارت آموزش و پرورش، دولت محترم و مجلس مي‌خواهم كرامت، منزلت و شأن فرهنگيان را بيشتر از اين رعايت بكنند. فرهنگيان ما امروز عمدتاً در فقر و محروميت به سر مي‌برند كه در شأن تعليم و تربيت كشور اسلامي نيست. از وزير دفاع، فرماندهان محترم سپاه و ارتش درخواست عاجزانه دارم بازنشستگان نيروهاي مسلح يادگاران دفاع مقدس در معيشت مشكل دارند. حتماً بايد توجه ويژ‌ه‌اي بشود و اين وضعيت زندگي در شأن ايثارگران نيست. همچنين بنياد شهيد، امروز بيمارستان‌ها خانواده شهيد را قبول نمي‌كنند، بنياد شهيد هم از كنارش نظاره‌گر است مي‌گويد به من پول نمي‌دهند، دولت هم نگاه مي‌كند، مجلس هم تماشا مي‌كند. به پدران و مادران و فرزندان شهدا امروز در بيمارستان‌ها توجهي نمي‌شود، اين شأن و منزلت خانواده شهيد نيست. \r\nاز مقام معظم رهبري كه امسال را سال توليد و رونق توليد اعلام كرده تشكر مي‌كنم، ولي متأسفانه تصميمات خلق‌الساعه بانك مركزي، وزارت صنعت، معدن و تجارت و همچنين وزارت جهادكشاورزي درخصوص صادرات و همچنين واردات مواد اوليه توليد كشور را به استيصال كشانده. هيچ صادركننده‌اي اميد ندارد كه فردا بخشنامه تغيير پيدا نكند. هيچ واردكننده‌اي اميد ندارد كه مواد اوليه را بياورد و در گمرك گير نكند و همچنين در قانون برنامه ششم (40) درصد سهم بانك‌ها در رابطه با تسهيلات بانكي براي توليد در نظر گرفته شده. آقايان نماينده! از (40) درصد پارسال (27) درصد دادند، از (27) درصد هم (17) درصد استمهال بوده، يعني (10) درصد به توليد كشور دادند، بعد هم مي‌خواهيم رونق توليد اتفاق بيفتد؟ جناب آقاي همتي و وزراي محترم! چرا فقط در شعار مانديم؟\r\nبه وزير محترم بهداشت و درمان تذكر مي‌دهم درخصوص بيمارستان‌هاي شهرهاي فرديس و كمال‌شهر، به وزير كشور درخصوص متروي كرج، به وزير راه و شهرسازي درخصوص تكميل متروي كرج به هشتگرد و همچنين به وزير اقتصاد و دارايي كه اين‌همه ماليات‌ها را بالا نبريد. در سال ركود كه كشور در ركود است، هم تجار ما، مغازه‌دارهاي ما، واحدهاي توليدي و تجاري ما با اين ماليات سنگين زمين‌گير مي‌شوند، راهي جز تعطيلي ندارند. \r\nبه وزير راه و شهرسازي درخصوص تكميل اتوبان تهران ـ شمال و اتوبان شهيد همت و كمربندي جنوبي و كمربندي آبيك به چرم‌شهر تذكر مي‌دهم، از همه نمايندگان بالاخص همكاران ارزشمندم جناب آقايان: بهمني و كوليوند و شما نمايندگان فهيم ملت تشكر مي‌كنم. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "خيلي ممنون، متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "متشكرم، دومين ناطق جناب آقاي محمدحسين فرهنگي نماينده محترم تبريز، آذرشهر و اسكو هستند، بفرماييد."], ["مسعود پزشکیان", "", "نمايندگان محترم لطفاً در محل صندلي خودشان قرار بگيرند، از اين جلو يك مقدار اين عزيزان فاصله بگيرند و بروند روي صندلي‌هاي خودشان بنشينند. آقاي دكتر فرهنگي بفرماييد."], ["محمدحسین فرهنگی", "نطق 7 دقیقه ای", "به نام آنكه جان را فكرت آموخت\r\nامروز سالروز قيام سي‌ام تير ملت ايران و مردم تهران است. پس از اعلام حكومت نظامي توسط دولت شاه ملت با رهبري مرحوم آيت‌الله كاشاني قيام كرد و در اعتراضي خونين حكومت نظامي را شكست داد و دكتر مصدق را به قدرت بازگرداند. اين جنبش نه اولين و نه آخرين باري بود كه روشنفكران با حمايت روحانيت و ملت مسلمان به قدرت رسيدند، اما قدر آن را ندانسته و در مدتي حدود يك سال و يك ماه تلاش براي منزوي ساختن روحانيت در (28) مرداد 32 شكست تلخي را پذيرا شدند. اين روزها شاهد آن هستيم كه كشورهاي باني و باعث عمده مشكلات كشور در برنامه‌هاي توليدي تلويزيوني، راديويي و تبليغاتي گسترده رسانه‌اي خود از تورم و گراني و از مشكلات مردم ايران ناراحتند و بساط غمگساري پهن كردند، حال آنكه منشأ اكثر اين مشكلات خودشان هستند، زبان حال آنان مثل معروف در زبان فارسي است كه «خود مي‌كشي و خود تعزيه مي‌داري؟».\r\nمدتي دست از سر ملت ما برداريد تا ببينيد به چه افق‌هاي گسترده‌اي از توسعه و رفاه دسترسي مي‌يابند كه البته اين مهم با مديريتي انقلابي، موفق و كارآمد حاصل مي‌شود. در جريان سؤال از رئيس‌جمهور عرض كردم كه موضوع ركود تورمي را جدي بگيريد كه آثار آن عميق و درازمدت است و امروز برخي از آنها را مشاهده مي‌كنيم. جالب آن است كه دولت محترم اقدامات پراكنده غيرمفيد و فسادزا را به برخي از اقدامات قانوني نظام‌مند و سراسري ترجيح مي‌دهد و بهانه‌هاي مختلفي براي آن عنوان مي‌كند. منتظريم بدانيم چرا سطح عمومي قيمت‌ها را حداقل درخصوص كالاهاي اساسي و نهاده‌هاي كشاورزي كاهش نمي‌دهند و چرا بند «ز» تبصره (7) قانون بودجه را اجرا نمي‌كنند. \r\nوزير محترمي كه مسئول كنترل قيمت دارو و تجهيزات پزشكي است اين روزها خود به منتقد تبديل شده است. زيرمجموعه رهاشده وزارتخانه مشغول كدام سوء‌استفاده‌ها هستند و چرا وزير محترم همانند ديگران صرفاً انتقاد مي‌كند؟ واقعاً اين چه اوضاعي است؟ وزارت راه و شهرسازي، توليد مسكن و تكميل موارد گذشته،‌ احداث راه‌ها و آزادراه‌ها و خطوط راه‌آهن را جدي‌تر پيگيري كنند. راه‌آهن تبريز ـ ميانه به چه ميزان ديگر شاهد تأخير خواهد بود؟ آزادراه سهند ـ تبريز تا چند سال ديگر قرار است به تعويق بيفتد؟ چرا امورات در اختيار شركت عمران شهر جديد سهند قرار نمي‌گيرد تا پروژه تكميل شود؟‌\r\nخبر منتشره در مورد بودجه صدا و سيما هم بسيار عجيب و متضمن تخلف از مواد مختلف قانوني است. از قرار اطلاع اصلاح شده است، اما در صورت تداوم مجلس بايد تصميمات اساسي اتخاذ كند. شهرداري تبريز نسبت به مناطق مختلف اهتمام لازم را داشته باشد، چه معنا دارد خدمات مورد نياز در شهرك شهيدبهشتي تبريز و شهرك انديشه ارائه نشود آن هم به بهانه‌اي كه در گذشته احداث آنها توسط راه و شهرسازي انجام شده است. مردم ساكن در اين محلات چه تفاوتي با اهالي چند متر آن‌طرف‌تر دارند؟ چرا بازارچه‌هاي فروش محصولات براي ارائه خدمات به مردم شكل نمي‌گيرند؟ \r\nشهرستان اسكو جمعيتي در حد فرمانداري ويژه دارد، چرا اقدام نمي‌شود؟ امور شهرك صنعتي سنگ در آذرشهر و شهرك صنعتي اسكو چرا به تأخير افتاده است؟ چرا كارهاي نمايشي و تبليغاتي بي‌حاصل اولويت پيدا كردند؟ \r\nبودجه موضوع جزء (4) بند «الف» ماده (43) قانون برنامه ششم و بند «پ» آن درخصوص معادن به درستي عمل نمي‌شود، چرا؟ طرحي كه تحت عنوان تنظيم بخشي از مقررات اداري و مالي و پشتيباني آموزش و پرورش در مجلس مطرح است كليات آن به تصويب رسيده چرا نهايي نمي‌شود؟ چرا اين موضوع بسيار مهم كه انتظار و مطالبه فرهنگيان عزيز است اين‌گونه به تأخير مي‌افتد؟\r\n ضمن تقدير از برخي اقدامات بانك مركزي در ارتباط با كنترل قيمت ارز تذكري به بانك مركزي، شوراي پول و اعتبار و مسئولان بانكي كشور دارم. چرا در مورد توسعه توليد و به‌كارگيري بيت‌كوين اقدام مناسبي وجود ندارد؟ تعداد ماينرها به تدريج كل كشور را درگير مي‌كند. درصد قابل توجهي از كارخانجات خطوط توليد خود را تعطيل كرده و بيت‌كوين توليد مي‌كنند. هركدام از آنها مي‌تواند (30) ماينر را به كار بيندازد كه در حال حاضر (10) ميليون ارزش دارند. صرافي‌ها هم با آنها همكاري مي‌كنند، مقدار زيادي برق مصرف مي‌‌شود و روز به روز فشار به شبكه برق افزايش پيدا مي‌كند، بانك مركزي هم در عمل كاري ندارد. هيچ دستگاهي در كشور نظارت كارآمدي ندارد، اين فعاليت هيچ‌گونه مالياتي پرداخت نمي‌كند. وزارت ارتباطات در اين زمينه اقدام جدي ندارد،‌ وزارت نيرو كه مشغول فشار بر مردم و پرداخت‌هاي نجومي در زيرمجموعه‌هاي خويش است دلش را به «لامپ اضافه خاموش» خوش كرده و دريافت‌هاي سنگيني از مردم در ارتباط با برق و از كشاورزان محروم در ارتباط با برق و آب دريافت مي‌كنند با اين مصرف سنگين چرا كاري ندارند؟ مصرفي كه در يك كلان‌شهر با كل مصرف آن شهر برابري مي‌كند، از يكسو براي آبگيري سد شهيد مدني تبريز هم پول ندارد. \r\nوزارت امور اقتصادي و دارايي، بانك مركزي و مجموعه شوراي پول و اعتبار نسبت به اين مهم بي‌تفاوتند. در اين پولشويي بين‌المللي گسترده FATF هم كاري ندارد. اگر خلاف است چرا اقدامي از سوي گمرك و ساز و كار امور مالياتي و ساير مجموعه‌هاي مرتبط انجام نمي‌گيرد؟ البته مشكلات ما با بانك مركزي و شوراي پول و اعتبار فقط اينها نيست، در پايان از مسئولان محترم در مجلس انتظار داريم با گذشت نزديك به سه سال از حادثه قطار تبريز ـ مشهد گزارش ارسالي از كميسيون محترم عمران را قرائت كنند، چرا اين‌همه تعلل مي‌شود؟ والسلام عليكم و رحمه الله و بركاته"], ["علیرضا رحیمی", "", "از رعايت وقت متشكريم."], ["مسعود پزشکیان", "", "آقاي دكتر فرهنگي! خيلي متشكرم."], ["علیرضا رحیمی", "", "سومين ناطق جناب آقاي اردشير نوريان نماينده محترم شهركرد،‌ بن و سامان هستند، بفرماييد."], ["اردشیر نوریان", "نطق 7 دقیقه ای", "سلام عليكم و رحمه‌الله\r\nبسم الله الرحمن الرحيم ـ الحمدلله رب العالمين و به نستعين انه خير ناصرٍ و معينٍ\r\nخدمت ملت شريف ايران سلام عرض مي‌كنم به ويژه هم‌استاني‌هاي عزيزم و حوزه انتخابيه و خسته‌نباشيد به همكاران عزيز و آرزوي سلامتي براي رهبر معظم انقلاب و خداقوت به بچه‌هاي سپاه به خاطر كار بسيار ارزنده‌اي كه انجام دادند. \r\nدوستان! من اين فرصت كوتاه سالانه‌اي را كه براي صحبت به دست آمده و قاعدتاً بايد راجع به مهم‌ترين مسائل كشور صحبت بشود به يك موضوع خاص در استان خودمان اختصاص مي‌دهم، اگرچه قاعدتاً در اين فرصت بايد راجع¬به موضوعات مهم كشور مثل تورم، اقتصاد، مسكن و خودرو و همه اين دردها و گرفتاري‌هايي كه مردم دارند، معيشت، سياست خارجي و امنيت ملي صحبت بشود، ولي ناچار هستيم كه اصل حرف و موضوع را به بحثي ارتباط بدهيم كه اخيراً در استان ما حادث شده و متأسفانه دامنه تأثيرات آن به ساير استان‌هاي همجوار هم تسرّي پيدا كرده و مسئولين امر هم علي‌الظاهر گوش شنوايي براي اين موضوع ندارند يا حساسيت لازم را به خرج نمي‌دهند يا شهروند درجه (1) و (2) مي‌كنند، ديگر غير از اين چيزي نمي‌توانيم بگوييم و به عقل‌مان چيزي نمي‌رسد. به صورت خلاصه عرض بكنم كه در وزارت نيرو در مسأله آب چند تا اشكال اساسي وجود دارد، اول اينكه قانون محترم نيست، آقاي دكتر پزشكيان! جناب‌عالي كه رئيس جلسه هستيد عرض مي‌كنم ما چند نامه خطاب به رياست مجلس نوشتيم كه آقا! به داد اين وزارتخانه برسيد، مردم اين استان‌ها بيچاره و مستأصل شدند. شما هم نامه نوشتيد، بعد نظارتي‌تان را عمل كرديد،‌ ولي گوش شنوايي كه به اين حرف‌ها بدهكار باشد ما پيدا نكرديم و متأسفانه بدتر از آن جوابيه‌هاي غلط و دروغ است. آقاي رئيس مجلس! بايد به چه كسي گفت، به كجا بايد شكايت برد؟ شما راهنمايي كنيد ما به همانجا برويم. \r\nدر وزارت نيرو قانون محترم نيست، حالا من نمونه‌هايش را اينجا آوردم، اسناد و مستنداتي كه هم نامه‌هاي خود وزارت نيرو و هم نامه سازمان بازرسي است و هم آقاي دكتر دانشجويان برادر عزيزم معاون محيط‌زيست الان اينجا هستند مي‌گويند ما به صراحت گفتيم با اين طرح‌هاي انتقال آب مخالف هستيم، چگونه است كه يك معاونت در رياست جمهوري مي‌گويد من مخالف هستم؟ نامه‌هايش است، سازمان بازرسي كل كشور نامه مطولي مي‌نويسد مي‌گويد اين موج نگراني، ناامني، رفتارهاي التهاب‌آور اجتماعي دارد، اين كار را نكنيد. چه دستي در اين وزارت نيرو پشت كار است، چه مصلحتي را دارد دنبال مي‌كند كه نه نامه بازرسي را قبول دارد و نه حرف معاون رئيس‌جمهور را قبول دارد و نه مصوبات دو رئيس‌جمهور قبل و بعد را راجع به مسأله‌اي مثل بن و بروجن قبول دارد و هيچ توجهي به مسأله انتقال آب نمي‌كند، در درياي خزر و موضوعات ديگر هم همينطور است. \r\nآقاي رئيس‌ مجلس! يك فكري بكن، اگر واقعاً قرار نيست كسي اين حرف‌ها را گوش بدهد تعطيل كنيد. اگر قرار است گوش بدهيد اين تناقض‌ها را حل كنيم. آقاي سازمان بازرسي! اگر تو نامه نوشتي و گفتي گلاب (1) و (2) تخلف است، اگر مي‌گوييد ماده (23) ندارد، اگر مي‌گوييد مجوزهاي قانوني ندارد، آقاي وزير نيرو چرا جواب من را دروغ مي‌دهيد؟ ديگر چه بگوييم، به چه كسي نامه بنويسيم، كجا مكاتبه كنيم؟ آقاي پزشكيان! چطور بگوييم وزيرتان دروغ مي‌گويد؟ در اين نامه نوشته ما تفاهمنامه و موافقتنامه داريم، گوششان بدهكار نيست. سوء‌تدبير در وزارت نيرو كاري كرده بنده و دوستان عزيزم در استان اصفهان، همكارانم در كرمان و عزيزانم در يزد، برادران گرامي‌ام در استان خوزستان بايد دائم با هم سرشاخ باشيم، مشكل جاي ديگر است، كسي هم گوشش بدهكار نيست. مجلس هم كه الحمدلله تعطيل، دولت هم كه الحمدلله تعطيل‌تر است. \r\nدوستان، آقايان امنيتي و دستگاه‌هاي نظارتي! از اين تريبون به شما مي‌گويم الان در چهارمحال و بختياري مردم ديگر منزجر شدند، به جر آمدند، خودشان مي‌گويند گوش شنوايي نيست جمع بشويم به خيابان برويم، ما قبول نداريم، حل مسأله فني را قبول نداريم كف خيابان باشد، اما سوء‌تدبير شما كاري كرده كه مردم مجبور شدند قبول كنند كه به خيابان بروند. اين نامه‌اي كه سازمان محيط‌زيست اينجا رسمي نوشته كه من بهشت‌آباد را قبول ندارم و تأييد نمي‌كنم، بين‌حوزه‌‌اي مردود است، ولي كسي گوشش شنوا نيست. به بهانه پدافند غيرعامل طرحي كه هفت، هشت سال پيش استارت خورده و برايش پول گذاشتند بعداً ديدند مجوز قانوني ندارد. ما اعتراض كرديم، چند سال بعد. سازمان پدافند غيرعامل! تو كجا هستي كه داريد از اين موضوعات روپوشاني مي‌كنيد؟ دلايل كارشناسي نشان مي‌دهد اصلاً اين حرف بي‌ربط و غيرفني است و كسي گوش نمي‌دهد. \r\nبه آقاي وزير نامه نوشتيم، (10) صفحه دروغ تحويل داده، (10) صفحه كذب نوشته، با اسناد و مدارك كافي. نامه سازمان بازرسي در هشت، نه صفحه به صراحت در متونش آمده، حالا من وقتم كم است بخواهم بعضي‌هايش را قرائت كنم كه شما داريد چكار مي‌كنيد؛ راجع به اين بحث‌هاي انتقال آب و نگراني‌ها (10) صفحه نوشته. هركس كه مخالف اين حرف است و فكر مي‌كند بنده دارم يك رفتار پوپوليستي مي‌كنم والله، بالله و تالله اين رفتار پوپوليستي نيست، از سر دلسوزي است، رفتار جناحي هم نيست، دنبال بدگويي از دولت هم نيستيم. اين (10) صفحه گزارش مكتوب با امضاي آقاي سراج. آقاي سراج! مسئوليت امضايت را بپذير، يا درست نوشتيد و كار كارشناسي كرديد يا خداي‌ناكرده حرف بي‌ربط زديد. اگر درست نوشتيد پس چرا با مسئولين متخلف برخورد نمي‌كنيد؟ اگر نادرست نوشتيد پس بياييد اين نامه را پس بگيريد. \r\nآقايان! به آقاي لاريجاني و آقاي جهانگيري نامه نوشتيم، ديوان محاسبات رسماً اعلام كرده اين پروژه‌ها مجوز قانوني ندارند، آقاي حاج‌رسولي‌ها مدير (12) ساله منابع آب كشور بچه اصفهان (12) سال است آنجاست، اصلاً همه يادشان رفته يك آدمي آنجا مدير است و دارد چكار مي‌كند. به آقاي جانباز نامه نوشتيم، شهركرد و كوهرنگ ما كه مركز توليد آب هستند آب خوردن هم بعضي وقت‌ها ندارند، كسي گوشش بدهكار نيست. اين نامه‌ها، هركس خواست بيايد مطالعه كند. قبلاً آقاي ميداني بوده نامه‌هاي آقاي ميداني هست. سرپرست وزارت نيرو زمان آقاي محمودي بوده. بي‌احترامي به قانون حد و حصري ندارد.\r\nتذكر مي‌دهيم، دوباره دروغ به تذكرات تحويل مي‌دهند و حرف‌هاي خودشان را مي‌زنند. به كميسيون اصل (90) نامه نوشتيم، دوباره يك توجيهاتي براي كميسيون اصل (90) همين مجلس آورده كه وظيفه اصلي نظارت دارد، (22) نماينده به آقاي رئيس‌جمهور نامه نوشتيم، يك خط كسي پاسخ نداده. آقاي دكتر اميري! معاون محترم آقاي رئيس‌جمهور. به آقاي عادل آذر نامه نوشتيم كه ديوان محاسبات! اين پول‌ها را از كجا مي‌برند خرج اين پروژه‌هاي غيرقانوني مي‌كنند؟ بالاخره ديوان محاسباتي و قانوني و نظارتي هست يا نيست و اين همه آفتابه لگن هست و شام و نهار هيچي!\r\nبه آقاي رحماني وزير صمت نامه نوشتيم مديرعامل فولاد اين پول‌ها را با كدام مجوز دارد در يك استان ديگر مي‌برد هزينه بكند؟ در اين مملكت چه قانوني است زمين‌هاي استان ديگر را سند به نام يك استان ديگر بزنند؟ كأنه آن حرفي كه بعضي‌ها مي‌زنند و مي‌گويند شهروند درجه (1) و (2) داريم اين حرف درست است. آقاي كلانتري (10) تا مكاتبه، آقاي عادل آذر (10) تا مكاتبه، آقاي رحماني‌فضلي وزير كشور (10) تا مكاتبه،‌ آقاي روحاني دوباره مكاتبه و آخرين نامه با (22) امضا از دو مجمع (نايب‌رئيس ـ خيلي ممنون، وقت شمام تمام شد) آقاي پزشكيان! اگر قرار باشد به اين حرف‌ها گوش نكنيد همين هفت دقيقه هم زياد بود كه به ما وقت داديد، ولي اگر قرار است گوش بدهيد اين اشكال، بي‌احترامي به قانون، تبعيض، دوئيت در بين مردم، پروژه‌هاي غيرقانوني‌، اگر مي‌خواهيد حل كنيد بسم الله، اگر نه كه تعطيل كنيد."], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي احمد مازني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند، بفرماييد."], ["احمد مازنی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nامروز روز سي‌ام تيرماه است، روز سي‌ام تيرماه در فرهنگ سياسي معاصر ايران يادآور قيام سراسري مردم ايران در سال 1331 است. انتخابات دوره هفدهم مجلس شوراي ملي به دليل دخالت نظاميان و دربار به درگيري كشيد و منجر به توقف انتخابات به دستور دكتر مصدق شد. مصدق از شاه و دربار درخواست كرد تعيين وزير جنگ مانند ساير وزرا با نخست‌وزير باشد، شاه نپذيرفت. مصدق استعفا داد، قوام‌السلطنه با شعار «كشتي‌بان را سياستي دگر آمد» به نخست‌وزيري منصوب شد. مردم با هدايت رهبران مذهبي و سياسي از جمله آيت‌الله كاشاني شاه را وادار به تسليم، عزل قوام و بازگشت مصدق كردند. قيام مردم در سايه وحدت نخبگان و فعالان سياسي و مذهبي همواره منجر به پيروزي و موفقيت مي‌شود و اختلاف موجب شكست. \r\nحسنت به اتفاق ملاحت جهان گرفت\r\nآري، باتفاق جهان مي‌توان گرفت\r\n(26) تير سالروز تأسيس شوراي نگهبان است، فلسفه وجودي اين نهاد صيانت از حقوق ملت و تضمين جمهوريت و اسلاميت نظام است. دوم اسفند 1398 روز برگزاري انتخابات مجلس يازدهم است. انتخابات دوم اسفند مي‌تواند پرشور و باشكوه برگزار شود به شرط آنكه از برخورد سليقه‌اي در اجرا و نظارت پرهيز كنيم. تمامي صداهاي موجود در كشور را در عرصه انتخابات به رسميت بشناسيم،‌ دست متخلفين و متقلبين را از دستبرد به آراء ملت كوتاه كنيم، اگر در پي مبارزه واقعي با فساد هستيم مهم‌ترين مبارزه با فساد در عرصه سياست و قدرت است. بي‌اعتنايي به آزادي خيانت بزرگي به عدالت است. بايد بدبين بود نسبت به آنان كه در جامعه امروز ايران بدون توجه به آزادي از عدالت دم مي‌زنند. آنان يا دركي از عدالت ندارند، يا صادق نيستند. تورم و كاهش ارزش پول ملي و تشديد فقر در كنار كاخ‌نشيني و اشرافي‌گري نمك به زخم مردم پاشيدن است اما اين‌همه معلول فساد سياسي است. به جاي طعنه و توهين به مجلس بگذاريد اراده مردم در اداره كشور محقق شود و مجلسي در رأس امور تشكيل شود. مجلس قوي مانع استبداد داخلي و استيلاي خارجي است. به جاي پارادايم حذف و روابط غيرسالم پارادايم گفتگوي ملي را به رسميت بشناسيم. \r\nسال‌ها است از بازي باخت ـ باخت حذف عبور كرديم،‌ عقلاي قوم مراقب نفوذي‌ها باشند و اين‌همه آيه يأس نخوانند. صدا و سيما پول ملت را براي ترويج جريان خاص هزينه نكند و ميز گفتگوي ملي را در شبكه‌هاي مختلف اين رسانه برقرار كند. ضمن احترام به پيران عرصه سياست يادآور مي‌شوم گفتمان آينده گفتمان نسل جوان خواهد بود. جوانان خود را براي دوره انتقال آماده كنند. در عرصه بين‌الملل از ظرفيت مجلس استفاده كنيم. احتمال جنگ حتي ضعيف مستلزم اقداماتي پيشگيرانه است. چرا امكان گفتگوي نمايندگان مجلس ايران با مجالس كشورهاي هدف و بي‌طرف را فراهم نمي‌كنيم؟ \r\n(25) تير روز بهزيستي و تأمين‌اجتماعي را گرامي مي‌دارم و از مسئولان محترم مي‌‌خواهم حقوق جامعه هدف سازمان بهزيستي را بيش از پيش تأمين كنند و قوانين مربوط به حقوق معلولان را اجرا كنند. \r\nرفتار غيرقانوني استعمار پير را در توقيف كشتي ايراني محكوم و اقدام عزيزان سپاه پاسداران در مقابله‌ به مثل در مقابل كشور سلطنتي انگليس را به شدت تبريك مي‌گويم و براي همه رزمندگان عرصه مقاومت در راه آزادي و عدالت آرزوي توفيق دارم. موفق، سرافراز و پيروز باشيد."], ["علیرضا رحیمی", "", "جناب آقاي مازني! از رعايت وقت متشكريم، آخرين ناطق جناب آقاي سيدمحمدباقر عبادي نماينده محترم بيرجند،‌ درميان و خوسف هستند، بفرماييد."], ["سیدمحمدباقر عبادی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nبا درود به محضر امام زمان (عجل‌الله تعالي فرجه الشريف) و عرض سلام به محضر شهداي عزيز، امام راحل عظيم‌الشأن و آرزوي سلامتي براي رهبر معظم انقلاب. با تشكر از سپاه پاسداران كه با شجاعت و قاطعيت كشتي متخلف انگليسي را متوقف كردند تا دزدان دريايي انگليس بدانند دوران زورگويي، غرور و نخوت به پايان رسيده است. انگليسي‌ها و غربي‌ها بدانند ايران امروز ايران دوران رضاخان و فرزندش نيست كه هر لحظه بخواهند ايران را اشغال كنند و هر لحظه كه هوس كنند شخص اول كشور را با ذلّت از كشور بيرون كنند و هركس را كه بخواهند جاي او بياورند. به فضل الهي و با رهنمودهاي مقام معظم رهبري اين عبد صالح خدا و حضور مردم در صحنه ايران اسلامي امروز چنان اقتداري به دست آورده است كه رئيس‌جمهور آمريكا فقط در خواب، پهپادهاي ما را سرنگون مي‌كند و در بيداري به آن افتخار مي‌‌كند. آنچه امروز بيش از هر زمان ديگري روشن است رذالت آمريكا و اروپا است كه در پشت پرده شعارهاي حقوق بشر و دموكراسي به دنبال غارتگري مدرن هستند. لذا نه تنها نماد تمدن بشري نيستند، بلكه در غارتگري و رذالت روي اعراب جاهليت را سفيد كرده‌اند. غرب علم را براي غارتگري، حقوق بشر را براي جنايت بر بشريت و دموكراسي را براي حاكميت ثروتمندان بر مردم مي‌خواهد. \r\nجاي تأسف دارد كه در سايه عملكرد نامطلوب برخي كارگزاران و نيز كوتاهي دستگاه‌هاي فرهنگي براي برخي افراد هنوز اين غارتگران و جانيان بين‌الملل به عنوان الگوي فردي، اجتماعي و سياسي قلمداد مي‌شود. از جمله توطئه‌هاي غرب تهاجم فرهنگي است كه در قالب ترويج بي‌حجابي و بلكه برهنگي و بي‌عفتي خودش را نشان داده است تا نظام خانواده را در ايران هدف قرار دهد. البته كم‌كاري صدا و سيما و دستگاه‌هاي فرهنگي در ترسيم آثار شوم برهنگي فرهنگي مشهود است. آيا بي‌حجابي و عدم رعايت دستورات اسلام جز انهدام نظام خانواده و طلاق و قتل چيز ديگري به همراه دارد؟ در ترسيم اين مسائل واقعي و روشن موفق نبوديم، كافي بود از صدها پرونده در دادگاه‌ها سريال و فيلم مي‌ساختيم تا امروز به اهميت حجاب كسي ترديد نداشته باشد و نسبت به خطر ولنگاري كسي غفلت نورزد. \r\nاز آيت‌الله رئيسي و قوه قضائيه به واسطه شروع خوب نسبت به مبارزه با مفاسد اقتصادي كمال تشكر را دارم. اميدوارم قوه قضائيه در مبارزه با مفاسد اقتصادي ملاحظه هيچ فرد و جرياني را نداشته باشد. در مبارزه با فساد فرقي بين نماينده مجلس، امام جمعه و وزير و امير و سردار، چپ و راست وجود ندارد. از همه بايد حسابرسي شود. از دولت مي‌خواهم نسبت به كنترل قيمت‌ها اهتمام كند، قيمت‌هاي افسارگسيخته و متفاوت مردم خصوصاً اقشار كم‌درآمد را رنجور نموده است. مگر مردم عزيز چقدر بايد سختي و رنج را تحمل كنند؟ در واقع دولت و مجلس در اين زمينه به وظايف بايسته خود به طور كامل عمل نكرده است. \r\nآقاي رئيس‌جمهور! همان‌گونه كه وعده داده‌ايد براي حل مشكلات مردم از كليد مبارك استفاده كنيد شايد مؤثر افتد، علي‌بركت‌الله. آقاي رئيس‌جمهور! بسياري از روستاييان عزيز در استان خراسان‌جنوبي و حوزه انتخابيه اينجانب بيرجند، درميان و خوسف در اين هواي گرم حتي آب آشاميدني ندارند. برخي روستاها در شبانه‌روز فقط يك ساعت آب دارند، دستور دهيد آب خانه وزير نيرو به‌جز يك ساعت در (24) ساعت قطع شود تا وزير نيرو كمي از درد مردم عزيز را درك كند، شايد اين‌گونه انتقال آب از درياي عمان به استان خراسان‌جنوبي براي ايشان اهميت پيدا كند و اجرايي بشود. \r\nدر نهايت از وزير محترم راه و آقاي خادمي رئيس شركت ساخت به واسطه فراهم كردن مناقصه عمليات اجرايي راه‌آهن استان تشكر مي‌كنم. اين كار ولو مي‌توانست زودتر انجام شود، ولي يقيناً شروع عمليات اجرايي آن مي‌تواند چشم مردم را روشن كند. والسلام عليكم و رحمه الله"], ["مسعود پزشکیان", "", "خيلي ممنون و متشكرم. \r\nنتيجه آراء انتخاب رئيس كميسيون اصل (90) قانون اساسي: آراء أخذ شده (179) رأي، جناب آقاي داود محمدي با (161) رأي به عنوان رئيس كميسيون اصل (90) براي مدت يك سال انتخاب شدند."]]}, "order9": {"title": "9\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات را بفرماييد."], ["علیرضا رحیمی", "", "تذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير صنعت، معدن و تجارت درخصوص اينكه عدم نظارت بر قيمت‌گذاري كالاهاي اساسي موجب تضييع حقوق مردم و منابع ملي گرديده است.\r\nـ آقاي محمود نگهبان‌سلامي (خواف و رشتخوار) به وزير كشور درخصوص اقدام عاجل در تعيين تكليف و انتصاب فرماندار شهرستان خواف.\r\nـ آقاي محسن بيگلري (سقز و بانه) به وزير راه و شهرسازي درخصوص علت تأخير در تكميل بيمارستان (235) تختخوابي شهرستان سقز.\r\nـ آقاي سيدقاسم جاسمي (كرمانشاه) به وزير نيرو درخصوص علت عدم مديريت علمي بر منابع آب و برق.\r\nهمچنين جلوگيري از به‌كارگيري بازنشستگان برخلاف قانون عدم به‌كارگيري بازنشستگان.\r\nـ آقاي احمد سالك‌كاشاني (اصفهان) به رئيس‌جمهور محترم درخصوص صدور دستور جدي جهت تأمين نيروهاي لازم براي جانبازان قطع نخاعي و همچنين پدر يا مادران شهدايي كه شديداً نياز به حمايت دارند. \r\nبه وزير راه و شهرسازي درخصوص صدور دستور پيگيري جدي جهت حل موانع احداث قطار سريع‌السير اصفهان ـ قم ـ تهران. \r\nـ آقاي علاءالدين بروجردي (بروجرد) به وزير ورزش و امور جوانان درخصوص عدم رعايت اصل مهم عدالت در تقسيم امكانات در استان لرستان و تأكيد بر ضرورت احداث پيست دوچرخه‌سواري در بروجرد. \r\nـ خانم سكينه الماسي (كنگان، دير، جم و عسلويه) به وزير فرهنگ و ارشاد اسلامي درخصوص دلايل عدم شفافيت درآمد و هزينه‌كرد موقوفه زائرالحسين ريزي به عنوان يكي از پردرآمدترين موقوفات استان بوشهر.\r\nبه وزير نيرو درخصوص اينكه چرا خط انتقال آب تنها به منظور مصارف صنعتي پالايشگاه فجر جم در حال اجرا مي‌باشد؟\r\nبه رئيس‌جمهور محترم درخصوص اينكه چرا پالايش‌هاي لازم زيست‌محيطي و اقدامات جدي براي جلوگيري از آلودگي منابع آب‌هاي شرب و زيرزميني دشت ريز بر اثر رهاسازي پسآب‌هاي شيميايي شركت پالايش گاز فجر جم صورت نمي‌گيرد؟\r\nـ آقاي مهرداد لاهوتي (لنگرود) به وزير فرهنگ و ارشاد اسلامي درخصوص عدم توجه به مسائل فرهنگي شهرستان‌ها در توزيع اعتبارات كه شاخصي وجود ندارد.\r\nبه وزير صنعت، معدن و تجارت درخصوص لزوم تسريع در آماده‌سازي و تملك زمين مربوط به شهرك صنعتي يعقوبيه.\r\nـ آقاي امير خجسته (همدان و فامنين) به وزير صنعت، معدن و تجارت درخصوص لزوم ساماندهي بازار خودرو و جلوگيري از افزايش لجام‌گسيخته قيمت خودروها.\r\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير نيرو درخصوص پروژه آبرساني به شهر خاش كه در هاله‌اي از ابهام و معما است. چرا براي اجرا آن وزارتخانه برنامه‌اي ندارد؟\r\nبه وزير راه و شهرسازي درخصوص اينكه چرا پروژه راه ديگ‌اشكن به جاده وزنان غيرفعال و تعطيل است؟\r\nـ آقاي سلام اميني (ايلام، ايوان، چرداول، مهران، ملكشاهي و شيروان) به رئيس‌جمهور محترم درخصوص لزوم رسيدگي جدي درخصوص عدم اعزام بالگرد و نرسيدن به موقع تجهيزات به نواحي آتش‌گرفته گنجوان ايلام و نابود شدن دهها هكتار از مراتع و جنگل‌هاي منطقه.\r\nـ آقاي مسعود رضايي (شيراز) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم پيگيري جدي درخصوص پرداخت حقوق و كسورات معوقه بازنشستگان.\r\nـ آقاي حسين نيازآذري (بابل) به رئيس‌جمهور محترم درخصوص لزوم جلوگيري از واردات بي‌رويه و غيرضرور برنج خارجي در آغاز فصل برداشت برنج.\r\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير امور اقتصادي و دارايي درخصوص اينكه چرا علي‌رغم گذشت چهار ماه از اجراي بودجه سال 98 هنوز آيين‌نامه تبصره (11) بند «د» مربوط به عوارض خروج از كشور تدوين و ابلاغ نشده است؟\r\nـ آقاي سيدحسين نقوي‌حسيني (ورامين، پيشوا و قرچك) به وزير نيرو درخصوص علت كمبود و قطع آب آشاميدني در شهرهاي قرچك، پيشوا، ورامين و باقرآباد.\r\nـ آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير دادگستري درخصوص اينكه ساختمان دادگستري واقع در ده‌ونك به واسطه صدور مجوز در مكاني كه در محل تردد عمومي است مورد اعتراض اهالي ده‌ونك است. دستور بررسي و رفع مشكل فرماييد.\r\nـ آقاي عليرضا رحيمي (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص تأكيد بر سرعت‌بخشي به اجراي كامل قانون جامع حمايت از معلولين در سراسر كشور.\r\nـ آقاي محمد قمي (پاكدشت) به وزير صنعت، معدن و تجارت درخصوص رسيدگي به مشكلات صاحبان صنايع در شهرك صنعتي عباس‌آباد پاكدشت و حل مشكل آب و برق.\r\nـ آقاي ولي‌الله نانواكناري (بابلسر و فريدون‌كنار) به وزير راه و شهرسازي درخصوص اينكه با توجه به پيشرفت (90) درصدي پروژه كمربندي فريدونكنار و قول‌هاي حضرت‌عالي و معاونين محترم، چرا پروژه فوق به اتمام نمي‌رسد؟\r\nـ آقاي عليرضا رحيمي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير ارتباطات و فناوري اطلاعات درخصوص علت استقبال و افزايش استفاده از وي‌پي‌ان و فيلترشكن در كشور. حق دسترسي آزاد شهروندان به اطلاعات را جامع و بدون تبعيض اجرا كنيد."]]}, "order10": {"title": "10\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["مسعود پزشکیان", "", "تذكرات شفاهي را هم بفرماييد."], ["علیرضا رحیمی", "", "تذكراتي كه بنا به قرعه مشخص شده‌اند، آقايان دلخوش‌‌اباتري، محمودي‌شاه‌نشين، جمالي‌سوسفي، ميرزاده، ملكي، حمزه و اسماعيلي. جناب آقاي دلخوش نماينده محترم صرمعه‌سرا بفرماييد."], ["سیدکاظم دلخوش اباتری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nاولاً از همه دوستان و همكاران گرانقدر و مردم عزيز كه محبت كردند در مراسم ختم پدر بنده حقير شركت كردند تشكر مي‌كنم. \r\nآقاي رئيس! الان كه ديگر وقت تذكر دارم، (نايب‌رئيس ـ آقاي دلخوش عزيز بفرماييد) ما مريد شما هستيم. ببينيد آقاي دكتر! شما هم تذكر داديد، الان بيانيه هم تهيه شده، يك ماده (45) و (234) هم توسط نمايندگان تهيه شده است. آقاي دكتر! داريم فصل گرما را از دست مي‌دهيم، ما ديروز رفتيم بنياد مسكن باز قير را با قيمت (3) ميليون و (600) هزار تومان دارند مي‌دهند. يعني حساب و كتاب وجود ندارد، آن هم نه تمامش را. دوستان، همكاران! (4) ميليون تن قير با اين شرايط تا پايان سال (1) ميليون هم در كشور توزيع نمي‌شود. اگر (1) ميليون تن توزيع شد شما حق داريد. خواهش مي‌كنم دولت را بياوريد پاسخ بدهند، دو بار به هيأت تطبيق رفته است. بنده عضو هيأت تطبيق هستم، يك بار فقط ريالي‌اش به هيأت تطبيق آمد، هيأت تطبيق مغايرت گرفت، براي اينكه تناژ هم در كنار ريال بود. بار دوم آمدند از تملك دارايي‌هاي سرمايه‌اي (2000) ميليارد تومان برداشتند. اين را هم باز هيأت تطبيق مغايرت گرفت. پس مجلس و هيأت‌رئيسه چكار مي‌كند؟ هيأت‌رئيسه بايد بيايد پاسخ بخواهد. قانوني كه نوشتيد، هيأت‌رئيسه لااقل بخواهد بيايند قانون را اجرا كنند. تابستان از دست رفت، روستاها، مردم در اين شرايط سخت اقتصادي واقعاً گرفتاري و مشكل دارند، نياز به قير دارند. ببينيد دستگاه‌ها چطور دارند اين قير را توزيع مي‌كنند، 98 را اصلاً شروع نكرده‌اند. از 97 هم بخشي مانده است.\r\nآقاي رئيس! شما را به خدا، همه دوستان بيانيه را امضا كرده‌اند، نشان مي‌دهد كه مجلس روي اين موضوع و مشكل مردم، روستاها، شوراها،‌ شهرداري‌ها و بنياد مسكن حساس هستند. (رحيمي ‌ـ تشكر مي‌كنيم).\r\nآقاي رحيمي! نكته آخر من؛ فصل كشاورزي است،‌خواهشم از دولت محترم اين است، به بيمه كشاورزان توجه كنند. ممنون."], ["مسعود پزشکیان", "", "خيلي ممنون آقاي دلخوش. عزيزاني كه از دولت در اينجا هستند تذكري كه داده مي‌شود را منتقل كنند. حالا آقاي دكتر اميري اينجا هست يا نيست، آقاي دكتر هروي عزيز! اين تذكر را در رابطه با مشكل قير كه مشكل همه شهرستان‌ها است پيگيري كنيد كه حل كنند و آنچه را كه گفتند به جايش بنشيند. قانون را اجرا كنند، اينكه معلوم است."], ["علیرضا رحیمی", "", "تشكر، جناب آقاي محمودي‌شاه‌نشين نماينده محترم شهريار بفرماييد."], ["محمد محمودی شاه نشین", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول من به وزارت محترم نيرو به خصوص بخش شركت‌هاي آبفاي روستايي و شهري است. ضمن اينكه از همه تلاش‌ها و زحمات شركت‌هاي آبفاي روستايي و شهري استان تهران تقدير و تشكر مي‌كنم، اما متذكر مي‌شوم كه بدون داشتن يك برنامه جامع و استفاده از منابع آبهاي سطحي بلندي‌هاي شمال استان تهران و البرز، حل مشكل كمبود آب شرب سالم و باكيفيت و پايدار در اين مناطق امكان‌پذير نيست. هم‌اكنون محله‌هايي چون اميريه، ويره و مصطفي خميني، شاهدشهر و بخش‌هايي از شهر انديشه، روستاهاي غرب شهرستانهاي شهريار و روستاهاي اخترآباد و صفادشت و بخش مركزي ملارد، علي‌رغم تلاش‌هاي شبانه‌روزي مسئولين محلي از كمبود آب و قطعي مكرر آن رنج مي‌برند. \r\nنبايد فراموش كنيم كه آب شرب سالم و پايدار حق شرعي و قانوني و انساني هر شهروند ايراني است. به خصوص آنهايي كه سالهاي سال از رودخانه‌هاي دائمي و فصلي منطقه حقآبه داشتند.\r\nتذكر دوم من، با توجه به اهميت موضوع افزايش افسارگسيخته قيمت مسكن به خصوص رهن و اجاره، تذكر جدي به دولت دارم كه بايد تدبير مناسبي را در اين خصوص اتخاذ نمايد. بي‌توجهي دولت و عدم اقدام و عكس‌العمل مناسب و نداشتن برنامه ميان‌مدت و بلندمدت براي تأمين مسكن جوانان و مردم نااميدي و ناكارآمدي دولت را در اين بخش اثبات مي‌نمايد و در اين راستا از اتحاديه‌ها و مجامع صنفي و بنگاه‌داران و آژانس‌هاي مسكن و املاك كه مي‌توانند در جهت كمك به قشر آسيب‌پذير مؤثر باشند و فرهنگ كمك به مستأجرين را فراهم آورند، تقاضا دارم به مأموريت انساني خود بيشتر توجه كنند.\r\nتذكر آخرم مربوط به شركت راه‌آهن جمهوري اسلامي است. متأسفانه سه پروژه‌اي كه چند سال است نيمه‌كاره در شهرقدس و شهرك دانش در تب و تاب معابر اصلي رها شده و براي مردم مشكلات فراواني دارد. متشكرم."], ["مسعود پزشکیان", "", "متشكرم، تذكر بعدي را بفرماييد."], ["علیرضا رحیمی", "", "تذكر بعدي، جناب آقاي جمالي‌سوسفي نماينده محترم رودبار بفرماييد."], ["منوچهر جمالی سوسفی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nمن هم محضر همه همكاران عزيز و جناب آقاي دكتر پزشكيان عزيز كه رياست جلسه را بر عهده دارند سلام عرض مي‌كنم. ضمن تأييد فرمايشات جناب آقاي دلخوش در رابطه با قير كه مشكل قير حل نشده و ما هم در شهرستان‌مان راه‌هاي فراوان روستايي مانند راه لاكه ـ دوگاهه، دفراز به گلنگش، نود‌ه فاراب، لايه فاراب، پشته كلاه به سيبن، چلوانسرا به داماش، پشته‌كلا به نوده، ناش، اصطلخ‌كوه، دوسالده، كليشم و راه‌هاي منتهي به شرق گيلان، توسه‌رود، رشته‌رود و رشته‌رود بالا و راه‌هاي فراوان ديگري كه از سالهاي سال كارشان مانده و اگر مشكل قير حل نشود، اين مشكل حل نمي‌شود. مردم منتظر هستند براي اينكه شهرستان رودبار كه (20) درصد خاك استان گيلان است، راه‌هاي خاكي روستاهايش را ان‌شا‌ءالله آسفالت كنيم. مشكل حل نمي‌شود، مگر با مسيري كه دوستان تعريف كردند و دولت بايد حتماً كمك كند.\r\nمحيط‌زيست، در رابطه با پسماند پتروشيمي و نگراني مردم لوشان و شهرستان اين موضوع مهم را مي‌خواهم مطرح كنم، بررسي دقيق علمي و پاسخگو توسط اساتيد دانشگاه كه استانداري و معاونت محترم عمراني استانداري پيگير بود هنوز تكليفي را روشن نكرده‌اند. مردم نگرانند و منتظر يك پاسخ درستي كه آلودگي خاك، آب، هوا براي شهر لوشان و مردم عزيز ما نداشته باشد.\r\nمنابع طبيعي فكر مي‌كند شايد به تنهايي مي‌تواند جنگل‌ها و مراتع را حفظ كند، اما اين اشتباه است. حفاظت از جنگل و مرتع بايد به عهده مردم باشد، مردم بايد براي اين كار تلاش كنند. سالهاي گذشته منابع طبيعي دست روي دست گذاشته، در بعضي از روستاها ساختمان‌هايي را بدون مجوز ساخته‌اند، صبر مي‌كند ساخته مي‌شود، بعد مي‌رود شكايت مي‌كند و براي مردم گرفتاري ايجاد مي‌كند. براي دادگستري چاره‌اي نمي‌ماند جز اينكه حكم را اجرا كند و در اين شرايط با شكايت منابع طبيعي كه در سالهاي گذشته بي‌تدبيري كرده اجازه ساخت براي مردم داده بدون اينكه مجوز داشته باشند خانه بسازند، الان يك به يك آمده دارد شكايت مي‌كند و حكم تخريب مي‌گيرد و اين براي جامعه تنش ايجاد مي‌كند و جاي بسيار نگراني است. من متأسف هستم براي شرايطي كه الان در اين شرايط كه همه فكر مي‌كنيم آرامش را براي كشور ايجاد كنيم، كارهاي مربوط به سالهاي گذشته را الان بيايند دادگاهي كنند و حكم تخريب بگيرند. (رحيمي ـ زمان تمام شده)\r\nمن عذرخواهي مي‌كنم، مطلب آخر، طرح هادي شهرستان رودبار را هم من خواهش مي‌كنم براي روستاهايي كه مشكل طرح هادي دارند از جمله روستاي سيدشت و روستاهاي ديگر طرح هادي‌شان را اجرا كنيم كه ديگر مشكل مردم حل شود. ممنون و سپاسگزارم."], ["علیرضا رحیمی", "", "تشكر مي‌كنم. جناب آقاي ميرزاده نماينده محترم گرمي بفرماييد."], ["سیدحمایت میرزاده", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nرياست محترم سازمان برنامه و بودجه! لطفاً‌ با توجه به فصل بسيار محدود كاري نسبت به تخصيص صددرصدي اعتبارات پروژه‌هاي عمراني استان خصوصاً شهرستان گرمي اقدام فوري معمول گردد، چراكه اختصاص اعتبار بعد از مهر براي پروژه‌هاي عمراني گرمي نوشدارو بعد از مرگ سهراب است. ضمن اينكه احساس مسئوليت دستگاه‌هاي اجرايي مربوطه در پيگيري براي تسريع در تكميل پروژه‌هاي عمراني بيش از پيش ضروري است. \r\nمعاون اول محترم رياست جمهوري! لطفاً‌ نتيجه مصوبات ستاد اقتصاد مقاومتي خصوصاً در حوزه وزارت نيرو در رابطه با شهرستان گرمي مغان اعلام گردد.\r\nضمن تشكر از سفر سال قبل رياست محترم سازمان ميراث فرهنگي، صنايع دستي و گردشگري به گرمي، لطفاً نتايج حاصله و علت بي‌توجهي به دستورات شما در حوزه كاري در اين شهرستان اعلام گردد.\r\nاز وزارت محترم كشور درخواست مي‌كنم با به رسميت شناختن حداقل حقوق مردم مرزنشين شهرستان گرمي مغان در بهره‌مندي از حقوق مرزنشيني از جمله بحث سوخت، مزاياي كارمندان، فعال‌سازي تجارت از طريق بازارچه مرزي آزادلو، استقرار تشكيلات اداري در بخش مرزي و ارتقاي اداري بزرگترين بخش شهرستان در استان مساعدت فرمايند.\r\nهيأت محترم دولت! تعيين تكليف سريع وزارت آموزش و پرورش، پرداخت (10) هزار ميليارد تومان مطالبات قبل از سال 98 فرهنگيان و تأمين اعتبار لازم براي كسري حدود (10) هزار ميليارد تومان مطالبات سال جاري با اولويت پاداش پايان‌خدمت بازنشستگان عزيز، تعيين تكليف نيروهاي بلاتكليف و اعمال مدرك تحصيلي فرهنگيان گام عملي اولويت دادن به آموزش و پرورش است.\r\nآقاي رئيس‌جمهور! صبر فرهنگيان در تحمل تبعيض ناروا برخلاف بند (9) اصل سوم قانون اساسي حدي دارد، لطفاً حركتي در رابطه با حق و حقوق فرهنگيان و پرداخت به موقع مطالبات فرهنگيان قبل از مهر صورت گيرد. متشكرم."], ["علیرضا رحیمی", "", "از رعايت وقت تشكر مي‌كنم. جناب آقاي ولي ملكي نماينده محترم مشكين‌شهر بفرماييد."], ["ولی ملکی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن تشكر از اقدام تلافي‌جويانه فرماندهي محترم سپاه پاسداران در پاسخ به استعمار پير انگليس نكات زير را به وزراي محترم تذكر مي‌دهم:\r\n1 ـ تذكر به وزير محترم راه و شهرسازي، مديركل راهداري به جاي كمك به زيرساخت سرمايه‌گذاران بخش خصوصي در يك اقدام ناشيانه موجب تخريب تأسيسات برق‌رساني به شركت حديدمبتكران گرديده است. لازم است ضمن جبران خسارت وارده، نسبت به بازسازي مورد اقدام و افراد خاطي را به مجازات برسانند. \r\n2 ـ از وزير محترم تعاون، كار و رفاه اجتماعي مي‌خواهم مدير تأمين درمان استان به جاي اجراي مصوبات و تأمين تجهيزات و نيروي انساني مورد نياز پلي‌كلينيك مشكين‌شهر و انجام مطالعات بيمارستان، در اقدامي غيراصولي از رديف درمانگاه مشكين‌شهر چند نفر پزشك متخصص را در شهرهاي ديگر به كار گمارده است. براي جلوگيري از هر گونه تنش در بين مردم شهرستان مشكين‌شهر، نسبت به تعيين تكليف مديريت درمان و اجرايي شدن مصوبات دستور اقدام صادر فرمايند.\r\n3 ـ از وزير محترم نيرو مي‌خواهم نسبت به آبرساني از سد سبلان به بخش ارشق و نيز اجرايي شدن تصفيه‌خانه شهيد سليم‌زاده دستور اقدام صادر فرمايند.\r\nاز سرپرست محترم وزارت آموزش و پرورش مي‌خواهم نسبت به امور معيشتي معلمان و فرهنگيان در برنامه پيشنهادي خود اهتمام نمايند، چراكه فرهنگيان از نظر اقتصادي تحت فشار مضاعف مي‌باشند. \r\nاز وزير محترم علوم مي‌خواهم نسبت به حل مشكل دانشگاه پيام‌نور شهر رجه مشكين‌شهر دستور اقدام صادر فرمايند. اقدام عاجل مورد درخواست است، اميد است براي چندمين بار اين تذكرات كه به ويژه براي وزارت كار و همچنين وزارت نيرو داده شده است مورد توجه قرار گيرد. والسلام عليكم و رحمه الله"], ["اکبر رنجبرزاده", "", "آقاي رئيس! اجازه مي‌فرماييد تذكرات دستور روز كه در لوح، ثبت‌نام كرده‌اند را قرائت كنم؟ (نايب‌رئيس ـ بفرماييد) آقاي عليرضا سليمي اخطار قانون اساسي دارند، بفرماييد."], ["علیرضا سلیمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! اخطار من اصل (52) است، ببينيد! براساس اصل (52) بودجه كشور مشخص است، دولت به مجلس لايحه مي‌آورد، مجلس تصويب مي‌كند، عملكرد و اجراي بودجه بايد براساس مصوبه مجلس باشد. متأسفانه سال قبل شما ديديد گزارش ديوان محاسبات را نزديك به (70) درصد انحراف دارد. دولت بايد مو به مو مصوبه مجلس را اجرا كند، نمي‌تواند براساس سلايق، گاهي از اوقات بودجه يك دستگاه را گرو بگيرد، بودجه يك دستگاه را كامل بدهد، يك جا بودجه را فربه كند، يك جا لاغر كند. اين مسائلي كه اين روزها در رابطه با صدا و سيما مطرح است كه يك‌ سريالي بالاخره انتقادي از صدا و سيما پخش شود، بعد دولت بيايد نامه بدهد و به صراحت اعلام كند بودجه صدا و سيما بايد با نظر دو نفر اقدام شود، اين مغاير اصل (52) و مصوبه مجلس است. بالاخره ما اين را متوجه نشديم چرا بايد اين‌طور گرو بگيرند؟\r\nآقاي رئيس! ده ماه از دستگيري يك دانشمند ايراني در آمريكا مي‌گذرد، يك مؤسسه آمريكايي ايشان را دعوت رسمي كرد، بعد آنجا در فرودگاه دستگير شد، وزارت محترم امور خارجه را دستور بدهيد اقدام لازم كند.\r\nآقاي رئيس! آقاي معاون اول در كوران انتخابات و در تبليغات به صراحت اعلام كردند ميليون‌ها نفر را از تابستان سال 96 بين (5) تا (10) ميليون نفر مي‌دهند، عرض ما اين است كه اگر مي‌دانستيد اين قابل اجرا نيست چرا قول داديد، اگر قابل اجرا است چرا عمل نمي‌كنيد؟\r\nآقاي رئيس! براساس اصل (88) و ماده (207) وقتي سؤال اعلام وصول مي‌شود بايد ده روز طول بكشد، الان ماه‌ها است سؤال ما اعلام وصول هم شده، متأسفانه در صحن مطرح نمي‌شود. ما نمي‌دانيم علت آن چيست. (نايب‌رئيس ـ خيلي ممنون، ما حالا مي‌گوييم پيگيري كنند) حضرت‌عالي دستور بدهيد.\r\nآخرين جمله‌ام را هم عرض كنم، (نايب‌رئيس ـ سه دقيقه صحبت كرديد) قيمت دلار پايين آمده، ولي قيمت‌ها پايين نيامده است."], ["اکبر رنجبرزاده", "", "سركار خانم سعيدي بفرماييد."], ["زهرا سعیدی مبارکه", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nخدمت هيأت‌رئيسه محترم، همكاران بزرگوار و ملت شريف و عزيز ايران عرض سلام و ادب دارم. يك موضوعي هست، البته از اقدام انقلابي نيروهاي نظامي و انتظامي تشكر كنيم و ان‌شا‌ءالله كه خداوند اين عزيزان را براي كشورمان هميشه محفوظ بدارد. \r\nيك موضوعي هست و آن بحث كشت بهاره و كشت و كار كشاورزان استان اصفهان خصوصاً شهرستان مباركه است كه من يك درخواست از وزير محترم نيرو دارم و از عزيزاني كه مي‌خواهند براي كشاورزان خوب اين كشور تصميم‌گيري كنند. خواهش من اين است كه قدر اين كشاورزان را بدانيم در روزهايي كه با بحران كشت و كار و بحران آب مواجه بوديم همراهي كردند. يك همراهي مختصري داشته باشند، البته امسال به خوبي مديريت شده، خواهش من اين است تصميماتي كه در ادامه مسير مي‌خواهد گرفته شود به گونه‌اي باشد كه اسباب تكدر خاطر كشاورزان را فراهم نكند. شما كه با كشاورزان همراهي مي‌كنيد چرا اسباب ناراحتي‌شان را فراهم مي‌كنيد و بعد همراهي مي‌كنيد؟ خواهش من از استاندار و وزير محترم نيرو و معاونين مربوطه اين است كه تدبيرشان به گونه‌اي باشد كه با پيگيري و با فشار و ناراحتي كشاورزان نخواهد انجام شود. همراهي بيشتر با كشاورزان داشته باشند كه ان‌شا‌ءالله به بركت اين باران و بارندگي كه امسال انجام شد بتوانند كشت و كار خودشان را به خوبي برداشت كنند. سپاسگزارم."], ["اکبر رنجبرزاده", "", "تشكر، جناب آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! اخطار بنده اصل (43) است. ببينيد! به هر حال مردم استان اصفهان يك حق و حقوقي دارند كه به نظر مي‌رسد توسط برخي از عزيزان بناست ناديده گرفته شود. سؤال من از مجلس و مردم بزرگوار اين است كه آيا آب شرب حق مردم هست يا نه؟ اگر هست پس چرا مي‌گويند هر گونه فعاليتي كه براي بحث آب باشد ممنوع است. من از همكار محترم‌مان كه اين نكته را اشاره كردند گله دارم.\r\nاز آن طرف دهها سال پيش مردم پول دادند آب خريداري كردند، وزارت نيرو اگر آب نداشت چرا فروخت؟ از آن طرف حقآبه و حق اشتراكي از جهت قانوني حق مردم است كه بايستي به آنها داده شود.\r\nاز آن طرف نكته بعدي، آقاي رئيس! اين موضوع مربوط به (14) ميليارد دلار، به هر حال در قانون بودجه آمده، ولي براساس آنچه كه سال گذشته اجرا شد بنا شد اجرا نشود، ولي همان روال گذشته دارد ادامه پيدا مي‌كند. اين بايستي اصلاح شود، در جهت تأمين اقلام اساسي مردم،‌ نكته‌اش اين است كه دولت بايستي توجه كند و آن را اجرايي كند. چرا دارد فشار به فقرا و افراد ضعيف مي‌آيد و برخي از افراد از اين محل سوءاستفاده مي‌كنند؟\r\nنكته پاياني هم موضوع فعاليت‌هايي است كه برخي از افراد زودرس راجع به انتخابات شروع كرده‌اند. از شوراي محترم نگهبان انتظار داريم آنچه فعاليت‌هاي خلاف قانون الان دارد اتفاق مي‌افتد و مجرمانه است، آنها را ثبت و ضبط و دنبال كنند كه وزارت كشور هم كه وظيفه اجراي درست قانون را دارد از الان مواظبت بر اين موضوع داشته باشد."], ["اکبر رنجبرزاده", "", "جناب آقاي نصراله پژمانفر بفرماييد."], ["نصراله پژمان فر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nخدمت همه عزيزان بزرگوار عرض سلام و ارادت دارم. آقاي رئيس! من دو تا تذكر دارم، تذكر اولم به جناب آقاي رئيس‌جمهور است. عرض من اين است كه آقاي رئيس‌جمهور! اگر مشكلات مردم را امروز حل نمي‌كنيد، حداقل نمك به زخم مردم نپاشيد. امروز آقاي رئيس‌جمهور اعلام مي‌كنند كه مسكن در كشور حداكثر (30) درصد افزايش پيدا كرده است. يا بنگاه‌هايي كه ايشان به آنها مراجعه مي‌كند و از رانتش استفاده مي‌كند (30)‌ درصد است، يا اينكه ايشان خبر از واقعيت‌هاي اجتماع ندارد. امروز يك خانه‌اي كه يك بنده‌خداي ضعيفي (600) هزار تومان اجاره مي‌كرده به (2) ميليون تومان هم اجاره نمي‌دهند. چرا مي‌آيند اين حرف‌ها را مي‌زنند؟ حداقل مشكل مردم را حل نمي‌كنند نمك به زخم مردم نپاشند.\r\nنكته دوم هم اينكه‌ آقاي دكتر! امروز ما حرمت عزيزان ايثارگرمان را بايد نگه داريم. امروز عزيزان ايثارگر ما مي‌روند به داروخانه‌ها مراجعه مي‌كنند، دارو به آنها داده نمي‌شود. ما اين را به چه كسي بايد بگوييم؟ يعني مهمترين مسأله براي ايثارگران و جانبازان بحث درمان‌شان است. امروز براي درمان‌شان مي‌روند مراجعه مي‌كنند، به دليل اينكه تعهدات انجام نشده بيمارستان‌ها انجام وظيفه نمي‌كنند. اينها را كه مي‌خواهند بستري كنند با مشكلاتي بستري مي‌كنند، داروهايشان با مشكلات است. اين عزيزان ما مهمترين سرمايه كشور هستند. اينها كه ديگر جريان‌هاي سياسي نيستند كه شما به جايي حواله بدهيد. من نمي‌دانم آقاي رئيس‌جمهور در اين موضوع چه پاسخي در مقابل اين ظلمي كه دارد به ايثارگران مي‌شود دارد؟ امروز خواهش من اين است كه ايثارگران ما احتياج به دارو و درمان دارند و بايد نسبت به حل مشكلات اينها جوابگو باشيم و متأسفانه كسي نيست. آقاي دكتر! من خواهش مي‌كنم حضرت‌عالي نسبت به اين موضوع دستور بفرماييد يك رسيدگي ويژه براي ايثارگران بشود. خيلي متشكرم."], ["مسعود پزشکیان", "", "متشكرم. ان‌شا‌ءالله اين را هم بايد پيگيري كنيم، چشم."], ["علیرضا رحیمی", "", "جناب آقاي حمزه نماينده محترم كهنوج بفرماييد."], ["احمد  حمزه", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nعرض سلام و خسته‌نباشيد خدمت همكاران عزيز و ملت بزرگ ايران. ابتدائاً از عزيزان‌مان در سپاه پاسداران تشكر مي‌كنم كه با اقدام بجا، قانوني و به‌حق خودشان باعث ارتقاي غرور ملي مردم ما شدند، دست‌مريزاد و خداقوت به شما عزيزان.\r\nاز وزير محترم بهداشت جناب آقاي دكتر نمكي، رياست محترم كميسيون بهداشت جناب آقاي دكتر نوبخت و رياست محترم راهداري كشور و معاون محترم وزير راه تشكر مي‌كنم كه در اين هواي گرم در چند روز گذشته به جنوب استان كرمان تشريف آوردند.\r\nتذكر اول من متوجه وزير محترم كشاورزي است، جناب آقاي وزير! فصل كشت و كار در جنوب كرمان از يك ماه ديگر تقريباً شروع مي‌شود. كمبود بذر بسياربسيار مشهود است و قيمت‌ها سر به فلك كشيده‌اند، لطفاً‌ ساماندهي كنيد. خرماكاران ما امسال خسارت شديدي متوجه‌شان شده، لطفاً مسأله را پيگيري و همين‌طور قيمت خرما را ساماندهي كنيد.\r\nاسناد كشاورزي مردم ما كه بارها و بارها پيگيري كرديم متأسفانه به نتيجه نرسيده، لطفاً در هماهنگي با سازمان بازرسي كشور، وزارت اطلاعات و منابع طبيعي تحت امر خودتان اسناد مردم را به مردم منتقل كنيد.\r\nتذكر دوم من به وزير محترم نيرو است. جناب آقاي وزير! علي‌رغم سفر حضرت‌عالي مشكل سوخت چاه‌هاي فرم شماره (1) حل نشده و بياييد ببينيد كه چه مقدار باغ در همين تابستان خشك شده‌ و از بين رفت. لطفاً مشكل سوخت چاه‌هاي فرم شماره (1) را حل بفرماييد.\r\nآب شرب در جنوب كرمان به يك بحران تبديل شده، چه در شهرها و چه در روستاهاي ما. لطفاً‌ اين را بررسي كنيد.\r\nتذكر بعدي متوجه وزير محترم ورزش است. جناب آقاي وزير! بعد از سفر حضرت‌عالي متأسفانه دستاوردي در منطقه ما مشاهده نشد، طرحهاي نيمه‌تمام ورزشي در جنوب محروم كرمان هيچ تغييري نكردند. لطفاً اين مسأله را بررسي كنيد."], ["محمد علی وکیلی", "", "خيلي متشكر، آقاي حمزه ممنونم. جناب آقاي نجفي نماينده محترم بابل بفرماييد."], ["علی نجفی خوشرودی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و خسته‌نباشيد خدمت همكاران محترم و عرض احترام به مردم عزيز. كشاورزان استانهاي شمالي به ويژه استان مازندران در شرايطي به زودي حاصل دسترنج خود را كه واقعاً‌ به رنج به دست مي‌آيد برداشت مي‌كنند كه سايه سنگين برخي تصميمات يا بي‌تصميمي‌ها رنج سخت‌كوشي آنها را دوچندان مي‌سازد.\r\nوزير محترم جهادكشاورزي، وزير محترم صنعت، معدن و تجارت! در سالي كه از سوي مقام معظم رهبري به سال رونق توليد نامگذاري شده است و اساساً سياست‌هاي حمايتي از توليدات داخلي به ويژه محصولات كشاورزي بايستي مورد توجه ويژه مسئولين قرار گيرد، متأسفانه واردات بي‌رويه برنج خارجي موجبات يأس و نااميدي كشاورزان زحمتكش را فراهم ساخته است. از اين رو به نمايندگي از جمعيت قابل توجه برنجكاران كه علي‌رغم شرايط تحريم و افزايش قيمت نهاده‌هاي كشاورزي بيش از دو ميليون تن برنج توليد مي‌كنند و به عنوان يك كشاورززاده اكيداً درخواست مي‌نمايم حداقل واردات برنج در فصل عرضه برنج داخلي طي ماه‌هاي آينده ممنوع شود."], ["محمد علی وکیلی", "", "خيلي ممنون جناب آقاي نجفي. اگر همكاران عزيز يك دقيقه را رعايت كنند وقت بقيه آقايان هم رعايت مي‌شود. جناب آقاي رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام بفرماييد."], ["جلیل رحیمی جهان آبادی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nآقاي وكيلي! وقت دو دقيقه است، خواهش مي‌كنم وقت دو دقيقه بنده را لحاظ كنيد."], ["محمد علی وکیلی", "", "آقاي رحيمي‌جهان‌آبادي! وقت‌هايي كه انتخابي است دو دقيقه است، ولي وقت‌هاي اضافه يك دقيقه است."], ["جلیل رحیمی جهان آبادی", "تذکرات شفاهی", "تذكر بنده خطاب به آقاي كريمي‌قدوسي نماينده مردم شريف مشهد است و كساني كه از ايشان حمايت كردند تا اين وضع در مملكت ايجاد شود. \r\nيكي بچه گرگ مي‌پروريد\r\nچون پرورده شد خواجه بر هم دريد\r\nجناب آقاي كريمي‌قدوسي! طالبان يك قيف داشت، به ريش مردم مي‌گرفت ببيند چقدر ريشش استاندارد است و مردم را كتك مي‌زد اگر كسي با آن قيف طالبان استاندارد نبود. شما چكاره مملكت هستيد كه به وزير، به رئيس‌جمهور و حالا به نماينده مجلس مي‌تازيد و ما را غيرانقلابي خطاب مي‌كنيد؟ جناب آقاي كريمي‌قدوسي! شما به شهر تربت‌جام آمديد و خطاب به مردم گفتيد نماينده شما انقلابي نيست، برويد نامه بنويسيد رد صلاحيت شود. آقاي كريمي‌قدوسي! زماني كه اجداد، بستگان و فاميل شما از افغانستان به ايران حمله مي‌كردند ما بوديم كه از ايران دفاع مي‌كرديم. چه كسي به شما شناسنامه ايراني داده‌؟ چه كسي به شما اجازه داده در كميسيون امنيت ملي حضور پيدا كنيد؟ چه كسي به شما اجازه داده به تمام اركان اين نظام و به مردم اين نظام و به اقوام اين نظام بتازيد؟ جناب آقاي كريمي‌قدوسي! چند روز سابقه حضور در جبهه داريد؟ در چند عمليات شركت كرديد؟ از كجا درجه سرداري آورديد؟ شما از كي ايراني شديد كه ما ايراني نبوديم؟"], ["محمد علی وکیلی", "", "نفر بعدي سركار خانم مافي نماينده محترم تهران هستند، بفرماييد."], ["پروانه مافی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا گرامي‌داشت ياد و خاطره شهداي قيام (30) تير، تذكر خودم را به وزراي محترم اقتصاد و مسكن و شهرسازي ارائه مي‌دهم. وزراي محترم! در قانون اصلاح قانون ماليات‌هاي مستقيم مصوب سال 1394 دو ماده در ارتباط با مقابله مالياتي با شيوع پديده خانه‌هاي خالي و دو ماده در ارتباط با أخذ ماليات از خانه‌هاي خالي درج شده است. وظايفي را در اين خصوص براي هر دو وزارتخانه مشخص كرده است. الان بيش از چهار سال از زمان تصويب اين قانون مي‌گذرد. دولت محترم با استنكاف از انجام وظايف قانوني خود موجب از بين رفتن ميزان قابل توجهي از درآمدهاي مالياتي شده است.\r\nبه موجب تبصره (7) ماده (169) مكرر اين قانون وزارت راه و شهرسازي موظف است حداكثر شش ماه پس از تصويب اين قانون سامانه ملي املاك و اسكان كشور را ايجاد كند. بر اين اساس فقط در اين زمينه وزارت راه و شهرسازي (42) ماه تأخير داشته است. اين خود مي‌تواند به عنوان عدم انجام وظيفه محوله محل پيگيري باشد. (وكيلي ـ خيلي ممنون) اجازه بدهيد."], ["محمد علی وکیلی", "", "با عرض معذرت يك دقيقه تمام شده است. جناب آقاي تركي نماينده محترم فريدن، فريدون‌شهر و چادگان بفرماييد."], ["اکبر  ترکی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا سلام به ملت شريف ايران، مردم فهيم و شريف حوزه انتخابيه‌ام شهرستانهاي فريدن، فريدونشهر، چادگان، بويين و مياندشت. روز سه‌شنبه هفته گذشته شاهد واژگوني ميني‌بوس حامل خواهران قرآني در محور بويين و مياندشت به خوانسار بوديم كه متأسفانه منجر به جان‌باختن (13) نفر و مجروحيت هشت نفر گرديد. اينجانب مصيبت وارده و جانسوز را به خانواده‌هاي محترم و مصيبت‌ديده و بستگان آنها، مردم عزيز و صبور شهرستانهاي فريدن تسليت عرض مي‌كنم. از حضور يكپارچه، باشكوه و وحدت‌آفرين مردم شهرستانهاي فريدن، فريدونشهر، چادگان، بويين و مياندشت مخصوصاً‌ شهرستان فريدن و بالاخص مردم شهر داران و دامنه و كليه مسئولين محترم شهرستان در تشييع و تدفين و مراسم ختم آن عزيزان كه حضور پيدا كردند و شركت گسترده داشتند كمال تقدير و تشكر را دارم. براي جانباختگان رحمت الهي، براي بازماندگان و خانواده محترم آن عزيزان و مردم شريف حوزه انتخابيه‌ام در تحمل اين مصيبت جانكاه از درگاه خداوند متعال صبر و اجر و سلامتي مسئلت دارم.\r\nمسأله اصلي اين است جاده‌هاي ناامن ما، وزير محترم ما بايستي روي اين قضيه دخالت بفرمايد، مشكل جاده‌هاي ناامن را كه عامل اصلي اين قضيه بوده ان‌شا‌ءالله مورد بررسي قرار بدهد و درخواست ما اين است كه حداقل يكي از..."], ["محمد علی وکیلی", "", "ممنونم، جناب آقاي ساري بفرماييد."], ["علی ساری", "تذکرات شفاهی", "با نام خداي بزرگ و عرض سلام و ادب.\r\nآقاي رئيس! اگر دقت كنيد ممنون مي‌شوم. آقاي رئيس! ما در مرزهاي غربي و جنوب‌غربي كشور ميادين مشترك نفتي با كشورهاي عراق، عربستان و قطر داريم. وجود شرايط سياسي فعلي و اقتصادي شرايط خيلي بدي را براي ما رقم مي‌زند. من تأكيد مي‌كنم فقط در ميدان آزادگان اگر دقت كنيد ميزان بهره‌برداري ما از آن ميدان و ميزان بهره‌برداري همسايه ما از آن ميدان باعث مي‌شود كه شرايط خيلي بد و هزينه‌هاي هنگفتي را براي ما رقم بزند. اين ثروت، ثروت بادآورده نيست. اجازه ندهيم كه شرايط كشور طوري پيش برود كه دقيقاً برخلاف تمام منويات رهبري انقلاب ما و بر خلاف مصالح اين كشور پيش برود. سعي كنيم راه‌حلي را در پيش بگيريم كه اين‌قدر به اموال كشورمان آسيب وارد نكنيم. \r\nتذكر دوم به وزير محترم اقتصاد است. تعدادي از شهروندان من (وكيلي ـ خيلي ممنون) اين تذكر را مي‌دهم و تمام مي‌كنم. آقاي رئيس! تعدادي از همشهريان من اقدام به خريد خودروهاي اروندي كردند، بعداً بخشنامه‌اي آمده و خودروهاي آنها در گمركات ما الان موجود است و حدود ده ماه است گرفتارند و دولت و وزير محترم اقتصاد آنها را..."], ["مسعود پزشکیان", "", "نفر بعدي صحبت كند."], ["محمد علی وکیلی", "", "جناب آقاي خجسته بفرماييد."], ["امیر خجسته", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن تشكر از نقش‌آفريني سپاه پاسداران. تذكر اول من به وزير محترم نيرو در رابطه با آب شرب همدان است. بلاتكليفي آب شرب شهر همدان كه پايتخت تاريخ و تمدن است، بعد از (20) سال بلاتكليفي هيچ نتيجه‌اي گرفته نشده است. ابرچالش همدان آب شرب است، آقاي وزير به همدان مي‌آيد در رابطه با آب شرب صحبت نمي‌كند. (50) تا چاه خشك شده است. تقاضاي من اين است كه آقاي وزير نيرو (500) ميليارد تومان تخصيص مي‌خواهد كه عملياتي شود، (5) ميليارد تومان گذاشته است، تعيين تكليف كند.\r\nتذكر دوم به رياست محترم جمهور در رابطه با وضعيت بنياد شهيد است. با توجه به اينكه سخت‌ترين شرايط را الان ايثارگران ما دارند مي‌گذرانند، از نظر معيشت، از نظر بي‌توجهي و شرايط سخت و بغرنجي را دارند، تقاضاي من اين است كه سريعاً‌ وضعيت مديريت بنياد شهيد را تعيين تكليف كند. با توجه به اينكه مسئول آن الان در بيمارستان است، شيمي‌درماني و مشكلات مريضي دارد، بنياد اين‌طور بلاتكليف نماند. جامعه ايثارگري الان مديريت ندارد، شرايط سختي را دارد مي‌گذارند. آقاي رئيس‌جمهور، مسئولين، سه قوه! شما را به خدا به داد ايثارگران برسيد، كساني كه جان و خون دادند امروز مورد بي‌توجهي هستند‌ و سخت‌ترين شرايط را دارند مي‌گذرانند. تقاضاي من اين است كه آقاي رئيس‌جمهور وضعيت بنياد شهيد را به هر طريقي كه صلاح مي‌دانند تعيين تكليف كنند و ان‌شا‌ءالله نتيجه مطلوب را به ايثارگران ما اعلام كنند."], ["محمد علی وکیلی", "", "جناب آقاي موسوي بفرماييد."], ["سیدفرید موسوی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب. آقاي رئيس! چندي است كه بازار مسكن متلاطم است و بخش قابل توجهي از جامعه درگير مسأله اجاره و تأمين سرپناه هستند. از دولت انتظار است كه صرفاً به برخي توصيه‌هاي كلي اكتفا نكند و برنامه‌ها را عملياتي ارائه بدهند. دوستان! مشكل اصلي بحث مسكن سوداگري است، چرا آدرس غلط مي‌دهيم؟ آقاي دكتر! تا زماني كه ابزارهايي چون ماليات بر عايدي سرمايه را استفاده نكنيم صرفاً بايستي به توصيه‌هاي كلي اكتفا كنيم و انتظار است دولت محترم علي‌الخصوص وزارتخانه‌هاي اقتصاد و راه سريعاً در اين خصوص همچنان كه بارها وعده داده‌اند لايحه‌اي جهت كنترل سوداگري را ان‌شا‌ءالله تدوين كنند و به مجلس ارائه بدهند.\r\nتذكر آخر هم يك تذكر نيست، اين هفته در تهران انتخابات شوراياري‌ها را خواهيم داشت و شايسته است همه در جهت افزايش مشاركت شهروندان تهران تلاش كنند. اگر مشاركت افزايش پيدا كند ما به همدلي كمك كرديم. ان‌شا‌ءالله انتخابات پرشور برگزار شود. انتظار است صدا و سيما علي‌الخصوص شبكه تهران و شبكه پنج در اين خصوص اقدام لازم را ان‌شا‌ءالله صورت بدهند."], ["محمد علی وکیلی", "", "خيلي متشكر، جناب آقاي كامران بفرماييد."], ["حسن کامران دستجردی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nيك تذكر به وزير صنايع كه از انتصابات مسأله‌دار دست برداريد. چون كارچاق‌كني را افزايش مي‌دهد.\r\nجناب آقاي پزشكيان! مورد دوم راجع به آب است. همه ما بايستي آمايشي فكر كنيم. يعني اينجا به هم شاخ و شانه بكشيم چه فايده‌اي دارد؟ سيل آمد ميلياردها مترمكعب آب به خليج فارس رفت. ما قوانين توزيع عادلانه آب داريم، آقاي پزشكيان! شوراي آب داريم، شوراي هماهنگي داريم، قوانين مدني داريم. بارها گفتم حقآبه حق‌الناس است،‌ يعني ما بايستي اينجا وحدت داشته باشيم به اينكه چگونه مي‌شود اين قوانين را اجرا كرد. در يك كفه ترازو حقآبه‌ها، بعد هم آنهايي كه بعد آمدند. اينكه بد است، آنهايي كه بعد آمدند ما مدعي شويم. \r\nمن از دولت و وزارت نيرو هم مي‌خواهم كه كمي دقت كند، تلاش بيشتري كند (وكيلي ـ خيلي ممنون)‌ آقاي وكيلي! در پايان هم من به بسيج در دريا تبريك بگويم كه فرمان انگليسي‌ها را كج كرد. احسنت. والسلام"], ["محمد علی وکیلی", "", "خيلي متشكر، جناب آقاي كواكبيان بفرماييد."], ["مصطفی کواکبیان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nاز آقاي دكتر وكيلي تشكر مي‌كنم. من از اقتدار نيروي دريايي سپاه پاسداران و همچنين از فعاليت‌هاي ديپلماتيك دكتر ظريف توأمان به عنوان رئيس گروه دوستي ايران و انگليس تشكر مي‌كنم. به جرمي هانت وزير خارجه انگلستان مي‌گويم شما به دستور آمريكا كشتي ايراني را غيرقانوني توقيف كرديد، اما ما به دليل موارد نقض مقررات قانوني كشتي انگليسي را متوقف كرديم. به جاي تهديد و تحريم‌هاي مالي از شما مي‌خواهيم كه كشتي ايراني را در جبل‌الطارق زودتر آزاد كنيد تا مجبور نباشيم از تمامي كشتي‌هاي آمريكايي و انگليسي كه از تنگه هرمز بخواهند عبور كنند عوارض بخواهيم. \r\nاز صدا و سيما و شبكه پنجم مي‌خواهم نسبت به انتخابات شوراياري‌ها در تهران حتماً تبليغ لازم را داشته باشند. از رئيس‌جمهور هم مي‌خواهم هر چه سريعتر وزير آموزش و پرورش را به مجلس معرفي كنند، قبل از مهرماه. خيلي ممنون."], ["محمد علی وکیلی", "", "خيلي متشكر."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي عباس گودرزي بفرماييد."], ["عباس گودرزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nنكته‌اي كه بنده مي‌خواهم عرض كنم خطاب به هيأت‌رئيسه محترم و همچنين رئيس محترم مجلس است. ببينيد! تا حالا چندين جلسه غيرعلني برگزار شده، مسائل و مشكلات و موضوعات كشور تجزيه، تحليل و بررسي شده، اما سؤال من اين است كه آيا وقتي جلسه تمام مي‌شود بايد همه چيز تمام شود؟ برادر عزيز! وقتي جلسه بررسي مسائل تمام مي‌شود كار تازه بايد شروع شود. اين مسائل و چالش‌هايي كه احصا مي‌شود دولت محترم و وزرا بايد اينجا بيايند پاسخ بدهند. من در آخرين نطق سال قبلم عرض كردم، گفتم هيأت‌رئيسه سال 98 را به گونه ديگري مديريت كند، اينجا بيايد پاسخگوي وضعيت كشور شوند، برنامه بدهند، هر ماه و هر هفته، گزارش پيشرفت برنامه‌هايشان را دوباره به نمايندگان ملت بدهند. وضعيت مسكن بسيار وضعيت آشفته‌اي است. مستأجرين ما چه گناهي كرده‌اند كه با اين وضعيت و با اين (100) درصد، (200) درصد افزايش قيمت كرايه مردم چگونه بايد از پس از اين هزينه‌ها بر بيايند؟\r\nآخرين نكته؛ طرح ماليات بر عايدي سرمايه در كميسيون اقتصاد چرا بايد همين‌طور معطل بماند، در حالي كه احتكار مسكن امروز بالاتر از بقيه اقلام در جامعه ماست؟"], ["محمد علی وکیلی", "", "خيلي ممنون. جناب آقاي شاعري بفرماييد."], ["علی محمد شاعری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول من به وزارت جهادكشاورزي و وزارت صمت است كه واردات برنج را در فصل برداشت به مدت چهار ماه حداقل ممنوع كنند. كشاورزان مازندراني و گيلاني و گلستاني گناه دارند.\r\nتذكر دوم من به رئيس‌جمهور محترم است، جناب آقاي رئيس‌جمهور! قيمت (1700) توماني گندم باعث شده امسال علي‌رغم اينكه توليد گندم (10) درصد افزايش پيدا كرده، ولي فروش گندم به دولت (10)‌ درصد كاهش پيدا كرده است. با اين روند شما مجبوريد دو تا سه ميليون تن گندم از كشورهاي خارجي وارد كنيد. \r\nبه وزارت آموزش و پرورش تذكر مي‌دهم رتبه‌بندي معلمان را هر چه سريعتر اجرايي كنند و به وزير راه و شهرسازي اعلام مي‌كنم ديگر تأخير بس است. بازسازي راه‌هاي آسيب‌ديده از سيل را در شهرستانهاي نكا، بهشهر و گلوگاه شروع كنيد.\r\nتذكر آخر من به وزير مسكن و شهرسازي است كه نسبت به ساماندهي مسكن و قيمت اجاره‌بها اقدام اساسي كنند و نسبت به ساخت خانه‌هاي ارزان‌قيمت و كاهش اجاره‌بها اقدام فوري به عمل بياورند."], ["محمد علی وکیلی", "", "متشكر، جناب آقاي بيگدلي بفرماييد."], ["احمد بیگدلی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nعرض سلام و ادب و احترام. آقاي دكتر پزشكيان! من يك تذكر به آقاي رئيس‌جمهور محترم دارم. ببينيد! ما در دفاع مقدس (230)‌ هزار تا شهيد داديم، (150) هزار تا از آنها جانباز بوده، مي‌ماند (80) هزار تا. از اين (80) هزار تا مگر چند تا الان همسر شهيد و والدين شهدا و جانبازان بالاي (30)، (40) درصد در قيد حيات هستند كه ما حداقل امكانات را مي‌خواهيم از اينها بگيريم؟ مگر حاكميت براي خانواده شهدا، جانبازان، مادر شهدا و همسران شهدا چكار كرده؟ الان حداقل حق اينها از اين مملكت بيمه تكميلي‌شان است. الان ندارند، مشكل دارند، هيچ داروخانه و بيمارستان و درمانگاهي با اينها قرارداد نمي‌بندد. اين براي ما كسر شأن است. آقاي رئيس‌جمهور! خواهش مي‌كنم به اين موضوع رسيدگي كنيد. (وكيلي ـ خيلي متشكر). آقاي وكيلي، خواهش مي‌كنم يك لحظه اجازه بدهيد. افزايش بهاي اجاره مسكن تا دو برابر رفته است، مردم دنبال چادرنشيني هستند. آقاي رئيس‌جمهور! فكري به حال اين مردم كنيد، متشكر."], ["محمد علی وکیلی", "", "جناب آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي پزشكيان، رياست محترم جلسه! قيمت ارز بالا رفت، اجناس چند برابر شد، قيمت ارز پايين آمده اجناس پايين نيامده است. از حضرت‌عالي به عنوان رئيس محترم جلسه مي‌خواهيم به استناد اخطار اصل سوم و اصل (31) به دولتمردان ابلاغ بفرماييد قيمت مصرفي ارزاق عمومي، مسكن، خودرو، لوازم خانگي را پايين بياورند. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "خيلي متشكريم."], ["محمد علی وکیلی", "", "خيلي متشكر، جناب آقاي صباغيان بفرماييد."], ["محمدرضا صباغیان بافقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم و به نستعين\r\nعرض سلام و ادب. تذكر اول من به وزير صنعت و آقاي جهانگيري است. آقاي وزير صنعت! شما چهار تا دستور به مكاتبات من داديد كه خوراك منطقه شهرستان و حوزه من براي خودش باشد. متأسفانه رعايت نشد. آقاي وزير صنعت! چراغي كه به خانه رواست به مسجد حرام است. آقاي رحماني‌ عزيز دقت كن.\r\nتذكر دوم من تشكر از اقدام قاطعانه سپاه پاسداران در توقيف كشتي متخلف انگليسي است. اين روباه مكاري كه پيرو ترامپ هوچي‌باز است. تحسين مي‌كنيم و خدا را شاكريم كه اين سياست منفعلانه تبديل به سياست مقتدرانه شده و دارد براي نظام آبرو مي‌آورد. \r\nتذكر آخر من هم به آقاي وزير راه و شهرسازي است كه ايشان گفتند گراني خانه ارتباطي با من ندارد، عرضه و تقاضا تعيين مي‌كند. اين از هر ناسزايي به مردم بدتر است. والسلام"], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي پزشكيان! اين مخابرات مجلس را نمي‌دانم شما در جريان هستيد يا نه، از ساعت (18) عصر تا فردا (7:30) ديگر پاسخ به تلفن‌هايي كه مردم دارند را نمي‌دهد، روزهاي جمعه و ديگر روزهاي تعطيل هم به همين نحو. اين را جناب‌عالي بفرماييد يك پيگيري شود. بالاخره به نوعي كسي با نماينده يا مجلس كار دارد كه مركز قانونگذاري كشور است، اين مطلب اول.\r\nاما مطلب دوم وضعيت جسمي شيخ زكزاكي است، كسي كه چندين ميليون نفر را مسلمان كرده، به مذهب حقه شيعه دعوت كرده، به خاطر مسموميت عمدي با سرب وضعيت جسمي نامناسبي دارد. بنده از وزير بهداشت و درمان آقاي نمكي انتظار دارم كه ورود پيدا كنند، حالا كه وزارت امور خارجه در اين جهت كار آنچناني را نتوانستند و يا نخواستند،‌ همچنين سازمان بهداشت جهاني، پزشكان بدون مرز، اينها ورود پيدا كنند و جان اين عزيز را نجات بدهند."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي لطفي بفرماييد."], ["حسن  لطفی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول من به وزير محترم نفت است. جناب آقاي زنگنه! چرا نسبت به اجراي قانون بودجه 97 بي‌توجه بوده و از اجراي آن استنكاف مي‌كنيد؟ آيا خبر داريد كه اكثر معابر روستايي و جاده‌هاي روستايي كشور غيرقابل تردد هستند؟ چرا جناب‌عالي و مجموعه جناب‌عالي از تخصيص قير به وزارت راه و بنياد مسكن استنكاف مي‌كنند؟‌ به جناب‌عالي تذكر مي‌دهم كه در اسرع وقت قبل از شروع فصل سرما نسبت به تخصيص آن اقدام نماييد.\r\nتذكر دوم من به وزير محترم نيرو است. جناب آقاي اردكانيان! چرا قانون توزيع عادلانه آب را به صورت ناعادلانه اجرا مي‌كنيد؟ چرا كشاورزاني كه قانون را رعايت مي‌كنند مجازات مي‌كنيد و نسبت به‌ كشاورزاني كه قانون را رعايت نمي‌كنند بي‌توجهيد؟ چرا قانون را در شهرستانهاي رزن و درجزين با شدت اجرا مي‌كنيد، ولي نسبت به اجراي آن در ساير استانها و شهرستان‌ها بي‌توجهيد؟ متشكرم."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي موسوي‌لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول من به آقاي رئيس‌جمهور در ارتباط با سريال گاندو است كه يك‌سري حقايق را براي مردم روشن كرد و يك عده‌اي به دليل روشنگري اين حقايق نگران شدند. عوض اينكه بگويند ما دنبال شفافيت هستيم، ما دنبال اين هستيم كه دست رانتخواران و ويژه‌خواران را كوتاه كنيم، اما ابراز نگراني مي‌كنند.\r\nتذكر دوم من به آقاي نوبخت در رابطه با پاداش پايان‌خدمت شهداي عزيز است. خانواده‌هاي شهدا و شهداي عزيز چشم و چراغ اين كشور هستند، نه پاداش 96 و نه پاداش 97 را پرداخت نكرديد. چون استان اصفهان (23)‌ هزار شهيد در جنگ تحميلي و تعداد زيادي در دفاع مقدس داده است.\r\nجناب آقاي وكيلي! تذكر آخرم در ارتباط با مشكلات آب آشاميدني استان است. قبلاً‌ هم تذكر دادم، نبايد اجازه بدهيم آبي كه (5) ميليون و (120) هزار نفر به آن نياز دارند را يك عده‌اي بيايند با صحبت‌هاي ناروا زير سؤال ببرند."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي اميني بفرماييد."], ["سلام امینی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا تشكر و عرض خسته‌نباشيد. دو تا تذكر دارم. تذكر اول من درخصوص اين است كه استان ايلام يكي از استانهايي است كه متأسفانه مطابق اولويت‌هايي كه وزارت راه و شهرسازي هم دارد جزء استانهايي است كه ريل و راه‌آهن به مركز استان تا به حال نرسيده است. مصوب هم شده و قرار هم بوده، اما تا به حال اقدام خاصي در اين راستا صورت نگرفته است.\r\nموضوع بعد بحث آب شرب شهرستان ملكشاهي است، از ميان ده تا شهرستاني كه در استان ايلام وجود دارد تنها شهرستاني كه مشكل آب شرب آشاميدني دارد شهرستان ملكشاهي است. سه تا رودخانه هم از اين شهرستان رد مي‌شود، اما متأسفانه اقدامي صورت نگرفته است. پارسال هم قرار بود كه آب‌شيرين‌كن براي آن بگذارند، اما تا به حال اقدام نشده است."], ["محمد علی وکیلی", "", "جناب آقاي عابدي بفرماييد."], ["حیدرعلی عابدی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nمن هم از اقتدار سپاه در جلوگيري از بي‌قانوني و هرج و مرج در خليج فارس قدرداني مي‌كنم و همزمان رايزني‌هاي شجاعانه آقاي دكتر ظريف. همچنين حضور آمريكاي مستكبر در خاورميانه را محكوم مي‌كنيم.\r\nتذكر من به وزير محترم نيرو است كه متأسفانه اقدامات لازم جهت پيش‌بيني زمان‌هاي كم‌فشار آب در استان اصفهان را به كار نبسته،‌ به صورتي كه الان مردم (14) شهرستان استان اصفهان مشكل آب آشاميدني دارند كه با سامانه دوم مي‌توانست مشكل حل شود. اگرچه سامانه دوم طولاني شده، اما پيش‌بيني ذخاير در نقاط مختلف مي‌توانست الان كمك كند. همچنين همكار عزيزمان در سخنراني امروزش به طرحهايي اشاره مي‌كرد كه مردم مظلوم چهارمحال و بختياري ساكن در چهارمحال،‌ اصفهان و زرين‌شهر بايد آب برداشت كنند و اگر اين طرحهايي را كه ايشان مخالف است، من نمي‌دانم چطور مي‌خواهد از حقوق مردم دفاع كند."], ["محمد علی وکیلی", "", "جناب آقاي مقدسي بفرماييد."], ["سیدمهدی مقدسی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول بنده به آقاي رئيس‌جمهور و وزراي اقتصادي است، به داد شركت‌هاي هپكو و آذرآب برسيد. آقاي رئيس‌جمهور! چرا مصوبات ستاد ملي تصحيح و رفع موانع توليد براي شركت آذرآب و هپكو اجرا نمي‌شود؟ كي مي‌خواهد رونق توليد محقق شود؟ \r\nموضوع دوم؛ تذكر به بعضي از همكاران كه به موضوعات تقسيمات كشوري مي‌پردازند و مصاحبه‌هاي جنجالي انجام مي‌دهند. لطفاً دست در زمان حساس بردارند.\r\nموضوع آخر از اقدام شايسته نيروي دريايي سپاه و اقدامات شايسته ديپلماسي وزير خارجه قدردانيم و تشكر مي‌كنيم. والسلام عليكم و رحمه الله و بركاته"], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي كرم‌پور بفرماييد."], ["کوروش کرم پورحقیقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nفرود قدرتمندانه تكاوران سپاه پاسداران، اين فرزندان خلف حضرت امام (رحمه‌الله‌عليه) بر عرشه كشتي انگليس خبيث را به فرمانده معظم كل قوا و ملت بزرگ و مقتدر ايران اسلامي تبريك مي‌گويم.\r\nهشدارم به ملت آمريكا، از خواب خوش بيدار شويد و سرنوشت خود را از دست رئيس‌جمهور كج‌فهم و بزدل و دروغگو خارج كنيد، قبل از آنكه دير شود.\r\nتذكرم به وزير محترم راه و شهرسازي! چرا وعده‌هايي كه به نمايندگان داديد را عمل نمي‌كنيد؟ چرا حرمت مديري كه پاكدست، متخصص، وقت‌گذار و موفق است را رعايت نمي‌كنيد؟ چرا نمي‌گذاريد مدير كاربلد و كاركن كار خود را با انگيزه انجام دهد؟ مگر (80) درصد نمايندگان استان فارس از مديركل راه و شهرسازي حمايت نكردند؟ چرا توجه نمي‌كنيد؟ چرا عملكرد مدير لايق، زحمتكش و متخصص و متعهد را معيار خود در تصميم‌گيري نمي‌دانيد؟"], ["مسعود پزشکیان", "", "خيلي متشكر."]]}, "order11": {"title": "11\r\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي در حمايت از اقدام هوشمندانه سپاه پاسداران انقلاب اسلامي در توقيف كشتي انگليسي", "discussions": [["علیرضا رحیمی", "", "بيانيه نمايندگان مجلس در حمايت از اقدام هوشمندانه سپاه پاسداران انقلاب اسلامي در توقيف كشتي انگليسي كه به امضاي بيش از (160) نفر از نمايندگان مجلس شوراي اسلامي رسيده و همچنان امضاها ادامه دارد.\r\nدر هفته‌هاي اخير تحركاتي مشكوك از خرابكاري و انفجار در بعضي نفتكش‌ها در منطقه با توقيف غيرقانوني نفتكش ايراني توسط پير استعمار دولت انگلستان و در آخرين اقدام مشكوك، نفتكش تحت پرچم و مالكيت انگلستان ضوابط عبور از تنگه هرمز را زير پا مي‌گذارد. به نظر مي‌رسد مدعيان قدرت جهاني در تدارك ناامن نشان دادن آبهاي منطقه براي انتقال انرژي مورد نياز جهان مي‌باشند.\r\nلذا هوشياري و قاطعيت در برخورد با تخلفات در اين حوزه را از وظايف ذاتي دولت محترم و حاكميت مي‌دانيم و از اقدام بجا و قاطع نيروي دريايي سپاه پاسداران انقلاب اسلامي در توقيف نفتكش متخلف انگليسي حمايت مي‌نماييم و درخواست داريم در اين مهم همچنان با قاطعيت و قدرت برخورد نمايند. در انتها از دولت و رئيس‌جمهور محترم درخواست داريم موضوع أخذ عوارض از كشتي‌هاي عبوري از تنگه هرمز را در دستور كار خود قرار دهند.\r\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، ژرژيك ابراميان، علی ابراهیمی، سیدمحمدجواد ابطحی، ابوالفضل ابوترابي، قاسم احمدی‌لاشکی، علي اسدي‌كرم، علی اسماعیلی، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، نظر افضلی، علي اكبري (شيراز)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، حسين اميري‌خامكاني، سلام امینی، سيدحمزه اميني، محمدنعیم امینی‌فرد، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، يوناتن بت‌كليا، علي بختيار، علی بختیاری، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدی برومندی، بهروز بنیادی، سيدهادي بهادري، احمد بیگدلی، بهرام پارسايي، مسعود پزشكيان، نصراله پژمانفر، عباسعلي پوربافراني، محمدعلي پورمختار، فرهاد تجري، اكبر تركي، غلامعلي جعفرزاده‌ايمن‌آبادي، محمدجواد جمالي‌نوبندگاني، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيگي، محمدصادق حسني‌جوريابي، محمد حسینی، سيدجواد حسيني‌كيا، احمد حمزه، سيدمرتضي خاتمي، بشير خالقي، امير خجسته، محمد خدابخشي عبدالحميد خدري، رسول خضري، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، اكبر رنجبرزاده، محمدمهدي زاهدي، علي ساري، احمد سالك‌كاشاني، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، يعقوب شيوياري، محمود صادقي، محمدرضا صباغيان‌بافقي، احمد صفري، بهمن طاهرخاني، علي‌عسگر ظاهري‌عبده‌وند، حیدرعلی عابدی، سيدمحمدباقر عبادي، محمدقسيم عثماني، سیداحسن علوی، سيدمحسن علوي، محسن علي‌جاني‌زماني، رضا علي‌زاده، بیت‌اله عبدالهی، محمدجواد فتحی، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، محمد فيضي‌زنگير، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمی، علی قربانی، اسداله قره‌خاني‌الوستاني، محمد قمي، غلامرضا کاتب، جواد كاظم‌نسب، سيدحميدرضا كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، مصطفی کواکبیان، شهرام كوسه‌غراوي، محسن كوهكن‌ريزي، مجيد كيان‌پور، حسن کامران‌دستجردی، حمید گرمابی، عباس گودرزی، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، جهانبخش محبي‌نيا، عليرضا محجوب، داود محمدي (تهران)، داود محمدي (قزوين)، اقبال محمديان، محمد محمودي‌شاه‌نشين، جليل مختار، اصغر مسعودي، عبدالرضا مصري، علي مطهري، سيدمهدي مقدسي، حسين مقصودي، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، علي نجفي‌خوشرودي، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، احمد همتي، محمد وحدتي‌هلان، محمدعلي وكيلي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا ساعي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي، سميه محمودي و 10 امضاء ناخوانا)."]]}, "order12": {"title": "12\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي ما ساعت (8) صبح فردا دوشنبه سي و يكم تيرماه 1398 و دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}