{"sessionInfo": {"date": "1398-01-19", "term": "10", "ejlasie": "3", "present_mps": "198", "session": "305", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1437"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["مسعود پزشکیان", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 198 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و پنجم روز دوشنبه نوزدهم فروردين‌ماه 1398 هجري‌شمسي مطابق با دوم شعبان‌المعظم1440 هجري‌قمري:\r\n1 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده، نگهداري و نظارت بر پايانه فروشگاهي (صندوق مكانيزه فروش)، (اعاده شده از شوراي محترم نگهبان 1).\r\n2 ـ گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از عملكرد سازمان خصوصي‌سازي.\r\n3 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي الحاق جزء «ز» به بند (5) ماده (6) قانون اصلاح موادي به قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\r\n4 ـ گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از نحوه واگذاري شركت ماشين‌سازي تبريز و املاك مربوطه و همچنين شركت آذرچليك توسط سازمان خصوصي‌‌سازي.\r\n5 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح ماده (3) و الحاق يك ماده به قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي مصوب 5/3/1394.\r\n6 ـ گزارش كميسيون انرژي در مورد تخلفات مرتبط با شركت پالايش نفت كرمانشاه.\r\n7 ـ انتخاب يك نفر از اعضاي كميسيون اقتصادي مجلس شوراي اسلامي به عنوان ناظر بر اقدامات سازمان امور مالياتي كشور در اجراي ماده (37) قانون ماليات بر ارزش افزوده."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["مسعود پزشکیان", "", "تلاوت آياتي از كلام‌الله مجيد."], ["حمیدرضا احمدی وفا", "", "(آيات 285 و 286 از سوره مباركه «بقره» توسط قاري محترم آقاي حميدرضا احمدي‌وفا تلاوت گرديد)\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nآمَنَ الرَّسُولُ بِما أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَ الْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَ مَلائِكَتِهِ وَ كُتُبِهِ وَ رُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَ قالُوا سَمِعْنا وَ أَطَعْنا غُفْرانَكَ رَبَّنا وَ إِلَيْكَ الْمَصِيرُ * لا يُكَلِّفُ اللَّهُ نَفْساً إِلاَّ وُسْعَها لَها ما كَسَبَتْ وَ عَلَيْها مَا اكْتَسَبَتْ رَبَّنا لا تُؤاخِذْنا إِنْ نَسِينا أَوْ أَخْطَأْنا رَبَّنا وَ لا تَحْمِلْ عَلَيْنا إِصْراً كَما حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنا رَبَّنا وَ لا تُحَمِّلْنا ما لا طاقَةَ لَنا بِهِ وَ اعْفُ عَنَّا وَ اغْفِرْ لَنا وَ ارْحَمْنا أَنْتَ مَوْلانا فَانْصُرْنا عَلَى الْقَوْمِ الْكافِرِينَ‏ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["مسعود پزشکیان", "", "از قاري محترم برادرمان حميدرضا احمدي‌وفا تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«پيامبر خدا بدان‌چه از جانب پروردگارش بر او نازل شده است ايمان آورده است و مؤمنان همگي به خدا و فرشتگان و كتاب‌ها و فرشتگانش ايمان آورده‌اند و گفتند ميان هيچ‌يك از فرستادگانش فرق نمي‌گذاريم و گفتند شنيديم و گردن نهاديم. پروردگارا! آمرزش تو را خواستاريم و فرجام به سوي تو است. خداوند هيچكس را جز به قدر توانايي‌اش تكليف نمي‌كند. آنچه از خوبي به دست آورده به سود او و آنچه از بدي به دست آورده به زيان او است. پروردگارا! اگر فراموش كرديم يا به خطا رفتيم بر ما مگير. پروردگارا! هيچ بار گراني بر دوش ما مگذار همچنان كه بر دوش كساني كه پيش از ما بودند نهادي. پروردگارا! آنچه تاب آن نداريم بر ما تحميل مكن و از ما درگذر و ما را ببخشاي و بر ما رحمت آور، سرور ما تويي، پس ما را بر گروه كافران پيروز كن». راست گفت خداوند بلندمرتبه بزرگ. \r\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: حسن‌نژاد نماينده محترم مرند، دامادي نماينده محترم ساري، زارع نماينده محترم آباده، گلمرادي نماينده محترم ماهشهر، لطفي نماينده محترم رزن، مرادي نماينده محترم مريوان و نجفي نماينده محترم تهران. \r\nآقاي رئيس! ضمناً آقايان: رستميان نماينده محترم سلسله، كاظمي نماينده محترم پلدختر، همايون يوسفي نماينده محترم اهواز، ناصري‌نژاد نماينده محترم شادگان، كاظم‌نسب نماينده محترم اهواز، شرفي نماينده محترم آبادان، سامري نماينده محترم خرمشهر و ساعدي نماينده محترم دشت‌آزادگان به دليل بحث سيل در حوزه‌هاي انتخابيه‌شان هستند."]]}, "order3": {"title": "3\r\nتصويب اصلاحات كميسيون درخصوص لايحه نحوه استفاده، نگهداري و نظارت بر پايانه فروشگاهي (صندوق مكانيزه فروش)، (جهت تأمين‌نظر شوراي نگهبان)", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم، آقاي رئيس! دستور اول گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده، نگهداري و نظارت بر پايانه فروشگاهي (صندوق مكانيزه فروش) است. ايراداتي شوراي محترم نگهبان به اين لايحه مصوب مجلس گرفتند. اگر اجازه بفرماييد بنده اصلاحات كميسيون را جهت بررسي قرائت كنم."], ["مسعود پزشکیان", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بند «ح» ماده (1) به شرح زير اصلاح مي‌شود:\r\nح ـ كارگروه راهبري سامانه مؤديان: به ‌منظور سياست‌گذاري در چهارچوب اين قانون و با رعايت اسناد بالادستي و ايجاد هماهنگي بين نهادهاي ¬ذي‌ربط و نيز تدوين استانداردهاي تبادل اطلاعات، در چهارچوب ملي تعامل‌پذيري اطلاعات، كارگروهي با حضور نمايندگان تام¬الاختيار سازمان و وزارتخانه‌هاي «ارتباطات و فناوري اطلاعات»، «صنعت، معدن و تجارت» و «اطلاعات» و بانك مركزي تشكيل مي‌شود. نمايندگان عضو كارگروه راهبري سامانه مؤديان بايد از ميان كاركنان دستگاه‌هاي اجرايي مذكور انتخاب شوند. كارگروه راهبري سامانه مؤديان به رياست رئيس سازمان تشكيل مي‌شود. مصوبات اين كارگروه پس از تأييد وزراي امور اقتصادي و دارايي و ارتباطات و فناوري اطلاعات لازم¬الاجراء مي‌باشد. \r\nآقاي رئيس! پيشنهاد نداريم."], ["حسینعلی حاجی", "", "اخطار داريم."], ["مسعود پزشکیان", "", "اينجا كه اخطار ندارد. براي چه اخطار داريد؟ (حاجي‌دليگاني ـ براي همين) اين را كه رفتند اصلاح كردند، اخطار نمي‌توانيد بدهيد، حالا يك نفر اخطار بدهد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم\r\nاخطار نوبت جناب آقاي دهمرده است، اگر اجازه مي‌دهند جناب آقاي سليمي بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! اخطار اصل (85) دارم. ببينيد! در پايان اين اصلاحيه اينطور دارد، مي‌گويد «مصوبات اين كارگروه پس از تأييد وزراي امور اقتصادي و دارايي و ارتباطات و فناوري اطلاعات لازم¬الاجراء مي‌باشد» آقاي رئيس! ما داريم اختيار قانونگذاري به اين كارگروه مي‌دهيم. اصلاً ايراد شوراي محترم نگهبان به اين مصوبه همين اصل هشتاد و پنجي بوده. متأسفانه به يك نحوي اصلاح شده كه اشكال و ايراد قانون اساسي‌اش خيلي مبرهن‌تر، روشن‌تر، شفاف‌تر و مشكل بيشتر شده. من خواهش مي‌كنم به هر كيفيت در اصلاحيه‌ها به نحوي چاره‌انديشي بشود كه ايراد برطرف بشود، نه اينكه ما ايراد را به نحو آكد اينجا بياوريم. اخطار اصل هشتاد و پنجي دارم."], ["مسعود پزشکیان", "", "اينكه براي آيين‌نامه بخواهند تصميم بگيرند بايد بيايند مجلس، وارد نمي‌دانم. \r\nحضار 208 نفر، نمايندگان محترم لطفاً نظر خودتان را راجع به اين اصلاح اعلام بفرماييد. جهت رفع اشكال شوراي محترم نگهبان است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«به‌منظور رفع ايراد رديف (10) شوراي نگهبان دو تبصره به انتهاي ماده (2) به‌شرح زير الحاق مي‌شود:» عزيزاني كه گزارش كميسيون را تهيه مي‌كنند! اين عناوين «به منظور» فلان و اينها اضافه است. فقط اين به فلان موضوع الحاق مي‌شود كفايت مي‌كند.\r\n«تبصره 1 ـ فهرست مؤدياني كه به دليل ارائه كالا و خدمات معاف از ماليات بر ارزش افزوده و نيز ماهيت كسب و كار آنها، امكان عضويت در سامانه مؤديان و صدور صورتحساب الكترونيكي را ندارند، به پيشنهاد وزارت امور اقتصادي و دارايي و پس از تصويب هيأت وزيران، حداكثر تا پايان دي‌ماه هر سال براي عملكرد سال بعد توسط سازمان، اعلام خواهد شد.\r\nتبصره 2 ـ سازمان با همكاري اتاق اصناف ايران مكلف است نسبت به آموزش، توانمند‌سازي و مشاوره به مؤدياني كه به تشخيص كارگروهي مركب از نمايندگان سازمان، اتاق اصناف ايران و وزارت صنعت، معدن و تجارت توانايي كمتري در استفاده از پايانه¬هاي فروشگاهي و سامانه مؤديان دارند، اقدام نمايد». آقاي دكتر! اينجا هم پيشنهادي نداريم."], ["مسعود پزشکیان", "", "حضار 210 نفر،‌ نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«تبصره (3) ماده (3) به شرح زير اصلاح شد:\r\nتبصره 3 ـ پايانه فروشگاهي، حافظه ‌مالياتي و تجهيزات سخت‌افزاري و نرم‌افزاري كه مؤديان به وسيله آنها مبادرت به صدور صورتحساب الكترونيكي مي‌نمايند، بايد داراي ويژگي¬ها و مشخصات فني نرم‌افزاري و سخت‌افزاري باشند. ويژگي¬ها و مشخصات فني پايانه فروشگاهي، حافظه‌ مالياتي و تجهيزات سخت‌افزاري و نرم‌افزاري مربوط، نحوه تبادل اطلاعات ميان حافظه مالياتي با سامانه مؤديان توسط كارگروه راهبري سامانه مؤديان تعيين مي¬شود». آقاي رئيس! اين جمله اولش مفهوم ندارد. مي‌گويد سامانه بايد داراي ويژگي باشد. معلوم است هر سامانه‌اي بايد داراي ويژگي باشد. جمله دوم براي اينجا كفايت مي‌كند."], ["مسعود پزشکیان", "", "رئيس، اعضا و سخنگوي كميسيون هيچ‌كدام نيستند."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار دارند."], ["مسعود پزشکیان", "", "اخطار را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي ابطحي اخطار دارند، بفرماييد."], ["سیدمحمدجواد ابطحی", "اخطار", "سلام عليكم و رحمه‌الله\r\nبا تبريك اعياد شعبانيه و عرض خداقوت. آقايان: رئيس و قاضي‌زاده! دقت بفرماييد شوراي نگهبان در ايراد گفته است «اطلاق واگذاري تعيين استانداردهاي مربوط در شرايط دسترسي و تبادل داده به كارگروه، مغاير اصول (85) و (138) قانون اساسي است». اين ايراد را گرفته، حالا شما آن تبصره را بخوانيد با اينكه از كميسيون عوض كرده مقايسه كنيد. چگونه اين ايراد را برطرف كردند؟ عيناً همان ايراد به قوت خود باقي است. آنجا گفته استانداردهاي مربوط، شرايط دسترسي و تبادل داده توسط كارگروه تعيين مي‌شود، اينجا هم همين را گفته. نحوه تبادل اطلاعات ميان‌حافظه مالياتي با سامانه مؤديان توسط كارگروه است. يعني اين ايراد برطرف نشده و خلاف قانون اساسي است، دومرتبه شوراي نگهبان ايراد خواهد گرفت. دوستان ما از همين حالا يا در صحن يا به كميسيون برگردد اصلاح لازم را بكنند. اين مثال همان شعري بود كه من قبلاً هم در مجلس هشتم خواندم. \r\nدلبر جانان من برده دل و جان من\r\nبرده دل و جان من دلبر جانان من \r\nهيچ فرقي اين نكرد، بنابراين آقاي رئيس! حالا آن بالا آقاي شكري و اينها دارند صحبت مي‌كنند الحمدلله، ولي اين ايراد برطرف نشده و به قوت خودش باقي است. خواهش مي‌كنم اخطار را اگر وارد مي‌دانيد به رأي بگذاريد. والسلام"], ["مسعود پزشکیان", "", "آقاي دكتر خيلي ممنون. چون با حضور نماينده شوراي محترم نگهبان اين قضيه بوده در نتيجه ايراد وارد نيست. \r\nحضار 210 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. قسمت بالايي آن تبصره هم حذف مي‌شود. آقاي دكتر قاضي‌زاده! آن قسمت بالايي را هم حذف بكنيد. (قاضي‌زاده‌هاشمي ـ آقاي رئيس! آن جمله مازاد است) موضوع با حضور نماينده شوراي محترم نگهبان حل و توافق شده. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده (6) به شرح زير اصلاح مي‌شود:\r\nماده 6 ـ جمع صورتحساب‌هاي الكترونيكي صادره توسط هر مؤدي در هر دوره مالياتي نمي‌تواند بيشتر از سه برابر فروش اظهار‌شده وي در دوره مشابه سال قبل، كه ماليات آن به سازمان پرداخت شده يا ترتيب پرداخت آن داده شده است، باشد. جمع صورتحساب‌هاي الكترونيكي صادرشده در هر دوره مالياتي براي واحدهاي جديدالتأسيس يا واحدهاي فاقد سابقه مالياتي نمي‌تواند بيش از سه برابر معافيت سالانه موضوع ماده (١٠١) قانون ماليات‌هاي مستقيم باشد. صدور صورتحساب الكترونيكي بيش از حد مجاز مقرر در اين ماده براي كليه مؤديان منوط به پرداخت ماليات بر ارزش افزوده متعلق (البته اين «متعلقه» درست است) يا تعيين ترتيب پرداخت بدهي مالياتي يا ارائه تضامين كافي خواهد بود در غير اين‌صورت به‌صورت حساب الكترونيكي صادر شده اعتبار مالياتي تعلق نمي‌گيرد. آيين¬نامه اجرايي اين ماده ظرف مدت شش ماه از لازم‌الاجراء‌شدن اين قانون توسط سازمان تهيه مي‌شود و به‌تصويب وزير امور اقتصادي و دارايي مي¬رسد. آيين‌نامه مذكور بايد به گونه‌اي تنظيم شود كه راه‌اندازي كسب و كارهاي جديد و فعاليت بنگاه‌هاي اقتصادي با مشكل مواجه نشده و در عين حال، مانع شكل‌گيري مؤديان صوري در نظام مالياتي كشور شود». آقاي رئيس! اين را هم به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 211 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده (11) به شرح زير اصلاح مي‌شود:\r\nماده 11 ـ بانك مركزي مكلف است با همكاري سازمان ظرف مدت يك سال پس از لازم¬الاجراء‌شدن اين قانون، نسبت به ساماندهي دستگاه‌هاي كارتخوان بانكي و يا درگاه‌هاي پرداخت الكترونيكي اقدام نموده و با ايجاد تناظر بين آنها با مجوز فعاليت و شماره اقتصادي بنگاه‌هاي اقتصادي، به هر يك از پايانه‌هاي فروش، شناسه يكتا اختصاص دهد. همچنين بانك مركزي موظف است، امكان دسترسي برخط سازمان به اطلاعات درگاه‌هاي پرداخت و تراكنش‌هاي مرتبط شبكه¬هاي پرداخت بانكي رسمي كشور را فراهم كند. \r\nآقاي دكتر! اين را هم به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 213 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده (15) به‌شرح زير اصلاح مي‌شود:\r\nماده 15 ـ اطلاعات سامانه مؤديان، محرمانه است و سازمان مجاز به افشاي آن مگر» جناب پورابراهيمي! اينجا فكر كنم كلمه «جز» به جاي «مگر» درست است، از شما متشكريم. «به حكم قانون و يا مرجع قضائي نمي‌باشد. همچنين كارگروه راهبري سامانه مؤديان مجاز است درخصوص استفاده از اين اطلاعات براي دستگاه‌هاي اجرايي موضوع ماده (5) قانون مديريت خدمات كشوري مصوب 8/7/1386 با اصلاحات و الحاقات بعدي آن و نيز استفاده از اطلاعات به صورت داده‌هاي ناشناس مشروط به رعايت ملاحظات امنيتي و حريم خصوصي اشخاص براي ساير متقاضيان تصميم‌گيري نمايد». آقاي دكتر! اين را هم به رأي بگذاريد."], ["حسینعلی حاجی", "", "اخطار دارم."], ["مسعود پزشکیان", "", "اخطار دارند؟ همه اينها را با حضور نماينده محترم شوراي نگهبان حل كردند. حالا اخطار را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! درست است كه حالا نماينده شوراي نگهبان در جلسه بوده، ولي اينكه مرتباً الان مصوبات ما بيشتر از گذشته دارد به شوراي نگهبان مي‌رود و برمي‌گردد دليلش اين است كه به نظر مي‌رسد دقت لازم نمي‌شود. الان در اين ماده (15) ايرادي كه شوراي نگهبان گرفته بود مغايرت با اصل چهارم قانون اساسي بوده، به جهت اينكه آن قسمتي كه مي‌گويد «رعايت ملاحظات امنيتي و حريم خصوصي» ضوابط اين را ما بايد تعيين بكنيم، اينكه به عهده يك كارگروهي بگذاريم كه آن ضوابط را تعيين كند اين باز اينجا آن اشكال شوراي نگهبان هم از حيث مغايرت با اصل چهارم و همچنين اصل هشتاد و پنجم به نظر مي‌رسد كه رفع نشده. حالا تشخيصش با جناب‌عالي است."], ["مسعود پزشکیان", "", "متشكرم، اخطار وارد نيست. حضار 211 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاحيه اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "تبصره (2) ماده (15) به‌شرح زير اصلاح مي‌شود:\r\nتبصره 2 ـ متخلفين از مفاد اين ماده ضمن جبران خسارت وارده مشمول مجازات موضوع ماده (279) قانون ماليات‌هاي مستقيم با اصلاحات و الحاقات بعدي آن مي‌شوند. الزام به جبران خسارت شامل مواردي كه وارد شدن آسيب منتسب به متخلف نيست، نمي¬گردد. \r\nآقاي رئيس! اين را هم به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 211 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! در مورد تبصره (3) ماده (3) كه جمله اول را حضرت‌عالي فرموديد حذف بشود جناب پورابراهيمي اينجا توضيح مي‌فرمايند كه با توجه به ايراد شوراي نگهبان وجود سخت‌افزار و نرم‌افزار بايد حتماً باشد. ممكن است بعضي از اين پايانه‌هاي فروشگاهي نداشته باشند، حالا اين ويژگي‌هاي مشخصات فني و نرم‌افزاري آن تكه‌اش اضافه است كه در ادامه كامل كرده، يعني جمله بعدي آن مسأله را حل كرده."], ["مسعود پزشکیان", "", "اشكال ندارد، همان را تصويب مي‌كنيم. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده (25) به‌شرح زير اصلاح مي‌شود:\r\nماده 25 ـ پس از انقضاي مواعيد مذكور در ماده (3) اين قانون، صورتحساب¬هايي كه در سامانه مؤديان ثبت نشده باشد، معتبر نبوده و قابل استناد در مراجع دادرسي مالياتي نخواهد بود. \r\nآقاي دكتر! اين را هم به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 213 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده (26) به‌شرح زير اصلاح مي‌شود:\r\nماده 26 ـ سازمان مي‌تواند جهت حصول اطمينان از عملكرد صحيح مؤديان درخصوص صدور صورتحساب الكترونيكي و ثبت دقيق معاملات در سامانه مؤديان، اطمينان از انجام تكاليف قانوني توسط مؤديان، ارائه آموزش و مشاوره¬هاي فني و غير‌مالياتي به مؤديان، پشتيباني و استانداردسازي تجهيزات مورد استفاده مؤديان و دريافت استعلامات موردنياز، از جمله گزارش‌هاي الكترونيكي پرداخت، از خدمات شركتهاي معتمد ارائه‌كننده خدمات مالياتي استفاده كند. \r\nشرايط، نحوه انتخاب، چگونگي ارتباط با سازمان و مؤديان، تعيين تعرفه‌ها و ساير مقررات مربوط به شركتهاي معتمد ارائه‌كننده خدمات مالياتي، براساس قوانين مربوطه به موجب آيين¬نامه¬اي است كه ظرف مدت شش‌ماه از لازم¬الاجراء شدن اين قانون توسط كارگروه راهبري سامانه مؤديان تهيه و پيشنهاد مي‌شود و به تصويب وزير امور اقتصادي و دارايي مي¬رسد». اين «پيشنهاد مي‌شود» هم اضافه است. \r\n«نظارت بر حسن اجراي اين قانون برعهده كارگروه يادشده بوده و كارگروه مزبور موظف است هر شش‌ماه گزارش عملكرد سازمان را در اين خصوص به كميسيون اقتصادي مجلس شوراي اسلامي ارائه كند». آقاي رئيس! اين را هم به رأي بگذاريد."], ["نادر قاضی پور", "", "اخطار داريم."], ["مسعود پزشکیان", "", "اخطار دارند، بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي قاضي‌پور بفرماييد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم \r\nآقاي پزشكيان! بحث استقلال كشور است، آيا اين شركت‌هايي كه مي‌دهند ايراني است يا خارجي؟ قيد نشده. قبلاً اينها را به خارجي و فرانسوي‌ها دادند ميلياردها ميليارد پول ما را فرانسوي‌ها خوردند هيچ كاري انجام ندادند، مشكلات عديده‌اي هم براي امور مالياتي به وجود آوردند. از حضرت‌عالي مي‌خواهيم هم نماينده كميسيون و هم نماينده دولت توضيح بدهند كه آيا اين شركت‌هايي كه قرارداد مي‌بندند ايراني يا خارجي هستند و اگر خارجي هستند با كدام قوانين، اگر ايراني هستند قوانين تجارت‌شان را مشخص كنند، قيد بشود. (نايب‌رئيس ـ همه‌شان ايراني هستند) آقاي دكتر! خواهشمند است در شرح مذاكرات كلمه «ايراني» قيد بشود، چون قبلاً يك‌بار فرانسوي‌ها سر ما كلاه گذاشتند ميلياردها پول گرفتند اين كار را انجام ندادند. مثل پژو نيمه‌تمام گذاشتند و رفتند. خواهشمند است حتماً قيد بشود. ايراني، ايراني، ايراني. والسلام"], ["مسعود پزشکیان", "", "متشكرم، اخطار بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! كلمه «ايراني» را اضافه كنيم؟ كميسيون قبول داريد؟ (پورابراهيمي‌داوراني ـ همه شركت‌ها ايراني هستند) اين بايد اضافه بشود."], ["مسعود پزشکیان", "", "لازم نيست، اينجا گفته شده ايراني است، لازم به نوشتن نيست، متشكرم. (اميرآبادي‌فراهاني ـ ابهام دارد) ابهام ندارد، اشكال ندارد، اخطار بعد را بفرماييد."], ["محمد علی وکیلی", "", "اخطار بعد را جناب آقاي حاجي دارند، بفرماييد."], ["حسینعلی حاجی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! سه تا اخطار اينجا بنده در اين متن دارم. آنجا كه نوشته «قوانين مربوطه»، مغاير اصل (85) است، يعني مبهم است. قوانين مربوطه را اينجا مي‌آوردند، اين يك. \r\nدوم اينكه در آن فراز دوم گفته «نظارت بر حسن اجراي اين قانون» اينجا دو تا اخطار دارد؛ يكي مغاير اصل (57) است كه اصل تفكيك قوا است و اخطار اصل (156) دارد، چون نظارت بر حسن اجراي قانون برابر اصل (156) صرفاً در اختيار قوه قضائيه است و اينجا ما اين را نمي‌توانيم در اختيار يك كارگروه قرار بدهيم."], ["مسعود پزشکیان", "", "ابهام كه مي‌فرماييد اينجا ابهام دارد كه خلاف قانون نيست."], ["حسینعلی حاجی", "", "حاج‌آقا! ابهام نگفتم."], ["مسعود پزشکیان", "", "شما فرموديد آن قسمت بالا كه بايد طبق قانون باشد ابهام دارد."], ["حسینعلی حاجی", "", "گفتم اخطار دارم، آقاي رئيس ببينيد! من ابهام نگفتم."], ["مسعود پزشکیان", "", "وارد نيست، بفرماييد."], ["حسینعلی حاجی", "", "اخطارهاي بعدي‌اش هم بگوييد و اظهار نظر كنيد."], ["مسعود پزشکیان", "", "آن هم وارد نيست. با حضور نماينده شوراي محترم نگهبان بوده، اين بحث‌ها بحث و حل شده. آن ابهام را هم اگر قبول داريد آن را اضافه مي‌كنند، متشكرم."], ["محمد علی وکیلی", "", "آقاي رئيس! اصرار بر تذكر دارند."], ["مسعود پزشکیان", "", "متشكرم. حضار 215 نفر، (قاضي‌پور ـ كلمه «ايراني» اضافه شود) (قاضي‌زاده‌هاشمي ـ كلمه «ايراني» هم اضافه مي‌شود). نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در اصلاح قبلي هم كلمه «مواعيد» ظاهراً غلط است، «مواعد» درست است، جمع مكسر موعد، مواعد يا مهلت‌ها مي‌شود. \r\n«ماده (27) به شرح زير اصلاح مي‌شود:\r\nماده 27 ـ سازمان مكلف است با رعايت قوانين اجراي سياست‌هاي كلي اصل (44) قانون اساسي مصوب 25/3/1387 و برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مصوب 14/12/1395، متناسب با ظرفيت فني و اجرايي كشور نسبت به ايجاد مركز تنظيم¬ مقررات در ساختار سازماني به منظور نظارت بر شركتهاي معتمد ارائه‌كننده خدمات مالياتي، تنظيم مقررات و تعيين استانداردها و مشخصات فني و شاخصهاي توسعه نظام شبكه‌ پايانه-هاي فروشگاهي و صورتحساب الكترونيكي اقدام نمايد. مصوبات نهاد مذكور پس از تأييد وزراي امور اقتصادي و دارايي و ارتباطات و فناوري اطلاعات لازم‌الاجراء است». آقاي رئيس! اين را هم به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 212 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (مفتح ـ تذكر داريم) آقاي دكتر! ثبت‌نام كنيد، بعد بفرماييد. وقتي ثبت‌نام نمي‌كنيد كه نمي‌شود بلند بشويد و تذكر اعلام كنيد. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! اينجا هم «مصوبات مركز مذكور» و «وزرا» هم «وزيران» درست است. وزرا جمع مكسر عربي‌اش است. بعد از قانون اصل (44) و اصلاحات بعدي آن هم بايد باشد) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order4": {"title": "4\r\nتصويب تقاضاي تحقيق و تفحص از عملكرد سازمان خصوصي‌سازي", "discussions": [["مسعود پزشکیان", "", "دستور بعد را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! دستور بعدي ما گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از عملكرد سازمان خصوصي‌سازي است، منتها يك اشكالي پيش آمده. ظاهراً دو گروه از همكاران ما درخواست تحقيق و تفحص داده بودند در يك موضوع البته با عناوين مختلف. كميسيون محترم اين دو تا را در هم ادغام كرده. الان نماينده تحقيق و تفحص‌كنندگان مجزا هستند. آقاي دكتر پورابراهيمي! الان مسأله اين است كه نماينده تحقيق و تفحص‌كنندگان هر دو بزرگواري كه نماينده دو گروه هستند متقاضي صحبت هستند و طبق آيين‌نامه يك نفر بيشتر نمي‌تواند موضوع را مطرح كند. ما را راهنمايي كنيد، البته آقايان به ادغام هم اعتراض دارند."], ["مسعود پزشکیان", "", "هركدام پنج دقيقه صحبت كند."], ["سیدعلی ادیانی", "", "نگفته يك نفر، گفته نماينده متقاضي مي‌تواند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "سخنگوي كميسيون اقتصادي بفرماييد. الان يك گزارش تحقيق و تفحص مورد بررسي هست، گزارش ادغام‌شده تحقيق و تفحص توسط كميسيون اقتصادي در رابطه با سازمان خصوصي‌سازي است. ما يك تحقيق و تفحص ديگر داريم. خانم دكتر سعيدي بفرماييد."], ["زهرا سعیدی مبارکه", "", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام خدمت ملت شريف و بزرگوار ايران اسلامي و همكاران بزرگوار و هيأت‌رئيسه ارجمند دارم. آغاز سال 1398، اعياد شعبانيه را تبريك عرض مي‌كنم و اميدوارم همه ما از بركات اين ماه بهره‌مند بشويم. تشكر ويژه از مقام معظم رهبري دارم به خاطر نگاه عميق ايشان و انتخاب عنوان «رونق توليد» براي سال جديد و ان‌شا‌ءالله كه تمامي اركان حاكميتي در عمل صحيح به اين مهم همت بگمارند. همچنين در روزهاي ابتدايي سال هم شاهد بارش نزولات آسماني بوديم كه متأسفانه در برخي از نقاط كشورمان منجر به جان باختن عده‌اي از هموطنان و خسارت‌هاي مالي شد كه البته اگر پيش‌بيني‌هاي لازم انجام شده بود شايد فقط شيريني بارش‌ها باقي مي‌ماند. \r\nو اما گزارش بررسي ضرورت تحقيق و تفحص از عملكرد سازمان خصوصي‌سازي كه در كميسيون اقتصادي مورد تصويب قرار گرفت را خدمت همكاران بزرگوارم قرائت مي‌كنم.\r\nشماره گزارش «77824/42/د» مورخ 17/9/1397 است. \r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \r\nسلام عليكم \r\nبا احترام، با توجه به ارجاع دو مورد تحقيق و تفحص به كميسيون اقتصادي با عناوين «تحقيق و تفحص از بررسي عملكرد سازمان خصوصي‌سازي از سال 1392 تا 1397» و «تحقيق و تفحص از عملكرد سازمان خصوصي‌سازي كشور» به استحضار مي‌رساند اين كميسيون پس از دريافت پاسخ كتبي دستگاه تحقيق و تفحص‌شونده كه همان سازمان خصوصي‌سازي مي‌باشد و قانع نشدن متقاضيان از پاسخ‌هاي ارائه‌شده در تاريخ 28/8/1397 به استناد ماده (212) آيين‌نامه داخلي مجلس با حضور متقاضيان تحقيق و تفحص و عدم حضور مسئولين دستگاه متولي علي‌رغم دعوت قبلي تشكيل جلسه داد. \r\nدر پايان كميسيون با توجه به يكسان بودن اغلب محورهاي تقاضاها ضمن ادغام هر دو تقاضاي تحقيق و تفحص موضوع را در جلسه رسمي مورخ 6/9/1397 با حضور (21) نفر از نمايندگان عضو به رأي گذاشته و نهايتاً ضرورت انجام تحقيق و تفحص در محورهاي ذيل به تصويب رسيد. \r\nمحورهاي تحقيق و تفحص را خدمت همكاران بزرگوار قرائت مي‌كنم:\r\n1 ـ بررسي عملكرد سازمان خصوصي‌سازي درخصوص ميزان رعايت قوانين خصوصي‌سازي در واگذاري‌ها، چگونگي احراز صلاحيت و اهليت خريداران، چگونگي نظارت و صيانت از حق‌السهم سازمان و دولت در شركت‌هاي واگذارشده.\r\n2 ـ بررسي عملكرد سازمان خصوصي‌سازي درخصوص بررسي كارشناسي اموال به فروش گذاشته‌شده. \r\n3 ـ بررسي عملكرد سازمان خصوصي‌سازي درخصوص ميزان رشد و پويايي شركت‌هاي واگذارشده و چگونگي اعمال نظارت و اجراي قوانين ذي‌ربط نسبت به تعهدات خريداران پس از واگذاري. \r\n4 ـ بررسي عملكرد سازمان خصوصي‌سازي در واگذاري‌هاي هپكو اراك، ماشين‌سازي تبريز، پالايشگاه كرمانشاه و برخي صنايع ديگر.\r\n5 ـ بررسي عملكرد سازمان خصوصي‌سازي درخصوص اينكه براساس چه قانوني مصوبه دولت را در مورد شركت‌هاي واگذارشده لغو كرده و آنها را مسترد نموده است. \r\n6 ـ نحوه اعمال حاكميت شركتي، توسط سازمان خصوصي‌سازي در شركت‌هاي سرمايه‌پذير متعلق به سهام عدالت.\r\n7 ـ نقش و جايگاه پيوست‌هاي سياسي، امنيتي، فرهنگي و اجتماعي درخصوص واگذاري‌هاي صورت‌پذيرفته. \r\nمراتب جهت استحضار تقديم مي‌گردد. \r\nرئيس كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\r\n والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم، در ضمن رياست محترم كميسيون اقتصادي و همه رؤساي محترم كميسيون‌ها! هر تحقيق و تفحصي صحن بيايد فقط يك نماينده مي‌تواند صحبت كند و همان‌جا تعيين تكليف كنند، ديگر دعوا و اختلاف را به صحن نكشند. حالا امروز آقاي حسيني‌كيا پنج دقيقه و نماينده بعدي پنج دقيقه صحبت كنند، براي اولين و آخرين بار است، آقاي حسيني‌كيا بفرماييد."], ["سیدجواد حسینی کیا", "", "بسم الله الرحمن الرحيم \r\nضمن عرض سلام، ادب و احترام محضر ملت ايران اسلامي و نمايندگان محترم و تبريك ميلاد سيد و سالار شهيدان و روز پاسدار. ملت عزيز ايران اسلامي! همه مي‌دانيم هدف از خصوصي‌سازي حفظ شرايط موجود واحدها، رشد و توسعه واحدهاي توليدي كه واگذار مي‌شود، كاهش تصدي‌گري دولت، سپردن كار به اهل آن و كاهش هزينه‌هاي دولت است. \r\nمن مصداقي را مي‌خواهم عرض بكنم، ببينيد در سازمان خصوصي‌سازي چه مي‌گذرد؟ واحدي به‌جاي (1800) ميليارد تومان ديون واگذار مي‌شود. يعني عملاً به جاي اينكه پول به ديون‌مان بدهيم داريم واحدي را مي‌‌دهيم، مثل اين است كه داريم نقد پرداخت مي‌كنيم يا نقد مي‌فروشيم. اين واحد در واقع سازمان خصوصي‌سازي چند سال اين واحد در اختيار بخش خصوصي بوده، مي‌آيد مصوبات قبلي را لغو مي‌كند. وقتي مصوبه قبلي را لغو مي‌كند كأنه يا فروش قبلي غيرقانوني بوده است، پس سال‌ها دست مردم كه بخش خصوصي بوده است اين واحد چه كار مي‌كرده؟ تصرفات اين چندساله چگونه قابل توجيه است؟\r\nحال رفتيم پس گرفتيم، اگر بياييم اين واحد را به قيمت بالاتر بفروشيم باز قابل توجيه است. اين واحد توليدي (1800) ميلياردي را آمده‌ايم به (180) ميليارد تومان داديم. يعني (10) درصد قيمت، تازه آمده‌ايم (10) درصد قيمت را (10) درصد آن را نقدي گرفته‌ايم و از اين (10) درصد قيمت طرف رفته از بانك وام گرفته تا (10) درصد (10) درصد را پرداخت بكند. امروز واژگان فرق كرده است، اشتغال‌زدايي جاي اشتغال‌زايي و سرمايه‌بري جاي سرمايه‌گذاري را گرفته است. \r\nاين وضعيتي است كه در واقع رخ داده، بعد آمديم سهام عدالت كه هزاران إن‌قلت روي آن است بدون واگذاري و مزايده به همان شخص داريم واگذار مي‌كنيم. اين وضعيتي است كه دارد رخ مي‌دهد، بعد هر واحد خصوصي هم دنبال تعديل نيرو و اين است كه كار خودش را پيش ببرد. لذا توجه بكنيم، برادران عزيز! اينكه مي‌گويند گاهي اوقات پيش وزير محترم اقتصاد، معاون محترم رئيس‌جمهوري بارها داد برده‌ايم و فرياد زده‌ايم كه اين خصوصي‌سازي‌ها دچار چالش و مشكل جدي است، فرق بين خصوصي‌سازي و تاراج بيت‌المال است، فرق بين اين است كه خصوصي‌سازي بكنيم و مال بيت‌المال را به غارت بدهيم برود. \r\nبرادران عزيز، نمايندگان ملت! دقت بكنيم. فرداي قيامت همه ما مسئوليم، نمي‌دانيم، مي‌گويند برخي آقازاده‌‌ها پشت صحنه‌اند، ديگران بيايند بگويند چه كسي پشت صحنه است كه معاون رئيس‌جمهور هم نمي‌تواند جلوي او را بگيرد؟ آقاي رئيس‌جمهور! شما پشت صحنه‌ايد، چه كسي پشت صحنه است كه رئيس سازمان خصوصي‌سازي كه اين‌همه تخلف دارد كسي جرأت عزل او را ندارد؟ سيلوها را بياييد نگاه بكنيد، سيلوها را به مزايده گذاشتند، در اين شرايط تحريم. گاهي اوقات يك سيلويي كه چند هزار متر فقط زمين تجاري دارد، نمونه‌اش استان كرمانشاه است، برويد ببينيد. به (23) ميليارد، آيا دولت براي (23) ميليارد تومان مانده است كه به (10) درصد قيمت فروخته شود؟ موارد ديگر را بياييم بررسي بكنيم ببينيم كه چگونه است. \r\nاين‌همه واگذاري صورت گرفته، صداي همه نمايندگان ملت بلند است، شما برويد ماشين‌سازي تبريز را ببينيد، مسائل ديگر، هپكوي اراك و جاهاي ديگر را ببينيد. ببينيد در اين خصوصي‌سازي‌ها چه گذشته است. مي‌خواهيم تصدي‌گري دولت را كم كنيم، چگونه است كه مي‌خواهيم يك مالي و واحد توليدي را واگذار بكنيم دوباره طرف مي‌آيد از بانك‌هاي خودمان وام مي‌گيرد به خود دولت مي‌دهد؟ اين چه ارزشي دارد؟ (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شد) لذا بايد دقت كرد. برادران عزيز، نمايندگان ملت! فردا در مقابل ملت و خداي تبارك و تعالي مسئوليم. جوابي نخواهيم داشت اگر به رسالت و وظيفه‌مان درست عمل نكنيم. اميدوارم نمايندگان ملت به اين تحقيق و تفحص رأي بدهند تا روشن شود كه در سازمان خصوصي‌سازي چه گذشته است و چقدر حق ملت تضييع شده است. والسلام عليكم و رحمه الله"], ["مسعود پزشکیان", "", "آقاي حسيني‌كيا خيلي ممنون. (18) ثانيه از وقت شما را گرفت، (ادياني ـ اولين بار است) فرق نمي‌كند، شما (10) دقيقه وقت داريد، بفرماييد. (حسيني‌كيا ـ رعايت عدالت نشده. من 47 ثانيه بود كه شروع كردم) آن را از نو گرفتند و صفر كردند."], ["سیدعلی ادیانی", "", "بسم الله الرحمن الرحيم \r\nاولاً از تدبير هيأت‌رئيسه محترم و كميسيون اقتصادي ممنونم. همكاران محترم استدعا مي‌كنم عنايت كنيد. بدون شك الان رسانه‌ها، اصحاب رسانه، مطبوعات، افكار عمومي و همه كساني كه به نحوي شركت‌هايي را در قالب واگذاري تحويل گرفتند و همه آناني كه مشمول و مصداق شركت‌ها و مجموعه كارخانه‌هايي كه واگذار شده كاركنان‌شان دارند گوش مي‌دهند. تمام حواس‌ها امروز بند به تصميم هنرمندانه، حكيمانه، مؤمنانه و مقتدرانه شما است. استفاده از ابزار نظارتي از جمله تحقيق و تفحص بدون شك جايگاه و اقتدار مجلس را ارتقاء خواهد داد و حتي به نفع دستگاه تحقيق‌شونده است. (10) نفر از همكاران شما در هفت مورد در حوزه سازمان خصوصي‌سازي تحقيق و تفحص دادند:\r\nيك، چگونگي احراز صلاحيت و اهليت خريداران، من اجمالاً عرض مي‌كنم. همه شما نمايندگان مي‌دانيد، بعضاً آدم‌هايي كه اهليت لازم را نداشتند صاحب آلاف و الوف از محمل واگذاري‌ها گرديدند. اهليت نداشتند، نه پول. ممكن است بعضاً آن ثمن بخسي كه خريدند را يا به قسط يا به نقد تقسيطي داده‌اند. آن چيزي كه فلسفه وجودي واگذاري‌ها به بخش خصوصي و سازمان خصوصي‌سازي است اين است كه سازمان خصوصي‌سازي كمك كند كه يار دولت باشد، نه بار دولت. اغلب شركت‌هاي واگذارشده نه تنها مسأله‌شان حل نشد، بار دولت هستند. قرار شد كه اشتغال موجود حفظ بشود و علاوه بر آن، اشتغال جديد. اين را هم از دست دادند.\r\nمحور دوم علت تفاوت قيمت واگذاري‌ها با قيمت كارشناسي و عرفي شركت‌هاي واگذارشده است. دوستان من! شما در همين تريبون گزارش ديوان محاسبات كشور را داشتيد. انحرافات عجيب و غريب سازمان خصوصي‌سازي در تخلف از قانون در واگذاري‌ها را همين‌جا شنيديد. \r\nمحور سوم چگونگي نظارت و صيانت از حق‌السهم سازمان و دولت در شركت‌هاي واگذار‌شده است. شركت‌هايي كه واگذار شده بعضاً دولت سهم دارد، سازمان خصوصي‌سازي بايد نظارت كند. من نمونه مي‌گويم؛ شركت بزرگ، فخيم و پرافتخار كارخانجات نساجي مازندران واگذار شد. سازمان خصوصي‌سازي حدود (27) درصد سهم داشت، گويا اصلاً مالكش نبود. يله و رها، صاحبي وجود نداشت و در بحث هيأت‌مديره هيچ نظارتي اتفاق نيفتاد و كار به جايي رسيد از آن لحظه‌اي كه ما، دولت و بانك ملي كارخانجات نساجي مازندران را واگذار كرد برگشت داريم و نوعي سير قهقرايي.\r\nمحور چهارم نحوه اعمال حاكميت شركتي توسط سازمان در شركت‌هاي سرمايه‌پذير متعلق به سهام عدالتي كه خودش يك موضوع عجيب و مهم تحقيق و تفحص است كه من اجمال آن را بيان نمي‌كنم. \r\nنقش و جايگاه پيوست‌هاي سياسي، امنيتي، فرهنگي و اجتماعي در واگذاري‌ها است. علي‌الاغلب رعايت نشد. كارخانه‌اي واگذار شده مسأله امنيتي ايجاد شد، مشكل فرهنگي، اجتماعي ايجاد شد. دچار اختلال شده، اضطراب را در بين كاركنان و كارگران شريف ايجاد كرده، هر واگذاري به حكم قانون مصوب شما نمايندگان بايد پيوست سياسي، اجتماعي،‌ امنيتي، فرهنگي، اقتصادي و فني داشته باشد كه علي‌الاغلب اينها بنا به گزارش ديوان محاسبات درخصوص سازمان خصوصي‌سازي رعايت نشده. (نايب‌رئيس ـ جمع‌بندي بفرماييد) چشم.\r\nنكته ديگر ميزان انطباق شركت‌هاي واگذارشده با قوانين و مقررات موضوعه است كه در اينجا بايد گفت وا اسفا! اعمال سليقه، اعمال سليقه، اعمال سليقه به جاي اجراي قانون. لذا من از همكاران محترم استدعا مي‌كنم كه با رأي بالا اجازه بدهيد، مجلس به تحقيق و تفحص درخصوص واگذاري‌هاي سازمان خصوصي‌سازي ورود كند. ان‌شا‌ءالله كار بطور جدي پيگيري بشود، متشكرم."], ["مسعود پزشکیان", "", "حضار 210 نفر، نمايندگان محترم لطفاً نظر خودتان را راجع به اين تحقيق و تفحص اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order5": {"title": "5\r\nتصويب كليات طرح اصلاح بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن و بحث و بررسي درخصوص موادي از آن", "discussions": [["مسعود پزشکیان", "", "دستور بعدي را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي الحاق جزء «ز» به بند (5) ماده (6) قانون اصلاح موادي به قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي است. من ضمن اينكه از جناب آقاي فولادگر دعوت مي‌كنم،‌ جناب آقاي دكتر رحيمي! اسامي مخالفين و موافقين را اعلام بفرماييد."], ["علیرضا رحیمی", "", "مخالفين براساس قرعه‌كشي انجام شده جناب آقايان: صباغيان، بختيار و سليمي هستند و موافقين جناب آقايان: بدري، منصور مرادي و لاهوتي هستند كه همكاران آمادگي داشته باشند."], ["مسعود پزشکیان", "", "آقاي فولادگر بفرماييد."], ["حمیدرضا فولادگر", "", "سلام عليكم و رحمه الله \r\nبا تبريك سال نو و اعياد شعبانيه و اينكه ان‌شا‌ءالله در سال رونق توليد، مجلس هم بتواند وظيفه خودش را در حمايت از توليد انجام بدهد. خوشبختانه ديروز اولين دستور مجلس هم اصلاح قانون حداكثر توليد بود و امروز هم مصوبات مجلس و كميسيون‌ها در همين خصوص است. \r\nگزارشي كه ما خدمتتان داريم يك اصلاح روي قانون اصل (44) در بند (5) ماده (6) است. جناب آقاي دكتر قاضي‌زاده! اين هم بند (5) است، مثل اينكه بند «ه‍« قرائت شد. در ماده (6) قانون اصل (44) ما يك موضوعي تحت عنوان شفاف‌سازي داشتيم. خيلي از اين بحث‌هايي كه الان مطرح شد در همين دستور قبلي در بحث تحقيق و تفحص و خصوصي‌سازي هم مطرح شد يا مورد انتقاد برخي دوستان است، در رسانه‌ها صاحب‌نظران روي بحث نوع خصوصي‌سازي است، يكي از مشكلاتي كه ما در اين موضوع داريم بحث شفاف‌سازي‌ها است، يعني يك‌سري‌ شركت‌ها در كشور است. اين شركت‌ها ظاهرشان طبق روال حقوقي‌اش خصوصي‌ و غيردولتي است، اما اينها وابسته مثلاً به نهادهاي عمومي غيردولتي و صندوق‌ها و حتي نهادهاي نظامي و انتظامي، بقاع متبركه، سازمان‌هاي بازنشستگي هستند. كل اينها را ما در ماده (6) قانون اصل (44) در اصلاحيه‌اي كه سال 93 در مجلس نهم انجام داديم اينها را آورديم و در شش گروه معرفي كرديم. عموم اين شركت‌هايي كه در اذهان معروف به خصولتي يا شبه‌دولتي است همه اينها در اين شش گروه قرار مي‌گيرند. \r\nآن موقع در كميسيون اصل (44) مجلس نهم مصوبه اين بود كه اين شركت‌ها موظف باشند، اگر در بازار سرمايه مي‌خواهند وارد بشوند اطلاعات مالي خودشان را به سازمان بورس بدهند، اگر هم در حوزه انحصار و رقابت مي‌خواهند وارد بشوند اطلاعاتشان را به مركز ملي رقابت بدهند و اين اطلاعات بيايد براي مردم قابل رؤيت باشد. اين يعني شفاف‌سازي، اين حكم خيلي خوبي بود، اجرايش هم شروع شد. بعد دو سال كه گذشت متوجه شديم از طرف بعضي از اين شركت‌ها همكاري انجام نمي‌شود. يك حكم انضباطي گذاشتيم، مصوبه سال 95 است، حكم انضباطي‌اش هم اين بود كه اصلاً اگر اينها اطلاعات ندهند ثبت شركت‌ها از ثبت تغييرات اين شركت‌ها جلوگيري كند و يك نوع مانع قانوني باشد تا اينها ملزم بشوند كه اطلاعات بدهند. \r\nسال گذشته از طرف جناب آقاي دكتر سيدفريد موسوي و برخي از همكاران طرح يك‌فوريتي مطرح شد، يك حكم انضباطي ديگر هم پيشنهاد دادند كه به اين ماده (6) اضافه بشود كه باز اين شركت‌ها ملزم بشوند كه شفاف‌سازي كنند و اطلاعات‌شان را بدهند. اين در كميسيون ويژه آمد مورد بحث قرار گرفت، ما از طراح‌ها دعوت كرديم، بعد به اين نتيجه رسيديم حالا كه اين طرح آمده اصلاً بگذاريم يك بار اين بند (5) ماده (6) را از اول مرور كنيم و احكامش را رسيدگي مجدد بكنيم، دولت هم در جلسات حضور پيدا كرد و از جناب آقاي دكتر شاپور محمدي رئيس محترم سازمان بورس و اوراق بهادار تشكر مي‌كنيم كه همراهي خيلي خوبي كردند. با كمك خود سازمان بورس و مركز پژوهش‌هاي مجلس اين گزارشي كه الان خدمت شما مي‌دهيم تنظيم شد. \r\nعزيزان! ماحصل اين گزارش اين است كه همه شركت‌هايي كه وابسته به اين نهادها هستند، دقت كنيد! \r\nالف ـ مؤسسات و نهادهاي عمومي غيردولتي موضوع ماده (5) قانون محاسبات و قرارگاه‌هاي سازندگي. \r\nب ـ نهادهاي نظامي و انتظامي كشور و بنيادهاي تعاون وابسته به آن.\r\nج ـ سازمان‌ها و مؤسسات خيريه كشور.\r\nد‌ ـ نهادها و مؤسسات وقفي و آستان‌هاي مقدس و بقاع متبركه.\r\nه‍ ـ‌ كليه صندوق‌هاي بازنشستگي كشوري و لشكري و شركت‌هاي وابسته به آنها. حتي گفتيم شهرداري، صنعت نفت، آينده‌ساز، بانك‌ها، صنايع مس، بازنشستگي فولاد، بيمه اجتماعي كشاورزان و روستاييان و همه سازمان‌هاي بازنشستگي را شاملش كرديم. بنابراين سعي كرديم ديگر هيچ شركتي كه ديگر در كشور بتوانيم شناسايي‌‌اش كنيم و وابسته به يكي از اينها نباشد از قلم نيفتد. \r\nپنج گروه كلي، همه شركت‌هايي كه به نحوي معروف به شبه دولتي يا خصولتي هستند آمدند و در اين پنج گروه قرار گرفتند. الان اينها ملزم مي‌شوند كه تمام اطلاعات ساليانه مالي‌‌شان، صورت‌حساب سود و زيانشان، حساب عملكرد، ترازنامه‌شان را در اختيار سازمان بورس بگذارند و بعد اين اطلاع‌رساني انجام بشود. اگر همكاري نكردند يك سري جريمه‌هايي مشخص كرديم. جرايم زيادي اينجا مشخص كرديم كه اگر همكاري نكردند شامل آن جرايم مي‌شوند و خود سازمان بورس اين وسط وظيفه‌اش سنگين مي‌شود، حالا درست است وظيفه سازمان بورس اينجا زياد شده، ولي كار، كار نظارتي و حاكميتي است. سازمان بورس به عنوان يك سازمان حاكميتي، حالا درست است صددرصد دولتي نيست، اما حاكميتي است. آن مي‌آيد و اين نظارت را انجام مي‌دهد و اين گزارش‌ها را در اختيار مردم و مجلس شوراي اسلامي قرار مي‌دهد و دسترسي مردم هم به اين گزارش‌ها سهل و آسان مي‌شود و مردم مي‌توانند كاملاً از شرايط اين شركت‌ها مطلع بشوند. \r\nعزيزان! اين يك قدم اساسي براي شفاف‌سازي و مبارزه با فساد است. اگر ما دنبال مبارزه با فساد اقتصادي هستيم يك راهش اين است. درست است حالا يك فسادي اتفاق مي‌افتد، حالا قوه قضائيه برود رسيدگي بشود يا تحقيق و تفحص بشود، يك كاري كه چند سال از آن گذشته تازه تحقيق و تفحص بشود. اين پيشگيري است، شفافيت و پيشگيري از فساد است. خواهش مي‌كنيم دوستان به كلياتش رأي بدهند، دولت محترم هم طبعاً نظراتشان را خواهند گفت، خيلي متشكرم."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف را بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي صباغيان مخالف اول هستند، بفرماييد."], ["محمدرضا صباغیان بافقی", "", "بسم الله الرحمن الرحيم و به نستعين\r\nعرض سلام و ادب خدمت همه نمايندگان محترم. جناب آقاي پزشكيان! من قبل از مخالفت نكته‌اي را در ارتباط با ماده (24) عرض كنم. جناب آقاي پزشكيان، آقاي كوليوند! اگر اجازه بفرماييد. آقاي پزشكيان! من يك تذكر دارم، ديروز بحثي بود كه وزرا براي گزارش بيايند (نايب‌رئيس ـ آقاي صباغيان! حالا شما مخالفتتان را بكنيد) اين موضوع مهم است (نايب‌رئيس ـ اشكال ندارد، بعداً بفرماييد) دو هفته مجلس تعطيل بوده و همه مردم هم انتظار داشتند مجلس راجع به اين سيل و مسائل موضوعي مطرح بكند، در صدا و سيما هم اعلام شد، حالا هيچ اتفاقي نيفتاده و نيامدند. اينها ضعف مجلس را كم كم به مردم و مسئولين نشان مي‌دهد."], ["مسعود پزشکیان", "", "شما لطفاً راجع به مخالفتتان بحث بكنيد."], ["محمدرضا صباغیان بافقی", "مخالف", "چشم، در ارتباط با مخالفت؛ ببينيد! دوستاني كه الان"], ["علیرضا رحیمی", "", "موافق اول جناب آقاي بدري هستند، بفرماييد."], ["صدیف بدری", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام. سال نو را خدمت شما همكاران عزيز تبريك عرض نموده و آرزوي توفيق دارم. اعياد شعبانيه خدمت شما عزيزان تبريك و تهنيت و براي ملت بزرگ ايران اسلامي هم آرزوي توفيق در سال جديد دارم. همكاران عزيز! دستور جلسه قبل از اين طرح انجام تحقيق و تفحص از عملكرد سازمان خصوصي‌سازي بود. همه ما به اين اذعان داريم كه عملكرد سازمان خصوصي‌سازي درخصوص عمل به احكام قانوني و خصوصي‌سازي عملكرد مناسبي نبوده. درست است در اجرا و مديريت و عملياتي شدن اين قانون جاي بحث زياد است، ولي اين را بايد قبول كنيم كه مشكلاتي هم در قانون وجود دارد. \r\nبراي شفاف‌سازي و اصلاح آن ايرادات موجود در قانون لازم است كه اصلاحات لازم در اين خصوص انجام بشود. لذا تعدادي از همكاران عزيز ما در كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي نشستند يك طرحي را براي رفع اين نقيصه آماده كردند. اين طرح داراي محاسن و نكات قوت بسياري است. خصوصي‌سازي همانطور كه مي‌دانيد سياست‌هاي اصلي كل اصل (44) قانون اساسي تصميم نظام بود و متأسفانه در عمل صحيح اجرا نمي‌شود. يكي از دلايلي كه اين طرح تهيه شده وجود شركت‌هاي زيادي در كشور در بخش‌هاي عمومي، خصوصي، غيردولتي و صندوق‌ها و نهادها بوده كه اطلاعات مالي خود را شفاف ارائه نمي‌دهند. \r\nما بايد قبول كنيم كه شفاف‌سازي راه‌حل اصلي مبارزه با فساد در اين زمينه است. براي حل اين مشكل احكام انضباطي لازم است. در اين طرح يك‌سري احكام انضباطي احصاء،‌ تهيه و تصويب شده كه شركت‌ها و نهادهاي عمومي غيردولتي و آن شركت‌هايي كه براي خصوصي‌سازي مي‌آيند شركت مي‌كنند و شركت‌هاي دولتي را تملك مي‌كنند ملزم به همكاري در اين خصوص هستند كه مستحضر هستيد ماده‌واحده بندهاي مختلف شركت‌ها را تعريف كرده، شرايط مالي را تعريف كرده، آن اسناد و مدارك مالي را سالانه بايد احصاء و مستند كنند و به سازمان بورس و اوراق تحويل بدهند. حتي در تبصره (2) صراحتاً قيد شده كه سازمان ثبت اسناد و املاك كشور مكلف است كه استعلام‌هاي لازم را از سازمان بورس و اوراق انجام بدهد و آن مجوزهايي كه لازم است سازمان بورس براي ثبت اطلاعات مالي به شركت‌ها بدهد بايد ارائه بدهد. به نظر من اين يك قدم مثبتي براي اصلاح ايرادات قانون موجود است. از همكاران عزيز استدعا دارم كه به اين كار كارشناسي همكاران عزيز در كميسيون ويژه حمايت از توليد ملي احترام بگذاريم و با رأي بالا به اين طرح رأي مثبت بدهيم و در جزئيات هم نظرات همكاران ان‌شا‌ءالله بررسي خواهد شد."], ["مسعود پزشکیان", "", "مخالف بعد را بفرماييد."], ["علیرضا رحیمی", "", "متشكرم. مخالف دوم جناب آقاي بختيار هستند، بفرماييد."], ["علی بختیار گلپایگانی", "مخالف", "بسم الله الرحمن الرحيم \r\nاعياد شعبانيه را تبريك عرض مي‌كنم، همچنين لازم مي‌‌دانم از مردم گلپايگان و گلشهر كه تشييع جنازه شهيد حسن دلاور را در ايام نوروز برگزار كردند و بعد رسانه‌اي هم خيلي پيدا نكرد، از رسانه ملي هم استدعا داشتيم كه در اين زمينه اطلاع‌رساني قوي‌تري را انجام مي‌داد. \r\nجناب آقاي رئيس و همكاران ارجمند عنايت كنيد! ما مواجه با يك سياست‌هاي كلي اصل (44) و يك قانون اصل (44) هستيم كه دائماً داريم آن را به‌هم مي‌ريزيم و متأسفانه برادران و خواهران ارجمندي كه در كميسيون ويژه حمايت از توليد واقعاً زحمت مي‌كشند براي اينكه برادرمان جناب آقاي صباغيان هم اشاره بداشت كه به بحث نظارت بپردازند بيشتر دنبال قانونگذاري جديد هستند. كشورهايي كه به دنبال خصوصي‌سازي بودند دو سال يا سه سال يا نهايتاً در يك برنامه پنجساله آمدند و بحث خصوصي‌سازي را به اتمام رساندند. ما الان حدود (20) سال است كه درگير بحث خصوصي‌سازي هستيم، (20) سال است كه ما هنوز راجع به اينكه كدام شركت را واگذار بكنيم يا واگذار نكنيم و به چه شكلي واگذار بكنيم. الان اينجا آمديم در اين قانونگذاري به اين سمت رفتيم كه اين شركت‌ها و مؤسسات عمومي غيردولتي را چند دسته بكنيم. دسته‌هاي مختلف براي هريك، قوانين مختلف و چه قانون سختگيرانه‌اي، براي يك بندي كه در ماده (6) قانون اجراي سياست‌ها يك حكم واحد داشتيم الان آمديم احكام متفاوتي در شش، هفت صفحه نوشتيم و يك قانوني طولاني را كه واقعاً به اين شكل كدام دستگاه اجرايي مي‌تواند اجرا بكند؟ كدام دستگاه اجرايي مي‌تواند اين قانوني كه براي يك بندش و شما براي هريك از دسته شركت‌ها داريد قوانين بسيار سختگيرانه‌اي را مي‌گذرانيد اجرا كند؟ \r\nما در سياست‌هاي كلي اصل (44) ابلاغي مقام معظم رهبري دو دسته شركت داشتيم؛ صدر اصل (44) و ذيل اصل (44). هركدام از آنها هم تعريف داشت و مشخص است كه صدر اصل (44) بايد چه بشود و ذيل اصل (44) بايد چه تكاليفي برايش باشد و به اين شكل قانونگذاري كه بطور متعدد، آقاي دكتر پزشكيان! الان خود ما طرح‌هايي داريم كه اينها در نوبت رسيدگي مانده و طر‌ح‌هاي بسيار مهمي است. اين طرح پالايشگاه، پتروپالايشگاه از طريق سرمايه مردمي واقعاً مي‌توانست مشكل مردم را در اين شرايط نقدينگي هدايت به سمت توليد بكند، به سمت توليدي كه انگيزه و مشوق برايش گذاشتيم، اما اين طرح را نمي‌توانيم و شايد اصلاً به اين مجلس نرسد، اولويت‌دارش هم كرديم، (50) نماينده هم آمدند و آقاي دكتر قاضي‌زاده‌ هم واقعاً به اين موضوع كمك كردند، ولي واقعاً به دليل تعدد طرح‌ها به اين طرح‌ها نمي‌رسيم، بعد دائم مي‌آييم وارد يك چنين دستوراتي مي‌شويم كه اينها وقت مجلس را مي‌گيرد و حركت خصوصي‌سازي را و حركت كشور را در اينكه يك‌بار تصميم گرفتيم شركت‌هايي را واگذار بكنيم و برويم همه اينها را واگذار كنيم كند مي‌كند. اگر واقعاً در اينها حيف و ميل هم شد يك‌بار بشود. چرا ما چندين بار وارد اين مي‌شويم كه دوباره بر گردانيم و واگذار كنيم يا قوانين متعددي براي اين بگذاريم. \r\nخواهش من از همكاران ارجمند اين است كه به اين طرحي كه دوستان‌مان در كميسيون ويژه حمايت از توليد آوردند رأي مثبت ندهند تا اين برگردد و خواهشم هم از اعضاي كميسيون ويژه حمايت از توليد اين است كه دنبال قانونگذاري جديد نباشند و به دنبال نظارت بر همين قوانين و نظارت براي اجراي صحيح سياست‌هاي كلي اصل (44) بروند، تشكر مي‌كنم."], ["مسعود پزشکیان", "", "متشكرم، موافق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "موافق دوم جناب آقاي دلخوش هستند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "موافق", "بسم الله الرحمن الرحيم \r\nاولاً سال نو را به هموطنان عزيز تبريك عرض مي‌كنم و سيل‌هاي اخير كه موجب خسارت به مردم شد ان‌شا‌ءالله كه هم مسئولين و هم ملت ايران بتوانند در جهت حل مشكلات مردم عزيز قدم‌هاي بيشتر و بهتري را بردارند. در ارتباط با گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر قانون اصل (44) من مختصراً يكي، دو جمله عرض بكنم. دوستان مستحضرند كه مجلس از دوره‌هاي قبل تمام تلاشش اين بود كه فرمايشات مقام معظم رهبري را در رويكرد جديد به اقتصاد كشور و ميدان دادن به بخش خصوصي و تعاوني‌ها با نوشتن قانون به اجرا در بياورد و قانون اصل (44) كه نوشته شد يكي از مترقي‌ترين قانون‌هايي است كه زمينه را براي حضور بخش خصوصي و تعاوني فراهم كرده و جايگاه دولت را در نظارت و سياست‌گذاري مشخص كرده. \r\nدر جزء «ج» بند «ب» سياست‌‌هاي ابلاغي مقام معظم رهبري تأكيدشان بر اين بود كه منع مداخله دولت در امور اجرايي اقتصاد و بخشي از اقتصاد را هم به تعاوني‌ها تكليف كردند و بخشي را در اجرا به بخش خصوصي و كار دولت هم نظارت و سياست گذاري است. بعد از آن زمان كه ما قانون را نوشتيم مجدداً كميسيون ويژه حمايت از توليد يا اصل (44) پي در پي به دليل اهميتي كه داشت شما همكاران رأي داديد، در مجالس قبل رأي دادند و اصلاحات لازم تقريباً انجام شد. در انتها آن چيزي كه الان وجود دارد اين است كه تقريباً بخش زيادي‌ از اين قانوني كه شما در ارتباط با اصل (44) نوشتيد انجام ‌شده است و سازمان بورس هم الان تقريباً بيش از (300) شركت و نهاد غيردولتي را افشا كرده و اين افشا كار را بسيار در تحقق اهداف اصل (44) خوب پيش برده، ولي اين كافي نيست. براي ضمانت اجرا لازم است اين مصوبات كميسيون ويژه تحقق پيدا بكند تا خيال بخش خصوصي و تعاوني‌ها هم در اجراي درست اصل (44) اجرايي بشود و در واقع اينجا ضمانت اجرا در اين بخش تقويت شده. يعني الان كميسيون ويژه آمده ضمانت اجرايي را تقويت كرده. يكي از دغدغه‌هاي من و شما ضمانت اجرا است، قانون را مي‌نويسيم، اما در ضمانت اجرا دچار مشكل مي‌شويم. \r\nو اما گزارش اين كميسيون در بخش نظارتي هم كه دوستان فرمودند در اينجا هم باز دقيقاً ضمانت اجرا و نظارت در اشكال مختلف را كميسيون ويژه به آن تأكيد كرده. يعني هم به نظارت و هم به اجرا به نظر من در بندهاي مختلف توجه كرده و اينجا هدف شفاف‌سازي است. شركت‌هايي هستند وابسته به نهادهاي عمومي، يعني آن شركت‌هاي شبه‌دولتي، يعني نه خصوصي و نه دولتي هستند كه شما بعضاً مي‌فرماييد شركت‌هاي خصولتي، يعني نه كاملاً دولتي هستند و نه كاملاً خصوصي هستند.\r\nبه نظر من كميسيون ويژه آمده اينجا اين شفاف‌سازي را انجام داده، هم در بخش نظارتي قانون‌نويسي شفاف‌تر شده و هم در ضمانت اجرا، بخش خصوصي و سازمان خصوصي‌سازي، سازمان بورس و وزارت اقتصاد كاملاً به اين بخش آگاه و واقف هستند و آنها هم اين نقص‌ها را كراراً تكرار كردند و الان كميسيون هم به اين نتيجه رسيده كه اين اصلاحات را انجام بدهد. خواهش من از دوستان اين است كه اين را رأي بدهيد ان‌شا‌ءالله ما بتوانيم به كميسيون كمك بكنيم كه كارها را به درستي پيش ببرند، تشكر مي‌كنم."], ["مسعود پزشکیان", "", "متشكرم، مخالف بعد را بفرماييد."], ["علیرضا رحیمی", "", "آخرين مخالف جناب آقاي سليمي هستند، بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nبنده هم مجدداً از كليه دست‌اندركاراني كه در كمك‌رساني به سيل‌زدگان عزيز تلاش مي‌كنند، نيروهاي نظامي، انتظامي، هلال‌احمر و كميته امداد و همه و همه و دولت تشكر مي‌كنم. البته اميدوارم در بحث پرداخت خسارات شوخي با مردم نكنند. (نايب‌رئيس ـ حاج‌آقاي سليمي! شما مخالفتتان را بفرماييد) و ان‌شا‌ءالله خسارات را زودتر پرداخت كنند، مثل سال 95 كه بخواهند پرداخت كنند، حالا پنج تومان بخواهند پرداخت كنند اينها به جايي نمي‌رسد. \r\nاما در مورد مخالفت، آقاي دكتر! چند نكته را عرض مي‌كنم. نكته اول، ببينيد! بحث در مورد اصلاح بند (5) ماده (6) است. به صورت كلي بحث قانون اجراي سياست‌هاي كلي اصل (44) نيست كه بعضي از دوستان فرمودند، آن را ما قانون داريم. الان بحث اين است كه يك بند، آن هم يك بند از يك ماده، يعني بند (5) ماده (6) را فقط مي‌خواهيم اصلاح كنيم. من خواهش مي‌كنم به نكاتي كه عرض مي‌كنم توجه بشود و عزيزاني كه حالا اينجا بنا است توضيح بدهند اين مسائل را توضيح بدهند. \r\nنكته اول اين است، ببينيد! در مخالفت اين را عرض مي‌كنم، ما تا چند جلسه پيوسته مي‌خواهيم قانون را تغيير بدهيم؟ ما در قانون اجراي سياست‌هاي كلي اصل (44) سال 87 در همين مجلس قانون مصوب كرديم. سال 88 دوباره 25/9/88 يك قانون ديگر و سال 93 همينطور. ببينيد! با اين سرعت دائم داريم قانون را تغيير مي‌‌دهيم. تغيير قانون بالطبع نه اجازه برنامه‌ريزي به مديران كشور مي‌دهد، نه اجازه مي‌دهد سرمايه‌گذاران و مردم تكليف خودشان را بدانند. مجلس به كارخانه قانون‌نويسي تبديل شده، تند و تند قانون از اين مجلس بيرون مي‌آيد، نه مدير، نه بخش خصوصي و نه بخش دولتي. اين مشكل اولي است كه به نظر مي‌رسد در اين مورد عزيزان بايد توضيح بدهند. \r\nنكته دوم، ببينيد! بحث مؤسسات را كه فرمودند، در قانون قبلي عيناً همين مؤسسات آمده، كأن دوستان در حال آيين‌نامه‌نويسي هستند. آنجا در بند «ب» قبلاً «نهادهاي نظامي ـ انتظامي كشور» بود، اينجا هم همين را دارد. فقط «بنيادهاي تعاون وابسته» را اضافه كردند. ما كه آيين‌نامه مي‌نويسيم، قانون عادي بنويسيم. \r\nدر بند «د» داشتيم «نهادها و مؤسسات وقفي و بقاع متبركه»، اين «آستان‌هاي مقدس» اضافه شده و همينطور، يعني كليه بندهاي پنجگانه‌اي كه قبلاً بوده همين‌جا تكرار شده بعضي از مسائل را يك مقدار توضيح دادند. ما داريم قانون مي‌نويسيم، آيين‌نامه، بخشنامه و دستورالعمل نمي‌نويسيم. اگر بنا باشد ما دائم آيين‌نامه‌نويسي را سرايت بدهيم و به مجلس بياوريم مشخص است كه با چه معضل و عويصه‌اي مواجه مي‌شويم. \r\nنكته سومي كه اينجا مي‌خواهم عرض كنم، عزيزان من ببينيد! در قانون قبلي به نظر مي‌رسد بعضي از نكات بود كه اينجا مغفول واقع شده. در قانون قبلي در تبصره (5) الحاقي كه اتفاقاً سال 93 هم الحاق شد ما بحثي داشتيم كه اجراي اين قانون يا عدم اجرايش در مواردي كه در مورد نهادهايي كه تحت نظر مقام معظم رهبري است با اذن ايشان باشد. ما اينجا در اين اصلاحيه كه عزيزان پيشنهاد دادند به صورت كلي آورديم، ممكن است در پاره‌اي از موارد با اصل (110) مغاير باشد، هيچ توضيحي اينجا داده نشده و به نظر مي‌رسد كه اين ممكن است ما را با مشكل مواجه كند، شوراي محترم نگهبان ممكن است فردا حتماً حتماً به اين مسأله ايراد بگيرد. يا در تبصره (4) قبلي بحث مواردي كه محرمانه بود، افشاي اطلاعات آنها را گفتند با تأييد شوراي عالي امنيت ملي باشد. همين امروز ما موردي داشتيم كه شوراي محترم نگهبان به خاطر بحث افشاي اطلاعات محرمانه ايراد گرفت و خلاف شرع تشخيص داد. اي‌كاش اينها را عزيزان ما توضيح مي‌دادند. (نايب‌رئيس ـ‌ متشكريم)\r\nآقاي دكتر! اگر اجازه بفرماييد آخرين جمله‌ام را عرض كنم. ببينيد! ما سال 73 قانون فهرست نهادها را داشتيم، آنجا به صورت مبسوط نهادها آمده و به نظر مي‌رسد كه با اين تحديد و محدودسازي كه اينجا كرديم آن نهادها از تحت شمول قانون خارج مي‌شوند، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، موافق آخر را بفرماييد."], ["علیرضا رحیمی", "", "آخرين موافق جناب آقاي لاهوتي هستند،‌ بفرماييد."], ["مهرداد لاهوتی", "موافق", "بسم الله الرحمن الرحيم \r\nهمكاران محترم عنايت بفرمايند. ببينيد! همه مطالبي را كه مخالفين محترم فرمودند خيلي مخالفت نبود. مثلاً برادر خوب ما جناب آقاي بختيار فرمودند ما در دستور كار موارد ديگري داريم كه اولويت دارند. من در پاسخ به فرمايش ايشان مي‌توانم عرض بكنم به خاطر همين هم ما يك جلسه به جلسات علني مجلس اضافه كرديم كه بتوانيم به اين عقب‌مانده‌هايي كه اشاره داشتند برسيم.\r\nبرادر خوب ما جناب آقاي صباغيان فرمودند كه اين كميسيون در هر صورت بايد به بحث نظارت بپردازد و به قانونگذاري كمتر توجه داشته باشد. حتماً ايشان حضور ذهن ندارند، من جهت يادآوري ايشان عرض بكنم كه ايشان در جريان باشند. در همين صحن علني مجلس كميسيون رفع موانع بحث‌هاي نظارتي مهمي را دنبال كرد، بارها و بارها گزارش‌هاي مختلفي را ارائه دادند. اگر فرصت باشد آقاي فولادگر هم در اين ارتباط حتماً توضيح خواهند داد. \r\nاما دوستان ببينيد! اشكالي در بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) وجود داشت. من به اشكال و رفع اشكالي كه صورت گرفته اشاره مي‌كنم و خدمت دوستان عرض مي‌كنم. اشكال اين بوده كه شركت و بنگاه‌هاي اقتصادي كه مثل نهادهاي مربوط به نظامي، انتظامي، سازمان‌ها و مؤسسات خيريه، نهادهاي سازمان‌هاي وقفي و الي آخر، سازمان‌هاي بازنشستگي و اينها موظف بودند، يعني مكلف نبودند. موظف بودند، ما آورده بوديم اينها موظفند، گزارش‌هاي مالي خودشان را از طريق سازمان بورس ارائه بدهند، اما اين كار را نكردند و اين كار هم عملاً انجام نمي‌شد. برادر خوب ما جناب آقاي محمدي رئيس سازمان بورس كشور اينجا تشريف دارند. در اين ارتباط خود سازمان بورس هم تكليف قانوني نداشت كه سراغ شركت‌هاي مربوطه برود و از آنها مطالبه داشته باشد. دوستان عنايت بفرمايند! پس خود اين شركت‌ها اطلاعات خودشان را موظف بودند به سازمان بورس ارائه بكنند و ارائه نمي‌كردند. خود سازمان بورس هم تعهد قانوني در اين ارتباط نداشت كه برود دنبال بكند. \r\nبرادر خوب ما جناب آقاي صباغيان و جناب آقاي بختيار! اتفاقي كه صورت گرفته اين است كه اين سازمان‌هايي را كه بنده اشاره داشتم و در قانون هم شما مطالعه فرموديد به صورت سالانه حداكثر تا شش ماه پس از اتمام مالي سال مندرج در اساسنامه اطلاعات و صورت‌هاي مالي حسابرسي‌شده خودشان را از ترازنامه سود و زيان و تغييراتي كه احياناً در هيأت‌مديره داشتند و ديگر موارد را مكلفند به سازمان بورس و اوراق بهادار اعلام بكنند. بعد هم در بخش اول عرايضم بنده عرض كردم كه سازمان بورس تعهد قانوني نداشت. اينجا در اين اصلاحي كه صورت گرفته ما سازمان بورس را هم مكلف كرديم كه اگر آنها اطلاعات خودشان را ارائه نكردند سازمان بورس مكلف است شناسايي بكند و اينها را مكلف بكنند كه اطلاعات خودشان را ارائه بدهند.\r\nنكته پاياني را كه من مي‌خواهم عرض بكنم؛ دوستان ببينيد! در هر قانوني ما بايد يك ضمانت اجرا بگذاريم. حالا چه در آن قانون قبلي كه همه شما مطالعه فرموديد،‌ چه در اين اصلاحي كه بنده خدمت شما عرض كردم اگر باز هم ضمانت اجرا وجود نداشته باشد همان خواهد شد، اينجا ما گفتيم مكلف است. ضمانت اجرايي كه ما اينجا گذاشتيم اگر مديران مربوطه اطلاعات خودشان را ندهند به جرايم نقدي محكوم مي‌شوند و بعدش هم حكم اينها تعليق مي‌شود، حكم بركناري آنها صادر مي‌شود و جرايم اين‌چنيني. هدف شفاف‌سازي اين قانون است و همه ما دغدغه داريم. برادر خوب ما جناب آقاي سليمي هم فرمودند. پس بنابراين ما بايد اين اطلاعات را شفاف بكنيم و اين ضمانت‌هاي اجرايي كه خدمت دوستان عرض كردم. خواهش من از دوستان اين است كه رأي مثبت بدهند."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["شاپور محمدی", "", "بسم الله الرحمن الرحيم ـ‌ الحمدلله رب العالمين\r\nعرض سلام، ادب و احترام خدمت نمايندگان محترم و به ويژه هيأت‌رئيسه دارم. خيلي ممنون و متشكريم از اينكه اين قانون تصويب شد و سازمان بورس توانست اطلاعات بيش از (300) شركت زيرمجموعه نهاد عمومي غيردولتي را اخذ كند در سايت كدال به اطلاع عموم برساند. البته سازمان بورس بيش از (600) شركتي كه در تابلوي بورس و فرابورس معامله مي‌شوند را از قبل افشا مي‌كرد. (650) نهاد عمومي را افشا مي‌كرد، اما بنا به تكليفي كه نمايندگان محترم مجلس تعيين كرده بودند و پيگيري‌ها و حمايت‌هاي بسيار خوبي كه نمايندگان محترم داشتند سازمان بورس موفق شد در سال قبل و ماقبل اطلاعات حدود (340)، (350) شركت را الان در كدال قرار بدهد. \r\nاين اصلاحيه كمك خواهد كرد ضمانت‌هاي اجرايي‌اش تقويت بشود. طبق قانون بازار اوراق بهادار سازمان بورس الان مي‌تواند مديران شركت‌هايي كه در بورس قرار مي‌گيرند جريمه، سلب صلاحيت و امثال اين بكند. اما در مورد شركت‌هايي كه بورسي نيستند و زيرمجموعه نهادهاي عمومي غيردولتي هستند اين اختيار را ندارد. اين اصلاحيه اين اختيار را به سازمان بورس مي‌دهد، به سازمان بورس اين اجازه را مي‌دهد كه به صورت برخط از سازمان ثبت اطلاعات شركت‌هاي جديد، قديم، زيرمجموعه، شركت اصلي، شركت مادر و شركت فرعي را بگيرد. الان اين دسترسي را ما نداريم. البته سازمان ثبت همكاري بسياري خوبي داشته، ما از آنها هم تشكر مي‌كنيم، اما اين ارتباط بايد ارتباط مستمر باشد. درخواست ما است كه اين اصلاحيه كه به اجراي صحيح و قوي‌تر قانون كمك مي‌كند را نمايندگان محترم رأي موافق بدهند و از سازمان بورس و شفافيت حمايت بكنند.\r\nيك ابهامي هم در «دعوت خاص» دارد كه ما از آقاي دكتر فولادگر هم خواهش كرديم تقديم هيأت‌رئيسه محترم شد كه آن «دعوت خاص» تعريف نشده و عملاً امكان ندارد، ان‌شا‌ءالله بايد به ما كمك بشود كه بتوانيم آن را بعداً اجرا كنيم، خيلي ممنونم."], ["مسعود پزشکیان", "", "خيلي ممنون، كميسيون بفرماييد."], ["حمیدرضا فولادگر", "", "با عرض سلام مجدد و با آرزوي رفع مشكل از مناطق سيل‌زده كشور. آقاي دكتر پزشكيان! دو، سه تا نكته من فقط عرض مي‌كنم، زياد وقت نگيرم. در صحبت‌هايي كه مخالفين محترم داشتند به يك نكته‌اي اشاره كردند كه كميسيون ويژه توليد ملي و اصل (44) مدام دارد قانونگذاري مي‌كند و چرا كار نظارتي نمي‌كند؟ جناب آقاي صباغيان! اگر به گزارش كارهاي كميسيون عنايت بفرماييد ملاحظه خواهيد كرد كه دوسوم كار ما نظارتي است. گزارش نظارتي مي‌دهيم، يك‌سومش قانونگذاري است. يعني در مسير رسيدگي نظارتي به اين نتيجه مي‌رسيم كه بايد يك قانون اصلاح بشود. هيچ قانوني را مخصوصاً در اين سال‌هاي اخير ابتدا به ساكن شروع نكرديم. يك زماني سياست‌‌هاي اصل (44) ابلاغ شد قانون نداشت قانون شد. رفع موانع توليد قانون مي‌خواستيم، بهبود كسب و كار قانون مي‌خواستيم و آن موقع قانون نداشتيم، ولي در اين چند سال اخير همه كارهاي تقنيني ما به دنبال كار نظارتي‌مان بوده. در كار نظارتي به اين نتيجه رسيديم كه قانون حداكثر توليد بايد اصلاح بشود و با همكاري شما اصلاح شد و ديروز هم ايرادات شوراي محترم نگهبان رفع شد. \r\nدر كنار نظارتي‌مان به اين نتيجه رسيديم كه قانون اقتصاد مقاومتي كه الان دستور بعدي هست بايد دو ماده‌اش اصلاح بشود و مثلاً دبيرخانه ندارد. الان اين موضوع هم همين است، در كار نظارتي‌مان به اين نتيجه رسيديم كه اين بند (5) هم كه آقاي دكتر قاضي‌‌زاده هم درست خواندند بند (5) ماده (6) بايد اصلاح بشود و زمينه اجراي قانون با ضمانت اجرايي بيشتر و با كار انضباطي فراهم بشود. اينجا يك كار انضباطي است، در طرح اوليه هم عرض كردم جناب آقاي دكتر فريد موسوي و همكاران داده بودند. طرح به كميسيون ارجاع شده ما بررسي كرديم به اين نتيجه رسيديم كه حالا يك كار جامع‌تري انجام بدهيم و آمديم با همكاري خود سازمان بورس اين كار جامع را انجام داديم يك حكم‌هاي نظارتي دقيق‌تري را آورديم، ان‌شا‌ءالله در اجرا خيلي راحت‌تر اجرا خواهد شد. اينكه ما ضمانت اجرايي را قوي‌اش مي‌كنيم ديگر مشكلي است كه متأسفانه ما داريم. بالاخره دستگاه‌هاي اجرايي ما به شكلي عمل مي‌كنند كه مجلس به خاطر نظارت بهتر مدام بايد ضمانت اجرايي را بيشتر بكند، وگرنه اگر مكانيزم اجرايي ما در كشور طوري بود كه قانون به سهولت اجرا مي‌شد اين نيازي نبود كه ما مدام اينجا بياييم كارهاي نظارتي‌مان را بيشتر بكنيم يا ضمانت‌‌هاي اجرا را بيشتر بكنيم. \r\nآن موردي هم كه جناب حاج‌آقاي سليمي متذكر شدند، حاج‌آقاي سليمي! ما در اين قانون آنها را لغو نكرديم، يعني مواردي كه در مورد شوراي عالي امنيت ملي است كه افشاي اطلاعاتش مسائل امنيتي كشور است و در تبصره (4) قانون فعلي داريم، الان هم بنا شد قرائت بكنند اينها به حكم خودش باقي است، يا مواردي كه با اذن مقام معظم رهبري مي‌توانند. دقت بكنيد! ما در مصوبه قبلي‌مان آورده بوديم براي عدم اجرايش بايد اذن رهبري را بگيرند، نه براي اجرايش. چون اگر براي اجرا گفته بوديم هركسي كه مي‌خواست برود سازمان بورس يا مركز ملي رقابت اطلاعاتش را بگيرد بايد مي‌رفت با اذن رهبري مي‌گرفت. ما آورديم كه عدم اجرايش بايد با اذن رهبري باشد. يعني فرض بر اين است كه همه بايد اجرا بكنند، حالا اگر موردي استثناء باشد نهاد نظامي، امنيتي و نهادهاي وابسته به رهبري است كه آن هم با تشخيص ايشان مي‌توانند بروند اذن بگيرند. \r\nدر مورد بحث نظارت بر حسن اجراي اين قانون هم وزارت اقتصاد كماكان موظف است گزارشش را به شوراي عالي اصل (44) مي‌دهد، سازمان بورس هم گزارشش را به خود مجلس مي‌دهد. آن هم به حكم خودش باقي است، تبصره (2) مي‌گويد سازمان بورس بايد گزارشش را به مجلس بدهد. به هر حال اميدواريم با صحبت‌هايي كه شد همكاران گرامي رأي موافق به كلياتش بدهند و ان‌شا‌ءالله يك زمينه‌اي فراهم بشود براي اينكه در جزئيات تصحيح بشود و كار نظارتي بهتري در جهت شفاف‌سازي انجام بشود."], ["مسعود پزشکیان", "", "متشكرم. حضار 215 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين طرح اعلام بفرماييد. كليات طرح را به رأي گذاشتيم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. جزئيات را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "وارد جزئيات مي‌شويم. اگر اجازه بفرماييد من متن را قرائت كنم. \r\n«طرح اصلاح بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن\r\nماده واحده ـ بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي مصوب 25/3/1387 با اصلاحات و الحاقات بعدي و تبصره‌هاي آن به شرح زير اصلاح مي‌گردد:\r\n5 ـ اشخاص حقوقي ذيل مكلفند به صورت سالانه فهرست كامل كليه شركت‌ها اعم از تعاوني، سهامي خاص، سهامي عام و مسئوليت محدود و بنگاه‌هاي اقتصادي و مؤسسات متعلق به خود اعم از تابعه و وابسته يا با هر ميزان از تملك سهام كه به صورت مستقيم و يا غيرمستقيم در مالكيت و يا مديريت (كنترلي و يا غيركنترلي) آنها قرار دارند را به سازمان بورس و اوراق بهادار اعلام نمايند. \r\nالف ـ مؤسسات و نهادهاي عمومي غيردولتي موضوع ماده (5) قانون محاسبات عمومي كشور مصوب 1/6/1366 و قرارگاه‌هاي سازندگي.\r\nب ـ نهادهاي نظامي و انتظامي كشور و بنيادهاي تعاون وابسته به آنها.\r\nج ـ سازمانها و مؤسسات خيريه كشور.\r\nد ـ نهادها و مؤسسات وقفي و آستان¬هاي مقدس و بقاع متبركه\r\nه‍ ـ كليه صندوق¬هاي بازنشستگي اعم از كشوري و لشگري شامل صندوق¬هاي بازنشستگي وابسته به دستگاه‌هاي اجرايي موضوع ماده (29) قانون برنامه ششم توسعه و وابسته به دستگاه‌هايي كه شمول قانون بر آنها مستلزم ذكر يا تصريح نام است اعم از اينكه قانون خاص خود را دارند و يا از قوانين و مقررات عام تبعيت مي‌نمايند از قبيل صندوق بازنشستگي و \r\nپس‌‌انداز و رفاه كاركنان صنعت نفت، صندوق حمايت و بازنشستگي آينده‌ساز، سازمان بازنشستگي شهرداري تهران، صندوق بازنشستگي، وظيفه، ازكارافتادگي و پس‌انداز كاركنان بانكها، صندوق بازنشستگي كاركنان صدا و سيما، صندوق بازنشستگي شركت ملي صنايع مس، صندوق بازنشستگي كاركنان فولاد، صندوق بيمه اجتماعي كشاورزان و روستاييان و عشاير، صندوق بازنشستگي و وظيفه مستخدمين سازمان بنادر و دريا نوردي، مؤسسه صندوق پس¬انداز كاركنان راه¬آهن جمهوري اسلامي ايران. \r\nو ـ بنيادها، نهادهاي انقلاب اسلامي، مؤسسات و ساير اشخاص حقوقي كه زير نظر ولي فقيه اداره مي¬شوند.\r\nاشخاص حقوقي مذكور و كليه شركتها و بنگاه‌هاي اقتصادي و مؤسسات تابعه و وابسته به آنها مكلفند به صورت سالانه و حداكثر تا شش‌ماه پس از اتمام سال مالي مندرج در اساسنامه رسمي آنها نسبت به ارائه اطلاعات كامل مالي و صورت¬هاي مالي حسابرسي شده خود شامل ترازنامه، صورت سود و زيان، صورت جريان وجوه نقد و حسب مورد صورت¬هاي مالي تلفيقي حسابرسي‌شده و همچنين تغييرات اعضاي هيأت‌مديره را به سازمان بورس و اوراق بهادار مطابق قوانين و مقررات مربوط اعلام نمايند. كليه مشمولين اين بند موظفند در صورت لزوم نسبت به مطابقت ساختار و شيوه گزارشگري مالي برابر قوانين و مقررات بازار سرمايه اقدام كنند. سازمان بورس و اوراق بهادار مكلف است در صورت درخواست شوراي رقابت گزارش¬هاي مالي مربوطه را ارائه كند. \r\nتبصره 1 ـ سازمان بورس و اوراق بهادار مكلف است به صورت مستمر نسبت به شناسايي كليه مشمولين موضوع اين بند اقدام نمايد و با فراخوان عمومي» اينجا «و دعوت خاص آنها» هم بوده كه آقاي دكتر فولادگر اصلاحيه دادند گفتند اين مازاد است و بايد حذف بشود «اقدامات اجرايي لازم به منظور دريافت اطلاعات كامل مالي و صورت-هاي مالي حسابرسي شده از كليه مشمولين مذكور را انجام دهد. سازمان ثبت اسناد و املاك كشور مكلف است تا سه ماه پس از لازم-الاجراء شدن اين قانون امكان دسترسي برخط سازمان بورس و اوراق بهادار به سامانه الكترونيكي ثبت شركت¬ها و پايگاه اطلاعاتي خود را فراهم آورد و فهرست كامل اعضاي حقيقي و حقوقي هيأت‌مديره شركت¬ها و مؤسسات و تغييرات آنها را در پنج سال گذشته به سازمان بورس و اوراق بهادار اعلام نمايد و همچنين تغييرات مذكور را هر شش ماه يكبار به سازمان مزبور ارسال كند. حكم اين تبصره رافع مسئوليت اشخاص حقوقي مذكور در انجام تكاليف قانوني موضوع اين بند نمي-باشد. \r\nتبصره 2 ـ از زمان لازم¬الاجراء شدن اين قانون كليه اشخاص حقوقي موضوع صدر اين بند و اجزاي آن و شركتها و بنگاه‌هاي تابعه و وابسته به آنها حداكثر طي شش ماه موظف به اجراي تكاليف مقرر در اين بند هستند. سازمان ثبت اسناد و املاك كشور مكلف است امور ثبتي مربوط به اشخاص حقوقي موضوع صدر اين بند و اجزاي آن و شركت¬ها و بنگاه‌هاي تابعه و وابسته به آنها را صرفاً در صورت دريافت مجوز از سازمان بورس و اوراق بهادار، انجام دهد. اعطاي مجوز توسط سازمان بورس و اوراق بهادار صرفاً پس از انجام كليه تكاليف قانوني مقرر در اين بند و ارائه صورت‌هاي مالي حسابرسي¬شده توسط اشخاص حقوقي و شركت¬ها و بنگاه¬هاي مذكور مجاز است. سازمان بورس و اوراق بهادار مكلف است تنها در صورتي به مرجع ثبت شركت¬ها براي ارائه خدمات ثبتي به اشخاص حقوقي موضوع صدر اين بند مجوز دهد كه كليه شركت¬ها و بنگاه‌هاي تابعه و وابسته به آنها صورت¬ها و گزارش¬هاي مالي حسابرسي‌شده خود را به سازمان مذكور ارائه داده باشند. همچنين در صورت تخلف از اجراي اين بند، با اعلام سازمان بورس و اوراق بهادار و حكم مرجع قضائي ذي¬صلاح، بانك¬ها و مؤسسات غيربانكي موظفند حساب¬هاي بانكي اعضاي هيأت‌مديره تعاوني¬ها و شركتها و بنگاه‌هاي اقتصادي مشمول اين بند اعم از اشخاص حقيقي و حقوقي را تا زمان انجام تكاليف مقرر، مسدود نمايند. سازمان بورس و اوراق بهادار مي¬تواند بابت اجراي تكاليف مندرج در اين بند، با تصويب شوراي عالي بورس و اوراق بهادار به صورت درصدي از سرمايه ثبتي بنگاه و شركت، كارمزدي تا سقف (100) ميليون ريال را از هر تعاوني، شركت، بنگاه اقتصادي و يا شخص حقوقي مشمول، در هر سال دريافت كند. سقف كارمزدها هر سه سال يكبار متناسب با نرخ تورم اعلامي بانك مركزي جمهوري اسلامي ايران با تصويب شوراي عالي بورس و اوراق بهادار تعديل مي-گردد. \r\nتبصره 3 ـ سازمان بورس و اوراق بهادار مكلف است كليه اعضاي هيأت‌مديره و مدير عامل اشخاص حقوقي موضوع صدر اين بند و اجزاي آن و شركت¬ها و بنگاه‌هاي اقتصادي تابعه و وابسته به آنها را كه براي اولين مرتبه پس از لازم¬الاجراء شدن اين قانون از انجام تكاليف خود در مهلت زماني مقرر تخلف نمايند متخلف محسوب و به پرداخت جريمه نقدي براساس ترتيبات مقرر در ماده (14) قانون توسعه ابزارها و نهادهاي مالي جديد به منظور تسهيل اجراي سياست-هاي كلي اصل (44) قانون اساسي مصوب 25/9/1388 محكوم كند» البته «با اصلاحات و الحاقات بعدي» «وجوه حاصل از اين جريمه‌ها بايد به حساب خزانه‌داري كل كشور واريز شود. همچنين اگر اشخاص حقوقي مذكور و شركت¬ها و بنگاه‌هاي اقتصادي متعلق به آنها اعم از تابعه و وابسته تا سه ماه پس از اتمام مهلت قانوني نسبت به انجام تكاليف موضوع اين بند اقدام ننمايند يا در صورت تكرار تخلف در دوره¬هاي مالي بعد، سازمان بورس و اوراق بهادار مكلف است علاوه بر اخذ مجدد جريمه نقدي مذكور، اسامي اعضاي هيأت مديره و يا هيأت امناء و يا هيأت مؤسس آنها را حسب مورد به سازمان ثبت اسناد و املاك كشور اعلام كند و اين سازمان عضويت اشخاص حقيقي مذكور را به مدت سه سال در كليه اشخاص حقوقي موضوع اين بند و ساير شركت¬ها و بنگاه‌هاي اقتصادي اعم از دولتي و يا خصوصي لغو كند. هرگونه دريافتي اشخاص حقيقي مذكور از شركت¬ها، بنگاه‌هاي اقتصادي و مؤسسات متخلف احكام اين بند در حكم تصرف در اموال عمومي محسوب مي¬شود. سازمان ثبت اسناد و املاك كشور در مدت زمان مزبور نبايد هيچ¬گونه خدمات ثبت شركت¬ها و مؤسسات غيرتجاري به اشخاص حقيقي مذكور ارائه كند و عضويت آنها در هيأت‌مديره و يا براي تصدي سمت (پست) مديرعاملي در شركت¬هاي ديگر و تأسيس شركت¬هاي جديد يا سهامداري آنها را ثبت و تأييد نكند. شركت روزنامه رسمي جمهوري اسلامي ايران مكلف است آگهي لغو عضويت اشخاص حقيقي مذكور را در كليه اشخاص حقوقي موضوع اين بند و ساير تعاوني¬ها و شركت¬ها و بنگاه‌هاي اقتصادي اعلام نمايد و در پايگاه اطلاع‌رساني خود بارگذاري كند. هزينه آگهي-هاي مذكور بر عهده متخلف مي¬باشد.\r\nتبصره 4 ـ اشخاص حقوقي موضوع صدر اين بند و اجزاي آن و شركت‌ها و بنگاه¬هاي اقتصادي تابعه و وابسته به آنها در صورت تخلف از تكاليف مقرر در اين ماده به صورت تضامني مسئوليت دارند. سازمان بورس و اوراق بهادار مكلف است اشخاص حقوقي مذكور را در صورت تخلف و يا عدم انجام تكاليف قانوني از سوي هريك از شركت-ها و بنگاه‌هاي اقتصادي تابعه و وابسته به آنها، مطابق احكام و اجزاء و تبصره‌هاي آن جريمه نمايد.\r\nتبصره 5 ـ سازمان بورس و اوراق بهادار مكلف به انتشار كليه اطلاعات موضوع اين بند است و بايد تا سه ماه پس از لازم¬الاجرا شدن اين قانون، امكان دسترسي عموم مردم به فهرست شركت¬ها و بنگاه‌هاي اقتصادي وابسته و تابعه متعلق به هريك از اشخاص حقوقي موضوع صدر اين بند و اعضاي هيأت مديره آنها را فراهم نمايد و همچنين فهرست كليه شركت¬ها و بنگاه‌هاي اقتصادي متخلف از انجام تكاليف قانوني اين بند به همراه جريمه‌هايي كه مشمول آن شده¬اند را در پايگاه اطلاع‌رساني خود منتشر سازد. نحوه و سطح دسترسي عموم به اطلاعات مشمولين با رعايت ساير مواد اين قانون و قانون بازار اوراق بهادار جمهوري اسلامي ايران مصوب 1/9/1384 انجام مي¬شود». آقاي رئيس! اين اصلاحيه كه عزيزان انجام دادند چون فقط متعرض بند (5) اين ماده (6) است و به تبصره‌هاي بند (5) متعرض نشدند تبصره‌هاي (1)، (2)، (4)، (5) و (6) قانون به قوت خودش باقي است و فقط آن بخشي كه اصلاح شده تغيير پيدا مي‌كند."], ["علی مطهری", "", "يعني مي‌فرماييد تبصره‌ها تكرار شده؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "نه، در اصل قانون تبصره‌هاي (1)، (2)، (4)، (5) و (6) هست، اين آقايان چون متعرض نشدند و اصلاح آن قانون به قوت خودش باقي است و تغيير نمي‌كند."], ["غلامرضا کاتب", "", "اخطار داريم."], ["علی مطهری", "", "اخطار داريد؟ بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي كاتب اخطار دارند، بفرماييد."], ["غلامرضا کاتب", "اخطار", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر مطهري! من هم اخطار اصل (110) هم اصل (85) و هم اصل (75) دارم. چون همه اين مواد يك‌جا قرائت شد و بند به بند قرائت نشد مجبور هستم كه همه اخطارها را اعلام بكنم. من خواهش مي‌كنم همكاران عزيز هم دقت بكنند كه چطور اين قانون را داريم اصلاح مي‌كنيم. اولين اخطار من بند «ب» ماده (5) است كه اخطار اصل (110) را دارم و هم بندهاي «و»، «ب» و «ه‍» هر سه تا اخطار اصل (110) دارد. وقتي كه ما مي‌گوييم نهادهاي نظامي و انتظامي كشور اطلاعاتش را در اختيار سازمان بورس و اوراق بهادار قرار بدهد مغاير اصل (110) است چون از اختيارات زيرمجموعه مقام معظم رهبري است و اين از اختياراتي است كه نمي‌شود انجام داد. \r\nآقاي فولادگر! اجازه بدهيد گوش بكنند. نكته دوم بحث صندوق‌ها است، صندوق‌هايي كه زيرمجموعه نهادهايي مثل صندوق بازنشستگي كاركنان صدا و سيما است، صندوق‌هايي كه خصوصي هستند و صندوق‌هايي كه زيرمجموعه نهادهاي حاكميتي هستند اين صندوق‌ها هم نمي‌توانند اطلاعات‌شان را در اختيار قرار بدهند. اين هم باز مغاير اصل (110) است. آقاي دكتر! اگر بند «و» را دقت بكنيد كه مجدداً اين را باز اضافه كردند بنيادها، آقاي فولادگر! اجازه بدهيد، شما بعداً مي‌توانيد توضيح بدهيد. بنيادها و نهادهاي انقلاب اسلامي و مؤسسات و ساير اشخاص حقوقي، اين ساير اشخاص حقوقي يك چيز بسيار عام و گسترده است. اين ساير اشخاص حقوقي چه كساني هستند؟‌ يعني به همه مملكت اطلاق مي‌شود. واقعاً چطور ما قانون مي‌خواهيم بنويسيم؟ بگوييم بنيادها، نهادهاي انقلاب اسلامي، مؤسسات، چه مؤسساتي؟‌ ساير اشخاص، هرچه در اين مملكت ساير اشخاص حقوقي بود بايد بيايند اطلاعات‌شان را بدهند. آقاي دكتر! واقعاً قانونگذاري بايد اين اندازه ابهام داشته باشد كه ما يك قانون اين‌چنيني انجام بدهيم؟\r\nموضوع دوم اخطار اصل (85) را عرض مي‌كنم. در بحث اخطار اصل (85) در تبصره (2) ما اينجا مي‌گوييم در صورت تخلف از اجراي اين بند با اعلام سازمان بورس و اوراق بهادار و حكم مرجع قضائي ذي‌صلاح بانك‌ها و مؤسسات موظفند حساب‌هاي اعضاي هيأت‌مديره شركت‌ها و ساير بنگاه‌هاي اقتصادي مشمول اين بند اعم از اشخاص حقيقي و حقوقي را تا زمان انجام تكاليف مسدود بكنند. ما اينجا اگر قانوني مصرح داشته باشيم دقيقاً اينجا اشكالي ندارد، اما اگر قانون مشخصي نداشته باشيم وقتي كه اينجا مي‌خواهند بيايند همه اين حساب‌ها را مسدود بكنند براساس چه قانوني؟ آقاي دكتر! بعد ادامه‌اش مي‌گوييم كه شوراي عالي بورس و اوراق بهادار (رنجبرزاده ـ آقاي كاتب! وقتتان تمام شد) به صورت درصدي از سرمايه ثبت بنگاه‌ها، شركت و كارمزدي تا سقف (100) ميليون ريال از هر تعاوني را باز اينجا بيايد با تصويب شوراي عالي اوراق بهادار تعديل كند. آيا شوراي عالي بورس و اوراق بهادار مي‌تواند اينجا قانونگذاري و تصويب كند؟ يقيناً از اختيارات قانونگذاري است كه اينجا ما مي‌آييم اين اختيارات را به شوراي عالي بورس مي‌دهيم و شوراي عالي بورس حتي اگر منظور اينجا مبلغ است مبلغ هم اختيار شوراي عالي بورس نيست. ما تا سقف (100) ميليون ريال را بر چه مبنايي؟ (رنجبرزاده ـ متشكرم، وقتتان تمام شد) يك جمله اجازه بدهيد، همه اخطارها را يك‌جا بدهم. \r\nآقاي دكتر! اخطار بعدي در بحث تبصره (4) است، تبصره (4) را هم حضرت‌عالي دقت بكنيد. باز اينجا در تبصره (4) مي‌گويد كه سازمان بورس و اوراق بهادار مكلف است اشخاص حقوقي مذكور در صورت تخلف يا عدم انجام تكاليف قانوني از سوي هريك از شركت‌ها و بنگاه‌هاي اقتصادي تابعه وابسته به آنها را مطابق احكام و اجزاء تبصره‌ها جريمه كنند. با كدام حكم اينجا مي‌خواهند جريمه كنند؟ يعني ما صراحتاً بايد بگوييم كه اين تبصره كه مي‌خواهد جريمه بكند با قانوني كه بند فلان مشخص است بخواهد جريمه بكند. الان اين‌گونه قانون‌نويسي كه صددرصد ابهامات بسيار گسترده‌اي دارد. من اين را هم اخطار اصل (85) دارم، خواهش مي‌كنم كه حضرت‌عالي اينها را دقت بكنيد و اجازه ندهيد كه تصويب بشود."], ["علی مطهری", "", "عرض كنم كه اين اخطارهاي شما وارد نيست، آقاي كاتب ببينيد! آنجايي كه مي‌فرماييد اخطار اصل (110) داريد چون اينجا اسم نهادهاي نظامي و انتظامي آمده در اينجا در اين بند (5) مي‌گويد كه اين اشخاص حقوقي بايد فهرست كامل كليه شركت‌هاي زيرمجموعه خودشان را به سازمان بورس اعلام كنند. اين ديگر چيزي نيست كه بگوييم اذن رهبري را مي‌‌خواهد. اين را مي‌گويند اسامي شركت‌هايتان را به ما اعلام كنيد. اينكه چيز پنهاني نيست. \r\n(85) هم فرموديد در آن تبصره (2) اخطار اصل (85) داريد. در اينجا ما اجازه قانونگذاري كه به آنها نداديم. در اين حد كه اگر اينها اين گزارش را ندهند بعد سازمان بورس مي‌تواند كه از ثبت اين شركت‌ها جلوگيري بكند اين هم اجازه‌اي است كه ما الان به ايشان داريم مي‌دهيم. يعني ما وظيفه قانونگذاري خودمان را به آن شورا محول نكرديم. بنابراين اين هم به نظر من وارد نيست، حالا بقيه بحث‌هايتان را هم در واقع مخالفت بود. حالا هروقت به آنجا رسيديم باز بفرماييد. اجازه بدهيد ما جلو برويم، وقتي به آنجا رسيديم بفرماييد. (كاتب ـ اخطارهاي ديگري داريم) به هر حال اين دو تا اخطارتان را من وارد نمي‌دانم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پيشنهادات را بررسي كنيم؟"], ["غلامرضا کاتب", "", "در اجزاء هم اخطار داريم."], ["علی مطهری", "", "آقاي كاتب! هروقت به آن جزء رسيديم آنجا بگوييد. وقتي داريم جلو مي‌رويم شما بفرماييد. يك‌جا رأي‌گيري مي‌شود، آقاي قاضي‌زاده‌ بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "حاج‌آقاي سليمي! اينكه نوشتيد بايد روشن‌تر و واضح‌تر از اين بنويسيد كه خوانا باشد. بند «الف» را يا بند «د» را مي‌خواهيد حذف كنيد؟ بفرماييد."], ["علیرضا سلیمی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي رئيس ببينيد! براي اينكه مطلب جا بيفتد من اول يك اخطار مي‌دهم اگر اجازه بفرماييد، بعد اگر اخطار را وارد ندانيد من پيشنهاد حذف را بدهم (قاضي‌زاده‌هاشمي ـ حاج‌آقا! الان پيشنهادتان مطرح است) چون تقاضاي اخطار هم داشتم. آقاي رئيس! اخطار بنده هم اصل (4) است، يعني اين بند به اين سبك مغايرت با اصل (4) قانون اساسي دارد. توضيح مسأله را اگر اجازه بفرماييد عرض كنم. آقاي رئيس ببينيد! در قانون قبلي ما يك تبصره (4) داشتيم، آنجا اينطور داشت كه اگر افشاي اطلاعات اقتصادي داراي طبقه‌بندي باشد بايد با تأييد شوراي عالي امنيت ملي باشد. اين تبصره را حذف كردند، اگر اين تبصره حذف بشود (نايب‌رئيس ـ آقاي سليمي!‌ حذف نشده) عرض كردم در اين اصلاحيه حذف شده، يعني پيشنهادي كه جناب آقاي فولادگر و اينها آوردند. اگر اين حذف بشود اين بند، يعني بند «ب» كه نهادهاي نظامي و انتظامي كشور و بنيادهاي تعاوني وابسته به آنها اگر به صورت مطلق الان بيايد مغاير با اصل (4) و شرع مي‌شود، به همين دليل هم اخطار دارم، اگر اخطار را وارد مي‌دانيد وگرنه پيشنهاد حذف را بدهم."], ["علی مطهری", "", "آقاي سليمي! اين تبصره (4) حذف نشده، ابقاء شده. بنابراين اخطار شما وارد نيست. حالا پيشنهادتان را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! از پيشنهادشان منصرف شدند."], ["علیرضا سلیمی", "", "آقاي رئيس! پيشنهاد حذف را مطرح مي‌كنم."], ["علی مطهری", "", "پيشنهاد حذف كل بند است؟"], ["علیرضا سلیمی", "", "پيشنهاد بنده حذف اين «بنيادهاي تعاون» بوده. آقاي قاضي‌زاده عزيز! (نايب‌رئيس ـ جزء چندم؟) يعني اگر نهادهاي نظامي و انتظامي قبلاً بود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "نمي‌توانيد يك بخشي‌اش را بگوييد، كل بند را بفرماييد."], ["علیرضا سلیمی", "", "فقط عبارت «ذكر بنيادهاي تعاون» به سبك آيين‌نامه‌نويسي است. وقتي ما به صورت كلي گفتيم نهادهاي نظامي و انتظامي اين شامل بنيادهاي وابسته به آنها نيز مي‌شود. به نظر مي‌رسد كه نياز به اين ذكر نيست و اين ذكر زايد است. به اين دليل پيشنهاد حذف دارم، متشكرم."], ["علی مطهری", "", "آقاي سليمي ببينيد! طبق آيين‌نامه جديد شما مي‌توانيد كل يك بند يا كل يك جزء را حذف بكنيد. يك كلمه‌اي از يك جمله را نمي‌توانيد حذف بكنيد، ضمن اينكه دليل شما چيست؟ اين است كه مي‌گوييد بنيادها چون در جزء «و» آمده مي‌گوييد اينجا ديگر نيايد، حرفتان همين است؟"], ["علیرضا سلیمی", "", "آقاي رئيس! عرض كردم. آقاي دكتر فرهنگي عزيز هم تذكري دادند، من پيشنهاد حذف را مكتوب خدمت آقاي قاضي‌زاده دادم، پيشنهاد حذف من حذف كلمه «بنيادهاي تعاون» بود. چون وقتي ما به صورت كلي نهادهاي نظامي و انتظامي را آورديم شامل اينها هم مي‌شود. اگر اجازه بفرماييد به رأي گذاشته بشود."], ["علی مطهری", "", "پيشنهاد چاپ‌شده نداديد، در اينجا هم مي‌توانيد پيشنهاد كل اين جزء را بدهيد كه شما نداديد، پيشنهادتان قابل طرح نيست."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پيشنهاد ديگري نداريم، ماده‌واحده را بايد به رأي بگذاريد."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار دارند."], ["علی مطهری", "", "اخطار را بفرماييد."], ["محمد علی وکیلی", "", "آقاي قاضي‌پور اخطار دارند، بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي. آقاي مطهري رياست محترم جلسه! كميسيون زحمات فراواني كشيده، اخطار من اصول (44) و (49) قانون اساسي است. مشكلاتي كه الان در بازار ارز به وجود آمد در خودرو و سكه به وجود آمد اخيراً هم در مسكن به وجود مي‌آيد عدم شناخت مردم و كاركرد صحيح بورس بود. اميدوارم با اين طرح بتوانيم بورس را سازماندهي بكنيم شفاف‌سازي بشود، مردم اعتماد بيشتري به بورس داشته باشند تا اين پول‌هاي شناور در بورس براي توليد و رونق اقتصادي كه رهبر عزيز فرزانه جانم فدايش باد اعلام كرده انجام بشود. پيشنهاداتي داشتيم، ولي متأسفانه چاپ نشد. لذا من فقط استدعا دارم كه همكاران عزيزمان در ادامه اين طرح‌ها «به استناد اصل چهل و نهم قانون اساسي» را هم اضافه بكنيم. اين پول‌ها را از كجا آورده؟ مشخص بكنيم تا روشن‌سازي بشود، متشكرم."], ["علی مطهری", "", "اخطارتان چيست؟"], ["نادر قاضی پور", "", "اخطارم اصل (49) قانون اساسي بود، در اينجا قيد نشده است. اخطار اين بود كه تكميل اين در موارد تبصره‌ (1) آن بند هم بايد اضافه مي‌شد تا بورس را به عنوان يك."], ["علی مطهری", "", "پس شما در واقع پيشنهاد جديد داريد اخطار نيست. آقاي وكيلي! نفر بعد را بفرماييد."], ["محمد علی وکیلی", "", "تذكر نوبت آقاي حاجي است و آقاي نعمتي هم اخطار بعد را دارند. آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nآقاي مطهري! تذكر بنده همان تذكري است كه ديروز دو ساعت بود مي‌خواستم بگويم و نشد. (نايب‌رئيس ـ مربوط به اين دستور است؟) نه، مربوط به اين دستور نيست."], ["علی مطهری", "", "اجازه بدهيد بعداً مطرح كنيد."], ["حسینعلی حاجی", "", "آقاي مطهري! بعداً كي؟ چون ديروز هم گفتيد بعداً."], ["علی مطهری", "", "همين امروز بفرماييد."], ["حسینعلی حاجی", "", "اشكال ندارد."], ["علی مطهری", "", "بالاخره در سال 98 ان‌شا‌ءالله انجام مي‌شود."], ["محمد علی وکیلی", "", "آقاي نعمتي بفرماييد."], ["بهروز نعمتی", "", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! اخطار من در رابطه با همين موضوع است و يك اخطارم در رابطه با سيل‌زدگان است كه وزرا قرار بود بيايند."], ["علی مطهری", "", "حالا سيل‌زدگان را بعداً‌ بگذاريد."], ["بهروز نعمتی", "اخطار", "حالا اين را مطرح بكنم، آن هم اجازه بدهيد در حاشيه اين مطرح كنم. آقاي دكتر ببينيد! در تبصره (4) ما آمديم گفتيم كه مطابق با احكام و اجزاء تبصره‌ها آن را بياييم جريمه‌اي براي افرادي كه متخلف هستند قائل بشويم. براساس اصل (156) قانون اساسي هر نوع جريمه‌اي اگر قرار باشد اتفاق بيفتد بر مبناي حكم قاضي است كه جزء وظايف قوه قضائيه است كه اينجا اين موضوع به اعتقاد من بايد اصلاح بشود و اينجا ما اختيارات را به نوعي از قوه قضائيه گرفتيم و به قوه مجريه داديم. آقاي دكتر مصري اجازه مي‌فرماييد؟ و اينجا براساس اصل (156) قانون اساسي ما اختيارات قوه قضائيه را گرفتيم به قوه مجريه داديم كه به نظر من اين يك ايراد اساسي است. \r\nآقاي دكتر! اخطار بعدي من هم در رابطه با اصل (137) قانون اساسي است كه هريك از وزرا در مقابل مجلس پاسخگو هستند. ديروز قرار بود كه وزراي محترم در مجلس تشريف بياورند كه متأسفانه تشريف نياوردند (نايب‌رئيس ـ آقاي نعمتي! وقت اين نيست) آقاي دكتر! (30) ثانيه اجازه بفرماييد ممنون مي‌شوم.\r\nتشريف نياوردند و گفتند كه در مأموريت به سر مي‌برند در صورتي كه در مأموريت نبودند و قرار شد كه اين عزيزان فردا تشريف بياورند و تصميماتي اتخاذ بشود، علي‌الظاهر باز فردا هم نيستند و به اعتقاد من اين وهن مجلس است. آقاي دكتر مطهري عزيز! خواهش من از حضرت‌عالي به عنوان رئيس جلسه اين است كه واقعاً تصميم‌گيري كنيد، ببينيد چند تا استان را سيل دارد مي‌برد و متأسفانه كسي هم پاسخگو نيست. شما ديروز كلي زحمت كشيديد دوستان محبت كردند آمدند صحبت كردند، اما افرادي كه بايد پاسخگو باشند عملاً پاسخگو نيستند و براساس اصل (137) قانون اساسي وزرا در مقابل مجلس بايد پاسخگو باشند. خواهش من اين است كه هردو تا موضوع را مد نظر قرار بدهيد، خيلي متشكرم."], ["علی مطهری", "", "راجع به اين مطلب دوم‌تان عرض كنم حرف شما درست است. آنچه كه به ما گفتند و خود من شخصاً هم پيگير بودم اين بود كه گفتند پريشب آقاي رئيس‌جمهور به اين چهار وزير دستور دادند كه شما به سرعت به خوزستان به خاطر وضع خاص خوزستان برويد و اينها خوزستان رفتند. ولي حالا بعد فهميديم كه خوزستان هم نرفتند. حالا بايد يك جواب قانع‌كننده‌اي به ما بدهند كه چرا به اين صورت درآمده و آيا كار واجب ديگري بوده و يا اگر خلاف واقع به ما گفتند كه اين يك كار غيراخلاقي است. به هر حال اين دوستان بايد بيايند توضيح بدهند. حالا آقاي اميري هم اينجا حضور ندارند، بعداً ان‌شا‌ءالله دولت بايد يك توضيح قانع‌كننده‌‌اي بدهد، خيلي ممنون.\r\nآنكه مي‌فرماييد، ببينيد! ما در قوانين‌مان بالاخره مي‌گوييم كه مطابق قانون مجازات اسلامي مي‌توانيم جريمه‌ها و مجازاتي را خود ما به عنوان مجلس تعيين بكنيم. اين طرح‌ها و لوايحي كه جنبه قضائي دارد اينها بالاخره با حضور نماينده قوه قضائيه و اينها بررسي مي‌شود، در لوايح كه اساساً از طرف قوه قضائيه داده مي‌شود، ما آنجا مشكلي نداريم. (نعمتي ـ متولي جريمه قوه قضائيه است. درست است ما حكم مي‌دهيم. ما حكم را به چه كسي مي‌دهيم؟ ما حكم را به قوه قضائيه مي‌دهيم، قوه قضائيه انجام مي‌دهد) ما مي‌توانيم جريمه را تعيين كنيم، ولي اجرا با قوه قضائيه است. اينجا مشكلي ندارد، اينجا چه مشكلي دارد؟ مي‌گوييم خود سازمان بورس اين كار را بكند. (اميرآبادي‌فراهاني ـ در قانون قبلي داريم كه شوراي نگهبان هم تأييد كرده) در قانون بورس اين آمده؟ اجازه بدهيد، دولت بفرماييد."], ["حمیدرضا فولادگر", "", "آقاي دكتر! اجازه بدهيد دو دقيقه من هر دوتا اخطار و تذكر را بگويم چون يك‌جا مي‌خواهيد رأي‌گيري بكنيد روي رأي دوستان تأثير دارد."], ["علی مطهری", "", "آقاي فولادگر! فقط راجع به همين يك توضيحي بدهيد."], ["حمیدرضا فولادگر", "", "بسم الله الرحمن الرحيم \r\nببينيد! دوستان دو تا اخطار دادند، اين دو تا اخطار را من دو تا تذكر مي‌دهم. آقاي نعمتي! (نعمتي ـ خلاف است ايشان صحبت بكند، يا بلي يا خير) نه، مي‌خواهند رأي‌گيري بكنند. شما كه اينجا صحبت مي‌كنيد خلاف نيست؟ اجازه بدهيد. (نعمتي ـ آقاي دكتر! نمي‌تواند)، (نايب‌رئيس ـ اشكال ندارد) كميسيون اجازه دارد جزئيات را توضيح بدهد (نايب‌رئيس ـ توضيح اشكال ندارد).\r\nجناب آقاي نعمتي عنايت بفرماييد! اين چيزي كه اضافه كرديد جديد است. ببينيد! ما در خيلي از قوانين‌مان اختيار جريمه را به همان نهاد با قانون مي‌‌دهيم. نيروي انتظامي براي بحث رانندگي به حكم قانون جريمه مي‌كند. بنابراين اينكه فكر كنيد همه جرايم را فقط قوه قضائيه تعيين مي‌كند اين اشتباه است. به حكم قانون اختيار مي‌دهيم و قانون هم هست. جناب آقاي مطهري! اين هم كه الان اينجا اشاره شده قانون ابزارهاي نهادهاي مالي بورس آنجا مشخص كرده و اختيار جريمه به خود سازمان بورس داده. بنابراين اينكه اينجا اشاره شد دوستان تذكر دادند براساس اختيار قانوني خود سازمان بورس است، آنكه در انتهاي تبصره (4) است. آقاي مصري هم تذكر دادند درست است، مطابق احكام و اجزاء و تبصره‌‌هاي قانوني كه خود بورس دارد، قانون نهادهاي مالي بورس. اين براي اخطار اول.\r\nاخطاري كه جناب آقاي كاتب با جناب آقاي سليمي دادند (نايب‌رئيس ـ آقاي فولادگر! شما ديگر نيازي نيست توضيح بدهيد) نهادهاي انتظامي را مي‌خواستم توضيح بدهم، ما اذن رهبري گذاشتيم و هيچ اشكالي ندارد... (قطع ميكروفن)"], ["علی مطهری", "", "اجازه بدهيد، يك ابهامي هم اينجا وجود دارد. آقاي فولادگر ببينيد! در انتهاي تبصره (4) مي‌گويد «مطابق احكام و اجزاء و تبصره‌هاي آن»، اين «آن» به چه برمي‌گردد؟ ببينيد! مي‌گويد «سازمان بورس و اوراق بهادار مكلف است اشخاص حقوقي مذكور را در صورت تخلف و يا عدم انجام تكاليف قانوني از سوي هريك از شركت‌ها و بنگاه‌هاي اقتصادي تابعه و وابسته به آنها مطابق احكام، اجزاء و تبصره‌هاي آن جريمه نمايد»، اين «آن» چيست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! در اين زمينه آقاي دكتر مصري هم رفع ابهام دادند."], ["حمیدرضا فولادگر", "", "اين از اختيارات سازمان بورس است."], ["علی مطهری", "", "عبارت شما اشكال دارد."], ["محمد علی وکیلی", "", "آقاي رئيس! آقاي ابطحي هم اخطار دارند."], ["علی مطهری", "", "«و تبصره آن» يعني چه؟ (فولادگر ـ اجازه بدهيد توضيح بدهيم) شما بفرماييد سر جايتان، شما مدام دوست داريد پشت تريبون برويد. آقاي مصري! شما ابهام را توضيح بدهيد."], ["عبدالرضا مصری", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nدوستان عنايت بفرماييد! ما در اين نسخه‌اي كه خدمت شما تقديم شده صفحه (6) از صفحه (5) مي‌نويسد كه «سازمان بورس و اوراق بهادار مكلف است اشخاص حقوقي مذكور را در صورت تخلف و يا عدم انجام تكاليف قانوني از سوي هريك از شركت‌ها و بنگاه‌هاي اقتصادي تابعه و وابسته به آنها مطابق احكام، اجزاء و تبصره‌هاي آن جريمه كند» يك نفر درب يك سوپري رفته بود مي‌گفت بهترش را نداريد؟ مي‌گفت چه مي‌خواهي كه بهترش چيست؟ من برنج، روغن، قند و شكر دارم. «آن» چيست، كيست، كجا است كه سازمان بورس براساس اجزاء و تبصره‌هاي آن حق دارد جريمه بكند؟ اين شيوه غلطي است و به نظر من اصلاح بايد صورت بگيرد. \r\nآقاي دكتر! رفع ابهام اينطور است. پيگيري كردم، فرمودند منظور قانون توسعه ابزار و نهادهاي مالي جديد و ماده (14) آن است. ماده (14) اصلاحي را من قرائت مي‌كنم. مي‌گويد كه «ناشران اوراق بهادار، نهادهاي مالي و تشكل‌هاي خودانتظام و نيز اشخاصي كه به عنوان مديران آنها انتخاب مي‌شوند در صورت نقض قوانين و مقررات مربوط به فعاليت هريك از آنها متخلف محسوب شده و سازمان علاوه بر اقدامات انضباطي مندرج در مواد (7) و (35) قانون بازار اوراق بهادار جمهوري اسلامي ايران مي‌تواند نسبت به اخذ جريمه نقدي از متخلفين از (25) ميليون ريال تا (2) ميليارد و (500) ميليون ريال اقدام و به حساب خزانه واريز نمايد. آيين‌نامه مربوط به تعيين ميزان جرايم نقدي متناسب با عمل ارتكابي به پيشنهاد مشترك وزارتخانه‌هاي امور اقتصادي و دارايي و دادگستري تهيه و به تصويب هيأت‌ وزيران مي‌رسد». \r\nما اينجا داريم استناد مي‌كنيم، برفرض اينكه «آن» همين تبصره ماده (14) قانون توسعه ابزارهاي مالي باشد اين مربوط به ناشران اوراق بهادار، نهادهاي مالي و تشكل‌هاي خودانتظام و اشخاصي است كه به عنوان مدير انتخاب مي‌شوند. اعتقاد من اين است كه اگر اين هم عنوان بشود، جناب آقاي رئيس كه حواسش نيست، ما براي كه مي‌گوييم؟ (نايب‌رئيس ـ متشكرم) شما كه توجه نكرديد."], ["علی مطهری", "", "من توجه كردم."], ["عبدالرضا مصری", "", "از كجايش تشكر كرديد؟"], ["علی مطهری", "", "بفرماييد."], ["عبدالرضا مصری", "", "آقاي دكتر ببينيد! خود «آن» در متن آن مشخص نيست. دوستان عزيزان مي‌فرمايند «آن» منظور قانون توسعه ابزارها و نهادهاي مالي جديد است."], ["علی مطهری", "", "بله، ماده (14) است."], ["عبدالرضا مصری", "", "ماده (14) هم خودش دوباره ابهام مي‌شود. ماده (14) مي‌گويد ناشران اوراق بهادار، نهادهاي مالي و تشكل‌هاي خودانتظام. اين با آن چيزي كه ما اينجا داريم تعريف مي‌كنيم باز سازگاري ندارد، مگر اينكه ما بگوييم همه آن تعاريفي كه در صدر اين مصوبه آمده، يعني ماده‌واحده و زيرمجموعه‌اش بندهاي «الف»، «ب»، «ج»، «د» و «ه‍» همه اينها را جزء ماده (14) بكنيم، يعني بگوييم ناشران اوراق بهادار، نهادهاي مالي و نهادهاي نظامي و انتظامي، بنيادهاي تعاون، سازمان‌ها و مؤسسات خيريه كشور، نهادها و مؤسسات وقفي، همه اينها را اول بايد مشمول ماده (14) بكنيم، بعد بگوييم سازمان! حالا براساس ماده (14) مي‌تواني اينها را مشمول جريمه بكني، وگرنه ابهام به ابهام اضافه مي‌شود. براي اين قانون اصلاح بند (5) ماده (6) بسيار زحمت كشيده شده، ولي خواهش مي‌كنم بدون ابهام براي اجرا برود."], ["علی مطهری", "", "ببينيد! اگر به جاي كلمه «آن» ما ماده (14) قانون توسعه ابزارها و نهادهاي بورس بگذاريم مي‌فرماييد كه مشكل حل نمي‌شود. حالا براي اين رفع ابهام مخالف دارد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! آقاي قاضي‌پور مخالف هستند."], ["علی مطهری", "", "آقاي مصري! شما راه‌حل هم نشان نداديد. حالا اجازه بدهيد آقاي قاضي‌پور صحبت كنند."], ["محمد علی وکیلی", "", "آقاي قاضي‌پور مخالف هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب مجدد محضر ملت بزرگ ايران اسلامي و اظهار همدردي با سيل‌زدگان شمال و جنوب و تشكر از امت واحده. ضمن اينكه آقاي مصري همكار عزيز و زحمتكش‌مان خودش فرد مبارز است، با فساد مبارزه مي‌كند، ولي در اين پيشنهادي كه ما آورديم شفاف‌سازي است. همكاران عزيز! مي‌خواهيم شفاف بشود. در ماده (14) قانون توسعه ابزارهاي مالي و تبصره‌هاي آن اين قيد آمده. آقايان! قانون جديدي نمي‌نويسيم، تأكيد بر قانون قديم مي‌كنيم كه عملياتي و اجرايي بشود تا بورس بتواند تمام اطلاعات را افشا و روشن كند و مبارزه با فساد باشد. \r\nدر مجلس فراكسيون مبارزه با فساد هست،‌ اين قانون صرفاً و صرفاً براي شفاف‌سازي است تا بتوانيم كنترل كنيم، يك دفعه مي‌شنويم فلان بنياد ميلياردها ميليارد متضرر شده. اگر از الان شفاف‌سازي بشود ارگان‌هاي نظارتي، سازمان بازرسي كل كشور كه گوش نظام و كشور است نظارت بكند، ديوان محاسبات كه بازوي اجرايي مجلس شوراي اسلامي براي نظارت است نظارت مي‌كند، وزارت محترم اطلاعات، معاون اطلاعات سپاه پاسداران همه نظارت مي‌كنند. ديگر هيچ مشكلي براي فرار پول‌ها، خروج از مرز نخواهيم داشت. بايد با متخلفين برخورد بشود، قانون تعيين مي‌كند، مجلس قانون را تعيين مي‌كند، وقتي كه شوراي محترم نگهبان تأييد كرد همه لازم‌الاجرا است و همه بايد تبعيت كنيم. ارگان‌هاي نظامي، انتظامي و ارگان‌هاي وابسته به نهادهاي انقلابي همه بايد تابع يك قانون شفاف‌سازي بشوند. واردات، صادرات مشخص بشود، اطلاعات دقيقاً درج بشود، اين هيأت‌مديره چه كسي است، آيا صلاحيت دارد يا ندارد،‌ آيا بازنشسته است يا نيست؟ (وكيلي ـ خيلي ممنون) آقاي وكيلي يك لحظه، اين قوانيني كه ما براي اشتغال تصويب كرديم در اين قانون اگر مشخص بشود همه مشخص خواهد شد، دوشغلي‌ها، بازنشسته‌ها، نجومي‌بگيرها همه مشخص مي‌شود. اميد جوانان اشتغال است، اين قانون و اين بند صرفاً و صرفاً براي حمايت از رونق داخلي، شفاف‌سازي است تا جلوي فساد گرفته بشود. به عشق امام حسين، يا حسين."], ["علی مطهری", "", "متشكرم، موافق را بفرماييد."], ["محمد علی وکیلی", "", "موافق وقتشان را به جناب آقاي كاتب دادند، بفرماييد."], ["غلامرضا کاتب", "موافق", "بسم الله الرحمن الرحيم \r\nمجدداً محضر همكاران و سروران عزيزم خسته‌نباشيد عرض مي‌كنم و از سركار خانم مافي تشكر مي‌‌كنم كه منت گذاشتند و وقتشان را در اختيار قرار دادند. ببينيد! نكات بسيار با دقتي را برادر بسيار عزيزم جناب آقاي مصري اشاره كردند كه من از اين دقت نظرشان ممنونم و جناب آقاي دكتر مطهري! من آنجا هم روي اين بحث «تبصره‌هاي آن» و اين كه جريمه بر چه مبنا است اخطار دادم، برادر عزيزم جناب آقاي نعمتي هم اخطار دادند. آقاي دكتر! اين موضوع جداي از اخطارها ابهامات بسيار زيادي دارد. \r\nآقاي دكتر! وقتي كه مي‌گوييم سازمان بورس و اوراق بهادار مكلف است اشخاص حقوقي مذكور، اشخاص حقوقي مذكور هم معلوم نيست كدام است. اگر ما بگوييم اشخاص حقوقي ذكرشده در اين ماده‌واحده و اين قانون باز اينجا مذكور مشخص مي‌شود به اين قانون است. (نايب‌رئيس ـ اينكه روشن است) آقاي دكتر!‌ همين هم ابهام دارد. و در صورت تخلف انجام تكاليف قانوني مطابق احكام و اجزاء و تبصره‌هاي آن، اگر باز اين را به ماده (14) استناد كنيم ايرادي كه اينجا به وجود مي‌آيد نكاتي كه آقاي مصري اشاره كردند اينجا مربوط به ناشران اوراق بهادار است، اينجا ديگر به بحث هيأت‌مديره برنمي‌گردد. چون ما اين مباحثي را كه آمديم درخصوص هيأت‌مديره‌ها اضافه كرديم، جريمه‌هاي نقدي شركت‌ها، بنيادهاي تعاوني را اضافه كرديم و بحث‌هاي دولتي و خصوصي را اضافه كرديم و اضافاتي كه در اينجا انجام داديم بسيار زيادتر از شمول ماده (14) است. يعني باز با اين مشكل هم حل نمي‌شود. حالا يك راهش اين است كه به استناد اين قانون استناد كنيم و باز نمي‌دانم. \r\nالبته آقاي دكتر! من يك پيشنهادم اين است؛ برادر عزيزم جناب آقاي قاضي‌پور كه از نمايندگان زحمتكش ما هستند مخالفت جدي نكردند. آمدند گفتند نظر ما اين است كه اينها انضباط پيدا كنند. اما در قانون‌نويسي قانون بايد جامع، كامل، مفيد و صريح باشد. نمي‌توانيم يك قانوني كه صد تا ابهام دارد را ما تصويب بكنيم. من از حضرت‌عالي خواهش مي‌كنم اين را به كميسيون برگردانيد، كميسيون اين را ببرد اصلاح بكند. با اين شيوه‌اي كه الان ادامه دارد، اخطارهاي متعددي كه همكارها دادند من از همكاران خواهش مي‌كنم حداقل به كلياتش رأي ندهند يا به كميسيون برگردد اصلاح بشود."], ["علی مطهری", "", "سازمان بورس هم يك توضيحي بدهند. ببينيد! با اينكه ما كلمه «آن» را به «ماده (14) آن قانون» تبديل كنيم مشكل حل مي‌شود يا نه؟ شما توضيح بدهيد."], ["شاپور محمدی", "", "بسم الله الرحمن الرحيم \r\nمن از تمامي نمايندگان محترم تشكر مي‌كنم كه راجع به اين مواد صحبت فرمودند. وقتي كه ما اينجا مي‌آييم «آن» را به «ماده (14) قانون توسعه ابزارها و نهادهاي مالي جديد» تبديل مي‌كنيم چون اشخاص را در اين ماده مورد حكم قرار داديم ترتيباتش را فقط از ماده (14) داريم مي‌گيريم. بنابراين اگر بنويسيم «مطابق ترتيبات مقرر در ماده (14)»، مسأله ترتيبات اينجا حكم خواهد شد. در مورد حكم شمول اشخاص قبلاً در مواد اينجا صحبت شده و اين مسأله را حل مي‌كند. من از تمام نمايندگان خيلي ممنون و متشكرم."], ["علی مطهری", "", "كميسيون شما حرفي داريد؟ بفرماييد."], ["حمیدرضا فولادگر", "", "بسم الله الرحمن الرحيم \r\nجناب آقاي مطهري! من يك تذكر ماده هفتاد و نهي بدهم. جناب آقاي مطهري! ما علاقه‌اي به اينكه پشت تريبون بياييم نداريم، سخنگوي كميسيون امروز مرخصي هستند و نيستند حالا اين وظيفه به عهده بنده افتاده. (نايب‌رئيس ـ توضيحتان را بفرماييد) دوستان ببينيد! آنچه كه لازم است دو تا اخطار دادند. يكي آن بحث اصل (110) بود كه ما آنجا آورديم و مشمولش كرديم، اگر بخواهند اجرا نكنند بايد بروند از رهبري اذن بگيرند، بنابراين همه نهادهاي نظامي و انتظامي است و امنيتي‌هايش را هم گفتيم. \r\nاما در مورد اصل (156) كه قوه قضائيه را دوستان اخطار دادند. ببينيد! ما در قوانين متعددي مي‌آييم جريمه تعيين مي‌كنيم. جريمه را هم مي‌گذاريم قانون تعيين مي‌كند، اجرايش را هم به عهده آن دستگاه مي‌گذاريم. وزارت جهاد، سازمان پليس راهنمايي و رانندگي و بقيه. اينجا هم در قانون توسعه ابزارهاي مالي بورس آمديم يكسري ترتيباتي را گفتيم براي ناشرين بورس. آقاي مصري درست مي‌گويند، اينجا آمديم اين را به آن تسري داديم. يعني اينهايي كه شامل اين قانون مي‌شوند هم مجازات‌هايشان شامل آن ماده (14) مي‌شود، تسري داديم. ترتيبات، احكام و اجزاء آن همان ماده (14) است. اشخاص حقوقي و حقيقي هم در تبصره (3) گفتيم. \r\nجناب آقاي كاتب! تبصره (4) دنبال تبصره (3) است. بنابراين اشخاص حقوقي مذكور يعني آنهايي كه در تبصره (3) ذكر شده، آنهايي كه در صدر بند (5) ذكر شده. هيچ ابهامي ندارد، اما براي رفع ابهام جناب آقاي مصري پيشنهاد خود ما هم اين است كه كلمه «ترتيبات» را اضافه كنيم حل مي‌شود. ترتيباتي كه در ماده (14) قانون نهادهاي مالي بورس ذكر شده. ديگر هيچ مشكلي ندارد، خواهش مي‌كنيم كه دوستان حمايت بكنند و رأي بدهند."], ["علی مطهری", "", "اين ترتيبات را توضيح بدهيد چه بود."], ["حمیدرضا فولادگر", "", "ترتيبات ماده (14) قانون نهادهاي مالي بورس كه همان‌جا در تبصره (3) آن گفتيم. قانون نهادهاي مالي بورس مصوب 29/9/88."], ["علی مطهری", "", "پس ما اينجا به جاي كلمه «آن» بياوريم «مطابق احكام، اجزاء و تبصره‌هاي ماده (14) قانون توسعه ابزارها و نهادهاي مالي جديد». در واقع اشخاص حقوقي مذكور در اين بند مشمول آن ماده هم مي‌شوند. به نظر من به اين ترتيب ابهام رفع مي‌شود.\r\nحضار 208 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين رفع ابهام اعلام بفرماييد. براي رفع ابهام است كه در تبصره (4) آنجايي كه مي‌گويد: «مطابق احكام، اجزاء و و تبصره‌‌هاي آن» اين كلمه «آن» مبهم بود، معلوم نبود چيست؟ به جاي اين آورديم «ماده (14) قانون توسعه ابزارها و نهادهاي مالي جديد» كه اينها مشمول آن هم بشود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اينطور مطلب را نوشتند «احكام و اجزاء و ترتيبات ماده (14) قانون توسعه ابزارها و نهادهاي مالي جديد بورس مصوب 25/9/1388»."], ["علی مطهری", "", "درست است، براي رفع ابهام تبصره (4) است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اين ماده‌واحده را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده‌واحده و اجزاء و اصلاحات را به رأي بگذاريد."], ["علی مطهری", "", "حضار 206 نفر، ماده‌واحده و اجزاء آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (40) نفر از دوستان رأي ندادند. آقاي عابدي رأي بدهيد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order6": {"title": "6\r\nناطقان جلسه آقايان: شمس‌الله شريعت‌نژاد، حسن سليماني، حسين نيازآذري، عباسعلي پوربافراني و شهاب نادري", "discussions": [["علی مطهری", "", "ناطقان را بفرماييد."], ["اکبر رنجبرزاده", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي شمس‌الله شريعت‌نژاد نماينده محترم تنكابن، رامسر و عباس‌آباد.\r\nـ آقاي حسن سليماني نماينده محترم كنگاور، صحنه و هرسين.\r\nـ آقاي حسين نيازآذري نماينده محترم بابل.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي عباسعلي پوربافراني نماينده محترم نايين، خور و بيابانك.\r\nـ آقاي شهاب نادري نماينده محترم پاوه، جوانرود، ثلاث‌باباجاني و روانسر.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي شمس‌الله شريعت‌نژاد نماينده محترم تنكابن، رامسر و عباس‌آباد دعوت مي‌كنيم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد."], ["شمس اله شریعت نژاد", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا درود و سلام به ارواح تابناك شهيدان و امام شهيدان و با آرزوي صحت و سلامت براي رهبر معظم انقلاب اسلامي و با اميد به آنكه سال نو سال سرنگوني و يأس استكبار جهاني، سال تحول و سال ارتقاء توليد براي ايران اسلامي باشد. نوروز سال 1398 متفاوت از همه سال‌هاي گذشته بود و سيلاب گسترده در بيش از (20) استان كشور و تحميل خسارت‌هاي جاني و مالي سنگين به هموطنان و تلاش بي‌وقفه مردم و مسئولين و نيروهاي مسلح اعم از سپاه، بسيج و ارتش كه جاي تقدير دارد خاطرات تلخ و شيرين فراواني را با خود داشت كه البته حوزه انتخابيه اينجانب حداقل در طول پنج سال گذشته سه بار حادثه سيلاب و برف بي‌سابقه يك متر و (70) سانتي‌متري و سرماي سخت زودرس را تجربه كرده است و همه هشدارها و فريادهاي اينجانب درخصوص درس گرفتن از اين حوادث براي پيشگيري و جلوگيري از افزايش حجم خسارت اتفاقات احتمالي آينده متأسفانه كارساز نبوده است. اميدوارم از اين حوادث كه برخي آن را به اشتباه خشم خداوند مي‌پندارند، درس بگيريم. \r\nفقط در طول سال گذشته چندين مورد سيل ريز و درشت بر مردم ايران تحميل شد. سيل گراني، سيل كاهش ارزش پول ملي، سيل افزايش فقر، فساد و ناهنجاري‌هاي اجتماعي، فرهنگي و سيل بيكاري و بي‌اعتمادي، سيل قاچاق معكوس دام و افزايش قيمت گوشت و گراني مايحتاج عمومي. در همه موارد كليت نظام به سهولت از كنار آن گذشت، اكثريت مردم گرفتار و اقليتي نيز به كام خويش رسيدند. \r\nاين اتفاقات در اغلب موارد با علم و تكنولوژي مي‌تواند هم قابل پيش‌بيني و هم قابل كنترل باشد. اما اگر كسي بدون امتحان رانندگي و أخذ گواهينامه تصادف كند جاي تعجب ندارد. بايد بپذيريم با متهم كردن يكديگر يا فرافكني و اعمال مديريت سليقه‌اي و كارهاي غيرعلمي نمي‌شود مشكلات را حل كرد. كدام‌يك از ما حق داريم كه حق نظارت ملت را كه از جيب آنها هزينه مي‌كنيم ناديده بگيريم و كدام‌يك از ما حق داريم كه به حفظ و استحكام‌بخشي پايه‌هاي نظام مقدس جمهوري اسلامي فكر نكنيم؟\r\nقطعاً نظام با رضايت‌مندي مردم حفظ مي‌شود و مردم نيز همان كساني نيستند، كه عيناً «چون من» مي‌انديشند. \r\nكليد ارتقا و توليد و توسعه و اصلاح وضع موجود ارتقاي سطح مديريت در كشور است و ارتقاي سطح مديريت در گرو نظارت ملت است كه ظاهراً مجلس مسئول آن است. اما آيا مجلس براي انجام اين مهم داراي اختيار است؟ براي اين اختيار آيا امكان و اهرمي نيز دارد؟ به نظر مي‌آيد در همه حوزه‌ها اعم از قانونگذاري، اجرا و قضا بايد نظارت مردم را جدي بگيريم و اين امر حتي اگر محتاج بازنگري قانون اساسي و برگزاري رفراندوم نيز باشد ضروري است. بديهي است براي افزايش سطح اعتماد و وفاق ملي بايد هرچه سريعتر اين مورد در دستور كار قرار گيرد. \r\nاما چند نكته به همه مسئولين اجرايي كشور؛\r\nجناب آقاي دكتر روحاني، رياست محترم جمهوري! جانبازان عزيز از وضعيت ناهنجار و بيمه درماني خود شديداً شاكي هستند و منتظرند با توجه به وضعيت جسماني و روحي و رواني آنها هزينه درمان آنها پرداخت شود كه متأسفانه طي سال گذشته مرتباً‌ از اين موضوع شكايت كرده‌اند و مشكل آنان حل نشد.\r\nجناب آقاي دكتر روحاني! با وجود همه پيگيري‌هاي اينجانب و سه مورد مكاتبه وزير جهادكشاورزي، يك مورد مكاتبه وزير كشور، درخواست پرداخت خسارت و يا تسهيلات به كساني كه در مهرماه سال گذشته به علت سيلاب و انحراف رودخانه‌ها اراضي و باغات آنها با محصول نابود شد، هنوز پس از گذشت شش ماه دولت هيچ مصوبه‌اي نداشته است و كمكي به اين مردم نشده است. متأسفانه بخش اعظم پل‌ها و جاده‌هاي تخريب‌شده مرمت و بازسازي نشدند و با توجه به نزديك شدن فصل زراعي، سردهنه‌هاي آب كشاورزي تخريب‌شده، آماده نشده است. \r\nجناب آقاي دكتر روحاني، رياست محترم جمهوري! قرار نبود اجراي «طرح تنفس جنگل» بدون حفاظت و با تعطيلي طرحهاي حفاظت از جنگل صورت گيرد. چگونه مي‌شود كه جهادكشاورزي دستور اخراج چندهزار نفر نيروهاي حفاظتي و قرقبان‌هاي حافظ جنگل‌ها را صادر مي‌كند؟‌ وعده تأمين و تخصيص اعتبارات پيش‌بيني‌شده براي حفاظت به كجا انجاميد؟ چطور مي‌شود كه اين افراد چندين ماه است كه حقوق دريافت نكرده‌اند و اكنون نيز دستور اخراج مي‌گيرند؟ آيا جنگل‌هاي كشور را فراموش كرده‌ايد؟ حفاظت جنگل را به قاچاقچيان سپرده‌ايد؟ از جناب‌عالي درخواست دارم تا دير نشده است دستور فرماييد نسبت به بازنگري «طرح تنفس جنگل» و جلوگيري از اجراي بخشنامه ارسالي اخراج قرقبان‌هايي كه بعضاً (20) سال سابقه كار دارند اقدام نمايند.\r\nجناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي! ترافيك غرب استان مازندران در شهرهايي كه خود مي‌شناسيد، قصه پرغصه مردم اين منطقه است. لطفاً‌ تا دير نشده و همه اراضي زير كشت ساختمان نرفته است، فكري براي تردد مردم بفرماييد. مزيد بر‌ آن دستور فرماييد از ظرفيت فرودگاه رامسر كه حداقل ممكن پرواز را دارد استفاده شود.\r\nجناب آقاي دكتر نمكي وزير محترم بهداشت، درمان و آموزش پزشكي! ارتقاي سطح بهداشت و درمان در غربي‌ترين شهرهاي استان مازندران به دفعات به مسئولين تذكر داده شد، اما اتفاقي نيفتاد. \r\nاي كاش در ايام مخصوصاً تعطيلات اوضاع خجالت‌آور درمان در اين منطقه را ملاحظه مي‌كرديد كه چگونه پزشكان و پرستاران با وجود تلاش شبانه‌روزي و بي‌وقفه به جهت كمبود امكانات احساس شرمندگي مي‌كردند. افرادي كه براي دياليز ساعت‌ها در نوبت و در ترافيك مي‌ماندند و بيمارستان‌ها پاسخگو نبودند. لطفاً يك بار هم كه شده خود را جاي اين مردم قرار دهيد و فكري كنيد و در جهت اتمام ساخت بيمارستان فوق‌تخصصي تنكابن كه حدود (80) درصد پيشرفت فيزيكي دارد و تجهيز بيمارستان‌هاي فعلي دستور اقدام سريع بفرماييد.\r\nجناب آقاي دكتر روحاني! پل چهارم چشمه‌كيله در شهرستان تنكابن از جمله پروژه‌هاي نيمه‌تمام است و سالهاست محتاج توجه دولت براي تخصيص اعتبار مي‌باشد. چرا راكد مانده است و عنايتي به آن نمي‌شود؟ خواهشمند است دستور فرماييد سازمان برنامه و بودجه عنايت ويژه مبذول دارد.\r\nجناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي! بطوري كه حضوراً نيز عرض شد، لطفاً‌ بررسي فرماييد چرا با وجود آماده آسفالت بودن بيش از (7) كيلومتر از جاده تنكابن ـ الموت ـ قزوين كه تنها معبر عبوري روستاييان منطقه نيز مي‌باشد، علي‌رغم دستور حضرت‌عالي و وزير سابق راه و شهرسازي اقدامي براي آسفالت آن نمي‌شود؟\r\nجناب آقاي مهندس حجتي وزير محترم جهادكشاورزي! چرا فكري براي تأمين نهاده‌هاي دامي و كشاورزي از جمله كود و سم نمي‌كنيد؟\r\nجناب آقاي دكتر روحاني رياست محترم جمهوري! بطوري كه مستحضريد غرب استان مازندران منطقه‌اي خاص با جلوه‌هاي زيباي طبيعي و فرهنگي و شرايط منحصر به فرد اقليمي و استعدادهاي بكر و دست‌نخورده و عقب‌ماندگي‌هاي تاريخي است و با توجه به دوري از مركز استان و تهديدات زياد جاده‌اي نگاه ويژه مي‌طلبد. اين منطقه از كشور كليد توسعه خود را تنها از طريق ايجاد استاني مستقل، مازندران غربي مي‌داند تا بتواند با توجه به اينكه شرايطي كاملاً متفاوت با ساير نقاط كشور دارد مديريتي خاص و متناسب را براي برون‌رفت از مشكلات و دستيابي به اهداف توسعه منطقه با اتكا به مواهب طبيعي رقم بزند. (رنجبرزاده ـ متشكر) اگر به خاطر داشته باشيد اين مورد خواست عموم مردم اين منطقه از جناب‌عالي بوده است كه محتاج توجه و عنايت و دستور ويژه حضرت‌عالي است.\r\nجناب آقاي دكتر روحاني! تكيه بر اقتصاد مقاومتي با بهره‌گيري از مديريت‌هاي منطقه و سرمايه‌گذاري بخش خصوصي و مشاركت مردم ممكن است. لطفاً‌ از دوستان متولي گردشگري بپرسيد چه استفاده‌اي از ظرفيت‌هاي طبيعي و گردشگري استان از جنگل و دشت و دريا و ارتفاعات و آبشارهاي زيباي منطقه به عمل آورده‌اند؟ \r\nوالسلام عليكم و رحمه الله و بركاته"], ["اکبر رنجبرزاده", "", "تشكر از جناب آقاي شريعت‌نژاد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اگر يك دقيقه صبر بفرماييد، يك انتخاباتي هست، من اعلام كنم."], ["علی مطهری", "", "اجازه بدهيد اعلام كنند، بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي حسن سليماني نماينده محترم كنگاور، صحنه و هرسين دعوت مي‌كنم، در خدمت شما هستيم."], ["حسن سلیمانی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\nسلام عليكم جميعاً و رحمه الله\r\nبا عرض سلام و ادب به پيشگاه حضرت ولي‌عصر آقا امام زمان و درود و سلام به ارواح طيبه شهدا، شهداي كربلا، شهداي انقلاب اسلامي، شهداي جنگ تحميلي، شهداي مدافع حرم و روح پرفتوح امام راحل و آرزوي سلامت و عزت براي مقام معظم رهبري، توفيق دولت خدمتگزار، عزت عزيزان و همكاران محترم مجلس و مردم شريف ايران.\r\nخدا را شاكر و سپاسگزارم كه نعمت نزول بركت باران در اول سال سبب شد تا اتفاقات ميمون و خوبي در كشور رخ بدهد، كه از جمله آن اين است كه وحدت مردم و مسئولين آشكار شد، تخلفات، ناتوانايي‌ها، كمبود‌ها و قابليت‌ها در مجموع نسبت به عرصه آب و خاك توسط سيل آشكار شد. بايد ما قدر اين نعمت را بدانيم كه تهديد را به فرصتي براي شناخت لازم از واقعيت موجود استفاده از آب و خاك در نظام اسلامي آشكار كرد.\r\nسال نو را به همه عزيزان تبريك عرض مي‌كنم و اميدوارم كه خداوند خيرات و بركات بيشتري در اين سال نصيب همه عزيزان كند.\r\nدر رابطه با سيل ضرورت دارد با توجه به اينكه كرمانشاه هم يكي از استانهاي سيل‌زده است، هم در كليات و هم در جزئيات استان مطالبي خدمت عزيزان داشته باشم تا به تذكرات مربوط به اقدامات اجرايي در حوزه‌هاي انتخابيه برسم.\r\nسيل‌ اخير از طرف مقام معظم رهبري سبب ورود سپاه، ارتش و نيروهاي نظامي و انتظامي را براي ادامه خدمت به مردم فراهم كرد. بايد از مقام معظم رهبري تشكر كرد كه اين إذن را صادر كردند، در حالتي كه الان اين عزيزان در شرايط دفاع نيستند، از امكانات‌شان براي مقابله با سيل و خسارات ناشي از آن بهره‌برداري از آن را انجام بدهند كه از جمله آن بلافاصله روز بعد از سيل در شهرستان صحنه پلي كه به وسيله سيل در منطقه گروس علي‌آباد آب برده بود، توسط سپاه پاسداران انقلاب اسلامي عمليات احداث آن در كرمانشاه شروع شد و شخصاً خودم حضور و نظارت آقاي سردار عظيمي را در آنجا ديدم و كمتر از تقريباً سه روز پل به بهره‌برداري رسيد و الان ارتباط برقرار است و در نهايت دقت و سرعت امكانات ارتباطي قطع‌شده شرق و غرب و شمال و جنوب حوزه‌هاي انتخابيه من را برقرار كردند، كه كمال تشكر را دارم.\r\nدر رابطه با همين قابليت و توانايي كه در سپاه وجود دارد و مطالب بي‌خاصيت و بي‌ارزشي كه نسبت به اين عزيزان توسط سردمداران آمريكا بيان شده بايد به عرض برسانم كه مطابق اصل (150) قانون اساسي نظام جمهوري اسلامي ايران، سپاه يك واحد و سازمان انقلابي برخاسته از انقلاب است كه مشروعيتش را از قانون اساسي گرفته و هر گونه توهين و يا عدم رعايت شرايط انقلابي و خدمتي و جايگاهي اين نهاد ارزشمند در حقيقت توهين به قانون اساسي ايران و مردم ايران است و نظام حقوقي ايران را ناديده مي‌گيرد و مورد هتك قرار مي‌دهد و لازم است كه توسط مسئولين به عنوان هتك حيثيت از نظام حقوقي و قانوني جمهوري اسلامي ايران كه در قانون اساسي پذيرفته شده، نسبت به سپاه پاسداران از طريق مجاري قضائي داخلي و بين‌المللي مورد تعقيب قرار بگيرد. \r\nحجم سيلاب دو تا مطلب اساسي را براي ما روشن كرد. يكي اينكه مسئولين سند يا طرح جامع سيلاب از جمله شوراي عالي آب و وزارت نيرو با غفلت يا عدم توانايي نتوانستند اين سند جامع را عملياتي كنند و يا به مرحله‌اي برسانند كه قابليت اجرايي آن به نحوي باشد كه خسارات را تقليل بدهد. ضرورت دارد نسبت به اين مطلب توجه كنند و اقداماتي كه در سنوات قبل توسط وزارت نيرو حتي بر عليه اين سند عمل شده است به نحوي مورد تعقيب دستگاه نظارتي قرار بگيرد كه از جمله آن جلوگيري از احداث سدهاي سرشاخه كارون و سرشاخه دز است و كرخه در دامنه‌هاي زاگرس است. مثلاً‌ در كرمانشاه فقط ده سد بايد اجرايي مي‌شد، شروع شده بود و الان متوقف هستند. اگر اين سدها با قابليت سيلابي و ذخيره سيلاب احداث مي‌شدند قطعاً اين حجم آب وارد اراضي و استانهاي زيردست شاخه آبريز سرشاخه كارون و دز و كرخه نمي‌شد. اين بايد به نحوي مورد توجه براي تأمين شرايط سدسازي قرار بگيرد. يا به نحوي اگر وزارت نيرو توجه مي‌كرد، اعتباراتي كه براي تأمين آب شرب مناطق كم‌آب جنوبي و مركزي تلاش مي‌كند كه از درياي خزر يا از خليج فارس تأمين كند، اينها را در حوضه آبريز زاگرس سرمايه‌گذاري مي‌كرد مي‌توانست با آب شيرين اين آب‌ها را تأمين كند و الان ما با اين آفت هم روبرو نبوديم. كدام مطالعه نشان داده است كه نمي‌شود آب شيرين حوزه زاگرس و البرز را نگهداري كرد و نمي‌توان انتقال داد؟ چرا به جاي اين نگهداري و جمع‌آوري و جلوگيري از سيل و تخريب در فكر شيرين كردن آب و هزينه‌هاي زائد هستيم؟ يا اين همه اعتباري كه براي انتقال خطوط لوله براي پتروشيمي‌هايي كه در استان‌هاي دوردست قرار گرفته‌اند هزينه كرده‌ايم، بعد واگذار كردن به افرادي كه خودشان الان همان سازندگان هستند و كساني هستند كه همان طراحي‌ها را داشته‌اند و الان خريداران آنها هستند، آن اعتبارات هزينه سد مي‌شد. لااقل اين كارها را در گذشته كرديم، الان نكنيم، بياييم به محاسبه بكشانيم و اندازه‌گيري كنيم. غفلت‌ها و عدم توجه‌ها و انحرافاتي كه در برنامه‌ريزي آب و خاك داشتيم. بايد بپذيريم كشور ايران با اين بلاياي آسماني و زميني مواجه است و طراحي‌هاي لازم را براي آن داشته باشيم.\r\nاما در مورد سيل كرمانشاه، چون خود من از روز ششم در كرمانشاه بودم و در استانداري حضور داشتم، اولين اقدامي كه در آنجا شد اقدام خيري بود كه تركيبي بود، يك ستاد مديريت بحران از صدا و سيما، هواشناسي و مديريت بحران درست كرده بودند و مرتباً توانايي و قابليتي كه الحمدلله الان سازمان هواشناسي از آن برخوردار شده و مي‌تواند پيش‌آگاهي‌هاي لازم راجع به سامانه‌هاي بارشي داشته باشد و اعلام كند، اينها مرتباً‌ از طريق آن سامانه احداثي در خود ستاد بحران (نايب‌رئيس ـ متشكريم، وقتتان تمام شد) انجام و آگاهي‌بخشي مي‌شد. آقاي جهانگيري تشريف آوردند، آقاي استاندار، فرمانداران، مديران كل نهايت تلاش ممكن را در آنجا انجام دادند. يك اتحاد لازم بين مردم و مسئولين حاصل شده بود، پذيرفتند كه اين اتفاق خواهد افتاد و بر اثر اين پذيرش و اعتماد، اقدامات پدافندي لازم در رابطه با لايروبي‌ها و انسداد‌هايي كه در منافذ امكان نفوذ سيل انجام دادند و الحمدلله به اقل شرايط ناگواري در سيل رسيديم. بايد از اين مجموعه و جناب آقاي جهانگيري و وزراي همراهش، جناب آقاي اميري معاون محترم امور مجلس كه همراه بودند، آقاي استاندار، مسئول محترم مركز صدا و سيما، مديركل محترم بحران، مديران كل محترم استان در حوزه‌هاي مختلف، فرمانداران و مردم شريف تشكر كنم كه نهايتاً سيل در كرمانشاه الحمدلله به خير گذشت، حتي يك نفر تلفات نداد. نگراني‌هاي بخش كشاورزي، باغي و دامي داريم، ان‌شا‌ءالله دولت با فرصت، خوب برآورد كند و تلاش لازم براي (نايب‌رئيس ـ متشكريم) دستگاه‌هاي امدادي براي خدمت به آنان معمول شود. والسلام عليكم و رحمه الله و بركاته"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس عذر مي‌خواهم، آقاي شكري اينجا به حقير مراجعه كردند و فرمودند كه به نفع آقاي نادري انصراف دادند."], ["علی مطهری", "", "ديگر فكر كنم آراء را نوشته‌اند. ‌"], ["سیدامیرحسین قاضی زاده هاشمی", "", "بله، حالا از باب اطلاع گفتم."], ["علی مطهری", "", "آقاي شكري! ديگر دير گفتيد. ناطق بعدي را بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي حسين نيازآذري نماينده محترم بابل دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد."], ["حسین نیاز آذری", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\nسلام و صلوات الهي نثار پيامبر اعظم و ائمه اطهار و روح بلند امام راحل. با آرزوي سلامتي و طول عمر باعزت براي مقام معظم رهبري، با تبريك سال نو به محضر همكاران گرانقدر و اعياد شعبانيه به مردم مازندران به ويژه همشهريان صميمي‌ام. براي ملت بزرگ ايران سالي همراه با عزت، معنويت و سربلندي آرزو نموده، همگان را به برادري دعوت مي‌كنم.\r\nرجاء واثق دارم با اتحاد و سخت‌كوشي مي‌توانيم در دهه پنجم انقلاب اسلامي و در اجراي بيانيه مهم و تاريخي مقام معظم رهبري گام دوم انقلاب را با پايبندي به مباني اصلي نظام جدي گرفته و در آغاز راه نيز با رونق توليد پايه‌هاي اقتصاد مقاومتي را تحكيم بخشيم. شايسته است مجلس شوراي اسلامي به عنوان قوه عاقله نظام و مركز اصلي سياست‌گذاري كشور، قوانين تسهيل‌كننده از توليد و رونق آن را با دقت و سرعت تصويب نمايد تا با همكاري دولت، قوه قضائيه، بخش خصوصي، تعاوني‌ها و كارآفرينان اقتصاد ملي را حركت دهند تا نيازمندي‌هاي كشور و اشتغال جوانان فراهم گردد.\r\nروزهاي اول سال كشور درگير سيل و بحران‌هاي طبيعي بود، ضمن ابراز همدردي با سيل‌زدگان عزيز لازم است مجلس و دولت با بازنگري ساختار و تشكيلات، اعتبارات و امكانات لازم را براي مديريت بحران بسيج نمايند.\r\nدر اينجا لازم مي‌دانم از مساعي ارزشمند دولت، نيروهاي مسلح، سپاه، بسيج، گروه‌هاي جهادي و مردم هميشه در صحنه و دستگاه‌هاي اجرايي به ويژه استاندار مردمي و پرتلاش مازندران در مديريت سيل در استان تشكر و قدرداني نمايم و از مردم و نهادهاي ذي‌ربط تقاضا دارم آسيب‌ديدگان از سيل را تا پايان ترميم خسارت‌ها رها نكنند.\r\nاما باران بهاري نعمت الهي بود كه كشور را از خشكسالي‌هاي چندساله نجات داد. به دليل عدم جمع‌آوري آبهاي سطحي به صورت جامع و لايروبي سدها، رودخانه‌ها، نهرها و آب‌بندان‌ها و حمله به محيط‌زيست و دقت كافي در امر احداث بعضي از زيرساخت‌ها به ويژه پديده شوم كوه‌خواري، مسيل‌خواري، جنگل‌خواري و حريم‌فروشي در مسير رودخانه‌ها در شهرها و روستاها و عدم نظارت بر ساخت و سازها و از همه بدتر تماشاي دستگاه‌هاي نظارتي و برخورد ديرهنگام قوه قضائيه كه با هزينه سنگين اجتماعي روبرو است، همه و همه دال بر بعضي از خرابي‌هاي باران الهي كه تبديل به سيل شده را دارد كه در اين رهگذر وظيفه قواي سه‌گانه بر تدوين سند جامع كنترل سيلاب در كشور جايگاه ويژه‌اي پيدا كند تا هر ساله شاهد خسارت‌هاي سنگين مادي و معنوي نشويم.\r\nشهر بابل در فراواني آب نوروز كم‌آبي را تجربه كرد، بخش وسيعي از مردم شهر با قطع آب شرب مواجه شدند. علي‌رغم همه پيگيري‌ها متأسفانه شركت مهندسي آبفاي كشور به وعده خود عمل نكرد و خسارت‌ معنوي جدي به مردم وارد شد و هنوز هم ادامه دارد.\r\nاز معاون اول محترم رئيس‌جمهور و وزير محترم نيرو و استاندار محترم به استناد جلسه شوراي هماهنگي مديريت بحران استان مازندران مردم انتظار دارند با نظارت عاليه خود و پيگيري مجدانه و تأمين اعتبار لازم وعده تكميل تصفيه‌خانه آب شرب بابل به شهرهاي گروه الف در خرداد 98 را اجرايي نمايند و براي ساخت سد سجادرود و تكميل شبكه فاضلاب شهر بابل و اميركلا گام اساسي بردارند. \r\nشهرستان بابل به لحاظ تاريخي، وجود تجار و كارآفرينان و شرايط ارتباطي قابليت بسيار فراواني براي رونق توليد در بخش‌هاي مختلف اعم از كشاورزي، صنايع‌ دستي، بازرگاني و خدمات فني دارد. لذا از تيم اقتصادي دولت و دستگاه‌هاي اجرايي ذي‌ربط استان مجدانه مي‌خواهم حمايت‌هاي مؤثر از توليدگران را با جديت دنبال كنند.\r\nاز وزير محترم صنعت، معدن و تجارت انتظار مي‌رود براي رونق توليد و اجراي سياست‌هاي اقتصاد مقاومتي و همچنين توسعه و تجهيز معدن زغال‌سنگ گليران شخصاً ورود كنند، چون مدير استان سرگرم مسائل ديگري است و فرصت توجه به توليد و رونق آن را بر سر ندارد.\r\nضمن تشكر از خدمات آيت‌الله آملي‌لاريجاني، انتصاب شايسته آيت‌الله رئيسي را فرصتي براي تحول در دستگاه قضائي مي‌دانيم و اميد داريم دستگاه قضائي در اجراي عدالت و مبارزه بي‌امان با فساد، استوار و مصمم باشد.\r\nنظام سياسي و اجرايي كشور يك بدهكاري بزرگ به لحاظ منزلت، معيشت و رفاه به فرهنگيان ارزشمند دارد كه شايسته است در اسرع وقت دين خويش را به اين قشر فرهيخته ادا نمايد و همچنين قواي سه‌گانه به ويژه دولت محترم بايد براي كاهش تورم و مديريت گراني‌ها و بهبود معيشت مردم به ويژه كارگران، كشاورزان، دامداران، باغداران، بازنشستگان و اقشار آسيب‌پذير اقدام عاجل نمايند تا بيش از اين شرمنده مردم عزيزمان نباشيم.\r\nفرهنگيان و اولياي دانش‌آموزان از وزير محترم آموزش و پرورش مي‌پرسند چرا وزير به مديركل منصوب خود اعتماد ندارد و در سايه اين بي‌اعتمادي بزرگترين واحد آموزشي استان چند ماه مدير ندارد؟ آقاي وزير!‌ به چه جرياني بدهكار هستيد كه دستگاه تعليم و تربيت گروگان اميال سياسي قرار گرفته است و اين امر با مقدرات جامعه آموزشي و فرهنگي و حيثيت افراد در يك شهرستان پيشرو به بازي گرفته شده است. لطفاً تا دير نشده تدبير فرماييد و اميد به آينده را به آموزش و پرورش بابل برگردانيد. \r\nضمن تشكر از اقدامات انجام‌شده در حوزه بهداشت و درمان، به وزير محترم تأكيد مي‌كنم كار ساخت كلينيك ويژه تخصصي در بخش لاله‌آباد و بيمارستان بندپي شرقي و اورژانس بخش بابل‌كنار و همچنين ساخت يك مركز درماني در بخش گتاب را سرعت بخشند و بيش از اين مردم مناطق يادشده را در انتظار نگذارند.\r\nاز وزير محترم راه و شهرسازي انتظار مي‌رود نسبت به جبران خسارت سيل و ترميم راه‌هاي مواصلاتي و روستايي به ويژه نقاط حادثه‌خيز اقدام جدي داشته و براي اتصال بابل به راه‌آهن سراسري و احداث بندر خشك در اين شهرستان با سابقه تجاري و بازرگاني تمهيدات مطالعاتي و اجرايي اتخاذ نمايند.\r\nاز وزير محترم تعاون، كار و رفاه اجتماعي مي‌پرسم چرا علي‌رغم همه پيگيري‌ها، تذكرات و درخواست‌ها حدود (300) هزار نفر جامعه هدف سازمان تأمين‌اجتماعي از داشتن يك بيمارستان محروم هستند و براي احداث درمانگاه شبانه‌روزي در شهر اميركلا و شبانه‌روزي نمودن پلي‌كلينيك تأمين‌اجتماعي در شهر بابل براساس مجوز صادره اقدام نمي‌شود؟\r\nاستان مازندران و شهرستان بابل قطب كشاورزي كشور هستند. از وزير محترم جهادكشاورزي انتظار مي‌رود در تأمين نهاده‌هاي كشاورزي و دامي و همچنين جبران خسارت وارده در سيل اخير پشت كشاورزان را خالي نكنند، چراكه كشاورزي محور امنيت غذايي و رونق توليد مي‌باشد. همچنين حفظ، توسعه و تجهيز مركز تحقيقات گاودشت و مركز استراتژيك مرغ لاين بابل‌كنار مورد تأكيد مجدد و جدي مي‌باشد تا شاهد نگاه به تغيير كاربري حاصلخيز‌ترين و مرغوب‌ترين زمين كشاورزي به بهانه احداث زيرساخت‌‌هاي غيرضرور در آنها نباشيم.\r\nهنرمندان و فرهيختگان بابلي و اينجانب به نمايندگي از آنها ضمن دعوت از وزير محترم فرهنگ و ارشاد اسلامي جهت حضور در جشنواره وارش در ارديبهشت‌ماه و بازديد از روند كار دانشنامه مازندران، انتظار حمايت همه‌جانبه را دارند.\r\nبا توجه به فرسودگي تأسيسات زيربنايي روستاها و لزوم تثبيت اسكان روستاييان و برگشت جوانان جوياي كار به مراكز توليد در روستاها، ضرورت دارد سازمان برنامه و بودجه اعتبارات پروژه‌هاي عمران روستايي به ويژه طرحهاي هادي روستايي و تأمين آب شرب و راه‌هاي روستايي كه همواره مورد مطالبه مردم، (نايب‌رئيس ـ متشكريم) شوراها و دهياران محترم مي‌باشد را جدي گرفته، نگراني مردم بابل از حفظ محيط‌زيست و مديريت پسماند در فرآيند جمع‌آوري، انتقال، دپو و بازيافت زباله برطرف نشده، لذا از وزارت كشور و سازمان محيط‌زيست و استاندار محترم مي‌خواهم براي سلامت مردم فكر اساسي نمايند. والسلام عليكم و رحمه الله"], ["اکبر رنجبرزاده", "", "از جناب آقاي نيازآذري نماينده محترم بابل تشكر مي‌كنيم. از جناب آقاي عباسعلي پوربافراني نماينده محترم نايين، خور و بيابانك دعوت مي‌كنم، براي مدت پنج دقيقه در خدمت شما هستيم،‌ بفرماييد."], ["عباسعلی پوربافرانی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم\r\n«السلام علي الحسين و علي علي بن الحسين و علي اولاد الحسين و علي اصحاب الحسين».\r\nبا تبريك اعياد شعبانيه و همچنين روز پاسدار و روز جانباز به همه جانبازان و پاسداران به ويژه عزيزان حوزه انتخابيه‌ام شهرستان نايين، خور و بيابانك و خداقوت خدمت مردم عزيز، صبور، نستوه و هميشه در صحنه استانهاي سيل‌‌زده و تسليت به خانواده‌هاي داغدار حادثه‌ديده در سيل و همچنين حادثه‌ديدگان حوادث جاده‌اي كه در غم از دست دادن عزيزان‌شان داغدار هستند. \r\nنكاتي درخصوص سيل اخير بيان كنم. سيل بي‌سابقه اخير در استانهاي مختلف كشور كه منجر به ايجاد خسارت بسيار زياد به زيرساخت‌ها گرديد، علي‌رغم خرابي‌ها بركاتي هم در حوزه منابع آبي و هم در عرصه برنامه‌ريزي و مديريتي براي مديران درس عبرتي بود تا مديران در هنگام حوادث صرفاً به فكر راه چاره نباشند، پيشگيري كنند و علاج واقعه قبل از وقوع كنند. \r\nاقدام كارشناسي و صحيح هرچند با تأخير زيانبار نيست. چرا بعضاً اول مي‌سازيم، بعد فكر مي‌كنيم؟ مگر دستور ديني نيست كه اول فكر كنيم و بعد بسازيم؟ \r\nچرا بايد در اثر بي‌درايتي شاهد خرابي، ويراني و حوادث تلخ ناشي از سيل باشيم؟ \r\nچرا وقتي براي جلوگيري از زلزله خانه مي‌سازيم تمام توجه‌مان معطوف زلزله مي‌شود و توجه نداريم كه جايي كه خانه مي‌سازيم مسير رودخانه است؟ \r\nچرا وقتي براي زيباسازي شهري و تسهيل ترددها اتوبان احداث مي‌كنيم مسير رودخانه را ناديده مي‌گيريم؟ \r\nعدم پيش‌بيني درست، عدم آمادگي لازم، عدم مديريت صحيح در بحران، نبود تدبير و امكانات لازم در حادثه سيل اخير نيازمند توجه است. چرا در حادثه سيل اخير مجلس منفعل بود؟ چرا در ايام تعطيلات هيچ فراخوان و جلسه اضطراري تشكيل نشد؟ چرا علي‌رغم شروع به كار مجلس جلسه با وزرا تشكيل نشد؟ چرا شأن مجلس تضعيف مي‌شود؟ آيا اينجا خانه ملت نيست؟ آيا اينها كه در سيل گرفتار شده‌اند ملت نيستند؟ كساني كه لباس و كفش ندارند، خانه كه هيچ، خورد و خوراك هم ندارند، آن هم با اين ابعاد وسيع. آيا اينها شايسته توجه نيستند؟\r\nهمكاران عزيز! بالاخره اين روند در شأن مجلس كشوري كه (24) استان آن مواجه با سيل بودند و چندين استان آن هنوز درگير سيل هستند نيست. البته تلاش‌هاي اخير، چه تلاش‌هاي مردمي و چه تلاش‌هاي مسئولين، سپاه، بسيج، ارتش، موكب‌ها، دولت و همه شايسته تقدير است.\r\nنكته ديگر اينكه بعد از رفع گرفتاري‌ها از سيل و عادي شدن اوضاع بايد فكري براي زيرساخت‌ها كرد. طرحهاي ذخيره‌سازي سيلاب‌ها با دقت و درايت بيشتري بدون توجه به احساس‌ها و سلايق و صرفاً ‌براساس كار كارشناسي و دقيق و تخصص به گونه‌اي طراحي شود كه امكان استفاده از منابع آبي كشور براي همه مردم فراهم شود. شبكه برق كشور الگوي مناسبي در اين زمينه است. \r\nنكته ديگر قابل توجه تحريم‌هاي ظالمانه است كه البته فرصت مناسبي براي خودسازي و خودكفايي است. فرصت مناسبي است تا در حوزه خودرو حرف بزنيم، توان‌مان را تقويت كنيم، نه اينكه بعد از سال‌ها هنوز خودرويمان رسماً ملي نشده باشد. \r\nدر لابلاي بحث تحريم‌ها،‌ طرح تحريم سپاه از ناحيه آمريكا هم قابل تأمل است. البته اگر اين كار انجام شود نه تنها جاي تعجب ندارد، بلكه تأثيري در توانمندسازي دفاعي و توانمندي سپاه ندارد، چون سپاه برخاسته از متن مردم است و منشأ اقتدار و توانمندي‌اش خارجي نيست، بلكه داخلي و بومي است و مانع تحقق اهداف جنايتكارانه آمريكا و عامل شكست تروريسم تكفيري در منطقه است. البته تروريست خواندن ارتش آمريكا اقدام مقابله‌اي مناسبي در جهت اين حركت ضداقتصادي براي جلوگيري از روابط اقتصادي ايران با ساير كشورهاي نيازمند همكاري است. \r\nمقام معظم رهبري سال 98 را سال «رونق توليد» نامگذاري فرمودند تا ان‌شا‌ءالله با خريد كالاي ايراني در سايه رونق توليد به اشتغال پايدار برسيم، چون با اشتغال پايدار شكوفايي اقتصادي حاصل مي‌شود و با شكوفايي اقتصادي معيشت و رفاه مردم تأمين مي‌شود. معيشت و رفاهي كه مدت‌ها است دستخوش بي‌تدبيري، واسطه‌ها و دلال‌ها، نظارت نحيف و ضعيف و بعضاً تحريم‌ها گرديده است. البته نظارت بر حفظ اشتغال موجود و تدبير در جلوگيري از تعديل نيروها بايد توجه شود.\r\nآيا سخنان دولتمردان در ماه‌هاي پاياني سال مبني بر عدم نگراني از قيمت‌ها را باور كنيم يا قيمت‌هاي بي‌رويه آن هم در حوزه ميوه، گوشت و مرغ؟ چرا علي‌رغم تصويب مجلس و هزينه‌كرد بيت‌المال و خروج ارز از كشور هنوز كنترل نسبي در بازار ايجاد نشده است؟ آيا واقعاً كنترل قيمت پياز با اين سيستم عريض و طويل موجود كار دشواري است؟ سيستمي كه بعضاً‌ به جاي تسهيل در كارها كارش ايجاد بروكراسي سخت و پيچيده گرديده كه مصاديق آن در استان اصفهان كم نبود. البته تلاش‌هاي استاندار محترم، آقاي دكتر رضايي در كاهش بروكراسي‌ها آينده جديدي را ترسيم مي‌كند كه اميد است با تفويض اختيار مديران استاني به شهرستان نتيجه بگيريم.\r\nآيا مردمي كه در صحنه‌ها حاضرند، آيا فرهنگي بازنشسته با حداقل حقوق و مزايا با هزينه‌هاي سرسام‌آور، آيا بازنشسته با حداقل حقوق كه بعضاً‌ كمتر از (500) هزار تومان است و يا يك كارگر با حداقل و كمترين امنيت شغلي بايد جور گراني‌ها را بكشد؟ \r\nتوفان بي‌سابقه با سرعت بالاي (130) كيلومتر در شهرستان نايين و در محورهاي مواصلاتي از چهار سوي شهرستان اردستان، اصفهان، انارك و اردكان به شهرستان نايين منجر به خسارات زياد به تأسيسات زيربنايي و مردم عزيز و واحدهاي توليدي گرديد. البته گرد و خاك در نايين بي‌سابقه نيست، اما اين توفان با اين سرعت بي‌سابقه است. (رنجبرزاده ـ تشكر آقاي پوربافراني) در همان روز بيش از (12) هزار مسافر در شهرستان نايين توسط مردم عزيز اسكان داده شدند و تعدادي توسط مردم عزيز اردكان و اردستان اسكان داده شدند و حمايت گرديدند كه در اين راستا از نماينده محترم اردكان و اردستان تشكر مي‌كنم. همچنين از مردم عزيزي كه با اختصاص منازل‌شان ميزبان در راه ماندگان حادثه گرديدند و مسئولين عزيز شهرستان تشكر مي‌كنم. همچنين سيل امروز خور و بيابانك منجر به حادثه گرديد كه قطع فيبر نوري و قطع ارتباط تلفني مردم عزيز خور و بيابانك امروز نيازمند توجه جدي مسئولين است. انتظار مي‌رود در شهرستان نايين كه در مركز كشور قرار دارد از حيث امكانات (رنجبرزاده ـ وقت شما پنج دقيقه بود، الان هفت دقيقه صحبت كرديد) به ويژه در چهارراه اصلي مواصلاتي كشور مورد توجه همه مسئولين قرار بگيرد."], ["علی مطهری", "", "خيلي ممنون و متشكر. نتيجه آراي انتخاب ناظر بر اجراي ماده (37)‌ قانون ماليات بر ارزش افزوده؛ آراي أخذشده (124) رأي، جناب آقاي شهاب نادري با (75) رأي به عنوان ناظر بر اجراي ماده (37)‌ قانون ماليات بر ارزش افزوده انتخاب شدند."], ["اکبر رنجبرزاده", "", "از جناب آقاي شهاب نادري نماينده محترم اورامانات دعوت مي‌كنم كه در خدمتشان باشيم."], ["شهاب نادری", "نطق 5دقیقه ای", "با سلام و درود بر پيشگاه ملت شريف ايران و نمايندگان محترم و مردم سختكوش اورامانات و كرمانشاهان به ويژه مردم گرفتار در بحران سيل اخير، بخشي از خسارات عظيم سيل در هفته‌هاي اخير ناشي از عدم رعايت اصول ايمني و متأسفانه تخلفات گسترده در صدور مجوز ساخت و سازها كه هزينه سنگيني بر نظام و مردم ايران تحميل كرد. لذا فرصت مناسبي است كه اركان نظام نسبت به برخورد قاطع با متخلفين و جلوگيري از تكرار واقعه در آينده گردد. البته سوءمديريت غيرقابل كتمان است.\r\nمسئولان منابع طبيعي و آبخيرداري كشور، متوليان ساخت و ساز اعم از شهرداري‌ها و دهياري‌هاي كشور، متوليان منابع آب كشور! هيچ‌گاه عقل و قانون را با احساس و ترحم عوض نكنيد، هيچ‌گاه كسب منابع درآمدي كوتاه‌مدت ناپايدار را به آينده اين كشور و مملكت نفروشيد.\r\nآقاي رئيس‌جمهور! والله همه اينها به مديران برمي‌گردد. لطفاً‌ مديراني كاردان، لايق، شايسته و متعهد را به كار بگيريد. تمام مشكلات از عدم استفاده از مسئول است. تقوا از تخصص مهمتر است، ولي اگر كسي كه تخصص ندارد كاري را قبول كند بي‌تقوا است.\r\nدر پروژه‌هاي آبخيزداري كشور همه تأكيد شده است، مديريت بحران كشور داراي كمترين امكانات و اعتبار است. وزارت نيرو كارش را به درستي انجام نمي‌دهد، سدهاي اين مناطق را پر از آب نگه داشته است و به اخطارهاي هواشناسي گوش نمي‌دهد. چه انتظاري داريم كه با دو روز بارندگي دچار اين وضعيت نشويم. انتظار اين است كه هم مجلس محترم و هم قوه قضائيه محترم به وظيفه نظارتي خود عمل كنند و با مسببان اين وضعيت برخورد قاطع نمايند.\r\nدر رابطه با واردات و تنظيم بازار سؤال من از وزير جهادكشاورزي اين است كه چرا نمي‌توانيد قيمت يك محصول را دو روز ثابت نگه داريد؟ چرا بايد محصولات اساسي و كالاهاي مورد نياز مردم هر روز دچار افزايش قيمت شود؟ وزارتخانه عريض و طويل جهادكشاورزي چكار مي‌كند؟ چرا جلوي تخلفات تعدادي از معاونين و شركت‌هاي وابسته به آنان را نمي‌گيريد؟ چرا واردات و صادرات محصولات كشاورزي و كارشناسي براساس مصرف سرانه كشور و نياز داخل و مازاد تنظيم نمي‌شود؟ \r\nتذكرم به وزير آموزش و پرورش است. جناب آقاي وزير! چرا به دنبال بهانه مي‌گرديد؟ مگر قانون تعيين تكليف نيروهاي حق‌التدريسي و استخدام آنان در شهريورماه سال 97 تصويب نشد؟ مگر مجلس براي بودجه 98 اعتبار لازم را منظور نكرد؟ چرا در نوشتن آيين‌نامه‌ها تعلل مي‌ورزيد؟ به دنبال چه هستيد؟ ضمناً فراوان از اجراي نظام رتبه‌بندي معلمان گفتيم و شنيديم، نكند سال 98 هم اين بحث مهم معلمان در حد شعار باقي بماند. لطفاً به فوريت اقدام فرماييد، چراكه مجلس به وظيفه خويش در تأمين اعتبار بودجه 98 اقدام نموده است.\r\nتذكر بعدي‌ام به وزير راه و شهرسازي است، ضريب پوشش آسفالت راه‌هاي روستايي اورامانات زير (35) درصد است. جناب آقاي وزير! وضعيت راه‌هاي منطقه‌اي اورامانات به ويژه پس از بارش‌هاي اخير بسيار اسفبار است و كشته‌هاي ما در جاده‌هاي اورامانات به مراتب بيشتر از كشته‌هاي سيل اخير است.\r\nتذكرم به وزير ارتباطات است، توجه ويژه‌تري به سازه‌هاي ارتباطي منطقه اورامانات داشته باشيد، بعضاً در مناطق‌ گردشگري فاقد پوشش اينترنتي نسل چهار است.\r\nتذكرم به بنياد مسكن و شهرسازي است، طرح هادي روستايي بايد هر ده سال بازنگري شود. \r\nدرخواست از وزير كشور براي پيگيري مجدد و باز شدن مرزهاي شوشمي، شيخ‌صله، تيله كوه، سازان يادروله و از مجموعه سپاه تشكر دارم. ترامپ و ايادي‌اش بايد بدانند سپاه برگرفته از اراده ملت و قوام‌بخش نظام جمهوري اسلامي ايران است. سپاه نماد اراده ملت براي مبارزه با استكبار جهاني است. سپاه به خاطر حضور صادقانه و بي‌شائبه‌اش در كنار مردم سيل‌زده و زلزله‌زده استان كرمانشاه، جا دارد من از اين بزرگواران تشكر ويژه‌اي داشته باشم. سپاهي كه در تمام رنج‌ها و آلام در خدمت و در كنار مردم است.\r\nاز معاون محترم رياست جمهوري و مجموعه سازمان ميراث فرهنگي و صنايع دستي تشكر دارم، امروز ثبت جهاني اورامانات به يك مطالبه جدي و به‌حق همگاني در ميان مردم خطه تاريخي از سرزمين كهن ايران تبديل شده است. لذا از رياست محترم سازمان جناب آقاي دكتر مونسان و مجموعه درخواست دارم كه به جديت و فوريت پرونده ثبت جهاني اورامانات را دنبال نمايند.\r\nيك تشكري از وزارت بهداشت و درمان براي پيگيري بيمارستان روانسر دارم و توقع داريم در اسرع وقت نسبت به راه‌اندازي بيمارستان شهرستانهاي پاوه و ثلاث اقدام لازمي انجام بدهد.\r\nدر بحث سيل و زلزله جا دارد كه من از استاندار محترم كرمانشاه، (نايب‌رئيس ـ متشكريم) معاونين محترم، شهردار استان كرمانشاه، امام جمعه و جماعت، سپاه، بسيج، نيروهاي امنيتي، مردم خوب و فهيم استان كرمانشاهان و منطقه اورامانات كه خودشان زلزله‌‍‌‌زده بودند، ولي اولين محموله خودشان را براي كمك به سيل‌زده‌ها فرستادند.\r\nسال 98 سالي سرنوشت‌ساز براي اقتصاد ايران است، فشار تحريم‌ها به اوج رسيده است، انتظار مي‌رود تمام فعاليت‌هاي مجلس، تصميم‌گيري‌هاي صحن و كميسيون بايد مسأله معيشت و اقتصاد مردم باشد. قابل توجه مسئولين برنامه و بودجه در سالهاي 96 و 97 مجلس بودجه‌اي براي كمك براي مساجد، حوزه علميه و معيشت روحانيون اهل سنت تصويب كرد، اما گزارش دقيقي از نحوه مصرف اين اعتبارات وجود ندارد. ظاهراً به دست ذي‌نفعان اصلي نمي‌رسد."], ["علی مطهری", "", "متشكريم. آقاي حاجي! شما يك تذكر طلبكار بوديد، بفرماييد."], ["حسینعلی حاجی", "تذکر قانون اساسی", "بسم الله الرحمن الرحيم\r\nآقاي مطهري! از جناب‌عالي تشكر مي‌كنم. آقاي مطهري! خواهشم اين است اجازه بدهيد اين ساعت‌زن را بگذارند، بنده براساس ماده (108) پنج دقيقه فرصت دارم كه اين تذكرم را بدهم. (نايب‌رئيس ـ حالا كوتاه‌تر صحبت كنيد)‌ نه، ببينيد! به هر حال شما براساس آيين‌نامه، ما هم براساس آيين‌نامه.\r\nتذكرم راجع به اصل (84)‌ است كه ما در مقابل ملت ايران مسئوليت داريم. جناب‌عالي هم به آيين‌نامه سوگند ياد كرديد. جلسات مجلس هم بايستي براساس ماده (20) آيين‌نامه اداره شود. اين برنامه‌اي كه ديروز براي رسيدگي به مسائل سيل گذاشته شد، اگر براساس بند (8)‌ ماده (22)‌ بود بايستي مسئولين دولت حضور پيدا مي‌كردند كه حضور پيدا نكردند. ولي سؤال من از هيأت‌رئيسه و جناب‌عالي اين است، چرا اجازه مي‌دهيد كه بر سر مجلس كلاه برود؟ \r\nخبردار شديم، آقاي اميري معاون رئيس‌جمهور نامه نوشتند، كه وزير نيرو، وزير كشور و وزير راه و شهرسازي در مناطق سيل‌زده هستند. الان كاشف به عمل آمده كه نبودند. چرا اجازه مي‌دهيد كه بر سر مجلس كلاه بگذارند؟ اين كلاه‌گذاري بر سر مجلس يعني كلاه‌گذاري بر سر ملت. يعني با ملت بازي كردن، با آن همه افرادي كه در مناطق سيل‌زده دچار آن مشكلات شدند، اينطور به بازي بگيريم، اين چيز درستي نيست و مسئوليت آن در درجه اول با رئيس و هيأت‌رئيسه است. شما بدانيد مسئوليت تضامني با هم داريد كه بايستي اين بحث را رسيدگي مي‌كرديد. \r\nآقاي مطهري! حالا اگر وزرا نبودند آيا آقاي رئيس‌جمهور يا معاون‌شان نمي‌توانستند بيايند؟ آيا سه ساعت حضور در مجلس مشكلي ايجاد مي‌كرد؟ آيا حضور سه‌ساعته در مجلس مهمتر و واجب‌تر بود يا اينكه آقايان چند روز به قشم بروند و در آنجا براي ايام تعطيلات اوقاتشان را بگذرانند؟\r\nآقاي مطهري! به شما عرض كنم اين نوع رفتار آغاز يك روند جديد با مجلس است و شما نبايستي اجازه بدهيد اين اتفاقات بيفتد. آقاي مطهري ببينيد! همين الان اعلام مي‌كنم به داد زاينده‌رود برسيد، در حالي كه (1975) ميليمتر باران در منطقه مشترك آمده، ولي چرا آب به سمت زاينده‌رود نيامده است؟ چرا نگذاشتند كه سد مربوطه تونل سوم اجرايي شود؟ چرا بهشت‌آباد را در اين سال‌ها نگذاشتند اجرايي شود؟ خدا را شاهد مي‌گيرم اگر بهشت‌آباد را مي‌گذاشتند اجرايي شده بود الان سيل نمي‌آمد، اين سيل به سمت لرستان و خوزستان نمي‌رفت. اين مظلوميت مردم استان اصفهان كجا بايستي رسيدگي شود؟ (نايب‌رئيس ـ متشكرم، اينها ديگر تذكر نيست)‌ نه، اينها مسائلي بود كه ما ديروز بايستي درخصوص اين مسائل بيان مي‌كرديم."], ["علی مطهری", "", "متشكرم، وقتتان هم تمام شد. اما راجع به نيامدن وزرا من قبلاً هم يك توضيحي عرض كردم. حالا تعبير «كلاه گذاشتن سر مجلس» هم، تعبير خوبي نيست. نبايد زود قضاوت كنيم. اجازه بدهيد دولت توضيحش را بدهد، بعداً‌ ما قضاوت كنيم. البته عرض كردم، با توجه به اطلاعاتي كه ما امروز داريم كه اين وزرا به خوزستان نرفته بودند و به ما گفته بودند به دليل رفتن به خوزستان اينها به مجلس نمي‌آيند، الان يك ترديدي ايجاد شده كه بايد بيايند توضيح بدهند. ما منتظر توضيح دولت خواهيم بود تا اينكه تصميم مقتضي را بگيريم."]]}, "order7": {"title": "7\r\nانتخاب آقاي شهاب نادري به عنوان عضو ناظر بر اجراي ماده (37) قانون ماليات بر ارزش افزوده", "discussions": [["سیدامیرحسین قاضی زاده هاشمی", "", "در راستاي ماده (37) قانون ماليات بر ارزش افزوده، از بين اعضاي محترم كميسيون اقتصادي يك نفر بايد به عنوان عضو ناظر انتخاب شوند. كميسيون اقتصادي آقايان شهاب نادري و محمود شكري را معرفي كرده‌اند كه يكي از اين دو بزرگوار بايد به عنوان عضو ناظر بر قانون ماليات بر ارزش افزوده انتخاب شوند. \r\n(أخذ رأي با ورقه به‌عمل آمد و نتيجه پس از شمارش آراء اعلام گرديد)"]]}, "order8": {"title": "8\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["علی مطهری", "", "آقاي يوسف‌نژاد! تذكرات كتبي را بفرماييد."], ["علی اصغر یوسف نژاد", "تذکرات کتبی", "بسم الله الرحمن الرحيم\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ آقاي علي‌محمد شاعري (بهشهر، نكا و گلوگاه) به وزير جهادكشاورزي درخصوص اينكه دستور دهيد نظارت دقيقي بر خريد و كنترل بازار گندم به عمل آيد. دلال‌ها در سال جاري براي تأمين خوراك دام نسبت به خريد گندم اقدام مي‌نمايند، اين كار خلاف منافع ملي مي‌باشد.\r\nـ آقاي قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير نفت درخصوص علت توقف گازرساني به بخش كجور شهرستان نوشهر و بخش مرزن‌آباد شهرستان چالوس.\r\nـ آقاي محمد حسيني (تفرش، آشتيان و فراهان) به وزير جهادكشاورزي درخصوص اينكه با توجه به اعلام كم قيمت خريد تضميني گندم مشاهده مي‌شود افرادي اقدام به پيش‌خريد گندم با قيمت‌هايي بين (2000)‌ تا (2500)‌ تومان مي‌نمايند. چنانچه نسبت به خريد اصلاح نشود هشدار بحران گندم براي سال 98 را دارم. تأكيد شود كه اين موضوع به قيد فوريت رسيدگي شود.\r\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير راه و شهرسازي درخصوص لزوم بررسي وضعيت جاده‌هاي اورامانات در نقاط حادثه‌خيز.\r\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير راه و شهرسازي درخصوص اقدامات لازم در جهت حداكثر سرعت و به‌كارگيري نهايت توان جهت بازسازي مناطق سيل‌زده.\r\nـ خانم پروانه مافي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير آموزش و پرورش درخصوص علت عدم پرداخت مطالبات معوق شش‌ماهه فرهنگياني كه به صورت حق‌التدريس مشغول به خدمت هستند. آيا بودجه مورد نياز در ابتداي سال محاسبه نشده است؟ \r\nـ آقاي سيدكمال‌الدين شهرياري (دشتي و تنگستان) به وزير نيرو درخصوص رسيدگي به وضعيت بحراني بي‌آبي شهرستان تنگستان به خصوص روستاهاي بخش دلوار.\r\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير تعاون، كار و رفاه اجتماعي درخصوص تسريع در اجراي دقيق اصل (29) قانون اساسي مبني بر بيمه كردن سيل‌زدگان و حمايت مالي از اين عزيزان سيل‌زده.\r\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير نيرو درخصوص اينكه علاج واقعه را قبل از وقوع بايد كرد. (20)‌ رودخانه نيشابور به خصوص رودخانه فاروبرومان كه بزرگترين حوضه آبريز كوه‌هاي بينالود مي‌باشد و امروز پرديس دانشگاهي نيشابور در اين بستر ساخته شده است، نيازمند علاج فوري است.\r\nبه وزير جهادكشاورزي درخصوص خسارت‌هاي كشاورزان، باغداران و دامداران شهرستان نيشابور و فيروزه از سيل قبلي نيز پرداخت نگرديده و سيل اخير نيز اضافه شده، ويژه در پرداخت خسارت ديده شود.\r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه رئيس دانشكده و رياست دانشگاه علوم‌پزشكي عضو اصلي ستاد مديريت بحران شهرستان‌ها مي‌باشد. جا دارد مسئولاني كه عضو اصلي بودند و در سفرهاي خارج از ايران بودند، بطور ويژه رسيدگي شوند.\r\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص رسيدگي فوري به وضع معيشتي سيل‌زدگان به خصوص كارگران فاقد دفترچه بيمه تأمين‌اجتماعي و بيمه بيكاري و پرداخت مستمري كشاورزاني كه مزارع‌شان را از دست داده‌اند.\r\nـ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير نيرو درخصوص اينكه چرا در شهرستان اهر و هريس كشاورزان صاحب چاه را براي تأمين كنتور هوشمند تحت فشار قرار مي‌دهند و آنها توانايي اين هزينه را ندارند.\r\nـ آقاي علي وقفچي (زنجان و طارم) به وزير راه و شهرسازي درخصوص دلايل تأخير براي پروژه‌هاي سه‌راهي بناب ـ منجيل و كلوردرام ـ منجيل.\r\nبه وزير آموزش و پرورش درخصوص دلايل عدم پرداخت معوقات فرهنگيان.\r\nبه وزير راه و شهرسازي درخصوص دليل عدم ارتقاي جاده قره‌پشت‌لو و اجراي پروژه‌هاي مورد نظر جاده قديم اردبيل ـ زنجان.\r\nـ آقاي حسين نيازآذري (بابل) به وزير آموزش و پرورش درخصوص تسريع در انتخاب مدير آموزش و پرورش شهرستان بابل تا بزرگترين واحد آموزشي در استان از سياست‌زدگي خارج شود.\r\nـ آقاي احمد مرادي (بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير) به وزير كشور درخصوص اينكه متأسفانه افزايش سگ‌هاي ولگرد در سطح استان هرمزگان باعث حمله اين سگ‌ها به پسربچه سه‌ساله در شهرستان قشم روستاي دمكان شده و اين حادثه دلخراش منجر به فوت اين كودك گرديده است. انتظار است ضمن بررسي لازم، با مسببين برخورد لازم صورت گيرد.\r\nبه وزير راه و شهرسازي درخصوص علت عدم تعريض جاده پرتردد مراكز بخش رويدر از توابع شهرستان بندرخمير استان هرمزگان كه روح و روان مردم را آزرده و باعث افزايش تصادفات جاده‌اي شده است. \r\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير آموزش و پرورش درخصوص پرداخت فوري مطالبات و حق‌الزحمه معلمان عزيز.\r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزراي اطلاعات، جهادكشاورزي،‌ صنعت، معدن و تجارت و دادگستري درخصوص علت گراني افسارگسيخته كالاهاي اساسي مورد نياز مردم و در ايام نوروز از قبيل مرغ، گوشت، ميوه، پياز و سيب‌زميني. چرا با اخلالگران بازار برخورد نمي‌شود؟\r\nبه رئيس‌جمهور محترم درخصوص علت عدم حضور رئيس‌جمهور در جلسه مهم بررسي نحوه خدمت‌رساني به استانهاي سيل‌زده در حضور مقام معظم رهبري چيست؟\r\nهمچنين علت عدم حضور رئيس‌جمهور در زمان وقوع سيل شديد در استانهاي شمالي و غربي كشور كه منجر به ايجاد نااميدي شديد در بين مردم عزيز سيل‌زده شده است. واقعاً‌ رئيس‌جمهور چه كار مهمتري از حضور در مناطق سيل‌زده در ده روز اول حادثه داشت؟\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير جهادكشاورزي درخصوص اينكه چرا فكري براي حراست از منابع طبيعي نشده است؟\r\nبه وزير راه و شهرسازي درخصوص اينكه چرا عوارض اتوبان تهران ـ ساوه با نصب دوربين عوارض دريافت مي‌نمايد؟ با اينكه قرار بود بعد از (20)‌ سال عوارض أخذ نشود.\r\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا به بازنشستگان تأمين‌اجتماعي بسان بازنشستگان صندوق بازنشستگي كشور تسهيلات پرداخت نمي‌شود؟"]]}, "order9": {"title": "9\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["علی اصغر یوسف نژاد", "", "تذكرات خارج از دستور به صورت شفاهي، جناب آقاي حاجي‌بابايي نماينده محترم همدان بفرماييد."], ["حسینعلی حاجی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nسال نو بر همه ملت بزرگ ايران و نمايندگان عزيز مبارك باشد. حادثه غم‌انگيز سيل‌زدگان در سراسر كشور غمي است بر دوش همه ما و همه مسئولين اين كشور. جا دارد دولت و مجلس مصوبات قدرتمندي را براي سيل‌زدگان در سراسر كشور داشته باشند. زيرساخت‌هاي اين استان‌ها بايد ساخته شود، درد و فرياد اين مردم بايد شنيده شود.\r\nاما آقاي رئيس! براي مجلس متأسفم كه واقعاً‌ در رأس امور نيست. وقتي وزرا را دعوت مي‌كند، نمايندگان به مجلس مي‌آيند، ما برنامه فراكسيون‌مان را تعطيل كرديم، گفتيم مجلس جلسه دارد، اما وقتي به صحن مجلس مي‌آييم متأسفانه مي‌بينيم، آقايان دولتي‌ها حضور ندارند. هيچ دليلي هم براي عدم حضور‌شان وجود ندارد، جز ضعف مجلس. اين را درمان كنيد. اين در شأن مجلس نيست، نمايندگان عزيز براي خودشان شأن دارند، هيأت‌رئيسه بايد شأن نمايندگان مجلس را رعايت كنند.\r\nما نمايندگان مجلس مخاطب فرمايشات گوهربار مقام معظم رهبري در مشهد هستيم، در مورد رونق اقتصادي، در مورد اينكه مجلس آمريكا (226) مصوبه عليه ملت ايران، اقتصاد و معيشت ملت ايران مصوب كرد، جا دارد كه مجلس شوراي اسلامي مصوباتي را بگذرانند كه پاسخگوي اين زياده‌خواهي‌هاي آمريكا باشد. او به دنبال آن است كه سپاه سرفراز پاسداران انقلاب اسلامي را تروريست معرفي كند، اما ما در حال تهيه طرح دوفوريتي هستيم. در صورتي كه آمريكا بخواهد از اين حركات انجام بدهد سازمان مخوف سيا، سازمان موساد، جنايتكاران جنگي آمريكا در منطقه، در مجلس شوراي اسلامي با همت نمايندگان عزيز به عنوان تروريست معرفي خواهند شد تا آمريكا بداند كه هر غلطي نمي‌تواند عليه ملت بزرگ ايران داشته باشد.\r\nآقاي رئيس! من خواهش مي‌كنم مجلس ورود پيدا كند، ما (14) ميليارد دلار بودجه را مصوب كرديم در اختيار دولت قرار داديم، (140) هزار ميليارد تومان يارانه اينها است. يك نماينده‌اي به من بگويد در سال 1397 (يوسف‌نژاد ـ وقتتان تمام شده)‌ عذر مي‌خواهم، (30) ثانيه. در منطقه او چند نفر حمايت شدند و بسته حمايتي گرفتند؟ شاهد باشيد در سال 1398 هم نخواهيم دانست كه چند نفر تحت پوشش قرار گرفتند. والسلام"], ["علی اصغر یوسف نژاد", "", "نفر بعدي جناب آقاي ميرزايي هستند كه وقت‌شان را به بنده دادند."], ["علی مطهری", "", "بفرماييد."], ["علی اصغر یوسف نژاد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nموضوع سيل كه همه كشور را فرا گرفته بايد مورد عنايت و توجه و كمك همه مردم، دولت، مجلس و قوه قضائيه قرار بگيرد. در مورد قضاوت بايد باانصاف و عدل قضاوت كنيم. از تسويه‌حساب سياسي و انتقام‌جويي به عنوان انتقاد خودداري كنيم. \r\nمن لازم مي‌دانم عنوان كنم در شهرستان ساري و استان مازندران سيل بزرگي هشت شهرستان را تحت تأثير قرار داده است. با وجود مشكلاتي كه وجود داشته و كمبود امكانات من لازم مي‌دانم از فرمانداران شهرستانهاي ساري و مياندورود، بخشداران دودانگه و چهاردانگه و رودهاي شمالي و جنوب و مركزي، بخشداران مركزي و گوهرباران در مياندورود، شوراهاي اسلامي، دهياران، مديران كل استانداري، معاونين استاندار، خود استاندار، شهردار ساري، آتش‌نشاني ساري، مديريت بحران، مديران كل بنياد مسكن، هلال‌احمر، آب منطقه‌اي، فاضلاب شهري و روستايي، راه و شهرسازي، كشاورزي، نيروهاي نظامي و امنيتي و انتظامي و همچنين از حضرت آيت‌الله طبرسي نماينده معظم ولي‌فقيه در استان مازندران به ويژه و خاص از سپاه و بسيج و نيروهاي مردمي تشكر داشته باشم.\r\nاين سيل عظيم باعث كشته شدن چندين نفر در استان مازندران و شهرستان ساري و مياندورود شد. كشاورزان اندوخته و سرمايه‌شان را تحت تأثير سيل از دست دادند. عده‌اي بي‌خانمان شدند. خواهش من اين است كه در اجراي مصوبات دولت تسريع شود. كشاورزان و مردمي كه خانه‌هايشان تحت تأثير قرار گرفته منتظر اقدامات دولت هستند. از قوه قضائيه هم مي‌خواهم ان‌شا‌ءالله كمك كند آنهايي كه جاده‌ها، جنگل‌ها و بسترهاي رودخانه را تجاوز كردند مورد محاكمه قرار بدهد."], ["علی مطهری", "", "متشكرم."], ["علی اصغر یوسف نژاد", "", "نفر بعدي جناب آقاي سيدجواد حسيني‌كيا هستند،‌ بفرماييد."], ["سیدجواد حسینی کیا", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nسال نو را محضر رهبر معظم انقلاب و ملت ولايتمدار ايران اسلامي عرض تبريك دارم و عرض تبريك ميلاد سراسر نور امام حسين (عليه‌السلام) و روز پاسدار.\r\nقريب به (1700) ميليارد تومان دچار خسارت شدن استان كرمانشاه در سيل اخير بود. دولت در جبران اين خسارات در كوتاهترين زمان بايد اهتمام كند كه امري ضروري است. زيرا مردم جنگ‌زده و زلزله‌زده استان كرمانشاه امروز سيل‌زده هستند. \r\nسنقر كليايي با بيش از (1000) واحد تخريبي و از بين رفتن بيش از (30)‌ درصد كشاورزي نيازمند توجه جدي براي جبران خسارت است و از همين جا از سپاه پاسداران و ارتش خصوصاً‌ سپاه نبي‌اكرم تشكر مي‌كنم كه در امر سيل بسيار كمك كردند.\r\n2 ـ حمله ترامپ ديوانه به سپاه پاسداران نشان از عمق كينه، عداوت و عجز دشمن نسبت به ملت ايران و قدرت بالاي سپاه است. سپاه شمشير برّان الهي براي به خاك مذلت نشاندن ترامپ و نوكرانش در داخل و خارج است و به يقين هيچ غلطي نمي‌تواند كند.\r\n3 ـ ضمن سپاس فراوان از ستاد كل نيروهاي مسلح در اعلام منطقه جنگي كرمانشاه، نيازمند لطف پاياني در الحاق سنقر كليايي و ديگر شهرهاي شرق استان هستيم. زيرا استان كرمانشاه به تمام معنا در جنگ حضور داشته است و دين خود را ادا كرده است و الان زمان عنايت و توجه ستاد كل است.\r\n4 ـ جناب آقاي دكتر روحاني! بي‌تدبيري دولت در مهار گراني شائبه همراهي دولت با مافياهاي قدرت و ثروت را تقويت مي‌كند. بي‌عرضگي بس است، به داد ملت برسيم كه كمر آنها زير بار گراني خم شده است. امروز صداي اقشار ملت بلند شده است، اما متأسفانه گوشي براي شنيدن اين صداي مردم وجود ندارد، تشكر."], ["علی اصغر یوسف نژاد", "", "متشكر. جناب آقاي علي نجفي نماينده محترم بابل بفرماييد."], ["علی نجفی خوشرودی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن تبريك سال جديد و اعياد شعبانيه و همچنين ابراز تأسف از بحران سيل اخير و تسليت جانباختن تعدادي از هموطنان و ضمن تشكر از تلاش‌هاي به عمل آمده، چند نكته را به استحضار همكاران محترم و مردم شريف مي‌رساند.\r\n1 ـ سيلاب حاصل سال‌ها بي‌توجهي يا كم‌توجهي به تغييرات آب و هوايي و اقليمي و عدم توجه شايسته به مسائل زيست‌محيطي و دستكاري در طبيعت است.\r\n2 ـ بلاياي طبيعي نبايد به فرصتي براي تسويه‌حساب‌هاي سياسي و يا اقدامات نمايشي تبديل شود. بيش و پيش از هر اقدام مردم‌پسندانه و مقطعي، مديريت بحران در ايران به انسجام، تمركز و روش‌هاي معقولانه به ويژه براي پيشگيري نيازمند است.\r\n3 ـ اينكه چكمه بپوشيم و در ميان سيلاب عكس بگيريم، شايد در كوتاه‌مدت برخي از مردم و مصيبت‌ديدگان را اقناع كند، ولي چنانچه مديريت بحران بلنگد كه اينگونه وعده‌ها محقق نشود و زيرساخت‌ها اصلاح نشود و در يك كلام مردم احساس كنند كه توجه به بحران در همان چند روز بوده و در عمل تغييرات قابل توجهي در شرايط زندگي آنها و مقابله با بحران‌هاي جديد حادث نشده است دقيقاً كاركرد آن چكمه‌پوشي و عكس گرفتن به كاركرد ضدخود تبديل خواهد شد.\r\nدر اين راستا پيشنهاد مي‌كنم وزارت حوادث غيرمترقبه يا بلاياي طبيعي تشكيل شود، مديريت بحران تجميع و تمركز يابد و از پراكندگي جلوگيري شود.\r\n4 ـ در استان مازندران نيز چند شهر از جمله بابل از عوارض سيلاب متأثر شدند. به دليل سيل بيش از دو هفته آب شرب بابل قطع شد. (15) نفر از مقامات و مسئولين از رئيس‌جمهور محترم تا وزراي مختلف به مازندران آمدند، ولي يك نفر از آنها به بابل كه بزرگترين شهرستان استان مازندران است نيامده است. از وزير محترم كشور مي‌پرسم كه براي استاندار شما (يوسف‌نژاد ـ متشكر آقاي نجفي) بابل چه جايگاهي دارد؟ آقاي وزير! يك نسخه تقويم انتخابات را دوباره براي ايشان بفرستيد تا دچار تعجيل نشود و به اختلافات دامن نزد. \r\nاز وزير نيرو مي‌پرسم كه همين روش مقطعي براي حل مشكل (يوسف‌نژاد ـ متشكر آقاي نجفي) آب شرب بابل را چرا بعد از حدود ده روز تعيين كردند و تصفيه‌خانه چرا تثبيت نشد؟ خيلي متشكرم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي تربتي‌نژاد نماينده محترم گرگان و آق‌قلا بفرماييد."], ["نورمحمد تربتی نژاد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام محضر مردم شريف ايران اسلامي، به ويژه مردم شريف استانهاي سيل‌زده كشور و ضمن تبريك به مناسبت سال نو و سال رونق توليد، بدواً‌ از مقام معظم رهبري، دولت تدبير و اميد، اعضاي محترم ستاد مديريت بحران استان‌ها و شهرستان‌ها به ويژه استانهاي سيل‌زده و به ويژه استان گلستان و شهرستان آق‌قلا، سپاه پاسداران انقلاب اسلامي، ارتش جمهوري اسلامي ايران و نيروهاي مردمي كه در رفع بحران سيل، حمايت و كمك به سيل‌زدگان تلاش بي‌وقفه مي‌نمايند تشكر و قدرداني نمايم.\r\nاز فرصت استفاده مي‌كنم تذكراتم را به شرح زير اعلام مي‌نمايم:\r\n1 ـ چرا وزارت نيرو نتوانست در مديريت سدها و ساير سازه‌هاي مؤثر در مديريت سيلاب در استان گلستان و جلوگيري از حادثه سيل از ظرفيت سدها به‌هنگام و بطور مؤثر عمل نمايد؟\r\n2 ـ تذكر دومم به سازمان هواشناسي كشور به دليل در اختيار قرار ندادن رادار و تجهيزات كافي هواشناسي به استان بحران‌خيز گلستان است كه به اين دليل نتوانستيم بطور دقيق و به موقع از ميزان بارش در نقاط مختلف استان و مسير سيلاب‌ها مطلع شويم. در حالي كه درخواست اين تجهيزات توسط مسئولين استاني از سالهاي قبل انجام شده بود.\r\n3 ـ چرا وزارت راه و شهرسازي در احداث جاده‌ها و خطوط ريلي و ساير تأسيسات در استان گلستان استانداردهاي فني و مهندسي در تعبيه آبراه‌هاي مناسب را رعايت ننموده و قوانين و مقررات مربوط به ساخت و ساز در محدوده رودخانه‌ها و مسير سيلاب‌ها را به اجرا در نياورده است و باعث شده است كه سيلاب به ارتفاع بيش از دو متر در پشت جاده‌ها و خط ريلي گرگان ـ آق‌قلا ـ اينچه‌برون جمع شود و منازل مسكوني، مزارع، دامداري‌ها و مدارس و ادارات را در شهرستان آق‌قلا تحت تأثير و تخريب قرار دهد.\r\n4 ـ به وزارت جهادكشاورزي تذكر مي‌دهم كه چرا قوانين مربوط به حفظ جنگل‌ها و منابع طبيعي را به خوبي رعايت ننموده است و باعث شده است كه خسارات وارده به جنگل‌ها، مراتع و پوشش گياهي در چند دهه گذشته به حدي باشد كه باعث بروز سيلاب و خسارات فراوان به شهروندان و كشور شود. والسلام عليكم و رحمه الله و بركاته"], ["اکبر رنجبرزاده", "", "متشكر، جناب آقاي مجيد كيان‌پور بفرماييد."], ["مجید کیان پور", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\n«الحمدلله رب العالمين» \r\nعرض سلام و ادب و احترام و تبريك سال نو خدمت ملت شريف ايران و همكاران گرامي و اميدواريم در جهت تحقق رونق توليد همه با هم جهاد كنيم.\r\nتذكر اول اينجانب به هيأت‌رئيسه محترم در جهت اولويت‌دهي به دستورات هفتگي با توجه به سيل‌هاي خانمان‌برانداز اخير و لزوم اهميت تشكيل جلسه اضطراري براي رسيدگي و نحوه خدمت‌رساني به سيل‌زدگاني كه رفع مشكلات اوليه‌شان بايد از مهمترين اولويت‌هاي مجلس باشد و بايد دولت در برابر مجلس پاسخگو باشد. \r\nتذكر دوم اينجانب به رياست محترم جمهور در نحوه خدمت‌رساني و امداد به سيل‌زدگان لرستان و توجه ويژه در جهت نظم‌دهي و سامان‌بخشي و امدادرساني به سيل‌زدگان لرستان به ويژه پلدختر و معمولان و برنامه‌ريزي مشخص و دقيق در جهت ارزيابي و تعيين خسارت‌هاي واردشده به زيرساخت‌هاي زيربنايي و روبنايي و مسكن‌هاي شهري و روستايي مي‌باشد كه در اين ميان لازم و ضروري است كه قواي سه‌گانه با برنامه‌ريزي منابع لازم را در اين خصوص ببينند و تأمين اعتبار را بطور كامل تخصيص دهند.\r\nاكثر زيرساخت‌هاي شهري و زيربنايي و روبنايي، تأسيسات شهري، اراضي كشاورزي، باغات، مزارع، شيلات، مسكن‌هاي شهري و روستايي، جاده‌ها و پل‌هاي ارتباطي، آب، برق و گاز در اكثر شهرهاي لرستان خسارت سنگيني ديده‌اند. رانش و زمين‌لغزش در حداقل (15) نقطه روستايي و شهري در دورود و ازنا تهديد جدي براي روستاها و تأسيسات شهري ايجاد كرده است. بطور جد از دولت مي‌خواهم كه با برنامه مشخص نسبت به ساماندهي، ارزيابي و تعيين و پرداخت‌ خسارت‌هاي لازم اقدام كند. (يوسف‌نژاد ـ متشكر آقاي كيان‌پور) چند ثانيه اجازه بدهيد، عذرخواهي مي‌كنم. همچنين در رودخانه تيره و مارل‌لو دورود نياز به لايروبي و احداث حداقل (8) كيلومتر ديوار حائل و ساحلي و سيل‌بند نياز داريم و اين موضوع بايستي در برنامه وزارت نيرو براي اجرا و تأمين اعتبار قرار گيرد."], ["علی اصغر یوسف نژاد", "", "متشكر، جناب آقاي نيازآذري كه تشريف ندارند. جناب آقاي صباغيان! در حد يك دقيقه بفرماييد."], ["محمدرضا صباغیان بافقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nاز مسئوليني كه به سيل‌زدگان كمك كردند تشكر مي‌كنم، حالا چه دولت و چه مسئولين نظامي. منتها مهم اين است كه علت اين حوادث بررسي و با متخلفين برخورد شود، حالا مي‌خواهد شهرداري يا راه و شهرسازي باشد. آمدند بستر و حريم رودخانه را ساختند، آب به اينجا آمده، مردم متضرر شدند، خسارت ديدند، اينجا بايد كساني كه الان چكمه مي‌پوشند و در آب حركت مي‌كنند و ما بايد تشكر هم كنيم، ولي بايد دستگاه‌هاي نظارتي كه بعدش چكمه بپوشند، از جمله خود مجلس است، بايد چكمه بپوشيم و برخورد كنيم. اينكه ما اينجا فقط تذكر بدهيم هم فايده‌اي ندارد.\r\nيكي ديگر دعوت از وزرا، آقاي مطهري! اينجا يا واقعاً مجلس سليقه به خرج نداد يا دولت خوب عمل نكرد. به هر حال انتظار ما (290)‌ نماينده از خود هيأت‌رئيسه است. چرا اين اتفاق‌ها مي‌افتد؟ اين بازتاب بيروني دارد، مردم مي‌نشينند تحليل مي‌كنند، مي‌گويند مجلس بعد از دو، سه هفته آمد تشكيل شد، دولت را دعوت كرد و نيامدند. اينها براي مجلس بد است، مجلس ضعيف شد، مردم ضعيف شده‌اند.\r\nيكي هم تقاضاي جلسه غيرعلني است، (يوسف‌نژاد ـ متشكر) عذرخواهي مي‌كنم، يك لحظه اجازه بفرماييد. در سال گذشته در پايان سال چند دفعه گفته شد، الان تقاضاي كتبي داده شده، ما خواهش مي‌كنيم بياييد بنشينيد. اينكه پياز مثلاً (15) هزار تومان مي‌شود، گوجه امروز همينطور، اجناس ديگر‌ همين‌طور. واقعاً چرا برخورد نمي‌شود؟ فقط اعلام مي‌شود. ما خواهش مي‌كنيم جلسه غيرعلني گذاشته شود و اين موضوعات بررسي شود. (نايب‌رئيس ـ خيلي ممنون) دوستان! برخورد كنيم، مردم انتظار دارند، صحبت و حرف فايده‌اي ندارد. خواهش مي‌كنم جلسه غيرعلني گذاشته شود و مسئولين بيايند در برابر مجلس پاسخگو باشند. عذرخواهي مي‌كنم."], ["علی مطهری", "", "خيلي ممنون. آقاي عباسي! تذكر دستور روز بفرماييد."], ["اسداله عباسی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و با تبريك سال نو و اعياد شعبانيه و همچنين تبريك روز پاسدار و روز جانباز به همه پاسداران دلاور و غيور و جانبازان سرافراز كشور عزيزمان ايران اسلامي. \r\nهمكاران گرامي، ملت شريف ايران اسلامي! براساس اصل (150)‌ قانون اساسي سپاه پاسداران انقلاب اسلامي كه در نخستين روزهاي پيروزي اين انقلاب تشكيل شد براي ادامه نقش خود در نگهباني از انقلاب و دستاوردهاي آن پابرجا مي‌ماند. اين بخشي از اصل (150) قانون اساسي است. رئيس‌جمهور خودشيفته آمريكا بداند قانون اساسي برگرفته از اراده ملت، خون‌بهاي شهدا، آرمانهاي حضرت امام و ميثاق با مقام معظم رهبري است. از وزارت خارجه درخواست دارم يك نسخه قانون اساسي را براي آقاي ترامپ بفرستند تا دقيقاً‌ مطالعه كنند و دچار اشتباه استراتژيك نشوند. سپاه پاسداران و حزب‌الله لبنان محور مقاومت و پيروز سرافراز ميدان مبارزه با محور شرارت يعني صهيونيست‌هاي اشغالگر و تروريست‌ها مي‌باشند. \r\nما نمايندگان ملت با تمام وجود از اين نهاد انقلابي كه برگرفته از اراده و اقتدار و عزت ملت انقلابي ايران مي‌باشد دفاع و حمايت مي‌كنيم. اجازه نمي‌دهيم دشمنان قسم‌خورده نظام مقدس جمهوري اسلامي ايران به خطوط قرمز نظام ورود داشته باشند و اين حركت نابخردانه ترامپ را محكوم مي‌كنيم. \r\nنكته دوم، ضمن همدردي با همكاران عزيزمان در استان‌هاي سيل‌زده از جمله گلستان، خوزستان، لرستان، ايلام و تقدير و تشكر از دستگاه‌هاي اجرايي، نظامي، انتظامي، بسيج مردمي، هلال‌احمر، اورژانس، سپاه پاسداران جهت التيام بخشيدن به آلام مردم سعي كنيم با تصميمات راهبردي جهت رفع مشكل مردم سيل‌زده بشتابيم و با بسيج مردمي همانطور كه سردار سرافراز و افتخارآفرين سردار سليماني عزيز پيشنهاد فرمودند با تمام توان هموطنان عزيز گرفتار سيل را ياري نماييم. امروز راه‌حل برون‌رفت از مشكلات سيل و سيل‌زدگان اتحاد و انسجام ملي و وحدت همه نيروها، به ويژه نيروهاي مردمي سراسر كشور مي‌باشد و تقاضا داريم از رياست محترم جلسه، آقاي مطهري! زحمت بكشيد روز يكشنبه كه قرار بود هيأت دولت تعدادي از وزرا را به مجلس دعوت هم شده بودند كه گزارش بكنند در اسرع وقت در مجلس بيايند و تصميمات عاجل و جدي براي رفع مشكلات و برون‌رفت از اين مشكلات امروز سيل و سيل‌زدگان بگيريم."], ["علی مطهری", "", "خيلي ممنون، متشكرم. آقاي قوامي هم از ديروز باقي مانده بود، شما هم آخرين نفر بفرماييد."], ["هادی قوامی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا تبريك اعياد شعبانيه و تسليت به هموطناني كه در سيل اخير جان خودشان را از دست دادند. به خانواده اين عزيزان هم تسليت مي‌گويم. جناب آقاي مطهري! تذكر من بند (11) ماده (22) حفظ شأن و منزلت و اقتدار مجلس و دفاع از حقوق و جايگاه قانوني نمايندگان است. \r\nدر سيل اخير پروژه‌هايي تخريب شده كه اين پروژه‌ها را حتماً وزراي مربوطه مثل وزير راه يا وزراي مربوطه به مجلس بيايند و جواب بدهند. پلي كه اخيراً ساخته شده بطور مثال در روستاي بام اسفراين چرا اين هنوز به بهره‌برداري نرسيده در سيل از بين رفته؟ \r\nمقصر پيمانكار است، مشاور است، در واقع ما در اين جلسات بايد وزرا را بخواهيم و دليل اين اتفاقات را ببينيم، يا مثلاً سد بيدواز در اسفراين كه (60) ميليون مترمكعب بايد آب ذخيره مي‌كرد الان (10) ميليون نمي‌تواند ذخيره كند چون رسي كه بايد براي اين سد استفاده مي‌كردند بايد از يام جوين مي‌آوردند از داخل سد، از كاسه سد رس را آوردند عمل‌آوري كردند و سد بي‌كيفيت ساختند، حتماً پيمانكار در اين قصورات تقصير دارد و وزير مربوطه بايد اينجا بيايد جوابگو باشد. \r\nدر سيل اخير بيش از (700) ميليارد تومان به تأسيسات خراسان‌شمالي و شهرستان اسفراين خسارت وارد شده. سه نفر جان خودشان را از دست دادند، آن دلايل ارادي كه در بدعمل كردن پيمانكاران و كارشناس مسئول اين طرح‌ها بوده حتماً وظيفه مجلس است كه اينها را از دستگاه مربوطه بخواهد. \r\nبحث بعدي عشاير است، عشاير ما در نقاط مختلف كشور به اين دليل كه به اينها اجازه نمي‌دهند سرپناه‌هايشان را با مصالح مقاوم بسازند در سيل اخير كاملاً تخريب شدند. سرپناه عشاير چه در مراوه‌تپه، چه در خراسان‌شمالي، چه در لرستان و چه در جاي‌جاي استان‌‌هاي ديگر كشور. \r\nخواهش من اين است كه ما حتماً به اين موارد بايد به صورت جدي بپردازيم و زنبورداران قشر ديگري هستند كه در اين سيل آسيب ديده‌اند و تقاضاي من از وزير جهاد اين است كه هم به اينها وام و هم تسهيلات بلاعوض بدهند تا اين عزيزان هم بتوانند از امكانات لازم برخوردار بشوند. در پايان هم از همه عزيزاني كه در گود زينل‌خان اسفراين روز (14) همايش باشكوهي را برگزار كردند تشكر مي‌كنم. از آقاي استاندار و مسئولين استاني و فرماندار شهرستان هم كه تلاش‌هاي پيشگيرانه‌اي انجام دادند و اگر تلاش‌هاي پيشگيرانه اين عزيزان نبود حتماً خسارت به خراسان‌شمالي و شهرستان بيش از اين آماري بود كه اتفاق افتاد. از اين عزيزان هم تشكر مي‌كنيم."], ["علی مطهری", "", "سپاسگزاريم."]]}, "order10": {"title": "10\r\nاعلام وصول (2) فقره سؤال", "discussions": [["علی مطهری", "", "اعلام وصول را بفرماييد."], ["علیرضا رحیمی", "", "دو تا سؤال منطقه‌اي داريم. \r\nـ‌ سؤال منطقه‌اي جناب آقاي ولي‌الله نانواكناري نماينده محترم بابلسر و فريدونكنار و (12) نفر ديگر از نمايندگان مجلس از وزير كشور با موضوع عدم اقدام جهت رفع مشكل دپوي زباله در نواحي شرقي استان مازندران. \r\nـ سؤال منطقه‌اي جناب آقاي حسن نوروزي نماينده محترم رباط‌كريم و بهارستان از وزير كشور با موضوع علت عدم سكونت مسئولان شهرستان‌هاي رباط‌كريم و بهارستان در منطقه محل خدمت خود."]]}, "order11": {"title": "11\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["علی مطهری", "", "جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه بيستم فروردين 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنيم."]]}}}