{"sessionInfo": {"date": "1398-04-02", "term": "10", "ejlasie": "4", "present_mps": "194", "session": "337", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1418"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["مسعود پزشکیان", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و سي و هفتم روز ‌يكشنبه دوم تير ماه 1398 هجري‌شمسي مطابق با نوزدهم شوال 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي واحد علوم‌ و تحقيقات.\r\n2 ـ گزارش كميسيون فرهنگي در مورد طرح يك‌فوريتي حمايت از مرمت و احياء بافت‌هاي تاريخي ـ‌ فرهنگي (اعاده شده از شوراي محترم نگهبان 1).\r\n3 ـ گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد (اعاده شده از شوراي محترم نگهبان 1).\r\n4 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي الحاق موادي به قانون اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران.\r\n5 ـ گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي. \r\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرما‌يه‌گذاري بين دولت جمهوري اسلامي ايران و دولت مجارستان. \r\n7 ـ گزارش كميسيون قضائي و حقوقي در مورد لايحه حمايت از محيط‌بانان و جنگل‌بانان."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["مسعود پزشکیان", "", "تلاوت آياتي چند از كلام‌الله مجيد."], ["حسن موحدی", "", "(آيات 10 ـ 6 از سوره مباركه «اعراف» توسط قاري محترم آقاي حسن موحدي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nفَلَنَسْئَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَ لَنَسْئَلَنَّ الْمُرْسَلِينَ * فَلَنَقُصَّنَّ عَلَيْهِمْ بِعِلْمٍ وَ ما كُنَّا غائِبِينَ * وَ الْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوازِينُهُ فَأُولئِكَ هُمُ الْمُفْلِحُونَ * وَ مَنْ خَفَّتْ مَوازِينُهُ فَأُولئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِما كانُوا بِآياتِنا يَظْلِمُونَ * وَ لَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَ جَعَلْنا لَكُمْ فِيها مَعايِشَ قَلِيلاً ما تَشْكُرُونَ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["مسعود پزشکیان", "", "از برادر جناب آقاي حسن موحدي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«پس قطعاً از كساني كه پيامبران به سوي آنان فرستاده‌ شده‌اند خواهيم پرسيد و از خود فرستادگان نيز خواهيم پرسيد و از روي علم به آنان گزارش خواهيم داد و ما از احوال آنان غايب نبوده‌ايم و در آن روز سنجش اعمال درست است. پس هركس اعمالش گران باشد آنان خود رستگارانند و هركس اعمالش سبك باشد، پس آنانكه به خود زيان زده‌اند چراكه به آيات ما ستم كرده‌اند و قطعاً شما را در زمين قدرت عمل داديم و براي شما در آن وسايل معيشت نهاديم، اما چه كم سپاسگزاري مي‌كنيد». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: جعفرپور نماينده محترم لارستان،‌ ساعدي نماينده محترم دشت‌آزادگان، صفاري‌نطنزي نماينده محترم نطنز، قره‌خاني نماينده محترم علي‌آباد، سيدحميدرضا كاظمي نماينده محترم پلدختر (كه تشريف آورده‌اند)، گودرزي نماينده محترم بروجرد، محجوب نماينده محترم تهران و شميرانات، مقصودي نماينده محترم سبزوار، منصوري نماينده محترم ساوه، هاشمي‌پور نماينده محترم بهمئي و هزارجريبي نماينده محترم گرگان و آق‌قلا."]]}, "order3": {"title": "3\r\nبيانات نايب‌رئيس محترم مجلس شوراي اسلامي به مناسبت هفته قوه قضائيه و تقدير از اقدامات سپاه پاسداران انقلاب اسلامي در سرنگوني پهپاد جاسوسي آمريكا", "discussions": [["مسعود پزشکیان", "", "بسم الله الرحمن الرحيم \r\nاين هفته، هفته قوه قضائيه است و ما اين هفته را خدمت قضات محترم و رياست محترم قوه قضائيه تبريك مي‌گوييم. در حقيقت در همين هفته بود كه هفتم تيرماه رئيس محترم قوه قضائيه زمان شهيد آيت‌الله بهشتي با (72) تن از عزيزان، مسئولين نظام جمهوري اسلامي در يك انفجاري كه توسط حزب تروريست و منحله مجاهدين خلق اتفاق افتاد به شهادت رسيدند. اين هفته حاكي از اين است كه جمهوري اسلامي بيشتر از هر حكومت، دولت و ملتي آماج ترور و كشتارهاي خياباني قرار گرفته. كشور ما به خاطر پيگيري استقلال، آزادي و حفظ تماميت ارضي خود از اول انقلاب تاكنون هميشه از طرف آمريكا و ايادي قسم‌خورده آنها به دنبال براندازي اين كشور بوده‌اند، هستند و اين روندي كه امروز آمريكا دارد ادامه مي‌دهد ادامه همان سياست شومي است كه به راه انداخته. \r\nآمريكا مدعي است كشور ما تروريست است و ايرانيان تروريست هستند. معلوم نيست چه كساني امام‌جمعه‌هاي ما را شهيد كردند، يعني معلوم هست، اينها مي‌خواهند خودشان را به آن روند نفهمي و ناآگاهي بزنند. چه كساني جوانان ما، مسئولين ما، قضات ما و بزرگان ما را ترور كردند؟‌ دوهفته بعد در همين شهريورماه بود كه نخست‌وزير كشور و وزير كشور را در انفجار منفجر كردند و به شهادت رساندند. با كارهايي كه آمريكا در منطقه كرده و پشتيباني‌هايي كه از صدام جنايتكار انجام داد، بمباران‌هاي شيميايي را در منطقه پشتيباني مي‌كرد و امروز هم ما را تهديد و تصور مي‌كند با فرستادن ناو جنگي‌ و يك عده نيروهاي نظامي‌اش كه كشور و ملت و جوانان ما را مي‌تواند به زانو در بياورد. \r\nجمهوري اسلامي، سپاه پاسداران مقتدر و قدرتمند نظام جمهوري اسلامي با كاري كه چند روز پيش با ساقط كردن پهپاد فوق‌پيشرفته آمريكا در خليج فارس كرد مشت محكمي بر دهان ياوه‌گويي‌‌هاي آمريكاي جنايتكار زد و به آنها ثابت كرد كشور ما و ايران ما به اين راحتي تسليم ياوه‌گويي‌هاي آنها نخواهد شد. اينطور نيست كه ايران ما و جوانان ما در مقابل تهديد‌هاي آمريكا به اين سادگي سرخم كرده و جا خالي كنند و بيايند و در مقابل آنها تسليم بشوند. كسي كه مي‌خواهد مذاكره بكند تهديد نمي‌كند، كسي كه مي‌خواهد مذاكره بكند تحريم نمي‌كند، كسي كه مي‌خواهد مذاكره بكند بدترين تحريم‌ها را بر اين مردم و بر اين مملكت تحميل نمي‌كند. چنين دولتي كه ادعاي گفتگو مي‌كند گفتگوهاي گذشته را پاره نمي‌كند و بعد همه را زير پا نمي‌گذارد. هيچ‌وقت به چنين آدم‌هايي نمي‌شود اعتماد كرد و دوباره بر ميز مذاكره نشست كه خيلي راحت مذاكرات گذشته خودشان را زير پا مي‌گذارند. \r\nمردم ما و رهبريت قاطع و داهيانه كشور ما به اين سادگي در مقابل اينها سرخم نخواهند كرد و نخواهيم كرد و ايستاده‌ايم و به اين راحتي سرخم نمي‌كنيم و آمريكا و دار و دسته‌اش بدانند كه ايران ما و كشور ما به اين سادگي در مقابل تهديد‌هاي آنها تسليم نخواهد شد و تا پاي جان ايستاده‌ايم و مقاومت خواهيم كرد و با قدرت ادامه خواهيم داد و اميدوارم كه اين روند با وحدت و انسجام كشور ما ادامه پيدا بكند (نمايندگان ـ مرگ بر آمريكا) تروريست‌ واقعي در دنيا آمريكا است، آمريكا است كه كشورها را به هم مي‌زند، آمريكا است كه حكومت‌ها را به هم مي‌زند، آمريكا است كه پيشرفته‌ترين تجهيزات را در اختيار اين گروه‌هاي تروريستي قرار مي‌‌دهد و ناامني ايجاد مي‌كند، آن‌وقت مي‌آيد اين طرف مي‌نشيند مي‌گويد بياييد با هم حرف بزنيم. با چه كسي بايد حرف زد؟‌ با كسي كه جز ذلت به چيز ديگري قانع نيست،‌ مي‌خواهد ما را ذليل بكند و اين را در خواب ببيند. \r\nبه هر حال امروز روز عزت و سربلندي كشور و ايران ما است و به قوه قضائيه، پاسداران سربلند كشورمان تبريك مي‌گوييم و از شهدا و بزرگان و جانبازان عزيز كشورمان ياد مي‌كنيم."]]}, "order4": {"title": "4\r\nادامه رسيدگي به گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي واحد علوم‌ و تحقيقات تهران", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. اولين دستور ادامه رسيدگي به گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي واحد علوم‌ تحقيقات بوده است كه در اجراي تبصره (1) ماده (45) آيين‌نامه داخلي قرائت شد. سخنگوي محترم كميسيون و رياست محترم دانشگاه آزاد مطالب‌شان را فرمودند. شش نفر از همكاران ما به قيد قرعه ثبت‌نام كرده بودند، از آقاي دكتر يوسف‌نژاد همكار گرامي خواهش مي‌كنم نام همكاران را جهت ارائه مطالب‌شان ذكر بفرمايند."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nهمكاران‌مان جناب آقايان: رحيم زارع، علي ساري، سيدكاظم دلخوش، سيدحسين نقوي‌حسيني، محمد بيرانوندي و مصطفي كواكبيان هستند. در خدمت جناب آقاي رحيم زارع هستيم، تشريف ندارند، جناب آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "", "بسم الله الرحمن الرحيم \r\nبنده از كميسيون آموزش كه به دقت اين گزارش را تهيه كردند سپاسگزارم، ان‌شا‌ءالله قرائت اين گزارش و اظهار نظرهايي كه دارد صورت مي‌گيرد عاملي بشود كه من‌بعد ما شاهد تكرار چنين قصور و تقصيرهايي كه يك فاجعه سنگيني را به بار آورد و كام تلخي را در كشور ايجاد كرد نباشيم. \r\nدوستان ببينيد! در اين گزارش سه عامل اصلي وجود داشت كه من به اين سه عامل اشاره مي‌كنم؛ يكي شرايط فيزيكي معابر بود. شما اگر در گزارش دقت كرده باشيد شرايط فيزيكي كه معابر آنجا داشت در گزارش آمده كه بايد اصلاح مي‌شد، آن شرايط با توجه به موقعيت كوهستاني بودن منطقه و پيچ‌هاي تندي كه آنجا وجود داشت شرايط در اين پيچ‌هاي تند به گونه‌اي است كه اگر دقت‌هاي لازم صورت نگيرد امكان وقوع حادثه بعدي هم ممكن است وجود داشته باشد. \r\nنكته بعدي قصور پيمانكار است. دوستان ببينيد! ماشيني كه عامل حادثه بوده معاينه فني نداشته. اين واقعاً جاي تعجب است ماشين شخصي متعلق به يك خانواده و شخص خاص نه، ماشيني كه حمل و نقل عمومي دارد انجام مي‌دهد معاينه فني نداشت و جالب اين است كه شش سال هم از سن اين اتوبوس گذشته بود. دوستان و همكاران محترم! الان ما تنها در دانشگاه آزاد نه، در كشور اين معضل بزرگ را داريم، بايد يك راه‌حلي در كشور براي اين موضوع پيدا بكنيم. ميانگين سن اتوبوس‌‌هاي ما بايد زير (10) سال باشد. الان ميانگين سن اتوبوس‌هاي ما، حالا من كاري به دانشگاه آزاد ندارم، شايد دانشگاه آزاد يك مورد باشد، اما ميانگين سن اتوبوس‌‌هاي ما الان در كشور بالاي (15) سال است. كميسيون عمران مجلس و دست‌اندركاران ديگر واقعاً بيايند بسيج بشوند بايد يك راه‌حلي براي اين قضيه پيدا بكنيم. سن اتوبوس‌هاي ما در كشور بايد كاهش پيدا بكند و به زير (10) سال برسد. \r\nنكته ديگر باز هم از قصور پيمانكار است. اينجا كاملاً مشهود است، پيمانكار بايد پاسخ بدهد. دوستان! شما در قرارداد بين دانشگاه آزاد و پيمانكار اگر دقت كرده باشيد (24) دستگاه اتوبوس اسكانيا است، در صورتي كه اتوبوسي كه آنجا داشته استفاده مي‌كرده اتوبوس شهاب بوده. من نمي‌خواهم بگويم اتوبوس شهاب ممكن است مشكلات بيشتر از اسكانيا داشته باشد، ولي علتي كه اتوبوس اسكانيا را انتخاب كرده بودند لابد ضوابط فني، شرايط ايمني بيشتر بوده. اينجا قصور پيمانكار كاملاً مشهود است، اين پيمانكار بايد پاسخ بدهد. اين پيمانكار چكاره بوده كه اتوبوس اسكانيا را قرار مي‌بندند، بعد مي‌آيد اتوبوس شهاب استفاده مي‌كند كه آن هم شش سال از ميانگين سن فرسودگي‌اش گذشته بوده و معاينه فني نداشته. مشخص بوده اين حادثه بايد رخ بدهد. \r\nنكته آخر، حالا استاد و سرور بنده جناب آقاي دكتر كتابچي هم آن روز واقعاً مطالبي را عنوان كردند، هم بعد از حادثه تلاش كردند شرايطي را به وجود بياورند و هم دقت‌هاي لازم و همه اين مواردي كه گفته شد مي‌طلبيد كه دانشگاه آزاد بايد دقت بيشتري مي‌كرد كه در خلال اين رسيدگي و آينده ادامه اين خدمت، آقاي دكتر طهرانچي هم آن روز مطالبي را عنوان فرمودند. اميدواريم كه بتوانيم آن حادثه‌اي كه رخ داده و آن گزارشي را كه كميسيون آموزش اعلام كردند"], ["مسعود پزشکیان", "", "وقت شما تمام شده، خيلي ممنون"], ["مهرداد لاهوتی", "", "آقاي دكتر پزشكيان تمام كردم، عنوان شده همه مد نظر قرار بدهيم و ان‌شا‌ءالله در آينده حوادث ديگري را در كشور شاهد نباشيم."], ["مسعود پزشکیان", "", "متشكرم، نفر بعد را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي علي ساري بفرماييد، تشريف ندارند، جناب آقاي سيدكاظم دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "", "بسم الله الرحمن الرحيم \r\nمگذار كبوتران كه بي‌پر بشوند\r\nمانند پرنده‌هاي بي‌سر بشوند\r\nبايد به جوانان وطن ارج نهيم\r\nحيف است كه در سانحه پرپر بشوند\r\nبا عرض سلام، ادب و احترام. دوستان! ما هم گزارش دانشگاه آزاد، آقاي طهرانچي را شنيديم و هم گزارش كميسيون را كه گزارش بسيار خوبي را تهيه كرده بودند، هرچند اين گزارش كامل نيست، ولي گزارش كاملاً گويا است و فرمايشات آقاي طهرانچي هم جوابگوي سؤالات هم مجلس، هم مردم و هم خانواده‌‌هاي عزيز داغدار دانشجويان و عزيزان، (10) نفري كه جان خودشان را در اين سانحه از دست دادند نمي‌شود. \r\nاولاً كه بعد از سانحه اگر دوستان بروند بازديد بفرمايند علي‌رغم اينكه تجربه تلخي بود و مي‌گويند تجربه را تجربه كردن خطاست، ولي همين تجربه ادامه پيدا كرده و هنوز نسبت به ايجاد گاردريل و امكاناتي كه بايد فراهم مي‌شد تا به امروز، هفته گذشته هم بازديدي داشتم، اقدامي صورت نگرفته، ضمن اينكه آقاي طهرانچي فرمودند اينجا مكان دانشگاه نبوده. اين مكان (35) سال در آنجا ايجاد شده، بهترين مكان است براي اينكه دانشجويان بتوانند از آن فضا و امكانات استفاده بكنند.\r\nنكته ديگر اينكه گزارش كميسيون كاملاً مشهود است، دوستان! مستحضريد دانشگاه آزاد دارد بيشترين پول و هزينه را براي دانشجويان ايجاد مي‌‌كند. دانشجوياني كه در دانشگاه آزاد ثبت‌نام مي‌كنند كاملاً پرداختي‌هايشان مشخص است، درآمدهاي دانشگاه آزاد مشخص است. اينكه دانشگاه آزاد در شرايطي كه دانشگاه محل علم است، بچه‌هاي مردم در سطح بالا رشد مي‌كنند و به دانشگاه مي‌روند و رئيسش هم افتخار نداده اينجا خدمت‌ ايشان باشيم و بيايد، در چنين شرايطي مي‌آيند به جاي اينكه از اتوبوس‌هاي نو و خوب استفاده بكنند، زمان قرارداد هم تمام شده، متأسفانه از اتوبوس‌هاي كهنه كه هم مشكل بيمه‌ و هم مشكل قطعات دارد و آن راننده بيچاره هم نتوانست كنترل بكند اين كاملاً مشهود بوده. در چنين شرايطي دانشگاه آزاد آمده از امكاناتي استفاده كرده كه اين امكانات به هيچ‌وجه درخور شأن دانشگاه آزاد اسلامي نبوده و نيست و حق دانشجويان اين نبوده.\r\nاز طرف ديگر شما ببينيد راننده در كنترلش كاملاً‌ اين متراژها و طول مسيرها را كه طي كرده نقص فني ترمزش و تلاشي كه كرده سرعت را كاهش بدهد متأسفانه اتوبوس‌ هم سنگين بوده و نتوانسته اين كار را انجام بدهد. مدل اتوبوس‌ كاملاً مشخص است، كاربري‌اش مشخص است، مالكش مشخص است. اينكه معاينه فني نداشته همه اينها دال بر اين است كه نظارت و كنترلي نبوده و امروز به نظر من به جاي اينكه دانشگاه آزاد بيايد پاسخ خانواده‌ها را بدهد و پشت تريبون مجلس عذرخواهي بكند، اين صحبت‌هايي كه كردند و اين گزارشي كه دادند اصلاً نه درخور شأن دانشگاه ‌آزاد و نه درخور شأن مردم است و مجلس هم به نظر من بايد وظيفه خودش را درست انجام بدهد، پيگيري‌هاي لازم را به درستي انجام بدهد. \r\nالان كه اين اتفاق افتاده، به هر حال «انا لله و انا اليه راجعون» ولي از آن طرف به نظر من اين مسئوليت دانشگاه آزاد را كم نمي‌كند. دانشگاه آزاد اسلامي بايد نسبت به همه دانشجويان كه اينها را مي‌آورد زير بال و پر خودش مي‌گيرد اين تعهدات خودش را در ارتباط با مكان و فضاي تحصيلي اينها و تردد اينها به درستي عمل بكند. خيلي از دانشجويان هستند از شهرهاي مختلف به مركز يا از شهرهاي مختلف به شهرهاي ديگر مهاجرت مي‌كنند و خانواده همراه‌شان نيست، اينها چشم اميدشان به دانشگاه آزاد و مديران دانشگاه آزاد است.\r\nبه نظر من اين دلايلي را كه آقايان آوردند قانع‌كننده نبوده و اميدواريم كه دانشگاه آزاد هم پاسخ درست و مناسبي را براي خانواده‌هاي داغدار اين عزيزان و هم براي ملت ايران داشته باشد كه اين سرمايه‌هاي ملي و اين جوانان عزيز كه مي‌توانستند آينده‌ساز اين كشور باشند بايد پاسخ مناسب را به اينها بدهد و اهتمام لازم را در ارتباط با ديدن خانواده‌هاي اينها و حل مشكلات اينها انجام بدهد و لااقل رفع مشكل بكند كه در آينده چنين قصوري به وجود نيايد و بچه‌‌هاي مردم به راحتي و سلامت كامل بتوانند به تحصيل‌شان ادامه بدهند."], ["مسعود پزشکیان", "", "خيلي ممنون، ‌وقت شما خيلي گذشته. نفر بعد را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي سيدحسين نقوي‌حسيني بفرماييد."], ["سیدحسین نقوی حسینی", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر همه همكاران عزيز، ملت بزرگ ايران، هيأت‌رئيسه محترم و گراميداشت ياد و خاطره شهيد مظلوم بهشتي و گراميداشت هفته قوه قضائيه و عرض تبريك و خسته‌نباشيد به همه نيروهاي پرتلاش،‌ قضات زحمتكش و دلسوز قوه قضائيه. گزارش حادثه دانشگاه آزاد از طرف كميسيون آموزش و تحقيقات مجلس شوراي اسلامي قرائت و توضيحات لازم داده شد، از طرف مسئولين دانشگاه آزاد همكاران عزيز من اظهار نظر كردند.\r\nمجدداً اين گزارش يادآور حادثه تلخي بود كه در يك محيط دانشگاهي در واحد علوم و تحقيقات تهران دانشگاه آزاد رخ داد. بنده مجدداً از طرف همه همكاران عزيز خودم، نمايندگان محترم مجلس شوراي اسلامي اعلام همدردي با خانواده‌هاي داغديده مي‌كنيم. \r\nمسير نقل و انتقال دانشجويان واحد علوم و تحقيقات يك مسير خاص و ويژه است و انصافاً قابل تأمل است، من (10) سال در اين واحد تدريس كردم،‌ استاد اين دانشگاه بودم و اين مسير را بارها و بارها، با وسيله نقليه شخصي، با وسايل نقليه عمومي و حتي پياده به دانشكده‌هاي مختلف پراكنده در اين دامنه كوه‌ها رفتم و با پيچ‌ و خم‌هاي آن آشنا هستم. \r\nهمه همكاران مي‌‌دانند كه دانشگاه آزاد با پول مردم اداره مي‌شود و دانشجويان اين دانشگاه، هزينه‌هاي تحصيلي خودشان را بايد در بياورند و پرداخت بكنند و اغلب همكاران مطلع هستند كه انصافاً بسياري از دانشجويان يا خانواده‌هاي آنها با چه سختي‌‌هايي پول در مي‌آورند تا بتوانند هزينه تحصيل‌شان را ارائه بكنند و بسياري از اين دانشجويان در دوران دانشجويي شاغل هستند و كار مي‌كنند تا بتوانند هزينه تحصيل در بياورند يا پدران و مادران آنها كه بسياري‌شان بازنشسته هستند، با شغل‌هاي دوم و سوم در دوران بازنشستگي سعي مي‌كنند، هزينه تحصيل بچه‌هايشان را بدهند. \r\nگزارش كميسيون آموزش و تحقيقات، گزارش دقيق و بيّني هست، به نظر من همين گزارش بايد مبناي اقدامات بعدي قرار بگيرد، اين گزارش هم دانشگاه آزاد را و هم شركت مهران‌گشت را كه شركت طرف پيمان در اين نقل و انتقال بوده مقصر اعلام كرده. البته موارد تقصير هم كاملاً مشخص شده، موارد ايمني راه رعايت نشده، اين درست است. همانطور كه عرض كردم من بارها از اين خيابان‌هاي دانشگاه بالا و پايين رفتم، با وسيله نقليه خودم رفتم. انصافاً مسير ناامني به لحاظ رانندگي است، يعني دانشگاه آزاد حداقل از حادثه اتفاق‌افتاده به اين طرف بايد به لحاظ مهندسي، آن نقاط حادثه‌خيز اين مسير جاده را بايد اصلاح كرده باشد. اگر اصلاح نكرده باشد قطعاً هنوز كوتاهي‌ها ادامه دارد كه كميسيون آموزش و تحقيقات حتماً بايد به اين موضوع توجه كند. \r\nنظارت بر پيمانكار، درد واقعاً غم‌انگيز دانشگاه آزاد نيست، نظارت بر پيمانكار بر همه امور اجرايي، عمراني، خدماتي، موضوع مهم امروز دستگاه‌هاي كشور است. پيمانكار قرارداد مي‌بندد، پولش را دريافت مي‌كند و نظارتي بر اجراي تعهدات آن واقعاً نيست. حتي در موضوعات عمراني شما شاهد هستيد همين اخيراً در يكي از شهرستان‌هاي ما يك پيمانكاري با وزارت كشور قرارداد بسته، يك مسيري را آسفالت كرده، هنوز شش ماه از آسفالت كردن مسير نگذشته، تمام اين آسفالت دارد كنده مي‌شود. اين نشان مي‌دهد كه ما نظارتي بر كار پيمانكار نداريم، پول بيت‌المال را پيمانكار گرفته، به تعهداتش عمل نكرده و نظارتي بر كارش نيست. اميدواريم كه دستگاه‌ها از جمله دستگاه‌هاي آموزش عالي كه با دانشجويان سر و كار دارند بر اين تعهدات نظارت بكنند، چه پيمانكار آشپزخانه‌ها و پخت غذا كه غذاي دانشجويان را تأمين مي‌كنند، چه پيمانكار حمل و نقل و پيمانكارهاي ديگر، پيمانكارها به وظايف‌شان عمل بكنند. اين هم نيازمند نظارت است. والسلام عليكم و رحمه الله و بركاته"], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي وكيلي بفرماييد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم و به نستعين\r\nهمكاران به نكات مهمي اشاره فرمودند، اما ما با يك معضلي در گزارش‌‌هاي اين چنيني روبرو هستيم و آن اينكه هواپيما سقوط مي‌كند به رسم معمول مي‌گوييم كه خلبان مقصر بود، وضع هواي مقصد بد بود و در نهايت هم بعد از طي زمان انتظار جمع‌بندي نهايي ما مجلسي‌ها به حوادث مشابه حادثه دانشگاه آزاد اسلامي چنين گزارشي خواهد بود؛ شيب مسير (8) درصد بود، ترمز ماشين مشكل داشت، ولي آنچه كه پاسخ داده نمي‌شود اين است كه مسئوليت جان هفت دانشجوي ازدست‌رفته را چه كسي بايد پاسخ بدهد؟ آيا اين گزارش مي‌تواند جان اين هفت دانشجوي عزيز را برگرداند و دل پدر و مادر اين هفت دانشجوي عزيز را شاد بكند؟ چه كسي بايد مسئوليت مصدوميت (27) دانشجو را پاسخ بدهد؟ آيا اين مقدار استدلال كفايت مي‌كند؟ آيا اين مقدار گزارش مسئوليت ما را در مقياس حادثه رفتار مسئولانه نشان مي‌دهد؟‌\r\nهمكاران عزيز! من اعتراض دارم ضمن اينكه زحمت كميسيون آموزش را تحسين مي‌كنم، اما مردم از ما مجلس اين مقدار رفتار در مقابل چنين حوادثي را نمي‌پذيرند. مردم از ما مي‌پرسند كه شما در حوادث مشابه چكار كرديد كه جلوي تكرار اين حادثه و يا حوادث آتي را بگيرد. مردم از ما مي‌پرسند امروز داريد چه تدبيري مي‌كنيد كه تضميني باشد اين حادثه فردا در نقطه و شرايط ديگري و شرايط مشابه تكرار نشود. آيا اين گزارش مي‌تواند خون‌بهاي هفت جوان اين مملكت باشد؟ آيا اينكه ما بگوييم نظارت بر پيمانكار و نقليه نبود، نقليه مشكل داشت، پيمانكار كارش را درست انجام نداد و كارفرما نظارت كافي نداشت؟ آيا براي اين حادثه دلخراش و غيرزيبنده براي جمهوري اسلامي كافي است؟ \r\nهمكاران عزيز!‌ اگر سيستم‌ها پاسخگو نشوند، اگر ساختارهاي ما يا به دانشجو يا به مجلس پاسخگو نباشند اين گزارش‌ها اينجا تشريفاتي ارائه و شنيده مي‌شود و بعد هم با خيال راحت بايگاني خواهد شد. \r\nساختار دانشگاه آزاد اسلامي بايد پاسخگو باشد، ساختار اين دانشگاه به لحاظ مديريتي بايد پاسخگو باشد. ساختار دانشگاهي كه اداره‌اش با عرق جبين خانواده‌اي است كه تمام ماحصل زندگي‌اش را صرف تحصيل فرزندش مي‌كند، ولي در نهايت اين چنين بايد پاسخ بگيرد اين ساختار حتماً معيوب است. اين ساختار به لحاظ پاسخگويي حتماً مورد اشكال است، اين ساختار به كجا پاسخگو است؟ من به مديريت‌هاي A و X كاري ندارم، من به اين ساختار كار دارم. من مي‌گويم تا ما با ساختارهاي غيرپاسخگو طرف هستيم اين حوادث و ده‌ها حادثه مشابه رخ خواهد داد و ما از كنار اين حوادث بي‌تفاوت خواهيم گذشت، ولي محض پرستيژ يك گزارش مشابه اين گزارش ارائه خواهيم داد. \r\nمردم الان مي‌پرسند در گزارش كميسيون آموزش، تخلفات و سهم تقصير مديريت دانشگاه آزاد اسلامي در اين حادثه آمده، ثم ماذا؟ ما سهم مديريت را بر شمرديم، گفتيم مديريت دانشگاه بر پيمانكار، نظارت كافي نداشته، گفتيم مديريت دانشگاه سهمش را در لجستيك ادا نكرده. گفتيم كه دانشگاه سهمش را در پيش از حادثه ايفا نكرده، آخرش چه؟ ابزار نظارتي ما كجا است؟ تضمين‌هاي بعد از اين تقصيرها كجا است؟ مردم از ما نمي‌پذيرند، ما فكري به حال ساختار پاسخگو بكنيم. والسلام"], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي مصطفي كواكبيان بفرماييد."], ["مصطفی کواکبیان", "", "بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\r\nبنده بعد از شش ماه مجدداً به خانواده‌هاي داغدار اين حادثه مرگبار تسليت عرض مي‌كنم و به عنوان عضو پاره‌وقت هيأت‌علمي دانشگاه آزاد اسلامي نكاتي را عرض مي‌كنم، البته با گراميداشت ياد و خاطره مرحوم آيت‌الله هاشمي‌رفسنجاني كه بنيانگذار اين دانشگاه آزاد بودند و اميدواريم كه بعضي‌ها كه شبهه درست كردند كه روند فعلي دانشگاه دارد هاشمي‌زدايي مي‌كند اين شبهه را عملاً محقق نبينيم و مسئولين فعلي طوري عمل بكنند كه به طور دقيق كار عملي بكنند و به تشكل‌هاي دانشگاه آزاد به صورت عادلانه نگاه كنند و هم به صورت عادلانه با اساتيد فعلي دانشگاه آزاد برخورد بكنند كه اخيراً من نارضايتي‌هاي زيادي در اين زمينه مي‌بينم، واقعيتش اين است كه آقاي دكتر ولايتي هم كه حالا الحمدلله چندين شغل دارند ان‌شا‌ءالله كارها را به جوان‌ترها واگذار بكنند و اين كانون علمي مهد پرورش دانشجويان نخبه و فرهيخته و عالم باشد. \r\nاما من در مورد اين ماجرا عرض مي‌كنم، كه گزارش كميسيون آموزش و تحقيقات انصافاً گزارش جامعي است، من از عزيزان تشكر مي‌‌كنم. بالاخره در اين گزارش به وجود فرسوده بودن اتوبوس و همچنين نداشتن معاينه فني اشاره شده و در اين گزارش هم مسئولين دانشگاه آزاد بايد پاسخگو باشند و هم پيمانكار مربوطه بايد پاسخگو باشد. من در همين‌جا مي‌خواهم عرض بكنم كه مردم عزيز بدانند مجلس فقط گزارش مي‌دهد، اما آن چيزي كه واقعاً بايد پيگيري بشود دستگاه قضائي است، چون در هفته قوه قضائيه هستيم بنده ياد و خاطره شهيد مظلوم آيت‌الله دكتر بهشتي را گرامي مي‌دارم و اميدوارم آقاي رئيسي كه رئيس قوه قضائيه هستند و وعده‌هاي خوبي دارند مي‌دهند بحث اموال مسئولان را مي‌خواهند پيگيري كنند، بحث فضاي مجازي را دنبال مي‌كنند اين اصلاحات قضائي كه انجام مي‌دهند اميدوارم جدي باشد و شعاري نباشد و عملياتي بشود. در اينجا مي‌خواهم بگويم كه ما در برابر خانواده‌هاي داغدار مسئوليت‌مان در حد تهيه گزارش، ارائه و افكار عمومي هست، اما واقعيتش بايد پيگيري بكنيم تا دستگاه قضائي، عادلانه به اين ماجرا بپردازد. من شنيدم كه اين پرونده در دستگاه قضائي مطرح است و اميدواريم كه واقعاً خانواده‌هاي داغدار ما ببينند كه به عدالت عمل شده. \r\nمن اينجا مي‌خواهم بگويم كه واقعاً از لحاظ فني بعضي از دوستان اشاره كردند جاده‌ها مناسب نيست، پيچ‌هاي تندي دارد و مسئولين دانشگاه بايد جدي به آن مي‌پرداختند. اما يك بحثي هم اينجا مطرح بكنيم، واقعيتش اين همه هزينه كه براي تله‌كابين آنجا داده شده اين هزينه‌ها آيا بايد ملاحظه بشود يا نشود؟ من شنيدم اخيراً مسئولينش مي‌گويند كه اين براي يك كار تفريحي بوده، ولي واقعاً ميلياردها تومان براي تله‌كابين آنجا هزينه شده و همينطور بلااستفاده است. مسئولين فعلي دانشگاه بايد در رابطه با اين مسائل پاسخگو باشند. \r\nآخرين نكته بحث بنده اين است كه عزيزان! ما بايد توجه بكنيم عزيزاني كه با دسترنج خودشان فرزندان خودشان را به مراكز غيردولتي و دانشگاه آزاد مي‌فرستند از ما بيشتر از مراكز دولتي انتظار دارند كه خانه ملت در كنار آنها باشد و آنها با هزينه‌هاي خودشان شاهد پرپر شدن فرزندان‌شان نباشند. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "خيلي ممنون."], ["علی اصغر یوسف نژاد", "", "آقاي رئيس! آقاي ساري تشريف ندارند، تمام شد."], ["مسعود پزشکیان", "", "خيلي ممنون، حالا گزارش را به وزير محترم آموزش عالي ارجاع مي‌دهيم."]]}, "order5": {"title": "5\r\nتصويب اصلاحات كميسيون درخصوص طرح حمايت از مرمت و احياء بافتهاي تاريخي ـ فرهنگي (جهت تأمين نظر شوراي نگهبان)، (ثبت 314)", "discussions": [["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون فرهنگي در مورد طرح يك‌فوريتي حمايت از مرمت و احياء بافت‌هاي تاريخي ـ فرهنگي، اعاده‌‌شده از شوراي نگهبان است. اگر اجازه بفرماييد من اصلاحات را جهت رأي‌گيري قرائت كنم. \r\n«بند «الف» ماده (2) حذف شد». آقاي رئيس! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 224 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. آقايان: نعمتي، سيدفريد موسوي لطفاً رأي بدهيد. (71) نفر از عزيزان هنوز رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در بند «ب» ماده (2) بعد از عبارت «ارتقاي كيفيت زندگي ساكنان اين محدوده‌ها» عبارت «با رعايت حقوق مالكانه و در چهارچوب قوانين و مقررات ذي‌ربط» اضافه شد. \r\nآقاي رئيس! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 227 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. جهت تأمين نظر شوراي محترم نگهبان اصلاحات انجام‌گرفته را به رأي گذاشتيم. هنوز (63) نفر از عزيزان نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در تبصره ماده (3) بعد از عبارت «رعايت حقوق مالكانه مردم» عبارت «با رعايت حق مالكيت و ساير حقوق قانوني و شرعي» اضافه شد. \r\nآقاي رئيس! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 227 نفر،‌ نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين اصلاح جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. آقايان: حسن‌پور و كواكبيان رأي بدهيد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«در ماده (4) عبارت «از طريق سازمان فني و حرفه‌اي» و عبارت «و با مشاركت سازمان» حذف شد». آقاي دكتر! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 227 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصلاح صورت‌گرفته اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. آقايان: بدري، دكتر منادي، رضازاده و بهرام‌نيا لطفاً بنشينيد و رأي بدهيد. هنوز (61) نفر از عزيزان نظر خودشان را اعلام نكردند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order6": {"title": "6\r\nتصويب اصلاحات كميسيون درخصوص لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد (جهت تأمين نظر شوراي نگهبان)، (ثبت 388)", "discussions": [["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! دستور بعد گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد است كه شوراي محترم نگهبان ايراداتي گرفتند، كميسيون جهت رفع ايراد دو اصلاحيه دارد، اگر اجازه بفرماييد اصلاحيه‌ها را قرائت كنم. \r\nعنوان و ماده‌واحده به‌شرح زير اصلاح شد:\r\nلايحه اصلاح و تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد\r\nماده‌واحده ـ مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد مصوب 7/8/1390 از تاريخ انقضاي آن تا تاريخ 30/6/1399 با اصلاحات زير تمديد مي‌شود:\r\n1 ـ در ماده (6) قانون، عبارت «مختومه نمايد» به عبارت «بايگاني نمايد كه اين امر نافي صلاحيت ساير مراجع قانوني نمي‌باشد» اصلاح مي‌شود.\r\n2 ـ متن زير به انتهاي فراز اول تبصره ذيل بند «د» ماده (17) قانون الحاق شد:\r\n«ولو اينكه جرم يا تخلفي به اثبات نرسد». \r\nآقاي رئيس! به رأي بگذاريد."], ["غلامرضا کاتب", "", "اخطار داريم."], ["مسعود پزشکیان", "", "اخطار نوبت كيست؟ آقاي كاتب! اصلاح براي نظر شوراي نگهبان است، چه اخطاري داريد؟ اگر نوبت‌شان هست بفرماييد."], ["اکبر رنجبرزاده", "", "اخطار نوبت آقاي سليمي است. آقاي كاتب نفر سوم هستند."], ["مسعود پزشکیان", "", "آقاي سليمي! راجع به اين موضوع اخطار داريد؟ اگر خارج از موضوع باشد قطع مي‌كنم، بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي دكتر ببينيد! زماني كه مطلبي"], ["مسعود پزشکیان", "", "اصل چندم است؟"], ["علیرضا سلیمی", "", "اخطار اصول (57)، (60)، (156)، (170) و (173) قانون اساسي است. اگر كافي نيست باز هم بگويم."], ["مسعود پزشکیان", "", "الان به اين پيشنهادي كه اصلاحيه داريم چه ارتباطي دارد؟"], ["علیرضا سلیمی", "", "آقاي دكتر ببينيد! شوراي محترم نگهبان اين چهار اصل را ايراد گرفته"], ["مسعود پزشکیان", "", "اينها هم اصلاحيه دادند"], ["علیرضا سلیمی", "", "بعد كميسيون رفته و كميسيون باز در اين ماده اصرار بر مصوبه خودش كرده. وقتي چهار اصل قانون اساسي اينجا ايراد داشته اصرار بر مطلبي كه مغاير با چهار اصل قانون اساسي است مشخص نيست"], ["مسعود پزشکیان", "", "شما رأي ندهيد"], ["علیرضا سلیمی", "", "آقاي دكتر! شأن مجلس را بايد حفظ كنيم."], ["مسعود پزشکیان", "", "متشكرم، شما رأي ندهيد، اگر كميسيون اصرار دارد به رأي مي‌گذاريم، شما رأي ندهيد."], ["اکبر رنجبرزاده", "", "اگر آقاي رحيمي صحبت نكنند نوبت آقاي كاتب است."], ["مسعود پزشکیان", "", "آقاي كاتب بفرماييد. اين اصرار هم طبق قانون اساسي است، اگر مجلس محترم رأي بدهد مجمع محترم تشخيص مصلحت مي‌رود. آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "اخطار", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر! من خواهش مي‌كنم حضرت‌عالي يك چند لحظه با تأمل به اين موضوع دقت بكنيد"], ["مسعود پزشکیان", "", "اصل چندم است؟"], ["غلامرضا کاتب", "", "اصولي را كه مي‌خواهم عرض بكنم همان اصولي است كه شوراي نگهبان ايراد گرفته؛ اصول (57)، (60)، (156)، (170) و (173) است. آقاي دكتر ببينيد! شوراي نگهبان روي اين پيشنهادي كه دستگاه نظارتي در برنامه پنجم توسعه شكل گرفته بود و اين سه قوه يك تركيبي تشكيل بشود از هر قوه‌اي دو نفر بيايند در بحث نظام سلامت كشور تصميم بگيرند. شوراي نگهبان پنج تا ايراد قانون اساسي گرفته و يكي از ايراداتش بحث اصل پنجاه و هفتم است. اصل پنجاه و هفتم مي‌گويد «قواي حاكم در جمهوري اسلامي عبارتند از:‌ قوه مقننه، قوه مجريه و قوه قضائيه كه زير نظر ولايت مطلقه امر و امامت امت، اصول آينده اين قانون اعمال مي‌گردد و اين قوا مستقل از يكديگرند». \r\nآقاي دكتر! در واقع اين ايرادي را كه ما در اين قانون ارتقاي سلامت نظام اداري داريم اين ايراد قانون اساسي‌اش برطرف نشده. شايد نظر حضرت‌عالي اين باشد كه مجلس اصرار مي‌كند براي اينكه مجمع تشخيص مصلحت برود، براساس تشخيص مصلحت عمل بشود. اين يك نگاهي است، اما من يك خواهشي از حضرت‌عالي و همكارها دارم، ما زماني كه مي‌توانيم ايراد قانون اساسي را به هر طريقي كه امكان دارد اين ايراد را حل بكنيم اول بايد بياييم ايراد قانون اساسي را حل بكنيم و اگر واقعاً ايراد قانون اساسي تحت هيچ عنواني برطرف نشود همكاران مي‌توانند رأي ندهند كه كلياتش تصويب نشود يا يك راه ديگر هم اين است كه اصرار بكنيم. آقاي دكتر! من خواهش مي‌كنم، اين ايرادات همچنان به قوت خودش باقي است."], ["مسعود پزشکیان", "", "متشكرم. حضار 230 نفر، نمايندگان محترم لطفاً رأي خودتان را به اصلاحي كه كميسيون مربوطه ارائه دادند اعلام بفرماييد. اعضاي محترم كميسيون نظر خودشان را اعلام كردند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم. تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "كميسيون بر مصوبه قبلي مجلس درخصوص ماده (28) قانون اصرار دارد."], ["مسعود پزشکیان", "", "حضار 229 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به نظر كميسيون اعلام بفرماييد. كميسيون بر نظر خودش مصر است. هنوز (63) نفر از عزيزان نظر خودشان را اعلام نفرمودند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order7": {"title": "7\r\nتصويب كليات طرح الحاق موادي به قانون اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران و بحث و بررسي درخصوص مواد آن (ثبت 540)", "discussions": [["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي الحاق موادي به قانون نحوه اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران است كه يك‌فوريت اين طرح در جلسات گذشته مجلس به تصويب رسيده. اينك گزارش كميسيون براي ارائه آماده است. من ضمن اينكه از سخنگوي محترم كميسيون قضائي براي ارائه دعوت مي‌كنم از جناب آقاي دكتر يوسف‌نژاد خواهش مي‌كنم اسامي موافقين و مخالفين در كليات را ذكر بفرمايند."], ["علی اصغر یوسف نژاد", "", "مخالفين گزارش كميسيون قضائي در مورد طرح يك‌فوريتي الحاق موادي به قانون اجراي اصل (49) آقايان: محمد محمودي‌شاه‌نشين و عليرضا رحيمي به عنوان مخالف هستند و آقايان: احد آزادي‌خواه و ابوالفضل ابوترابي به عنوان موافق هستند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي نوروزي بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\n«لا حول و لا قوه الا بالله العلي العظيم حسبنا الله و نعم الوكيل نعم المولي و نعم النصير».\r\nشهادت مظلومانه شهيد بهشتي رئيس قوه قضائيه را در سال‌هاي اول انقلاب به محضر همكاران محترم، ملت شريف ايران و همكاران حقوقي و قضائي و مجلسي اين شهادت مظلومانه را تبريك عرض مي‌كنم براي آن مرحوم و خانواده آن عزيز كه به آن مقام عظيم دست پيدا كردند به خودم و ملت تسليت عرض مي‌كنم فقدان چنين شخصيت بزرگي را كه «اذا مات العالم ثلم في الاسلام ثلمه لا يسدها شيء» وقتي يك عالمي را از دست مي‌دهيم در اسلام رخنه‌اي رخ مي‌دهد كه هيچ‌چيز آن را پر نخواهد كرد. واقعاً فقدان اين عالم فرهيخته و بزرگ كه به‌حق يك ملتي"], ["مسعود پزشکیان", "", "حالا در موضوع صحبت كنيد"], ["حسن نوروزی", "", "تسليت عرض مي‌كنم. \r\nطرحي را كه خدمت شما عزيزان به عنوان طرح يك‌فوريتي اعاده اموال نامشروع و اجراي اصل (49) قانون اساسي به شماره چاپ (1290) كه به اين كميسيون به عنوان كميسيون اصلي ارجاع شده بود با حضور كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي و دستگاه‌هاي اجرايي ذي ‌ربط طي چندين جلسه كارگروه و كميسيون مورد بحث و بررسي قرار گرفت و با اصلاحاتي در عنوان و متن و با الحاق يك بخش به قانون اجراي اصل (49) قانون اساسي به تصويب رسيد. \r\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي تقديم مجلس شوراي اسلامي مي‌شود. \r\nضمناً گزارش كميسيون‌هاي فرعي اقتصادي، امنيت ملي و سياست خارجي، عمران، فرهنگي و كشاورزي، آب، منابع طبيعي و محيط‌زيست تا اين تاريخ واصل نشده است.\r\nرئيس كميسيون قضائي و حقوقي ـ الهيار ملكشاهي\r\nسروران محترم عنايت بفرماييد كه طبق اصل (49) قانون اساسي «دولت موظف است ثروت‌هاي ناشي از ربا، غصب‌، رشوه، اختلاس، سرقت، قمار، سوءاستفاده از موقوفات، سو‌ء‌استفاده از مقاطعه‌كاري‌ها و معاملات دولتي، فروش زمين‌هاي موات و مباحات اصلي، دائر كردن اماكن فساد و ساير موارد غيرمشروع را گرفته و به صاحب حق رد كند و در صورت معلوم نبودن او، يعني صاحب حق به بيت‌المال بدهد. اين حكم بايد با رسيدگي و تحقيق و ثبوت شرعي به وسيله دولت اجرا شود». \r\nسروران محترم! هرچند مجلس شوراي اسلامي در تاريخ 25/6/1363 قانون نحوه اجراي اصل چهل و نهم قانون اساسي را در (14) ماده به تصويب رسانده ‌است، ليكن فضاي حاكم بر آن زمان به گونه‌اي بوده است كه اجراي اصل (49) را بيشتر به مسئولان و كارگزاران قبل از پيروزي انقلاب معطوف كرده‌اند و هم در مقام قانونگذاري و هم در مقام عمل از ظرفيت اصل (49) قانون اساسي براي پيشگيري از فساد و شكاف طبقاتي و ويژه‌خواري و سوء‌استفاده از مقام و موقعيت شغلي استفاده نشده است. اجراي صحيح اصل (49) قانون اساسي نسبت به مسئولان حكومتي كليه آنها كه بعد از پيروزي انقلاب اسلامي سمت يافته‌اند مي‌تواند (باعث) افزايش اعتماد و اميد مردم به مسئولان حكومت شود و اثبات اينكه اكثريت مديران و مسئولان حكومت در قواي سه‌گانه و ساير دستگاه‌هاي حكومتي از سلامت لازم برخوردارند و زمينه برخورد با عده‌اي از سو‌ءاستفاده‌كنندگان از بيت‌المال و غارت‌كنندگان اموال ملت را نيز فراهم سازد و اين حقيقت را براي ملت ايران ثابت مي‌كند كه مجلس شوراي اسلامي اجراي اصل (49) قانون اساسي و اعاده اموال نامشروع را صرفاً براي كارگزاران حكومت طاغوت تجويز نكرده است، بلكه اين اصل مترقي براي مقامات و مديران پس از پيروزي انقلاب اسلامي نيز كاربرد خود را دارد و بر اين مبنا با توجه به تأكيدات دين مبين اسلام «لا تأكلوا اموالكم بينكم بالباطل» و فرمايشات اميرالمؤمنين كه «ان الله فرض علي ائمه‌ الحق ان يقدروا انفسهم بضعفه الناس» پروردگار متعال واجب كرده است بر پيشوايان حق كه نفس خودشان را به ضعيفان بسنجند و مقايسه كنند. \r\nهمچنين فرمايش امام راحل كه تأكيد بر ضرورت پاكدستي مسئولان و مديران جمهوري اسلامي داشتند و همچنين تأكيد رهبر معظم انقلاب و ضرورت اصلاح‌گري و مبارزه با فساد، اين مواد به عنوان الحاقي كه با حضور جناب آقاي دكتر لاريجاني بحث شده"], ["مسعود پزشکیان", "", "خيلي ممنون، وقت شما تمام شده"], ["حسن نوروزی", "", "تقديم مي‌شود. من خواهش مي‌كنم همكاران عزيز به عنوان احترام به قانون، به توجه به مسئولين نظام به اين طرح رأي بدهند، بسيار ضروري، لازم و حساس است."], ["مسعود پزشکیان", "", "متشكرم، يك دقيقه بيشتر صحبت فرموديد. مخالف را بفرماييد."], ["علی اصغر یوسف نژاد", "", "آقاي رئيس! مخالفين منصرف شدند، موافقين هم كه به تبع آن نمي‌توانند صحبت كنند، رأي‌گيري بفرماييد."], ["مسعود پزشکیان", "", "حضار 227 نفر، كليات را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اگر اجازه بفرماييد وارد موادش بشويم. البته عنوان «طرح الحاق موادي به قانون نحوه اجراي اصل (49) قانون اساسي جمهوري اسلامي» است. كلمه «نحوه» افتاده، به اين وسيله پيشنهاد آقاي حاجي‌دليگاني را هم ما انجام داديم. \r\n«ماده 1 ـ يك بخش به عنوان بخش سوم و متن زير به ‌عنوان ماده (16) به قانون نحوه اجراي اصل (49) قانون اساسي مصوب 17/5/1363 الحاق مي¬شود: \r\nبخش سوم ـ طرق حقوقي اعاده اموال نامشروع\r\nماده 16 ـ احكام مقرر در مواد (5) تا (7)، (9) و (11) تا (15) اين قانون با رعايت مفاد اين بخش شامل رؤسا، مديران و مسئولان موضوع ماده (5) قانون مديريت خدمات كشوري مصوب 8/7/1386، ماده (29) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مصوب 14/12/1395 و ماده (3) قانون رسيدگي به دارايي مقامات، مسئولان و كارگزاران جمهوري اسلامي ايران مصوب 9/8/1389 و تبصره¬هاي آن از ابتداي پيروزي انقلاب اسلامي به بعد نيز مي‌شود. \r\nتبصره 1 ـ علاوه بر موارد فوق رؤسا و معاونان و مديران كل دانشگاه آزاد اسلامي و رؤسا و معاونان واحدهاي آن و نيز همترازان، همسران و بستگان نسبي و سببي درجه اول از طبقات اول و دوم اشخاص موضوع اين ماده مشمول اين بخش مي¬باشند.\r\nتبصره 2 ـ ذي‌حسابان دستگاههاي اجرايي و كليه كاركنان دستگاههاي اجرايي كه در زمينه امور مالياتي، اسناد و املاك، منابع طبيعي، اراضي محدوده و حريم شهرها و روستاها و بستر رودخانه‌ها، امور گمركي، بانكي، بيمه¬اي، وقفي و خيريه، شهرداري‌ها، مناطق آزاد تجاري ـ صنعتي و مناطق ويژه اقتصادي فعاليت كرده يا مي¬كنند نيز مشمول اين بخش مي¬شوند. \r\nتبصره 3 ـ كليه كساني كه ظن قوي در تحصيل اموال نامشروع به وسيله آنان با سوء‌استفاده از مقام و موقعيت افراد مشمول اين ماده وجود دارد، مشمول احكام اين بخش هستند». \r\nآقاي كاتب! شما پيشنهاد جايگزين كل داريد. آقاي پاپي‌زاده! پيشنهادتان را مطرح مي‌كنيد؟"], ["محمد دهقانی نقندر", "", "عبور كنيد، جاي بحث بيشتر ندارد"], ["سیدامیرحسین قاضی زاده هاشمی", "", "ما كه حرفي نداريم، دوستان اگر از پيشنهادات منصرف هستند عبور كنيم و به رأي بگذاريم. آقاي كاتب! شما پيشنهادتان را در تبصره (3) مي‌خواهيد مطرح كنيد؟ آقاي كاتب در تبصره (3) پيشنهاد حذف دادند، بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nعرض سلام و خسته‌نباشيد محضر تك‌تك سروران عزيزم. ضمن تشكر از كميسيون قضائي و حقوقي و همكاران خوبشان من خواهش مي‌‌كنم كه مخصوصاً جناب آقاي دهقاني هم كه اصرار داشتند پيشنهادات مطرح نشود به اين نكاتي كه من عرض مي‌كنم دقت بكنيد و استدعا مي‌كنم كه همكاران هم در اين موضوع دقت كنند. \r\nببينيد! بارها و بارها مقام معظم رهبري تأكيد داشتند كه قوانيني را كه تصويب مي‌كنيد قوانين بايد جامع و كامل و مانع باشد. قانوني نباشد كه سوء‌استفاده از آن قانون منجر بشود ضرر آن بيشتر از سودش باشد. وقتي شما الان در تبصره (3) مي‌آييد مي‌گوييد «كليه كساني كه ظن قوي در تحصيل اموال نامشروع» براي چه كساني؟ يعني شما در تبصره (2) اين اگر دقت بكنيد ذي‌حسابان دستگاه‌هاي اجرايي، كليه كاركنان دستگاه‌هاي اجرايي، آنهايي كه در امور مالياتي، اسناد و املاك و منابع طبيعي و اراضي حريم شهرها و روستاها و امور گمركي و آن عزيزاني كه در امور بانكي و بيمه و موقوفات، شهرداري‌ها، مناطق آزاد و قس علي‌هذا مسئوليت دارند و كار مي‌كنند. شما هم اينجا مي‌آييد يك حكمي مي‌دهيد كليه اين افرادي كه اگر ظن قوي در تحصيل اموال نامشروع به وسيله آنان هست با سو‌‌ءاستفاده از چه؟ مقام و موقعيت افراد مشمول اين ماده و اگر افرادي پيدا بشوند كه از اين مقام و موقعيت‌شان سوء‌استفاده بكنند اگر اين سو‌ء‌استفاده صريح، روشن، آشكار باشد. \r\nحتماً به نفع انقلاب و اسلام و نظام جمهوري اسلامي است، هركس كه تخلف كرد بايد با سخت‌ترين شرايط با او برخورد بشود، اما اگر شما مي‌خواهيد اين موضوع را اطلاق به اين بدهيد كه اگر يك قاضي و شخصيتي يك ظن قوي نسبت به يك كارمند، كارشناس و مسئولي پيدا كرد كه اين اموال نامشروع به دست آورده است اين ظن قوي را براساس چه شاخصي مي‌خواهيد تشخيص بدهيد؟ من و شما در پيشگاه‌ خدا همه‌مان مسئوليم، امروز مي‌خواهيم قانوني تصويب بكنيم كه اين قانون بايد در مظهر و منظر خدا و اينكه امام فرمود «عالم در محضر خدا است» اينجا بتواند قضاوت بكند. \r\nعزيزان من! ما اينجا كه مي‌آييم يك موضوع ابهامي را در قانون مي‌آوريم شك نكنيد موجب سليقه‌اي عمل كردن در قانون، بي‌ثباتي در مديريت كشور مي‌شود و موجب مي‌شود كه نه تنها مديران، بلكه كاركنان هم ديگر قدرت ريسك را نخواهند داشت. همين الان كه ما در خدمت شما هستيم بعضاً در دستگاه‌هاي اجرايي به جهت زياد‌ه‌روي كه در بخش‌هاي نظارتي ما اتفاق مي‌افتد قدرت ريسك و خلاقيت و ابتكار را ما از مسئولين مي‌گيريم. من خواهش و استدعايم از همكاران عزيز اين است كه دقت بكنيم ما قانوني را كه مي‌خواهيم تصويب بكنيم يك قانوني خواهد شد كه بايد سال‌ها و سال‌ها اين قانون در نظام جمهوري اسلامي اجرايي بشود، اگر مي‌خواهيم قانوني باشد كه در نظام جمهوري اسلامي مفسده‌انگيز نباشد و مورد سوء‌استفاده قرار نگيرد بايد قانون شفاف،‌ روشن، قاطع و منظم را تصويب بكنيم. من استدعا مي‌كنم همكاران به پيشنهاد حذف تبصره (3) رأي بدهند، از همه دوستان ممنونم."], ["اکبر رنجبرزاده", "", "متشكرم، آقاي كامران مخالف هستند،‌ بفرماييد."], ["حسن کامران دستجردی", "مخالف", "بسم الله الرحمن الرحيم\r\nببينيد! اينجا ظن، گمان و شك مطرح است. وقتي ظن مي‌گوييم بالاي (50) درصد است، ولي موارد ديگر زير (50) درصد است. حدس و گمان كمتر است. حالا ببينيد وقتي كه ما قوانين‌مان سفت و سخت است اين مفسدين كه بغل دندان‌شان شيرين مي‌شود و از طريق مقام، كارچاق‌كني و تباني گول مي‌خورند ماله‌كشي‌شان هم با قانون است، جالب است. يعني هم وقتي به آنها مي‌گوييم كه شما در اين هيأت‌مديره كه فاميلي و با رفاقت آمديد و متوجه هم نيستي، چاق و نجومي هم مي‌گيريد چكار مي‌كنيد؟ حالا هم كه ديگر خيلي‌ها پررو تشريف دارند، يعني به آنها مي‌گوييد كه حساب‌تان را شفاف بگوييد با يك كارت ملي و يك شماره حساب به قبايشان برمي‌خورد. جالب است، عين لانه‌هاي موش از اين سوراخ در مي‌روند و از اين سوراخ در مي‌آيند، از اين هيأت‌مديره كه بيرون مي‌كنند سر از يك جاي ديگر در مي‌آورند. جالب است، هيچ‌كدام اينها نخبه كوچه و بازار نيستند. \r\nبعد خروجي اين دار و دسته‌بازي‌ها و حالا گاهي چپ و گاهي راست و اين عناوين را هم ما بالاخره سر در نياورديم، چون همه مثلاً در شهر ما در هتل عباسي نوش جان مي‌كنند كه خورش ماستش يك قاتق است، يعني گوشت گردن و زعفران در آن است كه اصلاً فقير نمي‌فهمد اين چيست. يعني نمي‌فهمد، بصيرت دارد كه ما را حفظ كردند، اما اين غذاها. ببينيد! يعني اين جابجايي‌ها اگر بود نه ما بيكاري و گراني داشتيم، طرف وقتي چاق مي‌خورد و چاق زندگي مي‌كند و عقب ماشين مي‌نشيند و درش را باز مي‌كنند، فرهنگ اربابي است، حالا شما مي‌گوييد ظن را چرا آورديد كه آنها هم كه به ايشان ظن است ما چرا نگاه بد بكنيم، چرا نكنيم؟ شما نگاه كنيد در استان‌‌ها دو تا كارچاق‌كن يك جلسه داشته باشند همديگر را پيدا مي‌كنند. دو تا دست‌پاك همديگر را بخواهند پيدا بكنند كار سختي است، اصلاً از ظن هم گذشته، بايد شك و گمان مي‌آوردند. اصلاً ظن را هم نبايد مي‌‌آوردند، ظن را هم آوردند بايد از زير (50) درصد مي‌آوردند. \r\nجناب كاتب! در اين مباحث ما بايد در اين قوانين كاري بكنيم چفت و بندش طوري باشد كاسبي و كارچاق‌كني كمتر بشود و ما بتوانيم پاك‌دستان را رشد بدهيم، گرچه چشم من آب نمي‌خورد كه اينها ميدان را هم به پاك‌دست‌ها بدهند و بعد هم توجيهات مختلف است،‌ گاهي ريش، انگشتر و تسبيح دارند. جل‌الخالق كه چطور نرم‌افزاري فساد درست مي‌كنند و اگر يك كارمندي آمد امر و نهي كرد زيرابش را مي‌زنند. يكسري عناوين قشنگي هم درست مي‌كنند، تضعيف مديريت، تمرد و از اين بحث‌هايي كه واقعاً زمينه فساد را زياد مي‌كند. لذا من اينجا سه دعا هم بايد بكنم كه اينهايي كه اين كارها را مي‌كنند حقه‌بازي را زياد مي‌كنند كه خدايا! حقه‌بازهاي در داخل حكومت را نابود بفرما و دوم اينكه هفت‌خط‌ها را"], ["اکبر رنجبرزاده", "", "جناب آقاي كامران متشكريم"], ["حسن کامران دستجردی", "", "دعاي آخرم است، خدايا!‌ هفت‌خط‌هاي داخل حكومت را نابود كن و آنهايي كه اشرافي‌گري را توسعه مي‌دهند خدا لعنت‌شان كند، مورد نفرين قرار بده كه امروز اين نارضايتي‌ها به سبب اين رفتار است. اينها هدايت نمي‌شوند، خدا برشان دارد و نيست و نابودشان كند، قربان شما."], ["اکبر رنجبرزاده", "", "موافق ثبت‌نام نداريم. فقط آقاي كاتب خودشان ثبت‌نام كردند."], ["مسعود پزشکیان", "", "موافق ندارد. حضار 227 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد آقاي كاتب اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي حاجي در تبصره (2) مي‌خواهند «شهرداري‌ها و اعضاي شوراي شهر» را هم اضافه كنند. آقاي حاجي! اين در متن حكم آمده. آقاي رئيس! آقاي ادياني اصرار به رفع ابهام دارند. شما رفع ابهامشان را پذيرفتيد؟ آقاي دكتر! آقاي ادياني رفع ابهام‌شان را مطرح كنند يا نپذيرفتيد؟"], ["مسعود پزشکیان", "", "ابهام كه آقاي ملكشاهي مي‌گويند ظن قوي از نظر حقوقي قابل قبول است، آقاي ادياني حل است؟"], ["سیدعلی ادیانی", "", "بله"], ["مسعود پزشکیان", "", "متشكرم."], ["مسعود پزشکیان", "", "حضار 228 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين ماده اعلام بفرماييد. حالا نسبت به اصل ماده نظرتان را اعلام بفرماييد، پيشنهاد آقاي كاتب نيست. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي حاجي به ماده (1) يك پيشنهاد الحاقي دارند، اصرار هم دارند به عنوان تبصره (4) به آن اضافه كنند. مي‌فرمايند «كليه افراد مشمول اين بخش مكلفند ظرف مدت دو ماه با درخواست دادستان ليست اموال و دارايي‌ خود و افراد تحت تكفل خود را ارائه نمايند». آقاي حاجي! در مورد اين قانون داريم، الان آيين‌نامه اجرايي‌اش هم دارد اجرا مي‌شود، بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي پزشكيان! پيشنهادي كه بنده دارم و اميدوارم همه همكاران هم عنايت بفرمايند اين است كه يك طرح بسيار خوبي را بحمدالله همه همكاران با رأي بالايي رأي دادند و مصوب شد مبني بر اينكه هرچه اموال نامشروع افرادي كه در جايگاه‌هاي مختلف مسئوليت داشتند، در سطح ملي، استان و شهرستان اينها رسيدگي بشود و اموالي كه مربوط به مردم و بيت‌المال است و با سوءاستفاده و به طرق نامشروع براي آن افراد به دست آمده اين اموال به بيت‌المال و مردم برگردد. در واقع اين طرح يك طرح بسيار خوب و انقلابي است كه امروز مجلس شوراي اسلامي با اكثريت قاطع هم به آن رأي داد. \r\nاما عزيزان! الان در اين ماده (16) كه تحت عنوان ماده (1) اين طرح آورديم، گفتيم كه اين اموال بايد برگردد، در قسمت اول نام برديم كه چه دستگاه‌هايي مي‌شود و در تبصره‌ها هم برخي از مقامات ديگر از جمله ذي‌حسابان دستگاه‌ها را آورديم، بانك‌ها و بيمه‌‌ها را بيان كرديم و همچنين در تبصره (3): كساني كه ظن قوي در تحصيل اموال نامشروع به وسيله آنان با سوءاستفاده از مقام و موقعيت افراد مشمول اين قانون وجود دارد آنجا اين را هم تأكيد كرديم. اما به نظر مي‌رسد يك تضميني هم لازم است و تضمينش مي‌‌تواند اين باشد كه پيشنهاد داديم كليه افرادي كه مشمول اين بخش هستند، يعني در اين قسمتي كه الان شما رأي داديد و رأي آورد ظرف مدت دو ماه با درخواستي كه مدعي‌‌العموم يا همان دادستان انجام مي‌دهد ليست اموال و دارايي‌هاي خودشان و افراد تحت تكفل خودشان را به دادستان يا همان مدعي‌العموم ارائه بدهند كه اين نباشد ما اينجا قانون را تصويب مي‌كنيم، ولي بعداً ضمانتي براي اجرايش نباشد. وقتي كه دادستان تشخيص مي‌دهد و بيان مي‌كند كه افرادي ليست اموالشان را ارائه بدهند اين جايگاه قانوني داشته باشد و بتواند مورد بررسي قرار بگيرد و براساس عدالت حكم جاري بشود. بنابراين خواهشم اين است كه همكاران به اين پيشنهاد رأي موافق بدهند."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي مهرداد لاهوتي مخالف هستند، بفرماييد."], ["مهرداد لاهوتی", "مخالف", "بسم الله الرحمن الرحيم \r\nبنده خلاصه عرض مي‌كنم. برادر خوب ما جناب آقاي حاجي به جهت دغدغه‌اي كه داشتند اين مطلب را مطرح كردند، دغدغه‌شان هم كاملاً درست است، اما دوستان ببينيد! اينجا افراد مشمول اين قانون كاملاً مشخص شده. حتي ظن و گمان، در جايي كه برادر خوب ما جناب آقاي كاتب پيشنهاد مطرح كرده بودند، حتي شما گزارشات را هم در ماده (3) ببينيد كه به آن استناد شده. بنابراين آن نگراني كه ايشان مورد مطالبه‌شان است، در ماده (2) كاملاً برطرف شده. آقاي حاجي! شما ماده (2) را مطالعه بفرماييد «وزارت اطلاعات، سازمان اطلاعات سپاه و نيروي انتظامي» همه اينها مكلفند كه گزارش خودشان را در مواردي كه مد نظرشان است تقديم بكنند و آنوقت مي‌تواند مورد مطالبه دادگاه باشد. بنابراين اين پيشنهاد ايشان در مواد مختلف لحاظ شده، ضرورتي ندارد. من خواهش مي‌كنم دوستان رأي مخالف بدهند."], ["مسعود پزشکیان", "", "موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي احمد مرادي موافق هستند،‌ بفرماييد."], ["احمد مرادی", "موافق", "بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\r\nهفته قوه قضائيه و گراميداشت ياد و خاطره شهيد مظلوم شهيد دكتر بهشتي و ياران باوفايش را محضر همه مردم شريف ايران اسلامي و نمايندگان عزيز تبريك و تهنيت عرض مي‌كنم و همچنين ساقط كردن پهپاد كشور آمريكا توسط دلاورمردان (نايب‌رئيس ـ آقاي مرادي! راجع به موضوع صحبت كنيد) سپاه پاسداران را تبريك عرض مي‌كنم و محضر همه شما عزيزان عرض مي‌كنم. \r\nاين پيشنهادي كه جناب آقاي حاجي در رابطه با اموال و دارايي‌ مسئولين و دست‌اندركاران دادند و حتي موضوعاتي كه مربوط به وضعيت و شرايطي كه در بيت‌المال است و اين اموالي كه مربوط به بيت‌المال است بايد برگشت داده بشود. اين پيشنهاد كه در تبصره (4) به عنوان يك پيشنهاد الحاقي است و اگر دوستان مطالعه و بررسي بكنند و ببينند، كاملاً محرز است كه كليه افرادي كه مشمول اين بخش مي‌شوند بايد مكلف بشوند كه ظرف دو ماه با درخواست دادستان ليست اموال و دارايي‌هاي خود را و حتي افراد تحت تكفل خود را هم ارائه بدهند. خواهش من اين است كه در تكميل قانون و شرايط و وضعيتي كه ما در كشور داريم و آن انتظاري كه مردم عزيز از همه مسئولين دارند اين نكته را توجه بكنيم و ان‌شا‌ءالله همه بايد همراهي بكنيم كه وظيفه‌مان در كشور، حفظ اموالي كه مربوط به بيت‌المال است، نهايت دقت لازم را داشته باشيم. \r\nخواهش من از همه نمايندگان عزيز مبني بر اين است كه به عنوان يك تبصره الحاقي و تكميل‌كننده تبصره‌هايي كه در اين ماده آمده ان‌شا‌ءالله حتماً به اين پيشنهاد رأي مثبت بدهند كه در اين شرايط كشور و انتظارات مردم، حداقل بتوانيم در اين زمينه براي مردم عزيزمان و افكار عمومي پاسخ بدهيم و در همين رابطه هم اصل (49) قانون اساسي در اين ماده (1) كاملاً مشخص و محرز است. والسلام عليكم و رحمه الله"], ["مسعود پزشکیان", "", "متشكرم، قوه قضائيه بفرماييد."], ["علی فرهادی", "", "بسم الله الرحمن الرحيم ـ سلام عليكم\r\nبا عرض تبريك هفته قوه قضائيه و گراميداشت ياد و خاطره شهيد مظلوم آيت‌الله دكتر بهشتي، عرض كنم علاوه بر موضوع الحاقي كه مي‌فرمايند و قانون مستقل دارد و الان هم در حال اجرا است و رئيس محترم قوه قضائيه اخيراً آيين‌نامه آن را ابلاغ كردند و تكرار مكررات و قانون‌نويسي و تورم قانون مشكلي را حل نمي‌كند ما مخالف اين پيشنهاد هستيم. اما در مورد مواد قانوني هم دوست دارم دوستان دقت كنند، به هر حال اين قانون ماحصل اين مجلس و حقوقدانان و قانونگذاران اين كشور است. شما دادستاني كل كشور، دادگاه حقوقي، فرد مظنون را مي‌آوريد، اينكه همه اصول حقوقي را به‌هم زده. دادستان كل كشور كنار دادگاه حقوقي در هيچ‌كجا تعريف ندارد، در نظام كيفري ما هم تعريف ندارد، از طرفي منع خروج، قرارهاي كيفري توسط دادگاه‌‌هاي حقوقي، بايد عبارات و اصطلاحات هم قانوني، صحيح و درست باشد، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، كميسيون بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم توجه بفرمايند! با اينكه تكرار در قانون‌نويسي اشكال ندارد و اصلاً همه‌جا ناپسند است، اما در قانون و قانون‌نويسي اشكال ندارد، اما چون اين پيشنهادي كه سرور عزيزمان فرمودند، در آن قانوني كه مجمع تشخيص مصوب فرمودند و ابلاغ كردند و الان آيين‌نامه آن را رئيس قوه نوشته و در حال اجرايي شدن است ما احساس مي‌كنيم كه اين پيشنهاد اضافي است و طبق شرع مقدس اسلام اصل بر مشروعيت اموال و دارايي‌هاي افراد است. ما مخالف هستيم. والسلام"], ["مسعود پزشکیان", "", "متشكرم. حضار 226 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي حاجي اعلام بفرماييد. نماينده دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "متن زير به عنوان ماده (17) به قانون الحاق مي¬شود:\r\nماده 17 ـ دادستان¬هاي عمومي و انقلاب، سازمان بازرسي كل كشور، ديوان محاسبات كل كشور، مركز اطلاعات مالي موضوع ماده (7) مكرر قانون مبارزه با پولشويي مصوب 2/11/1386 با اصلاحات و الحاقات بعدي، وزارت اطلاعات، سازمان اطلاعات سپاه پاسداران انقلاب اسلامي و نيروي انتظامي جمهوري اسلامي ايران مكلفند، اطلاعات راجع به اموال افراد مشمول اين بخش را كه ظن به عدم مشروعيت آنها دارند به دادستان كل كشور اعلام كنند.\r\nتبصره ـ هريك از شهروندان و سازمان‌هاي مردم‌نهاد مي توانند اطلاعات خود درخصوص اموال نامشروع اشخاص مشمول اين بخش را به دادستان كل كشور اعلام كنند. دادستان كل مكلف است، طرق قابل دسترسي را براي اعلام گزارش هاي مردمي ايجاد و اعلام نمايد. \r\nآقاي كاتب! پيشنهاد جايگزين كل‌تان را مطرح مي‌كنيد؟ بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا تسليت ايام شهادت شهداي عزيز هفتم تير محضر همه ملت بزرگ ايران و مخصوصاً قوه قضائيه. همكاران عزيز! من مجدداً از شما همكاران خواهش مي‌كنم، در تصويب اين قانون كه يك قانون بسيار مهم و ارزشمندي است و در سرنوشت انقلاب و كشور مي‌تواند بسيار تأثير بسزايي داشته باشد دقت بكنيد. آنچه كه بنده در قالب يك اصلاحيه جايگزين دادم مغايرت‌هايي كه در اين پيشنهاد من با پيشنهاد كميسيون هست را عرض مي‌كنم و انتظار دارم كه دوستان عزيز، خواهران گرانقدر و برادران ارزشمندم در اين موضوع دقت بكنند. \r\nدر بخش اول ماده (2) چه آمده؟ «دادستان عمومي و انقلاب به دادستاني كل كشور گزارش» بدهند، اينكه اصلاً اظهر من‌الشمس است و جزء وظايفش است و اگر هم آنجا دادستان‌هاي عمومي استان‌ها خودشان خواستند حكم بدهند دليلي هم ندارد حتماً به دادستاني كل كشور بيايند گزارش بدهند و خودشان مي‌توانند اعمال و انجام وظيفه كنند. پس گفتيم كه «سازمان بازرسي كل كشور،‌ ديوان محاسبات كل كشور، مركز اطلاعات مالي موضوع ماده (7) مكرر قانون مبارزه با پولشويي مصوب 2/11/1386 با اصلاحات و الحاقات بعدي، وزارت اطلاعات، سازمان اطلاعات سپاه پاسداران انقلاب اسلامي و نيروي انتظامي جمهوري اسلامي ايران مكلفند» مكلف به چه هستند؟ اينجا گفته شده مكلف به اينكه اطلاعات را بدهند، اتفاقاً بنده اصرار دارم فقط نبايد بگوييم اطلاعات بدهند، بايد اطلاعات و مستندات قانوني را بدهند. صرفاً به اين اكتفا بكنيم كه يك اطلاعاتي كه مستند نباشد راجع به اموال افراد مشمول اين بخش يقيناً موجب مي‌شود شفافيت به وجود نيايد و اين بحثي را كه همه افراد سليقه‌اي عمل كنند باز هم اتفاق مي‌افتد. \r\nاينجا گفتيم كه «مكلفند اطلاعات و مستندات راجع به اموال افراد مشمول اين بخش را به دادستاني بدهند». اينجا آمده گفته كه «ظن به عدم مشروعيت آنها دارند»، عزيزان من! خواهش مي‌كنم، در بخش تبصره (3) هم گفتم، خيلي از همكاران دقت كردند و بعضي از همكاران دقت نكردند. ما در قانون‌نويسي اينكه «ظن و گمان» را مي‌آوريم واقعاً جاي يك ابهام بزرگي است كه ما «ظن و گمان» را امروز جايگاه اطلاعات و مستندات قانوني بكنيم و همه دستگاه‌هاي اجرايي بتوانند «ظن و گمان» خودشان را در اختيار دادستاني كل كشور قرار بدهند. اين چه كاري است كه ما داريم در قانون‌نويسي انجام مي‌دهيم؟ \r\nعزيزان من! خواهش و استدعا مي‌كنم كه ما قانوني مي‌خواهيم تصويب بكنيم، كه سال‌‌هاي سال در اين نظام جمهوري اسلامي بايد حاكم باشد و در ادامه چه گفتيم؟‌ «هر يك از شهروندان و سازمان‌هاي مردم‌نهاد مي‌توانند اطلاعات خود را درخصوص اموال نامشروع اشخاص مشمول اين بخش را به دادستان كل كشور دهند». بنده گفتم كه «به دستگاه‌هاي موضوع اين ماده»، البته اگر همكاران كميسيون قضائي اصرار داشتند كه اين بماند من حرفي ندارم، اما بهتر است كه ما بياييم اطلاعاتي كه مربوط به افراد است را اول به سازمان بازرسي كل كشور،‌ وزارت اطلاعات، سازمان اطلاعات سپاه پاسداران بدهيم و آنها بيايند يك بررسي اوليه‌اي انجام بدهند و روال هم الان از نظر افكار عمومي در جامعه همين است. امروز گزارشاتي كه وجود دارد اول به دستگاه‌‌هاي امنيتي مردم اعتقاد و اعتماد دارند و اين اطلاعات را در اختيار آنها مي‌گذارند و دستگاه‌‌هاي اجرايي هم مكلف بشوند طرق قابل دسترسي براي اعلام گزارش‌هاي مردمي را ايجاد كنند و اعلام بكنند. عزيزان من! استدعا مي‌كنم،‌ اين قانون بسيار مهم و ارزشمند است و تأثير در مباحث كلان مديريتي كشور دارد، در تصميم‌گيري دقت لازم بشود، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، آقاي كاتب! شما فرموديد اگر اينها اصرار دارند شما مشكلي نداريد،‌ يعني الان ما نظر اينها را بپذيريم يا شما اصرار داريد كه پيشنهاد خودتان را بفرماييد؟"], ["غلامرضا کاتب", "", "فقط آن قسمت آخر تبصره را گفتم اگر نظر كميسيون همين است اشكال ندارد، اما قسمت اولش كه نظرم است حتماً انجام بشود."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي عليرضا رحيمي مخالف هستند، بفرماييد."], ["علیرضا رحیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر همكاران ارجمند و تشكر از زحماتي كه همكاران محترم و همچنين كميسيون حقوقي و قضائي در تهيه اين طرح كشيدند. همكاران استحضار دارند در اين ماده مراجع رسمي را مسئول اعلام مواردي از اموال نامشروع كرده. تا اينجاي موضوع يك امر مستحسني است و نكته قابل توجه مسأله تبصره اين ماده است كه شهروندان و افراد عادي را هم متناسب مراجع رسمي مسئول و امنيتي يا قضايي دخيل مي‌داند و براي ارائه اطلاعات از اموال نامشروع به دستگاه قضائي و به دادستان كل كشور به رسميت مي‌شناسد. \r\nپيشنهادي كه جناب آقاي كاتب دارند ارائه مي‌دهند تسري وظايف قضائي به مراجع مسئولي است كه در اين حوزه ذكر شده كه اين يك تداخل وظايف مسلم و به نوعي يك آشفتگي در رسيدگي ايجاد مي‌كند. ما ورود افراد عادي و شهروندان براي اعلام اموال نامشروع را هم به نوعي در شرايطي كه مسئولين و مراجع رسمي وجود دارند با ترديد نگاه مي‌كنيم. يعني قاعدتاً اين به نوعي ايجاد آشفتگي در موضوع سرمايه‌گذاري، رسيدگي به نياز در سرمايه‌گذاري دولتي و سرمايه‌گذاري بخش خصوصي مي‌كند. ما اينقدر داريم مشوق مي‌دهيم كه بخش خصوصي بيايند و كسري‌هاي دولت را جبران بكنند و نسبت به توسعه مناطق محروم مشاركت داشته باشند، بعد در اينجا يك فضاي بازي را براي بهانه‌ها و توجيهاتي كه به اسم اموال نامشروع ايجاد مزاحمت براي سرمايه‌گذاران داخلي و خارجي بكنند گذاشتيم. تا اينجاي كار آن بخشي كه مربوط به مراجع مسئول است ما مخالفتي نداريم، ولي پيشنهاد آقاي كاتب دارد اقدامات مراجع مسئول را نه فقط به گزارش دادن، بلكه مجلس إذن و اجازه بدهد كه علاوه بر ارائه گزارش خود آنها هم خارج از دستگاه قضايي، مجاز به رسيدگي باشند تسري مي‌دهد كه اين يك آشفتگي محض در دستگاه قضائي هم ايجاد خواهد كرد. من خواهشم از همكاران اين است كه به اين پيشنهاد رأي منفي بدهند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي غلامعلي جعفرزاده موافق هستند، بفرماييد."], ["غلامعلی جعفرزاده ایمن آبادی", "موافق", "بسم الله الرحمن الرحيم \r\nآقاي رئيس ببينيد! اينجا يك اتفاقي افتاده و يك مزاح هم بكنم، براي نمونه آقاي كاتب واقعاً پيشنهاد خوبي داده، آقاي رحيمي! شما كه به عنوان مخالف صحبت كرديد، نظر آقاي كاتب به صورت خلاصه اين است؛ مي‌گويد كه اينجا در اين ماده (17) اينطور عنوان شده كه اطلاعات را بدهند و بعد دادستان و سازمان بازرسي‌ و اينها مي‌توانند اقدام بكنند، به صورت چكيده درخواست آقاي كاتب اين است كه اين اطلاعات مستند باشد و اين اتفاق خوبي است. همين‌ كه يك مرجعي فقط به صرف مسائل سياسي يا هر اتفاق ديگري كه در منطقه مي‌افتد يك نامه‌اي بزند كه اين اموال دچار اشكال و ظن و گمان است اين اتفاق نيفتد. آقاي كاتب مي‌گويد كه اين اطلاعات مستند باشد، اين چيز خوبي است. آقاي رحيمي! اجازه بدهيد مستند باشد، يعني بيايد يك پكيجي را تهيه كند، بگويد با اين ضمايم ما كه نهاد بررسي‌كننده و دستگاه نظارتي بوديم به اين اشكال رسيديم، با آبروي مردم بازي نشود، در جريانات سياسي و گروهي مدخليت و ورود پيدا نكند و براساس عقده‌ها و مسائل شخصي نباشد. من فكر مي‌كنم نكته‌اي كه برادر و همكار خوب‌مان آقاي دكتر كاتب به آن اشاره كردند درست است، اين نقص وارد است و صرف اينكه يك مكاتبه‌اي انجام بشود و بخواهند با يك كسي برخورد بكنند، حالا دچار عقده سياسي هستند، ناراحتي از همديگر دارند، در جريان مبارزات سياسي با همديگر دچار مشكل هستند اين اتفاق نيفتد. من مي‌خواهم خواهش بكنم آن نقدي كه فرموديد به كل ماده وارد است، اما در رابطه با اين اشكالي كه آقاي كاتب گرفتند اين‌گونه نيست و من فكر مي‌كنم اشكالش درست است و من تقاضا دارم كه به اين پيشنهاد آقاي كاتب رأي مثبت بدهند."], ["مسعود پزشکیان", "", "خيلي ممنون، آقاي كاتب! مثل اينكه «مستندات» را اضافه كنند مسأله حل است؟"], ["غلامرضا کاتب", "", "فقط آن قسمت آخر تبصره را گفتم. اگر نظر كميسيون همين است اشكال ندارد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "پيشنهادشان را اصلاح كردند."], ["مسعود پزشکیان", "", "اصلاح مي‌شود، دولت و كميسيون هم موافق هستند. آن پيشنهادات را اصلاح مي‌كنيم.\r\nحضار 224 نفر، نمايندگان محترم لطفاً رأي خودتان را به اصلاحي كه صورت گرفت اعلام بفرماييد. كميسيون و دولت موافق هستند"], ["سیدامیرحسین قاضی زاده هاشمی", "", "الان پيشنهاد آقاي كاتب مطرح است"], ["مسعود پزشکیان", "", "دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! حالا اصل ماده و اصلاحاتش را لطف كنيد به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 224 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (73) نفر از عزيزان نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 3 ـ متن زير به‌عنوان ماده (18) به قانون الحاق مي شود:\r\nماده 18 ـ دادستاني كل كشور درصورتي كه طبق گزارشات رسيده يا از طريق قرائن موجود، مظنون به تحصيل مال نامشروع از سوي اشخاص مشمول اين بخش شود،‌ تشكيل پرونده مي دهد و پرونده هاي آماده رسيدگي را با اولويت ثروت‌هاي بيشتري كه ظن در نامشروع بودن آنها وجود دارد به دادگاه ارسال مي نمايد. \r\nآقاي لاهوتي پيشنهاد حذف كل ماده (3) را دادند، بفرماييد."], ["مهرداد لاهوتی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nدوستان عنايت بفرمايند، ببينيد! اينجا در ماده (18) آمده كه «دادستاني كل كشور در صورتي كه طبق گزارشات رسيده يا از طريق قرائن موجود» اين گزارشات رسيده چه كساني هستند؟ دوستان! ما داريم قانونگذاري مي‌‌كنيم، در ماده (2) گفتيم «دادستان عمومي و انقلاب، سازمان بازرسي، ديوان محاسبات، وزارت اطلاعات، سازمان اطلاعات سپاه پاسداران انقلاب اسلامي و نيروي انتظامي» اينها تشكيلاتي هستند كه در مقابل گزارش خودشان بايد پاسخگو باشند. در ماده (3) گفتيم «براساس گزارشات واصله»، دوستان كميسيون قضايي و دولت و دوستاني كه از قوه قضائيه آمدند عنايت بفرمايند! اين «گزارشات واصله» به استناد كيست؟ هركسي اين «گزارشات واصله» را با يك اسم جعلي تنظيم بكند و پرونده به دادگاه برود، آقاي پزشكيان! شما اين را درست مي‌دانيد؟ ما در ماده (2) يك دستگاه‌هايي را مكلف كرديم گزارش بدهند، در ماده (3) گفتيم هركسي دلش مي‌خواهد يك گزارشي با يك اسم مستعار تنظيم بكند و به دادگاه بدهد و دادگاه هم آن را تبديل به پرونده بكند. همانطور كه برادر خوب ما جناب آقاي جعفرزاده فرمودند واقعاً ما شأن، منزلت و آبروي مردم را هم در نظر بگيريم. اينطور نشود، ضمن اينكه من از همه دوستاني كه اجماع كردند مخصوصاً برادر خوب ما جناب آقاي دهقاني كه خيلي در اين قانون تلاش كردند كه اين قانون امروز در صحن علني مجلس بيايد، اگر ماده (3) را دقت و اصلاح و حذف نكنيم اين كشور دچار مشكل مي‌كند. من خواهش مي‌كنم دوستان حتماً به حذف ماده (3) رأي بدهند كه ما براساس گزارش واصله‌اي كه هيچ استنادي بر آن وجود ندارد."], ["مسعود پزشکیان", "", "آقاي لاهوتي! كميسيون راجع به اين بندهاي (3) و (4) اصلاحاتي انجام داده، اجازه بدهيد رأي‌گيري كنيم كه اگر مجلس اجازه بدهند به كميسيون ارجاع بدهيم تا اصلاحات را انجام بدهند."], ["مهرداد لاهوتی", "", "اگر ارجاع بدهيد از شما خيلي ممنون هم خواهيم شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (3) تا انتها را كميسيون مي‌گويند اصلاح كردند. بقيه مواد هم اصرار دارند."], ["مسعود پزشکیان", "", "حضار 221 نفر، چون كميسيون اصلاحاتي راجع به ماده (3) انجام دادند و موافق هم هستند. \r\nهمه مواد را به كميسيون ارجاع مي‌دهيم كه با اصلاحات به صحن بياورند. كميسيون با هماهنگي قوه قضائيه و دولت اصلاحاتي را انجام داده. نمايندگان محترم لطفاً رأي خودتان را نسبت به اين ارجاع اعلام بفرماييد كه به كميسيون ارجاع بدهيم و برگردد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! چون كميسيون بعدازظهر گزارش مي‌دهد ما هم سعي مي‌كنيم بعدازظهر چاپ كنيم، همكاران محترم (12) ساعت فرصت دارند پيشنهادات‌شان را بدهند. ان‌شا‌ءالله فردا بعدازظهر باز در دستور است."], ["مسعود پزشکیان", "", "ميهمانان را قرائت بفرماييد تا ناطقين دعوت بشوند."], ["علی اصغر یوسف نژاد", "", "ميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از هنرمندان انجمن هنرهاي تجسمي شهرستان شازند استان مركزي كه ميهمان جناب آقاي ابراهيمي نماينده محترم شازند هستند.\r\nـ دانش‌آموزان آموزشگاه پسرانه نمونه‌دولتي شهيد مرشد يزد كه ميهمان جناب آقاي موسوي‌ نماينده محترم يزد هستند. \r\nـ جمعي از فرهنگيان خريدخدمات استان اصفهان كه ميهمان جناب آقاي فولادگر نماينده محترم اصفهان هستند.\r\nـ جمعي از كارمندان شركت غله استان همدان كه ميهمان جناب آقاي خجسته نماينده محترم همدان هستند. \r\nـ جمعي از ميهمانان كه ميهمان جناب آقاي بختيار نماينده محترم گلپايگان و خوانسار از استان اصفهان هستند. \r\nـ جمعي از اعضاي شوراي اسلامي بخش نصرآباد تربت‌جام و شوراي مشورتي جوانان دفتر نماينده محترم جناب آقاي جليل رحيمي هستند كه ميهمان جناب آقاي جليل ‌رحيمي‌جهان‌آبادي هستند."]]}, "order8": {"title": "8\r\nناطقان جلسه آقايان: نادر قاضي‌‌پور، سيداحسان قاضي‌زاده‌هاشمي، احمد بيگدلي، حبيب‌اله دهمرده و سيدجواد ساداتي‌نژاد", "discussions": [["مسعود پزشکیان", "", "ناطقين را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي نادر قاضي‌پور نماينده محترم اروميه.\r\nـ آقاي سيداحسان قاضي‌زاده‌هاشمي نماينده محترم فريمان، سرخس و بخش‌هاي احمدآباد و رضويه.\r\nـ آقاي احمد بيگدلي نماينده محترم خدابنده.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي حبيب‌اله دهمرده نماينده محترم زابل، زهك و هيرمند.\r\nـ آقاي سيدجواد ساداتي‌نژاد نماينده محترم كاشان، آران و بيدگل.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي نادر قاضي‌پور نماينده محترم اروميه دعوت مي‌كنيم كه نطق ساليانه‌شان را به مدت هفت دقيقه ارائه بفرمايند، بفرماييد."], ["نادر قاضی پور", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nيل ياتار طوفان ياتار ياتماز حسينين پرچمي\r\nگردش دوران ياتار ياتماز حسينين پرچمي (يا حسين)\r\nبا سلام و صلوات به ارواح طيبه شهدا، امام شهدا، رهبر فرزانه هوشمند و مقتدر ايران اسلامي و نيروهاي مسلح مقتدر كشور و مدافعين حرم. ساقط شدن پهپاد آمريكايي كه نشان از اقتدار ايران اسلامي است را به همه ملت ايران تبريك مي‌گويم. \r\nجناب آقاي دكتر روحاني! آماده كردن كشور براي مقابله با آمريكا با سخنراني و گفتگو حل نمي‌شود، دولت بايد برنامه اين كار را مكتوب به مجلس شوراي اسلامي ارائه دهد. \r\nآقاي روحاني! برنامه استقلال اقتصادي دولت، مخصوصاً در مورد كشاورزي چيست؟ ‌وزير جهادكشاورزي بايد برنامه خود را براي استقرار كالاهاي اساسي ارائه دهد تا ما باور كنيم برنامه اجرايي براي توليد دارند، ولي در عمل متأسفانه ندارند. در سال 1397، (794) ميليون دلار واردات گوشت به كشور انجام داديد، با اين رويكرد دامداران را به خاك و خون كشيديد، چرا كميسيون آب و كشاورزي مجلس به اين امر مهم توجه ندارد؟\r\nآقاي رحماني وزير صنعت، معدن و تجارت! حلقه‌هاي مفقوده صنعت و معدن را شناسايي و اعلام بفرماييد. ظرف چند سال صنايع و معادن ما را به استقلال مي‌رسانيد؟ جناب آقاي ظريف! برنامه صادرات غيرنفتي حضرت‌عالي كجا است؟ چرا شما با كمك وزارت امور اقتصادي و دارايي برنامه مشخصي براي اقتصاد كشور نداريد و نقش عملياتي وزارت امور خارجه را مشخص نمي‌كنيد؟ آقاي ظريف! بودجه بدون نفت در كجاي برنامه‌تان قرار دارد؟ \r\nآقاي دكتر روحاني! ما دنبال جنگ نيستيم، ولي احتياط شرط عقل است، برنامه شما در قبال تحركات دشمن چيست؟ بايد برنامه مدوني براي همه شرايط داشته باشيم، چرا كميسيون امنيت ملي به اين امر مهم رسيدگي و به صحن علني گزارش نمي‌دهد؟\r\nهمانطور كه رهبر معظم فرمودند اگر آمريكا و نوچه‌هاي كثيف آن در منطقه اشتباهي كنند بايد آماده تشييع جنازه افسران و ژنرال‌هاي خود باشند و دولت بايد خودش را آماده شرايط مقاومت كند، نه مذاكره. \r\nاما در مورد فضاي مجازي ما احتياج به قوانين متعدد داريم، اكثر كشورها حدوداً (150) قانون در اين رابطه دارند، چرا دولت لايحه نمي‌دهد؟ \r\nاما موضوع مسكن، ما از مجلس شوراي اسلامي تشكر مي‌كنيم، در جلسات مجلس براي كشاورزان، روستاييان و شهرهاي كوچك و بزرگ،‌ مخصوصاً براي زوج‌هاي جوان زمين به قيمت منطقه اختصاص دادند، ولي وزير راه و شهرسازي هنوز گزارش اوليه اجراي قانون را نداده‌اند. از كميسيون عمران مي‌خواهيم وزير راه و شهرسازي را موظف كنند هر دو ماه يكبار گزارش جامع در اين خصوص به صحن علني مجلس ارائه دهد. \r\nآقاي روحاني! چرا وزير جوان حضرت‌عالي دولت الكترونيك را طبق برنامه ششم به سرانجام نمي‌رساند؟ نظام مقدس جمهوري اسلامي تا به كي بي‌عرضگي دولت را در موضوع دولت الكترونيك بايد پرداخت كند؟ با الكترونيكي شدن دولت با فساد مبارزه مي‌شود، سرمايه‌گذاري‌ها تعميق مي‌شود، رتبه فضاي كسب و كار بالا مي‌رود، ولي وزير ارتباطات و فناوري اين كار را به عمد يا غيرعمد انجام نمي‌دهد. كميسيون صنايع و معادن چرا به تخلف وزير ارتباطات رسيدگي نمي‌كند و گزارش به صحن علني نمي‌دهد؟ \r\nلازم مي‌دانم هفته قوه قضائيه را به قضات عزيز پاك‌دست تبريك عرض نموده و از رياست محترم قوه قضائيه در برخورد با شبكه‌هاي اجتماعي هدايت‌شده از خارج تشكر ويژه نمايم. آقاي روحاني! در قانون بودجه سال 1398 مبلغ (14) ميليارد دلار در اختيار دولت قرار داديم تا نسبت به تهيه كالاهاي اساسي و توزيع آن توسط سربرگ‌ها و يا همان كوپن اقدام نمايند تا همه مردم در مناطق محروم، روستاييان و كارگران عزيز از آن بهره‌مند شوند. امروز نه خبري از (14) ميليارد دلار و نه از كوپن‌هاي مطرح‌شده است. \r\nهمكاران عزيز! اين فرياد امروز فرياد مردم مستضعف و مظلوم، محروم، كارگران و كشاورزان زحمتكش است كه از بي‌تدبيري دولت برآمده است. بايد پيگيري شود چرا دولت در رابطه با (14) ميليارد دلار اختصاص‌يافته هيچ گزارشي به مجلس شوراي اسلامي نمي‌دهد تا رانت‌خواران و واردكنندگان مشخص و سهم توليد داخل نيز مشخص شود؟ \r\nچرا نظارت كافي براي جلوگيري از افزايش قيمت خودرو و مسكن به عمل نمي‌آيد، علت امر چيست؟ \r\nاما آمار كارگران؛ كارگران در معادن و آتش‌سوزي‌هاي مكرر در پالايشگاه‌ها همچنان تعداد كشته‌هايشان در حال افزايش است. كارگران دغدغه معيشت، نان، مسكن و تحصيل فرزندان خود را به دوش مي‌كشند. از طرفي به دليل عدم وجود امنيت شغلي در اضطراب هستند، بي‌تدبيري‌ها در اين حوزه گوش فلك را كر كرده است. زنده باد كارگر.\r\nهمچنين بايد مشخص شود علت عدم معرفي رئيس سازمان تأمين‌اجتماعي كه مستقيماً با كارگران در ارتباط است چيست؟ لازم است فردي معرفي شده از داخل خانواده سازمان تأمين‌اجتماعي تا به نيازها و اين مسائل سازمان اشرافيت كامل داشته باشد. \r\nجناب آقاي دكتر نوبخت! با توجه به اينكه امنيت كنوني كشور را مديون زحمات نيروهاي نظامي و انتظامي، ستاد كل نيروهاي مسلح كشور هستيم چرا تاكنون نسبت به تخصيص حداقل (5) درصد اعتبارات به اين نيروهاي مسلح اقدام نكرديد؟ آقاي نوبخت! آيا رزمندگان عزيز معسر مي‌توانند با (600) هزار تومان بدون بيمه درماني و عمر زندگي كنند؟ \r\nاما حوزه؛ همگان نحوه برگزاري ليگ ملت‌هاي واليبال جهان در اروميه و عشق مردم عزيز و شريف اروميه به ورزش را ديديد. قطعاً لازم است نسبت به احداث سالن ورزشي (20) هزار نفري براي برگزاري مسابقات در آن به عنوان قطب واليبال در كشور اقدام كرد. بارها به عنوان فراكسيون كارگري و مناطق ترك‌نشين تأكيد نموديم كه (40) ميليون ترك در كشور وجود دارد، داشتن شبكه سراسري تلويزيون به زبان تركي، روزنامه سراسري به زبان تركي، آموزش زبان تركي در مدارس و دانشگاه‌ها حق مسلم ترك‌زبانان كشور است. اين موضوع را تا اجرايي شدن كامل توسط فراكسيون مناطق ترك‌نشين پيگيري دقيق خواهم كرد. ياشاسين آذربايجان، به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم، ياشاسين. آقاي قاضي‌پور! خيلي ممنونم كه وقت را مراعات كرديد. ناطق بعدي را دعوت بفرماييد."], ["علیرضا رحیمی", "", "از جناب آقاي سيداحسان قاضي‌زاده‌هاشمي نماينده محترم فريمان، سرخس و بخش‌هاي احمدآباد و رضويه دعوت مي‌كنيم، بفرماييد."], ["سیداحسان قاضی زاده هاشمی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا عرض سلام،‌ در آغاز هفته قوه قضائيه را به تمامي كاركنان شريف اين قوه و قضات پاك‌دست تبريك عرض نموده و اميدوارم حضور جناب حاج‌آقاي رئيسي منشأ تحولاتي باشد كه به تحقق عدالت بيشتر در جامعه كمك كند، همچنين با افتخار حماسه انهدام پهپاد آمريكايي را تبريك مي‌گويم كه شجاعت در تصميم به انهدام آن به اندازه اصل توانمندي اين اقدام ستودني و صعود ارزشمند تيم ملي واليبال جمهوري اسلامي ايران ستودني است.\r\nمردم شريف ايران، نمايندگان محترم! پيش از آغاز گفتار با خود انديشيده‌ام چه موضوعي را بايد در اين فرصت كوتاه طرح كنم، از اقتصادي كه در گزارش‌هاي مسئولان حالش خوب است، اما در واقعيت حال مردم را گرفته، از تورم (60) درصدي و نرخ بيكاري (20) درصدي كه پنجه بر گلوي زندگي مردم انداخته، از فرهنگي كه علف‌هاي هرزش هر روز به مدلي خار در چشم‌مان مي‌شوند. از اجتماعي كه آسيب‌هايش از نرخ طلاق به ازدواج يك به سه هرچه مي‌خواهيم پنهان بكنيم اما باز هم مثل مشت به صورت خودمان مي‌خورد. از سياست حزبي و جناحي كه در نازل‌ترين سطح ممكن مثل خوره به جان همه شئونات مملكت افتاده است يا از ورزشي كه فسادش آن را از پويايي و لذتي تهي كرده و حاشيه‌ها و هوچي‌گري‌هايش جايي براي متن نگذاشته است. \r\nخدا را شاهد مي‌گيرم كه قصد سياه‌نمايي ندارم، اما سراغ هر حوزه‌اي كه برويم با انباشتي از مشكلات و كاستي‌ها مواجه هستيم. همه اين حوزه‌ها درگير مشكلات ريز و درشتي هستند كه اگر بخواهيم مخرج مشترك بگيريم و عامل تكرار‌شونده‌اي در همه اين مشكلات پيدا كنم از چشم من تنها و تنها يك دليل اصلي براي وضع موجود داريم و آن «پيرمديران» هستند، مديران سالخورده‌ و پا به سن گذاشته‌اي كه پشت ادبيات و توصيه‌هاي معرفتي پنهان شده‌اند و نه تنها راه را براي جوانان باز نمي‌كنند، بلكه به آنها مي‌گويند كه چون در آيينه هم تصوير درستي از مشكلات نمي‌بينند پس بدون آنها هم به زندگاني هم نروند حتي اگر سكندر هستند. مديراني كه از نام، عنوان و تجربه براي خودشان رانت ساخته‌اند و طوري در زمين اداره اين سرزمين ريشه كرده‌اند كه نمي‌شود قطع‌شان كرد و راستش را بخواهيد هيچ ميوه و ثمره‌اي ندارند. \r\nبي هيچ تعارفي بسياري از مديران پير ما تشنگان قدرتند، نه شيفتگان خدمت. من اين پيرمديران را با چند شاخص مي‌شناسم؛ محافظه‌كاري، فراري از ريسك و جسارت، عاشق جلسات بي‌خاصيت، شيفته مرور خاطرات‌شان از مديريت سال‌ها و دهه‌‌هاي قبل.\r\nدر شرايط كنوني مديري كه نوه‌اش هم صاحب فرزند شده مي‌تواند كار جهادي كند، وسط ميدان باشد، روز و شبش را به سود مردم گره بزند، بي هيچ خلاقيت و انگيزه‌اي حداكثر خاصيت اين مديران حفظ وضع موجود است. اگر هم جايي براي جواني جا باز كردند چون نيك بنگري آن جوان آقازاده‌اي بوده و دستش را گرفته‌اند تا منافع خودشان را پيگيري كنند يا جواني كه برايشان نوچگي كند و اين دسته از جوانان نه برآمده از شايستگي، بلكه برآمده از رانت بوده‌اند. \r\nجالب اينكه خودشان هم از بس شعار جوانگرايي داده‌اند پير شده‌اند. در ظاهر از جوانگرايي دفاع مي‌كنند، اما استدلال مي‌كنند كه مدير جوان و شايسته‌اي نداريم يا كم داريم. حتماً همينطور است، اما پاسخگوي اين كم‌كاري هم خودشان بايد باشند. خودشان كه مديريت را منحصر در خودشان و خويشاوندان‌شان كرده‌اند. اما دير نشده است، آنچه كه ما لازم داريم يك انقلاب در اين زمينه است كه ان‌شا‌ءالله با اجراي دقيق «قانون منع به‌كارگيري بازنشستگان» بخشي از آن اجرا خواهد شد. \r\nبنده و همكارانم در پيگيري اين قانون عهد بسته‌ايم و آبرو كمترين چيزي است كه حاضريم بابتش بپردازيم، اما كم نيستند مديران پير و سالخورده‌اي كه به هر دليلي شامل اين قانون نمي‌شوند و براي اجراي قانون منع به‌كارگيري بايد چند صباح ديگري احوال‌شان را پرسيد. البته و صدالبته كسي با اصل استفاده از تجربه مخالفتي ندارد و همانطور كه رهبر معظم انقلاب فرمودند «جوانگرايي نبايد منجر به حذف پيران شود. معتقديم اين افراد چنانچه ظرفيت قابل استفاده‌اي دارند بايد از كار اجرايي فاصله گرفته و به مشاوره و انتقال تجربيات مشغول شوند».\r\nاز زمان اجراي قانون منع به‌كارگيري بازنشستگان بسياري از مردم و جوانان ديدگاهشان درباره اين افراد را با من و تعدادي از نمايندگان پيگير موضوع در ميان گذاشته‌اند. به نمايندگي از همه آن افراد به اين پيرمديران در صف بازنشستگي عرض مي‌كنم خيلي ممنون و متشكرم و زحمت كشيديد و تلاش كرديد، عمرتان را گذاشتيد و نتيجه‌هاي خوبي هم گرفتيد، اما ديگر با مدل كاري شما مملكت را نمي‌شود اداره كرد. به اوضاعي كه در آن زندگي مي‌كنيم به بازار خودرو، ارز، اوضاع مسكن، فروش نفت و معيشت مردم، اوضاع درمان و دارو، اشتغال و كار نگاه كنيد! مي‌بينيد كه دوره شما گذشته است، خداوكيلي بس است. نه پيرسالاري و نه جوان‌سالاري خوب است، بايد «شايسته‌سالاري» كنيم و جوانان انقلابي و متخصص امروز و آشنا با مفاهيم روز دنيا،‌ شايسته‌تر از شما هستند، شما كه در دوران مديريت‌تان فرصت رشد را براي جوانان فراهم نكرديد، حداقل راه را هم‌اكنون باز كنيد. \r\nاين‌همه اصرار ماندن در قدرت و چسبيدگي به ميز شكل خوبي ندارد، مديريت‌تان به روزگار مردم اتصالي كرده و سفره‌شان را از هميشه تنگ‌تر كرده است. مردم خيلي وقت است كه درخواست تعويض شما با مديران جوان‌تر را داده‌اند. داور بازي هم اشاره كرده كه بايد سراغ‌ جوان‌هاي مؤمن و انقلابي رفت. بهتر است در اوج خداحافظي كنيد و خودتان با احترام از زمين خارج شويد تا اين‌همه گل به خودي نخوريم.\r\nو اما در مورد موضوعات مربوط به حوزه انتخابيه‌ام حوزه فريمان، سرخس و بخش‌هاي احمدآباد و رضويه؛ \r\nاز رئيس‌جمهور محترم مي‌خواهم با عنايت به موافقت آستان قدس رضوي هرچه سريع‌تر لايحه منطقه آزاد سرخس را به مجلس ارائه دهند. از رئيس سازمان برنامه و بودجه مي‌خواهم كه توجه ويژه به پروژه‌هاي ملي استان خراسان رضوي مصوبات سفر رئيس‌جمهور داشته باشند و حداقل تخصيص اعتبارات و مصوبات سفر را ميانگين تخصيص اعتبارات ساير استان‌هاي كشور صادر نمايند. \r\nاز وزير راه مي‌خواهم پروژه‌هاي راه‌هاي مشهد ـ فريمان، راه‌آهن اتصال فريمان ـ دوغارون و همچنين جاده مشهد ـ سرخس كه تبديل به كشتارگاهي شده است را در اولويت كاري خود قرار دهند و پروژه آزادراه حرم تا حرم را با جديت پيگيري كنند.\r\nاز وزير محترم بهداشت، درمان و آموزش پزشكي مي‌خواهم كه هرچه سريع‌تر تعيين تكليف دي‌كلينيك غدير سرخس را بنمايند و با هماهنگي و همكاري با وزارت نفت اين دي‌كلينيك كه دو سال است افتتاح شده عايدي براي مردم شريف سرخس داشته باشد. \r\nاز وزير محترم نيرو مي‌خواهم كه مشكلات عديده آب روستايي را در بخش‌هاي رضويه و احمدآباد در فصل گرم تابستان رسيدگي كنند و همانطور كه اتصال آب روستايي به سد دوستي ايجاد شده است از قطعي آب جلوگيري كنند و همچنين از وزير نيرو مي‌خواهم با همت خود پروژه آب‌هاي مرزي سد شوريجه را با جديت دنبال كنند و تخصيص لازم از محل پروژه آب‌هاي مرزي براي اين موضوع صادر شود. ان‌شا‌ءالله كه موفق و پيروز باشيد. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "از مراعات وقت خيلي ممنونم، متشكرم. ناطق بعد را بفرماييد."], ["علیرضا رحیمی", "", "سومين ناطق جناب آقاي احمد بيگدلي نماينده محترم خدابنده هستند، بفرماييد."], ["احمد بیگدلی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام خدمت مردم شريف ايران اسلامي و نمايندگان محترم و درود و سلام به روح امام و شهدا و درود و سلام به محضر رهبر عزيزمان. با محكوم نمودن حركت‌ها و نقشه‌هاي شوم و تبليغات رواني و جنگ رواني رئيس‌جمهور آمريكا از تيزهوشي و عمل به موقع نيروهاي عزيز سپاه تقدير و تشكر مي‌كنم. از حضور معاون اول رئيس‌جمهور جناب آقاي دكتر جهانگيري و هيأت همراه در استان زنجان و محروم‌ترين روستاي استان زنجان به شهرستان خدابنده و حضور در محضر مردم و شنيدن مشكلات، دغدغه‌‌ها و نگراني‌هاي مردم تقدير و تشكر نموده و اميدوارم مصوبات سفر هرچه زودتر عملياتي شود. \r\nنمايندگان عزيز، مردم شريف ايران اسلامي! در حال حاضر كشورمان در شرايط ويژه قرار گرفته است. شرايط ويژه تصميمات ويژه مي‌خواهد و براي مصوبات و تصميمات ويژه بايد از روزمرگي و جلسات غيرمفيد پرهيز نماييم. برگزاري جلسات معمولي مجلس شوراي اسلامي و بررسي طرح‌ها و لايحه‌هاي غيرضروري و معمولي كه در هر فرصت ديگري نيز مي‌توان به آنها پرداخت در شرايط ويژه كنوني كشور جز از دست دادن فرصت‌ها و منابع مالي آن‌چنان سودي به حال كشور نخواهد داشت. لذا به نظر مي‌رسد بايد اصلاح اساسي در ساختار مجلس ايجاد گردد تا در رأس امور بودن مجلس كه باعث اصلاح مشكلات و مسائل كشور و مردم مي‌گردد بار ديگر ثابت شود. \r\nيكي از تصميمات مهم در شرايط ويژه كشور تصميم‌گيري در مورد يارانه‌ها و واقعي نمودن قيمت حامل‌هاي انرژي است. غيرواقعي بودن قيمت حامل‌هاي انرژي و پرداخت سوبسيد و يارانه به اين بخش جز فشار اقتصادي و معيشتي بر دوش قشر متوسط و ضعيف حاصل ديگري ندارد. فروش بنزيني كه بالاي (7000) تومان براي دولت تمام مي‌شود با قيمت اندك، ريختن يارانه‌‌هاي پنهان در جيب سرمايه‌داران و خالي‌تر نمودن جيب قشر نيازمند است. \r\nبه بهانه افزايش قيمت‌ها نبايد جيب نيازمندان را خالي‌تر نماييم، دونرخي شدن قيمت كالاها در كنار نظام اداري ناكارآمد باعث ايجاد فساد و گناه خواهد شد. دونرخي شدن قيمت‌ها و قيمت‌هاي دستوري هيچ‌گاه چاره كار نبوده و نخواهد بود. واگذاري مديريت اقتصاد خانواده‌ها و سهم درآمدي مردم از منابع ملي به خود مردم باعث رونق اقتصادي و افزايش توان مردم و از بين رفتن فسادهاي اداري و مشكلاتي كه در اجراي اصل (44) قانون اساسي پيش آمده خواهد شد. \r\nيكي ديگر از معضلات و مشكلات جامعه بحث مربوط به بازنشستگان عزيز است كه بعد از (30) الي (35) سال خدمت صادقانه متأسفانه در حال حاضر نارضايتي شديدي دارند. جناب آقاي وزير تعاون، كار و رفاه اجتماعي! حل مشكلات اين عزيزان را وعده داده بوديد، ولي با اين انتصابات غيرقانوني اخير جناب‌عالي و بلاتكليفي سازمان تأمين‌اجتماعي كه بزرگ‌ترين سازمان با بيشترين جامعه هدف را دارا مي‌باشد چاره‌اي جز اقدام براي مجلس نمي‌گذاريد، اميدوارم پاسخ قانع‌كننده‌اي در محضر نمايندگان بزرگوار مردم شريف، كارگران زحمتكش و بازنشستگان محترم داشته باشيد. \r\nيكي ديگر از معضلات كنوني كشور نحوه اعطاي تسهيلات به مردم عادي و بنگاه‌هاي اقتصادي و توليدي است و نحوه مشاركت بانك‌ها با توليدكننده‌ها كه مشاركت متأسفانه اسلامي نيست، مشاركت اسلامي سهيم شدن در سود و زيان است، نه اينكه ضرر به پاي مردم نوشته شود و بانك‌ها فقط از سود كلان بهره‌مند شوند. هيچ‌جاي اسلام و قرآن اين نحوه مشاركت توصيه نشده است. \r\nوزير محترم كشور! مطالبه به‌حق و قانوني مردم شريف شهرستان خدابنده با جمعيت (180) هزار نفري خدمت‌رساني دقيق است. وقتي به ادارات مختلف خدمت‌رسان شهرستان خدابنده جهت حل مشكلات مردم مراجعه مي‌شود مسئولان ادارات از نبود امكانات، نيروي انساني و گستردگي شهرستان خدابنده با چهار بخش بسيار بزرگ و هفت شهر و جمعيت قابل توجه و (4000) كيلومتر مساحت گله‌مند هستند. ارتقاي بخش‌هاي بزينه‌رود، سجاس‌رود، افشار به شهرستان بيش از (10) سال است در حال مطالعه مي‌باشد، ولي متأسفانه به دليل بهانه‌هاي غيرواقع انجام نشده است. \r\nوزير محترم ورزش و جوانان! تنها استخر شهرستان خدابنده حدود يك سال است به دليل نياز به تعميرات بلااستفاده رها شده است و هيچ اراده‌اي جهت تعميرات و افتتاح مجدد وجود ندارد. ساخت سالن ورزشي شهر سهرورد كه تنها اميد و مأواي جوانان قهرمان و ورزشكار سهرورد است اقداماتي انجام نشده. سالن ورزشي شهر زرين‌رود در حال تخريب است و متأسفانه جوانان عزيز و ورزشكار اين منطقه هيچ‌گونه امكانات ورزشي ندارند. \r\nوزير محترم بهداشت و درمان! كلينيك تخصصي شهر قيدارنبي دو سال است به حال خود رها شده و مديريت ضعيف و ناكارآمد هيچ تحركي براي حل مشكل نشان نداده است. مراكز جامع سلامت شهري زرين‌رود، سجاس‌رود و گرماب با (85) درصد پيشرفت به حال خود رها شده‌اند. وضعيت شبكه بهداشت و درمان خدابنده باعث نارضايتي شديد مردم، كارمندان و بهورزان شده است. \r\nرياست محترم جمهوري، جناب آقاي دكتر روحاني! شايسته نيست بعد از (30) سال خدمت صادقانه فرهنگيان عزيز در مورد رتبه‌بندي و پاداش پايان‌خدمت اين عزيزان بي‌توجهي شود. خواسته فرهنگيان عزيز برخورد قاطع با اختلاس‌گران صندوق پس‌انداز فرهنگيان و بانك سرمايه است و تعويق حداقل يك‌ماهه كنكور خواسته اصلي دانش‌آموزان و نوجوانان و آينده‌سازان است. شايسته است حضرت‌عالي رأساً در اين مورد ورود نموده و اقدام نماييد. \r\nرئيس‌جمهور عزيز! حداقل خواسته ايثارگران، جانبازان و خانواده‌هاي شهدا حق معيشت و درمان مي‌باشد كه متأسفانه عدم تأمين اعتبارات معيشت و درمان باعث بروز مشكلات عديده‌اي براي اين عزيزان شده است. \r\nوزير محترم راه و شهرسازي! پلها و نقاط حادثه‌خيز شهر زرين‌رود، پيچ‌هاي خطرناك جاده سُجاس‌رود، ورودي غيراستاندارد و حادثه‌آفرين شهر سهرورد، راه غيراستاندارد و بسيار خطرناك شهر گرماب و غار عظيم كتله‌خور باعث نارضايتي مردم و صدمات جاني و مالي براي مردم و گردشگران شده است. به داد مردم محروم ‌برسيد. \r\nوزير محترم نيرو! تخصيص (50) درصد عوارض برق‌رساني طبق قانون بودجه سال 98 براي توسعه شبكه روستايي و جابجايي تيرهاي برق روستايي تكليف قانوني شما است. مواظب مافياي برق باشيد، متشكرم. ياشاسين زنجان، ياشاسين خدابنده."], ["مسعود پزشکیان", "", "خيلي ممنون، ناطق بعدي را دعوت بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعد جناب آقاي حبيب‌اله دهمرده نماينده محترم زابل، زهك، هيرمند، نيمروز و هامون هستند، بفرماييد."], ["حبیب‌ الله دهمرده", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم و به نستعين\r\nهمه مناسبت‌ها و هفته قوه قضائيه و ياد و خاطره شهداي بزرگوار به ويژه شهداي هفتم تيرماه را گرامي مي‌داريم. از فرمايشات ولي‌امر مسلمين جهان در ديدار نخست‌وزير ژاپن با ايشان كه در ابعاد مختلف پيام‌هاي بسيار روشن براي داخل و خارج و اميد و انرژي فراوان براي دوستان و يأس و نااميدي براي دشمنان به همراه داشت كمال تشكر را دارم و خداوند را بسيار بسيار شاكر و سپاسگزار هستم و به خود مي‌باليم و افتخار مي‌كنيم كه چنين رهبري داريم. \r\nاز سروقامتان سپاه عزيز در رابطه با سرنگوني پهپاد آمريكايي كه بار ديگر اقتدار نظام مقدس جمهوري اسلامي را به رخ جهانيان كشيد و درس فراموش‌نشدني به شيطان بزرگ و مستكبرين عالم و ايادي آنها در منطقه و كليه معادلات باطل آنها را نقش بر آب و مايه عزت و شرف تمام آزادي‌خواهان بشريت گرديد تشكر فراوان داريم. اميدواريم كه دولت بزرگوار مقتدرانه در رابطه با برجام به وظيفه ذاتي عمل و از حالت انفعال خارج گردد. \r\nگراني غوغا مي‌كند و يارانه كالاهاي اساسي (14) ميليارد دلار و حامل‌هاي انرژي سر سفره مردم ننشست. مجلس جلسه‌‌اي بگذارد و دستگاه‌ها به وظيفه ذاتي خود عمل كنند. رؤساي محترم سه قوه! به مشكلات اساسي مردم بزرگوار رسيدگي فرماييد، بعضي از مسئولان متأسفانه به جاي آنكه باري از دوش مردم بردارند خودشان بر دوش مردم گراني مي‌كنند. گراني، بيكاري،‌ معيشت مردم و به ويژه اقشار آسيب‌پذير حقيقتاً آستانه تحمل مردم را بريده. \r\nوزير محترم نيرو! در رابطه با انتقال آب از درياي عمان به سيستان، تبخير، رسوبگذاري،‌ درختكاري حاشيه چا‌ه‌نيمه، نيروگاه بادي مير نادر، فاضلاب سيستان طبق مصوبات و قول‌هاي داده‌شده در صحن مجلس عمل فرماييد. \r\nوزير محترم راه! ضمن تشكر از راه‌آهن زابل، بزرگراه‌هاي استان به ويژه سيستان مدت‌ها است كه كند شده و بعضي به قتلگاه تبديل شده و راه‌هاي سيستان از ميانگين كشوري خيلي پايين‌تر و براي تكميل (10)، (12) كيلومتري نيروگاه بادي ميرنادر در سفر خودتان قول داديد، حقيقتاً در شأن شما اين‌همه تأخير نيست. \r\nوزير محترم كشور! در رابطه با تقسيم استان، گذرهاي مرزي، منطقه آزاد سيستان خسارت‌هاي وارده به مردم شريف سيستان در ابعاد خشكسالي، سيل، ريزگرد، مرغداري،‌ گلخانه‌ها و كمك به شهرداري‌ها عمل شود. \r\nوزراي محترم آموزش و پرورش و علوم! به مطالبات فرهنگيان، حق‌التدريسان پاداش، پايان‌خدمت، رتبه‌بندي معلمان، اعمال مدرك مجدد فرهنگيان و مسأله كنكور كه به يك مطالبه جدي تبديل شده هرچه سريع‌تر اقدام شود.\r\nوزراي محترم كشور، آموزش و پرورش، ورزش! از جلساتي كه با مديران تربيت بدني، شهرداري‌ها و رؤساي آموزش و پرورش سيستان داشتيد متشكريم، خواهشمند است هرچه سريع‌تر طبق قول‌هاي داده‌شده عمل شود.\r\nوزير محترم امور خارجه! سفير فرانسه و انگلستان احضار شوند كه فرانسه با مردمش به شيوه قرون وسطايي عمل و با هيچ معيار انساني قابل توجيه نبوده، ولي براي ديگران كاسه داغ‌تر از آش مي‌شوند و اشك تمساح مي‌ريزند و تريلي تريلي ادعاي حقوق بشري سر مي‌دهند. انگلستان به چه مجوزي به امور داخلي ديگر دخالت مي‌كند؟ با اينها با قدرت تفهيم شود كه بهتر است قبل از هر چيز به امور داخلي خود بپردازند تا دخالت در امور ديگران. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "خيلي ممنون و متشكرم. ميهمانان را قرائت بفرماييد."], ["علی اصغر یوسف نژاد", "", "مقدم ميهمان گرامي سركار خانم گابريلا بارون رئيس اتحاديه جهاني بين‌المجالس IPU‌ را گرامي مي‌داريم. خوش آمديد.\r\nـ جمعي از كارمندان شركت غله استان همدان ميهمان جناب آقاي خجسته نماينده محترم همدان هستند، خوش آمديد."], ["مسعود پزشکیان", "", "ناطق بعدي را دعوت بفرماييد."], ["علیرضا رحیمی", "", "آخرين ناطق جناب آقاي سيدجواد ساداتي‌نژاد نماينده محترم كاشان و آران و بيدگل هستند كه نطق خودشان را به مدت پنج دقيقه ارائه مي‌فرمايند. بفرماييد."], ["سید جواد ساداتی نژاد", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم\r\n درود و سلام به روح بلند امام راحل و شهداي گرانقدر و آرزوي سلامتي براي مقام معظم رهبري. سالگرد شهادت شهيد چمران، روز بسيج اساتيد و شهادت شهيد بهشتي و هفته قوه قضائيه را گرامي مي‌دارم.\r\nموضع صريح و قاطع امام خامنه‌اي در برابر آمريكا و پاسخ دندان‌شكن او و اقتدار دفاعي ايران توسط سپاه پاسداران در انهدام پهپاد پيشرفته جاسوسي آمريكا ترامپ را مات و مبهوت كرد. از داشتن اين رهبر مقتدر و فرزانه و سپاه قهرمان و مقتدر، خداوند منان را شاكريم و به اين دو ميراث گرانقدر امام راحل، ولي فقيه و سپاه پاسداران كه پشتيبان و نگهبان انقلاب و مردم هستند، مي‌باليم. اين اقدام بزرگ نقطه عطفي در معادلات منطقه غرب آسيا بوده و پيام روشن به آمريكا، اسرائيل و كشورهاي ذليل حاشيه خليج فارس دارد. ايران لنگر ثبات منطقه خاورميانه بوده و اگر قرار باشد كسي از اين كشورها حمايت كند ايران است، نه آمريكا. لذا سران كشورهاي عربي منطقه به ويژه عربستان به جاي اينكه گاو شيري ترامپ باشند، به خود آمده و برادر مسلمان ايران باشند. آمريكا بداند كه ايران كشوري مستقل و مقاوم بوده و هيچ‌گاه زير بار ذلت نرفته و تسليم مذاكره نخواهد شد و مانند سرو ايستاده و به همه جهانيان ثابت خواهد كرد كه تروريست واقعي در دنياي امروز آمريكاي جنايتكار است و بدعهدترين دولت تاريخ بشريت دولت آمريكاست. توصيه مي‌كنم ترامپ تاريخ را بخواند، ايرانيان در ميدان‌هاي سخت هميشه پيروز بوده‌اند و طومار دشمنان خود را پيچيده‌اند.\r\nاما چند نكته در مورد منطقه؛\r\n1 ـ با لطف خداوند و حمايت نمايندگان محترم و كميسيون شوراهاي مجلس شوراي اسلامي، طرح استان گلساران به مركزيت كاشان مراحل خود را طي كرد و در نوبت طرح در صحن مجلس قرار گرفت. ضمن تشكر از همه مردم، نخبگان و معتمدين عزيز منطقه شمال استان اصفهان و نمايندگان محترم استان به ويژه نمايندگان شهرستانهاي استان مذكور و اعضاي محترم كميسيون شوراها و رئيس محترم كميسيون، اميدوارم امسال اين مطالبه به‌حق و آرزوي مردم اين منطقه محقق گردد. لذا مردم از دولت در حمايت و تأمين بار مالي اين طرح انتظار همراهي و موافقت دارند.\r\nحذف بوروكراسي اداري، افزايش بهره‌وري، توليد ثروت، ايجاد اشتغال، رضايتمندي مردم، رفاه مردم، كاهش هزينه‌هاي ترددهاي بي‌حاصل، كاهش اتلاف وقت مردم و افزايش سرعت رشد و توسعه از مزاياي طرح اين استان بوده كه قطعاً اين اتفاق به نفع نظام و كشور مي‌باشد. چراكه مردم شهرستانهاي اين استان جديد مردمي ولايتمدار و انقلابي كه دين خود را به ايران و انقلاب اسلامي ادا كرده و اولين پايگاه ولايتمداري در كشور هستند.\r\n2 ـ از وزير محترم راه و شهرسازي درخصوص تسريع در تكميل جاده‌هاي ابوزيدآباد به كاشان، كنارگذر كاشان و آران و بيدگل و اتصال به جاده گرمسار، جاده مشهداردهال به قم و باند دوم كاشان به قم و ايجاد روشنايي آزادراه اميركبير را در جهت امنيت مسافرت مردم و كاهش ترافيك در دو شهرستان دارم.\r\n3 ـ جناب آقاي رئيس‌جمهور، جناب آقاي وزير صنعت، معدن و تجارت! حال صنايع و توليد در شهرستانهاي كاشان و آران و بيدگل وخيم است و بسياري از آنان مجبور به تعديل نيروي انساني شده‌اند. مشكل اصلي آنها نبود نقدينگي براي تأمين مواد اوليه است. \r\nجناب آقاي رئيس‌جمهور! هرچه مي‌گوييم كسي گوش نمي‌دهد. قبل از اينكه اين احتضار صنايع به موت تبديل شود، دستور دهيد در تأمين سرمايه در گردش كاري انجام شود. دستورالعمل‌ها و آيين‌نامه‌هاي موجود مربوط به قبل از تحريم است. در شرايط تحريم و جنگ اقتصادي جواب نمي‌دهد.\r\nآقاي رئيس بانك مركزي! دستورالعمل اختصاص تسهيلات به توليد براساس (70) درصد فروش سال قبل در اين شرايط جواب نمي‌دهد و لازم است تغيير كند. آقايان! به داد توليد برسيد، امسال سال رونق توليد است، اين رويه جاري رويه حمايت از توليد نيست. قابل فهم نيست وقتي صنايع داخلي كمبود شمش فولاد و كاتد مس دارند، به چه دليل صنايع اين دو محصول را صادر مي‌كنند.\r\n4 ـ وزير محترم نيرو! دستور فرماييد با توجه به بارش‌هاي اخير در رويه برخورد با چاه‌هاي كشاورزي تجديدنظر شود. كشاورزان از اقشار مستضعف و ضعيف جامعه هستند. نمي‌شود علاوه بر كنترل ساعت كاركرد، تعديل پروانه چاه‌هاي كشاورزي را انجام داد، اما هيچ برنامه‌اي براي تغيير كشت و راهكاري براي تأمين معيشت نداشت. از طرف ديگر در شهرستانهاي كاشان و آران و بيدگل (50) درصد از كشاورزي باغات است، كاركرد (3000) ساعت از نظر علمي و فني صحيح نبوده و زير سؤال است. لذا با توجه به نوع كشت هر مزرعه دستور تجديدنظر در ساعت كاركرد را صادر كنيد.\r\n5 ـ از وزير محترم كشور مي‌خواهم ساماندهي اتباع خارجي به خصوص در حوزه كار را در دستور كار قرار دهد. در منطقه لتور كاشان حضور اتباع خارجي كار كارگران ساختماني منطقه را دچار تهديد كرده است كه لازم است كارگران اتباع زير نظر سركارگر ايراني مشغول به كار شوند تا حداقل پاسخگويي به مشكلات اين حوزه وجود داشته باشد.\r\nضمن تشكر از دكتر زاهدي نماينده مردم كرمان كه وقت خود را در اختيار بنده قرار داد،"], ["مسعود پزشکیان", "", "خيلي ممنون"], ["سید جواد ساداتی نژاد", "", "اشاره مي‌كنم كه ساماندهي اتباع خارجي در كرمان نيز از درخواست‌هاي اين برادر عزيز براي جلوگيري از تهديدهاي احتمالي مي‌باشد.\r\nاز وزير محترم رفاه نيز مي‌خواهم به مطالبات بيمارستان شهيد بهشتي كاشان كه بيش از (140) ميليارد تومان است ساماني بدهد، تا رسيدگي به بيماران بهتر انجام شود. ممنون و متشكر."], ["مسعود پزشکیان", "", "متشكرم، خيلي ممنون. دستور را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اگر اجازه بفرماييد جمعي از همكاران براي طرح الحاق يك تبصره به ماده (98) قانون آيين‌نامه داخلي مجلس شوراي اسلامي براساس تبصره (1) ماده (100) درخواست اولويت كرده‌اند. آقاي نقوي‌حسيني به عنوان نماينده درخواست‌كنندگان پيشنهاد بفرماييد."], ["مسعود پزشکیان", "", "نيستند، وارد دستور بعدي شويد."]]}, "order9": {"title": "9\r\nبحث و بررسي درخصوص طرح حمايت از توسعه صنايع پايين‌دستي نفت خام و ميعانات گازي با استفاده از سرمايه‌گذاري مردمي (ثبت 474)", "discussions": [["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر!‌ دستور بعدي گزارش كميسيون انرژي در مورد طرح افزايش پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي است. من ضمن اينكه از سخنگوي كميسيون انرژي دعوت مي‌كنم براي ارائه گزارش تشريف بياورند، آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين در كليات را مطرح بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم\r\nموافقين گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي. جناب آقاي سيدكاظم دلخوش،‌ جناب آقاي صديف بدري و جناب آقاي حسينعلي حاجي‌دليگاني. \r\nمخالفين: جناب آقاي نادر قاضي‌پور، جناب آقاي مهرداد لاهوتي و جناب آقاي حسين مقصودي."], ["سیدامیرحسین قاضی زاده هاشمی", "", "خانم الماسي به‌عنوان سخنگوي كميسيون انرژي بفرماييد. قرار بود دستور ديگري باشد، منتها متقاضي در صحن تشريف نداشتند و نوبت به شما رسيد، شرمنده‌ايم."], ["مسعود پزشکیان", "", "خانم الماسي بفرماييد."], ["سکینه  الماسی", "", "بسم الله الرحمن الرحيم\r\nعرض سلام و ادب و احترام خدمت ملت شريف ايران و همكاران محترم. اول درخصوص حمايت از اقدام افتخارآميز سپاه پاسداران در سقوط پهپاد آمريكايي، عرض كنم كه آمريكا از زمان خودش عقب است و از تحولات جهان جا مانده است. فكر مي‌كند كه ايران، ايران زمان جنگ است.\r\n مقام معظم رهبري مي‌فرمايند: «زمان بزن در رو تمام شده است»، دليلش اين است كه فرزندان امام و رهبري يك سطح بازدارندگي را ايجاد كرده‌اند كه آمريكا اگر بزند به شدت مي‌خورد، نمونه آن همين پهپاد بود كه آمريكا نه تنها نتوانسته عكس‌العملي انجام بدهد، بلكه انفعال و عقب‌نشيني در موضع آنها مشهود است. از موضع اقتدار و قدرت برخورد كنيم و دشمن نمي‌تواند به ما آسيب بزند."], ["مسعود پزشکیان", "", "حالا گزارش‌تان را بدهيد، فرموديد تمام شد، خيلي ممنون."], ["سکینه  الماسی", "", "ان‌شا‌ءالله كه در همه موارد بتوانيم از فرهنگ، مديريت و روحيه جهادي براي حل مشكلات استفاده كنيم.\r\nگزارش كميسيون انرژي به مجلس شوراي اسلامي\r\n«طرح افزايش ظرفيت پالايشگاههاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي» به شماره چاپ (1107) كه به اين كميسيون‌ بعنوان اصلي ارجاع شده بود، با حضور اعضاي كميسيون، طراحان طرح و مسئولان و كارشناسان وزارت نفت، سازمان برنامه و بودجه كشور و مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و بررسي قرار گرفت و در جلسه روز سه‌شنبه مورخ 27/9/1397 با اصلاحاتي در عنوان و متن با اكثريت آرا به تصويب رسيد. اينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود. \r\nضمناً گزارش كميسيون اقتصادي تا تاريخ اين گزارش واصل نشده است.\r\nرئيس كميسيون انرژي ـ فريدون حسنوند\r\nهمكاران محترم! با توجه به اينكه قرار است شما به اين طرح رأي بدهيد فقط به يك نكته اشاره كنم كه احداث پتروپالايشگاه‌ها در واقع پاسخ هوشمندانه ايران به تحريم‌هاي نفتي، رونق توليد، اشتغال‌زايي و بحث ارزش افزوده نفت است. به عنوان طرح مسأله از (650) پالايشگاه موجود در دنيا، فقط (40) پالايشگاه بر مبناي نفت ايران طراحي شده كه زمان تحريم نفتي خريد نفت از ايران را كاهش مي‌دهند. \r\nبنابراين راهكار اصولي ضدتحريمي براي مقاوم‌سازي اقتصاد، احداث پتروپالايشگاه‌ها است. احداث پتروپالايشگاه‌ها به اندازه نفت خام و ميعانات گازي و تبديل به فرآورده‌ها و سپس صادرات بيش از (50) نوع محصول و نوع فرآورده‌ توليدي كه به علت تنوعي كه براي مشتريان دارند قابل تحريم نيستند.\r\nيك پتروپالايشگاه ظرف مدت چهار سال ساخته مي‌شود و مزيتي كه اين طرح دارد اين است كه با استفاده از سرمايه‌هاي مردمي قرار است ساخته شود. مدت يك سال از تسهيلات تنفس خوراك برخوردار مي‌شود و هزينه خوراك هم اقساطي است و اقساط (12) ساله با نرخ (4) درصد برگشت سرمايه. اميدوارم كه همكاران همه با همديگر رأي حداكثري به اين طرحي كه همكاران عزيز ما در كميسيون انرژي زحمت كشيدند و به خصوص جناب آقاي بختيار كه طراح اين طرح هستند، با رأي حداكثري بتوانند اين يك نمونه شرايطي در وضعيت بحران است. ممنون و متشكرم."], ["مسعود پزشکیان", "", "متشكرم، مخالف صحبت كند."], ["علی اصغر یوسف نژاد", "", "مخالف اول جناب آقاي نادر قاضي‌پور هستند."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم\r\nبا سلام مجدد محضر ملت بزرگ ايران اسلامي، رهبر مقتدر فرزانه و نيروهاي پرتوان جمهوري اسلامي. ابتدا از رئيس‌جمهور مي‌خواهيم بهترين نشان جمهوري اسلامي را براي ساقط كردن هواپيماي آمريكايي اعطا نمايد.\r\nاما موضوع؛ آقاي پزشكيان! اين موضوع بسيار مهم را بايد دولت لايحه جامع مي‌داد، براي زنجيره كامل نفت. از مطالعه، اكتشاف، استخراج، توليد، پالايشگاه‌ها، پتروشيمي‌ها و صنايع پايين‌دست و افزايش ظرفيت‌ها. همكاران اين طرح را داده‌اند، ولي كميسيون برنامه و بودجه روال كل طرح را عوض كرده، همه تخفيفات آمده است.\r\nهمكاران عزيز! بيشترين اشتغال در صنايع پايين‌دستي پتروشيمي‌ها است. هيچ نشاني از آن در اين طرح نيامده است. همكاران عزيز!‌ متأسفانه درآمد ما وابسته به نفت است و اين طرح وابستگي اقتصاد ما را به نفت ادامه مي‌دهد. \r\nآقاي پزشكيان! در طول (40) سال‌ هر سال (5/2) درصد وابستگي اقتصاد خودمان را از نفت آزاد مي‌كرديم، امسال بعد از (40) سال هيچ وابسته نبوديم، (100) درصد اقتصاد ما غيرنفتي بود. متأسفانه هر لايحه و طرحي كه مي‌آورند وابستگي ما را به نفت بيشتر مي‌كنند. ما كي از نفت نجات پيدا خواهيم كرد؟ روي اقتصاد خودمان، صادرات و واردات، به خصوص توليد داخل و بالاخص بخش كشاورزي و كالاهاي اساسي خواهيم بود. \r\nمتأسفانه در زمان مديريت آقاي زنگنه هيچ توسعه پالايشگاهي در داخل و خارج از كشور نداشتيم. اين موضوع مهم افزايش ظرفيت پالايشگاه‌ها، ميعانات گازي و نفت خام بايد توسط دولت انجام مي‌گرفت. پس از آنكه اينها به سوددهي مي‌رسيد توسط خصوصي‌سازي به بخش خصوصي واگذار مي‌شد. الان تعدادي از پالايشگاه‌ها در اختيار بخش خصوصي است. بخش خصوصي بايد انجام بدهد. چرا انجام نمي‌دهد؟ چرا نمايندگان بايد طرح بدهند؟ غفلت دولت را نمايندگان بايد جبران كنند. كميسيون انرژي مجلس به استناد ماده (234) و (236) گذشته مي‌‌توانست از وزارت نفت توضيح بخواهد، به صحن علني بياورد و رأي‌گيري شود تا علت عدم افزايش ظرفيت‌هاي پالايشگاه‌هاي گازي و نفت خام مشخص شود. \r\nمتأسفانه بيش از (105) سال است كه ما نفت توليد مي‌كنيم، ولي لوله را از خارج وارد مي‌كنيم. حقير سه بار وزراي نفت را در رابطه با استفاده از توليدات داخل به صحن علني آوردم، آيا اين افزايش ظرفيت توسط مهندسان ايران اسلامي خواهد شد؟ هيچ اشاره‌اي به قانون حداكثر توان توليد داخل نيامده است. حالا آقاي ابطحي عزيز مي‌گويد ما پيشنهاد داريم، پس طرح ناقص است. \r\nهمكاران! به اين نوع طرح‌هايي كه كار كارشناسي در دولت انجام نيافته است، اين طرح بايد فرابخشي ديده شود. سازمان انرژي اتمي، سازمان حفاظت محيط‌زيست،‌ منابع طبيعي، وزارت اقتصاد و دارايي، بورس، امور مالياتي، همه بايد در اينجا دخيل باشند. در پيشنهاد پيوست (1) كميسيون برنامه و بودجه هم آمده اعمال تنفس، در صورتي كه در طرح ما افزايش توليد است، نه تنفس موضوع اين قانون، آن هم آمده از محل سهم سالانه توليد نفت،‌ سهم شركت نفت، سهم دولت، سهم صندوق توسعه ملي كه دوسوم رأي مي‌خواهد خلاف فرمايشات رهبري است. اخطار (110) قانون اساسي هم دارد. همكاران عزيز! به اين طرحهاي خطرناك و بدون كار كارشناسي رأي ندهيد. بهتر بود اين طرح در كميته مشترك‌ در كميسيون‌هاي صنايع و معادن، كميسيون برنامه و بودجه، كميسيون اقتصادي، عمران و انرژي بررسي مي‌شد."], ["مسعود پزشکیان", "", "متشكرم"], ["نادر قاضی پور", "", "آقاي پزشكيان! اين طرح بسيار ناقص است و به ضرر توليد است. به عشق امام حسين،‌ يا حسين."], ["مسعود پزشکیان", "", "متشكرم، موافق صحبت كند."], ["علی اصغر یوسف نژاد", "", "متشكر، جناب آقاي سيدكاظم دلخوش موافق هستند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nمن در فرمايشات مخالف محترم مطالبي را نشنيدم كه مخالفت جدي با اين طرح داشته باشد. دوستان! اين طرح چند تا مزيت دارد و در واقع مي‌شود گفت نشأت‌گرفته از قوانين بالادستي ماست. ما سوابق قانوني در ارتباط با سرمايه‌گذاري مردم در بخش پالايشگاه‌هاي ميعانات گازي و نفت خام داريم كه كاملاً مشخص است. يعني در قانون برنامه پنجم، در قانون الحاق برخي مواد به قانون تنظيم بخشي از مقررات مالي (2)، قانون احكام دائمي برنامه‌هاي توسعه‌اي كشور، قانون برنامه ششم و قانون اصل (44) كه قانون بسيار مترقي است.\r\nيك نمونه مثال عرض مي‌كنم، در قانون برنامه ششم خود شما نمايندگان، آقاي قاضي‌پور! بنده، جناب‌‌عالي و مجلس تصويب كرد با شرايط فعلي كه قانون اصل (44) كاملاً حضور بخش خصوصي را در عرصه‌هاي اقتصادي خصوصاً در اجرا، در جزء «ج» بند «ب» سياست‌هاي ابلاغي مقام معظم رهبري اقتصاد به دو بخش تقسيم شده، يكي سياستگذاري و نظارت كه مسئوليت آن با حاكميت و دولت است، يك بخش اجرا كه بخش خصوصي و تعاوني‌ها و مردم بايد بيايند مشاركت كنند، از سرمايه‌هاي مردم در سرمايه‌گذاري‌ها در داخل كشور استفاده شود. اگر بنا باشد دولت هم مجري و هم ناظر باشد كه اين اصلاً حل مشكل نمي‌كند.\r\nدر همين بند (3)‌ قانون برنامه ششم در ماده (44) كه استناد شده، ما خودمان گفتيم براي جلب سرمايه‌گذاري بخش غيردولتي، براي افزايش ظرفيت توليد محصولات پتروشيمي‌ جديد، به نحوي برنامه‌ريزي و اجرا كند كه تا آخر اجراي قانون برنامه ظرفيت توليد محصولات پتروشيمي كشور به (100) ميليون تن افزايش يابد. بعد آمده براي خوراك هم پيش‌بيني‌هاي لازم را كرده است. يعني دقيقاً طراحان طرحي را كه تهيه كرده‌اند، به استناد قوانين بالادستي است كه خود مجلس نوشته و تصويب كرده و كاملاً شفاف و مشخص است.\r\nدوستان مستحضرند كه امروز نقدينگي (1700) هزار هزار ميليارد تومان است كه راهكار آن اين است كه مجلس طرح‌هاي جذاب را بياورد، سرمايه‌گذاران بخش خصوصي را بياورد، تعاوني‌ها را بياورد وارد عرصه كند كه اينها از سرمايه‌هاي خودشان در داخل كشور براي حمايت در توليد خصوصاً در بخش‌هاي انرژي استفاده كنند. مدل مترقي توسعه‌يافته كه از طريق بازار سرمايه‌ نقدينگي را به طرف بازار مي‌برد.\r\nالان در همين طرح به چند تا نكته اشاره شده، يكي در ارتباط با جمع‌آوري سرمايه‌هاي مردم و كاهش نقدينگي و در واقع هدايت نقدينگي به سمت توليد در بخش‌هاي جذابي كه خدمت شما عرض كردم. دوم اينكه الان در دوران تحريم هستيم. قطعا‌ً‌ به دلايل مختلفي اين تحريم ما را محدود مي‌كند، مشتريان ما را با انواع فرآورده‌هاي نفتي كه وجود دارد دچار تزلزل كرده، تك‌محصولي نفت صادراتي در مقابل فرآورده‌هاي ديگر نفتي كه حجم بالاي معادلات و محموله‌هاي نفتي را دارد و مشخص بودن كيفيت خواص شيميايي و فيزيكي نفت خام ايران در دنيا مطرح است و همين الان در دنيا خصوصاً آمريكا آمده تحريم‌ها را كه انجام داده، تحريم خريد و فروش براي ما ايجاد كرده است. امروز (3) ميليون بشكه ما به چند هزار بشكه رسيده است. براي دولت محدوديت‌هايي ايجاد شده، در صورتي كه اگر سرمايه‌گذاران عمومي و مردم بيايند در اين بخش‌ها وارد شوند راحت مي‌توانند با دنياي خارج، با جامعه بين‌الملل و كشورهاي ديگر وارد معاملات شوند، مي‌توانند راحت كارها را انجام بدهند. \r\nضمن اينكه زمين‌هايي كه براي جانمايي اينها مشخص شده كاملاً مشخص است و خوراك‌هايي كه بايد تخصيص پيدا كند، مجوزهايي كه بايد أخذ شود و حتي دانش‌هاي مورد نياز، اينها كاملاً مشخص است و اگر سرمايه تأمين باشد اينها در كوتاه‌مدت مي‌تواند اجرايي و عملياتي شود."], ["علی اصغر یوسف نژاد", "", "متشكر"], ["سیدکاظم دلخوش اباتری", "", "اگر مي‌خواهيم كه به اقتصاد كشور و خصوصاً‌ به بخش خصوصي و تعاوني‌ها و توليد كشور و حمايت از نقدينگي كشور براي رفع نقدينگي كمك كنيم، به نظر من بايد كمك كنيم، ممنون و متشكرم. ان‌شا‌ءالله كه رأي بدهيد."], ["مسعود پزشکیان", "", "مخالف بعدي صحبت كنند."], ["علی اصغر یوسف نژاد", "", "آقاي مهرداد لاهوتي مخالف بعدي هستند، در خدمتشان هستيم."], ["مهرداد لاهوتی", "مخالف", "بسم الله الرحمن الرحيم\r\nهمكاران محترم عنايت بفرمايند، ببينيد دوستان! در ظاهر اين طرح، طرح خوبي است. اما چقدر خوب بود كه ما اجازه مي‌داديم دولت لايحه مي‌داد، يعني معني‌اش اين است كه با يك پشتوانه كارشناسي بيشتر و اگر دولت همه مواردي را كه من الان خدمتتان عرض مي‌كنم لايحه مي‌داد، ما با ايراد شوراي نگهبان كه شك نداشته باشيد،‌ بالاخره بنده با تجربه سه دوره مجلس خدمت شما بزرگواران دارم عرض مي‌كنم كه شك نداشته باشيم ما با ايراد صددرصد شوراي نگهبان روبرو هستيم، به جهت اينكه اين طرح است. اگر اين لايحه بود هم از پشتوانه كارشناسي بالاتري برخوردار بود و هم با ايراد شوراي محترم نگهبان به دلايلي كه عرض مي‌كنم روبرو نبوديم.\r\nيك؛ دوستان! شما ماده (1)‌ را مطالعه كنيد، ما در ماده (1) با كاهش درآمد دولت روبرو هستيم. طبيعتاً مخالف و مغاير اصل (75) قانون اساسي است. باز هم در ماده (3) اعطاي تنفس خوراك داديم. اعطاي تنفس خوراك به معناي چيست؟ به معناي اين است كه ما كاهش درآمد دولت را در بودجه عمومي داريم. وقتي كه ما درآمد دولت را در بودجه عمومي ساليانه داريم كاهش مي‌دهيم، باز هم مغاير با اصل (75) قانون اساسي است و قطعاً شوراي نگهبان به آن ايراد وارد مي‌كند. من تعجب مي‌كنم كه دوستان ما در كميسيون چرا به اين نكات دقت نكردند.\r\nدوستان! در ماده (16) قانون احكام دائمي در هيأت امناي صندوق توسعه ملي ذكر شده، رعايت احكام صندوق براساس بند (10) سياست‌هاي ابلاغي الزامي است. من تعجب مي‌كنم، آقاي حسيني نماينده شما در صندوق توسعه ملي هستند، الان بنده مي‌بينم روبروي بنده ايستاده‌اند، آقاي حسيني! ما هر جايي كه آمديم براي صندوق توسعه ملي تعيين تكليف كرديم، پس ما اساسنامه صندوق توسعه ملي را كنار بگذاريم، اين هيأت‌امنايي كه ما براي صندوق توسعه ملي انتخاب كرديم را كنار بگذاريم. \r\nدوستان! هر جايي ما در قانون بودجه و قوانين ديگر بالادستي آمديم صندوق توسعه ملي را بي‌هويت كرديم. صندوق توسعه ملي را هيچ‌كاره كرديم. ما اعضاي كميسيون برنامه و بودجه با صندوق توسعه ملي جلسه داشتيم، تعهداتي كه ما براي صندوق توسعه ملي در قوانين مختلف الزام و صندوق را مكلف كرديم، صندوق توسعه ملي پنج سال ديگر نمي‌تواند همين تعهداتي كه ما تا الان ايجاد كرديم را انجام بدهد.\r\nنكته ماده (4)، دوستان ببينيد! ما اينجا گفتيم نياز به أخذ وثيقه از صندوق توسعه ملي. اين خلاف قانون برنامه ششم است، اين هم از مواردي است كه من تعجب مي‌كنم چرا دوستان دقت نكردند.\r\nدوستان! در ماده (6) باز هم زيرساخت‌ها براي صادرات است. احداث يك پالايشگاه بين پنج تا ده سال زمان مي‌برد. لازم است ما زيرساخت‌هاي لازم را فراهم بكنيم. من به دلايلي كه خدمت دوستان عرض كردم مخالف هستم يا به كميسيون برگردد و دوباره اين را اصلاح بكند، يا رأي مثبت ندهيد، اجازه بدهيد دولت لايحه بدهد آن لايحه دولت جامع‌تر و كامل‌تر است. قطعاً با يك پشتوانه كارشناسي و با ايرادات شوراي نگهبان هم روبه‌رو نخواهيم شد،‌ متشكرم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي علي بختيار به عنوان موافق بفرماييد."], ["علی بختیار گلپایگانی", "موافق", "بسم الله الرحمن الرحيم \r\nاولاً از كميسيون برنامه و بودجه و انرژي كه اين طرح مترقي را كار كردند، تقدير و تشكر مي‌كنم و همچنين از فراكسيون‌هاي سياسي كه از اين طرح بسيار مترقي حمايت كردند كه مي‌تواند نقدينگي را كه امروز مجلس يك راهكار اساسي براي هدايت نقدينگي به سمت بازارهاي مولد و جذابي مثل توسعه صنايع پايين‌دستي نفت دارد با ارائه يك طرح يك راهكار مناسبي را ارائه مي‌دهد از همه نمايندگان عزيز تقدير و تشكر مي‌‌كنم، اما راجع به فرمايشاتي كه مخالف محترم جناب آقاي لاهوتي ارائه دادند كه دولت در اين زمينه لايحه مي‌داد يك امكاني در قانون اساسي و آيين‌نامه داخلي وجود دارد كه مجلس امكان ارائه طرح را داده البته اين طرح با همكاري بورس، وزارت نفت، شركت ملي نفت و شركت ملي پالايش و پخش و سازمان برنامه و بودجه به يك همگرايي رسيده و اين طرحي كه امروز در اختيار نمايندگان عزيز است، طرحي است كه مورد وفاق هم دولت و هم مجلس است. \r\nاينكه برادر عزيزم جناب آقاي لاهوتي اشاره فرمودند ما مي‌خواهيم از منابع صندوق توسعه ملي برداريم، به هيچ‌وجه به اين شكل نيست. ما اصلاً در اين طرح هدفي نداريم كه بخواهيم از منابع صندوق توسعه ملي برداشت بكنيم، بلكه تنفس خوراك در سال اول و دوم داده مي‌شود و سرمايه مردم به سمت اين طرح‌ها مي‌آيد. ما نمايندگان وظيفه داريم كه بخش‌هاي مولد را جذاب بكنيم تا اين نقدينگي را به سمت بخش‌هاي توليدي كشور ببريم و اين طرح اين امكان را فراهم كرده كه با يك I.R.R مناسب حدود (22) درصد ارزي كه جذاب‌تر از بازارهاي سكه، طلا، خودرو، مسكن، غيره و ذلك است جلوي التهاب آن بازارها را بگيرد و اين منابع را به سمت بازارهاي مولد بياورد و آن هم از طريق بازار بورس و سرمايه اين امكان فراهم مي‌شود.\r\nاينكه فرمودند كار كارشناسي انجام بشود، كميته‌اي كه متشكل از نفت، بورس، برنامه و بودجه و كميسيون انرژي بوده چندين جلسه راجع به اين موضوع كار كارشناسي كرده و اين مدل مترقي تكميل شده و امروز اشكالي بر اين كار وجود ندارد. من از همكارانم تقاضا مي‌‌كنم براي اين طرحي كه بيش از يك سال روي آن كار شده ان‌شا‌ءالله رأي مثبت بدهيد و امروز مجلس نشان مي‌دهد كه براي بحث نقدينگي يك برنامه مدون و هدفدار دارد، متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي حسين مقصودي تشريف ندارند. آقاي رئيس! اجازه است من دو تا طرح را اعلام وصول بكنم؟"], ["علی اصغر یوسف نژاد", "", "(ادامه رسيدگي به طرح حمايت از توسعه صنايع پايين‌دستي نفت خام و ميعانات گازي با استفاده از سرمايه‌گذاري مردمي)\r\nجناب آقاي رئيس! مخالف نيستند، موافق هم كه صحبت نمي‌كنند، رأي‌گيري بفرماييد."], ["مسعود پزشکیان", "", "دولت بفرماييد."], ["شجاع الدین بازرگانی", "", "بسم الله الرحمن الرحيم \r\nخدمت نمايندگان محترم عرض ادب، احترام و سلام دارم و خسته‌نباشيد عرض مي‌كنم. در ارتباط با بحث پتروپالايشگاه‌ها و توسعه طرح پالايشگاه‌ها، علي‌الاصول دولت و وزارت نفت با توسعه پالايشگاه‌ها در فرآيند تبديل و يا خروج از خام‌فروشي و تبديل نفت خام به فرآورده‌ها براي توسعه بازار موافق هستيم و آقاي وزير تأكيد مؤكدي بر توسعه سرمايه‌گذاري و جلب مشاركت عموم مردم و سرمايه‌گذاران در اين عرصه داشتند و دارند كه بتوانيم آن اهداف سياست‌هاي كلي، فرمايش مقام معظم رهبري و اهداف برنامه ششم را براي خروج از خام‌فروشي و نيل به توسعه در بخش توسعه بازار، در بحث فرآورده‌هاي نفتي داشته باشيم، اين يك نكته اساسي كه موضع دولت و وزارت نفت را خدمت نمايندگان محترم عرض كرده باشم. \r\nاما در طرح و اجزاء آن چون بحث كليات است، من ناگزير هم هستم كه يك نگاهي به بحث جزئيات طرح بكنم. ابزار و سازوكارهايي كه در اين طرح پيش‌بيني شده نكاتي است كه مخالف محترم هم اشاره كردند. آنجايي كه بحث تأمين منابع يا تحميل منابع بر دولت است كه مغايرت با اصل (75) قانون اساسي دارد و يا آنجايي كه تكليف مالايطاقي است كه به دولت و دستگاه‌هاي اجرايي و وزارت نفت در تأمين خوراك و مهم‌تر بحث ضمانت براي سرمايه‌گذاري در بازپرداخت تسهيلات است كه اين هم مخالف اصل (75) و هم مخالف برنامه ششم و همچنين بحث قانون تنظيم است. اين نكات اگر در جزئيات طرح مرتفع بشود علي‌الاصول ما مخالفتي نداريم، ولي در كليات عرض كردم اگر با همين قوالب و سازوكارهايي كه در طرح آمده باشد، ما مخالفت اصولي داريم، ولي انتظار بر اين است كه در بررسي مجدد در بررسي اجزاء طرح و مواد و تبصره‌‌ها اين دغدغه‌هايي كه ما در دستگاه‌هاي اجرايي داريم مرتفع بشود كه ان‌شا‌ءالله بتوانيم بستر لازم براي بحث سرمايه‌گذاري در بحث توسعه پالايشگاه‌ها و خروج از خام‌فروشي را داشته باشيم. من فكر مي‌كنم اين اندازه كفايت مسأله است و اگر در جزئيات ورود پيدا كرديد نكاتي است كه خدمت عزيزان عرض مي‌كنم."], ["مسعود پزشکیان", "", "مخالف هستيد يا موافق هستيد؟"], ["نصراله پژمان فر", "", "دولت موافق است"], ["مسعود پزشکیان", "", "اجازه بدهيد خودشان صراحتاً بگويند."], ["شجاع الدین بازرگانی", "", "آقاي دكتر، رئيس محترم! عرض كردم، با اين طرحي كه آمده دولت مخالف است."], ["مسعود پزشکیان", "", "متشكرم، كميسيون بفرماييد."], ["سکینه  الماسی", "", "همكاران عزيز توجه بفرماييد! من قبل از هر چيزي از موافقين و مخالفيني كه در مورد اين طرح صحبت فرمودند متشكرم، اين طرح باعث سرمايه‌گذاري مردمي در افزايش ظرفيت پالايشگاه‌ها و موجب افزايش درآمد دولت مي‌شود، برعكس آن چيزي كه مخالفين محترم فرمودند و با عنايت به سياست‌هاي ابلاغي مربوط به مشاركت دادن بخش خصوصي، در اداره كشور اين طرح باعث جذب سرمايه و توسعه و رونق صنعت نفت مي‌شود. احكام لازم نسبت به نحوه فعاليت صندوق توسعه ملي در اعطاي تسهيلات در ماده (3) پيش‌بيني شده، همچنين ضمانت‌هاي لازم براي مجرياني كه پس از دريافت مجوز موفق به انجام تعهدات نشوند در بند «الف» ماده (4) تحت عنوان «ابطال مجوز» به آن اشاره شده و در بند «ب» ماده (4) بانك‌هاي عامل و سازمان بورس و اوراق بهادار متعهد به تأمين حقوق بخش خصوصي شدند و در بند «ت» نرخ ماليات براي درآمدهاي ناشي از معاملات دارايي از سوي صندوق سرمايه‌گذاري صفر محاسبه شده. در بند (5) هم وزارت نفت موظف شده در زمان اعطاي مجوز طرح مجوزهاي مربوط به صادرات و واردات را پيش‌بيني بكند. \r\nهمكاران عزيز! جذب سرمايه در بخش خصوصي در واقع براي توسعه صنعت نفت در اين شرايط كنوني حساس، در آنجايي كه اشاره كرديم، پاسخ هوشمندانه به شرايط تحريمي است واقعاً اين طرح بسيار مفيد است و دولت هم با كلياتش مخالفتي نداشتند. خواهشي كه از همكاران دارم اين است كه به كليات رأي بدهند و اگر نياز به اصلاحاتي در بحث، جزئيات و تبصره و ماده است ان‌شا‌ءالله بتوانيم آن را اصلاح بكنيم. از همكاران خواهش دارم، كميسيون انرژي با اين طرح موافق است و رأي موافق بدهيد، ممنون و سپاسگزارم."], ["مسعود پزشکیان", "", "حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين طرح اعلام بفرماييد. دولت مخالف و كميسيون موافق است."], ["احمد امیر آبادی فراهانی", "", "آقاي فرشادان رأي داديد؟ متشكرم"], ["مسعود پزشکیان", "", "دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. مواد را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "طرح حمايت از توسعه صنايع پايين‌دستي نفت خام و ميعانات گازي با استفاده از سرمايه‌گذاري مردمي \r\nماده 1 ـ اصطلاحات اين قانون در معاني مشروح ذيل به كار مي‌رود:\r\nالف ـ طرح: طرحهاي ايجاد تأسيسات پالايشگاهي و پترو‌پالايشگاهي با خوراك نفت¬خام و يا ميعانات گازي و همچنين بهينه‌سازي و ارتقاي كميت و كيفيت فرآورده‌هاي پالايشگاههاي موجود منطبق بر جزء (2) بند «الف» ماده (44) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\r\nب ـ مجوز: مجوز صادره مطابق با جز (۴) بند «پ» ماده (۳) قانون وظايف و اختيارات وزارت نفت كه براساس طراحي و محاسبات فني و اقتصادي طرح پيشنهادي و مشخصات فرآورده‌هاي توليدي، توسط وزارت نفت ارزيابي و صادر مي‌شود و شامل مقدار خوراك و تنفس خوراك برآوردي مي‌باشد. صندوق توسعه ملي موظف است به اين مجوزها تعهد تنفس خوراك ارائه دهد. \r\nپ ـ شركت مجري طرح: شخصيت حقوقي مالك و داراي مجوز اجراي طرح است كه صرفاً مي‌تواند مجري يكي از طرحهاي موضوع اين قانون باشد.\r\nت ـ تنفس خوراك: اعطاي خوراك بدون دريافت بهاي آن در تمام يا بخشي از سالهاي اول و دوم پس از بهره‌برداري طرحهاي موضوع اين قانون، به تعداد روزي كه ارزش آن معادل حجم سرمايه‌گذاري ارزش‌گذاري‌شده در مجوز صادره باشد و به عنوان تسهيلات به شركت مجري طرح محسوب مي‌شود.\r\nآقاي رئيس! پيشنهاد حذف داريم، آقاي ادياني بند «الف» را پيشنهاد حذف دارند، بفرماييد."], ["سیدعلی ادیانی", "پیشنهاد دهنده", "سيدعلي ادياني (قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه‌شمالي) ـ \r\nبسم الله الرحمن الرحيم \r\nاولاً از همكاران خوبم در كميسيون انرژي تشكر مي‌كنم و من هم موافق كليات اين طرح بودم و هستم و رأي مثبت دادم. اما در اجزاء اشكالاتي دارد كه خدمت همكاران عرض مي‌كنم. در بند «الف» همكاران محترم عنايت كنند! چون از آن جايي كه در آيين‌نامه دوستان نگاهشان اين است كه اين حذف كل، يا جزء است، يا ماده (1) را بايد پيشنهاد حذف بدهيم، يا در اجزاء مثلاً بند «الف» را كلاً پيشنهاد حذف بدهيم. \r\nهمكاران عنايت كنند! من در بند «الف» سطر سوم را مغاير با تنقيح قانون و معيار قانون‌نويسي درست مي‌‌دانم. بند «الف» طرح را تعريف مي‌كند. «طرحهاي ايجاد تأسيسات پالايشگاهي و پترو‌پالايشگاهي با خوراك نفت‌خام و يا ميعانات گازي و همچنين بهينه‌سازي و ارتقاي كميت و كيفيت فرآورده‌هاي پالايشگاهها» به اعتقاد من از اينجا تا آخر نبايد نوشته بشود. آقاي دكتر پزشكيان عزيز! به عنوان رئيس محترم جلسه بايد اظهار نظر كنيد، اگر ياري كنيد ممنون مي‌شوم. اين طرح را كه تعريف كرده بعد مستند مي‌كند «پالايشگاه‌هاي موجود منطبق بر جزء (2) بند «الف» ماده (44) قانون برنامه پنجساله ششم».\r\nعزيزان من! برنامه ششم دوسالش تمام شد، سه سال ديگر خلاص است. ما نمي‌توانيم يك قانون دائمي را مستند به يك قانون كوتاه‌مدت برنامه پنجساله بكنيم، اين خلاف قانون‌نويسي است. پيشنهاد بنده اين است كه بعد از كلمه «پالايشگاه‌ها»، «ي» آن تا آخر اضافه است. ما داريم قانون دائمي مي‌نويسيم، ما نبايد بگوييم تعريف طرح را منطبق به بند فلان برنامه ششم است، برنامه ششم تمام بشود، آيا اين از حيزانتفاع ساقط است، آيا تعريف طرح منوط به مجموعه واژگان حقوقي مندرج در جزء (2) بند «الف» ماده (44) برنامه ششم است؟ اين را حذفش كنيد. لذا من پيشنهاد حذف دارم. جناب آقاي قاضي‌زاده عزيز! حذف بنده ناظر بر اين خط سوم تا خط پنجم است. اگر مخالف محترم مي‌خواهد مخالفتي بفرمايد بايد استدلال حقوقي بياورد، بحث من كاملاً حقوقي است. ما نمي‌توانيم، فقط اين عبارت را حذف كنيد آن مفهوم طرح بماند و بلااشكال است، متشكرم."], ["مسعود پزشکیان", "", "مخالف را دعوت بفرماييد."], ["علی اصغر یوسف نژاد", "", "خود بنده مخالف هستم كه آقاي فولادگر صحبت كنند."], ["حسینعلی حاجی", "", "نوبت من است كه مخالف صحبت كنم."], ["حمیدرضا فولادگر", "مخالف", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر ادياني عنايت بفرماييد! ما جناب‌عالي را به عنوان حقوقدان در مجلس قبول داريم، اما تذكر شما از اين بابت كه استناد به ماده (44) برنامه چهارم شده استدلال درستي نيست. اگر برادرمان جناب آقاي حاجي هم عنايت بفرمايند و حوصله داشته باشند، قرعه‌كشي كردند، دليلش هم اين است كه اول اسم شما در ثبت‌نام اوليه بود، ولي بعد از قرعه‌كشي در اتفاق خيلي نادر اسم بنده درآمد. \r\nاولاً من هم از جناب آقاي بختيار و بقيه همكاران گرامي كه در تهيه اين طرح تلاش كردند، از كميسيون انرژي تشكر مي‌‌كنم. به هر حال ما براي توسعه صنعت نفت‌مان، براي اجراي سياست‌هاي اقتصاد مقاومتي‌مان، براي تكميل زنجيره ارزش در صنعت نفت كه يكي از الزامات سياست‌هاي اقتصاد مقاومتي است نياز به جذب سرمايه‌گذاري و تكميل اين زنجيره داريم و به اين نياز داريم كه بتوانيم در كنار سرمايه‌گذاري‌هاي كلان در ميادين نفتي، چه ميادين خاص و چه ميادين مشترك پالايشگاه‌ها و روش‌هاي پتروپالايشگاهي، سرمايه‌گذاري‌هايي كه الان مي‌تواند به صورت سرمايه‌گذاري خردتر جمع و سرمايه‌گذاري كلان بشود را توسعه بدهيم. \r\nاما برادر عزيزمان جناب آقاي دكتر ادياني كه پيشنهاد حذف آن عبارت آخر را دادند مي‌توانستند به عنوان حذف جزء پيشنهاد بدهند، ايشان گويا پيشنهاد حذف بند «الف» را دادند كه مي‌توانستند به صورت حذف جزء پيشنهاد بدهند. اما تعريفي كه الان ايشان مورد بحث قرار دادند را ببينيد! اينجا برنامه ششم هست، اين هم ماده (44) و اين هم بند «الف» آن و اين هم جزء (2) آن؛ «مورد تسهيلات لازم براي ايجاد ظرفيت پالايش مقدار (2) ميليون و (700) هزار بشكه در روز نفت خام و ميعانات گازي با ضريب پيچيدگي بالا توسط بخش غيردولتي را به نحوي برنامه‌ريزي و اجرا كند تا تركيب توليد فرآورده‌‌هاي آنها اساساً به محصولات سبك‌تر و ميان‌تقطير اختصاص يابد و سهم نفت كوره در الگوي پالايش از (10) درصد بيشتر نشود». \r\nمي‌دانيد در پالايشگاه‌ها برج‌هايي كه الان است و اين لايه‌هاي Refinery تصفيه‌خانه سنگين‌ترها پايين مي‌آيد و به شكلي كه الان متأسفانه در خيلي از پالايشگاه‌ها نفت كوره آنچه كه به نام مازوت يا لايه‌هاي سنگين‌تر مثل قير و اينها بيشتر است و آنهايي كه ما بيشتر استفاده داريم مثل بنزين و نفت سفيد، اينها كمتر است. اين يك راه‌حل و رويكرد است كه در جزء (2) بند «الف» ماده (44) برنامه ششم آورديم. \r\nجناب آقاي ادياني! استناد به اين تعريف اشكالي ندارد، ما اين را بارها در قانونگذاري لازم داشتيم كه يك تعريفي به يك ماده‌اي از برنامه مثلاً پنجم، چهارم استناد كرديم. تا وقتي اين برنامه‌ حاكم باشد اين هست اشكالي ندارد و اگر برنامه منقضي شد معمولاً يك قانوني مثل احكام دائمي وسط مي‌آيد، يا اينكه تعريف‌ها در قانون‌هاي دائمي‌ مي‌آيد حفظ مي‌شود. به نظر مي‌رسد كه اين حذف ضرورتي نداشته باشد، متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي كامران موافق هستند‌، بفرماييد."], ["حسن کامران دستجردی", "موافق", "بسم الله الرحمن الرحيم \r\nمخالف محترم توجه نفرمودند كه اينجا بحث كليات نيست، بحث جزئيات است. در بحث جزئيات هم پيشنهاددهنده محترم كه دقت حقوقي هم دادند اين را به يك سمتي مي‌برد كه براي اجرا راحت‌تر است. بحث‌هاي ارزش افزوده و از اين دست، كاري به اينجا ندارد، ايشان يك پيشنهاد جزئي دادند كه بايد در آن راستا مخالفت مي‌كردند. چون به هر حال بحث‌هاي پالايشگاه يا خوراك نفت خام و يا ميعان گازي و يا بحث‌هاي كميت و كيفيت فرآورده‌ها در برنامه آمده، قوانين دائم دارد و در رابطه با قوانين دائم و برنامه ششم كه تكليف بخش خصوصي هم لحاظ شده، لازم است كه ما اينها را احصاء كنيم و اگر كليات را با جزئيات مرزبندي نكنيم و بخواهيم از طريق كليات آن جزئي را هم آسيب‌پذير كنيم و بگوييم رأي ندهيد اين كار درستي نيست. اعتقاد من اين است كه اين پيشنهاد هم به نفع سرمايه‌گذار و هم براي توسعه پالايشگاه‌‌ها است و هم مي‌تواند تصميمات آسان‌تر بگيرد. در پايان هم از كار قشنگ سپاه تقدير مي‌كنم و ترامپ و آمريكايي‌ها بايد بدانند: «آمريكا در چه فكريه؟ ايران پر از بسيجيه» و پيوند ليبرال‌ها و منافقين در هفت تير كه به شهادت شهيد بهشتي و يارانش منتهي شد روسياهي شد و امروز اين روند مقاومت، آمريكايي‌‌ها و صهيونيست‌‌ها را بي‌اعتبار كرده. \r\nبه هر حال دوستان به اين رأي بدهيد كه مي‌تواند كارساز باشد و حرف آقاي ادياني حرف حساب است و مي‌تواند راهگشا باشد، خيلي ممنونم."], ["مسعود پزشکیان", "", "دولت مخالف است، كميسيون بفرماييد."], ["سکینه  الماسی", "", "همكاران محترم! ماده (1) و همچنين بند «الف» توضيح اصطلاحات مطرح‌شده است، اصولاً در هر قانون و هر ماده‌اي كه بخواهيم تعريفي داشته باشيم در ماده (1) به تعريف اصطلاحات پرداخته مي‌شود. در بند «الف» طرح را به عنوان پروژه ايجاد تأسيسات پالايشگاهي تعريف كرده و همچنين مطابقت جزء (2) بند «الف» ماده (44) قانون برنامه را توضيح داده. اين تعريف كاملاً ضروري است، با حذف آن در نحوه اجراي قانون ابهام ايجاد مي‌شود. \r\nبنابراين كميسيون با حذف اين بند مخالف است و پاسخي كه به جناب آقاي دكتر ادياني بدهم اين است كه قوانين اصولاً براساس قانون برنامه توسعه نوشته مي‌شود و بنابراين ما موظف بوديم كه قانون برنامه ششم در بند «الف» را در اينجا تصريح كنيم و در واقع اينجا هيچ منافاتي ندارد به دليل ارتقاي كمي و كيفي پالايشگاه‌‌هاي موجود و همچنين بهينه‌سازي اين پالايشگاه‌ها مد نظر است،‌ فقط احداث پتروپالايشگاه نيست، پس منافاتي ندارد و كميسيون مخالف حذف اين بند است، ممنونم."], ["مسعود پزشکیان", "", "حضار 197 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي ادياني اعلام بفرماييد. كميسيون و دولت مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."]]}, "order10": {"title": "10\r\nاعلام وصول (2) فقره طرح", "discussions": [["علی اصغر یوسف نژاد", "", "طرح الحاق يك تبصره به بند «الف» ماده (2) قانون تأسيس و اداره مدارس و مراكز آموزشي و پرورشي غيردولتي.\r\nـ طرح اجراي اصل (15) قانون اساسي جمهوري اسلامي ايران تدريس زبان‌هاي محلي و قومي در مدارس و دانشگاه‌هاي كشور."]]}, "order11": {"title": "11\r\nاعلام وصول (2) فقره سؤال", "discussions": [["علی اصغر یوسف نژاد", "", "سؤال منطقه‌اي جناب آقاي محمود شكري نماينده محترم طوالش، رضوانشهر و ماسال از وزير محترم كشور درخصوص عملكرد خلاف قانون فرماندار طوالش در لغو مزايده برگزار شده از سوي شهرداري تالش.\r\nـ سؤال ملي جناب آقاي سلام اميني نماينده محترم ايلام از وزير محترم امور خارجه درخصوص عدم پيگيري مفاد قطعنامه (598) بدين وسيله اعلام وصول مي‌گردد."]]}, "order12": {"title": "12\r\nقرائت بيانيه نمايندگان مجلس درخصوص سوم خرداد ماه، سالروز آزادسازي خرمشهر و حمايت از سپاه پاسداران انقلاب اسلامي در سرنگوني پهپاد جاسوسي آمريكا", "discussions": [["مسعود پزشکیان", "", "بيانيه را قرائت بفرماييد."], ["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم \r\nبيانيه نمايندگان مجلس شوراي اسلامي كه به امضاي (231) نفر از همكاران رسيده. \r\nسوم خرداد مفهومي مقدس و غرورآفرين در تاريخ سياسي جمهوري اسلامي ايران است. در طول جنگ تحميلي فتح خرمشهر در اين روز دشمن بعثي و حاميان آن را در سراشيبي سقوط قرار داد و اكنون موشك سوم خرداد دشمن استكباري را در سراشيبي شكست قرار داده است. سرنگوني پهپاد آمريكايي كه پيشرفته‌ترين جنگ‌افزار آن قدرت به شمار مي‌رود معادلات جنگ رواني را برهم ريخت، ديگر هيچ پرنده متجاوزي توان ورود به آسمان ايران را ندارد. حتي تحليل‌گران ارشد نظامي دنيا نيز در مقابل اين عزم بزرگ سر فرود آورده‌اند. \r\nدر طول (28) سال گذشته راهبرد نظامي و توليدات خوداتكايي تجهيزات تهاجمي و دفاعي جمهوري اسلامي با هدف مقابله با خصم هميشگي ملت سرافراز ايران شكل گرفته است. رويداد بزرگي كه معادلات نظامي و سياسي دنيا را برهم زد تنها بخشي از اين قدرت است كه با توكل به خداي متعال مؤلفه‌هاي امنيت ملي كشور را بيش از پيش تقويت كرده است. \r\nما نمايندگان ملت بزرگ ايران ضمن حمايت كامل از سپاه پاسداران انقلاب اسلامي و ديگر نيروهاي مسلح كشور با افتخار اعلام مي‌كنيم كه حامي جان بر كف سياست انقلابي كشور در سايه رهنمودهاي مقام معظم رهبري بوده و به آمريكا و ديگر كشورهاي حامي آن توصيه مي‌كنيم كه هرچه زودتر اشتباهات گذشته را متوقف كرده و به امنيت و قدرت جمهوري اسلامي ايران اعتراف نمايند.\r\nاين بيانيه به امضاي (250) نفر از نمايندگان رسيد و عزيزاني كه در صحن حضور داشتند دارند امضا مي‌كنند. \r\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، ژرژيك ابراميان، علي ابراهيمي، سيدمحمدجواد ابطحي، ابوالفضل ابوترابي، اسفنديار اختياري‌كسنويه‌يزد، سيدعلي ادياني، علي اسدي‌كرم، علي اسماعيلي، داريوش اسمعيلي، محمدمهدي افتخاري، سيدحسين افضلي، نظر افضلي، علي اكبري (شيراز)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، حسين اميري‌خامكاني، سلام اميني، سيدحمزه اميني، محمدنعيم اميني‌فرد، رضا انصاري، روح‌الله بابائي‌صالح، محمدرضا بادامچي، يوناتن بت‌كليا، علي بختيار، علي بختياري، شهروز برزگركلشاني، علاءالدين بروجردي، حميد بنائي، سيدهادي بهادري، حسن بهرام‌نيا، احمد بيگدلي، محسن بيگلري، شهاب‌الدين بي‌مقدار، بهرام پارسايي، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، فرهاد تجري، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، محمدجواد جمالي‌نوبندگاني، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، شهباز حسن‌پور‌بيگلري، محمدصادق حسني‌جوريابي، عبدالكريم حسين‌زاده، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، الياس حضرتي، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، محمد خالدي‌سردشتي، كارن خانلري، محمد خدابخشي، سلمان خدادادي، حسن خسته‌بند، محمد دامادي، يوسف داودي، محمدباسط درازهي، كمال دهقاني‌فيروز‌آبادي، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، جليل رحيمي‌جهان‌آبادي، محمدابراهيم رضايي، غلام‌محمد زارعي، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، قاسم ساعدي، احمد سالك‌كاشاني، عبدالله سامري، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمداسماعيل سعيدي، حسن سليماني، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، هادي شوشتري، مهدي شيخ، يعقوب شيوياري، ناصر شريفي، محمود صادقي، محمدرضا صباغيان‌بافقي، احمد صفري، بهمن طاهرخاني، سيدصادق طباطبايي‌‌نژاد، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، محمدرضا عارف، سيدمحمدباقر عبادي، اسداله عباسي، عبدالرضا عزيزي، سيداحسن علوي، سيدمحسن علوي، رضا علي‌زاده، بيت‌اله عبدالهي، محمدجواد فتحي، سيدمهدي فرشادان، فردين فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، محمدحسين قرباني، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، غلامرضا كاتب، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، محمد كاظمي، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، مصطفي كواكبيان، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، حسن كامران‌دستجردي، حميد گرمابي، عباس گودرزي، مسعود گودرزي، مهرداد ‌لاهوتي، حسن لطفي، عليرضا محجوب، داود محمدي (قزوين)، اقبال محمديان، محمد محمودي‌شاه‌نشين، جليل مختار، احمد مرادي، علي‌محمد مرادي، منصور مرادي، سيامك مره‌صدق، اصغر مسعودي، علي مطهري، محمدمهدي مفتح، سيدمهدي مقدسي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، سيدفريد موسوي، سيدناصر موسوي‌لارگاني، قاسم ميرزائي‌نيكو، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، حسن نوروزي، سيدراضي نوري، اردشير نوريان، ذبيح نيك‌فر‌ليالستاني، عبدالرضا هاشم‌زائي، همايون هاشمي، عدل هاشمي‌پور، احمد همتي، محمد وحدتي‌هلان، محمدعلي وكيلي، عليم يارمحمدي، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، هاجر چناراني، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، سيده‌حميده زرآبادي، فاطمه سعيدي، طيبه سياوشي‌شاه‌عنايتي، پروانه مافي و سميه محمودي)."]]}, "order13": {"title": "13\r\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات را بفرماييد."], ["محمد علی وکیلی", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ آقاي علي‌محمد مرادي (قروه و دهگلان) به وزير نيرو درخصوص علت كمبود و قطع آب شرب شهر دلبران و روستاهاي بخش دلبران. \r\nـ آقاي رامين نورقلي‌پور (كردكوي، تركمن، بندرگز و گميشان) به وزراي امور اقتصادي و دارايي، جهادكشاورزي، راه و شهرسازي و كشور درخصوص تسريع در پرداخت تسهيلات بلاعوض و مصوب و بازسازي زيرساخت‌هاي تخريب‌شده ناشي از وقوع سيل در استان گلستان.\r\nـ آقاي محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به وزير جهادكشاورزي درخصوص لزوم بازنگري در صدور مجوز استفاده از پوشش‌هاي گياهي گسترده در شرايط ترسالي براي جلوگيري از آتش‌سوزي در مراتع و جنگل‌ها.\r\nـ خانم زهرا سعيدي‌مباركه (مباركه) به رئيس‌جمهور محترم درخصوص توضيح علت عدم اجراي ضريب تعديل حقوق فرهنگيان استان اصفهان ورودي سال 1393.\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم درخصوص جلوگيري از دريافت اجباري وجه از والدين دانش‌آموزان علي‌رغم انكار تكراري مقامات آموزش و پرورش.\r\nبه وزير كشور درخصوص علت عدم صدور كارت تردد ويژه براي موتورسيكلت‌ها.\r\nبه وزير نفت درخصوص توضيح درخصوص استخدام و به‌كارگيري افراد خاص در وزارت نفت و عدم تبديل وضعيت استخدامي ايثارگران و فارغ‌التحصيلان دانشگاه نفت. \r\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير امور اقتصادي و دارايي درخصوص لزوم كمك‌رساني به بخش توليد و تغيير معيار ارزش از سرمايه‌هاي راكد به سوي توليد. \r\nهمچنين لزوم حمايت از (2022) واحد توليدي كشور.\r\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير نيرو درخصوص لزوم تأمين آب شرب شهرستان ثلاث و اورامانات و روستاهاي حومه آن.\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به رئيس‌جمهور محترم درخصوص علت عدم ايجاد رابطه تجاري متقابل بين كشورهاي روسيه، چين، تركيه و هند در منطقه آزاد فرودگاه بين‌المللي امام‌ خميني.\r\nهمچنين لزوم حذف دلار از مبادلات تجاري.\r\nبه وزير دفاع و پشتيباني نيروهاي مسلح درخصوص لزوم احداث بيمارستان ارتش در پرندك. \r\nبه وزير كشور درخصوص لزوم صدور دستور درخصوص ارتقاي شهر پرند به شهرستان.\r\nـ آقاي اقبال محمديان (رامهرمز و رامشير) به وزير نيرو درخصوص لزوم تأمين آب شرب مناطق شهري و روستايي رامهرمز و رامشير.\r\nـ آقاي حسن لطفي (رزن) به وزير نيرو درخصوص علت بي‌توجهي به قانون توزيع عادلانه آب در ساير استان‌ها. \r\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به رئيس‌جمهور محترم درخصوص علت عدم اجراي بند «ج» آيين‌نامه اجرايي توسط بنياد علوي.\r\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به رئيس‌جمهور محترم و وزير امور اقتصادي و دارايي درخصوص علت عدم پرداخت حق عملياتي كاركنان حوزه انتخابيه.\r\nبه رئيس‌جمهور محترم درخصوص لزوم پرداخت معوقات و پاداش پايان‌خدمت كاركنان آموزش و پرورش.\r\nـ آقاي حسين نيازآذري (بابل) به رئيس‌جمهور محترم درخصوص لزوم تأمين سوخت مورد نياز كشاورزان شهرستان بابل.\r\nبه وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص لزوم ساماندهي، تأمين كود و نهاده‌هاي كشاورزي.\r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم درخصوص ضرورت اصلاح حكم حقوقي فرهنگيان استخدامي ماده (28) ورودي 1396 مطابق با افزايش حقوق قانون بودجه 98.\r\nبه وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص ضرورت نظارت و جلوگيري از ايجاد بحران در صنعت نان در سطح كشور و تحويل به موقع آرد به نانوايي‌ها. \r\nبه رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص تسريع در جذب ناظرين كشاورزي در سطح كشور. \r\nـ آقاي حسن كامران‌دستجردي (اصفهان) به وزير نيرو درخصوص عدم انجام ديدار با كشاورزان ايثارگر و سختكوش حوزه زاينده‌رود. \r\nـ آقاي يعقوب شيوياري (ميانه) به وزير امور اقتصادي و دارايي درخصوص عدم همكاري و تأخير در ترخيص كالاهاي ضروري از گمرك به ويژه قطعات، تجهيزات پزشكي و تصويربرداري.\r\nـ آقاي محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به وزير جهادكشاورزي درخصوص لزوم بازنگري در تنظيم بازار كود اوره و محصولات پتروشيمي مربوط به بخش‌هاي كشاورزي.\r\nـ آقايان: يوسف داودي (سراب) و محمداسماعيل سعيدي (تبريز، آذرشهر و اسكو) به وزراي صنعت، معدن و تجارت، جهادكشاورزي و نفت درخصوص لزوم بازنگري در تنظيم بازار كود اوره و محصولات پتروشيمي مربوط به بخش‌هاي كشاورزي.\r\nدر تذكرات شفاهي جناب آقايان: رضيان، شريعت‌نژاد، بابائي‌صالح، محمدي (قزوين) و نيازآذري و آقاي تابش به عنوان ذخيره و آقاي ادياني هستند. قبل از اينكه وارد تذكرات شفاهي بشويم آقاي رئيس فرمودند كه آقاي حسن‌پور تذكرشان را بفرمايند، بفرماييد."], ["شهباز حسن پوربیگلری", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر پزشكيان! هيأت‌رئيسه موظف است برابر سوگندي كه ياد كرده راجع به مسائل و حساسيت مسائل روز در ابتداي جلسه همان روز صحبت كند. ضمن گراميداشت ياد و خاطره شهداي اصناف روز يكم تيرماه روز اصناف است، ديروز خوشبختانه جمعي از اعضاي مجلس بالاخص هيأت‌رئيسه محترم مجلس در جلسه اصناف حضور داشتند. جناب آقايان: دكتر مصري، دكتر وكيلي و جمع ديگري از نمايندگان محترم مجلس بودند. بهتر بود امروز در ابتداي شروع جلسه به مسائل و مشكلات عديده اصناف پرداخته مي‌شد. \r\nاولين خواسته ما از دولت محترم بحث رصد سامانه كالا است. برابر قانون مبارزه با قاچاق كالا و ارز دولت موظف بوده سامانه‌اي را تعريف كند كه كالا از مبدأ تا مقصد به دست مصرف‌كننده مي‌رسد رصد بشود كه متأسفانه اين اتفاق تاكنون نيفتاده. مهم‌تر از همه آنها وظيفه دولت برابر مصوبه مجلس پرداخت يك‌سوم جرايمي كه توسط اصناف صورت مي‌گيرد براي پرداخت حقوق بازرسين اصناف بوده كه متأسفانه اين مهم هم تا اين لحظه اتفاق نيفتاده. \r\nما از دولت محترم، وزراي اقتصادي و وزير محترم اقتصاد مي‌خواهيم نسبت به بحث ماليات اصناف تجديد نظر بفرمايند همان‌گونه كه همگان، مخصوصاً اعضاي محترم مجلس شوراي اسلامي و خود هيأت‌ محترم دولت مي‌دانند به واسطه مسائل و مشكلات اقتصادي ما امروز شاهد كاهش خريد مردم در سطح جامعه هستيم. به تبع اصنافيان و بازاريان ما كساني هستند كه در اين وضعيت نابسامان اقتصادي بيشتر متضرر مي‌شوند."], ["محمد علی وکیلی", "", "متشكرم"], ["شهباز حسن پوربیگلری", "", "جناب آقاي دكتر وكيلي! بنده استدعا دارم حضرت‌عالي يا رئيس محترم جلسه راجع به اهميت و جايگاه اصناف و بازاريان به عنوان قلب تپنده اقتصاد كشور بفرماييد. \r\nجناب آقاي دكتر پزشكيان! بنده مطلبي را با هماهنگي هيأت‌رئيسه محترم محضرتان تقديم مي‌نمايم. بحث اصناف و جايگاه اصناف به اينكه بازاريان ما به عنوان قلب اقتصاد كشور در اين شرايط دارند عمل مي‌كنند. استدعا دارم به دولت بفرماييد كه هماهنگي بيشتري را با اصناف داشته باشد."]]}, "order14": {"title": "14\r\nبيانات نايب‌رئيس محترم مجلس شوراي اسلامي به‌مناسبت روز اصناف", "discussions": [["مسعود پزشکیان", "", "ديروز روز اصناف بوده، از تمام صنوفي كه الان در اين وضعيت اقتصادي دارند تلاش مي‌كنند كه كالاها را عرضه كنند و تلاش مي‌كنند با قيمت‌ها و كيفيت مناسب عمل بشود از اصناف عزيز تشكر مي‌كنيم و از دولت هم مي‌خواهيم كه قطعاً كمك به اصناف بكند كه راحت بتوانند روند و بازار را با هماهنگي و همدلي مديريت بكنند، متشكريم و از اصناف عزيز هم تشكر مي‌كنيم و ان‌شا‌ءالله دولت هم هماهنگي‌هاي لازم را خواهد داشت، خيلي ممنونم."]]}, "order15": {"title": "15\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["محمد علی وکیلی", "تذکرات شفاهی", "جناب آقاي شاعري نماينده محترم بهشهر، نكا و گلوگاه بفرماييد."], ["علی محمد شاعری", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nبنده هم تبريك به سپاهيان عزيز مدافع حريم ايران اسلامي عرض مي‌كنم كه مقتدرانه به تجاوز آمريكاي جنايتكار پاسخ دادند و موضع‌گيري مقتدرانه و حكيمانه مقام معظم رهبري را به روي چشم مي‌گذاريم و اميدواريم كه ان‌شا‌ءالله اين رفتارهاي خصمانه آمريكا براي مردم منطقه و همينطور موضع‌گيري حكيمانه، مقتدرانه و بازدارنده ايران اسلامي براي جهانيان و مردم منطقه درس عبرت باشد. \r\nتذكر اول من به وزير جهادكشاورزي است كه طرح تنفس جنگل را به صورت ناقص دارند اجرا مي‌كنند. طرح تنفس جنگل به سازمان جنگل‌ها اجازه داده بود كه درختان شكسته‌، افتاده و ريشه‌كن شده توسط مجريان طرح‌ها به بهره‌برداري برسد، اما وزير جهادكشاورزي و رئيس سازمان جنگل‌ها با برخوردهاي فراقانوني اجازه بهره‌برداري از درختان شكسته و افتاده را نمي‌دهند و موجب بيكاري تعداد زيادي از كاركنان طرح‌‌هاي جنگل‌داري شده‌اند. \r\nمن از وزير جهاد مي‌خواهم هرچه سريع‌تر اقدامات فراقانوني را متوقف بكنند و اجازه برداشت درختان شكسته و افتاده و ريشه‌كن شده را به مجريان واجد صلاحيت بدهند تا هم كارخانجات تعطيل نشوند و هم كارگران بيكار نشوند. \r\nتذكر ديگر من به وزير محترم نيرو است كه جلوي انتقال آب خزر را بگيرند و نگذارند تبعات اين تصميم موجب ايجاد تنش‌هاي امنيتي و سياسي بشود و تذكر آخر من به رئيس‌جمهور محترم است كه هرچه سريع‌تر لايحه منطقه آزاد اميرآباد را به مجلس شوراي اسلامي ارائه نمايد."], ["مسعود پزشکیان", "", "متشكرم، لطفاً وقت را مراعات كنيد كه به همه عزيزان وقت برسد، نفر بعد را بفرماييد."], ["محمد علی وکیلی", "", "نفر بعد جناب آقاي شريعت‌نژاد نماينده تنكابن، رامسر و عباس‌آباد بفرماييد."], ["شمس اله شریعت نژاد", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nتذكر بنده به جناب آقاي دكتر روحاني است. لطفاً از مسئولين تنظيم بازار بپرسيد شما كه از بخش سنجش از دور استفاده نمي‌كنيد و هنوز به طور آزمايشي فرضاً سطح زير كشت برنج كشور را استخراج كرديد چطور بدون اطلاع از ميزان توليد محصولات مختلف كشاورزي مي‌توانيد موجب تنظيم بازار شويد؟ نوسان شديد قيمت‌ها در بازار حكايت از اين موضوع ندارد كه نمي‌دانيم چه ميزان توليد و چه ميزان مصرف داخلي و چه ميزان مازاد مصرف و مناسب صادرات است. \r\nجناب آقاي دكتر روحاني! وضعيت اسفبار تنظيم بازار در حوزه گوشت، آن هم گوشت مرغ موجب ورشكستگي و بيچارگي مرغداران كشور شده است. شما يا نمي‌توانيد و يا نمي‌خواهيد بازار روي آرامش پيدا كند و تا توليدكنندگان بتوانند بدون استرس و بي‌دغدغه تنها به توليد فكر كنند چرا دولت بازار را رها نمي‌كند؟ \r\nاجازه بدهيد توليدكننده‌ها نهاده‌ها را آزاد تهيه كنند كه مي‌‌كنند و آزاد بتوانند صادر كنند و يارانه به مصرف‌كننده تخصيص يابد. بلكه اين حالت، حالت سينوسي قيمت نهاده‌هاي دامي،‌ دارو و واكسن و قيمت مرغ كه امكان هرگونه پيش‌بيني را از توليدكنندگان سلب مي‌كند برچيده شود. \r\nجناب آقاي دكتر روحاني!‌ جناب‌عالي نويد افتتاح قطعه (1) آزادراه تهران ـ شمال را داديد كه جاي تقدير دارد، ليكن آيا درخصوص خودروهاي ورودي به شمال كشور و مردمي كه در آن نقطه زندگي مي‌كنند و فعاليت اقتصادي عمدتاً در حوزه كشاورزي دارند فكري كرده‌ايد؟ تكليف تردد و رفت و آمد خودروهايي كه در شرايط فعلي نيز با مشكل جدي مواجه است چه خواهد شد، چرا دستور ضرب‌الاجل درخصوص احداث كمربندي شهرهاي غربي استان مازندران را صادر نمي‌فرماييد؟ \r\nجناب آقاي دكتر روحاني! جاده تنكابن ـ الموت به قزوين حدود (14) كيلومتر به مدت حدود دو سال است آماده آسفالت است، همينطور كمربندي حدود پنج كيلومتر مدت‌ها است آماده آسفالت است تا مورد استفاده عموم قرار گيرد. چرا دستور نمي‌دهيد با سرعت بخشيدن به آسفالت اين محورها امكان بهره‌برداري مردم فراهم گردد و مردم..."], ["مسعود پزشکیان", "", "متشكرم، نفر بعد را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي بابائي‌صالح نماينده محترم بوئين‌زهرا بفرماييد."], ["روح اله بابائی صالح", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nبا عرض سلام، ادب و احترام خدمت ملت شريف ايران اسلامي و همكاران عزيز. بنده هم از زحمات عزيزان سپاه پاسداران در انهدام پهپاد متجاوز آمريكا تقدير و تشكر مي‌كنم. \r\nتذكر اول من به رياست محترم جمهور درخصوص اعمال مدرك تحصيلي فرهنگيان و رفع (مشكل) ادامه تحصيل و رسيدگي به وضعيت معيشتي مردم است. تذكر بعدي به وزير محترم كشور درخصوص رفع مناقشات مرزي بين دو روستاي هرايين شهرستان آوج و روستاي كرفس شهرستان رزن است. تذكر به وزير محترم تعاون، كار و رفاه اجتماعي درخصوص ممانعت از جذب افراد سفارشي در شركت‌هاي زيرمجموعه صندوق‌هاي بازنشستگي، شركت‌هاي شستا و استفاده از افراد صلاحيت‌دار در پست‌هاي مديريتي. \r\nتذكر به وزير محترم راه و شهرسازي درخصوص تأمين اعتبار ملي براي پروژه‌هاي حوزه انتخابيه بوئين‌زهرا و آوج مسير شهرستان آوج به شهرستان رزن و مسير دوم بوئين‌زهرا به ساوه و تعيين تكليف ميدان ورودي شهرستان آوج در گردنه آوج كه چندين بار حادثه ايجاد شده است. \r\nتذكر به وزير محترم نيرو درخصوص تعيين تكليف چاه‌هاي آب كشاورزي استان قزوين و علي‌الخصوص حوزه انتخابيه بوئين‌زهرا. جناب آقاي وزير! با (25) مترمكعب آب در شبانه‌روز هيچ كشاورزي نمي‌تواند فعاليت كشاورزي انجام بدهد. اين چه نوع تصميم‌گيري است؟ و تذكر آخر به وزير محترم نيرو درخصوص تعيين تكليف نيروگاه سيكل تركيبي بوئين‌زهرا با توجه به مصوبه شوراي اقتصاد."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي محمدي نماينده محترم قزوين و آبيك بفرماييد."], ["داود محمدی قزوین", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nتذكر اول بنده نسبت به عدم اجراي قانون تقسيمات كشوري در استان قزوين است كه علي‌رغم پيگيري‌هاي به عمل‌آمده از سال 93 تاكنون به نتيجه قطعي نرسيده، در حالي كه در اين خصوص هم دستور معاون اول محترم رئيس‌جمهور و هم دستور وزير محترم كشور است و جلسات متعددي را هم در وزارت كشور با معاون سياسي وزير كشور و مديركل تقسيمات كشوري انجام داديم. النهايه ضرورت دارد با توجه به جلسه‌اي كه در خردادماه سال جاري با حضور آقاي دكتر جلالي در استان تشكيل شد و با عنايت به قول مساعدي كه ايشان دادند پيگيري بشود تا اين به حصول نتيجه برسد. \r\nنسبت به مواردي كه اعلام مي‌كنم خواهشمندم كه سريع‌تر اقدام بكنند، چون از مطالبات جدي مردم است. ارتقاي بخش محمديه به شهرستان، شهر اقباليه به بخش و بخش‌هاي طارم‌سفلي، الموت شرقي و غربي و كوهين به شهرستان، تبديل آقابابا به بخش و تبديل قشلاق، زياران، نظام‌آباد و ناصرآباد به شهر.\r\nتذكر بعدي مشكلات مربوط به حوزه درمان است. شهر الوند با جمعيتي بالغ بر (100) هزار نفر فاقد يك بيمارستان دولتي است و تنها بيمارستان خيريه‌اي و غيردولتي نيز به دليل عدم خريدخدمت تعطيل شده و بيماران اين شهر سرگردان و گرفتارند. در جلسه‌اي كه با وزير محترم بهداشت و آقاي دكتر نوبخت داشتيم متولي بيمارستان اعلام آمادگي كرده كه نسبت به واگذاري اين بيمارستان به دولت در قبال پرداخت (23) ميليارد تومان بدهي‌هاي بيمارستان اقدام كند و لذا ضرورت دارد با سرعت بيشتري نسبت به عملي شدن اين پيشنهاد اقدام بكنند."], ["محمد علی وکیلی", "", "متشكرم"], ["داود محمدی قزوین", "", "آقاي وكيلي! اين را هم اجازه بدهيد عرض بكنم؛ تكميل و تجهيز بيمارستان شهداي آبيك و الحاق (64) تخت اين بيمارستان از نيازهاي جدي شهر آبيك است كه اميدوارم جامه عمل بپوشانيد."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي نيازآذري نماينده محترم بابل بفرماييد."], ["حسین نیاز آذری", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nبا عرض تبريك هفته قوه قضائيه به محضر قضات شريف به ويژه قضات ارزشمند استان مازندران و شهرستان بابل و همچنين سالروز تأسيس سازمان تبليغات اسلامي و روز اصناف و بازار را گرامي مي‌‌دارم و از خدمات ارزشمند همه عزيزان تقدير و تشكر دارم. از اقدام هوشمندانه و مقتدرانه عزيزان سپاه در سرنگوني پهپاد متجاوز آمريكايي تقدير و تشكر مي‌كنم. \r\nگراني بي‌حد و حساب به ويژه ارزاق عمومي مشكل معيشت مردم را مضاعف كرده است. از دولت محترم انتظار مي‌رود مثل مردم كه در مقابل تحريم ظالمانه و جنگ اقتصادي دشمن ايستادگي كرده‌اند دولت در عمل با گراني مبارزه كند. سوخت مورد نياز ادوات كشاورزي شاليكاران شهرستان بابل به بهانه قاچاق سوخت از سوي ستاد مربوطه به توليدكنندگان برنج تحويل نمي‌شود. \r\nجناب آقاي رئيس‌جمهور محترم! لطفاً تا دير نشده به داد كشاورزان عزيز رسيدگي فرماييد. گراني و كمبود نهاده‌هاي كشاورزي اين روزها قصه پرغصه براي شاليكاران، دامداران، باغداران و به ويژه صنعت طيور شده است. وزراي محترم جهادكشاورزي و صنعت، معدن و تجارت! اين حداقل انتظار توليدكنندگان مذكور مي‌باشد كه نظارت بيشتر بر عملكرد مديران دولتي و خصوصي كه با ارز دولتي مبادرت به توليد و واردات كرده‌اند داشته باشند. علي‌رغم همه پيگيري‌هاي چندساله و اقدامات انجام‌شده ناكافي از سوي مسئولان ذي‌ربط اين روزها مردم شهر بخش بابل‌كنار، به ويژه مردم عزيز ساكن در اطراف محل دفن زباله شهرستان، نگراني شديدي نسبت به نشت شيرآبه"], ["محمد علی وکیلی", "", "متشكرم"], ["حسین نیاز آذری", "", "ببخشيد، من اين مطلب را به پايان برسانم؛ و عدم رعايت مسائل زيست‌محيطي، استفاده از تكنولوژي مدرن در بازديد اخير اينجانب از سايت مذكور ابراز نمودند. از وزراي محترم كشور، صنعت، معدن و تجارت و رئيس سازمان محيط‌زيست مجدانه مي‌خواهم به فرياد و حق مردم در اسرع وقت رسيدگي كنند تا سلامت مردم از خطر نجات يابد."], ["مسعود پزشکیان", "", "متشكرم."], ["محمد علی وکیلی", "", "آقاي ادياني بفرماييد."], ["سیدعلی ادیانی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nخسته‌نباشيد عرض مي‌كنم، چند تذكر به وزراي محترم و مسئولان اجرايي كشور دارم. تذكر اول من به وزير محترم ورزش و جوانان درخصوص اهمال و كم‌توجهي يا بي‌توجهي به اتمام و تكميل سالن (5000) نفره كشتي شهرستان جويبار كه وعده رئيس‌جمهور و مصوب هيأت‌ وزيران هم هست. \r\nدومين تذكر بنده به وزير محترم راه و شهرسازي در مورد تسريع در احداث و تكميل پل‌هاي تخريبي سيل از جمله پل منگَل و تعداد قابل توجهي از پل‌هايي كه جزء مسير ارتباطي مردم بوده را در اسرع وقت پيگيري و تأمين اعتبار كنند. \r\nسوم، تذكر به وزير محترم بهداشت در مورد اهمال و كوتاهي در اتمام بيمارستان جايگزين رازي در قائمشهر است كه (11) سال وعده رئيس‌جمهور محترم معطل مانده و مصوب هيأت وزيران هم هست. \r\nتذكر چهارم به رئيس‌جمهور محترم درخصوص انذار و پرهيز از انتقال آب درياي خزر. اخيراً باخبر شديم كه بخشي از بدنه دولت درصدد اجرايي كردن آن و يا بحث مربوط به مطالعات است. هشدار جدي به عنوان سرباز مردم در خانه ملت دارم عرض مي‌كنم كه آقاي رئيس‌جمهور، دولتمردان عزيز! شما مسائل جدي‌تر از اين را داريد كه بر بالاي طاقچه گذاشتيد و فراموششان كرديد. معيشت و اشتغال مردم و گراني كالاهاي اساسي، توجه منطقه‌اي و منطقه خاص كه حق مردم سمنان عزيز هم هست، اما از مجاري درست بايد وارد بشود، احساس اين است كه ورود به اين كار نكنند، تبعات امنيتي‌، اجتماعي و سياسي دارد."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي عباسي بفرماييد. آقايان محبت كنند در ظرف يك دقيقه بفرمايند تا به ديگران هم وقت برسد."], ["اسداله عباسی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر وكيلي ممنونم. تذكر من به وزير محترم نيرو است. آقاي وزير! الان حدود هشت ماه است كه شما مديرعامل آبفاي استان گيلان، ابلاغش را تمديد نكرديد، پنج ماه است كه مديرعامل آب روستايي هم همينطور است. سه ماه است كه فراخوان كرديد راجع به مديرعامل توزيع برق. در سه حوزه مهم، در شرايط اضطرار براساس كدام منطق و قانون و دستورالعمل چنين رفتاري را داريد انجام مي‌دهيد؟ \r\nآقاي وزير نيرو! بنده به عنوان يكي از نمايندگان استان گيلان دارم عرض مي‌كنم اگر تا روز سه‌شنبه جناب‌عالي اين كار را نكنيد ناچاريم از اهرم‌هاي نظارتي ديگر استفاده بكنيم. \r\nآقاي دكتر پزشكيان! وزراي ما نبايد رفتاري انجام بدهند كه همكارهاي ما يا خود بنده مثلاً بياييم بحث سؤال يا استيضاح را مطرح بكنيم. سه حوزه مهم برق را آن هم در اين فصل و آب روستايي كه آب روستايي و شهري را تنش داريم ما مديرعامل را معلق مي‌گذاريم كه حالا به شرايطي مي‌خواهيم ادغام، يكپارچه يا هر كاري مي‌‌خواهيد بكنيد سريع‌تر انجام بدهيد. چرا نيروهاي خدوم و زحمت‌كش كه شب و روز دارند كار مي‌كنند را بلاتكليف مي‌گذاريد؟ شما براساس كدام دستورالعمل يا منطقي بر وزارتخانه‌تان حاكم كرديد؟ من دارم عرض مي‌كنم كه بعد ديگر گله‌اي براي آينده نباشد."], ["محمد علی وکیلی", "", "خيلي متشكرم، جناب آقاي كواكبيان بفرماييد."], ["مصطفی کواکبیان", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nخيلي ممنون، من سه تا تذكر كوتاه داشتم؛ يكي اينكه ما بسيار خوشحال هستيم كه بالاخره عزيزان نيروهاي مسلح توانستند اقتدار خودشان را به رخ دشمن بكشانند، هرچند كه دشمن به تناقض‌گويي افتاده و گاهي تهديد مي‌كند، گاهي تشكر مي‌كند. اميدوارم آقاي ترامپ گول تيم جنگ‌طلب را نخورد و نيروهاي مسلح ما متحد و مقتدر نشان دادند در خدمت سياست‌هاي كلي و ديپلماسي كشور هستند و همچنين ديپلماسي كشور ما هم نشان داده كه در خدمت نيروهاي مسلح و مقتدر كشور ما هستند. \r\nتذكر دوم من به آقاي رئيس‌جمهور است كه آقاي رئيس‌جمهور متأسفانه خودشان جلسات مجمع تشخيص مصلحت نظام شركت نمي‌فرمايند بعد مي‌گويند چرا CFT و پالرمو تصويب نمي‌شود؟ بالاخره ايشان هم شركت كنند تصويب بشود.\r\nآخرين مسأله، آقاي پزشكيان! در بحث حقوق كارمندان دولت است. الان دو تا تفسير پيدا شده؛ يك تفسيري كه برادر عزيزمان امثال آقاي حاجي‌بابايي از بودجه دارند و يك تفسيري هم دولت دارد. خواهش من اين است كه منشأ تفسير قانون عادي خود مجلس است، يك طرح و صحبتي بكنيد، واقعاً كارمندها هر روز از ما مي‌پرسند بالاخره حقوق ما چه شد. خواهش من اين است كه اين را يك علاجي بكنيد چاره‌انديشي بشود، خيلي ممنونم."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي خجسته بفرماييد."], ["امیر خجسته", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nتذكر اول من به وزير محترم راه و شهرسازي در رابطه با انتقال حجاج از همدان به ساير استان‌ها است. با توجه به اينكه ما (34) پرواز حجاج داريم كه از همدان طبق سنوات سال‌هاي گذشته بايد عملي بشود اخيراً مطرح شده كه از فرودگاه تهران يا جاي ديگر اين پرواز عملي بشود. با توجه به اينكه فرودگاه همدان يك فرودگاه بين‌المللي است، الان يكي از بزرگ‌ترين برج‌هاي مراقبت آنجا است، باندش يكي از باندهاي قوي است و فرودگاه بين‌المللي است و تقاضاي من از آقاي وزير اين است كه اجازه ندهند اينطور در رابطه با همدان قضاوت بشود و مردم تازه بعد از (40) سال مي‌خواهند اين چند ساله از امكانات فرودگاه استفاده كنند، مخصوصاً حجاج. \r\nلذت پرواز به كام حجاج ما چشانده بشود، با اين مسائل تلخ نكنند و قطعاً بايد از همدان اجرايي بشود و از ساير استان‌ها مثل تهران را كنار بگذارند. تمام امكانات را داريم، تجهيزات هست، هيچ‌چيز كم نيست جز يك عقل كه اين عقل هم بايد عملي و اجرايي بشود."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي شهاب نادري بفرماييد."], ["شهاب نادری", "تذکر متفرقه", "خدمت نمايندگان محترم سلام و عرض ادب دارم. ضمن تقدير از دفاع افتخارآميز سپاه پاسداران انقلاب اسلامي در مواجهه با تجاوز پهپاد غول‌پيكر آمريكا و تبريك هفته قوه قضائيه. \r\nتذكرم به وزير محترم كار و تعاون جناب آقاي شريعتمداري است، جناب آقاي شريعتمداري، جناب آقاي دكتر زدا سرپرست محترم تأمين‌اجتماعي! توجه به اصالت و فرهنگ اقوام بالاخص كردها از اساسي‌ترين خواست و نظر مسئولين محترم نظام به ويژه مقام معظم رهبري است. متأسفانه عده‌اي برخلاف قواعد موجود عمل كرده و نسبت به اصالت و هويت اقوام جسارت مي‌كنند، از جمله اينكه مديران تأمين‌اجتماعي استان كرمانشاه به جاي احترام به منزلت كاركنان حوزه اورامانات كه معمولاً با پوشش كردي در كلاس‌هاي آموزشي مراجعه مي‌كنند با برخورد تند و غيراصولي مديران مربوطه مواجه مي‌شوند و ممانعت مي‌كنند. اين مطلب را غيرقانوني، غيرعرفي و غيرشرعي مي‌دانم و از مسئولين درخواست دارم كه با اين موارد برخورد جدي نمايند."], ["محمد علی وکیلی", "", "ان‌شاءالله، سركار خانم زرآبادي بفرماييد."], ["سیده حمیده زرآبادی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nضمن تشكر از سپاه پاسداران جمهوري اسلامي ايران، تذكر اولم به رياست محترم جمهور و وزير محترم علوم درخصوص تخلفات انتخابات شوراي مركزي ناظر بر نشريات دانشگاهي وزارت علوم است و اميدوارم اين موضوع را در اسرع وقت رسيدگي كنند و نتيجه آن را هم اطلاع‌رساني كنند. \r\nتذكر دومم ضمن تشكر از بررسي‌ها و پيگيري‌هايي كه وزارت كشور درخصوص تقسيمات كشوري استان قزوين دارند مردم منتظر هستند كه اين پيگيري‌ها به نتيجه برسد و اميدوارم هرچه سريع‌تر در هيأت دولت موضوعات تقسيمات كشوري استان قزوين مطرح و نتيجه آن اعلام بشود و تذكر بعدي من درخصوص وضعيت فرهنگي، ورزشي و امكانات رفاهي، ورزشي و فرهنگي در شهرستان‌هاي آبيك و البرز است. متأسفانه علي‌رغم اينكه جمعيت زيادي در اين شهرستان‌ها حضور دارند امكانات ورزشي و فرهنگي و رفاهي متناسب با آن جمعيت نيست."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي صباغيان بفرماييد."], ["محمدرضا صباغیان بافقی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب خدمت نمايندگان محترم. آقاي پزشكيان! تذكر من در ارتباط با تعدادي از فرهنگيان و معلمان حمايتي است كه درب مجلس آمدند و انتظار داشتند كه از هيأت‌رئيسه يا مجلس يا كميسيون آموزش، دوستان آنجا بروند و مشكلات‌شان را بشنوند و واقعاً هم دوستان معلمان حمايتي مشكل دارند. وقتي آدم پاي صحبت‌هايشان مي‌نشيند طرف مي‌گويد من (22) روز بيمه بيشتر برايم پرداخت نمي‌كنند، حقوقم را چند ماه است نگرفتم و بدتر از همه اينها مي‌گفتند هر لحظه بخواهند ما را اخراج مي‌كنند. يكي از معلمين تعريف مي‌كرد مي‌گفت يك قراردادي آوردند من امضا كردم، (100) تومان حقوق‌مان كم بوده من اعتراض كردم من را اخراج كردند. يعني واقعاً احساس مي‌شود در يك بردگي اينها به سر مي‌برند. ما خيلي مسئوليت داريم خواهش مي‌كنم به اين موضوع توجه بشود. \r\nيك تذكر به وزير جهادكشاورزي است كه من تشكر مي‌كنم ليست اسامي واردكنندگان گوشت را منتشر كردند، ولي اي‌كاش نام مديرعامل، رئيس هيأت‌مديره هم منتشر مي‌شد كه حداقل مردم بيشتر در جريان باشند، خيلي ممنون و متشكرم."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي آزادي‌خواه بفرماييد."], ["احد آزادی خواه", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nروز اصناف اول تيرماه و روز تبليغ و اطلاع‌رساني ديني را به همكاران اصناف و سازمان‌ تبليغات اسلامي تبريك عرض مي‌كنم. آقاي رئيس! يك تذكر به وزير محترم جهادكشاورزي دارم. اين براي ما تعجب است كه شركت غله استان همدان اخيراً غيرقانوني كاملاً به بخش خصوصي واگذار شد، حدود (25) نفر از همكاران آن شركت كه الان هم در محل صحن علني حضور دارند سه ماه است حقوق نگرفتند. يك كارگري كه (1) ميليون و (500) هزار، (1) ميليون و (400) هزار تومان دارد حقوق مي‌گيرد و هيچ اندوخته‌اي هم ندارد، آقايان: حجتي، دكتر سيف! خود شما خداوكيلي حاضر هستيد سه ماه حقوق نگيريد؟ با چه زندگي مي‌كنيد؟ \r\nبعضي اينها گوشواره‌هاي بچه‌شان را فروختند. از آقاي حجتي قاطعانه مي‌خواهم سريعاً اين را علاج كند و به درد كاركنان شركت غله استان همدان رسيدگي بكند."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي كامران بفرماييد."], ["حسن کامران دستجردی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nجناب آقاي پزشكيان! آقاي وزير نيرو در استان آمدند هتل كوثر رفتند با اين روس‌ها و بعد فولاد مباركه رفت، به اين كشاورزاني كه سبب شد، چشمشان كور شد، خسارت و حقآبه‌شان را نداد و 83 هم معاون وزير نيرو بود و آب را استاني كرد نيامد. خوشبختانه سفر هم اشرافي بود، با هلي‌كوپتر اين طرف و آن طرف تشريف مي‌بردند. مي‌توانستند هلي‌كوپتر بنشيند چهار تا آدم‌هاي زحمتكش رعيت ايثارگر را حداقل حرف‌هايشان را گوش كند. بگويد شما حرف‌تان چيست؟ باز قبلي‌ها وقتي آب هم نبود نترسيدند و آمدند. حالا كه آب هم هست و ترسشان هم ريخت اين بي‌حرمتي به مردم است. آقا فرمودند ما نوكر مردم هستيم. اين آخري را هم بگويم؛ امام هم فرمود يك موي كوخ‌نشين‌ها را به همه كاخ‌نشين‌ها نمي‌دهيم. اين روش اربابي جواب نمي‌دهد."], ["محمد علی وکیلی", "", "كاملاً درست است، خيلي متشكرم. جناب آقاي پژمانفر بفرماييد."], ["نصراله پژمان فر", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nجناب آقاي رئيس! من از تلاشي كه نيروهاي نظامي ما در ارتباط با سقوط پهپاد فوق‌پيشرفته آمريكا دفاع كردند و اين با يك سامانه موشكي سوم خرداد ساقط شد تشكر مي‌كنم. با اينكه ما توانمندي موشكي (15) خرداد و بالاتر از آن هم داريم. \r\nمن از جناب آقاي رئيس‌جمهور تقاضا دارم در ارتباط با اين دفاع جانانه‌اي كه اين عزيزان انجام دادند مدال شجاعت را در گرماگرم اين موضوع به اين عزيزان اعطا بكنند كه اين نشان‌دهنده عظمت كشور اسلامي ما است. \r\nنكته دوم در ارتباط با شوراي عالي اداري است كه مدت‌ها در كشور تشكيل نمي‌شود و اختياراتي كه دولت بايد به استان‌ها تفويض بكند متأسفانه تفويض نمي‌كند. امروز در موضوعات مختلفي شوراي اداري بايد تفويض اختيار بكند كه نشده، مثل همين واگذاري خدمات تلفن ثابت و سيار و خيلي از نكته‌هايي وجود دارد كه اينها متأسفانه شوراي عالي اداري تشكيل نمي‌شود. عرض من اين است كه كي اين كار را مي‌خواهند انجام بدهند و اين وظايفي كه مربوط به استان‌ها هست بايد واگذار بشود، تشكر مي‌كنم."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي ذوالقدر بفرماييد."], ["سیدمصطفی ذوالقدر", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nمن از رئيس‌جمهور مي‌خواهم در يك سفري كه مرحوم آيت‌الله هاشمي‌رفسنجاني به بشاگرد داشت خودشان هم همراه ما بود، ولي الان ايشان چندين سال است كه رئيس‌جمهور است توجهي به بشاگرد ندارد و ما از استاندار هرمزگان تشكر مي‌كنيم كه دو روز پيش ما بشاگرد بوديم واقعاً ببينيد مردم آنجا چقدر محرومند و مرحوم هاشمي‌رفسنجاني به من گفت برو بشاگرد و كاري كن كه زخم روي بدن اين مملكت نباشد. آقاي رئيس‌جمهور! خدا مي‌داند هنوز آن زخم روي بدن مملكت است. \r\nدوم به وزير نيرو تذكر مي‌دهم برود به فرياد مردم سيريك برسد و ببيند كه بعد از (40) سال از اين انقلاب هنوز صداي العطش مردم آنجا بلند است. جاده‌هاي مردم درست آسفالت نشده. آقاي وزير راه! شما كه در آنجا آشنا هستيد، از نزديك ديده بوديد، چرا نمي‌رويد آنجا را آسفالت كنيد؟ خلاصه من به همه اعضاي دولت تذكر مي‌دهم يك توجه خاص به استان هرمزگان داشته باشند."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي حاجي‌بابايي بفرماييد."], ["حمیدرضا حاجی بابائی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! من خواهش مي‌كنم اين نكته را خيلي دقت بكنيد. اصل هشتاد و پنجم قانون اساسي مي‌گويد: «سمت نمايندگي قائم به شخص است و قابل واگذاري به ديگري نيست. مجلس نمي‌تواند اختيارات قانونگذاري را به شخص يا هيأتي واگذار كند» الي آخر. \r\nمن يك پيشنهادي در صحن مجلس قرائت كردم مجلس محترم رأي داد، بند «ي» تبصره (12) كه به كليه كاركنان دولت چه شاغل و چه بازنشسته كشوري و لشكري (400) هزار تومان بدون حداقل و حداكثر و تا (10) درصد اضافه شود. جلساتي كه هيأت‌رئيسه تشكيل داد و دولت حضور پيدا كردند ما گفتيم چرا شما به شكلي عمل كرديد كه يك نفر پنج ميليون تومان گرفته و يك نفر چهار ميليون گرفته، اين را از كجا آورديد؟ گفتند به ما يك قانوني ابلاغ شده كه اجازه داده هرچه دل‌مان مي‌خواهد انجام بدهيم و آن هم اين است، يعني اين متن بدون اينكه در صحن مجلس قرائت و رأي‌گيري بشود، متأسفانه اين به دولت ابلاغ شده. اگر وجود دارد فيلمش را نشان بدهند لااقل ما هم ببينيم."], ["مسعود پزشکیان", "", "خيلي ممنون، البته يك كميته‌اي مأمور شده كه اين مسأله را رسيدگي كند، در هيأت‌رئيسه هم بحث شده، متشكرم."], ["محمد علی وکیلی", "", "جناب آقاي سيدجواد ساداتي‌نژاد بفرماييد."], ["سید جواد ساداتی نژاد", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nآقاي دكتر پزشكيان! جمعي از اين معلمان خريدخدمت تجمع داشتند، من در جمع اينها رفتم، از كل كشور، كاشان و آران و بيدگل، يزد، كرمان، زابل و همه‌جا بودند. من خواهشم اين است كه اين موضوع مهمي است، قانون برنامه ششم، مدارس حمايتي را ممنوع كرده، دولت كمبود معلم دارد، لاجرم براي اين كمبود مي‌آيد اين معلمان خريدخدمت را به كار مي‌گيرد. اينها نه حقوق گرفتند و نه بيمه دارند، واقعاً شرايط بدي را دارند. بالاخره اگر معلم كم دارد وزارت آموزش و پرورش بايد آزمون برگزار كند معلم بگيرد. اينكه نمي‌شود ما جوان‌ها را بياوريم اينطور خريدخدمت سر كار بياوريم بعد اينها پنج سال ديگر چه وضعيتي پيدا مي‌كنند. يكي هم بيمه ايثارگران هم هست، بيمه دي مسئوليتش را در قبال بيمه ايثارگران انجام نمي‌دهد، اينها درد مجروحيت و بيماري دارند رئيس بنياد شهيد بايد رسيدگي كند كه اينها به تعهدات‌شان عمل كنند."], ["مسعود پزشکیان", "", "از رئيس محترم كميسيون آموزش هم درخواست مي‌كنيم اين مسأله را رسيدگي فرمايند، متشكرم."], ["محمد علی وکیلی", "", "جناب آقاي داداشي بفرماييد."], ["ولی داداشی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nسلام، عرض ادب و احترام دارم خدمت همكاران عزيز و ملت شريف ايران. جناب آقاي رئيس! ما در شهرستان آستارا يك پروژه بسيار عظيمي به نام پروژه راه‌آهن داريم كه يك پروژه بين‌المللي است. حتماً شما هم در جريان هستيد، اين پروژه (60) ميليون دلار از طرف كشور جمهوري آذربايجان در حال ساخت است كه اين پروژه قفل شده. اين قرارداد در زمان جناب آقاي واعظي كه رئيس كميسيون مشترك ايران و آذربايجان بودند به امضا رسيده. اين قرارداد اشكالات اساسي دارد كه امروز اين اشكالات اساسي باعث قفل شدن پروژه شده. نه شركت ساخت و توسعه كشور و نه شركت راه‌آهن جمهوري اسلامي ايران پاسخگو است، وزير راه و شهرسازي هم اين پروژه را كلاً رها كرده. \r\nآقاي واعظي براي بنده نامه فدايت شوم نوشته، جناب آقاي دكتر واعظي! از اين نامه‌ها براي ما نفرستيد، شما كه در رأس دولت و در كنار آقاي رئيس‌جمهور هستيد اين پروژه را پيگيري كنيد حل بشود. اين جنازه‌اي است كه شما به گردن مردم آستارا انداختيد،"], ["مسعود پزشکیان", "", "خيلي ممنون"], ["ولی داداشی", "", "آقاي دكتر! اجازه بدهيد من (30) ثانيه صحبت كنم. \r\nآقاي رئيس‌جمهور! ما از اشتغال و امثالهم كه شما در اين پروژه ادعا مي‌كنيد مي‌گذريم. آبروي بين‌المللي ما در مقابل كشور همسايه و همجوار در خطر است. خواهش من اين است كه حتماً اين پروژه را پيگيري كنيد و پروسه را سريع انجام بدهيد، ممنونم."], ["مسعود پزشکیان", "", "نفر آخر را هم بفرماييد."], ["محمد علی وکیلی", "", "آقاي نقوي‌حسيني بفرماييد."], ["سیدحسین نقوی حسینی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nبا عرض سلام محضر همه همكاران، رئيس محترم جناب آقاي دكتر پزشكيان و همكاران محترم هيأت‌رئيسه و از زحمات متشكرم. \r\nمطابق ماده (100)‌ آيين‌نامه اگر (50) نفر از نمايندگان درخواست اولويت طرحي را داشته باشند بايد خارج از دستور در دستور كار قرار بگيرد. ما براي اصلاح يكي از مواد آيين‌نامه درخواست اولويت داده بوديم، من صبح اول وقت خدمت آقاي قاضي‌زاده عزيز آمدم و طرح موضوع كردم، گفتم ما درخواست اولويت كرديم، اين هم امضاي بيش از (50) نفر از نمايندگان. ايشان دستور كار جلسه را به من نشان دادند و گفتند اصلاً امكان طرح اين درخواست اولويت وجود ندارد، چون هم طرح با اولويت يك‌فوريتي داريم، هم طرح‌هاي درخواست اولويت كه نسبت به اين طرح شما را هم داريم. به همين جهت من گفتم حتماً طرح نخواهد شد، ولي بين فواصل جلسه يك‌دفعه صدا كردند كه اين طرح بايد مطرح بشود و من چون قبلش استعلام و هماهنگي هم كرده بودم به اين جهت فكر مي‌كردم مطرح نشود. \r\nدرخواستم اين است كه اينطور موارد يكي از همكاران و دوستاني كه آنجا با هيأت‌رئيسه همكاري مي‌كنند يك هماهنگي بكنند، چون من وظيفه داشتم، آمده بودم و هماهنگي هم كرده بودم و نشده بود."], ["مسعود پزشکیان", "", "حق با شما است، اين عدم هماهنگي وجود داشته. ان‌شا‌ءالله كه از اين به بعد اين هماهنگي به وجود مي‌آيد."]]}, "order16": {"title": "16\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي ما ساعت (8) صبح فردا دوشنبه سوم تيرماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}