{"sessionInfo": {"date": "1398-06-04", "term": "10", "ejlasie": "4", "present_mps": "192", "session": "357", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1380"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 192 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و پنجاه و هفتم روز دوشنبه چهارم شهريور ماه 1398 هجري‌شمسي (نوبت بعدازظهر) مطابق با بيست و چهارم ذي‌الحجه 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت (اعاده شده از شوراي نگهبان 2).\r\n2 ـ گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني.\r\n3 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري.\r\n4 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\r\n5 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\r\n6 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["سعید پرویزی", "", "(آيات 75 ـ 73 از سوره مباركه «زمر» توسط قاري محترم آقاي سعيد پرويزي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nوَ سِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَراً حَتَّى إِذا جاؤُها وَ فُتِحَتْ أَبْوابُها وَ قالَ لَهُمْ خَزَنَتُها سَلامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوها خالِدِينَ * وَ قالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنا وَعْدَهُ وَ أَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشاءُ فَنِعْمَ أَجْرُ الْعامِلِينَ * وَ تَرَى الْمَلائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَ قُضِيَ بَيْنَهُمْ بِالْحَقِّ وَ قِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعالَمِينَ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از قاري محترم جناب آقاي پرويزي تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«و كساني كه از پروردگارشان پروا داشته‌اند گروه گروه به سوي بهشت سوق داده شوند تا چون بدان رسند و درهاي آن به رويشان گشاده گردد و نگهبانان آن به ايشان گويند سلام بر شما خوش‌آمديد، در آن درآييد و جاودانه بمانيد و گويند سپاس خدايي را كه وعده‌اش را بر ما راست گردانيد و سرزمين بهشت را به ما ميراث داد از هر جاي آن باغ پهناور كه بخواهيم جاي مي‌گزينيم. چه نيك است پاداش عمل‌كنندگان. و فرشتگان را مي‌بيني كه پيرامون عرش به ستايش پروردگار خود تسبيح مي‌گويند و ميان‌شان به حق داوري مي‌گردد و گفته مي‌شود سپاس ويژه پروردگار جهانيان است» راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان شيفت عصر جلسه امروز عبارتند از آقايان: اكبري نماينده محترم شيراز،‌ اميني‌فرد نماينده محترم ايرانشهر، بادامچي نماينده محترم تهران، بهادري نماينده محترم اروميه، بهرام‌نيا نماينده محترم نهاوند، بيگدلي نماينده محترم خدابنده، تاج‌گردون نماينده محترم گچساران، جاسمي نماينده محترم كرمانشاه، جلالي نماينده محترم تهران، جليلي نماينده محترم مراغه، خادم نماينده محترم سپيدان، خدري نماينده محترم بوشهر، خضري نماينده محترم پيرانشهر، دامادي نماينده محترم ساري، درازهي نماينده محترم سراوان، دهقاني‌فيروزآبادي نماينده محترم تفت، ساداتي‌نژاد نماينده محترم كاشان، سامري نماينده محترم خرمشهر، سعادت نماينده محترم دشتستان، عزيزي نماينده محترم شيروان، فرشادان نماينده محترم سنندج، فلاحت‌پيشه نماينده محترم اسلام‌آباد‌غرب، قرباني نماينده محترم آستانه‌اشرفيه، كاتب نماينده محترم گرمسار، كاظم‌نسب نماينده محترم اهواز، كرد نماينده محترم خاش، كشت‌زر نماينده محترم بهبهان، كيخا نماينده محترم زابل، لطفي نماينده محترم رزن، مازني نماينده محترم تهران، مختار نماينده محترم آبادان، مرادي نماينده محترم مريوان، منصوري نماينده محترم ساوه، موسوي نماينده محترم تهران، نيكزادي نماينده محترم بم، وقفچي نماينده محترم زنجان، وكيلي نماينده محترم تهران، آزادي‌خواه نماينده محترم ملاير، داريوش‌ اسمعيلي، حمزه، خاتمي، سلمان خدادادي، جليل رحيمي‌جهان‌آبادي، رضايي‌كوچي، رحيم زارع، شاعري، عثماني، سيداحسان قاضي‌زاده‌هاشمي، علي‌اكبر كريمي، حميد گرمابي، محمدمهدي مفتح و عدل هاشمي‌پور و سركار خانم‌ها: اولادقباد نماينده محترم تهران، محمودي نماينده محترم شهرضا و فاطمه سعيدي. \r\nآقاي رئيس! من گفتم تأخير كردند، بعضي‌ها اينجا آمدند اعتراض كردند ما حضور داريم، (فرشادان ـ ما كه هستيم) شما ساعت (14:30) دقيقه آمديد."]]}, "order3": {"title": "3\r\nادامه رسيدگي به لايحه تجارت (جهت تأمين نظر شوراي نگهبان 2)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور جلسه ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت است. در جزئيات ابتداي ماده (50) هستيم، اگر اجازه بفرماييد من ماده (50) را بخوانم. \r\n«ماده 50 ـ دلال ضامن اجراي معاملاتي كه به وساطت او منعقد مي‌شود نيست». آقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (50) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (51) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 51 ـ دلال ضامن اعتبار اشخاصي است كه به عنوان طرف معامله به آمر خود معرفي مي‌كند، مگر اينكه به موجب قرارداد بين طرفين دلال از اين مسئوليت معاف شده باشد. با اين حال، در صورت تقصير دلال شرط عدم مسئوليت وي مانع از رجوع به او نخواهد بود. دلال در مقابل طرف قرارداد، ضامن اعتبار آمر خود نيست. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (51) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (52) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 52 ـ دلال در مورد ارزش يا جنس كالاي مورد معامله در برابر آمر مسئول است، مگر اينكه به موجب قرارداد بين طرفين، دلال از اين مسئوليت معاف شده باشد. با اين حال، شرط عدم مسئوليت دلال مانع از رجوع به وي در صورت تقصير نيست. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (52) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دو نفر از نمايندگان مرحوم شدند يا نيستند عدد همين (192) درست است. يكي مرحوم شدند و يكي هم آقاي دهقاني است كه شوراي نگهبان رفتند، از مجلس مرحوم شدند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (53) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 53 ـ هرگاه طرفين معامله يا يكي از آنها به اعتبار تعهد شخص دلال معامله كنند، دلال در مقابل متعهدٌله مسئول اجراي معامله است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (53) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (54) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 54 ـ چنانچه دلال در معامله موضوع قرارداد دلالي ذي‌نفع يا سهيم باشد، بايد طرف ناآگاه را از اين امر مطلع كند. در غير اين‌صورت مسئول خسارات واردشده است و به جزاي نقدي از يك‌دهم تا نصف ارزش مورد معامله‌هاي محكوم مي‌شود. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "«معامله‌ها» خوانديد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "ممكن است يك معامله باشد و ممكن است چند معامله باشد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (54) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (55) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 55 ـ در صورتي كه دلال در معامله سهيم باشد، با آمر خود متضامناً مسئول اجراي تعهد است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (55) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (56) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 56 ـ دلال حق ندارد برخلاف تعهد خود در برابر شخصي كه به وي مأموريت داده ‌است، به نفع طرف ديگر معامله اقدام يا برخلاف عرف تجارتي محل از وي وجهي دريافت يا وعده وجهي را قبول كند. در اين صورت، دلال مستحق اجرت و هزينه‌هاي صرف‌شده نيست و به جزاي نقدي درجه چهار و دو سال محروميت از دلالي محكوم مي‌شود. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (56) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (57) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "مبحث دوم ـ اجرت و هزينه‌هاي دلال\r\nماده 57 ـ ميزان اجرت دلال به موجب قرارداد تعيين مي‌شود. در صورت وجود تعرفه مصوب مراجع ذي صلاح، ميزان اجرت دلال نبايد از تعرفه مذكور بيشتر باشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (57) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (58) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 58 ـ دلال نمي‌تواند اجرت را مطالبه كند، مگر معامله به وساطت او منعقد شود. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (58) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (59) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 59 ـ هرگاه معامله مشروط به شرط تعليقي باشد، دلال پس از حصول شرط، مستحق اجرت است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 193 نفر، ماده (59) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (60) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 60 ـ مخارجي كه دلال در اجراي دلالي با إذن يا اجازه آمر متحمل شده است، حتي در صورت عدم انعقاد معامله نيز، قابل مطالبه است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 194 نفر، ماده (60) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (61) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 61 ـ اجرت و مخارج دلال بر عهده طرفي است كه او را مأمور مي‌كند، مگر اينكه ترتيب ديگري مقرر شده باشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 194 نفر، ماده (61) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (62) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 62 ـ در صورتي كه معامله اقاله يا به استناد يكي از خيارات قانوني فسخ شود، حق مطالبه اجرت از دلال سلب نمي‌شود، مشروط بر اينكه اقاله يا فسخ معامله به دلال مستند نباشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 194 نفر، ماده (62) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (63) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 63 ـ دلالي معاملات ممنوع اجرت ندارد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 193 نفر، ماده (63) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (64) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 64 ـ در موردي كه فروش از روي نمونه باشد، دلال بايد نمونه كالا را تا پايان اجراي تعهدات طرفين يا زماني كه در قرارداد معين شده است نگاه دارد، مگر اينكه به تراضي دو طرف از اين قيد معاف شده باشد. كالاي فاسدشدني از شمول اين حكم مستثني است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (64) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (65) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 65 ـ دلال مكلف است از هرگونه افشاي اسرار دو طرف معامله، كه وي به اقتضاي شغل خود از آن آگاه شده است، خودداري نمايد. در صورت افشاي اسرار مذكور يا استفاده از آنها براي مقاصد شخصي، مسئول جبران خسارات وارده است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (65) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (66) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 66 ـ دلال بايد كليه معاملاتي را كه به وساطت او انجام گرفته ‌است، با ذكر نوع و مشخصات معامله و طرف‌هاي آن در يك دفتر الكترونيك ثبت كند. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "«دفتر الكترونيك» تعريف دارد؟ (عالي‌پناه ـ در ادامه آورده‌ايم) بعد تعريف مي‌كنيد؟ يك كمي توضيح بدهيد دفتر الكترونيك چيست بفهميم به چه مي‌‌خواهيم رأي بدهيم."], ["علیرضا عالی پناه", "", "بسم الله الرحمن الرحيم \r\nخدمت نمايندگان محترم عرض سلام، ادب و احترام دارم. يكي از تحولات اساسي در لايحه تجارت بحث دفاتر الكترونيك و تجارت الكترونيك است. با توجه به اينكه مسأله دفتر الكترونيك و كلاً تجارت الكترونيك ابعاد پيچيده فني و حقوقي دارد همه مقررات مربوط به اين امر در ادامه اين مقررات، يعني مواد (331) به بعد كه مربوط به تاجر و مقررات تجارت آنجا مقرر شده و محضر صحن علني مجلس محترم شوراي اسلامي ارائه خواهد شد. بنابراين در اينجا فقط اصل ارجاع به بحث دفترهاي الكترونيك مطرح است، در ادامه به صورت دقيق موارد پيش‌بيني شده كه اساساً كليه دفاتر تجار از جمله اين دفتر كه يك دفتر خاص است در كنار آن دفاتر چهارگانه معروف كه وجود دارد يك دفتر خاصي است."], ["علی اردشیرلاریجانی", "", "علي‌القاعده بهتر بود قبلش اين تعريف مي‌شد كه ما مي‌خواهيم رأي بدهيم مستند به چيزهاي آينده نشود، حالا گذشته، بايد جابجا كنيد، متشكريم. \r\nحضار 192 نفر، ماده (66) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (67) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "فصل سوم ـ حق‌العمل‌كاري\r\nماده 67 ـ حق‌العمل‌كاري عقدي است كه به موجب آن شخصي در مقابل ديگري (آمر) تعهد مي‌كند كه به نام خود و حساب او معامله نمايد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 193 نفر، ماده (67) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (68) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "مبحث اول ـ حقوق و تكاليف حق‌العمل‌كار\r\nماده 68 ـ حق‌العمل‌كار بايد آمر را از اقدامات خود آگاه كند و در صورت انجام دادن معامله به‌فوريت مراتب را با ذكر مشخصات و زمان معامله به او ‌اطلاع دهد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (68) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (ابطحي ـ يك تعدادي شركت نمي‌كنند) يك تعدادي شركت نمي‌كنند، دوستان دقت بيشتري داشته باشند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (69) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 69 ـ حق‌العمل‌كار مكلف به بيمه كردن موضوع معامله نيست، مگر اينكه آمر دستور داده يا قانون مقرر كرده باشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (69) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (70) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 70 ـ حق‌العمل‌كار مسئول جبران كليه خساراتي است كه از تقصير يا تقلب او ناشي مي‌شود. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (70) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (71) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 71 ـ اگر كالايي كه به منظور فروش براي حق‌العمل‌كار ارسال مي‌شود داراي عيوب ظاهري باشد، حق‌العمل‌كار بايد براي حفظ حق رجوع آمر به متصدي حمل‌و‌نقل و تعيين ميزان خسارت، اقدامات لازم را انجام دهد و به نحو مقتضي كالا را محافظت و آمر را از اقدامات خود آگاه كند. در غيراين‌صورت مسئول خسارت ناشي از اين تقصير است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (71) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (72) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 72 ـ اگر فروش كالايي كه براي حق‌العمل‌كار ارسال‌ مي‌گردد ممكن نشود و يا آمر از إذن فروش رجوع كند و كالا را بيش از حد متعارف نزد حق‌العمل‌كار بگذارد‌، وي مي‌تواند آن را از طريق مؤسسه حراجي بفروشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (72) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (73) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 73 ـ در هر صورت، چنانچه بيم فساد سريع كالايي رود كه به منظور فروش براي حق‌العمل‌كار ارسال شده است، حق‌العمل‌كار مي‌تواند و در صورتي كه منافع آمر ‌ايجاب كند مكلف است كالا را با اطلاع دادستان محل استقرار كالا يا نماينده او بفروشد. \r\nآقاي حاجي مطرح مي‌كنيد؟ بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nاجازه بدهيد كه ترمزي بشود، آقاي رئيس! بالاخره با سرعت داريم مي‌رويم. از بحث دلالي كه رد شديم (رئيس ـ چون چند دوره روي اين كار شده) آقاي رئيس! ولي قبل از اينكه پيشنهاد را مطرح كنيم اجازه بدهيد، اين بحث (14) ميليارد دلار را جناب‌عالي گفتيد در جلسه سران مطرح شده، بالاخره اين مجلسيان آمدند يك تغييري در قانون بودجه امسال نسبت به سال گذشته دادند، ولي هيچ اتفاقي نسبت به سال گذشته نيفتاده، عدد هم كه عدد كمي نيست. به هر صورت از آن طرف هم مردم در بحث تأمين كالاهاي اساسي گرفتارند، بالاخره برخي از مردم خيلي گرفتارند (رئيس ـ حالا آن را جدا بحث مي‌كنيم،‌ الان شما پيشنهادتان را بفرماييد) حالا جواب اين چيست (رئيس ـ الان موقعش نيست، بحثتان را بفرماييد). \r\nببينيد! پيشنهادي كه بنده دارم اين است كه اينجا گفته چنانچه بيم فساد سريع كالايي پيش‌بيني بشود، يعني يك كالايي را نزد يك حق‌العمل‌كاري به امانت گذاشتند كه بفروشد، ولي اتفاقاً اين كالايي است كه سريع‌الفساد است و اگر به موقع به فروش نرسد بيم آن مي‌رود كه ضرر و زياني حاصل بشود، اين ضرر و زيان هم ممكن است عددهاي بسيار بالايي باشد، اينجا اجازه داده كه آن كالا براساس اينكه دادستان در جريان است به فروش برود.\r\nعزيزان! پيشنهادي كه ما داريم اين است كه نرخ كالا را از كجا بايد بگيرد؟ بالاخره با چه نرخي بفروشد كه فردا آن طرف مقابلش ايراد نگيرد؟ ما پيش‌بيني كرديم و پيشنهاد داديم كه نرخ كالا را از آن صنف مربوطه استعلام بكند و براساس آن نرخ با اطلاع دادستان به فروش برساند."], ["علی اردشیرلاریجانی", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي محمود صادقي مخالف هستند، بفرماييد."], ["محمود صادقی", "", "آقاي ابطحي است، من در قرعه پايين افتادم."], ["سیدمحمدجواد ابطحی", "مخالف", "ابطحي هميشه مظلوم است ديگر.\r\nبسم الله الرحمن الرحيم \r\nاين ماده (73) به نوعي در قانون تجارت فعلي كه حاكم است آمده. بحث اين نيست كه صنف ورود پيدا بكند و جهت قيمت را مشخص كند و يا جهتي كه آيا كالا فاسد مي‌شود يا فاسد است را مشخص كند. صنف اينجا تصميم‌گير نيست كه شما بگوييد كالا را براساس جهت اعلامي از سوي صنف. دادستان به عنوان مدعي‌العموم حتي يا نماينده او كه اينجا هم قيد نماينده هم خوشبختانه آمده چون سريع‌الفساد است بايد زود تصميم بگيرد. حالا بروند صنف را پيدا كنند آيا نظر صنف است يا نه، پيدا مي‌شود يا نه، مي‌گويند اختلاف عقيده دارند. سريع‌الفساد بودن كالاها و جلوگيري از ضرر ايجاب مي‌كند اين كار فوري باشد، به همين جهت گفته دادستان يا نماينده، حتي اگر دادستان هم نباشد نماينده او و در هر صورت دادستان هم ممكن است از كارشناس استعلام بگيرد و بلافاصله دستور فروش را بدهد. بنابراين اين پيشنهاد آقاي حاجي با تمام ارادتي كه من خدمت ايشان دارم وافي به مقصودشان نيست و اطناب ممل است. ما در قانون‌نويسي بايد از ايجاز مخل و يا اطناب ممل به اصطلاح حقوقي پرهيز كنيم. من معتقدم عبارت روشن و مشخصي است، اگر چيزي اضافه كنيد تازه محل بحث و تفسير در آينده خواهد شد. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "خيلي ممنون، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي نادر قاضي‌پور موافق هستند، بفرماييد."], ["نادر قاضی پور", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، شما نمايندگان محترم عصاره ملت در خانه ملت. آقاي لاريجاني! مجلس در رأس امور است، از همه انتظار داريم قداست مجلس را حفظ بكنند. از شما به عنوان رئيس مجلس انتظار داريم براي حفظ شأن مجلس كوشا باشيد، ما به حضرت‌عالي رأي داديم تا از فرمايشات حضرت امام (رحمه‌الله عليه)، رهبر معظم و فرزانه در مورد مجلس دفاع كنيد. \r\nاما موضوع؛ پيشنهاد همكار زحمتكش‌مان آقاي حسينعلي حاجي اين است كه به چه قيمتي بفروشند؟ آيا دادستان از بازار خبر دارد، نماينده دادستان بازاري است؟ خبر ندارد، قيمت هر ساعت جنس تغيير مي‌كند. بهترين جا كه فردا عليه حق‌العمل‌كاري شكايت نشود، عليه نماينده دادستان يا خود شخص دادستان در انتظامي قضات شكايت نكند شخص ثالثي كه قيمت را تعيين مي‌كند كف و سقف قيمت را به قول حاج‌آقاي حسن سليماني نماينده محترم كرمانشاه بايد فعل، فاعل، مكان و زمان، طول و عرض، قيمت سقف و كف مشخص و دقيق باشد. اين كالايي كه فاسدشدني است آيا همين الان بفروشند، با كدام قيمت؟ اينها استعلام از رئيس اتحاديه مربوطه مي‌كنند، اتحاديه مربوطه قيمت سقف و كف را مشخص مي‌كند، بر آن قيمت با حضور نماينده محترم دادستان يا دادستان حق‌العمل‌كاري را به فروش مي‌رساند و در حق ايشان به دستور دادستان واريز مي‌كند. \r\nاگر اين پيشنهاد آقاي حاجي نباشد اموال مردم دست حق‌العمل‌كار از بين مي‌رود، معلوم نيست به كدام قيمت بفروشند، مشخص نيست. تنها جايي كه قانوناً و رسماً قيمت را تعيين مي‌كند اين اتحاديه‌ها هستند بعد از سازمان حمايت از توليدكننده و مصرف‌كننده در كالاهاي انحصاري هم شوراي رقابت در قانون‌هاي موجود جمهوري اسلامي است. لذا همكاران! به پيشنهاد بسيار خوب آقاي حاجي‌دليگاني رأي بدهيد، فردا اين شتر جلوي در شما مي‌خوابد. بعد از اينكه از نمايندگي رفتيد و ان‌شا‌ءالله تجارت كرديد و حق‌العمل‌كاري پيدا كرديد اموال‌تان حفظ بشود. شما بايد اموال تجار را حفظ كنيد، به اين آساني به دست افراد ندهيم از بين برود. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 192 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. دولت، كميسيون و اتاق بازرگاني مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اصل ماده را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (73) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (74) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 74 ـ درصورتي‌كه حق‌العمل‌كار بدون رضايت آمر مالي را به اقساط يا نسيه بفروشد يا به صورت سلف بخرد يا براي خريد، پيش‌پرداختي بدهد، ضررهاي ناشي از آن برعهده وي است. با وجود اين، ‌اگر خريد يا فروش به نحو مذكور مطابق رويه بين طرفين يا عرف تجارتي محل اجراي حق‌العمل‌كاري باشد، حق‌العمل‌كار به انجام آن مجاز است، مگر اينكه آمر دستور مخالفي داده باشد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (74) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (75) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 75 ـ چنانچه حق‌العمل‌كار كالا را به كمتر از قيمتي كه آمر معين كرده است بفروشد يا به ‌قيمتي ‌بيش از آنچه آمر معين كرده است بخرد، در برابر آمر مسئول تفاوت قيمت است، مگر اينكه حق‌العمل‌كار ثابت كند معامله انجام‌شده به منظور جلوگيري از ورود ضرر بيشتر به آمر بوده و كسب اجازه از وي در آن زمان مقدور نبوده است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (75) را به رأي گذاشته شد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (76) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 76 ـ اگر حق‌العمل‌كار كالا را به كمتر از قيمتي كه آمر معين كرده ‌است بخرد يا به بيشتر از قيمتي كه آمر تعيين كرده ‌است بفروشد، حق‌ تصرف در تفاوت قيمت را ندارد و بايد تفاوت آن را به حساب آمر منظور كند."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (76) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (77) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 77 ـ در موارد زير حق‌العمل‌كار مي‌تواند خود طرف معامله قرار گيرد:\r\n1 ـ چنانچه آمر صريحاً به حق‌العمل‌كار إذن داده باشد.\r\n2 ـ چنانچه حق‌العمل‌كار مأمور به خريد و يا فروش كالا، اسناد تجارتي و يا ساير اوراق بهاداري باشد كه قيمت بورسي يا بازاري دارد، مگر اينكه آمر دستور مخالفي داده باشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (77) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (78) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 78 ـ در موارد مذكور در ماده (77) اگر آمر از امر خود رجوع كند و حق‌العمل‌كار قبل از ارسال خبر انجام معامله از اين رجوع مطلع گردد، ديگر نمي‌تواند خود خريدار يا فروشنده باشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (78) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (79) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 79 ـ در موارد مذكور در ماده (77)، اگر معامله را بدون تعيين طرف معامله به آمر اطلاع دهد‌، خود طرف معامله محسوب مي‌شود. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (79) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (80) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 80 ـ در مواردي كه حق‌العمل‌كار خود نمي‌تواند طرف معامله واقع شود، مكلف است طرف معامله را به آمر معرفي نمايد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (80) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (81) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 81 ـ حق‌العمل‌كار در مقابل آمر مسئول اجراي تعهدات طرف معامله نيست، مگر اينكه مجاز به معامله به اعتبار نباشد يا خود طرف معامله را ضمانت كرده باشد يا در قرارداد آمر و حق‌العمل‌كار مسئوليت او مقرر شده باشد يا عرف تجارتي محل او را مسئول بشناسد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (81) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (82) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "مبحث دوم ـ اجرت و هزينه‌هاي حق‌العمل‌كاري\r\nماده 82 ـ مفاد ماده (57) اين قانون درباره ميزان حق‌العمل نيز مجري است. حق‌العمل‌كار در صورتي مستحق حق‌العمل است كه معامله اجراء شده يا عدم اجراي آن به آمر مستند باشد. اگر معامله به علل ديگري كه مستند به حق‌العمل‌كار نيست، اجراء نشود، حق‌العمل‌كار براي اقدامات خود فقط مستحق اجرتي است كه عرف تجارتي محل اجراي حق‌العمل‌كاري معين‌ مي‌كند."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (82) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (83) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 83 ـ هزينه‌هايي كه صرف آن براي انجام حق‌العمل‌كاري ضروري بوده است، حتي در صورت عدم استحقاق حق‌العمل نيز قابل مطالبه است، مگر اينكه در قرارداد ترتيب ديگري مقرر شده باشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (83) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (84) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 84 ـ در موارد مذكور در ماده (77) اين قانون، حق‌العمل‌كار مستحق حق‌العمل و مخارج عادي حق‌العمل‌كاري است و بايد قيمت را طبق نرخ بازار در روز انجام حق‌العمل‌كاري منظور كند. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (84) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (85) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 85 ـ در صورت تقلب حق‌العمل‌كار از جمله در موردي كه حق‌العمل‌كار به حساب آمر قيمتي بيشتر از قيمت خريد يا كمتر از قيمت فروش محسوب‌ كند، وي مستحق حق‌العمل نيست. علاوه بر اين، در دو صورت اخير آمر مي‌تواند حق‌العمل‌كار را خريدار يا فروشنده محسوب كند. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (85) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (86) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 86 ـ حق‌العمل‌كار براي وصول مطالبات خود از آمر نسبت به اموال موضوع معامله يا قيمتي كه أخذ كرده است، حق حبس دارد؛ با اين حال درخصوص اموال قابل تجزيه نمي‌تواند بيش از طلب خود را حبس نمايد. \r\nآقاي رئيس! به رأي بگذاريد."], ["نادر قاضی پور", "", "اين حبس چيست؟"], ["علی اردشیرلاریجانی", "", "اين حبس زندان نيست، (قاضي‌پور ـ اين حكم دادگاه مي‌خواهد. هرگونه توقيف با حكم دادگاه است) توقيف نيست، نگه مي‌دارد، مقصود اين است. حالا شما نوشتيد كه حق حبس حكم دادگاه مي‌خواهد، اين حبس آن حبس نيست. اموال قابل تجزيه نمي‌تواند، شما غيرقابل تجزيه را مي‌گوييد؟ (ادياني ـ اصلاً فرقي نمي‌كند) نگهداري بايد بكند، معلوم است. پيشنهادي وجود ندارد. حكم دادگاه نمي‌خواهد، نگهداري است. آقاي ادياني سؤال‌شان اين است كه درخصوص اموال قابل تجزيه گفتند نمي‌تواند بيش از طلب خود را حبس نمايد، ايشان مي‌گويد آنهايي كه غيرقابل تجزيه است تكليفش چيست. آقاي دكتر عالي‌پناه! اگر توضيحي داريد بفرماييد."], ["سیدعلی ادیانی", "", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني عنايت بكنيد، ببينيد! نكته كاملاً درستي است، ماده (86) كاملاً مطلبش درست است. در اينجا آمده «حق‌العمل‌كار براي وصول مطالبات خود از آمر نسبت به اموال موضوع معامله يا قيمتي كه أخذ كرده است، حق حبس دارد» اين مبناي فقهي هم دارد، «با اين حال درخصوص اموال قابل تجزيه نمي‌تواند بيش از طلب خود را حبس نمايد»، غيرقابل تجزيه چه حكمي دارد؟"], ["علیرضا عالی پناه", "", "آقاي دكتر! محضرتان عرض كنم اينجا اصل را صدر ماده (86) بيان كرده است. اصل بر اين است كه حق‌العمل‌كار از بابت طلبي كه از آمر خودش دارد حق حبس دارد، يعني چه؟ يعني نسبت به كل كالا حق حبس دارد. حالا يك استثناء كرده، درخصوص اموال قابل تجزيه براي اينكه حقوق آمر هم محفوظ بماند في‌المثل (1000) كيلو گندم خريده (200) كيلوي آن مربوط به هزينه‌ و اجرتش است، مي‌گويد شما نمي‌تواني آن (800) كيلو را نگه داري. (ادياني ـ درمورد غيرقابل تجزيه چطور كاهش را نگه دارد؟)‌ چرا؟ چاره‌اي نيست. آقاي دكتر! اگر فرض كنيد اموال غيرقابل تجزيه باشد معني ندارد ما بگوييم حق‌العمل‌كار اين را بدهد. (رئيس ـ مي‌تواند نگهداري كند) نمي‌تواند براي أخذ هزينه‌اش برود اقامه دعوي كند."], ["علی اردشیرلاریجانی", "", "آن را كه ما نمي‌توانيم بگوييم نگهداري نكن، مطلب درست است.\r\nحضار 192 نفر، ماده (86) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (87) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "فصل چهارم ـ نمايندگي تجارتي\r\nماده 87 ـ نمايندگي تجارتي عبارت است از تعهد به بازاريابي، انجام مذاكرات مقدماتي، انعقاد قرارداد و يا ارائه خدمات به ‌نام و به‌حساب ديگري، به نحو مستمر، بدون اينكه نماينده، مستخدم يا أجير طرف ديگر باشد. \r\nآقاي حاجي پيشنهادتان را مطرح مي‌كنيد؟ آقاي قاضي‌پور مطرح مي‌كنند، بفرماييد."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام مجدد. اين تعريف است، در تعريف اصل كار تجارتي كه فروش كالا است قيد نشده. آقاي قاضي‌زاده! حضرت‌عالي كه حساس هستيد در سطر اول بعد از «انعقاد قرارداد»، «فروش كالا» را هم اضافه بكنيد تا دقيقاً تعريف كامل بشود. همه اينها براي فروش كالا است. اگر فروش كالا نباشد چه مفهومي دارد؟ لذا پيشنهاد بنده و تعدادي از همكاران عزيزمان كه مطالعه مي‌كنند و زحمت مي‌كشند مثل آقاي حاجي مي‌نويسند، هرچند بعضي از همكاران به ما مي‌گويند، آقاي لاريجاني! صبح حضرت‌عالي رفتيد يكي از نمايندگان به ما توهين كرد، از آقاي دكتر پزشكيان خواستيم جواب بدهد نداد. آيا كار بدي است كه ما پيشنهاد مي‌دهيم؟"], ["علی اردشیرلاریجانی", "", "كار خوبي است، كار ما همين است كه بررسي كنيم و پيشنهاد بدهيم، از شما ممنونيم."], ["نادر قاضی پور", "پیشنهاد دهنده", "از حسن توجه حضرت‌عالي تشكر مي‌كنيم. لذا ما پيشنهاد داريم كه در اين بند كلمه «فروش كالا» هم بعد از «انعقاد قرارداد» اضافه بشود تا بتواند كامل بشود."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور! ممكن است فقط كالا نباشد، بنابراين عام است."], ["نادر قاضی پور", "", "خدمات هم هست، آقاي لاريجاني! خدمات است كالا را هم اضافه مي‌كنيم. ممكن است كالا باشد."], ["علی اردشیرلاریجانی", "", "شما در پيشنهادتان فرموديد كه انعقاد قراداد فروش كالا، اينجا كلي نوشته."], ["نادر قاضی پور", "", "آقاي دكتر! «و فروشگاه و خدمات» همه اينها «و» دارد و جدا هستند، «بازاريابي، انجام مذاكرات مقدماتي، انعقاد قرارداد و فروش كالا و يا ارائه خدمات» همه كامل و واضح مي‌شود مشكلي پيش نيايد."], ["علی اردشیرلاریجانی", "", "شما مي‌گوييد بعد از كلمه «انعقاد قرارداد» «فروش كالا» اضافه بشود؟"], ["نادر قاضی پور", "", "«فروش كالا» اضافه بشود، بتواند جامع و كامل بشود. عرايض من تمام نشده، براي تجارت اول و آخر، فصل ختام، شاه‌بيتش خريد و فروش و رد و بدل پول در ارائه خدمات يا معامله‌گري يا كالا است. اين بايد قيد بشود، ما خواستيم اين كامل بشود. كار آقاي نوروزي كه اينجا ناقص گذاشته و مكاتب را كم خوانده ما اينجا كامل مي‌كنيم. والسلام."], ["علی اردشیرلاریجانی", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي يحيي كمالي‌پور مخالف هستند، بفرماييد."], ["یحیی کمالی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nخدمت همه همكاران عزيز و ارزشمند عرض خسته نباشيد دارم. همكاران عزيز! استحضار داشته باشيد كه در قانون تجارت سال‌ها است كه ما اين مواد را داريم و مشكل خاصي هم ندارند. اين ماده‌اي كه آمده يك اطلاق بر اصل است و خود شما استحضار داريد و برادر عزيزم جناب آقاي قاضي‌پور از كالا اشاره كرد در حالي كه خدمات و قراردادهاي مختلف ديگري هم مي‌‌تواند باشد. اين ماده نسبت به همه موارد اطلاق دارد، شامل خود كالا هم مي‌شود. بنابراين هيچ نقصي بر اين ماده نيست و آوردن «فروش كالا» مشكلات و ابهامات ديگري را هم به بار خواهد آورد، يعني اينكه اگر ما مصداقي برخورد كرديم و كالا را آورديم در كنار كالا بايد به ساير خدمات هم اشاره بكنيم كه امكان‌پذير نيست و از آن روح قانوني فاصله مي‌گيرد، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي احمد مرادي موافق هستند، بفرماييد."], ["احمد مرادی", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nهفته دولت را تبريك و تهنيت عرض مي‌كنم و گرامي‌داشت ياد و خاطره شهداي انقلاب اسلامي و شهيدان رجايي و باهنر. از همكاران خوبم كه با حساسيت اين موضوع مهم را پيگير هستند و در شيفت دوم كاري اين حساسيت الحمدلله وجود دارد تشكر مي‌كنم. محضر شما عرض بكنم من با پيشنهاد جناب آقاي قاضي‌پور عزيز موافق هستم به لحاظ اينكه ما وظيفه داريم تا آنجايي كه امكان دارد ابهامات را برطرف بكنيم و براساس همين رفع ابهامات است كه شفافيتي در قوانين خودمان ديده مي‌شود و بايد اين كار را انجام بدهيم. اگر همكاران توجه بكنند كه اين ماده‌اي كه ماده (87) هم هست «نمايندگي تجارتي عبارت از تعهد به بازاريابي، انجام مذاكرات مقدماتي، انعقاد قرارداد» كه در ادامه آن «ارائه خدمات» آورده كه اگر اينجا در قرارداد اشاره‌اي هم به فروش كالا بشود و آنجا هم عرض كردم خدمات هم وجود دارد من فكر مي‌كنم اين بند كامل است و ان‌شا‌ءالله آن ابهاماتش هم برطرف مي‌شود كه از عزيزان و بزرگواران انتظارم است كه به اين پيشنهادي كه آقاي قاضي‌پور عزيز دادند ان‌شا‌ءالله رأي مثبت بدهند."], ["علی اردشیرلاریجانی", "", "متشكريم، حضار 192 نفر، پيشنهاد جناب آقاي قاضي‌پور را به رأي مي‌گذاريم. دولت، كميسيون و اتاق بازرگاني مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اصل ماده (87) را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (87) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (88) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 88 ـ مقررات اين فصل مانع اعمال مقررات مربوط به نمايندگي‌هايي كه قانون در مورد آنها ترتيب ديگري مقرر كرده است، نمي‌باشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (88) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (89) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "مبحث اول ـ حقوق و تكاليف طرفين نمايندگي تجارتي\r\nماده 89 ـ نماينده تجارتي مي‌تواند نمايندگي اشخاص ديگر را نيز قبول كند، مگر اينكه به موجب قرارداد از قبول نمايندگي ديگري منع شده باشد. در هر حال، چنانچه نماينده تجارتي نمايندگي شخص ديگري را بپذيرد، كه در همان موضوع نمايندگي با اعطاءكننده نمايندگي رقابت دارد، اين موضوع را بايد به اطلاع اعطاءكننده نمايندگي برساند. \r\nآقاي حاجي! پيشنهادتان را مطرح مي‌كنيد؟ آقاي سليمي به نمايندگي از طرف آقاي حاجي مي‌فرمايند، بفرماييد."], ["علیرضا سلیمی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nماده (89) به صورت كلي اجازه داده كه نماينده تجاري نمايندگي اشخاص ديگر حالا اعم از حقيقي يا حقوقي قبول كند. بعد در ادامه اينطور دارد كه اگر نماينده تجاري يك نمايندگي ديگري قبول كرد كه با نماينده اول رقابت دارد، اين «چنانچه» را فقط براي اين بخش در ذيل آورده كه «اين موضوع بايد به اطلاع اعطا‌كننده نمايندگي برسد»، اين ذيل به نحوي اين عبارت آمده كه فقط و فقط اگر نمايندگي ديگري را قبول كرد و آن نمايندگي رقابت با شخص اول دارد در اين صورت بايد به اطلاع برساند. \r\nپيشنهاد اين است كه اين «چنانچه» تا «دارد» حذف بشود، اگر اين عبارت حذف بشود يعني به صورت مطلق نماينده تجاري اگر نمايندگي از شخص ديگري را قبول كرد به اطلاع اعطاكننده نمايندگي برساند يعني كسي كه ابتدا."], ["علی اردشیرلاریجانی", "", "اين عبارت ناقص نمي‌شود؟"], ["علیرضا سلیمی", "", "نه، يعني در صورتي كه نمايندگي شخص ديگري را قبول كند بايد به اطلاع اولي برساند، اين مطلق است. اعم از آنكه در نمايندگي دوم رقابت با اولي داشته باشد يا نداشته باشد. يعني اطلاق پيدا مي‌كند. يعني در هر صورت به اطلاع اولي برساند. الان آمده فقط در يك فرض گفته به اطلاع شخص اول برساند. اين عبارت را اگر برداريم در هر دو حالت شامل هر دو مي‌شود، متشكرم."], ["علی اردشیرلاریجانی", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي احد آزادي‌خواه مخالف هستند، بفرماييد."], ["احد آزادی خواه", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام و خداقوت دارم. از همكاران عزيز كه امروز در دو شيفت صبح و عصر تلاش كردند تا ان‌شا‌ءالله قانون تجارت بعد از سال‌ها به يك سرانجامي برسد بايد تشكر كرد و خداقوت گفت. اين را ما باز هم مثل طرف صبح صحبت را بايد طولاني كنيم، آقاي دكتر كاتب! ماشاء‌الله وقتي صحبت مي‌كنيد اگر كسي بالا برود تذكر جدي مي‌دهيد، خلاصه گفت گهي پشت بر زين، گهي زين به پشت.\r\nآقاي دكتر! «چنانچه نماينده تجارتي» تا «رقابت دارد» يك حكم مستقل است، اگرچه مي‌تواند به عنوان يك ماده مستقل هم بيايد، اما واقعاً اگر اين يك سطر را ما از ماده (89) حذف بكنيم عملاً آن مغز ماده (89) از كار افتاده. خود اين واژه «چنانچه» معنايش اين است كه ما يك حكم جديدي داريم شروع مي‌كنيم. بالا گفته نماينده تجارتي مي‌تواند نمايندگي اشخاص ديگر را قبول بكند. توضيح نداده به چه شرطي و با چه ويژگي‌هايي، اما در چنانچه آمده گفته نماينده تجارتي نمايندگي شخص ديگر را بپذيرد كه در همان موضوع نمايندگي با اعطاكننده نمايندگي رقابت دارد. اين يعني تعريف سطر اول ماده. اگر ما اين را حذف بكنيم سطر اول هم ابهام دارد و كار كلاً به هم مي‌ريزد. من تأكيدم بر اين است كه همكاران عزيز با اين حذف مخالفت بكنند."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي محمدرضا صباغيان‌بافقي موافق هستند،‌ بفرماييد."], ["محمدرضا صباغیان بافقی", "موافق", "بسم الله الرحمن الرحيم \r\nخدمت نمايندگان محترم عرض سلام و ادب دارم. ببينيد! اين ماده يك‌خرده ابهام دارد. (ابطحي ـ ابهام ندارد) آقاي ابطحي! ابهام دارد. ببينيد! مي‌گويد «نماينده تجارتي مي‌تواند نمايندگي اشخاص ديگر را نيز قبول كند، مگر اينكه به موجب قرارداد از قبول نماينده ديگري منع شده باشد. در هر حال، چنانچه نماينده تجارتي نمايندگي شخص ديگري را بپذيرد كه در همان موضوع نمايندگي با اعطاءكننده نمايندگي رقابت دارد». اگر نمايندگي داشته باشند و اينجا براي دو نفر كه نمي‌تواند ذي‌نفع باشد. من فكر مي‌كنم اين خط سوم بايد رفع اشكال بشود. حالا چه به اطلاع آن اعطاكننده نمايندگي برساند و چه نرساند. اينجا با توجه به اينكه آن نماينده‌اي كه مي‌خواهد در دو جا نمايندگي داشته باشد نمي‌تواند آن رسالت اصلي و وظيفه خودش را انجام بدهد. آقاي لاريجاني! من فكر مي‌كنم اين خط سوم از جايي كه مي‌گويد «در همان موضوع نمايندگي با اعطاءكننده نمايندگي رقابت دارد» طبيعتاً جايي كه در دو موضوع ذي‌نفع باشد من فكر مي‌كنم اينجا خود متن داراي اشكال است و بعداً ما براي اجرا دچار مشكل مي‌شويم. والسلام"], ["علی اردشیرلاریجانی", "", "متشكريم، دولت، كميسيون و اتاق بازرگاني مخالف هستند. توضيح مي‌خواهيد بدهيد؟ بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم توجه بفرماييد! اينجا بحث يك نمايندگي در يك موضوع است. آقاي بافقي! در دو موضوع يا چند موضوع نيست. نگاه كنيد! «كه در همان موضوع» نمي‌شود كه يك فردي نماينده مثلاً سايپا باشد، نماينده رقيبش ايران‌خودرو هم باشد. اين يك موضوع است نه دو موضوع. بنابراين اگر ما اين دو خط را حذف كنيم به طور كلي بخش زيادي از حق نمايندگي اينجا حذف مي‌شود و ضرر به آن طرفي كه اين حق نمايندگي تجارتي را در اختيار گرفته وارد مي‌شود. بنابراين اينجا يك موضوع است \r\nنه دو موضوع."], ["علی اردشیرلاریجانی", "", "متشكرم. حضار 192 نفر، پيشنهاد جناب آقاي سليمي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت، كميسيون و اتاق بازرگاني مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اصل ماده را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (89) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (90) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 90 ـ اعطاءكننده نمايندگي مي‌تواند در محدوده جغرافيايي مشخص به اشخاص متعدد نمايندگي تجارتي اعطاء و يا خود به عرضه كالا و يا خدمات اقدام كند، مگر اينكه با نماينده تجارتي به نحو ديگري توافق كرده باشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (90) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (91) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 91 ـ نماينده تجارتي و اعطاءكننده نمايندگي بايد اطلاعات لازم براي انجام نمايندگي از جمله پيش‌بيني خود درخصوص حجم معاملات و تغييرات آن و كليه اسناد و مدارك مربوط به موضوع نمايندگي را مبادله كنند. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (91) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (92) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 92 ـ نماينده مسئول تلف يا نقصان كالاهايي است كه به حساب اعطاءكننده نمايندگي در تصرف دارد، مگر اينكه ثابت كند تلف يا نقص، مستند به او يا اشخاص تحت امر وي نبوده است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (92) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (93) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 93 ـ نمايندگي تجارتي بايد در دفتر ثبت تجارتي به ثبت برسد. در غير اين صورت محل اجراي نمايندگي مهر و موم (پلمب) مي‌شود. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (93) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (94) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 94 ـ چنانچه اقامتگاه اعطاءكننده نمايندگي خارج از كشور باشد، نماينده تجارتي نيز مسؤول اجراي قراردادهايي است كه به عنوان نماينده با اشخاص ثالث منعقد كرده است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (94) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (95) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 95 ـ قرارداد نمايندگي از حيث مدت محدود است، مگر اين كه بر نامحدود بودن آن تصريح شده باشد. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (95) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (96) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 96 ـ در قرارداد نمايندگي محدود، مدت نمايندگي بايد در قرارداد نمايندگي تعيين شود و الا مدت نمايندگي دو سال فرض مي‌شود."], ["علی اردشیرلاریجانی", "", "آقاي عالي‌پناه! اين دو سال يك چيز متعارفي است؟ اين امري است كه در تجارت بين‌المللي معمول است؟ (عالي‌پناه ـ آقاي دكتر! بله، در حقيقت اين از دايركتيو‌هاي اتحاديه اروپا و اسناد مربوط برداشت شده است) كشورهاي ديگر هم همينطور است. \r\n حضار 192 نفر، اصل ماده (96) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (97) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 97 ـ چنانچه اعطاءكننده نمايندگي قرارداد را پيش از موعد فسخ نمايد، نماينده مستحق خسارات واردشده خواهد بود، مشروط بر اينكه اين فسخ ناشي از تقصير نماينده نباشد. فسخ قرارداد نمايندگي نامحدود پيش از دو سال از زمان اجرائي شدن قرارداد نيز مشمول همين حكم است. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (97) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (98) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 98 ـ در صورت عدم ايفاي تعهدات از سوي هريك از طرفين نمايندگي تجارتي، از جمله قطع رابطه نمايندگي به وسيله يكي از طرفين بدون علت موجه، متخلف مسئول جبران زيانهاي واردشده به طرف مقابل است. چنانچه رابطه نمايندگي قطع شود، زيان‌ديده بايد ظرف مدت يك‌سال از تاريخ قطع رابطه براي مطالبه خسارات واردشده اقامه دعوا كند. \r\nآقاي حاجي مي‌خواهيد پيشنهادتان را مطرح كنيد؟ بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nمن خواهشم هم از همكاران عزيز و گرامي و هم از نماينده محترم دولت و نماينده مركز پژوهش‌ها و نماينده اتاق اين است كه در اين نكته يك مقداري بيشتر دقت بكنند و آن اينكه دو تا مسأله اينجا وجود دارد؛ يكي اينكه زمان مراجعه را محدودسازي كرده و به نظر مي‌رسد اين با اصل (156) قانون اساسي مغايرت داشته باشد،‌ نمي‌شود بگوييم حتماً تا اين موقع مراجعه بكنيد. بالاخره هر زماني دوست داشت مي‌تواند مراجعه بكند، اين يك نكته. \r\nو چرا يك سال، چرا شش ماه نه، چرا دو سال نه، اگر بنا است زمان گذاشته بشود؟ و چرا از رسيدن به حق جلوگيري بشود؟ نكته بعدي كه دوست دارم همكار عزيزمان آقاي فتحي هم كه اينجا روي اين مطلب زحمت كشيدند توجه بيشتري داشته باشند اينكه واقعاً‌ چرا تكليف كرده؟ سؤال اين است كه آيا كلمه «بايد» كلمه آمره هست يا نه؟ گفته بايد مراجعه كند. حالا سؤال بعدي اينكه اگر مراجعه نكرد و خواست اصلاً بگذرد آيا اين موجب ترك فعلي شده كه در قانون جرم شناخته شده است يا نه؟ مي‌گوييم هر ترك فعلي جرم است كه در قانون آمده باشد، اينجا هم داريم زيان‌ديده را مكلف مي‌كنيم بايد مراجعه بكند. آقاي نوروزي عزيز! درست است؟ چرا ما اين تكليف را مي‌گذاريم، چرا اينجا جرم‌انگاري مي‌كنيم؟ اگر اين را گفته بود مي‌تواند يا حداكثر تا فلان موقع مي‌تواند اين بحث درستي بود."], ["علی اردشیرلاریجانی", "", "فكر مي‌كنم، مقصودشان همان مي‌تواند است. يعني در اين فاصله زماني مي‌تواند. بنابراين اين بايد يعني مي‌تواند."], ["حسینعلی حاجی", "", "آقاي رئيس! بالاخره يك معجزه‌اي اتفاق افتاد، يك مورد را آقايان قبول كردند."], ["علی اردشیرلاریجانی", "", "پيشنهادتان خوب است."], ["حسینعلی حاجی", "", "حالا پيشنهادي كه ما داشتيم را اگر رفع ابهام بپذيريد اصلاح بشود باشد، اگر نه ما پيشنهاد حذف از «چنانچه» را داريم."], ["علی اردشیرلاریجانی", "", "فكر مي‌كنم مقصود كميسيون همان مي‌تواند است. مقصودشان اين است كه در اين يك سال بايد اين كار را بكند، پس مي‌تواند است، يعني زيان‌ديده مي‌تواند ظرف مدت يك سال اين كار را بكند، (نوروزي ـ بيش از اين نباشد) بيش از اين نمي‌شود، ظرف مدت يك سال است. پس اين كلمه «بايد» مقصود همان «مي‌تواند» است. پيشنهاد ديگري نيست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "خير، آقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (98) را با اين اصلاحي كه انجام شد به رأي مي‌گذاريم. (قاضي‌زاده‌هاشمي ـ «مي‌تواند حداكثر ظرف مدت يك سال») بله، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (99) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 99 ـ قرارداد نمايندگي ممكن است متضمن شرط عدم رقابت پس از خاتمه قرارداد باشد. اين شرط بايد به منطقه جغرافيايي مشخص، نوع كالاها و خدماتي كه موضوع قرارداد نمايندگي است‌ و گروه اشخاصي كه فعاليت نماينده تجارتي به آنها مربوط مي‌شود، محدود باشد و الا باطل است. شرط عدم رقابت، حداكثر تا دو سال پس از خاتمه قرارداد معتبر است‌. \r\nآقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، اصل ماده (99) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nاز اين جهت كه وقتي مي‌بينيد قانون خوب تدوين مي‌شود و چند سال در مجلس كار شده اين سرعت عمل مربوط به تدوين خوب آن است. از اين جهت ما از تدوين‌كننده‌ها هم تشكر مي‌كنيم."]]}, "order4": {"title": "4\r\nناطقان جلسه آقايان: هادي قوامي، عليرضا ابراهيمي، نادر قاضي‌پور و احمد اناركي‌محمدي و خانم پروانه مافي", "discussions": [["علی اردشیرلاریجانی", "", "سخنرانان را بفرماييد كه يك قدري خستگي آقايان هم در بشود."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان نوبت عصر جلسه علني امروز عبارتند از:\r\nـ آقاي هادي قوامي نماينده محترم اسفراين.\r\nـ خانم پروانه مافي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\nـ آقاي عليرضا ابراهيمي نماينده محترم راميان و آزادشهر.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي نادر قاضي‌پور نماينده محترم اروميه.\r\nـ آقاي احمد اناركي‌محمدي نماينده محترم رفسنجان و انار.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز اولين ناطق جناب آقاي هادي قوامي براي ارائه نطق‌شان دعوت مي‌كنيم، بفرماييد."], ["هادی قوامی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nابتدا هفته دولت را تبريك مي‌گويم و ياد شهيدان رجايي و باهنر را گرامي‌ مي‌‌داريم، همچنين روز پزشك و داروساز را هم تبريك مي‌گويم و پيشاپيش شروع سال تحصيلي را به معلمين عزيز و دانش‌آموزان، دانشجويان و اساتيد دانشگاه تبريك مي‌گويم. \r\nتوليد، معجزه نظام خلقت است. عوامل توليد نيروي كار، زمين، سرمايه، مديريت و دانش فني است. در بين عوامل توليد عاملي كه قابليت جانشيني ندارد كارآفرين است. پس كارآفرينان نقش بسيار مهمي در اقتصاد دارند، براي افزايش توليد كارآفرين بازار جديد پيدا مي‌كند، البته بازارش مي‌تواند صادراتي هم باشد كه خيلي مهم است، محصول جديد ماده اوليه جديد پيدا مي‌كند، نسبت بهينه عوامل توليد را به‌كار مي‌گيرد و سازمان صنعتي جديدي ايجاد مي‌كند. كارآفرينان ريسك‌پذيرند، ابهام تحمل مي‌كنند. \r\nاز حدود (24) ميليون نفر جمعيت شاغل كشور براساس آمار سال 95 تعداد (816) هزار نفر كارآفرين هستند و البته تعداد آنها از (1) ميليون و (230) هزار نفر در سال 84 به (816) هزار نفر در سال 95 كاهش پيدا كرده، يعني به دليل شرايط نامناسب اجتماعي براي كارآفرينان يك‌سوم كارآفرينان در اقتصاد ايران طي اين (11) سال از بين رفتند. جالب است توجه كنيم كه در حداقل پنج سال از دوره يازده‌ساله فوق بيش از (500) ميليارد دلار فقط از طريق فروش و صادرات نفت به اقتصاد ايران تزريق شده. حالا سؤال اين است كه چه اتفاقي افتاده؟ اگر پاسخش را همكاران دقت كنند و اتاق فرمان هم به من كمك كند و اسلايد (1) را نشان بدهد در همين اسلايد (1) پاسخش نهفته است.\r\nدر اين اسلايد (1) اگر دقت كنيد تعريفي كه آدام‌ اسميت از الگوي رشد مي‌دهد حالت خيلي ساده‌اش حاصل بهره‌وري تقسيم بر هزينه‌ها منهاي (1) است. \r\nحالا اگر شما برويد اسلايد (2) را نگاه بكنيد در طول سال‌هايي كه نفت وارد اقتصاد ايران شده و ما آمار اقتصادي از سال 1335 تا 1397 داريم رشد اقتصادي ما متوسطش كمتر از (5) درصد بوده، چرا؟ براي اينكه در اين فرمول ما هميشه هزينه‌ها را در مخرج كسر گسترش داديم، بهره‌وري در اقتصاد ايران مفقود است، يعني رشدش تقريباً نزديك صفر است. معلوم است رشد اقتصادي كاهش پيدا مي‌كند. اگر به اسلايد (3) دقت بكنيد اگر مي‌خواهيم رشد اقتصادي، اشتغال به وجود بيايد و ثبات اقتصادي ايجاد بشود بايد سرعت افزايش بهره‌وري از مخرج كسر كه هزينه‌ها است بيشتر بشود. \r\nلذا عزيزان! ما در مجلس شوراي اسلامي قوانيني كه تصويب مي‌كنيم، نظارت‌هايي كه انجام مي‌دهيم اگر هزينه‌ها را كاهش بدهد به رشد اقتصادي كشور كمك كرديم. اگر دولت پروژه‌هايي كه اجرا مي‌كند، زحماتي كه در اقتصاد ايران مي‌كشد به افزايش بهره‌وري و كاهش هزينه‌ها منتهي بشود، رشد اقتصادي افزايش پيدا مي‌كند، فعالان اقتصادي تمام نهادها، حالا نهادهايي هم كه زير نظر مقام معظم رهبري هم در اقتصاد اينها حضور دارند و كار مي‌كنند همه اقتصاد ايران اگر در جهت افزايش بهره‌وري تلاش كنند و ما اقدام بكنيم قطعاً مي‌توانيم رشد اقتصادي را افزايش بدهيم. چرا از سال 1335 تاكنون متوسط رشد اقتصادي كمتر از (5) درصد بوده؟ دليلش در همين فرمول بسيار ساده است. \r\nلذا عزيزان! نوع حركاتي كه ما انجام مي‌دهيم، رفتارهايي كه انجام مي‌دهيم، مصوباتي كه در مجلس شوراي اسلامي داريم، لوايحي كه دولت مي‌آورد، لوايحي كه ساير نهادها به مجلس مي‌آورند اگر اين هدف را ما نتوانيم دنبال بكنيم، اگر (1000) ميليارد دلار هم در اقتصاد ايران تزريق بكنيم طبيعتاً رشد اقتصادي ما از (5) درصد بيشتر نخواهد شد. \r\nنكته بعدي كه من مي‌خواهم عرض بكنم؛ از سال قبل كه آقاي ترامپ از برجام به صورت يك‌طرفه يك تعهد بين‌المللي را لغو كرد و خارج شد تاكنون ما شرايط فروش و صادرات نفت‌مان خيلي كم شده و نكته مهم اين بود كه من مي‌خواستم عرض بكنم كه علي‌رغم كاهش صادرات نفت، ما (2) ميليون و (450) هزار بشكه نفت معادلش به نيروگاه‌ها و پالايشگاه داخلي داريم مي‌دهيم كه مثلاً اين (35) ميليارد ليتر گازوئيل، (30) ميليارد ليتر بنزين مي‌شود. فقط رفتار هزينه‌اي از اين تزريق (4/2) ميليون بشكه در روز را ما مي‌بينيم، لذا اين منتهي به افزايش رشد اقتصادي نمي‌شود. اگر ما هدف بهره‌وري را دنبال بكنيم هم كساني كه مصرف‌كننده اين حامل‌هاي انرژي هستند، چه بنگاه‌هاي ما، چه خانوارها و چه دولت و چه همه بخش اقتصادي انگيزه صرفه‌جويي و بهره‌وري در آنها افزايش پيدا نكند (5) ميليون بشكه نفت خام را هم روزانه به اقتصاد تزريق بكنيم وضعيت ما از اين بهتر نخواهد شد. \r\nلذا اگر مي‌خواهيم مسير را عوض بكنيم و يك اصلاح ساختاري درست انجام بدهيم تمام حركات و سكنات ما بايد به اين منتهي بشود كه بهره‌وري را افزايش و هزينه‌ها را كاهش بدهيم. آن اسلايد (3) است كه مي‌تواند رشد اقتصادي درون‌زا و مداومي را ايجاد بكند. لذا اميدوارم براي خارج شدن از اين شرايط سخت هم مجلس و هم دولت و هم قوه قضائيه و همه نهادها و هم مردم عزيز اقداماتي را انجام بدهيم كه سرعت افزايش بهره‌وري از سرعت افزايش هزينه‌ها بيشتر بشود تا به رشد اقتصادي درون‌زا و پايدار برسيم. \r\nدو، سه نكته هم راجع به حوزه انتخابيه استان عرض كنم؛ در سفر آقاي رئيس‌جمهور بيش از (20) هزار ميليارد تومان تفاهم‌نامه سرمايه‌گذاري منعقد شد، همه مسئولين استاني ان‌شا‌ءالله تلاش بكنيم اينها به پروژه‌هاي اقتصادي داراي مزيت در استان بشود كه بتواند جايگاه درآمد سرانه خراسان‌شمالي را از رتبه (30) كشور حداقل در (10) سال آينده به (15) ارتقاء بدهد و دو تا پروژه مهم كه باز در راستاي بهره‌وري است مثل راه‌آهن جوين ـ اسفراين و چهارخطه كردن بجنورد ـ جنگل گلستان هم كه در سفر آقاي رئيس‌جمهور بود ان‌شا‌ءالله در دو سال آينده بتواند به پايان برسد. \r\nدر چهار سال اخير از 94 تا 98 با پيگيري‌هاي اينجانب و همكاري دستگاه‌هاي اجرايي ملي، استاني و شهرستاني تقريباً بيش از (1000) ميليارد تومان در بخش‌هاي مربوط به سدسازي، راه‌آهن، طرح‌هاي تكميلي، فولاد و بخش‌‌هاي كشاورزي منابع به شهرستان جذب شده كه اميدواريم اينها هم ان‌شا‌ءالله باعث افزايش اشتغال و كاهش بيكاري بيشتر بشود و (نايب‌رئيس ـ خيلي ممنون) دو، سه تا تذكر كوچك هم در حد (30) ثانيه اگر فرصت بدهيد عرض كنم. به آقاي رئيس‌جمهور براي وزراي توانمندي در حوزه آموزش و پرورش و صنايع دستي تقاضا داريم كه دو وزير قوي معرفي كنند، تعيين تكليف آموزشياران نهضت و حق‌التدريس‌ها، وزارت نيرو هم مشكل آب شرب بخش مركزي (نايب‌رئيس ـ خيلي ممنون و متشكر) صفي‌آباد را حل بكند با (نايب‌رئيس ـ ناطق بعدي را بفرماييد) شهرستان و قيمت كلزاي محصولات كشاورزي هم ان‌شا‌ءالله..."], ["مسعود پزشکیان", "", "ديگر آنها را به رسانه‌ها بدهيد. ممنون و متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي سركار خانم پروانه مافي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند، بفرماييد."], ["پروانه مافی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nدرود و رحمت بيكران به روان پاك شهدا، امام شهدا و شهداي دولت و سلام بر ملت بزرگ ايران بالاخص موكلان شريفم در حوزه انتخابيه و شما نمايندگان محترم، خسته نباشيد. روز مباهله را كه روز نزول آيه تطهير است عرض تبريك دارم و خداوند در اين روز بر ارزش‌ها و فضيلت‌هاي اهل بيت و جايگاه راستين آنان در درك و شناخت اسلام مهر تأييد ديگري زد. همچنين روز كارمند را به كارمندان نجيب و صبور دولت تبريك عرض مي‌كنم. \r\nهمكاران گرامي! امروز فشارهاي اقتصادي و بين‌المللي كه عمدتاً بار مشكلات آن بر دوش قشرهاي متوسط و پايين جامعه است به بيشترين ميزان خود در طول دهه‌هاي اخير رسيده. چالش‌ها و معضلات اقتصادي به واسطه زياده‌خواهي عده‌اي سودجو و سوءمديريت‌هاي متوالي خاطر دلسوزان و هم‌وطنان ما را آزرده. ارزش‌ها و هنجارهاي رسمي و مورد قبول حاكميت از هنجارهاي غيررسمي و افكار و انديشه‌هاي نسل‌هاي جديد فاصله گرفته و بار مسئوليت نظام از آن جهت داراي اهميت است كه نگاه موشكافانه‌ جهانيان به جمهوري اسلامي به عنوان نهاد حاكميتي اسلامي دوخته شده است و احساس مسئوليت در بروز خطري است كه نبايد با روند فعلي مسئوليت اجتماعي جامعه تضعيف گردد. \r\nنمايندگان منتخب مردم در پارلمان‌هاي محلي در اقصي‌نقاط كشور با ابراز انتقادي با محكوميت‌هاي قضائي مواجه مي‌شوند و برخي كينه‌توزانه اصل مشاركت مدني و تفويض اختيارات به سطوح محلي را زير سؤال مي‌برند. ترديدي نيست كه انتظار از قوه قضائيه به عنوان نهاد مسئول در امر پيشگيري و مقابله با تخلفات و هرگونه فساد مالي، اقتصادي و اجتماعي بالا است و همه مسئولين در اين راه بايد از اقدامات و تلاش‌هاي اين قوه حمايت نموده و خواهان تشديد برخورد با متخلفان باشيم، اما فراموش نكنيم كه بالغ بر (1300) شوراي شهر و (37) هزار شوراي روستا در نظام جمهوري اسلامي ايران مشغول به فعاليت هستند و نبايد تخلفات و خيانت‌هاي عده‌اي قليل را به كليت يك ساختار قانوني كه فصل هفتم قانون اساسي را به خود اختصاص داده است و مبتني بر اصل مشاركت‌پذيري است تعميم و گسترش داد. \r\nجناب آقاي روحاني، رئيس‌جمهور محترم! جناب‌عالي به خوبي مي‌دانيد كه تحول بنيادين در نهاد آموزش و پرورش است كه مي‌توان سرنوشت كشور را تغيير و آن را به سمت پيشرفت اساسي در تمامي حوزه‌‌ها سوق داد و از همين رو توجه خاص و فرابخشي به اين نهاد كليدي بايد در اولويت اصلي كاري شما و همه (18) وزير و (11) معاون عضو كابينه باشد. \r\nفراموش نكنيم متخلفان اقتصادي محصول نظام آموزش و پرورش و سيستم غيرشفاف اداري و غلبه روابط بر ضوابط هستند و لذا مادامي كه سيستم آموزشي كشور ارزش‌هايي چون منفعت‌طلبي، فردگرايي و عافيت‌طلبي را ترويج مي‌نمايد و در عين حال از هرگونه خلاقيت و ترغيب فرزندان اين مرز و بوم به انجام كارهاي گروهي و مشاركتي تهي است و شفافيت در سيستم اداري محوريت نمي‌يابد و ضابطه جاي رابطه را نمي‌گيرد در بر همين پاشنه مي‌چرخد. انتظار چنين است كه براي ايجاد تحول در نظام آموزش و پرورش از جامعه فرهيختگان و نخبگان جوان فرهنگي در اقصي‌نقاط كشور و حتي ايرانيان ساكن در سراسر كره خاكي دعوت به عمل آوريد و در قالب ستاد ملي تحول در وزارت آموزش و پرورش از تخصص آنها استفاده بفرماييد. همچنين درخصوص مطالبات فرهنگيان عزيز ابرام و اصرار داشته باشيد و مطالبات آنها را در اولويت مطالبات دولت قرار دهيد و بالاخره رتبه‌بندي معلمان را به سرانجام برسانيد. \r\nمسأله ديگري كه اين روزها گريبانگير جامعه شده و زمينه تلاطم اقتصادي، سياسي و حتي اجتماعي را فراهم آورده و در صورت بي‌‌توجهي و تداوم روند كنوني در آينده‌اي نه چندان دور بيش از پيش خطرآفرين و حاشيه‌ساز خواهد شد بهاي افسارگسيخته قيمت خودرو، مسكن و مستغلات در كشور است. در شرايطي كه براساس گزارش مركز آمار ايران افزايش (174) درصدي قيمت يك مترمربع زمين در حد فاصل بهار 97 تا 98 ديده مي‌شود و در برخي شهرهاي اقماري پيرامون كلان‌شهرها رشد (500) درصدي هم مشاهده شده است انتظار مداخله دولت و ارائه بسته‌هاي ويژه انتظاري غيرمنطقي و خلاف نيست. \r\nاما متأسفانه با توجه به كندي دولت در تصميم‌گيري به بهانه اتكا به روش اقتصاد آزاد و رقابتي و بدون توجه به بسترها و شكاف‌هاي تحقق اين امر و اشتباه در فهم اصول اقتصاد بازار آزاد شرايط بغرنج شده است. خيل عظيمي از شهروندان در حالت مهاجرت به كلوني‌هاي حاشيه كلان‌شهرها هستند كه خود اين تبعات حاشيه‌نشيني را تشديد خواهد كرد. \r\nبنا بر آخرين گزارش رسمي مركز آمار ايران موجودي مسكن كل ايران با (17) درصد رشد در مقابل آمار خانه‌هاي خالي با حدود (55) درصد رشد قرار دارد. با اين حساب نسبت خانه‌هاي خالي به كل موجودي واحدهاي مسكوني كشور (11) درصد است كه نشان مي‌دهد از هر (10) خانه يكي خالي است. اين وضعيت در تهران بحراني‌تر است و نشان مي‌دهد (13) درصد از كل موجودي واحدهاي مسكوني در پايتخت خالي است. \r\nبديهي است كه مطابق استانداردهاي جهاني نسبت خانه‌هاي خالي بين (4) تا (6) درصد كل واحدهاي يك شهر بايد باشد، اما در كشور ما دوبرابر و در تهران بيش از دوبرابر اين استاندارد است. براساس مصوبه مجلس شوراي اسلامي سامانه ملي املاك و اسكان بايد اول بهمن‌ماه 94 راه‌اندازي مي‌شد و طبق آن أخذ ماليات در اواخر اين سال در دستور كار سازمان امور مالياتي قرار مي‌گرفت، اما طولاني شدن اين فرآيند ايجاد كل اين رويه را به تعويق انداخت و عمدتاً موجب افزايش اجاره‌بها و قيمت مسكن گرديده. تعلل وزارت مسكن و شهرسازي، سازمان ثبت اسناد و املاك در اجراي اين وظيفه قانوني سبب مي‌شود هرساله هزاران ميليارد تومان از درآمد دولت كاسته و در جيب مستغلات‌داران و مافياي ساخت و ساز بماند. \r\nضمن تشكر از رويكرد رياست قوه قضائيه در زمينه برخورد با دانه‌درشت‌ها و مفسدان اقتصادي به اتكاي اعتمادي كه مردم شريف حوزه انتخابيه‌ام به اينجانب داشته‌اند از ايشان تقاضا دارم درخصوص گزارش‌هاي منتشر‌شده مبني بر فسادهاي كلان در حوزه خودرو، زمين‌خواري و فسادهاي بانكي كه مانع رونق توليد هستند ورود جدي داشته و با هرگونه تضييع حقوق مردم و غارت منابع ملي برخورد نمايند. \r\nواقعيت آن است كه متأسفانه فضاي رواني جامعه ناشي از انتشار اخبار سريالي فسادهاي اقتصادي و طولاني شدن فاصله كشف جرم مشوش شده و اعتماد اجتماعي به عنوان مهم‌ترين سرمايه هر سيستم بيش از هر زمان ديگر خدشه‌دار شده است (نايب‌رئيس ـ خيلي ممنون) مسئولان محترم قضائي بايد بدانند كه براي ريشه‌كني فساد بايد بساط فرآيندهاي فسادزا و امضاهاي طلايي برچيده شود (نايب‌رئيس ـ يك دقيقه اضافه صحبت كرديد) \r\nآن كس است اهل بشارت كه اشارت داند\r\nنكته‌ها هست بسي محرم اسرار كجا است"], ["مسعود پزشکیان", "", "خيلي ممنون، نكته آخر را به رسانه بدهيد. ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي عليرضا ابراهيمي نماينده محترم راميان و آزادشهر هستند، بفرماييد."], ["علیرضا ابراهیمی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nعرض سلام و درود به روان پاك شهدا، امام شهدا، شهداي دولت انقلاب اسلامي و امام شهدا و آرزوي صحت و سلامتي براي مقام عظماي ولايت، تبريك هفته دولت را به همه خدمتگزاران ايران اسلامي و ياد و خاطره شهيدان رجايي و باهنر را به عنوان الگوهاي برجسته مديريتي در انقلاب اسلامي گرامي مي‌داريم. \r\nارادت قلبي‌ام را محضر مردم صبور، مقاوم و بامحبت آزادشهر و راميان و مناطق فندرسك و چشمه‌ساران نثار مي‌كنم كه در طول دوران نمايندگي هرچه ديديم عشق، محبت، صبوري و دين‌داري اين مردم عزيز بود. امروز در شرايطي قرار داريم كه مردم در شرايط بد اقتصادي قرار دارند و سخت در مضيقه هستند. گراني دمار از روزگار مردم درآورده، قاطبه مردم مشكلات معيشتي و اقتصادي و اشتغال دارند. مسكن گران، زمين به همين نحو، خودرو كه روز به روز افزايش پيدا مي‌كند، طلا به همين نحو، در بازار سكه و طلا با افزايش قيمت‌ها روبه‌رو هستيم و اين نشان مي‌دهد كه مردم توان خريد ندارند و مشكلات حاشيه‌نشيني بيشتر از پيش شده و مشكلات جدي را در حاشيه شهرها قطعاً شاهد خواهيم بود. اين نشان مي‌دهد كه بايد براي آينده ايران اسلامي فكر جدي كرد و من هم در اينجا تشكر مي‌كنم از رياست محترم قوه قضائيه كه برخورد جدي با مفسدان اقتصادي و دانه‌درشت‌ها را آغاز كرده و مردم را نسبت به آينده اميدوارتر كرده است و قطعاً در اين مبارزه قاطبه مديران پاكدست و سالمي را داريم كه بايد از آنها تشكر كرد، اما با برخورد جدي مفسدان اقتصادي مردم اين انتظار را دارند كه روز به روز اين برخورد جدي‌تر و مبارزه سريع‌تر و حتي دادرسي‌ها و بحث‌هاي مربوط به حوزه قضائي سريع‌تر انجام بشود. \r\n تذكري كه دارم به وزير نيرو است. در سيل سال 98 كه در استان گلستان اتفاق افتاد و اين سيل خسارت‌هاي جدي را براي مردم ايجاد كرد تمام توجهات به نقاطي شد كه آبگرفتگي ايجاد شده بود، اما به سرچشمه سيل توجهي نشده. شهرستان‌هاي آزادشهر و راميان و حتي مينودشت و علي‌آباد كه سرچشمه سيلاب بوده نه لايروبي كانال‌ها در دستور كار وزارت نيرو قرار گرفته، حتي ابنيه‌ها كه از بين رفته كار جدي روي ابنيه صورت نگرفته و انتظار مردم اين است كه هرچه سريع‌تر به حوزه سرچشمه سيلاب‌ها در استان گلستان نگاه ويژه‌اي بشود تا بار خسارت‌ها بر مردم كمتر بشود. \r\nحتي در سد نرماب كه خيلي از مديران استاني توجه‌شان اين است كه اگر سر نرماب بود سيل خسارت‌هاي كمتري را به مردم وارد مي‌كرد حرف درستي است، اما سد نرمابي كه دوسوم سد بايد از رودخانه‌هاي آزادشهر تأمين بشود سهم آب شرب آزادشهر از سد نرماب ديده نشده و اين مطالبه جدي مردم در شهرستان ما است كه وزارت نيرو بايد پاسخ بدهد كه حق سهم آب شرب آزادشهر كجا است و چه مقدار است و اين يك مطالبه جدي در اين حوزه است. \r\nاز وزير محترم دفاع امير حاتمي تشكر و سپاسگزاري دارم به خاطر پيشرفت‌هاي نظامي كشور به ويژه در صنعت دفاعي با تكيه بر دانش و تخصص جوانان غيور انقلابي و ان‌شا‌ءالله اين توان دفاعي كه قدرت بازدارندگي كشور را بيشتر خواهد كرد با توجه به ظرفيت‌هاي داخلي بيشتر بشود و همين‌جا جا دارد كه من از اين عزيز تشكر و سپاسگزاري داشته باشم. \r\nاز جناب آقاي علي‌عسگري از برخي انتصابات‌شان خصوصاً مديران جوان و متعهد در شبكه‌ها و معاونت‌ها سپاسگزاريم، اما در خبرگزاري انگليسي‌زبان ايران‌پرس مديري را گذاشتند كه به زبان انگليسي آشنا نيست و اين توجه جناب آقاي علي‌عسگري را بردارد كه براي اين خبرگزاري كه امروز نياز جدي كشور است كسي باشد كه توانايي و تسلط به زبان انگليسي را داشته باشد و بتواند به مطالبات جدي مردم در حوزه شبكه‌هاي بين‌المللي پاسخ بدهد. \r\nاما در حوزه آموزش و پرورش؛ وزير آموزش و پرورش انتخاب نشده، من از رياست محترم جمهوري اسلامي ايران مي‌خواهم كه تكليف وزارت آموزش و پرورش را هرچه سريع‌تر مشخص كند. با توجه به اينكه در شهريورماه هستيم و با آغاز مهر روبه‌رو خواهيم شد يك نياز جدي است، رتبه‌بندي فرهنگيان عقب افتاده و قول‌هاي متعدد و با توجه به اينكه در بودجه سال 98 هم پول گذاشته شده هرچه سريع‌تر رتبه‌بندي فرهنگيان هم انجام بشود، چون مطالبه جدي فرهنگيان كشور است. تعيين تكليف آموزشياران نهضت و پيش‌دبستاني‌ها با توجه به مصوبه مجلس هنوز هيچ اقدام جدي صورت نگرفته كه اين نياز ضروري براي اين كشور است.\r\nاما تذكر به وزير جهادكشاورزي و رياست سازمان جنگل‌ها و مراتع كشور؛ امروز در استان‌هاي كل كشور كوه‌خواري، درياخواري به وفور است و مبارزه جدي هم انجام نشده، اما در استان گلستان در حوزه منابع طبيعي اگر يك كشاورزي نيم هكتار زمين كشاورزي دارد امروز توسط دستگاه قضائي خلع يد مي‌شود و اين كشاورز به نان شبش محتاج مي‌شود. آنجايي كه مبارزه است مبارزه بايد از مناطق ييلاقي و دريا انجام بشود، نه از يك كشاورز و زارعي كه با حداقل امكانات مي‌خواهد يك كشاورزي را داشته باشد و اين در استان گلستان بالاخره بايد به سرانجام برسد و مطالبه كشاورزاني است كه امروز من اين را خدمت شما عنوان مي‌كنم و باز تذكر به وزير نيرو و رياست سازمان محيط‌زيست كشور؛ خليج گرگان در حال خشك شدن است و اين يعني مشكل ريزگردها در آينده‌اي نزديك استان گلستان را تهديد مي‌كند. مي‌طلبد كه وزير نيرو پيگيري كند و پاسخ مردم را در حوزه سهم حقآبه از سد نكا بدهد. سد نكا حقآبه خليج گرگان را ناديده گرفته و اين بايد پرداخت بشود و به مردم داده بشود و حق آب به خليج گرگان سرازير بشود تا مانع خشك شدن خليج گرگان مثل زاينده‌رود و هامون و جاهاي ديگر كشور دچار اين مشكل نباشيم. \r\nاما آخرين تذكر به وزير (نايب‌رئيس ـ خيلي ممنون، بقيه را به رسانه‌ها بدهيد) از همه شما مردم عزيز كمال تشكر و از همكاران عزيزم قدرداني و سپاسگزاري دارم. ممنون و سپاسگزارم."], ["مسعود پزشکیان", "", "خيلي ممنون، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي نادر قاضي‌پور نماينده محترم اروميه هستند، بفرماييد."], ["نادر قاضی پور", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا سلام و درود به ملت شريف ايران اسلامي، آرزوي سلامتي و طول عمر رهبر فرزانه انقلاب اسلامي و آرزوي پيروزي نيروهاي مسلح و مقتدر كشور. روز مباهله را به تمام مسلمين و مسيحيان عزيز كشور تبريك مي‌گويم. همچنين تبريك آغاز هفته دولت، گراميداشت شهيدان رجايي و باهنر. اسطوره ايثار و نماد دولتمردان پاكدست و مظلوم هستند كه لازم است دولتمردان كنوني اين عزيزان را الگو و خط مشي كاري و زندگي خويش قرار دهند. \r\nملت شريف ايران! اقدامات جنايتكارانه رژيم صهيونيستي در جنوب لبنان، سوريه، عراق شروع ماجراجويي جديد است. كشورهاي غربي بدانند اگر در خاورميانه جنگ شروع شود شروع‌كننده رژيم فاسد است. همكاران عزيز! امروز با توجه به عملكرد شيطان بزرگ و كوچك دنبال تحريم‌هاي جديدي عليه ايران هستند. چند راه‌حل داريم؛ \r\n1 ـ توجه خاص به اقتصاد دروني با توجه به ظرفيت‌هاي موجود، سرمايه نيروي انساني، كارخانجات بايد اقتصاد مقاومتي مد نظر رهبر معظم اجرا شود.\r\n2 ـ آقا فرمودند، بخش سرمايه‌گذاري توليد مانند رزمندگان زمان جنگ عمل كنند، جهادي عمل كنند، انقلابي عمل كنند.\r\n3 ـ همكاران عزيز! آقاي لاريجاني ده‌ها جلسه پي در پي گذاشتند. تكاليف كميسيون‌ها را براي رونق توليد مشخص نمودند. حقير عضو كميسيون صنايع و ويژه توليد هستم روزانه جلسات متعددي براي حل مشكلات توليد داريم. الحمدلله مقداري حل شده و مابقي را نيز بايد حل كنيم.\r\n4 ـ براي مقابله با شياطين وفاق ملي سياسيون در مقابله با دشمن الزامي است، عقل حكم مي‌كند براي حل مشكلات جامعه با تبعيت از احكام حكومتي رهبر معظم همه وارد ميدان جنگ اقتصاد شويم كمك كنيم مشكلات كشاورزان عزيز،‌ كارگران مظلوم، كارمندان عزيز و زحمتكش به خصوص مناطق محروم و مرزي را حل كنيم كه ان‌شا‌ءالله موفق خواهيم بود. \r\n5 ـ براي برخورد با مفاسد در مجلس نهم و دهم قوانين خوبي تصويب شده. مجلس در رأس امور است،‌ از قوه قضائيه خواهان قداست شأن مجلس هستيم. \r\nاما موضوع آذربايجان؛ متأسفانه آغاز دولت با سوختن جنگل‌هاي ارسباران آغاز شد. باز هم سهل‌انگاري مسئولين دولتي در برخورد با بحران‌هاي كشور نمايان گشت. همكاران محترم! (27) روز ديگر مدارس كشور بازگشايي مي‌شود، اجراي اصول (15) و (19) قانون اساسي كجا است، مگر قرار نبود كتاب‌هاي تركي در مناطق ترك‌نشين قرار بگيرد پس چه شد؟ چرا در برخي استان‌ها و براي بعضي قوميت‌ها اين كتب فراهم شد، ولي براي مناطق ترك‌نشين انجام نمي‌دهيد، حتي روزنامه سراسري به زبان تركي هم از ما دريغ كرديد. علت اين امر چيست، چرا از ترك‌ها مي‌ترسيد؟ ترك‌ها كه ولايتمدارند، ترك‌ها كه نمونه‌شان ستارخان، باقرخان، شهيدان باكري اروميه، ياخچيان تبريز، برزگر اردبيل هستند، مگر تاريخ را نخوانديد، آيا نديديد زنان ترك‌زبان با دادن طلا و جواهر خود كشور را از دست روس‌ها آزاد كردند؟ در هشت سال دفاع مقدس شاهكار‌هاي لشكر (31) عاشورا و لشكر (64) پياده ارتش يادتان رفت؟‌ ما به قرارداد منعقده در مورد درياي خزر شديداً معترض هستيم، چرا تركمانچاي و گلستان‌چاي در اين كشور تمامي ندارد؟ \r\nاما كشاورزان عزيز هم‌اكنون كشاورزان، بازاريان و توليدكنندگان انواع محصولات كشاورزي آذربايجان كل آذربايجان، غربي، شرقي و اردبيل از جمله شليل، هلو، آلو، سيب و گلابي در سه استان با معضل قيمت پايين فروش اين محصولات مواجه شده‌اند. اين در حالي است كه دلالان با قيمت‌هاي گزاف اين محصولات را به دست مصرف‌كنندگان مي‌رسانند. چرا دولت براي گوجه‌فرنگي قيمت پايه تعيين نمي‌كند، قيمت گوجه‌فرنگي به پايين‌ترين سطح خود در (10) سال گذشته رسيده است. واردكنندگان ميوه در زمان توليد ميوه كمر توليدكنندگان و كشاورزان را مي‌شكنند. آيا سزاوار است مانند برنج، چاي شمال اينها موقع رسيدن محصولات كشاورزان آذربايجان محصولات را وارد بكنند، مانند نخود وارد بشود. سازوكارتان براي از بين بردن دلالي در قوت مردم چقدر است؟ تا الان كه جواب نداديد، اگر يك صفحه برنامه‌ريزي براي مديريت صحيح در كشور داشتيد اعلام بفرماييد. مشكل كلاس‌هاي درسي آذربايجان غربي، كانكس، اجاره مستمر همه مشكل است و سريع بايد حل بشود. مطالبات معلمان قبل از شروع مهرماه پرداخت بشود. به عشق امام حسين، يا حسين. ياشاسين آذربايجان."], ["مسعود پزشکیان", "", "از رعايت وقت متشكريم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "از آخرين ناطق جناب آقاي احمد اناركي‌محمدي نماينده محترم رفسنجان و انار دعوت مي‌كنيم، بفرماييد."], ["احمد   انارکی محمدی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nهفته دولت و روز پزشك و كارمند را به همه پزشكان عزيز،‌ وزير محترم بهداشت، درمان و همچنين همه كارمندان عزيز تبريك عرض مي‌كنم. سلام و درود بر شهيدان،‌ امام شهيدان و محضر مقام معظم رهبري كه فصل مقاومت و اقتدار را رقم زدند.\r\nسلام و درود محضر ملت قهرمان ايران اسلامي كه مشكلات اقتصادي را با پوست و استخوان لمس كردند، اما بزرگوارانه عزت و سربلندي را براي كشور رقم زدند. \r\nدرود بيكران به فرزندان غيور ايران‌زمين كه با انهدام پهپاد آمريكايي در آسمان، توقيف كشتي انگليسي در دريا، شكست اسرائيل و نيروهاي ائتلاف عليه يمن را در زمين و خرد كردن ابهت توخالي استعمار و استكبار در ميدان سياست و ديپلماسي را براي كشورمان به ارمغان آورده‌اند. \r\nبا شناخت عميق از رفتار آمريكا و غرب و رويكرد حكيمانه در مقابله با استراتژي فشار و مذاكره برگ زرين ديگري از تاريخ انقلاب را رقم زدند. نقش مردم در كنترل شكاف و تورم به خاطر نداشتن قدرت خريد و قناعت‌گري كمتر از نقش بانك مركزي در دولت نبود. از اقدامات و تحركات خوب جناب آقاي دكتر ظريف به نمايندگي از نظام در حوزه سياست خارجي تشكر مي‌كنم و از ايشان و همكارانشان انتظاري جز اين نبود. \r\nدر عرصه بين‌الملل اين تعاملات با كشورهاي منطقه و جهان بايد در جهت احقاق حق ملت ايران و منافع ملي باشد و در شرايط جنگ اقتصادي در كنار ديپلماسي سياسي و امنيتي به ديپلماسي اقتصادي هم توجه ويژه شود. \r\nرياست محترم جمهور! طرح تحول اقتصادي كشور به كجا رسيده است؟ نظام‌هايي مثل بهره‌وري يارانه، توزيع كالا به ويژه اصلاح ساختار نظام بودجه كه تأكيد مقام معظم رهبري است و بودجه 99 امروز به مجلس رسيده و هنوز اقدام مؤثري براي اصلاح قانون بودجه صورت نگرفته است. امروز ساختار نظام توزيع كالاي اساسي كمافي‌السابق انجام مي‌شود. (14) ميليارد دلار ارز براي كالاهاي اساسي گذاشته شده كه حدود (100) هزار ميليارد تومان اينجا يارانه دارد پرداخت مي‌شود، اما متأسفانه كالاها به دست مردم نمي‌رسد و به قيمتي مي‌رسد كه قيمت بازار آزاد يا قيمت ارز روز بازار است كه دست مردم دارد مي‌رسد. اين است كه ما تقاضا داريم هرچه سريع‌تر نسبت به اين نظام توزيع كالا يك فكر اساسي بشود تا كالاها به قيمت ارز دولتي به دست مردم برسد و از رانت‌خواري جلوگيري بشود. \r\nاز بانك مركزي به خاطر سياست‌هاي ارزي كه انجام دادند تشكر و قدرداني مي‌شود و تقاضا دارد اين سياست‌ها با حمايت از رونق توليد و حمايت از كساني كه دارند كار اقتصادي مي‌كنند، فعالان اقتصادي كه امروز مشكل آنها ارز است ادامه پيدا كند. \r\nدر بحث وام‌هاي كشاورزي با توجه به اينكه كل كشور امروز در بحث امهال وام‌هاي كشاورزي كه جاي تقدير و تشكر از مجلس و دولت دارد و اين امهال سه‌ساله صورت گرفت، اما مبلغي كه براي وام‌ها گذاشته شده هنوز كافي نيست و تقاضا داريم هرچه سريع‌تر جناب آقاي نوبخت سازمان مديريت بتوانند آن را كارسازي كنند و ابلاغ به بانك مركزي و مصوبه مجلس و دولت انجام بگيرد كه اين مورد انتظار كشاورزان سراسر كشور مي‌باشد. \r\nما نزديك فصل برداشت پسته هستيم، (25) استان كشور ما درگير پسته است و يكي از محصولات ارزآور كشور است كه امروزه نزديك به نيمي از ارز محصولات كشاورزي اختصاص به پسته دارد. اين محصول ارزآور و كشوري كه رقيب آن كشور آمريكا است و در پايتخت پسته دنيا ما در رفسنجان بوديم و امروز نياز است كه دولت حمايت كند و بيايد صادراتي‌ها را حمايت كند، بازار بورس راه بيفتد تا دست دلال‌ها و سوداگر‌ها از اين جدا بشود و بتوانيم به موقع پسته را صادر كنيم و ارزمان را به كشور برگردانيم كه مورد انتظار همه كشاورزان و توليدكنندگان كشور است. از جناب‌عالي تشكر مي‌كنم."], ["مسعود پزشکیان", "", "متشكرم."]]}, "order5": {"title": "5\r\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص حمايت از آقاي محمدجواد ظريف وزير امور خارجه و محكوميت تحريم ايشان از سوي آمريكا", "discussions": [["مسعود پزشکیان", "", "بيانيه را قرائت بفرماييد."], ["علیرضا رحیمی", "", "بيانيه نمايندگان مجلس شوراي اسلامي در حمايت از جناب آقاي دكتر ظريف و محكوميت تحريم ايشان از سوي آمريكا كه به امضاي (150) نفر از نمايندگان محترم مجلس رسيده است. \r\nدولت قلدرمأب آمريكا در راستاي سياست‌هاي خصمانه خويش رئيس دستگاه ديپلماسي ايران را در فهرست تحريم‌هاي يكجانبه و ظالمانه خود قرار داده است. ما نمايندگان مجلس شوراي اسلامي دكتر محمدجواد ظريف مسئول سياست خارجي ايران را زبان گوياي ملت رشيد ايران در مجامع بين‌المللي دانسته و بر اين باور هستيم كه تحريم ظريف سياست‌هاي دوگانه و فريب‌كارانه ايالات متحده آمريكا را نشان مي‌دهد كه از يك سو مدعي مذاكره با ايران است و از سوي ديگر عملاً ديپلماسي را تحريم مي‌كند. \r\nما امضاكنندگان اين بيانيه ضمن تشكر از دكتر ظريف اين اقدام نابخردانه آمريكا را به شدت محكوم نموده و به سردمداران كاخ سفيد و تيم شرور (B) هشدار مي‌دهيم كه ملت سرافراز ايران ثابت كرده است كه در برابر دشمنان ظالم همانند كوه استوار ايستاده و اين‌گونه اقدامات جنگ‌طلبانه و خصمانه و مغاير اصول و مقررات حقوق بين‌الملل و منشور ملل متحد را نشانه‌اي از استيصال و نوعي بدعت خطرناك و تروريسم سياسي و ديپلماتيك مي‌داند. هيچكس و هيچ ابزاري نمي‌تواند از نفوذ كلام وزير امور خارجه ايران جلوگيري نمايد، بلكه قطعاً اين‌گونه اقدامات زمينه‌ساز اتحاد و انسجام هرچه‌ بيشتر آحاد مردم با هر سليقه سياسي در برابر دشمنان اقتدار نظام جمهوري اسلامي خواهد شد. \r\nنمايندگان مجلس شوراي اسلامي\r\n(امضاءكنندگان بيانيه عبارتند از آقايان: محمد آشوري‌تازياني، علي ابراهيمي، علي اسدي‌كرم، علی اسماعیلی، نظر افضلی، علي اكبري (شيراز)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام امینی، محمدنعیم امینی‌فرد، احمد اناركي‌محمدي، رضا انصاري، عبدالغفور ايران‌نژاد، محمدرضا بادامچي، يوناتن بت‌كليا، علي بختيار، علی بختیاری، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدی برومندی، حميد بنائي، بهروز بنیادی، سيدهادي بهادري، حسن بهرام‌نيا، محمد بیرانوندی، احمد بیگدلی، محسن بيگلري، شهاب‌الدين بي‌مقدار، محمدرضا تابش، فرهاد تجري، نورمحمد تربتي‌نژاد، غلامعلي جعفرزاده‌ايمن‌آبادي، عبداله حاتميان، ابوالفضل حسن‌بيكي، محمد حسینی، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، غلامرضا حيدري، سيدمرتضي خاتمي، هدايت‌اله خادمي، محمد خالدي‌سردشتي، بشير خالقي، كارن خانلري، عبدالحميد خدري، حسن خسته‌بند، رسول خضري، ولي داداشي، محمد دامادي، يوسف داودي، محمدباسط درازهي، كمال دهقاني‌فيروز‌آبادي، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدرضا رضايي‌كوچي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، علي ساري، قاسم ساعدي، عبدالله سامري، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، عليرضا سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، هادي شوشتري، مهدي شيخ، يعقوب شيوياري، ناصر شریفی، محمود صادقي، قرجه طيار، حیدرعلی عابدی، سيدمحمدباقر عبادي، عبدالرضا عزيزي، سيدمحسن علوي، محسن علي‌جاني‌زماني، رضا علي‌زاده، بیت‌اله عبدالهی، محمدجواد فتحی، فردین فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، علی قربانی، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، غلامرضا کاتب، جواد كاظم‌نسب، محمد كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، حمدالله کریمی، رضا كريمي، حبيب‌اله كشت‌زر، يحيي كمالي‌پور، مصطفی کواکبیان، محسن كوهكن‌ريزي، حمید گرمابی، مسعود گودرزي، مهرداد ‌لاهوتي، داود محمدي (قزوين)، جليل مختار، علي‌محمد مرادي، اصغر مسعودي، سيدمهدي مقدسي، حسين مقصودي، الهيار ملكشاهي، ولي ملكي، محمدرضا منصوري، سيدفريد موسوي، سيدابوالفضل موسوي‌بيوكي، سيدحمايت ميرزاده، علي نجفي‌خوشرودي، بهروز نعمتي، محمود نگهبان‌سلامي، سيدراضي نوري، حبيب‌اله نيكزادي‌پناه، حسين هاشمي‌تختي‌نژاد، نبي هزارجريبي، احمد همتي، محمد وحدتي‌هلان، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، سهيلا جلودارزاده، سيده‌فاطمه حسيني، سیده فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي، پروانه مافي و سميه محمودي)."], ["مسعود پزشکیان", "", "متشكرم."]]}, "order6": {"title": "6\r\nاعلام وصول و قرائت نامه رئيس‌جمهور محترم درخصوص معرفي آقايان: محسن حاجي‌ميرزايي و علي‌اصغر مونسان به‌عنوان وزراي پيشنهادي وزارتخانه‌هاي آموزش و پرورش و ميراث فرهنگي، گردشگري و صنايع دستي", "discussions": [["مسعود پزشکیان", "", "ما يك اعلام وصول راجع به وزراي پيشنهادي داريم كه دولت بايد معرفي بفرمايند. جناب آقاي دكتر روحاني نامه‌اي را به اين شكل خدمت آقاي دكتر لاريجاني دادند.\r\nرئيس محترم مجلس شوراي اسلامي \r\nسلام عليكم \r\nدر اجراي اصل (133) قانون اساسي بدين‌وسيله وزراي پيشنهادي به همراه مشخصات، سوابق و برنامه آنان جهت أخذ رأي اعتماد به مجلس شوراي اسلامي معرفي مي‌شوند. \r\nوزارت آموزش و پرورش جناب آقاي محسن حاجي‌ميرزائي \r\nوزارت ميراث فرهنگي، گردشگري و صنايع دستي جناب آقاي علي‌اصغر مونسان.\r\nحسن روحاني\r\nما اين را اعلام وصول مي‌كنيم و اميدواريم كه در مهلت مقرر هفته آينده تكليف اين دو وزارتخانه را هم روشن كرده باشيم."]]}, "order7": {"title": "7\r\nتذكرات كتبي نمايندگان به مسئولين اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات كتبي را اعلام بفرماييد."], ["علیرضا رحیمی", "", "تذكرات كتبي نمايندگان مجلس شوراي اسلامي به مسئولين و دستگاه‌‌هاي اجرايي كشور:\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به رئيس‌جمهور محترم درخصوص لزوم اجراي قانون ممنوعيت به‌كارگيري بازنشستگان در بنياد شهيد.\r\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير راه و شهرسازي درخصوص تسريع در بهسازي و آسفالت جاده‌هاي روستايي شهرستان نيشابور و فيروزه.\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير تعاون، كار و رفاه اجتماعي درخصوص نظارت بر عملكرد مديريت شركت صنايع شير ايران. \r\nهمچنين لزوم اجراي قانون حمايت از معلولان و تسريع در پرداخت هزينه تمام‌شده مراكز آموزشي و توان‌بخشي بخش خصوصي.\r\nبه وزير راه و شهرسازي درخصوص لزوم اعاده حقوق مكتسبه مالكين كوي كاركنان شهر شاهين‌شهر.\r\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم درخصوص علت عدم احتساب حق مناطق جنگي و عملياتي براي بازنشستگان.\r\nهمچنين علت عدم تعيين تكليف آموزگاران پيش‌دبستاني، نهضت سوادآموزي و سربازمعلم در استان كردستان.\r\nهمچنين علت كاهش سهميه پذيرش دانشگاه فرهنگيان استان كردستان.\r\nـ آقاي داود محمدي (قزوين، آبيك و البرز) به رئيس‌جمهور محترم درخصوص لزوم اجراي تبصره (3) ماده (13) قانون برنامه ششم توسعه درخصوص پرداخت كسورات بيمه درماني همگاني و تكميلي سهم ايثارگران.\r\nـ آقاي احمد اميرآبادي‌فراهاني (قم) به رئيس‌جمهور محترم درخصوص لزوم پيگيري درخصوص كسر بيش از حد حقوق دانشجويان دانشگاه فرهنگيان بابت مسكن و تغذيه.\r\nـ آقايان: محمدجواد فتحي (تهران، شميرانات، ري، اسلامشهر و پرديس) و بهمن طاهرخاني (تاكستان) به وزير راه و شهرسازي درخصوص ضرورت اصلاح و تعديل مبلغ عوارض آزادراه خرم‌آباد ـ پل زال ـ انديمشك.\r\nـ آقاي بهمن طاهرخاني (تاكستان) و خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير راه و شهرسازي درخصوص لزوم اتخاذ تدابير شايسته درخصوص جلوگيري از بيكاري تعداد قابل توجهي از شاغلين بخش أخذ عوارض آزادراه‌ها."]]}, "order8": {"title": "8\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["علیرضا رحیمی", "", "در تذكرات شفاهي همكاران محترم سقف دو دقيقه را رعايت بفرمايند. جناب آقاي سلام اميني‌ تذكر اول را بفرماييد."], ["سلام امینی", "تذکرات شفاهی", "با عرض سلام و خسته نباشيد و عرض تبريك هفته دولت. در اين تذكر من يكي‌،‌ دو تا نكته را مي‌خواهم عرض كنم. نكته اول اينكه حدود يك ماه پيش يكي از همكارانمان مصاحبه كرده بود كه تعدادي از نمايندگان مجلس در ازاي انصراف از استيضاح آپارتمان دريافت كرده‌اند و به نوعي باعث خدشه‌دار شدن مجلس و نمايندگان محترم شد. \r\nبنده اين سؤال را از هيأت‌رئيسه محترم مجلس و هيأت نظارت بر رفتار نمايندگان پرسيدم گفتند ما هم شنيده‌ايم، اما گزارش كتبي دريافت نكرديم. من از آن نماينده محترم مي‌خواهم اگر مداركي واقعاً در دست دارند به صورت شفاف بيان بكنند، در غير اينصورت با شهامت اعلام بكنند كه مستنداتش ناقص بوده و اذهان عمومي را به اين شكل پاك بكنند. \r\nمورد بعدي درخصوص مديريت نفت و گاز غرب كشور است. صبح امروز يكي از همكارانمان تذكري داد كه قرار است بخشي از آن به استان ايلام منتقل بشود. دوستان عزيز، مردم شريف و نمايندگان عزيز! (90) درصد از مواد هيدروكربوري نفت و گاز و ميعانات گازي در استان ايلام است اما مديريتش در كرمانشاه است. ده‌ها سال است دوستان ما در كرمانشاه از مواهبش استفاده مي‌كنند، استخدام، عوارض و ماليات و غيره و ذلك، حالا با وزير صحبت كرديم بنا است كه دو تا از معاونت‌هايش را به ايلام منتقل بكند، چارتش هم تغيير كرده. از هفته پيش هم مي‌خواهد منتقل بشود حراست هم جلويشان را گرفته كه شما بايد منتقل بشويد، اما باز دوستان ممانعت مي‌كنند و به نوعي استان ايلام نمي‌روند. ما خواهش مي‌كنيم كه با واقعيت‌بيني عزيزان‌مان مسير درست را ان‌شا‌ءالله انتخاب بكنند و در جايگاه خودشان قرار بگيرند. \r\nيك نكته آخر اين است كه از هيأت‌رئيسه محترم مي‌خواهم كه دو تا طرح استفساريه اولويت‌دار مربوط به فوق‌العاده مناطق جنگي بازنشستگان و اعمال مدرك فرهنگيان با اولويت در دستور كار هيأت‌رئيسه محترم است ان‌شا‌ءالله تسريع بدهيد، چون خيلي از ما سؤال مي‌كنند و منتظر هستند، متشكرم."], ["مسعود پزشکیان", "", "متشكرم. چشم. نفر بعد را بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي اله‌قلي‌زاده بفرماييد."], ["قلی اله قلی زاده", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nجناب آقاي رئيس‌جمهور و هيأت‌ محترم دولت! جنگل‌‌هاي ارسباران در سايه بي‌تدبيري مسئولين كشور متأسفانه در دولت تدبير، سوخت و از بين رفت. اين شدت عصبانيت و ناراحتي كه مانع از راحت صحبت كردن است متأسفانه در هفت روز گذشته شاهد سوختن گونه‌هاي بي‌نظير و نادر از جهت ژنتيكي گياهان، درختان و جانوران جنگل‌هاي ارسباران بوديم. هيچ‌كس متأسفانه به داد ما نرسيد، بعد از اين‌همه داد و بيداد، فرياد و التماس كه مسئولين به داد منطقه ارسباران برسيد! متأسفانه با وجود اين‌همه امكاناتي كه در دولت است با وجود هواپيماهاي آب‌پاش، بالگردهاي مجهز به بسكت و آب‌پاش متأسفانه ما نتوانستيم در چهار، پنج روز اول حتي از يك فروند هليكوپتر بسكت‌دار در جنگل‌هاي ارسباران براي اطفاء حريق استفاده بكنيم. \r\nجنگل‌هاي ارسباران به خاطر موقعيت استراتژيكي و موقعيت آب و هوايي كه دارد جزء مناطق بي‌نظير و جنگل‌هاي بي‌نظير دنيا معرفي مي‌شود. جنگل‌هاي ارسباران سرمايه فقط آذربايجان و حتي ايران نيست، جزء سرمايه‌هاي زيست‌محيطي دنيا محسوب مي‌شود. جالب است چندين مورد وزارت كشور، وزارت دفاع و معاون اول رئيس‌جمهور نامه نوشته، ولي يك كارشناس با اراده خود توانسته هيأت دولت و تصميمات آن را بي‌ارزش جلوه بدهد و اجازه ندهد امكانات و اعتبارات به مسئولين ذي‌ربط داده بشود."], ["مسعود پزشکیان", "", "متشكرم، نفر بعد را بفرماييد."], ["علیرضا رحیمی", "", "تذكر بعدي را جناب آقاي شادمهر كاظم‌زاده دارند، بفرماييد. آقاي دهمرده! اسامي را در ليست نوشتيم داريم اعلام مي‌كنيم."], ["شادمهر کاظم زاده", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nعرض تبريك هفته دولت را خدمت همه كارگزاران صديق دولت دارم. تذكرم به وزارت نيرو درخصوص پرداخت قبوض و مصرف برق در شهرهاي جنوب استان ايلام است كه آب و هواي بسيار گرم مثل دهلران، دره‌شهر، آبدانان و بدره دارند. در قبوض برق پرداختي ميزان هزينه‌اي كه براي اين مشتركين عزيز آمده علي‌رغم اينكه شايد ممر و درآمد مناسب هم نداشته باشند بالاي (1) ميليون تومان است. مردم دهلران و دره‌شهر خودشان را با شهرهاي همجوار مثل شوش و انديمشك مقايسه مي‌كنند اين قبوض برقي كه براي مشتركين ارسال شده در مقايسه بيش از هفت الي هشت برابر است. اين تبعيض براي مردم قابل پذيرش نيست. وزارت نيرو بررسي كند ميزان برق مصرفي در مقايسه با شهرهاي شمالي خوزستان و جنوبي ايلام بايد يكي باشد كه متأسفانه اين‌چنين نيست و اين اجحاف در حق مردم است و ميزان حق مشتركين براي هزينه برق بايد متناسب، عاقلانه و عادلانه باشد، متشكرم."], ["علیرضا رحیمی", "", "متشكريم،‌ جناب آقاي برزگر بفرماييد."], ["شهروز برزگر کلشانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nضمن تبريك هفته دولت و روز پزشك من تذكر اولم را به هيأت دولت با اين عنوان كه چندين بار تذكر داديم كه آب‌بند ديرعلي تكميل بشود، متأسفانه تكميل نشد. قبلاً تذكر داده بوديم كه باران‌هاي فصلي باعث سيل‌هاي ويران‌گر در منطقه مي‌شود، منازل كشاورزان و دامداران و مزارع آنها آسيب و خسارت مي‌بيند و اين اتفاق متأسفانه در شهرستان سلماس افتاد. تذكر مي‌دهم كه هرچه سريع‌تر آب‌بند ديرعلي تكميل بشود. \r\nبيمارستان خاتم‌الانبياء سه سال است وزير دستور أكيد براي خريد دستگاه سي.تي.اسكن داده. شهرستان سلماس (200) هزار نفر جمعيت دارد، تنها يك بيمارستان دولتي دارد، بيمارستان خصوصي هم ندارد. دستگاه سي.تي.اسكن داخل شهر هست، مريض‌هايي كه بايد انتقال از بيمارستان به داخل شهر پيدا كنند من چند روز پيش خودم شاهد بودم كه اين اتفاق افتاد و يك طفلي كه ما مي‌خواستيم از مغزش عكس بگيريم از بيمارستان به داخل شهر انتقال داديم تا دستگاهي كه آنجا وجود داشت از اين عكس‌برداري بكند. \r\nمن به طعنه و كنايه مي‌گويم حال كه وزارتخانه قدرت خريد دستگاه سي.تي.اسكن براي بيمارستان شهرستان سلماس را ندارد حداقل بيمارستان را بيايد در كنار دستگاه سي.تي.اسكن احداث كند شايد مشكل مريض‌ها به اضافه همراهان مريض اينطور حل شود و در نهايت از وزارت اطلاعات تشكر مي‌كنم كه با عاملين زمين‌خوار در شهرستان سلماس مقابله كردند و به عينه مشاهده مي‌شود كه اين افراد يكي يكي به حاشيه رانده مي‌شوند."], ["مسعود پزشکیان", "", "متشكرم،‌ نفر بعدي را بفرماييد."], ["علیرضا رحیمی", "", "نفر بعد جناب آقاي ساري هستند، بفرماييد."], ["علی ساری", "تذکرات شفاهی", "با نام خداي بزرگ\r\nضمن تبريك هفته دولت و همچنين روز كارمند. تذكر اول من به وزير محترم كشور درخصوص متروي اهواز است. آقاي وزير محترم كشور! در جريان باشيد استاندار محترم سال 97 اعلام كردند من مترو را ابتداي سال راه‌اندازي مي‌كنم. نه تنها متروي اهواز راه‌اندازي نشد و نه تنها متروي اهواز اولين مترويي بود كه كارش شروع شد، هنوز هم كار آن به سرانجام نرسيده كه هيچ، كارگران آن هم حدود يك سال هنوز حقوق خود را نگرفتند. احتمالاً انتظار دارند كه كارگران باز هم به كف خيابان بيايند. تذكر دوم به وزير محترم بهداشت است. آقاي وزير محترم بهداشت! بيمارستان سيناي شهرستان كارون وضعيت خيلي اسفناكي دارد، از كمبود تجهيزات، عدم راه‌اندازي اورژانس جديد و همچنين مشكلات حاد در زمينه فاضلاب رنج مي‌برند، به طوري كه امروز متأسفانه يكي از كارگران عزيزمان را در اين بيمارستان در طي اين حادثه از دست داديم و تذكر آخر من به وزير راه و شهرسازي است."], ["مسعود پزشکیان", "", "متشكرم، بقيه را به رسانه‌ها بدهيد، يك دقيقه را مراعات بفرماييد كه بتوانيم به همه وقت بدهيم."], ["علیرضا رحیمی", "", "جناب آقاي دهمرده بفرماييد."], ["حبیب‌ الله دهمرده", "تذکرات شفاهی", "بسم الله الرحمن الرحيم «و به نستعين»\r\nاز نيروهاي مسلح در ابعاد مختلف، از رياست محترم قوه قضائيه در رابطه با برخورد با حرام‌خواران تشكر مي‌كنم. جناب آقاي رئيسي! حتماً مفسدين دانه‌درشت در دستور كار قرار گيرد، اين خواسته بحق مردم است. \r\nجناب آقاي دكتر روحاني عزيز! طبق قول‌هاي داده‌شده به مردم شريف سيستان در زمينه خشكسالي، سيل، ريزگردها، گازرساني، تقسيم استان، انتقال آب از درياي عمان، حقآبه رودخانه هيرمند عمل فرماييد. چرا اين‌همه تعلل و تأخير مي‌شود؟ \r\nجناب آقاي دكتر روحاني! مملكت بسيار گران اداره مي‌شود، در اثر سوءمديريت خيلي از فرصت‌ها به تهديد تبديل مي‌شود و ريزگردهاي سيستان حقيقتاً ناشي از سوءمديريت است. \r\nمتأسفانه عملكرد بعضي از مسئولان به گونه‌اي است كه مردم غيور و مرزدار تنگه احد ايران يعني سيستان را تخليه و به سم حاشيه‌نشيني بپيوندند و اين خيانت در تاريخ مي‌ماند. \r\nوزرا و مسئولان! آب شرب، سوخت بسيار كم، بسته شدن مرز، مشكلات پرواز و گراني بليط، اشكالات جدي تلفن همراه، نيروگاه بادي ميرنادر، مطالبات فرهنگيان، نهضتي‌ها، حق‌التدريسان و پاداش پايان‌خدمت، رتبه‌بندي معلمان، اعمال مدرك مجدد، خريد‌خدمتي‌ها، سليقه‌اي عمل نمودن بانك‌ها در رابطه با بخشودگي سود و ديركرد وام‌ها و گرفتاري‌هاي فراوان ديگر سيستان كه حقيقتاً اين زندگي نه در شأن نظام است و نه در شأن مردم بزرگوار."], ["علیرضا رحیمی", "", "متشكرم، زمان گذشته، جناب آقاي نيكزادي بفرماييد."], ["حبیب اله نیکزادی پناه", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول من به وزير محترم صنعت، معدن و تجارت است. جناب آقاي وزير به داد مجتمع خودروسازي ارگ جديد بم در استان كرمان شامل خودروسازان و قطعه‌سازان و رفع مشكلات آنها برسيد و فكري بكنيد كه وضعيت بسيار بدي دارند. بعضي از خودروسازان در اين تحريم‌ها و وضعيت بازار بد و بيمار منطقه دچار ضرر و زيان انباشته شدند كه براي پيشگيري از تعطيلي كارخانه‌هاي خودروسازي و بيكاري كارگران مشغول به كار بايد به قيد فوريت چاره‌انديشي شود. \r\nتذكر بعدي به وزير محترم تعاون، كار و رفاه اجتماعي است. وزير محترم! بنده بارها متذكر شدم اگر فكري به حال اين خودروسازان نكنيد قطعاً چالش بزرگي در منطقه به وجود خواهد آمد كه قابل جبران نيست. تذكر بعدي من هم به وزير محترم كشور است. با توجه به خسارت بسيار زياد محصول خرما در شرق استان كرمان نياز است مديريت بحران براي نجات باغداران و سردخانه‌داران اقدام عاجلي را مبذول فرمايند."], ["علیرضا رحیمی", "", "متشكرم، جناب آقاي كبيري بفرماييد."], ["سیدتقی کبیری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و خداقوت، ابتدا ضمن تشكر از رئيس‌جمهور محترم به جهت معرفي وزيران پيشنهادي آموزش و پرورش و ميراث فرهنگي از وزير محترم پيشنهادي آموزش و پرورش درخواست مي‌كنم كه در ارائه برنامه‌هاي خود به صورت صريح اجرايي شدن اصل (15) قانون اساسي را به ويژه تدريس زبان تركي در مدارس را روشن بكند، چرا كه در تصميم‌گيري ما تأثير خواهد گذاشت. \r\nهمچنين به رئيس محترم سازمان برنامه و بودجه متذكر مي‌شوم كه چرا حق مرزي و مناطق امنيتي درگير براي بازنشستگان و نيروهاي قراردادي اعمال نمي‌شود و نهايتاً ضمن تشكر از وزير محترم راه و شهرسازي، جناب آقاي وزير! يادآوري مي‌كنم دستور سريع براي اجرايي شدن فاز سوم پايانه مرز رازي را صادر فرماييد، ممنون و متشكرم."], ["علیرضا رحیمی", "", "متشكرم، سركار خانم سياوشي بفرماييد."], ["طیبه سیاوشی شاه عنایتی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nضمن عرض تبريك هفته دولت و گراميداشت ياد شهيدان رجايي و باهنر و تشكر از زحمات فشرده و مؤثر جناب آقاي دكتر ظريف در طي هفته‌هاي گذشته لازم به ذكر مي‌دانم كه در چند هفته اخير در پي استعفاي وزير آموزش و پرورش و اعلام وزير جديد و همچنين وزارت نوظهور ميراث فرهنگي، گردشگري و صنايع دستي اميدي دوباره در جامعه زنان كه نيمي از جمعيت كشور را تشكيل مي‌دهند به وجود آمد كه اين‌بار جناب آقاي رئيس‌جمهور صداي زنان و مطالبات آنان را خواهد شنيد و اين مطالبه به خصوص در مورد وزير آموزش و پرورش كه فرزندان‌مان در آن وزارتخانه رشد و پرورش مي‌يابند بسيار زياد بود، به طوري كه حتي اين مطالبه جدي در سطح گسترده‌اي بروز پيدا كرد. \r\nانتظار مي‌رود رئيس‌جمهور محترم صداي نيمي از جامعه را اين‌بار بشوند و اين مطالبه را به ضرس قاطع عرض مي‌كنم كه نمي‌شود ناديده گرفت و جامعه فقط توسط مردان اداره شود. اداره (40) ساله مردانه ايران نتايج خوبي را به بار نياورده است، متشكرم."], ["علیرضا رحیمی", "", "از رعايت وقت متشكرم، جناب آقاي همتي بفرماييد."], ["احمد  همتی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و روزبخير، جناب آقاي دكتر پزشكيان! ما حدود يك سال پيش با امضاي ده‌ها نفر از همكاران عزيز پيشنهاد داديم يك جلسه در هفته در مجلس شوراي اسلامي صرفاً براي نظارت و اجراي قانون قرار داده بشود، پاسخ داده نشد. در تاريخ 21/3/98 مجدداً نامه گذاشتيم براي هيأت‌رئيسه فرستاديم پاسخ داده نشد و اين عدم پاسخ در اين شرايطي كه مشكلات عديده اقتصادي مردم عزيزمان را آزار مي‌دهد و در تنگنا قرار داده جاي سؤال دارد. بخش عمده‌اي از مشكلات اقتصادي ما مربوط به عدم اجراي قوانين مرتبط با اين بخش يا ناقص اجرا شدن آن است كه اميدواريم حداقل پاسخي به اين نامه داده بشود. در بخشي از اين قوانين مربوط به حق‌‌التدريس‌ها را داريم، رتبه‌بندي معلمان را داريم، همسان‌سازي را داريم كه اينها يا ناقص اجرا شده يا اجرا نشده. در مورد فعالان صنفي برخوردهايي كه مي‌شود اميدواريم رعايت بشود و نكته آخر."], ["مسعود پزشکیان", "", "متشكرم، در ارتباط با بحثي كه فرموديد وقتتان تمام شده، شما يك دقيقه هم بيشتر صحبت فرموديد. \r\nاما هيأت‌رئيسه در رابطه با جلسات بالاخره ما هر هفته دو تا سؤال از وزير داريم، اين نظارت. در كميسيون‌ها پيگيري مي‌فرماييد باز روش نظارت. الان هم كه داريد تذكر مي‌دهيد يك نوع پيگيري و نظارت است. يعني آن چيزي كه به ذهن‌تان مي‌رسد، سؤالات و جلسات غيرعلني هم كه وزرا و معاونين را اينجا دعوت مي‌كنند بحث مي‌كنند دارد انجام مي‌گيرد. حالا چه چيز ديگري را شما انتظار داريد باز كتباً بگوييد تا تصميم گرفته بشود. حالا اشاره بفرماييد، ديگر لازم نيست از پشت تريبون بفرماييد، يعني همه اينها تذكرات است."], ["علیرضا رحیمی", "", "جناب آقاي قره‌خاني بفرماييد."], ["اسداله قره خانی آلوستانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nخسته‌ نباشيد، اخيراً جنگل‌هاي شمال از ناحيه سازمان يونسكو به عنوان جنگل‌هاي هيركاني ثبت شد كه در شهرستان علي‌آبادكتول اين ثبت دو تا مشكل را ايجاد كرده؛ اولاً نامي را كه به كار بردند به جاي پونارام يك نام مجعول از استان ديگر است. قسمت دوم اينكه بايد مناطق حفاظت‌شده را ثبت كنند، اما اين را تسري به همه مناطق كوهستاني و جنگل‌ها كردند و اين باعث جلوگيري از توسعه گردشگري شده. قسمت دوم اين است كه نرخ محصولات كشاورزي بايد منطبق با هزينه‌هاي كاشت، داشت و برداشت كشاورزان باشد، يعني براساس ارز نيمايي باشد. متأسفانه براساس ارز (4200) توماني محاسبه مي‌كنند. ما انتظار داريم كه دولت در شهريورماه كه بايد قيمت محصولات كشاورزي را اعلام كند دو برابر اعلام كند.\r\nقسمت سوم در رابطه با واردات برنج است. فصل برداشت شالي است، كشاورزان هزينه‌هاي سنگيني را متحمل شدند، انتظار داريم تا زمان برداشت شالي حداقل از واردات برنج جلوگيري بشود و نكته آخر من هم اينكه يك پلي روي كمربندي علي‌آباد است كه هشت سال نيمه‌تمام باقي مانده. اين واقعاً مشكلات و معضلات عديده‌اي را ايجاد كرده و نكته آخر من هم اين است كه وزارت نيرو چرا نسبت به نظر كارشناسان خودش، محيط‌زيست و منابع طبيعي وزارت كشور براي جلوگيري از انتقال آب سرچشمه‌هاي جنگل زرين‌گل به استان ديگر تعلل دارند؟ ممنون و متشكرم."], ["علیرضا رحیمی", "", "از رعايت وقت متشكرم، جناب آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبه وزير محترم كشور تذكر مي‌دهم كه موضوع تصويب ممنوعيت حضور اتباع بيگانه در دو شهرستان برخوار و شاهين‌شهر و ميمه كه قبلاً هم مصوبه شوراي تأمين دو شهرستان را داشت دنبال بكنند و به نتيجه برسد. بالاخره شهروندان ما ناراحتند از فرصت‌هاي شغلي كه از دست‌شان گرفته شده، خصوصاً در امر ساختمان‌سازي و ديگر شغل‌ها. \r\nاز آن طرف ما شاهد هستيم كه يك كارت اقامت يك نفر دريافت مي‌كند، ولي ده‌ها نفر از آن كارت به نوبت استفاده مي‌كنند. \r\nاز وزير صمت مي‌خواهم در سالي كه به نام رونق توليد هم نامگذاري شده اين سايت‌هايي كه مانع براي اشتغال و پروانه صادر كردن شده را باز بكند. چرا در اين شرايط يك نفر مي‌خواهد شغلي درست بكند و پروانه دريافت بكند چندين ماه است به اداره صمت در شهرستان و استان مراجعه مي‌كند مي‌گويند سايت از تهران بسته است؟"], ["علیرضا رحیمی", "", "متشكرم، جناب آقاي عبدالهي بفرماييد."], ["بیت اله عبدالهی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nاز رئيس محترم جلسه آقاي دكتر پزشكيان و آقاي رحيمي متشكرم. اولين تذكر من به وزارت كشور است. آقاي دكتر پزشكيان! يك قشر تحصيل‌كرده دانشگاهي به نام دهيار مديريت روستاهاي ما را به عهده دارند. هيچ امنيت شغلي و آينده‌اي براي اينها پيش‌بيني نشده است، علاوه بر اينكه تحصيلات دانشگاهي دارند. من از وزارت كشور مي‌خواهم واقعاً فكري به حال دهياران ما بكنند، اينها زحمت مي‌كشند و تحصيلات عاليه دارند و اينها در آينده بتوانند به آن شايستگي كه دارند برسند و با حداقل حق‌الزحمه در روستاها مديريت مي‌كنند كه انصافاً ارزش دارد به اين نيروهاي تحصيل‌كرده بها داده بشود. \r\nتذكر دوم من، آقاي پزشكيان! بعضي از رؤساي كميسيون‌هاي مجلس متأسفانه كم‌لطفي مي‌كنند، ماه‌ها طول مي‌كشد سؤال ما از وزير نوبتش برسد، بعد كه نوبتش رسيد وزير جواب داد باز ماه‌ها طول مي‌كشد تا آقايان اين را به صحن مجلس براي قرائت بفرستند. خواهش مي‌كنم در جلسه هيأت‌رئيسه مجلس اين قضيه مطرح بشود خداي‌ناكرده اينطور نباشد كه نماينده‌ها نتوانند وظيفه نظارتي خودشان را انجام بدهند، آقاي رحيمي! خيلي ممنون."], ["علیرضا رحیمی", "", "متشكرم،‌ جناب آقاي فولادگر بفرماييد."], ["حمیدرضا فولادگر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا تبريك روز مباهله و همچنين هفته دولت و گراميداشت شهداي عزيز رجايي و باهنر. من دو تا نكته در مباحث حوزه انتخابيه عرض بكنم؛ يكي اينكه ما به دنبال مباحثي كه در بحث آب داشتيم قرار شد كه ستاد احياء زاينده‌رود تشكيل بشود، ولي متأسفانه اين كار هنوز انجام نشده و بارندگي‌هايي كه امسال به لطف خدا انجام شد گويا يك مقداري اين غفلت را ايجاد كرد كه مسأله حل شده، به هيچ‌وجه حل نشده و ما حتماً بايد بحث احياء زاينده‌رود را داشته باشيم. \r\nنكته دوم هم اينكه ما در مباحثي كه الان در ارتباط با بحث بهبود فضاي كسب و كار و موانع توليد مطرح است در استان‌مان با اين قضيه مواجه هستيم كه سرمايه‌گريزي دارد انجام مي‌شود. هم در پروژه‌هاي عمراني و هم در بحث‌هاي توليدي و جذب سرمايه با مشكل استفاده صحيح از بخش خصوصي مواجه هستيم. مديريت استان بايد بيشترين تلاش‌شان را در اين زمينه بكنند و همت‌شان را مبذول بكنند كه سرمايه‌هاي مردم را به‌كار بگيرند. دولت در پروژه‌‌هاي عمراني محدوديت دارد، اين سرمايه‌ها بايد هم در پروژه‌هاي عمراني و هم در اشتغال و سرمايه‌گذاري به كار گرفته بشود، خيلي متشكرم."], ["علیرضا رحیمی", "", "متشكرم، جناب آقاي گودرزي بفرماييد."], ["عباس گودرزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nمن ابتدا از استاندار محترم لرستان تشكر دارم به خاطر اينكه پل شهداي دانش‌آموز در بروجرد را تحويل اداره‌كل راهداري دادند، اميدواريم كه تزريق اعتبار بشود و در موقع منطقي و معقول به بهره‌برداري برسد. از وزارت راه و شهرسازي تشكر هم مي‌كنم كه پيرو پيگيري‌هاي مستمر به هر حال چهارخطه اشترينان ـ نهاوند را آغاز كردند. اميدواريم كه تا قبل از فصل سرما تمام بشود. وزارت نيرو سد آب‌سرده و شهيد بروجردي را آغاز كردند، سپاس. اما متأسفانه لاك‌پشتي پيش مي‌رود، درخواست تخصيص اعتبار لازم داريم، سهم ما را هم قول دادند از سد كلان بدهند، بدقولي نكنند، اين حق بربادرفته‌ ما را احياء كنند. وزير محترم بهداشت و درمان درخصوص ام.آر.آي بروجرد اقدام بكند. بيماران براي انتقال از بيمارستان آيت‌الله بروجردي به داخل شهر بيمارتر مي‌شوند و اوضاع و احوال‌شان بدتر مي‌شود. من درخواست دارم كه به قول‌شان عمل بكنند و هرچه سريع‌تر محبت كنند تهيه و تحويل بروجرد بدهند، خيلي متشكرم."], ["علیرضا رحیمی", "", "متشكرم، جناب آقاي ابطحي بفرماييد."], ["سیدمحمدجواد ابطحی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\n«كاغذ» را گران كردند تا كسي سمت «كتاب» نرود. \r\n«چادر» را گران كردند تا كسي سمت «حجاب» نرود. \r\n«مسكن» را گران كردند تا كسي سمت «ازدواج» نرود. \r\nآقاي روحاني! مسائل اصلي مملكت اينها است، نه ديدار با ترامپ. اميدوارم كه از ناموس ما كه فرمودند قدرت دفاعي كشور و توان موشكي است كوتاه نياييد. زمزمه‌هايي شنيده شده است كه متأسفانه در نيويورك آقاي روحاني مي‌خواهند ملاقات كنند، من اين خبر را كه شنيدم بسيار تعجب كردم. اميدوارم كه صحت نداشته باشد.\r\nدر مورد خريد گندم ما الان نياز به خريد گندم داريم. اگر اين چند ميلياردي كه براي خريد گندم دلار گذاشتيم از خارج به كشاورزها مي‌داديم آيا كشاورزها اين گندم را به دولت تحويل نمي‌دادند؟ حق‌التدريس‌ها و نهضت سوادآموزي واقعاً قانون شد، آيين‌نامه‌اش را گفتند ما در كميسيون اجتماعي تصويب كرديم هيأت دولت رفت. حالا معلوم است كه در كميسيون اجتماعي هم تصويب نشده، وزير جديد مي‌خواهد بيايد، وزيري كه آشنايي كافي با آموزش و پرورش هم ندارد. والسلام عليكم و رحمه الله و بركاته"], ["علیرضا رحیمی", "", "متشكرم، جناب آقاي نوروزي بفرماييد."], ["حسن نوروزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر به رئيس‌جمهور محترم نسبت به بيمه تكميلي ايثارگران محترم و همچنين تذكر به وزير مسكن و شهرسازي درخصوص اينكه چرا مترو به شهرهاي پرند و گلبهار چناران نرسيده است؟ \r\nتذكر به وزير محترم راه و مسكن درخصوص اينكه چه فرقي بين شهرستان‌هاي رباط‌كريم و بهارستان است كه در آنجا عوارض دريافت مي‌شود، اما از كرجي‌ها عوارض دريافت نمي‌شود با اينكه تا بهارستان (10) كيلومتر و تا رباط‌كريم (20) كيلومتر جاده است. \r\nتذكر به وزير محترم كشور درخصوص اينكه چرا شهرستان گلبهار شهرستان شدنش اعلام نمي‌شود؟ انتظار داريم هرچه زودتر اين امر را به هيأت دولت ابلاغ فرماييد. طبق ماده (11) قانون شهرهاي جديد تمامي ادارات بايد در شهرهاي پرند و گلبهار مستقر شود، چرا مستقر نمي‌شوند؟ \r\nهمچنين انتظار داريم شهرستان (700) هزار نفري بهارستان اداراتش از درجه (4) به درجه (2) ارتقاء يابند و همچنين براي بيمارستان‌هاي گلبهار و پرند فكري شود. انتظار داريم وزير راه يك فكر جدي در اين زمينه بفرمايند. والسلام"], ["علیرضا رحیمی", "", "متشكرم، آخرين نفر جناب آقاي خجسته هستند، بفرماييد."], ["امیر خجسته", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول من به وزير راه و شهرسازي در رابطه با عوارض همدان ـ تهران است كه وحشتناك بالا رفته. تقاضاي من اين است كه اگر مي‌خواهد عملي بشود همسان‌سازي بشود كه ظلم در حق مردم همدان و غرب كشور نشود. اين عوارض قابل قبول نيست. \r\nتذكر دوم به بنياد شهيد و امور ايثارگران رياست محترم جمهوري است كه واقعاً ايثارگران ما شرايط سختي را دارند سپري مي‌كنند. (2000) ميليارد تومان الان براي بهداشت و درمان‌شان بدهكارند. بيمارستان‌ها و درمانگاه‌ها و پزشك‌ها ايثارگران را نمي‌پذيرند، تقاضايم اين است كه در اين رابطه يك فكر اساسي بشود. در رابطه با آموزش عالي (2000) ميليارد تومان بدهكار است،‌ الان مدارك را نمي‌دهند، به بچه‌ها بي‌حرمتي مي‌شود و آنجا مي‌روند مي‌گويند بايد پول بدهيد و بعد برويد از بنياد شهيد بگيريد. تقاضايم اين است كه به هر طريق ممكني كه هست بحث بنياد شهيد و بدهكاري بنياد شهيد را تعيين تكليف كنند كه حرمت ايثارگران ما حفظ بشود بعد از اين خون و جاني كه هديه كردند."], ["مسعود پزشکیان", "", "متشكرم، سركار خانم اولادقباد ناظر مجلس در شوراي عالي آموزش و پرورش بودند علت تأخير امروز صبح ايشان كه اعلام شد در جلسه بودند و تعداد زيادي از نمايندگان آقاي دكتر فرشادان نماينده محترم سنندج و ديگر نماينده‌ها آمده بودند اينها تأخير داشتند. وگرنه در مجلس حضور داشتند."]]}, "order9": {"title": "9\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه پنجم شهريورماه 1398 است و دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}