{"sessionInfo": {"date": "1398-08-19", "term": "10", "ejlasie": "4", "present_mps": "197", "session": "381", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1397"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم الله الرحمن الرحيم \r\nجلسه با حضور 197 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و هشتاد و يكم روز ‌يكشنبه نوزدهم آبان ماه‌ 1398 هجري‌شمسي مطابق با دوازدهم ربيع‌الاول 1441 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد رد طرح دوفوريتي تقليل مجازات حبس تعزيري.\r\n2 ـ گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني (اعاده شده از شوراي نگهبان 1).\r\n3 ـ گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي (اعاده شده از شوراي نگهبان 1).\r\n4 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\r\n5 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\r\n6 ـ گزارش كميسيون عمران مبني بر تصويب تقاضاي تحقيق و تفحص از قراردادهاي منعقده براي تأمين هواپيما و نوسازي سيستم‌هاي ناوبري هوايي توسط وزارت راه و شهرسازي.\r\n7 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي در آسيا و اقيانوسيه.\r\n8 ـ بررسي تقاضاي استعفاي جناب آقاي كاظم جلالي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["محمدرضا پورزگری", "", "(آيات 163 ـ 159 از سوره مباركه «انعام» توسط قاري محترم آقاي محمد‌رضا پورزرگري تلاوت گرديد) \r\nسلام عليكم جميعاً و رحمه الله\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nإِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَ كانُوا شِيَعاً لَسْتَ مِنْهُمْ فِي شَيْ‏ءٍ إِنَّما أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِما كانُوا يَفْعَلُونَ * مَنْ جاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثالِها وَ مَنْ جاءَ بِالسَّيِّئَةِ فَلا يُجْزى‏ إِلاَّ مِثْلَها وَ هُمْ لا يُظْلَمُونَ * قُلْ إِنَّنِي هَدانِي رَبِّي إِلى‏ صِراطٍ مُسْتَقِيمٍ دِيناً قِيَماً مِلَّةَ إِبْراهِيمَ حَنِيفاً وَ ما كانَ مِنَ الْمُشْرِكِينَ * قُلْ إِنَّ صَلاتِي وَ نُسُكِي وَ مَحْيايَ وَ مَماتِي لِلَّهِ رَبِّ الْعالَمِينَ * لا شَرِيكَ لَهُ وَ بِذلِكَ أُمِرْتُ وَ أَنَا أَوَّلُ الْمُسْلِمِينَ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي پورزرگري قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«كساني كه دين خود را پراكنده ساختند و فرقه فرقه شدند تو هيچ‌گونه مسئول ايشان نيستي، كارشان فقط با خدا است، آنگاه به آنچه انجام مي‌دادند آگاهشان خواهد كرد. هركس كار نيكي بياورد ده‌برابر آن پاداش خواهد گرفت و هركس كار بدي بياورد جز مانند آن جزا نيابد و بر آنان ستم نرود. بگو، آري پروردگار مرا به راه راست هدايت كرده است، ديني پايدار، آيين ابراهيم حق‌گرا و او از مشركان نبود. بگو، در حقيقت نماز من و ساير عبادات من و زندگي و مرگ من براي خدا است كه پروردگار جهانيان است كه او را شريكي نيست و بر اين كار دستور يافته‌ام و من نخستين مسلمانم» راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: جعفرپور نماينده محترم لارستان، درازهي نماينده محترم سراوان و رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام و سركار خانم ساعي نماينده محترم تبريز."]]}, "order3": {"title": "3\r\nارجاع طرح تقليل مجازات حبس تعزيري به كميسيون مربوطه", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد رد طرح دوفوريتي تقليل مجازات حبس تعزيري است. ما در جلسه گذشته كليات را مورد بررسي قرار داديم رأي آورد، اگر اجازه بدهيد من ماده‌واحده را جهت رسيدگي قرائت كنم."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده‌واحده ـ مجازات حبس بيش از شش ‌ماه مقرر در كليه جرائم تعزيري به نصف تقليل مي‌يابد. چنانچه دادگاه حداكثر مدت تنصيف‌شده را كافي نداند مي‌تواند متناسب با شرايط و اوضاع و احوال جرم ارتكابي و خصوصيات مرتكب، علاوه بر مجازات‌هاي تكميلي مقرر در ماده (۲۳) قانون مجازات اسلامي مرتكب را با رعايت شرايط ذيل به يك يا چند مورد از مجازات‌هاي جايگزين حبس موضوع ماده (۶۴) قانون مجازات اسلامي محكوم نمايد:\r\n۱ ـ اعمال دوره مراقبت:\r\nالف ـ در جرائم تعزيري درجه (۱) و (۲) تا پنج‌سال. \r\nب ـ در جرائم تعزيري درجه (۳) و (۴) تا سه‌سال.\r\nج ـ در جرائم تعزيري درجه (۵) تا دو‌سال.\r\nد ـ در جرائم تعزيري درجه (۶) تا يك‌سال.\r\n۲ ـ انجام خدمات عمومي رايگان با رضايت محكوم و رعايت ماده (۸۴) قانون مجازات اسلامي\r\nالف ـ در جرائم تعزيري درجه (۱) و (۲) تا سه‌سال.\r\nب ـ در جرائم تعزيري درجه (۳) و (۴) تا دو‌سال.\r\nج ـ در جرائم تعزيري درجه (۵) و (۶) تا يك‌سال.\r\n۳ ـ پرداخت جزاي نقدي روزانه:\r\nالف ـ در جرائم تعزيري درجه (۱) و (۲) يك‌هشتم تا يك‌چهارم درآمد روزانه به مدت سه‌سال.\r\nب ـ در جرائم تعزيري درجه (۳) و (۴) يك‌هشتم تا يك‌چهارم درآمد روزانه به مدت دو‌سال.\r\nج ـ در جرائم تعزيري درجه (۵) و (۶) يك‌هشتم تا يك‌چهارم درآمد روزانه به مدت يك‌سال.\r\n۴ ـ پرداخت جزاي نقدي\r\nالف ـ در جرائم تعزيري درجه (۱) و (۲) تا يك ميليارد ريال.\r\nب ـ در جرائم تعزيري درجه (۳) و (۴) تا هفتصد ميليون ريال.\r\nج ـ در جرائم تعزيري درجه (۵) تا پانصد ميليون ريال. \r\nد ـ در جرائم تعزيري درجه (۶) تا دويست ميليون ريال.\r\nتبصره ۱ ـ مجازات‌هاي حبس تعزيري كه پس از لازم‌الاجراءشدن اين قانون به‌تصويب مي‌رسد مشمول مقررات مندرج در اين ماده‌واحده نمي‌شوند.\r\nتبصره ۲ ـ جرم جاسوسي و مجازات‌هاي مقرر در قانون مبارزه با قاچاق مواد مخدر از شمول اين قانون خارج است.\r\nتبصره ۳ ـ در صورت تكرار جرم، مقررات مربوط به تشديد مجازات مقرر در ماده (۱۳۷) قانون مجازات اسلامي براساس مجازات حبس مندرج در قانون اعمال مي‌شود و تنصيف مقرر در اين ماده در مورد تكراركنندگان جرم مجري نخواهد بود.\r\nتبصره ۴ ـ محكوماني كه در حال تحمل مجازات حبس مي‌باشند مشمول اين قانون بوده و دادگاه صادركننده حكم قطعي، در صورت ضرورت مي‌تواند نسبت به تعيين يك يا چند مورد از مجازات‌هاي تكميلي و يا جايگزين حبس اقدام نمايد. \r\nتبصره ۵ ـ نگهداري زندانيان اعم از محكومان و متهماني كه با قرار در بازداشت بسر مي‌برند در سلول‌هاي انفرادي و فضاهاي غيراستاندارد ممنوع است و دادستان مكلف است در اين خصوص نظارت كافي را اعمال نمايد و در صورت تخلف مديران و مأموران ذي‌ربط در زندانها، نسبت به تعقيب كيفري آنها اقدام نمايد. مجازات متخلفان، انفصال دائم از خدمات دولتي و حبس تعزيري شش‌ماه تا دوسال و يا جزاي نقدي (100) تا (500) ميليون ريال مي‌باشد.\r\nشرايط استاندارد زندان‌ها به ‌موجب آيين‌نامه‌اي كه ظرف مدت يك‌ماه از تاريخ تصويب اين قانون، توسط رياست قوه ‌قضائيه تنظيم و به‌تصويب هيأت وزيران مي‌رسد تعيين مي‌گردد. \r\nآقاي دكتر! پيشنهادات زيادي داريم. اولين پيشنهاد را خود جناب آقاي فتحي دارند، بفرماييد."], ["محمد جواد فتحی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكاران محترم توجه فرمايند! اولاً لازم است كه من از برادران عزيز و همكاران خوبم جناب آقايان: دكتر ملكشاهي،‌ كاظمي و حاجي‌دليگاني چون در جلسه قبل من در مخالفت با نظر آنها صحبت كردم برخي حمل بر جسارت كردند. من اين دوستان را هم برادراني فاضل و انديشمند و هم دلسوز نسبت به مسائل كشور و فعال در صحن و كميسيون مي‌دانم و اگر واقعاً جسارتي احساس شد از محضر اين عزيزان عذرخواهي مي‌كنم.\r\nدوستان ببينيد! در اين سه، چهار روز گذشته يك جوي را برخي سعي كردند در مخالفت با اين طرح ايجاد كنند كه اين طرح كارشناسي‌شده نيست و يك كاري است كه با احساس انجام شده. در حالي كه وقتي مي‌گوييم ايراد چيست و اشكال كجا است، بالاخره يك ايرادي را به ما بگوييد، شايد ما پاسخي داشته باشيم كه نشان بدهد ما احساسي عمل نكرديم، با يك عبارات كلي كه نظام حقوقي را به هم مي‌ريزد، قانون مجازات را به هم مي‌ريزد، صلاحيت دادگاه‌ها را فلان مي‌كند و جرايم را زياد مي‌كند و با اين حرف‌هاي كلي پاسخ گفتند. \r\nعزيزان ببينيد! من اين را خدمتتان عرض مي‌كنم كه ما (40) سال صبر كرديم تا قوه قضائيه يك لايحه جامعي بياورد، من در جلسه قبل عرض كردم كه واقعاً زيبنده نظام جمهوري اسلامي نيست كه زندان‌هايش پرتر از ظرفيت باشد. همه دنيا به سمت حبس‌زدايي رفتند، قوه قضائيه در اين گزارش كه در سال 97 چاپ شده، يعني براي اين گزارش از بيت‌المال هزينه كرده، در اين گزارش اصرار بر اين دارد كه ما بياييم و حكم به جايگزين‌هاي حبس بدهيم. اما اجرا و عمل نشد، الان هم من مطمئن هستم، من واقعاً از آقاي دكتر فرهنگي تشكر مي‌كنم كه من را بر اين قول پايدار نگه داشت كه دوفوريت اين مطرح بشود و من تنزل به يك‌فوريت نكنم."], ["علی اردشیرلاریجانی", "", "آقاي فتحي! شما الان پيشنهادتان را بفرماييد."], ["محمد جواد فتحی", "پیشنهاد دهنده", "اين يك جمله را عرض مي‌كنم، چون عرض ما اين بود كه اگر واقعاً يك‌فوريت بشود در اين مجلس به آن رسيدگي نخواهد شد. در مجلس يازدهم هم معلوم نيست كه چه كسي زنده است و چه كسي نيست. اما دوستان ببينيد! در اين ماده‌واحده درست است عنوان طرح «تقليل مجازات حبس تعزيري» است، اما واقعش اين است كه اين تقليل نيست، اين تبديل است. من از دوستاني كه انتقاد مي‌كردند تعجب مي‌كنم، ‌آيا اين متن را خواندند؟ عزيزان ببينيد! ما اينجا گفتيم اولاً مجازات‌هاي تعزيري درجه (7) و (8) همين الان در مواد (63)، (64) و (65) قانون مجازات اسلامي به قاضي يا اجازه داده است و يا ملزمش كرده است كه مجازات حبس را تبديل به جايگزين بكند. ما نسبت به شش درجه ديگر آمديم ورود كرديم و گفتيم مجازات حبس نصف بشود و مابقي‌اش را قاضي اگر ديد كه اوضاع، شرايط و احوال جرم ارتكابي و خصوصيات مرتكب اقتضا مي‌كند و آن ميزان مجازات برايش كفايت نمي‌كند مي‌تواند جايگزين حبس بدهد. جايگزين‌هاي حبس هم اتفاقاً خيلي شديد‌تر از آن مابقي حبس است. \r\nشما ببينيد! ما جزاي نقدي آورديم، پرداخت جزاي نقدي روزانه آورديم، انجام خدمات عمومي رايگان آورديم، اعمال دوره مراقبت را آورديم، حالا دوستان اصرار دارند كه اين يك قانون دقيق و جامعي نيست، من هم هيچ اصراري نمي‌كنم، عرض مي‌كنم ممكن است ايراداتي هم داشته باشد كه در جاي خودش بايد اصلاح بشود، اما حالا همهمه و زمزمه‌هايي است كه مثلاً به كميسيون ارجاع بشود، من به خاطر اينكه بعداً متهم به اين نشوم كه اصرار كردم كه يك كار خيلي دقيقي انجام نشده است خواهشم اين است كه دوستان به ماده‌واحده با اين اصلاحي كه عرض كردم رأي بدهند. ببينيد! در اين متن در مورد مجازات حبس تعزيري درجه (6) چون مجازات از شش ماه تا دو سال است اين شبهه ايجاد شده كه اين متن شامل آن نمي‌شود، در حالي كه مي‌خواهيم ببينيم چرا؟‌ وقتي شامل درجه (1) تا (5) مي‌شود به طريق اولي شامل درجه (6) هم مي‌شود. اگر عبارت به اين شكل كه «مجازات حبس شش ماه و بالاتر» جاي «بيش از شش ماه» بياوريم."], ["علی اردشیرلاریجانی", "", "آقاي فتحي! چون همين ايرادهايي كه شما مي‌فرماييد هست، بعضي ايرادهاي ديگري است كه برخي را در پيشنهادات مطرح كرديد، مثلاً فرض كنيد براي شرارت يا كودك‌آزاري در پيشنهادات نيست، ما تازه قانون كودك‌آزاري را تصويب كرديم."], ["محمد جواد فتحی", "", "آقاي دكتر! برخي از اين جرايمي كه شما مي‌فرماييد مستوجب حد هستند."], ["علی اردشیرلاریجانی", "", "شرارت ناامني ايجاد مي‌كند."], ["محمد جواد فتحی", "", "آقاي دكتر! محاربه است. ايجاد ناامني محاربه است."], ["علی اردشیرلاریجانی", "", "نه، هميشه محاربه نيست."], ["محمد جواد فتحی", "", "«تجريد السلاح لاخافه الناس» اگر چاقو بكشد مردم بترسند، اگر شاكي خصوصي داشته باشد كه ما در اصلاحات آورديم."], ["علی اردشیرلاریجانی", "", "شاكي خصوصي ندارد، مشكل عمومي دارد."], ["محمد جواد فتحی", "", "اگر ندارد محاربه مي‌شود و در حدود مي‌رود. آن مزاحمت نواميس مي‌شود."], ["علی اردشیرلاریجانی", "", "يا سرقت."], ["محمد جواد فتحی", "", "آقاي دكتر ببينيد! در سرقت باز در پيشنهادات داريم، اگر گذشت شاكي باشد."], ["علی اردشیرلاریجانی", "", "آقاي فتحي پيشنهادات زياد است."], ["محمد جواد فتحی", "", "اتفاقاً پيشنهادات زياد نيست."], ["علی اردشیرلاریجانی", "", "آقاي فتحي من مي‌خواستم بگويم اگر اجازه بدهيد ما يك فرصت محدود دو، سه هفته‌اي به كميسيون بدهيم همه اين پيشنهاداتي كه نمايندگان دارند، مثلاً خود شما پيشنهاد براي سرقت داديد و بعضي از امور ديگر را اضافه كرديد. حالا دانه دانه اين در مجلس بايد مطرح بشود. ولي شرارت، كودك‌آزاري، زن‌آزاري در آن نيست، اينها را چطور بايد در صحن حل كنيم؟ ‌اگر اجازه بدهيد ما دو، سه هفته به كميسيون وقت بدهيم كميسيون همين پيشنهاداتي كه شما و دوستان‌تان دادند بررسي كنند و كامل اينجا بياورند. آقاي فتحي! زمان كوتاهي به كميسيون مي‌دهيم."], ["محمد جواد فتحی", "", "آقاي دكتر ببينيد! با توجه به اينكه (180) نفر به دوفوريت رأي دادند و هيچ‌كدام از طرح‌هاي اين دوره مجلس اين ميزان رأي در دوفوريت نداشته. اين را به صحن مجلس مي‌سپارم."], ["علی اردشیرلاریجانی", "", "نيت و اصل ايده خوب است، ولي اصل ايده را درست و به‌جا انجام بدهيم است."], ["محمد جواد فتحی", "", "عرض مي‌كنم كه به نيابت از (180) نفر من تصميم نمي‌گيرم، اين را به عهده خود صحن مي‌گذارم دوستان خودشان رأي بدهند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! يك درخواست مسكوت ماندن هم داريم."], ["علی اردشیرلاریجانی", "", "مسكوت ماندن را بگذاريد ما براي دو، سه هفته به كميسيون ارجاع بدهيم، مثلاً سه هفته به كميسيون وقت مي‌دهيم كه اين را كامل بكند. همين پيشنهاداتي كه آقاي فتحي و دوستان دارند همه اعمال كنند و بعد بياورند. \r\nحضار 212 نفر، ارجاع به كميسيون براي سه هفته را به رأي مي‌گذاريم. كميسيون براي سه هفته پيشنهادات را بررسي كند و بعد نتيجه‌اش را بياورند. بعد از سه هفته برنگشت خودمان اينجا همين متن را عمل مي‌كنيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nبنابراين ما سه هفته به كميسيون وقت مي‌دهيم اينها بررسي كنند، اگر ظرف سه هفته گزارش ندهند ما همين متن را مورد بررسي قرار مي‌دهيم."]]}, "order4": {"title": "4\r\nتصويب تقاضاي استعفاي آقاي كاظم جلالي نماينده تهران، شميرانات، ري، اسلامشهر و پرديس", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اگر اجازه بفرماييد ما استعفاي همكار عزيزمان جناب آقاي كاظم جلالي را مورد بررسي قرار بدهيم."], ["علی اردشیرلاریجانی", "", "مثل اينكه خيلي دوست‌شان داريد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "از شدت علاقه سر صبح هم مي‌خواهيم مطرح مي‌كنيم. وقت را بايد معين كنيم."], ["علی اردشیرلاریجانی", "", "بله، بايد ‌وقتشان را مشخص كنيم. نيم ساعت نماينده مي‌تواند صحبت كند، البته قسمتي از وقتش را به كس ديگري مي‌تواند بدهد و نيم ساعت هم مخالفين مي‌توانند صحبت كنند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي جلالي! همه وقت را خودتان استفاده مي‌كنيد؟ پس خودتان دو نفر ديگر را تنظيم بفرماييد. اسامي دو نفر را به دوستان داديد؟"], ["علی اردشیرلاریجانی", "", "آقاي جلالي بفرماييد."], ["کاظم جلالی", "", "بسم الله الرحمن الرحيم \r\nضمن عرض تبريك اعياد ماه ربيع‌الاول به ويژه آغاز ولايت حضرت صاحب‌العصر و‌الزمان بقيه‌الله الاعظم و همچنين ميلاد مسعود آخرين پيامبر الهي، پيام‌آور رحمت و مهرباني و اخلاق رسول اعظم (صلي‌الله عليه و آله و سلم) و فرزند بزرگوار ايشان حضرت امام‌ جعفر صادق خدمت همه شما همكاران عزيز سلام عرض مي‌كنم و همچنين حادثه ناگوار زلزله و كشته‌شدن جمعي از هم‌وطنان‌مان را هم تسليت عرض مي‌كنم. \r\nمن چند نكته خدمت دوستان عرض بكنم، چون برخي از مطالبي هم كه مي‌گويم شايد دوستان اطلاع داشته باشند، ولي براي افكار عمومي و برخي از شبهاتي كه مطرح شد عرض مي‌كنم. اولاً بنده استخدام وزارت امور خارجه هستم، از سال 1372 در دبيرستان البرز آزموني برگزار شد و ما در آنجا امتحان داديم و چندين سال هم در وزارت امور خارجه در معاونت بين‌الملل مشغول بودم كه اتفاقاً آقاي دكتر ظريف كه امروز وزير محترم امور خارجه ما هستند متصدي امور بين‌الملل وزارت خارجه بودند و من هم در آنجا نيروي بخش بين‌الملل بودم. \r\nدوم اينكه در وزارت امور خارجه دو رسته وجود دارد؛ يكي رسته اداري و يكي رسته سياسي است. در رسته سياسي همانند اعضاي هيأت‌علمي افراد ارتقاي مقام پيدا مي‌كنند. بنده از وابستگي شروع كردم دبير سوم، دبير دوم و دبير اول،‌ رايزن سوم، رايزن دوم و رايزن اول كه الان من مقام رايزن اولي را در وزارت امور خارجه دارم كه البته آخرين مقام، مقام سفير است كه با پست سفير متفاوت است كه آن تحت شرايطي با امضاي رئيس‌جمهور اعطا مي‌شود كه الان هم در كشور سالياني است كه اين كار انجام نشده و تعداد كمي به مقام و رتبه سفيري در داخل كشور رسيدند. \r\nدوم اينكه در طول پنج دوره‌اي كه در مجلس شوراي اسلامي هستم من (32) سالم بود وارد مجلس شدم، الان (52) ساله هستم. يك موي سفيد در سر و صورت‌مان نبود و امروز تقريباً ديگر همه موي سر و محاسن سفيد شده. در اين پنج دوره‌‌اي كه در مجلس خدمت شما و همكاران ديگر بودم عضو كميسيون امنيت ملي و سياست خارجي بودم و همچنين در مجلس ششم از سال دوم عضو هيأت‌رئيسه كميسيون بودم. مجلس هفتم و هشتم سخنگوي كميسيون امنيت ملي و سياست خارجي بودم و مجلس نهم و دهم هم به عنوان مسئول مركز پژوهش‌ها افتخار خدمتگزاري به شما را داشتم. \r\nعلقه و علاقه اوليه من سياست خارجي بود، اگرچه لاجرم در حوزه سياست داخلي هم به دليل نمايندگي مجلس ورود پيدا كردم. در طول اين (20) سالي كه در داخل مجلس هستم در حوزه ديپلماسي پارلماني فعال بودم. همانطور كه مي‌دانيد عضو كميته اجرايي بين‌المجالس جهاني از طرف قاره آسيا و اقيانوسيه انتخاب شدم و نهايتاً در مجمع عمومي آي.پي.يو رأي آوردم كه اين براي دومين بار است كه يك ايراني به اين مقام رسيد، يك‌بار آقاي متين‌دفتري بود از حق ميزباني ايران در سال 1342 استفاده كرد و دومين‌بار هم حقير بودم كه چهار سال عضو كميته اجرايي و نايب‌رئيس اتحاديه بين‌المجالس از سال 1395 بودم و همچنين (5/9) سال، حدود (10) سال عضو كميته حقوق بشر بين‌المجالس جهاني بودم كه اين هم به انتخاب آسياپاسيفيك انجام شد و نهايتاً در مجمع عمومي آي.پي.يو اين هم به تصويب رسيد.\r\nهمچنين به مدت (18) سال عضو كميته اجرايي و شوراي بين‌المجالس اسلامي بودم. در دوره هشتم،‌ نهم و دهم رياست گروه روابط پارلمان اروپا با پارلمان جمهوري اسلامي ايران را بر عهده داشتم، در مقاطعي رئيس گروه پارلماني ايران و روسيه، سوريه و همچنين فرانسه، روماني، مالي، ناميبيا و ساحل عاج هم به تناوب بودم و همچنين در مقطعي به عنوان رئيس گروه اجرايي پارلماني ايران كه الان خانم دكتر حسيني هستند اين مسئوليت را در دوره‌اي بر عهده داشتم و همچنين عضو شوراي اجرايي بودم. در مذاكرات مربوط به درياي خزر هم در مجلس ششم در هفت مرحله از مذاكرات مربوط به رژيم حقوقي درياي خزر را حضور داشتم و همچنين الان به عنوان عضو گروه عالي مشورتي ضد تروريسم آي.پو.يو هم هستم.\r\n در دو دوره‌اي كه در مركز پژوهش‌ها خدمتگزار شما بودم شايد براي اولين بار كه انتخاب شدم خيلي از دوستان ترديد داشتند كه شايد دو تا نكته در مركز اتفاق بيفتد، يكي سياسي شدن مركز و دوم عدم توانايي من در اداره مركز بود كه خود شما هم امروز مي‌توانيد قضاوت بكنيد و بحمدالله ما افتخار داريم كه عبارت‌هاي مقام معظم رهبري را همه شما شنيديد كه در سال گذشته فرمودند كه «خوشبختانه مركز پژوهش‌‌هاي مجلس مركز خوبي است، گزارش‌هايي كه بنده از اين مركز پژوهش‌ها دارم خبرهاي خوبي را از آنجا به ما منتقل مي‌كند، امكان كارشناسي خوبي در آنجا متراكم و متمركز است. حداكثر استفاده را از آن بايد كرد» كه ما در اين حوزه تلاش كرديم كارهايي را انجام بدهيم. \r\nمطلب بعدي اينكه بعضي از بزرگان مجلس هم مي‌دانند من در طول اين چهار سال و حتي چهار سال قبلي برخي مسئوليت‌هايي را در دولت به من پيشنهاد مي‌دادند، ولي هميشه نگاهم اين بوده كه خصوصاً دوره قبل به دليل اينكه نماينده شهرستان بودم و اين دوره هم اينكه من نمايندگي را بتوانم به پايان برسانم. الان هم شما در جريان باشيد اگرمان و پذيرش ما در مردادماه از ناحيه كشور روسيه صادر شده و استوارنامه من هم در شهريورماه صادر شده بود. اما من تصميم داشتم كه اين را به تأخير بيندازم و ديرتر بروم. جناب آقاي ابطحي! اما يك حادثه‌اي كه همه شنيديم و بسيار حادثه تأسف‌باري است و آن هم مرحوم شدن دختر تنها فرزند جناب آقاي دكتر سنائي سفير محترم‌مان است كه اين اتفاق افتاد و مقامات كشور هم اعتقاد دارند كه روسيه بدون سفير كارها را نمي‌شود پيش برد، لذا به ما تسريع كردند كه هرچه سريع‌تر بتوانيم اين استعفا را ارائه بكنيم و اين مسئوليت را بتوانيم بپذيريم. من چند نكته را هم در مورد روسيه خدمت شما عرض بكنم و بعد نكات پاياني.\r\nدر مورد روسيه شما مي‌دانيد ما يك گذشته‌اي از روابط را داريم كه به دليل ذهنيت‌هاي تاريخي و عدم شناخت كافي از واقعيت‌هاي دو كشور، روابط، روابط مناسبي نبود. بحمدالله طي ساليان اخير به دلايل زيادي اعتمادسازي شكل گرفت و روابط دو كشور تقويت شد و همانطور كه مي‌دانيد براساس منويات مقام معظم رهبري اين روابط بايد به سمت روابط راهبردي شدن پيش برود. الحمدلله هم كشور روسيه و هم ايران از ظرفيت‌هاي همكاري بسيار زيادي برخوردار هستيم و در مسائل عمده منطقه‌اي و بين‌المللي اشتراك نظر داريم. در بخش نظامي و امنيتي هم روابط‌مان امروز روابط خوبي است، اما متأسفانه بايد اعتراف كنيم كه در بخش اقتصادي روابط‌مان به موازات مسائل سياسي، امنيتي و نظامي نتوانسته رشد بكند. در سال 2018 مجموعه مبادلات تجاري دو كشور حدود (1) ميليارد و (740) ميليون دلار بود كه از اين ميان بالغ بر (1) ميليارد و (200) ميليون دلار آن را روس‌ها كالا به ما صادر كردند و بالغ بر (500) ميليون دلار ما صادر كرديم. ما پنجاهمين شريك تجاري روسيه هستيم، يعني اين متوازن با آنچه كه ما به عنوان شراكت در امور استراتژيك داريم نيست. برخي به مشكلات ساختاري اقتصاد داخلي ما برمي‌گردد كه من اينها را مطالعه كردم و شما هم مي‌شناسيد و وقت شما را نمي‌گيرم. بخشي از آن واقعاً به مشكلات ساختاري اقتصادي ما برمي‌گردد. تلويزيون اخيراً چند برنامه از روسيه پخش كرد، برخي از مشكلات ساختاري اقتصاد داخلي را مي‌توانيم ببينيم كه من در برنامه‌هايي كه دارم بعضي را ذكر مي‌كنم. \r\nاين برنامه‌هايي كه بنده فكر كردم بخشي از رئوسش را خدمتتان ذكر مي‌كنم؛ يكي اينكه ما بايد يك نقشه راه همكاري بين روسيه و ايران را تدوين بكنيم. اين نقشه راه بايد جامعيت داشته باشد و همه دستگاه‌هاي داخلي با اين برنامه راه همكاري بكنند. متأسفانه ما در داخل كشور چون يك نگاه غرب‌گرايانه و يا شرق‌گرايانه داريم يك نگاه متعادل نداريم كه با يك چهارچوب و برنامه در اين خصوص پيش برويم. \r\nبرادران و خواهران عزيز! مسأله بعد كه مي‌خواهم خدمت شما عرض كنم مسأله بسيار مهمي است و بحث اتحاديه اوراسيا است. شما مي‌دانيد ما موافقتنامه تجاري با اتحاديه اوراسيا را امضا كرديم، مجلس شوراي اسلامي تصويب كرد و از چهار آبان‌ماه اجرايي شده. اين اتحاديه و اين اتفاقي كه افتاد اتفاق بسيار مهمي از جهات مختلف است. اولين جهتش اين است كه اين كشورها كه پنج كشور هستند حدود (180) ميليون نفر جمعيت و بازار دارند و حدود (20) ميليون متر مربع مساحت دارند، رتبه اول گاز و استفاده از نفت، رتبه چهارم انرژي، سوم خط آهن، چهارم توليد آهن، پنجم توليد فولاد را دارند. ما فكر مي‌كنيم كه مهم‌ترين اتفاقي كه الان در جمهوري اسلامي ايران در مقطع كنوني در بحث اقتصاد افتاد اين موافقتنامه‌اي است كه ما با اين اتحاديه بستيم. شرايط ديگري هم در اينجا وجود دارد از لحاظ توليد ناخالص ملي، يك و نه‌دهم تريليون دلار اينها توليد ناخالص داخلي‌شان است و خود روسيه (250) ميليارد دلار انواع محصولات كشاورزي، غذايي و دارويي وارد مي‌كند كه اين تا (300) ميليارد دلار هم در طي ساليان آينده به پيش خواهد رفت. سهم جمهوري اسلامي ايران چرا در اين بازار بايد حداقلي باشد؟ شما مي‌دانيد براي اتحاديه اوراسيا الان (40) كشور تقاضاي امضاي توافقنامه كردند كه توافقنامه ويتنام و ايران پذيرفته شد. از اين (40) كشور هند و چين و همچنين رژيم صهيونيستي هستند. دليلش نگاه به همين بازار عظيم اين منطقه است. \r\nبرادران و خواهران! ما فكر مي‌كنيم در شرايط تحريمي كه ما قرار گرفتيم بزرگ‌ترين راهكاري كه الان ما داريم نگاه به اين اتحاديه اوراسيا است. از چهار آبان اين اجرايي شده، من ديروز آخرين خبر را گرفته‌ام تا الان نه يك كالا صادر شده و نه يك كالا وارد شده. خوف من اين است كه اين سه سال هم بگذرد و ما از اين بازار استفاده نكنيم. اين بازار نقطه رهايي ما از تحريم‌ها است. در زماني كه تحريم‌ها در داخل كشور دارد انجام مي‌شود ما بايد نسبت به اين بازار توجه كنيم. خواهش من از جناب آقاي دكتر لاريجاني و همه نمايندگان مجلس اين است كه در مجلس هم يك كارگروهي تشكيل بشود و نسبت به اين مسأله نظارت داشته باشد. وزارت صمت بايد كارگروه‌هاي خودش را كه در بندهاي مختلف اين موافقتنامه آمده تشكيل بدهد كه تا الان تشكيل نداد. نقش سازمان توسعه تجارت در اين مورد بسيار مهم است و من خوف دارم كه ما اين فرصت تاريخي را از دست بدهيم. اين فرصتي است كه ما مي‌توانيم اصلاحات ساختاري اقتصاد داخلي بكنيم. \r\nببينيد! يكي از مشكلات اقتصاد ما اين است كه اقتصاد صادرات‌محور نيست، اقتصاد ما درون‌گرا است، ما چه چيزي را صادر مي‌كنيم؟ محصولات مازاد خودمان را صادر مي‌كنيم. اين صادر كردن محصولات مازاد هيچ‌گاه يك امنيتي را در كشور ديگر ايجاد نمي‌كند كه احساس بكند مي‌تواند از ايران به عنوان يك بازار مطمئن استفاده بكند، الان ما در فضايي قرار گرفتيم كه مي‌توانيم خيلي از ايرادات اقتصادي خودمان را بفهميم و اتفاقاً آنجايي كه مي‌تواند پايه اقتصاد مقاومتي باشد و آنجايي كه مقام معظم رهبري دارند تأكيد مي‌كنند يكي از آنجاها همين مي‌تواند باشد. ما وارد فاز جدي همكاري منطقه‌اي و اجرايي شديم. من در اين باب خيلي حرف دارم، ولي خواهشم اين است كه مجلس شوراي اسلامي نسبت به موضوع اتحاديه اوراسيا كه يك فرصت بزرگي در دوران تحريم براي ما به وجود آمد مجلس شوراي اسلامي نسبت به اين مسأله خيلي توجه ويژه بكند، كميسيون‌هاي مختلف خصوصاً كميسيون سياست خارجي و امنيت ملي و كميسيون صنايع و معادن نسبت به اين مسأله بسيار توجه بكنند.\r\nمسأله بعدي كه داريم اين است كه بايد يك اتحادي بين ايران، روسيه و آذربايجان ايجاد بشود. ببينيد! خط ورودي كالاي ما به روسيه يكي از خطوط و خط اصلي آذربايجان است و ما فكر مي‌كنيم كه بايد يك پنجره واحد گمركي داشته باشيم، يك حمل و نقل منظمي داشته باشيم و يك بحث انرژي و يكسان‌سازي شبكه‌‌هاي برق سه كشور را داشته باشيم و يك موضوع گردشگري داشته باشيم. اين سه كشور بايد پيوند در سطوح عالي بخورند كه ما بتوانيم اين كارهاي اقتصادي كه بايد با روسيه انجام بدهيم را انجام بدهيم. \r\nبحث بعدي كه مي‌خواهم تأكيد بكنم بحث كريدور حمل و نقل بين‌المللي شمال و جنوب است. من امروز اين سخن را به شما به عنوان كسي مي‌گويم كه در اين موضوع از قبل خيلي مطالعه كردم. بسياري از كريدورهايي كه الان دارد انجام مي‌شود خارج از جمهوري اسلامي ايران است. شما همين يك پهنه راه چين را نگاه بكنيد، جمهوري اسلامي ايران تقريباً يك كويري است كه اين راه‌ها از پايين جمهوري اسلامي ايران يا از بالا عبور مي‌كند، اين براي كشور بسيار بد است. \r\nدر سال 2000 مسأله كريدور حمل و نقل بين‌المللي شمال و جنوب مطرح شد. اين كريدور حدود (800) ميليارد دلار بار را مي‌تواند ترانزيت بكند. اگر اين كريدور ايجاد‌ بشود بين (10) و (15) روز مسافت را مي‌تواند تقليل بدهد. من توضيح بدهم اين كريدور سنتي كه ما داريم از هند و چين و اينها از درياي سرخ و باب‌المندب و اينها به سمت درياي مديترانه و از آنجا به شمال اروپا مي‌روند،‌ در حالي كه اين كريدور از شمال و جنوب است از هند، بندر بمبئي، بندر چابهار و از يك طرف بندرعباس در طرف ديگر و بنادر انزلي و اميرآباد درياي خزر، آستاراخان، از آن طرف مسكو و سن‌پترزبورگ مي‌رود و اتفاقاً الان برخي از بنادر ما مثل بندر انزلي بسيار رشد فزاينده‌اي كرده و ما قابليت حمل بار تا (25) ميليون تن را داريم و اين يك كمكي مي‌تواند باشد. ويژگي‌هاي مثبت اين كار يكي سرعتش و يكي هم كاهش هزينه‌ها است. شاخه شرقي اين كريدور راه‌آهن گرمسار ـ اينچه‌برون است كه وارد جمهوري تركمنستان مي‌شود، شاخه غربي‌اش از طريق راه‌آهن رشت ـ آستارا ـ آستارا است كه به جمهوري آذربايجان مي‌رود و شاخه مركزي هم از درياي خزر است كه به بنادر انزلي، نوشهر، اميرآباد و آستاراخان مي‌رود. اگر ما همين كار را بر رويش تمركز پيدا كنيم كه الان تا حدود زيادي خيلي از كارهايش انجام شده، بخشي از كارها هنوز انجام نشده، مثل راه‌آهن رشت به آستارا را ما بايد جدي بگيريم و اين كريدور را ان‌شا‌ءالله بتوانيم تكميلش بكنيم. \r\nبحث بعدي، ما بايد مركز و هاب ترانزيت غلات روسيه در قزاقستان بشويم. دوستان عزيز من! روسيه در سال (110) ميليون تن غلات توليد مي‌كند، (30) ميليون تن از اين غلات صادر مي‌شود. قزاقستان هم كه شما مي‌دانيد مركز توليد غلات است. اگر ما بتوانيم دو تا كار بكنيم؛ يكي سوآپ غلات بكنيم خط ترانزيت ما درست بشود و اين غلات به كشورهاي منطقه ما و آسياي جنوب شرقي مي‌خواهد برود از طريق ايران برود مي‌تواند سودآوري بسيار زيادي داشته باشد. \r\nنكته دومش اينجا است كه ما مي‌توانيم اين غلات را فرآوري بكنيم. من خدمت شما عرض مي‌كنم كه الان ظرفيت آسياباني كشور فقط (25) درصد استفاده مي‌شود، يعني (75) درصد ظرفيت آسياباني كشور خالي است و ما مي‌توانيم از آن (25) درصد به خوبي به نوعي استفاده بكنيم. توصيه همكاري‌هاي نفتي داريم، برخي از پروژه‌ها را داريم بايد پيگيري كنيم، مثل راه‌آهن سرخس ـ بندرعباس كه ضروري است و همچنين برقي شدن راه‌آهن تهران ـ تبريز، ساخت دوم راه‌آهن بافت ـ توريان ـ سنگان، ساخت راه‌آهن چابهار ـ زاهدان ـ بيرجند و اتصال آن به راه‌آهن مشهد اينها كارهايي است كه بايد انجام بدهيم، در بخش‌هاي نفتي برنامه‌هايي وجود دارد كه آنها را هم ان‌شا‌ءالله بايد پيگيري كنيم. \r\nبحث بعدي بحث تحرك‌بخشي به همكاري‌هاي استاني است. برخي از استان‌هاي ما به روس‌ها تفاهم‌نامه دارند و فكر مي‌كنم استان‌هاي شمالي كشور است و بسياري از استان‌ها را شما بايد كمك بكنيد كه ما بتوانيم يك همكاري بين‌استاني را در بين كشورها ايجاد بكنيم و همچنين همكاري در حوزه فرهنگ و هنر و با اتاق بازرگاني و بخش خصوصي است. من فكر مي‌كنم مهم‌ترين هدفي كه مي‌توانم ذكر بكنم اين است كه حركت به سمت برقراري يك رابطه بلندمدت اقتصادي ـ تجاري با هدف ايجاد (قاضي‌زاده‌هاشمي ـ آقاي دكتر جلالي! اگر قرار است دوستان به جاي شما صحبت كنند وقت نيست) وابستگي متقابل اقتصادي و به منظور حذف حامل ثالث و خروج از نگاه صرف به روابط دوجانبه است. \r\nمن چند نكته را عرض بكنم؛ اولاً از مقام معظم رهبري سپاسگزارم و اميدوارم از ارشادات و دعاي خير ايشان برخوردار باشم، از رياست محترم جمهور، معاونين ايشان، معاون محترم اول و معاونين محترم پارلماني وزرا و همه زحمتكشان مديريت اجرايي كشور، از رياست محترم مجلس شوراي اسلامي، هيأت‌رئيسه محترم و همكاران عزيز و محترم من در مجلس شوراي اسلامي، همكاران اجرايي در مجلس، خبرنگاران بزرگوار و رسانه‌ها و همچنين همكاران من در كميسيون امنيت ملي و سياست خارجي و از رؤسا و اعضاي محترم سه فراكسيون اثرگذار مجلس شوراي اسلامي و همكاران عزيزم در مركز پژوهش‌هاي مجلس شوراي اسلامي قدرداني مي‌كنم. \r\nشايد اين آخرين لحظاتي است كه فرصت سخن گفتن از تريبون مقدس مجلس شوراي اسلامي را دارم، لذا جا دارد ابتدا از مردم گران‌سنگ و شهيد‌پرور شهرستان‌هاي شاهرود و ميامي، شهر معلمان دين و اخلاق به تعبير مقام معظم رهبري تشكر بكنم و همچنين از مردم تهران، شميرانات، ري، اسلامشهر و پرديس كه در اين دوره من را انتخاب كردند و مردم شاهرود كه در چهار دوره پشت سر هم بنده را انتخاب كردند تشكر مي‌كنم. اينجانب روستازاده‌اي بيش نيستم كه اگر انقلاب اسلامي و اين نظام مقدس و خون شهيدان و ايثارگري ايثارگران و رهبري حضرت امام و مقام معظم رهبري نبود امثال من نام و نشاني نداشتيم. هرچه داريم به بركت خون شهدا است و بايد پاسدار خون شهيدان باشيم. هر آنچه در مجلس انجام دادم براساس فهم از موضوعات و مسائل كشور و جهان و عرصه منطقه‌اي و بين‌المللي بود و تلاش كردم در مسير عقلانيت و اعتدال حركت بكنم. در پيشگاه خداوند متعال و ملت شريف ايران به خاطر همه كم‌كاري‌ها، كاستي‌ها، كج‌فهمي‌ها، قصورها و تقصيرها عذرخواهي مي‌كنم و اميدوارم مورد عفو و رحمت الهي و بخشش خداوند و دعاي خير مردم قرار گيرم. \r\nخدايا! چنان‌ كن سرانجام كار \r\nتو خشود باشي و ما رستگار\r\nهمتم بدرقه راه كن اي طاير قدس\r\nكه دراز است ره منزل و من نوسفرم \r\nدست همه شما را مي‌بوسم و از شما تشكر مي‌كنم."], ["علی اردشیرلاریجانی", "", "حالا ببينيم رأي چه مي‌شود بعد دست ببوسيد."], ["کاظم جلالی", "", "اگر رأي هم نداديد مي‌بوسيم."], ["علی اردشیرلاریجانی", "", "شما كسي را مشخص كرديد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقايان: تاج‌گردون و كوهكن هستند، آقاي دكتر! دو تا سه و نيم دقيقه مي‌توانند صحبت كنند. آقاي تاج‌گردون بفرماييد."], ["غلامرضا تاج گردون", "", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nبه حضور همكاران محترم سلام عرض مي‌كنم، سه دقيقه بيشتر وقت نيست، شايد فرصتي در ارتباط با جناب آقاي دكتر جلالي دوستان عزيزمان نشود كه صحبت كنم. من در دولت بودم ايشان از دوره ششم نماينده جوان و خوش‌فكري بودند كه البته هنوز هم جوان هستند و تقريباً با همين خصوصياتي كه الان دارند در همان دوره شرايط بسيار پخته‌تري را دارند طي مي‌كند. \r\nجناب آقاي جلالي من ابتدا يك شوخي خدمت شما عرض كنم. حالا كه مردم زورشان به شما نرسيد، شوراي نگهبان زورش نرسيد، اجازه بدهيد نمايندگان مجلس يك همت كنند و ايشان را از مجلس بفرستيم برود. اما به عنوان يك كارشناس يا نماينده مجلس واقعاً در برخي از كشورها كه حضور پيدا مي‌كنيم و مي‌بينيم كه برخي از سفرا در تراز جمهوري اسلامي نيستند يا كاركردشان در اين تراز نيست من مطمئن هستم جناب آقاي دكتر جلالي يكي از كساني هستند كه در تراز بسيار بالا به خصوص در كشورهاي استراتژيك ما هستند. روسيه، چين و هند كشورهايي هستند كه ما بايد سفراي بسيار كاردان، مجرب و مقتدر و ملي يعني كساني كه خيلي كشور‌شان را دوست دارند بفرستيم كه آقاي دكتر جلالي تمامي اين خصوصيات را دارد. البته سوابقشان را گفتند، كاملاً يك فرد تحصيل‌كرده متناسب با اين هستند. (20) سال از جواني و عمرش را در عرصه ديپلماسي بين‌الملل مجلس گذراندند، بنده فقط اينجا حضور پيدا كردم كه يك شهادتي بدهم. در دو دوره از همراهي ايشان در مجلس در هيأت پارلماني ايران و اروپا كه در دو دوره برجام و پس از برجام خدمت ايشان بوديم و ايشان رياست هيأت را داشتند. در تمامي جلسات مذاكراتي كه با گروه‌هاي اروپايي، رئيس پارلمان يا گروه‌هاي مختلف داشتيم دو ويژگي را من اينجا به عنوان يك صفت بارز ايشان در مواجهه با مسائل بين‌المللي آنجا كه خط قرمز ايران بود را شهادت بدهم. اولاً ايشان با سياست‌ورزي كه داشتند عزت ايران را در هيچ مجمعي از بين نمي‌بردند و واقعاً من وقتي كه مي‌ديدم در پارلمان اروپا نماينده انگليس در برابر حقوق بشر نكات بدي را در مورد ايران مطرح كردند جناب آقاي دكتر جلالي چنان صحبت‌هاي سنگين، متين و باصلابتي را مطرح مي‌كردند كه اثراتش كل صحن پارلمان اروپا را تحت تأثير قرار مي‌داد و بعد از آن و پس از برجام و نگراني‌هايي كه به وجود آمد كه در سال گذشته بود باز هم اقتدار ايشان در اين زمينه زبانزد بود. \r\nمن از همكاران خودم درخواست دارم با توجه به اينكه شرايط پارلمان ما طوري است كه تا چند ماه آينده مجلس تمام مي‌شود خروج ايشان ضرري براي ما نخواهد داشت و مركز پژوهش‌ها هم حتماً با مديريت خوب رئيس محترم مجلس تصميم‌گيري مناسب خواهند كرد. من خواهش مي‌كنم نمايندگان عزيز به اين استعفاي اين عزيز رأي بدهند. ايشان در يك عرصه مهم‌تري از الان كه اينجا حضور دارند حتماً خدمت خواهند كرد. به هر صورت براي ايشان آرزوي موفقيت دارم. چون يكي از عزيزان ديگر كه مثل اينكه آقاي كوهكن بايد صحبت بفرمايند ان‌شا‌ءالله صحبت مي‌فرمايند و عرايض بنده را تكميل خواهد كرد. آرزوي موفقيت براي ايشان داريم، ان‌شا‌ءالله كه ايشان بتواند آن شرايطي را كه برادر عزيزمان جناب آقاي سنائي نماينده محترم اسبق مجلس كه از همين پارلمان رفتند و چند سال با افتخار كار كردند و مصيبتي عايدشان شده و بايد برگردند را ان‌شا‌ءالله ايشان راهش را بتواند با موفقيت و صلابت بيشتري ادامه بدهد. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم، نفر بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كوهكن! در خدمت شما هستيم، بفرماييد."], ["محسن کوهکن ریزی", "", "بسم الله الرحمن الرحيم \r\nعزيزان همكار توجه بفرماييد! اگر پروسه انتخاب سفير شروعش پس از پذيرش استعفا بود و اين استعفا رأي نمي‌آورد مشكلي نبود، به هر جهت بازتاب بيروني انتخاب يك فرد براي سفير و طي پروسه آن اگر چنانچه مجلس رأي ندهد يك پيام عدم همگرايي بين قوا را نشان خواهد داد و اين براي ما صحيح نيست. \r\nدو، تجربه ما مي‌گويد آن تعداد از سفيراني موفق‌تر بودند كه قدرت برقراري ارتباط را داشته باشند. ما سفرايي در بعضي از كشورها داريم كه شايد يك دستگاه بوژي نياز داشته باشيم براي اينكه اينها را جابجا كنيم. حتماً شما در سفرها ديديد و نهايتاً از سفارت آن پك و پوز سفارت را دارد. بيني و بين‌الله براي كشوري كه روابط استراتژيك و مهمي با آن داريم و بسيار بسيار نزديك داريم با همديگر كار مي‌كنيم وجود يك نفر كه تحرك لازم را داشته باشد مهم است. \r\nسه، دوستان! در دولت‌هاي مختلف براي بعضي از منصب‌ها دولت‌ها از مجلس نيرو گرفتند. من يك بررسي كه كردم اين يك تجربه ناموفق نيست و اين يك تجربه تقريباً موفقي است كه بايد به اين توجه كنيم. شايد در صحبت‌ها نبود، من اينجا اشاره بكنم ارادتم به آقاي دكتر جلالي از اين جهت است كه شاهد و ناظر بودم كه اگر يك‌جا مصلحت نظام، مصلحت انجام يك كار صحيح اقتضا‌ بكند حاضر است فداكاري بكند و خودش را قرباني بكند. من در اين بخش بيشتر از اين صحبتي نمي‌كنم. \r\nنكته بعدي اين است كه سفيري كه در يك‌جا فرستاده مي‌شود اگر چنانچه از يك عقبه علمي و تجربي برخوردار باشد قطعاً موفق‌تر خواهد بود. كارمند وزارت خارجه، تحصيلات مرتبط، چندين دوره كار در كميسيون امنيت ملي از يك فرد يك انسان پخته‌اي مي‌سازد و قطعاً هم تصميم‌گيري ما و شما تصميم‌گيري‌اي خواهد بود كه نفع حاكميت را در آن مي‌بينيم. اميدوار هستم كه عزيزان به اين استعفا رأي بدهيم و كاري را كه دولت محترم در اين زمينه انجام داده با توجه به شرايطي كه وجود دارد ان‌شا‌ءالله معطل نماند. والسلام"], ["علی اردشیرلاریجانی", "", "متشكريم، ظاهراً مخالفين نه نفر هستند و نيم ساعت هم بيشتر وقت نيست. اگر هركدام سه دقيقه صحبت كنند مي‌شود، آيين‌نامه مشخص نكرده، اگر همه مي‌خواهيد صحبت كنيد سه دقيقه بايد صحبت كنيد، اگر مي‌خواهيد پنج، شش نفر صحبت كنند. اگر موافق هستيد هركدام (5) دقيقه صحبت كنند كه كلام منعقد بشود شش نفر صحبت كنند. (حاجي‌دليگاني ـ قرعه‌كشي شده) اگر اجازه بدهيد ما يك قرعه‌كشي بكنيم."], ["علی اصغر یوسف نژاد", "", "آقاي رئيس! قرعه‌كشي شده، جناب آقاي عليرضا رحيمي، مهرداد لاهوتي، حسينعلي حاجي، موسوي‌لارگاني، كوچكي‌نژاد و قاضي‌پور هم به عنوان مخالف هستند. هركدام پنج دقيقه فرصت دارند، جناب آقاي رحيمي بفرماييد."], ["علیرضا رحیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر همكاران ارجمند و عرض خسته‌نباشيد. من قبل از اينكه مخالفتم را درخصوص رأي به استعفاي جناب آقاي دكتر جلالي اعلام بكنم لازم مي‌دانم درخصوص شخصيت ارزنده ايشان به عنوان يك همكاري كه در كميسيون امنيت ملي حداقل بيش از سه سال در خدمت ايشان بوديم و از نزديك شاهد اثرگذاري ايشان در طرح‌ها و لوايحي كه در كميسيون مطرح بود و به خصوص در حوزه دفاع از منافع ملي، رويكردهاي افراطي كه بعضاً در جاهاي مختلف مطرح مي‌شد در مقابل اين رويكردهاي افراطي يك مواضع مستقل و قابل قبولي در حوزه دفاع از منافع ملي داشتند را شهادت بدهم. \r\nخصوصيات فردي ايشان را اكثر همكاران مطلع هستند، تواضع، صداقت، لابي‌گري و بازي‌سازي ايشان در حوزه سياسي اين خصوصيات و ويژگي را از ايشان در مجموع درست كرده كه به نوعي صحن مجلس خيلي تمايل ندارد كه رأي به موافقت و عدم همكاري ايشان در كسوت نمايندگي بدهد. منتها همكاران عزيز و آقاي دكتر جلالي! يك نكته را عرض بكنم كه خوشبختانه شما در بيانات‌تان اعلام كرديد. تشكر مي‌كنم كه از مردم شريف تهران در كنار مردم شريف شاهرود هم قدرداني كرديد. خاستگاه رأي آقاي دكتر جلالي در دوره دهم خاستگاه اصلاح‌طلبي بود، اگرچه در تشكيل فراكسيون مستقلين واقعاً موفق بودند، منتها آنچه براي ما مهم است منافع ملي كشور است كه شخصيتي مثل آقاي دكتر جلالي كه پنج دوره نماينده و رياست مركز پژوهش‌ها را داشتند از پختگي لازم در لايه‌هاي مختلف كارشناسي برخوردار شدند قاعدتاً اين بازگشتش بايد به سمت خود مجلس و سيستم قانونگذاري باشد. مركز پژوهش‌ها يك نكته است، حالا همكاران بايد تصميم بگيرند كه آيا واقعاً براي يك مهلت هفت‌ماهه به صلاح است در آنجا يك مدير يا سرپرست منصوب بشود و اين همه خدمات ارزشمندي كه ذيل مديريت آقاي جلالي در آنجا شكل گرفت، ساختارهاي ارزشمندي كه متناسب با سه قوه در مركز پژوهش‌ها شكل گرفت اين ساختار به نوعي تضعيف بشود؟\r\nنكته بعد درخصوص جناب آقاي دكتر سنائي سفير محترم‌مان كه الان در روسيه حضور دارند، سنائي اولين سفر ما بودند كه مسلط به زبان روسي بودند، در تاريخ مناسبات ايران و روسيه كه در روسيه حضور داشتند و قبلاً هم رايزن فرهنگي بودند، به دليل تأثيرگذاري كه توانستند سطح روابط را ارتقاء بدهند و مناسبات ايران و روسيه را متحول بكنند قاعدتاً كارنامه موفقي داشتند. من فراموش نمي‌كنم، در سفري كه در خدمت آقاي دكتر ظريف در مسكو بوديم، در مسير برگشت يك رضايت كاملي از خدمات و وجود آقاي دكتر سنائي را آقاي ظريف ابراز كردند و اين به دليل موفقيت آقاي سنائي بود. \r\nنكته بعد را كه من بخواهم خدمتتان عرض بكنم درخصوص مناسبات ايران و روسيه است. آقاي دكتر ظريف و رئيس‌جمهور محترم جناب آقاي دكتر روحاني به نوعي با يك ظرافت و تيزهوشي آقاي دكتر جلالي را براي روسيه انتخاب كردند. ذكاوت آقاي دكتر جلالي، برنامه‌ريزي آقاي دكتر جلالي، همكاران محترم اجازه بفرماييد! من مي‌خواهم اهميت روسيه را عرض بكنم، مناسبات راهبردي كه الان بين ايران و روسيه است، هم در حوزه تجاري و هم در حوزه منطقه‌اي منجر به اين شد كه ما موفق بشويم اتحاديه اوراسيا را شكل بدهيم و عضو در آن اتحاديه بشويم. قاعدتاً در اين مسير ما بايد كسي را جايگزين براي سفارت‌مان در مسكو و روسيه بكنيم كه بتواند اين خط درستي كه در مناسبات بين ايران و روسيه برنامه‌ريزي و پايه‌گذاري شده را حفظ بكند و آقاي دكتر جلالي علي‌رغم اينكه مي‌فرمايند صاحب برنامه براي مناسبات ايران و روسيه هستند منتها ترجيح ما اين است كه در حوزه منافع ملي در كشور بتوانيم از خدمات ايشان ان‌شا‌ءالله بيشتر بهره ببريم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي مهرداد لاهوتي بفرماييد."], ["مهرداد لاهوتی", "مخالف", "بسم الله الرحمن الرحيم \r\n«الحمدلله رب العالمين»\r\nبنده هم خدمت همكاران محترم عرض ادب و سلام دارم. دوستان ببينيد! همه شما مي‌دانيد بنده يكي از ارادتمندان جناب آقاي دكتر جلالي در سه دوره كه افتخار همكاري با ايشان را داشتم بر كسي پوشيده نيست، اما ضرورت وجود ايشان در مجلس شوراي اسلامي را بنا به دلايلي خدمت شما بزرگواران عرض مي‌كنم. \r\nدوستان ببينيد! از نظر آداب اداري سفرا در كشور ما رده‌شان در حد استاندار است، يك سفير از نظر تشكيلات اداري، رتبه اداري‌اش را بپرسيد در حد و معادل استاندار است، نماينده در حد وزير است، آن هم نماينده‌اي مثل آقاي دكتر جلالي كه ايشان پنج دوره به عنوان يكي از نمايندگان برتر در اين كشور بودند. شما الان مقايسه بكنيد، من واقعاً به عنوان يك دوست، خيرخواه و به عنوان يك برادري كه واقعاً دوست‌شان دارم و به توانمندي ايشان اعتقاد دارم، پنج دوره نماينده مجلس بوده. آقايان! اگر آقاي دكتر روحاني به آقاي دكتر جلالي اعتقاد داشتند كسي كه سبقه پنج دوره نمايندگي را دارد و همه، بنده و جناب‌عالي به توانمندي ايشان اعتراف داريم چرا در كابينه دولت از وجود ايشان به عنوان وزير يا معاون رئيس‌جمهور استفاده نكردند كه در حد سفير و آن هم رده سفيري كه در حد استاندار است و بعضي از دوستان ممكن است بيايند به من بگويند بين سفارت‌ها تفاوت‌هايي وجود دارد و من هم قبول دارم كه بين سفارت روسيه و يك سفارتي كه ما روابط اقتصادي و سياسي كمتري داريم تفاوت‌هايي وجود دارد،‌ اما روابط اداري ما همانطور كه خدمتتان عرض كردم، من براي آقاي دكتر جلالي اين را تنزل مي‌دانم و ارتقا نمي‌‌دانم. \r\nنكته دوم نقش ايشان در فراكسيون‌ها است، واقعاً شما در شكل‌دهي فراكسيون‌ها ببينيد. الان فراكسيون مستقلين كه رياست فراكسيون با ايشان است واقعاً بي‌نظير عمل كردند و در نوع خودشان بي‌نظير است و عملكردش بسيار بالا است كه واقعاً نقش فراكسيون مستقلين را در مجلس شوراي اسلامي مي‌شود به عنوان نقش اول لحاظ كرد. نكته دوم اينكه خود ايشان هم اشاره داشتند. اولاً ما از آقاي دكتر لاريجاني بايد تشكر بكنيم كه ايشان را به عنوان رياست مركز پژوهش‌هاي مجلس انتخاب كردند، نقش ايشان در مركز پژوهش‌هاي مجلس براي اولين بار توسط رهبري معظم انقلاب به عنوان يك نقش مؤثر از ايشان ياد كردند. اين عملكرد رضايت بايد تداوم داشته باشد. واقعاً الان من به عنوان يك نماينده و همكار در اين هفت ماه آينده نگران هستم، اين هفت ماه يك مركزي كه مغز متفكر مجلس و ايران است و خود رهبري معظم انقلاب مي‌فرمودند كه من از مطالب مركز پژوهشها كه مطالب بسياري خوبي است دارم استفاده مي‌كنم. يك مركزي كه به عنوان مغز متفكر اين كشور دارد عمل مي‌كند ما حتماً اين را دست چه كسي بايد بدهيم؟\r\nنقش ايشان در كميسيون امنيت ملي كه آقاي ادياني هم عرايض بنده را دارند تأييد مي‌كنند، آقاي ادياني! من هم عرض كردم، حضور ايشان در كميسيون امنيت ملي و در سياست خارجي حضور بي‌نظيري است كه همه شما اعتراف داريد. بنابراين من به جهت ارادت و ضرورت وجود ايشان از اينكه ايشان در سفارت روسيه به عنوان سفير انتخاب بشوند و نقش‌آفريني كه در آنجا خواهند كرد، من آنجا را هم كتمان نمي‌كنم، چون با توانايي‌هايي كه دارند آنجا مي‌توانند به عنوان موفق‌ترين سفير هم عمل بكنند، اما به عنوان وظيفه، وظيفه خودم مي‌دانستم كه خصوصاً شما به جايگاه مجلس اهميت بدهيد. آيا آقاي دكتر جلالي دارند ارتقا يا تنزل پيدا مي‌كنند؟ اگر دارند ارتقا پيدا مي‌كنند همه ما كمك بكنيم ايشان ارتقا پيدا بكنند، به نظر من آقاي دكتر روحاني در حق ايشان جفا كردند، بايد از توانايي‌هاي ايشان در كابينه و در پست‌هاي بالاتر، در حد وزارت در جاهاي مختلف از وجود ايشان استفاده مي‌كردند، نه در حد سفارت، متشكرم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، نفر بعدي را بفرماييد."], ["علی اصغر یوسف نژاد", "", "متشكرم، نفر بعدي جناب آقاي حسينعلي حاجي هستند، بفرماييد."], ["حسینعلی حاجی", "مخالف", "بسم الله الرحمن الرحيم \r\nبنده ابتدا وظيفه دارم از همه كارشناسان و مديران زيرمجموعه مركز پژوهش‌‌هاي مجلس شوراي اسلامي كه انصافاً و عمدتاً انسان‌هاي زحمتكش، افراد انقلابي و دلسوز كشور هستند، تشكر كنم. اما از مديريت جناب آقاي جلالي در مدتي كه در مركز پژوهش‌ها مسئوليت داشتند راضي نبودم و فكر مي‌‌كنم با اين عملكرد اگر ايشان سفير هم بشوند، عملكرد مورد رضايتي نداشته باشند. \r\nببينيد! مسئوليت مركز پژوهش‌‌ها مسئوليت كمي نبوده و نيست، تنها جايي كه بنا است نقطه‌نظرات كارشناسي به مجلس ارائه بدهد براي اينكه مجلس بتواند درست حركت بكند. عزيزان! اگر امروز در برخي از محورها مجلس شوراي اسلامي مورد سؤال قرار مي‌گيرد و مطالبي راجع به آن گفته مي‌شود به خاطر برخي از اشكالات در اشتباهات و تصميم‌گيري‌هايش به اعتقاد بنده بخش عمده‌اي از مسئوليتش متوجه مركز پژوهش‌ها است. شما همين روزها نقش مركز پژوهش‌ها را در اظهار نظرها ببينيد. آقاي رئيس! در گذشته خودتان يادتان هست، عمده نمايندگان وقتي صحبت مي‌كردند در موافقت و مخالفت با لوايح، طرح‌ها و مباحث ديگر مستنداتشان كار كارشناسي بود كه مركز پژوهش‌ها انجام داده، راجع به همين تقليل مجازات چرا ما الان اينطور يك‌مرتبه رأي بالايي به دوفوريت مي‌دهيم و الان مجدد مي‌آيد و اشكالاتي وارد مي‌‌دانيم؟ به اعتقاد بنده اينها به آن مركز فكر و تفكر مجلس كه مركز پژوهش‌ها است، برمي‌گردد. \r\nدر بسياري از موارد ما اشكال وارد مي‌دانيم، هرچند در برخي از موارد هم كار خوبي توسط همكاران شما وقتي صورت گرفته درست منعكس شده، اما در بسياري از موارد ما شاهد شفاف‌سازي نبوديم. ببينيد! در موضوع برجام چرا كشور دچار اين مشكل شد؟ يك بخش عمده‌اي از آن مربوط به مجلس مي‌شود، مركز پژوهش‌ها چه گزارش شفافي راجع به برجام داد، چگونه پيش‌بيني و برآورد كرد؟ مگر چشم بيدار تحقيقاتي ما مركز پژوهش‌ها نيست؟ چه گزارشي داد كه مجلس درست بتواند تصميم بگيرد؟ \r\nتصميمي نگيريم كه الان بعد از اين‌همه ضرر و زياني كه به كشور وارد شده، بعد از آن هم نقدهايي كه صورت گرفت كساني كه مطالعه كرده بودند و پيامد‌هاي برجام را پيش‌بيني مي‌كردند به آنها مي‌گفتند شما بي‌جهت داريد اين حرف‌ها را مي‌زنيد، شما دلواپس هستيد، ولي شما همين ديروز ببينيد آقاي عراقچي آمد چه گفت، گفت از برجام هيچ‌چيزي گير ما نيامد. چه كسي مسئول اينها است؟ يك بخشي‌اش دولت است، ولي يك بخشي از آن مركز پژوهش‌هاي مجلس ما است. بگويند چه گزارشي دادند و چگونه اين مسائل را درست تبيين كردند، مجلس به اشتباه رفته، آقاي جلالي به (9) بندي كه مقام معظم رهبري راجع به برجام ابلاغ كردند گزارش بدهند چه زماني پيگيري كردند، كدامش اجرا شد و كدامش نشده و چه گزارشي دادند، چرا انجام نشد؟ شش بند از آن نه بند حداقل اجرايي نشد، آن‌وقت تمام اين ضررها را مي‌بينيم و بعد هم مرتب دم از مقام معظم رهبري مي‌زنيم؟ كجا عمل كرديم؟ اگر كشور ما به فرمايشات آقا عمل مي‌كرد آيا الان ما دچار اين مشكلات بوديم؟ نه، اگر آن اخطارهايي كه آقا راجع به اقتصاد مقاومتي، برخي از مسائل ديگر دادند توجه مي‌كرديم، الان وضعيت ما اينطور نبود. اينها مشكلات ما است، ببينيد! راجع به بحث FATF چه گزارش روشني مركز پژوهش‌ها داد؟ ما منتظر بوديم، بالاخره كار كارشناسي آنجا بايد صورت بگيرد. ما اينها را هيچ گزارشي نديديم، لذا نسبت به عملكرد مديريت مركز پژوهش‌ها نقدي داريم. اگر شفاف آمده بودند مي‌گفتند و مجلس درست تصميم مي‌گرفت الان اين‌همه هزينه براي كشور ايجاد نمي‌كردند. بالاخره شنيده‌ها حاكي است (رئيس ـ‌ وقتتان تمام شده) آقاي رئيس! هنوز پنج دقيقه نشده."], ["علی اردشیرلاریجانی", "", "پنج دقيقه شده، نفر بعد را بفرماييد."], ["علی اصغر یوسف نژاد", "", "نفر بعد جناب آقاي سيدناصر موسوي‌لارگاني هستند، بفرماييد."], ["سیدناصر موسوی لارکانی", "مخالف", "بسم الله الرحمن الرحيم \r\nلازم مي‌دانم آغاز هفته وحدت ميلاد باسعادت خاتم‌الانبيا پيامبر اسلام و فرزند بزرگوار ايشان امام صادق (عليه‌السلام) را خدمت مسلمانان جهان تبريك عرض بكنم. نكته اولي كه در ارتباط با استعفاي برادر عزيزمان جناب آقاي دكتر جلالي مي‌خواهم عرض بكنم اين است كه دولت اول تصميمش را گرفته، اگر در فرمايشات جناب آقاي دكتر جلالي هم گوش داده باشيد و توجه كرده باشيد فرمودند اعتبارنامه بنده در شهريورماه امضا شده، رايزني‌ها و بررسي‌ها همه انجام شده، پس ما اينجا تقريباً يك كاري كه انجام شده در مقابل يك عمل انجام‌شده مجلس قرار گرفته و قطعاً دولت تصميمش را گرفته و اين كاري كه ما مي‌خواهيم انجام بدهيم نظرخواهي جدي از مجلس نيست. همانطور كه جناب آقاي حاجي اشاره فرمودند، در مباحثي كه انتظار بود مركز پژوهش‌هاي مجلس كه البته من تقصيرها را به گردن جناب آقاي دكتر جلالي نمي‌اندازم، ايشان رئيس آن مركز بودند، همكاران زيادي دارند و انتظار مي‌رفت كه ايشان در بحث برجام و FATF و اين چهار لايحه‌اي كه حقيقتاً اعتراضات زيادي مردم دارند پيگيري مي‌كردند و نظرات شفاف و لازم را مركز پژوهش‌ها اعلام مي‌كردند. \r\nنكته ديگر اينكه باز جاي تأمل دارد همانطور كه اشاره فرمودند، دولت دوازدهم تقريباً سال‌هاي پاياني‌اش را دارد سپري مي‌كند و اين برنامه‌اي كه دولت داشته كه از وجود ايشان به عنوان سفير استفاده بكند و سفير از جايگاهي كه الان جناب آقاي دكتر جلالي دارند جايگاهشان تنزل هم پيدا مي‌كند، يعني جايگاه بالاتري به ايشان داده نمي‌شود و من اين را يك اجحافي در حق مردم شريف استان تهران مي‌دانم كه مردم استان تهران در پايان دوره مجلس دهم از يكي از نمايندگاني كه رأي دادند محروم مي‌شوند و اگر قرار بود حداقل از وجود ايشان استفاده بشود اين حق را به مردم تهران مي‌دادند كه در ميان‌دوره‌اي بتوانند از نماينده ديگري استفاده بكنند. الان ما در آستانه بررسي بودجه سال 99 هستيم. بررسي بودجه سالانه كار بسيار سنگيني است و وظيفه مركز پژوهش‌ها در بررسي لايحه بودجه وظيفه بسيار مهمي است كه بايد ماه‌ها و شايد حتي قبل از اينكه دولت لايحه‌اش را به مجلس بدهد مقدمات كار را براي بررسي لايحه بودجه فراهم بكند. الان در آستانه بررسي لايحه بودجه مركز پژوهش‌ها بدون رئيس مي‌شود و شايد آن توجه ويژه و بررسي لازمي كه بايد براي بودجه 99 بشود كه حقيقتاً ما در سال‌هاي گذشته هم كه بودجه را تصويب كرديم گزارشاتي كه خود ديوان محاسبات داده انحرافاتي در آن بوده و اينجا وظيفه مركز پژوهش‌ها سنگين است و بايد ببيند كه چه دليلي دارد كه دولت در اجراي بودجه ساليانه كوتاهي مي‌كند و انحرافات زيادي در اجراي بودجه ساليانه دارد."], ["علی اردشیرلاریجانی", "", "متشكريم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي كوچكي‌نژاد بفرماييد."], ["جبار کوچکی نژاد ارم ساداتی", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! من قبل از اينكه مخالفت خودم را با استعفاي آقاي دكتر كاظم جلالي اعلام بكنم صبح هم خدمت شما عرض بكنم. صبح خدمت حضرت‌عالي رسيدم، يك يادآوري داشتم. در رابطه با مصاحبه‌اي كه همين امروز صبح از صدا و سيما پخش شد و آقاي وزير آموزش و پرورش اعلام كرد كه رتبه‌بندي فرهنگيان را ما داريم اجرا مي‌كنيم، آقاي رئيس ببينيد! ماده (63) قانون برنامه ششم مي‌گويد، دولت مكلف است نظام رتبه‌بندي فرهنگيان را به مجلس ارائه بدهد. من از حضرت‌عالي به عنوان رئيس مجلس سؤال مي‌كنم، بارها وزرا در صدا و سيما آمدند حرفي زدند كه اين حرف هيچ‌گونه پايه و اساسي ندارد، هيچ لايحه‌اي را دولت به مجلس در مورد رتبه‌بندي فرهنگيان ارائه نداده كه مجلس اين را در قانون برنامه آورده."], ["علی اردشیرلاریجانی", "", "اين بحث مربوط به اين موضوع نيست، ولي حالا چون مطرح كرديد كميسيون آموزش و تحقيقات اين موضوع را رسيدگي كنند كه اگر ندادند، حتماً بايد لايحه بدهند كه مسأله مطابق قانون انجام بشود، شما مطلب‌تان را بفرماييد."], ["جبار کوچکی نژاد ارم ساداتی", "", "من از شما تشكر مي‌كنم. در رابطه با برادرمان آقاي كاظم جلالي كه پنج دوره نماينده مجلس بود و سه دوره هم ما خدمت ايشان در همين مجلس بوديم و با توجه به اينكه تجربه بسيار خوبي در حوزه قانونگذاري دارد و از يك طرف ديگر با تحريم‌ها و ارتباطي كه ما با كشور روسيه داريم و اين ارتباط هم در بخش سياسي و هم در بخش امنيتي و هم در بخش اقتصادي براي كشور ما بسيار مهم است و يك نيروي باتجربه‌اي كه كارآمدي‌اش در مجلس خوب بود و اين به سمت سفارت در اين كشور مي‌رود، از عمر دولت تقريباً دو سال باقي است و اينكه در دولت بعدي ايشان بتواند ادامه خدمت بدهد با توجه به حساسيتي كه در كشور روسيه وجود دارد و ارتباطي كه با شمال كشور بايد برقرار بكنند به اعتقاد من يك سفير دوساله براي اين كشور مناسب نيست. حالا آقاي رحيمي گفتند ايشان رفتار اصلاح‌طلبي دارد، من به آقاي رحيمي مي‌گويم ما سه دوره خدمت ايشان هستيم، ايشان اين رفتار را به آن شكل ندارد. دولت بعدي پيش‌بيني مي‌شود دولت اصولگرايي است، اينكه ايشان بتواند اين ارتباط خودش را واقعاً برقرار بكند و به آن اعتقاداتي كه در مجلس هشتم و نهم داشت برگردد و بتواند يك دوره چندين‌ساله‌اي را سفير روسيه باقي بماند، وگرنه به اعتقاد من براي دو سال اين هم يك آسيبي به مجلس است. يك فردي كه پنج دوره سابقه دارد و قطعاً هم باز كانديد بشود به خاطر رفتار و اخلاق خوبي كه دارد مردم به ايشان رأي مي‌دهند، حيف است كه ما از ايشان محروم بشويم و ايشان بتواند كار خودش را در مجلس همچنان ادامه بدهد. به خاطر همين ما با استعفاي ايشان مخالف هستيم."], ["اکبر رنجبرزاده", "", "آقاي دكتر! اخطار را اجازه مي‌فرماييد؟"], ["علی اردشیرلاریجانی", "", "نفر بعدي را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي كواكبيان اخطار دارند، بفرماييد."], ["مصطفی کواکبیان", "اخطار", "بسم الله الرحمن الرحيم \r\nبنده هم هفته وحدت را تبريك مي‌گويم. جناب آقاي رئيس! حضرت‌عالي و اعضاي محترم هيأت‌رئيسه (رئيس ـ اصل چندم را اخطار مي‌‌‌دهيد؟) من ماده (16) آيين‌نامه را تذكر مي‌دهم. ما هيأت‌رئيسه‌اي داريم كه سوگند ياد كردند به اين آيين‌نامه وفادار بمانند. واقعيتش من در مباحث عزيزان مخالف هيچ مخالفت جدي نديدم. البته من خودم موافق هستم، هم جهت هم‌استاني بودن و هم نماينده تهران بودن و هم هم‌كميسيوني بودن، اما يك عده كه آمدند از FATF و برجام و مباحث اينطوري حرف مي‌زنند. يك عده كه آمدند از وزراي آموزش و پرورش حرف مي‌زنند. واقعاً ما مي‌خواهيم تصميم بگيريم يك مخالفت جدي اگر مي‌شد بهتر بود از اينكه اين مباحث بشود. من اين تذكر را مي‌دهم كه شما هم بايد تذكر مي‌‌داديد."], ["علی اردشیرلاریجانی", "", "درست است، بايد در موضوع صحبت كنيد، نفر بعدي را بفرماييد."], ["علی اصغر یوسف نژاد", "", "نفر آخر جناب آقاي قاضي‌پور هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر مقتدر فرزانه، نيروهاي مسلح به خصوص مدافعين مظلوم حرم. هفته وحدت را به كليه مسلمين به خصوص برادران و خواهران شيعه و سني ايران اسلامي تبريك مي‌گويم و از روحانيت اهل سنت استان آذربايجان‌غربي كه همه‌ساله جشن‌هاي هفته وحدت را در شهرها و روستاها باشكوه برگزار مي‌كنند تقدير و تشكر مي‌كنم. \r\nهمكاران عزيز و آقاي جلالي! مخالفت من به دلايل زير است. آقاي كواكبيان! از آنجايي كه يك نماينده‌اي را سفير معرفي مي‌كنند، آن هم نماينده تأثيرگذار، رئيس فراكسيون مستقلين جاي تأمل و تفكر دارد، جايگاه مجلس بالاتر از سفرا است. نقش مجلس و مصوبات مجلس خيلي بالاتر از سفير است. نقش پژوهش‌هاي مجلس در صحن علني و كميسيون‌ها چشم‌گير است. آقاي جلالي! يادت نرود به كجا مي‌رويد، به كشوري مي‌رويد كه يك روزي مادران و خواهران ما در آذربايجان ايران اسلامي، تبريز قهرمان طلا و جواهر خود را به روس‌ها دادند تا مملكت ايران اسلامي را آزاد كردند، عهدنامه‌هاي ننگين گلستان، تركمانچاي يادت نرود. روسيه مار خوابيده است، چشم طمع به آب‌هاي ما دارد. \r\nآقاي جلالي! حضرت‌عالي حتماً در مجلس موفق بوديد، چرا مي‌رويد؟ مخالفت ما از اهميت حضرت‌عالي در مركز پژوهش‌هاي مجلس است. آقاي جلالي! اين روس‌ها يك‌بار كشور را با انگليس تقسيم كردند، شمال را خودشان برداشتند، جنوب را به انگليس دادند و روس‌ها به گيلاني‌ها و آذربايجاني‌ها شناسنامه دادند. آقاي جلالي! در پيروزي انقلاب شكوهمند ايران اسلامي نقش حزب منحله كثيف توده از يادتان نرود. آقاي جلالي گوش كن،‌ آقاي كامران! بگذار گوش كند. حزب كثيف توده از يادت نرود، مواظبت كنيد اين حزب كثيف به طرق ديگر بازماندگانش به سيستم ما نفوذ نكند. آقاي جلالي! روسيه جاي عادي نيست، آقاي نوري معاون اجرايي! بگذار گوش كند، آقاي جلالي! گوش كن. آيا روس‌ها باز هم كمونيست را تبليغ مي‌كنند يا نه؟ البته مي‌كنند، به شيوه‌هاي مدرن. آيا كمونيست‌ها در دانشگاه‌هاي ما فعال هستند يا نيستند؟‌ حضرت‌عالي بدانيد به كجا مي‌رويد. شما فرموديد ما از لحاظ قرارداد كشور پنجاهمي هستيم. آيا در اين تحريم‌ها از ما نفت خريدند، يك بشكه نفت فروختند؟ \r\nهمكاران عزيز و هيأت‌رئيسه! اين وصيت‌نامه سياسي حضرت امام (رحمه‌الله عليه) بنيا‌ن‌گذار نظام نوين جمهوري اسلامي ايران است. در اينجا (33) مرتبه «لاغربي، لاشرقي» آمده، آقاي جلالي! مي‌رويد بدانيد مسئوليت بسيار حساسي داريد. ما قدر شما را در مركز پژوهش‌ها مي‌دانيم، مخالفت ما با آن است كه به روسيه مي‌رويد بدانيد كه روسيه چه كشوري است. خواهشمند است وصيت‌نامه حضرت‌ امام را هميشه مد نظر داشته باشيد و فرمايشات رهبر معظم انقلاب را به گوش و چشم پذيرا باشيد. همكاران عزيز! من مخالفتم از اين باب است كه آقاي جلالي نمي‌تواند با ترفندهاي روس‌ها برخورد كند. مي‌ترسم حزب منحله توده فعال باشد. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 221 نفر، استعفاي جناب آقاي جلالي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. كساني كه موافق هستند رأي مثبت بدهند و مخالفين رأي منفي بدهند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\r\nبراي آقاي جلالي آرزوي توفيق مي‌كنيم، از زحمات ايشان در مجلس تشكر مي‌كنيم، همانطور كه دوستان گفتند از نمايندگان فعال مجلس در دوره‌هاي مختلف بودند و در مركز پژوهش‌‌ها هم زحمت زيادي كشيدند. اميدواريم كه در اين مأموريت جديدي كه در سفارت ايران در مسكو بر عهده ايشان گذاشته مي‌شود با توجه به اهميت روابط راهبردي ايران و روسيه بتوانند نقش مؤثري در توسعه روابط دو كشور داشته باشند. حالا ديگر معانقات را هم خاتمه بدهيد به سلامتي تشريف ببرند."]]}, "order5": {"title": "5\r\nارجاع طرح تشكيل وزارت بازرگاني به كميسيون مربوطه (جهت تأمين نظر شوراي نگهبان)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني است. آقاي رئيس! قبل از اينكه من اصلاحيه كميسيون را در مورد ايراد شوراي نگهبان بخوانم جمعي از همكاران درخواست مسكوت ماندن را دادند."], ["علی اردشیرلاریجانی", "", "نمي‌توانيم مسكوت بگذاريم، به خاطر اينكه اصلاح شوراي نگهبان است بايد انجام بدهيم. ما اصلش را تصميم گرفتيم، شوراي نگهبان ايراد گرفته كه بايد ايرادش را رفع كنيم، نمي‌توانيم مسكوت بگذاريم. متن را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "تبصره (1) به ‌شرح زير اصلاح مي‌شود:\r\nتبصره 1 ـ از تاريخ ابلاغ اين قانون كليه وظايف، اختيارات و دستگاه‌هاي تابعه هر يك از وزارتخانه‌هاي صنايع و معادن و بازرگاني مطابق وظايف، اختيارات و دستگاه‌هاي تابعه آنها در قبل از قانون تشكيل دو وزارتخانه تعاون، كار و رفاه اجتماعي و صنعت، معدن و تجارت مصوب 8/4/1390 مجلس شوراي اسلامي مي‌باشد."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌زاده! به نظر من براي اينكه اشكالي نداشته باشد اين عبارتش بايد «دستگاه‌هاي تابعه» بشود. وزارت صنايع و معادن و وزارت بازرگاني، چون اينها صنايع و معادن و بازرگاني را با هم آوردند. «وزارت صنايع و معادن و وزارت بازرگاني» بشود. پيشنهادي داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پيشنهادي نداريم، به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 223 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. تبصره اصلاحي كميسيون براي رفع ايراد شوراي محترم نگهبان مطرح است. (28) نفر هنوز رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nحالا بايد اصلاحش كنيم، متن اصلاحي براي آن بدهيد. ايراد شوراي نگهبان اين بود كه وظايف را مشخص كنيد. جهادكشاورزي در تبصره (4) آن آمده. روي صندلي‌تان بنشينيد، اينجا راه نرويد. مي‌شود «از تاريخ ابلاغ اين قانون» را حذف كرد، مي‌شود «كليه وظايف و اختيارات دستگاه‌هاي تابعه وزارت صنايع و معادن و وزارت بازرگاني مطابق وظايف و اختيارات دستگاه‌هاي تابعه آنها در قبل از قانون تشكيل دو وزارتخانه تعاون، كار و رفاه اجتماعي و صنعت، معدن تجارت مصوب 8/4/1390 مجلس شوراي اسلامي مي‌شود» آن استثناء مي‌شود و در تبصره (4) مي‌آيد. ما «از تاريخ ابلاغ اين قانون» را مي‌توانيم حذف كنيم و عبارت هم غلط بود. بايد بنويسيم كليه وظايف و اختيارات دستگاه‌هاي تابعه وزارت صنايع و معادن و وزارت بازرگاني مطابق اين مي‌شود. مي‌توانيم اصلاح اينطوري انجام بدهيم. اگر دوستان موافق هستند ما اين را به رأي بگذاريم.\r\nحضار 218 نفر، تبصره (1) اينطور مي‌شود «كليه وظايف و اختيارات دستگاه‌هاي تابعه وزارت صنايع و معادن و وزارت بازرگاني» تا آخر. شوراي نگهبان يك ايراد مختصري داشته كه تفكيك اين را بايد بنويسيد. اصلش تصويب‌شده است ما نمي‌توانيم كاري بكنيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. ايراد شوراي نگهبان فقط اين بود كه تعيين وظيفه براي هر وزارتخانه بكنيد. (26) نفر رأي ندادند. اين اصلاح جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\n(يكي از نمايندگان ـ دستگاه ما خراب بود)\r\nاگر يكي هم اضافه كنيم باز هم نشد، (221) نفر بودند، يكي كم دارد. حالا پيشنهاد اصلاحي بدهيد. ايراد شوراي نگهبان اين بود كه براي اينكه كلي نوشتيد وزارتخانه ذي‌ربط روشن كنيد به كدام‌ها مي‌رود. ايرادش شكلي است. (يكي از نمايندگان ـ ما عضو كميسيون هستيم. در كميسيون رأي نياورده) به هر حال ما نظر رئيس كميسيون را مي‌بينيم. ما اين مصوب تاريخ فلان آخرش هم حذف مي‌كنيم يك‌بار ديگر رأي بگيريم. \r\nحضار 220 نفر، آقاي جلالي را حذف كرديم، ديگر نمي‌توانند رأي بدهند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. شوراي نگهبان ايراد شكلي داشته، (قاضي‌پور ـ حذف كنيد) ما راجع به اصلش نمي‌توانيم برگرديم. دوستان مساعدت بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nاصلاً تبصره را حذف كنيم مشكل را حل كنيم كه قالش كنده بشود و ايراد شوراي نگهبان هم منتفي مي‌شود. كليه وظايفش را در ماده‌واحده گفته. اگر اين حذف بشود به نظر من مشكل مي‌تواند حل بشود. \r\nحضار 220 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به حذف اصل تبصره (1) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. حالا ديگر مي‌خواهيد چكار بكنيد؟ شما پيشنهاد بدهيد. چكار كنيم؟ (رنجبرزاده ـ بفرستيد كميسيون) كميسيون نمي‌تواند كاري بكند، ما يك متني را تصميم گرفتيم يك ايراد شكلي شوراي نگهبان دارد، شما پيشنهاد بدهيد. (ابطحي ـ آقاي دكتر پيشنهاد حذف داريم) اصلش رأي آورده نمي‌توانيم حذف كنيم. اشكال شوراي نگهبان را بايد رفع كنيم. آقاي محبي‌نيا پيشنهاد داريد؟ در جلسه مي‌شود حل كرد، (پژمانفر ـ برود مجمع) مجمع نمي‌تواند برود، ما اصرار نكرديم. (پژمانفر ـ اصرار داريم) ‌اصرار در كلش داريد؟ بايد آن هم رأي بياورد، شايد اصلاح كرديم. حالا آقاي محبي‌نيا يك پيشنهادي دارند. «كليه وظايف و اختيارات دستگاه‌هاي تابعه وزارت صنايع و معادن و وزارت بازرگاني مطابق قانون وظايف، اختيارات و دستگاه‌هاي تابعه آنها در قبل از قانون تشكيل دو وزارتخانه تعاون، كار و رفاه اجتماعي و صنعت، معدن و تجارت مصوب 8/4/1390 مجلس شوراي اسلامي مي‌باشد». \r\nحضار 221 نفر، نمايندگان نظرشان را نسبت به اين اصلاح اعلام بفرمايند. (25) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nحالا چكار كنيم؟ بايد يك راه‌حل بدهيد. مي‌خواهيد به كميسيون ارجاع بدهيم، راه‌حل نداريم. كسي پيشنهادي دارد؟ اينكه اصلاً نمي‌شود، چون اصل هدفشان اين است كه بازرگاني متمركز بشود. (پاپي‌زاده‌بالنگان ـ براي ارسال به مجمع رأي‌گيري كنيد) يعني روي مصوبه اصرار كنيم مجمع برود؟ وقتي كه خودمان نتوانيم، مي‌توانيم اصرار بكنيم. اگر اجازه بدهيد يك‌بار به كميسيون بفرستيم، اگر كميسيون نتوانست حل بكند ارجاع مي‌دهيم. \r\nحضار 223 نفر، ارجاع به كميسيون براي اصلاح را به رأي مي‌گذاريم، ديگر راه‌حلي در جلسه پيدا نكرديم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nپس كميسيون يك‌قدري سريع‌تر اين اشكال شوراي نگهبان را رفع كند مجدداً بياورند، نظرات نمايندگان را هم أخذ كنيد كه ديگر اينجا معطل نشويم. ميهمانان را بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از دانشجويان رشته حقوق دانشگاه پيام‌نور استان قم كه ميهمانان جناب آقاي اميرآبادي‌فراهاني نماينده محترم قم هستند. \r\nـ دانش‌آموزان آموزشگاه دخترانه صابرين شاهد از منطقه (1) تهران ميهمانان جلسه علني امروز هستند كه به همه عزيزان خوش‌آمد مي‌گوييم."]]}, "order6": {"title": "6\r\nبيانات رئيس محترم مجلس شوراي اسلامي درخصوص زلزله آذربايجان شرقي", "discussions": [["علی اردشیرلاریجانی", "", "من در مورد زلزله‌اي كه در ميانه و سراب در آذربايجان‌شرقي رخ داد و تعدادي از هموطنان عزيزمان مرحوم شدند و بعضي زخمي شدند و خسارت‌هاي زيادي به مردم وارد شد،‌ مخصوصاً در شرايط هواي سرد زمستان لازم است هم بنياد مسكن و هلال‌احمر تلاش جدي داشته باشد و هم وزارت كشور با دقت نظر وظايف خودش را انجام بدهد. من قبلاً هم به كميسيون عمران گفته بودم حتماً يك هيأتي را بفرستند كه نيازها را بررسي كنند و از طريق وزارتخانه‌ها دنبال بشود كه زودتر سرپناهي براي عزيزان ساخته بشود."]]}, "order7": {"title": "7\r\nناطقان جلسه آقايان: فردين فرمند، سيدكاظم دلخوش‌اباتري، احمد سالك‌كاشاني، حسن نوروزي و حميدرضا فولادگر", "discussions": [["علی اردشیرلاریجانی", "", "سخنرانان را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي فردين فرمند نماينده محترم ميانه.\r\nـ آقاي سيدكاظم دلخوش‌اباتري نماينده محترم صومعه‌سرا.\r\nـ آقاي احمد سالك‌كاشاني نماينده محترم اصفهان.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي حسن نوروزي نماينده محترم رباط‌كريم و بهارستان.\r\nـ آقاي حميدرضا فولادگر نماينده محترم اصفهان.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز اولين ناطق جناب آقاي فردين فرمند نماينده محترم ميانه دعوت مي‌كنيم، بفرماييد."], ["فردین فرمند", "نطق 7 دقیقه ای", "اعوذ بالله من الشيطان‌ الرجيم \r\nبسم الله الرحمن الرحيم \r\n«واعتصموا بحبل الله جميعاً و لا تفرقوا».\r\n«والعصر* ان الانسان لفي خسر * الا الذين آمنوا و عملوا الصالحات * و تواصوا بالحق و تواصوا بالصبر *» (صدق‌الله العلي العظيم)\r\nپيغمبر رحمت به اين سوره خيلي سفارش داشت، چون آيه «و اعتصموا بحبل الله» را تكميل مي‌كند. هفته وحدت است، عزيزان به من مي‌گويند اين مصائب كه در ميانه آمده شما يك تشكري بكنيد، همينطور صحبت‌ها را با حالت خاص شروع نكنيد. \r\nنمايندگان محترم،‌ آقاي نوري! مي‌خواهيد بنشينيد صحبت كنيد يا همينطور طبق معمول كارچاق‌كني‌‌ها در صحن علني مجلس؟‌ آقاي عسگري! كاري كه براي آموزش و پرورش نمي‌كنيد، يا برويد بنشينيد يا برويد بيرون بگذاريد با اين نماينده‌ها صحبت‌مان را بكنيم، كار داريم، اينجا بيكار نيستيم. شوي تبليغاتي راه ننداختم، يا الله، برو بنشين بينيم بابا. \r\nمي‌خواهيم تشكر كنيم، ببينيد تيتر روزنامه‌هاي خارج چه نوشته؟ نوشته: \"pompeo slams iran intimidation of IAEA inspector as outrageous\" از آمريكا تشكر مي‌كنيم، ببينيد چه قشنگ منافع خودش را دارد حفظ مي‌كند. چه دارد مي‌گويد؟ مي‌گويد آقاي پمپئو ارعاب ايراني‌‌ها را مي‌كوبد، به خاطر چه؟ به خاطر آن بازرس سازمان مللي كه داشت يك كارهايي مي‌كرد و يك چيزهايي در كيفش بود و اسمش را ظالمانه مي‌گذارد. مثلي در فارسي است مي‌گويد يك قورت و نيمش هم باقي است، ولي من از آنها هم تشكر مي‌كنم كه اگر آنها نبودند اين ملت بيدار نمي‌شد. اين مردم از ما چه مي‌خواهند؟ نمايندگان مجلس! داريد مي‌رويد كه دوباره نماينده بشويد، اين مردم از ما چه مي‌خواهند؟‌ آمريكايي‌ها كارشان درست است، فكر مي‌كنند منافع خودشان را دارند حفظ مي‌كنند، ما چكار مي‌كنيم؟‌ بنده خدا وزير خارجه را در مجلس مي‌كشيم اعصابش را خرد مي‌كنيم آن حركت پيش مي‌آيد. \r\nپس حالا يواش يواش بگويم چطور بايد حساب كنيم. از خدا تشكر مي‌كنم، الحمدلله، چون اگر به خاطر عشق به او نبود يك عده بسيجي، جوان‌هاي خالص ميانه نمي‌رفتند به داد اين بيچاره‌ها برسند، چون دولتي‌ها كه كاري نمي‌كنند. اينها عشق به خدا دارند، از خدا تشكر مي‌كنم كه عشق جوان‌هاي ما را به خودش گرفته كه به خاطرش بلند شدند رفتند دارند كمك مي‌كنند. \r\nروزنامه كيهان ببينيد چه نوشته، ملت! نوشته «بسيج سريع امكانات بومي و كشوري براي كمك به زلزله‌زدگان ميانه». بسيج كجا عملي شد؟ خبر داريد دارد چه مي‌شود، مي‌دانيد چه اتفاقي دارد مي‌افتد؟ مگر زلزله بم را نداشتيم، چه ياد گرفتيم؟ مگر زلزله ورزقان را نداشتيم؟ مگر زلزله اخير كرمانشاه را نداشتيم؟ چه ياد گرفتيم؟‌ آقايان بلند مي‌شوند براي بازديد مي‌روند، يك چيزي تازگي‌ها ياد گرفته بودند، در همين قضيه كرمانشاه گفتند اينقدر مسئولين نيايند، سر ما را گرم مي‌كنند به كار مردم هم نمي‌توانيم برسيم، دنبال پذيرايي و اينها و فلان هستيم. تا اين اتفاق افتاد راه افتادند بيايند تهران، بدبختي ما در اين مملكت اين است كه همه‌ چيز را اينجا جمع كرديم. فيلم‌بازي‌هايمان هم اينجا است، بلند شدند بيايند تهران، آقاي دكتر پزشكيان در مسير به من زنگ زد، اول صبح بود فرمودند برگرد برو آنجا ببين چه خبر است. دودل شدم، ناگهان ديدم تلفن زنگ زد، يك بابايي گفت دكتر فرمند! دستت درد نكند نيامدي، آمدند سلفي‌هايشان را گرفتند رفتند. گفتم به تهران ادامه بدهيد. وزير جوان به تلفن چند دقيقه بعد زنگ زد، گفتم آقاي وزير جوان! يادت است به من مي‌خنديدي به شما مي‌گفتم به اين روستاها موبايل بده، گفتم در آمريكا سرخ‌پوست‌ها آتش روشن مي‌كنند، آتش را خاموش مي‌كنند با پتوهايشان به وسيله خاموش و روشن كردن آتش يا دودش علامت مي‌دهند، مردم من در ميانه بلد نيستند با دود علامت بدهند. \r\nاين را با او شوخي كرديم و چندين جا گفتيم ولي خط موبايل‌ها درست نشد، راه‌هايمان هم كه صعب‌العبور است، روستايي زنگ زد گفت اينها خبر ندارند، كل روستا داغون شد. گفتم از كجا زنگ مي‌زنيد؟‌ با شما تماس مي‌گيرم، خط نمي‌دهد. گفت بالاي كوه آمدم. (170)، (180) تا ساختمان از بين رفت. از پيغمبر رحمت تشكر مي‌كنم كه يك نفر در آن روستا آمد سنتش را اجرا كند، آن شب ازدواج مي‌كرد، آنها يك رسمي دارند كه معمولاً بعد از ساعت يك و نيم، دو شام مي‌دهند، تمام روستا آنجا به خاطر آن ازدواج جمع بودند، وگرنه حداقل چندصد تا كشته در آن روستا داشتيم، ولي روستايشان كامل از بين رفت. آن‌وقت چكار كردند؟ همه رفتند در يك روستاي ديگر منطقه من زوم كردند. آن روستاي ورانكش من است، اكثر كساني كه در تهران قنادي دارند ورانكشي‌ها را مي‌شناسند، تنديس‌‌سازهاي عجيبي هستند، تمام اين كيك‌هاي خوب را آنها مي‌سازند. اكثر خانه‌هايشان بسيار مقاوم است، ولي چه اتفاقي آنجا افتاد؟‌ آن بيچاره‌ها و آن كم‌درآمدها خانه‌هايشان ويران شد. آنجا آن خانه‌ها از بين رفت و اين فاجعه را به بار آورد. \r\nوقتم دارد تمام مي‌شود، عذرخواهي مي‌كنم. با يك داستان همه اين مسائل را مي‌گويم؛ يك دختر كوچك كه در اين دو روز آتش به قلب همه‌مان زده داشت مصاحبه مي‌كرد، از وضع مدارس خودش در همان روستا عصباني بود، اسم دخترم زهرا عابدي بود، مصاحبه‌اش را مدام دارند پخش مي‌كنند، اين را مي‌گويم و تمام مي‌كنم. مي‌دانيد چه گفته؟ تركي‌اش را ترجمه مي‌كنم؛ گفتش من مشكل دارم، مشكل مدرسه دارم، يك مقدار تند حرف مي‌زد. براي دو سال پيش است، آن موقع هفت، هشت سالش بود. مجري برنامه به او گفت چرا اينقدر عصباني حرف مي‌زنيد و حرارتي هستيد؟ گفت مملكتم را مي‌خواهم درست كنم، اولين كسي كه از زير آوار درآوردند ايشان بود. مي‌خواست مملكتش را درست كند، چكار كرديم؟ (رحيمي ـ متشكرم) سه، چهار ثانيه مي‌خواهم، عذرخواهي مي‌كنم. اين همه بيل بكهو، اين همه بابكت و فلان. هنوز به روستاهاي من چيزي نرسيده. خبري نيست، به داد ميانه برسيد، ديگر از اين محروم‌تر چه مي‌خواهيد؟‌ والسلام"], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي سيدكاظم دلخوش‌اباتري هستند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nقال الله تبارك و تعالي في القرآن الكريم «يسئلونك عن الانفال قل الانفال لله و الرسول فاتقوا الله و اصلحوا ذات بينكم و اطيعوا الله و رسوله ان كنتم مؤمنين».\r\nاولاً واقعه زلزله چند روز اخير را در آذر‌بايجان‌شرقي و غربي به آن كساني كه در اين حادثه آسيب ديدند به خانواده‌هاي داغدار و كساني كه مصيبت ديدند و همچنين در سيل‌هاي اخير كه خصوصاً در استان و شهر ما در حادثه سيل فوتي هم داشتيم تسليت عرض مي‌كنم. \r\nاز طرفي امروز بعدازظهر موقع نماز ظهر دو همكار دوره هشتم و نهم جناب آقاي ميرزايي نماينده فومن و جناب آقاي خصوصي نماينده صومعه‌سرا در دوره نهم مراسم‌شان برگزار مي‌شود. از شما دعوت مي‌كنيم افتخار بدهيد. \r\nدر ارتباط با استان گيلان و مسأله رنج و برنج نكاتي را چون در آستانه بودجه‌نويسي كشور هستيم به شما عزيزان عرض مي‌كنم. خواهشم اين است كه به اين بخش اقتصادي كشور كمك بفرماييد. گفتم؛\r\nمنتظر هستيم تا كه چاره‌اي پيدا شود\r\nچهره استان ما با طرح نو زيبا شود\r\nقطره‌هاي كوچك باران اين شهر قشنگ \r\nجمع گردد با تدابير شما دريا شود\r\nصنعت و چاي و برنج و كرم ابريشم يقين\r\nشك ندارم با تلاش جمعتان پويا شود\r\nكام مردم معتقد هستم كه شيرين مي‌شود\r\nگركه وعده‌ها تحقق يابد و اجرا شود\r\nبخش كشاورزي مخصوصاً برنج و چاي سابقه طولاني در نقش‌آفريني به عنوان موتور توسعه در كشورهاي گوناگون اعم از توسعه‌يافته و در حال توسعه داشته، ولي آنچه مسلم است بنا به دلايل فراوان اين نقش به طور بالقوه در كشورهاي در حال توسعه و اقتصاد‌هاي در حال گذار به ويژه ايران بسيار مهم‌تر است. بخش كشاورزي يكي از مهم‌ترين بخش‌هايي است كه مي‌توانند در تحقق اهداف متعالي، اسناد بالادستي، به خصوص سياست‌هاي برنامه‌هاي مختلف و برنامه ششم و دستيابي به رشد و بالندگي كشور نقش بسزايي را ايفا نمايند. \r\nدر حقيقت كشاورزي به عنوان يك فعاليت اقتصادي ابزار تأمين معاش و تأمين‌كننده خدمات محيط‌زيستي در فرآيند توسعه‌اي مؤثر است و اين ويژگي‌هاي بخش كشاورزي را به يك ابزار منحصربفرد تبديل كرده است. در بخش كشاورزي از آنجايي كه كشور داراي مزيت نسبي جهاني است و اين بخش در دين مقدس اسلام نيز مورد تأكيد و اهتمام اساسي قرار گرفته يكي از اصلي‌ترين لوازم تحقق جهاد اقتصادي ايجاد تحول اقتصادي و عملي در بخش كشاورزي است. \r\nتحول اساسي و عملي در بخش كشاورزي بايد بهبود همه‌جانبه اقتصادي‌، اجتماعي و محيط‌زيستي را مد نظر خود قرار داده، چرا كه به دليل نگرش‌هاي تك‌بعدي با وجود رشد نسبتاً مطلوب سطح توليدات كشاورزي منابع پايه توليد به شدت در حال تخريب هستند. از آنجايي كه امروزه دانش به عنوان عامل اصلي توليد محسوب مي‌شود، لذا ايجاد تحول اساسي در بخش كشاورزي جز از طريق حركت به سمت كشاورزي دانش‌بنيان امكان‌پذير نخواهد بود. \r\nكشاورزي دانش‌بنيان كشاورزي است كه فرآيندهاي آن بر مبناي به‌كارگيري يافته‌هاي پژوهش‌هاي مربوط به مديريت مي‌باشد. لذا راهكار كليدي افزايش پايدار بهره‌وري عوامل توليد به خصوص نيروي كار تحقق كشاورزي دانش‌بنيان و اطلاعات‌محور خواهد بود. در مواجهه با هريك از پيش‌آمدهاي احتمالي كشور نيازمند طراحي، برنامه‌ريزي و ايجاد آمادگي است. در صورت تغيير شرايط سياست‌هاي غلط حاكم بخش كشاورزي و كاهش وابستگي به واردات در پيش گرفتن راهبرد تأمين امنيت غذايي متكي بر توليد داخلي مي‌توان به كاهش واردات و افزايش صادرات، حتي به ايجاد تراز مثبت تجاري در حوزه كالاهاي كشاورزي اميدوار بود، شرايطي كه ضمن افزايش امنيت غذايي و بهبود وضعيت توليدكنندگان محصولات كشاورزي به ويژه در مناطق روستايي كشور به كاستن آثار تحريم بر اقتصاد كشور، اين چالش به فرصت تبديل مي‌شود. \r\nكشاورزي جايگاه مهمي در اقتصاد ايران دارد به‌گونه‌اي كه در ايران در سال‌هاي اخير (14)، (15) و (16) درصد توليد ناخالص داخلي، (25) درصد ارزش صادرات غيرنفتي و بيش از (20) درصد اشتغال نزديك به (80) درصد از عرضه غذا و (90) درصد از مواد اوليه صنايع تبديلي و تكميلي كشور را تأمين نموده است. با عنايت به نقش و جايگاه كشاورزي در اقتصاد و اشتغال كشور و علي‌رغم سهم بسزاي كشاورزان عزيز خصوصاً برنج‌كاران، چاي‌كاران، گندم‌كاران و زيتون‌كاران و محصولات باغي و دامي استان‌هاي شمالي خصوصاً گيلان و با توجه به اينكه روستاييان عزيز با مشقت و رنج به امر توليد و اشتغال در محصول برنج اين محصول استراتژيك براي سفره ملت ايران تلاش مي‌كنند متأسفانه عدم توجه به اين قشر محروم كه با كمبود زمين كشاورزي و هزينه بالاي كاشت، داشت و برداشت مواجه هستند نمي‌توانند به كوچك‌ترين خواسته‌هاي خانواده‌هاي خود در تأمين مايحتاج روزمره برسند و از طرف ديگر از آنجايي كه رويدادهاي طبيعي خسارت‌زا و مخاطرات مختلف در كشور مستمراً توليدات كشاورزي را تهديد مي‌كند اين پديده‌ها از مهم‌ترين عوامل بازدارنده سرمايه‌گذاري در بخش كشاورزي هستند و بعضاً فاجعه خسارات به كشاورزان در كشور براساس گزارش فائو جزء (10) كشور اول دنيا محسوب مي‌شود. (رحيمي ـ متشكرم) \r\nنكته ديگر بيمه كشاورزان است، مجلس به بيمه كشاورزان (1000) ميليارد تومان كمك كرده و رديف ايجاد كرده، ولي دوستان! اين كافي نيست. مشكل كشاورزان حل نمي‌شود. آقاي رئيس! نكته آخرم، استان‌هاي ديگر سيل آمد استان گيلان در كمك‌ كردن پيشگام بود. سيل به مردم و شهر ما آسيب زده. آقاي رئيس! چند بار هم گفتم، خواهش مي‌كنم پشت اين تريبون جناب‌عالي بفرماييد كه به استان ما توجه كنند."], ["مسعود پزشکیان", "", "متشكرم، چند بار گفتيد، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "از جناب احمد سالك‌كاشاني ناطق بعدي دعوت مي‌كنيم، بفرماييد."], ["احمد سالک کاشانی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nسلام عليكم\r\n«و اعتصموا بحبل الله جميعاً و لا تفرقوا» \r\nدرود و سلام به پيشگاه امام زمان، حضرت امام، مردم شريف و به ويژه پيشكسوتان حوزه انتخابيه‌ام و عرض تسليت به بازماندگان زلزله اخير دارم. فرخنده‌ميلاد باسعادت حضرت رسول اكرم (صلي‌الله عليه و آله و سلم) و خجسته‌ميلاد حضرت امام صادق (عليه‌السلام) را تبريك عرض مي‌كنم. هفته وحدت بر همه مسلمين جهان مبارك باشد و ان‌شا‌ءالله در صراط توحيد و ولايت با عزت و اقتدار گام‌هاي پيشرفت، عدالت و اخلاق را با وحدت كلمه حول محور حاكميت ديني يعني حضرت امام خامنه‌اي (مدظله‌العالي) با هدف بسترسازي براي حكومت جهاني به سرپرستي حضرت حجت‌بن‌الحسن‌العسكري (عليه‌السلام) فراهم آوريد. \r\nدر (41) سال بعد از پيروزي انقلاب اسلامي شاهد دو اتفاق مهم در سطح جهان هستيم؛ اولي كه قابل توجه است اينكه جمهوري اسلامي ايران و انقلاب اسلامي با پشتيباني ملت و رهبري‌هاي داهيانه مقام معظم رهبري در اوج عزت و اقتدار رو به كمال با هدف دستيابي به قلل جهان است. دوم، استكبار جهاني بالاخص آمريكا و صهيونيست و اذناب آنها در حضيض ذلت و التماس هستند. جاي اقتدار و التماس نبايد عوض شود. \r\nلذا بايد مراقبت ويژ‌ه‌اي داشته باشيم، بر اين اساس رسالت ما حفظ امانت الهي است و آن عبارت است از وجود رهبري، قرآن و عترت و مردم بابصيرت، يعني انقلاب اسلامي. لذا سه كار بزرگ را بايد پيگيري كرد؛ \r\n1 ـ حفظ نظام مقدس جمهوري اسلامي كه اوجب واجبات است مسئوليت سنگيني را بر عهده ما گذاشته است. تفرقه، اختلاف، نفوذ بيگانگان آفت اين حركت بزرگ است. \r\n2 ـ تلاش براي استحكام درون‌تشكيلاتي نظام با اصلاح ساختارها و سازماندهي دقيق و علمي و به‌كارگيري جوانان و نخبگان در راستاي بيانيه گام دوم انقلاب اسلامي و سياست‌هاي ابلاغي معظم‌له ضامن اين حركت است. \r\n3 ـ امروز بعد از (41) سال از پيروزي انقلاب اسلامي مقوله‌اي به نام شرق و غرب در عالم وجود ندارد. بلكه در حال حاضر نبرد سنگين بين اسلام ناب محمدي و استكبار و سلطه جهاني است. بايد با تكيه بر فرامين الهي،‌ اعتصام به خداوند بزرگ و ريسمان الهي به عترت پاك پيامبر اعظم و همچنين در زمان غيبت كبري به جانشيني آن حضرت مقام معظم رهبري چنگ زد. يعني تطبيق با محتواي قرآن و عترت در زمينه‌هاي اخلاق، احكام، سياست، فرهنگ، اقتصاد، حكومت عمل جدي داشت. خداوند وعده داده است بر «بل نقذف بالحق علي الباطل فيدمغه فاذا هو زاهق» بي‌ترديد و با اعتقاد راسخ عرض مي‌كنم در اين نبرد سنگين بين اسلام و استكبار، اسلام بر كفر جهاني پيروز است، ان‌شا‌ءالله. \r\nاما تذكرات؛ جناب آقاي رئيس‌جمهور! كشور را معطل دشمنان نكنيد و براي حل معضل بيكاري، معيشت مردم، گراني، تورم، اقتصاد به ظرفيت‌هاي جوانان، نخبگان، مردم و سياست‌هاي ابلاغي از ناحيه مقام معظم رهبري از جمله اقتصاد مقاومتي توجه بيشتري كنيد. در مقابل فشار حداكثري آمريكا و اروپاي خبيث سر خم نخواهيم كرد. دو؛ آقاي وزير نيرو! با اقتدار براي مصوبات نه ماده‌اي و مصوبات جلسات دهم، سيزدهم و بيست و چهارم شوراي عالي آب با رعايت حقآبه‌هاي كشاورزان و جلوگيري از بارگذاري در استان بالادستي و اقدام براي انتقال آب براساس قانون توزيع عادلانه آب به فلات مركزي اقدام جدي كنيد. \r\nآقاي وزير صمت! بي‌ترديد بخشي از رفع بيكاري در راستاي تحقق رونق توليد، حمايت و تقويت صاحبان صنايع خواهد بود. با شدت در پرهيز از بروكراسي با هدف جذب سرمايه‌گذاري تلاش كنيد و به جلوگيري از تعطيل شدن كارخانه‌ها با قدرت و برخورد با واردات بي‌رويه عمل نماييد. \r\nچهارم، آقاي وزير بهداشت! مردم در شرايط بسيار سخت عدم تأمين دارو هستند. تأمين دارو براي بيماري‌هاي خاص كه شاهد دارم و موارد هم زياد است و بيمارستان‌ها ضروري است، اقدام نماييد. \r\nآقاي رئيس‌جمهور و حجت‌الاسلام والمسلمين آقاي شهيدي! ضعف شديد مديريت در بنياد شهيد و امور ايثارگران موجب شده است كه سرمايه‌هاي گران‌سنگ انقلاب اسلامي يعني شهدا و خانواده‌هاي شهيدان، جانبازان، ايثارگران، رزمندگان و آزادگان در شرايط سختي براي تأمين دارو و پرستار هستند و در رسيدگي به جانبازان بالاي (50) درصد اجازه ندهيد اين عزيزان در پيچ و خم زندگي گرفتار شوند. \r\nشش، وزير محترم اقتصاد! در هفته وحدت و ميلاد پيامبر عرض مي‌كنم، به سازمان مالياتي دستور دهيد كه اجراي سياست مداراي اسلامي را با مردم با هدف رشد توليد ملي تعقيب كنند. مردم سخت گرفتارند. \r\nهفتم، آقاي وزير آموزش و پرورش! بالاخره براساس سند تحول آموزش و پرورش بايد مسأله رتبه‌بندي فرهنگيان، خريد‌خدمت‌ها، حق‌التدريسي‌ها و امثال اينها را سرعت بيشتري ببخشيد. \r\nنكته بعد، هشتم؛ ضمن تقدير و تشكر از رياست محترم قوه قضائيه حضرت حجت‌الاسلام والمسلمين جناب آقاي رئيسي اقدامات انقلابي ايشان موجب رشد اعتماد به نظام مقدس شده است. تقاضاي تأمين قاضي براي دادگستري اصفهان را از اين منظر خواهم داشت (نايب‌رئيس ـ متشكرم، بقيه را به رسانه‌ها بدهيد) با اجازه دوستان عزيز اينكه وزارت تعاون حقوق بيمه‌ها را بدهند، بيمارستان‌ها در مشكل هستند و آقاي شهيدي! بيمه دي را حل كنيد، جانبازان با مسائل و مشكلات مواجه هستند. والسلام عليكم و رحمه الله"], ["علیرضا رحیمی", "", "متشكرم،‌ ناطق بعدي جناب آقاي حسن نوروزي نماينده محترم رباط‌كريم و بهارستان هستند، بفرماييد."], ["حسن نوروزی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\n«و اعتصموا بحبل الله جميعاً و لا تفرقوا» \r\nبا تبريك هفته وحدت به رهبر معظم انقلاب اسلامي و آحاد ملت ايران و همكاران گرامي به ويژه پيشكسوتان جهاد و شهادت. سؤالي است و آن اينكه علت پيشنهاد استان تهران جنوبي در استان تهران به چه دليلي است؟‌ واقعاً از آنجايي كه شهرستان‌هاي ما به خاطر سايه بزرگ استان (14) ميليوني تهران كه (5/17) درصد جمعيت كشور را در خود جاي داده است مشكلات عديده‌اي را بايد تحمل كند ما به اين پيشنهاد روي آورده‌ايم. بهارستان با (750) هزار نفر جمعيت كه (120) هزار تاي آن دانش‌آموز هستند و رباط‌كريم با (450) هزار نفر جمعيت كه (77) هزار تا دانش‌آموز دارد با فرمانداري‌هاي درجه (2) و نداشتن خيلي از ادارات داراي مشكلات عميقي هستند. \r\nهنوز شهرستان بهارستان از كمبود ادارات مثل هلال‌احمر، سازمان انتقال خون و غيره رنج مي‌برد. رباط‌كريم با اينكه شش پايگاه نظامي دارد دادسراي نظامي و دادگاه در خود ندارد. \r\nشهر پرند با (300) هزار نفر جمعيت نه فرمانداري و نه بخشداري دارد. با اينكه ماده (9) قانون شهرهاي جديد مي‌گويد آنگاه كه در شهر جديد طرح تفصيلي آن تصويب شد همه وزارتخانه‌ها و نيروي انتظامي بايد دواير و ادارات خود را در آن شهر مثل شهرستان‌هاي مشابه ايجاد كنند. هنوز ادارات خدمت‌رسان و امنيتي در آن مستقر نشده با توجه به اينكه ماده (10) قانون شهرهاي جديد مي‌گويد كليه وزارتخانه‌ها و نيروي انتظامي و مؤسسات و شركت‌هاي دولتي و مؤسسات مكلف هستند كه بسان ساير شهرهاي مشابهي كه در همان محدوده جغرافيايي قرار دارند خدمت ارائه نمايند. \r\nدو تا نكته، چون من هم نماينده رباط‌كريم و بهارستان هستم كه از همشهريان عزيز و مردم عزيز حوزه انتخابيه تشكر مي‌كنم و از طرفي هم بنده وكيل و نماينده معين شهرستان‌هاي طرقبه و چناران هستم چند نكته هم از آنجا عرض بكنم. شهر جديد پرند پايتخت اول مسكن مهر با (300) هزار نفر جمعيت فعلي است كه به (700) هزار نفر افزايش خواهد يافت. شهر جديد گلبهار پايتخت دوم مسكن مهر با (150) هزار نفر جمعيت در شهرستان چناران، هر دوي اين دو شهر جديد هنوز آرامستان ندارند، هنوز بيمارستان ندارند، متروي‌شان با هزاران ميليارد هزينه‌كرد بودجه هنوز راه‌اندازي نشده است. پرند نه فرمانداري و نه بخشداري دارد. گلبهار بخشداري دارد،‌ ولي ماه‌‌ها است كه بخشدار ندارد. \r\nشهرستان چناران، طرقبه و شانديز؛ در بخش مركزي چناران (15) روستا، در بخش گلبهار (40) روستا هنوز گاز ندارند با اينكه در چند كيلومتري مشهد مقدس هستند. در شهرستان طرقبه و شانديز (15) روستا هنوز گاز ندارد، در شهرستان چناران (10) روستا و در شهرستان طرقبه و شانديز چهار روستا جاده آسفالتي ندارد. با اينكه الان شهرستان طرقبه و شانديز در دل مشهد مقدس هستند، ولي چهار روستا هنوز جاده آسفالتي بعد از (41) سال انقلاب ندارد و در شهرستان چناران عرض كردم كه (10) روستا هنوز جاده آسفالته ندارد. در چناران با اينكه صدها چاه آب شرب مشهد مقدس در اين شهرستان واقع شده است و سد ارداك بر روي رودخانه‌هاي كشف‌رود اين منطقه واقع شده است خيلي از روستاهاي آنجا، شش روستاي آنجا آب شرب ندارند و آب كشاورزي هم ندارند، با اينكه در قانون برنامه ششم توسه آمده است كه آن سدها اول بايد آب كشاورزي و آب شرب روستاهاي آن منطقه را تأمين كنند، ولي علي‌اي‌حال آبفاي مشهد مقدس نه تنها (رحيمي ـ متشكرم) فكري براي آب شرب اين مناطق نمي‌كند، حتي حاضر نيست پسآب آن منطقه را به اين منطقه سرازير كند و تعدي‌هاي شهرداري مشهد به شهرستان طرقبه و شانديز از معضلات آن منطقه است. والسلام عليكم و رحمه الله"], ["علیرضا رحیمی", "", "متشكرم، از جناب آقاي حميدرضا فولادگر نماينده محترم اصفهان دعوت مي‌كنيم، بفرماييد."], ["حمیدرضا فولادگر", "نطق 5دقیقه ای", "سلام عليكم و رحمه الله \r\nاعوذ بالله من الشيطان‌ الرجيم ـ‌ بسم الله الرحمن الرحيم \r\n«الحمدلله رب العالمين و العاقبه للمتقين» «الصلاه و السلام علي رسول‌الله و آله الاطهار»\r\nبا تبريك سالگرد آغاز ولايت و امامت امام عصر مهدي موعود (عجل‌الله تعالي فرجه الشريف) و ايام ولايت حضرت ختمي‌مرتبط رسول اكرم پيامبر اعظم محمد مصطفي (صلي‌الله عليه و آله و سلم) (حضار صلوات فرستادند) هفته وحدت را به همه مسلمين جهان تبريك و تهنيت عرض نموده و از خداوند متعال تعجيل در فرج امام زمان (عليه‌السلام) در جهت برپايي حكومت جهاني واحد را مسئلت داريم. \r\nشرط اصلي وحدت مسلمين پايبندي به تعاليم دين مبين اسلام و اسلام ناب محمدي و آنگاه زمينه‌سازي ظهور منجي جهاني و دعوت فطرت‌هاي الهي مردم به نداي انسان‌ساز اسلام است و اين وحدت حتي به مسلمين هم محدود نمي‌گردد و همه اديان الهي مخاطب اين نداي الهي هستند كه «قل يا اهل الكتاب تعالوا الي كلمه سواءٍ بيننا و بينكم الا نعبد الا الله و لا نشرك به شيئاً و لا يتخذ بعضنا بعضاً ارباباً من دون الله».\r\nيعني وجه اشتراك همه اديان الهي عبوديت خداوند، پرهيز از شرك و قرار نگرفتن تحت سلطه هيچ اربابي جز الله رب‌العالمين است و شرط وحدت مسلمين نيز اعتقاد به اصول دين و قرار گرفتن در حوزه ولايت الهي و اعتصام به حبل‌الله است و اين موضوع هم با تبعيت از ولي فقيه و رهبري جهان اسلام در عصر حاضر و در دوران مقاومت در منطقه كاملاً تجربه شده است و هرجا شاهد تفرقه هستيم آنجايي است كه يا رهبري وجود ندارد و يا تبعيت نمي‌گردد. \r\nبا تأكيد بر ادامه راهبرد مقاومت هم در سطح منطقه و سياست داخلي و خارجي و تشكر از برداشتن گام چهارم در فعاليت‌‌هاي هسته‌اي و نيز ادامه همين راهبرد مقاومت در اقتصاد، يعني توجه به ظرفيت‌هاي داخل كشور به جاي انتظار از برجام و پسابرجام و اينستكس و توليد داخل در عين استفاده از ظرفيت ديپلماسي اقتصادي كشور و توسعه روابط تجاري با دولت‌ها و حمايت از صادرات و رفع موانع توليد و بهبود فضاي كسب و كار و اجراي صحيح سياست‌هاي اصل (44) اميد است شاهد گشايش در امور اقتصادي و معيشتي مردم و ايجاد زمينه‌هاي خروج از ركود و اشتغال در كشور باشيم. \r\nو اما با تسليت به جان‌باختگان زلزله شمال‌غرب و آرزوي حل مشكلات اين عزيزان در اين سرماي زمستان مطالبي را درخصوص حوزه انتخابيه يعني اصفهان و بخش‌هاي مركزي، كوهپايه و جلگه، جرقويه‌سفلي و عليا و بن‌رود به عرض مي‌رسانم. استان و شهرستان اصفهان امروز در سه بخش اقتصادي و كسب و كار طرح‌‌هاي نيمه‌تمام عمراني و توسعه نامتوازن و نيز آب و كشاورزي با چالش‌هاي جدي مواجه است. با وجود زمينه‌هاي مساعد پيشرفت و توسعه در استان اصفهان همچنان شاهد بالا بودن نرخ بيكاري بالاتر از نرخ متوسط كشور و وجود موانع متعدد كسب و كار هستيم. امروزه مشكل اشتغال و مسكن از مهم‌ترين مشكلات اقتصادي مردم و اولين و دومين مانع ازدواج جوانان مي‌باشد. در بخش دوم يعني با توجه به ركودي كه در پروژه‌هاي عمراني و ساخت و ساز و توليد شاهد هستيم راهي جز اجراي قوانين و طرح‌هاي خروج از ركود و ايجاد رونق نداريم و با توجه به محدوديت بودجه پروژه‌هاي عمراني راهي جز به ميدان آوردن بخش غيردولتي و مشاركت دادن آنها در اتمام طرح‌هاي فراوان نيمه‌تمام نداريم كه آن هم مستلزم بهبود فضاي كسب و كار است. \r\nو اما در موضوع آب و كشاورزي؛ عزيزان همكار و مردم عزيز در سرتاسر ميهن اسلامي! اصفهان با حضور در همه صحنه‌هاي انقلاب چه مبارزات قبل از انقلاب و چه دوران تثبيت نظام و امنيت مرزها در اول انقلاب و چه دوران هشت‌ساله دفاع مقدس و چه دوران سازندگي همواره پيشتازي و نقش‌آفريني خويش را به اثبات رسانده. \r\nچند روز آينده (25) آبان سالگرد شهداي عمليات محرم و روز شهداي اصفهان است كه با تقديم (1000) شهيد در آن عمليات (370) نفرشان فقط در يك روز تشييع شدند و عصر همان روز بزرگ‌ترين كاروان كمك‌هاي مردمي به دفاع مقدس اعزام گرديد و امام راحل آن جمله تاريخي را فرمودند كه «در كجاي دنيا شهري مثل اصفهان سراغ داريد» حال اگر همين مردم استان براي احقاق حق خويش علي‌رغم چندين سال سكوت و صبر و تحمل و به انتظار تصميم مسئولين نشستن خود وارد عرصه شدند و در دفاع از حقوق خويش اعتراضاتي را بيان كردند و اجازه استفاده ضدانقلاب و بدخواهان را در اجتماع خويش ندادند به جاي برخورد و محكوميت بهتر است عدالت و انصاف را در تصميم‌هاي خويش حاكم سازيم و حقآبه‌هاي شرعي و سهم‌آبه‌هاي عرفي و قانوني را و قراردادهاي اشتراكي در امور آب را به رسميت بشناسيم و همين‌جا از تصويب و تشكيل ستاد احياي زاينده‌رود و ساماندهي كارون كه با تأخير يكساله، ولي بالاخره با قرار گرفتن تحت مسئوليت معاون اول رئيس‌جمهور به صورت فرابخشي شكل گرفت تشكر مي‌كنيم و يادآور مي‌گرديم كه اگر اين ستاد بخواهد در كار خويش موفق باشد بايد با رعايت مصوبات قانوني و ارائه طرح‌هاي قانوني جديد زمينه احياء دائمي زاينده‌رود و خارج ساختن زاينده‌رود از رودخانه موسمي و فصلي را فراهم نمايد. والسلام عليكم و رحمه الله"]]}, "order8": {"title": "8\r\nتصويب تقاضاي دوفوريت درخصوص لايحه درآمد پايدار و هزينه شهرداري‌ها و دهياري‌ها", "discussions": [["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["علی اصغر یوسف نژاد", "", "آقاي رئيس! تقاضاي دوفوريت براي طرح درآمد پايدار و هزينه شهرداري‌ها و دهياري‌ها است كه از سركار خانم مافي به عنوان نماينده امضاكنندگان و تقاضاكنندگان خواهش مي‌كنيم بيانات‌شان را بفرمايند."], ["پروانه مافی", "", "بسم الله الرحمن الرحيم \r\nآغاز هفته وحدت، ميلاد مسعود ختم‌المرسلين و پيامبر رحمت محمد مصطفي (حضار صلوات فرستادند) را به مسلمانان جهان، هموطنان عزيز، موكلين خودم در حوزه انتخابيه و همكاران محترم تبريك و تهنيت عرض مي‌كنم. همچنين به آذربايجان‌ غيور تسليت عرض مي‌كنم به جهت مصيبت زلزله كه هنوز از كمك‌رساني‌ها اخبار قانع‌كننده‌اي به ما نرسيده. \r\nاما دلايل دوفوريت بررسي لايحه درآمد پايدار، شهرداري‌‌ها، همكاران محترم! همانطور كه مستحضر هستيد در سال‌هاي اخير چالش‌هاي فراواني گريبانگير مديريت شهري و شهرداري‌هاي كشور شد. در شرايط اين‌چنيني پيش‌بيني منابع مالي پايدار اصل و بنياني غيرقابل انكار براي اداره شهرها است. امري كه از سال 1362 براساس تصميم اتخاذشده بنا بوده كه لايحه‌اي براي آن تنظيم بشود. هرچند براساس بند «ب» تبصره (52) بودجه سال 62 وزارت كشور مكلف بوده به مدت شش ماه لايحه درآمدهاي پايدار را تقديم كند، ولي تاكنون طول كشيد. يعني گذشت (36) سال و مجلس دهم و نمايندگان مجلس دهم بر آن شدند كه رأساً با ارائه طرح درآمد پايدار شهرداري‌ها در اسفند 95 موضوع را در دستور كار خود قرار بدهند. در همين راستا براساس تصميم هيأت‌رئيسه محترم مجلس طرح مذكور به كميسيون مشترك كه از نمايندگان كميسيون‌هاي شوراها و امور داخلي كشور،‌ اقتصاد، عمران و برنامه و بودجه بود ارجاع و كميسيون مشترك با وسواس پس از برگزاري جلسات زياد به متن قابل دفاعي رسيد. از طرف ديگر قوه مجريه در اين شرايط به منظور تكليف قانوني خودش لايحه درآمدهاي پايدار شهرداري‌ها و دهياري‌ها را به مجلس تقديم كرد. با توجه به سابقه‌اي كه از فعاليت در كميسيون مشترك وجود داشت هيأت‌رئيسه محترم لايحه را هم به كميسيون ارجاع داد تا پس از بررسي و مطابقت با متن طرح جمع‌بندي نهايي صورت بگيرد و به هيأت‌رئيسه تقديم شود، اما اينكه چرا ما اينجا مي‌خواهيم دوفوريت اين لايحه را از همكاران عزيز بخواهيم اتفاقاتي است كه اخيراً رخ داده. \r\nهمكاران محترم! متأسفانه براساس شواهد و قرائن موجود سازمان برنامه و بودجه كشور اخيراً طي نامه‌اي به تاريخ 15/7/98 خطاب به رئيس‌جمهور خواهان استرداد فوري لايحه شده كه اين عملاً موجب به هدر رفتن تلاش‌هاي صورت‌گرفته مجلس در كميسيون‌هاي مختلفي كه اين لايحه را بررسي كردند خواهد شد. اين در حالي است كه لايحه موصوف به استناد الزامات قانوني متعددي همچون بند «ب» تبصره (52) قانون بودجه سال 62، تبصره (50) قانون برنامه اول توسعه، رديف «ش» بند (2) قانون بودجه 1389 و مواد (174) و (175) قانون برنامه پنجم توسعه بعد از (36) سال وقفه با اعلام عمومي به عنوان دستاورد دولت و با نظر مساعد رئيس محترم جمهور تهيه و به مجلس شوراي اسلامي ارائه شده است. \r\nهمكاران محترم! مهم‌ترين دستاورد اين لايحه ضمن تحكيم احكام قبلي و ساماندهي عوارض محلي، اصلاح و تقويت منابع موجود درآمدي شهرداري‌ها و دهياري‌ها و تأمين منابع جديد براي آنها، شفاف‌سازي و نظام‌مند نمودن وضع عوارض توسط شوراي اسلامي شهرها، تسهيل و اصلاح فرآيند پرداخت اعتبارات پيش‌بيني‌شده در قوانين مختلف و سياست‌گذاري و نظارت بر هزينه‌كرد اعتبارات شهرداري‌ها مي‌باشد. اما دليل اصلي سازمان برنامه و بودجه براي ارائه درخواست استرداد لايحه به ماده (9) لايحه درآمد پايدار و هزينه شهرداري‌ها برمي‌گردد. اين ماده اشعار مي‌دارد كه منابع موضوع قانون ماليات بر ارزش افزوده (نايب‌رئيس ـ متشكرم) به نسبت (50) درصد به عنوان سهم درآمد عمومي كشور و (50) درصد سهم شهرداري‌ها تعيين شود و اين موضوع باعث نگراني در دولت است. من خيلي از صحبت‌هايم مانده، بندهاي ديگر باقي مانده، اصلاً توضيح داده نشد."], ["علی اصغر یوسف نژاد", "", "خانم مافي متشكرم،‌ مخالفين جناب آقايان: علي گلمرادي و احمد سالك‌كاشاني و موافقين جناب آقايان: احد آزادي‌خواه و عليرضا سليمي هستند. جناب آقاي گلمرادي بفرماييد."], ["علی گلمرادی", "مخالف", "بسم الله الرحمن الرحيم \r\nخدمت ملت بزرگ ايران و شما همكاران عزيزم عرض سلام و احترام دارم. لازم مي‌دانم يك تشكر صميمانه از عوامل سامانه پدافند ارتش جمهوري اسلامي ايران داشته باشم كه در منطقه استراتژيك بندر امام‌خميني يك فروند پهپاد ناشناس خارجي را سرنگون كردند. براي اين همت در صيانت از ظرفيت‌هاي اقتصادي منطقه بسيار سپاسگزارم. \r\nهمكاران عزيزم ببينيد! به حقيقت امروزه با توجه به شناخت نسبتاً عميقي كه به وضعيت شوراها و شهرداري‌ها به خاطر سابقه كاري دارم وضعيت اسفناكي در اين حوزه وجود دارد كه نياز به ساماندهي آنها است. اما آيا اولويت مجموعه شورا و شهرداري‌ها اين مطلبي است كه امروزه ما با قيد فوريت مي‌خواهيم به آن بپردازيم؟‌ بله، اين موضوع درآمد پايدار و مديريت هزينه به عنوان اساس كار مهم است، اما قبل از آن اصلاح ساختارها و فرآيندها در مديريت شهري اولويت بيشتري دارد. دولت براي حل مسائل و مشكلات مديريت شهري بايد قبل از اين موضوع درآمد و هزينه در بحث ساختار و فرآيندها با جديت عمل كند. براي انتخابات (11) هزار عضو شورا ما پنج نفر در مجلس نظارت مي‌كنيم و اين موضوع را مديريت مي‌كنيم. نتيجه، اين وضعيتي مي‌شود كه ما در شوراها داريم. شوراها امروز به جاي اينكه براساس توانمندي بتوانند كمك‌حال كشور باشند عملاً مخل امور شهري هستند و باعث مشكلات در حوزه مديريت شهري مي‌شوند براي اينكه ما نتوانستيم انتخابات شوراها را با يك نظارت دقيق و درست انجام بدهيم. آيا اين مهم نيست، آيا وجود شوراهاي ناكارآمد، همين درآمدهايي كه با هزار مكافات از محل‌هاي مختلف ايجاد مي‌شود به چه شكلي هزينه مي‌كنند؟ اين يك مطلب.\r\nما چگونه براي انتخاب (290) نفر نماينده مجلس (11) هزار عضو شوراي نگهبان داريم، بعد براي (11) هزار عضو شورا پنج نفر نماينده اين مسئوليت را مي‌خواهند انجام بدهند؟ چرا ما در مسائل كشور بي‌تدبيري مي‌كنيم؟ معقولانه رفتار نمي‌كنيم، احساساتي برخورد مي‌كنيم، موضوع مديريت شهري يا مهم است يا نيست، اگر مهم است بايد اساسي كار كنيم. من پيشنهاد مشخصم اين است كه اين فوريتي كه عزيزان مطرح مي‌كنند به نظر من ضرورت ندارد. ما ابتدائاً در موضوعات (يوسف‌نژاد ـ متشكرم) زيرساختي و اساسي شوراها و شهرداري اقدام كنيم. همين امروز شهرداران ما نمي‌توانند كارهاي معمولي خودشان را انجام بدهند. برادر من اجازه بفرماييد."], ["علی اصغر یوسف نژاد", "", "آقاي گلمرادي! وقتتان تمام شده. جناب آقاي احد آزادي‌خواه موافق هستند، بفرماييد."], ["احد آزادی خواه", "موافق", "بسم الله الرحمن الرحيم \r\nهفته افتخارآفرين وحدت را كه شعاري توأم با شعور بين جامعه و مذاهب حقه اسلامي است تبريك عرض مي‌كنم و افتخار مي‌كنيم در انقلابي قرار داريم كه بنيان‌گذار آن انقلاب يك چنين نگاه ويژه‌اي بين آحاد اسلامي داشت و مجلس شوراي اسلامي ما امروز نماد وحدت، تعامل، اخوت و برادري بين همه مذاهب، زنان و مردان، عرب و عجم، سفيد و سياه و همه اقطاب ملت عزيز ايران اسلامي است. اين معناي آزادي مشروع ديني است، همه ما بايد آزادي‌خواه باشيم.\r\nاما موافقت بنده حقير؛ من نظر همكاران گرامي خودم را ضمن تشكر از همكاران عزيزي كه خيلي تلاش كردند و فرمودند كه حقير وقت را در اختيار آنها بگذارم، اما من اين كمترين از جناب آقايان: ابطحي عزيز و لاهوتي و بنائي نماينده محترم گناباد و نوري و خيلي از رفقاي ديگر اجازه خواستم عرض كنم (75) درصد از جمعيت كشور ما جمعيت شهري هستند، هذا اول الكلام. البته اين لايحه در واقع درآمد پايدار براي شهرداري‌ها و دهياري‌ها است. يعني آن (25) درصد جمعيت روستايي هم دهياري‌ها آن امر را مديريت و تمشيت مي‌كند، عملاً اين قانون اين لايحه (23) ماده‌‌اي مي‌خواهد براي كل جمعيت كشورمان يك امري را تعيين تكليف بكند. \r\nنكته دومي كه من عرض مي‌كنم، ما مجموعاً در كل كشور حدود (1300) شهرداري داريم. همكاران عزيز! قريب (1300) شهرداري كه قريب به اتفاق آنها عملاً‌ ورشكسته هستند، حقوق‌ها معوق مانده، شركت‌هايي كه به صورت پيمانكاري با شهرداري‌ها كار مي‌كنند الان اينها از جيب خودشان دارند حقوق نيروهاي شركتي و قراردادي را پرداخت مي‌كنند، اعتباراتي كه براي شهرداري‌ها ما مي‌گيريم، آقاي لاهوتي! از اين آماري كه من از شما گرفتم ممنونم، بالاخره آدم بايد قدردان باشد. (50) درصد مستقيم براي ساخت و سازها است. \r\nملت شريف ايران اسلامي! معني اين كار اين است كه امروزه كميسيون ماده (100) منبع درآمد براي شهرداري‌‌ها شده و ما اين را هم مي‌توانيم بگوييم چرا اين اتفاق افتاده و هم مي‌توانيم جواب بدهيم. شهرداري‌ها چاره‌اي ندارند وقتي منبع ديگري ندارند. كميسيون ماده (100) كه بايد مهندسي معماري شهري بكند و بازدارندگي ايجاد بكند و جلوي تخلفات ساخت و ساز را بگيرد مجبور است به خاطر درآمد شكل ديگري كار را تمشيت كند. (20) درصد از ماليات بر ارزش افزوده و نهايتاً سهم دولت از اعتبارات شهرداري‌ها حدود (5)، (6) درصد است. \r\nهمكاران عزيز! بسياري از همكاران گرامي من در صحن مجلس سابقه شهرداري دارند، اگر من بخواهم اسم ببرم اسم خيلي‌ها را مي‌خواهم بياورم، شرمنده‌ هستم كه فرصت نيست. شماها مي‌‌دانيد اگر اين لايحه‌اي كه در كميسيون مشترك با حضور نمايندگان و مركز پژوهش‌ها و نماينده محترم دولت آمده و اين لايحه را تدوين كرده نهايي و تبديل به قانون بشود يكبار براي هميشه، دهياران عزيز! مشكل شما حل خواهد شد. ما و شمايي كه به روستاها براي پل شكسته، تير برق مي‌رويم دهيار بيچاره گرفتار است، مانده از كجا درآمد كسب بكند اين لايحه آن را تعيين تكليف كرده، هم شهرداري‌ها و هم دهياري‌ها به يك ساماني خواهند رسيد."], ["علی اصغر یوسف نژاد", "", "متشكرم، مخالف بعدي جناب آقاي احمد سالك‌كاشاني هستند، بفرماييد."], ["احمد سالک کاشانی", "مخالف", "بسم الله الرحمن الرحيم \r\nسلام عليكم\r\nمن دلايل مخالفتم را خدمت طراحان محترم و موافقين محترم عرض مي‌كنم اما مقدمتاً يك جمله‌اي را عرض كنم و آن اينكه وضع شهرداري‌ها و دهياري‌ها را همه عزيزان ما در مجلس شوراي اسلامي واقف هستند. همين مشكلاتي كه آقاي آزادي‌خواه اشاره كردند همه مي‌‌دانيم در اين مسأله مشترك هستيم. بايد مشكل شهرداري‌ها و دهياري‌ها را به نحو مطلوب حل كرد، اما مطلب اول اينكه در بند (2) ماده (152) آيين‌نامه در ارتباط با فوريت‌ها اين مطلب مطرح است كه آيا وقوع يك خسارت يا فوت وقت در اين قضيه است؟ اين طرح كجايش براي كشور خسارت است و كجايش فوت وقت است؟ خلاف اين آيين‌نامه نبايد عمل كرد.\r\nنكته ديگر كه قابل توجه است، در سياست‌هاي ابلاغي مقام معظم رهبري (حفظه‌الله) بند نهمش تعداد (10) شرط را بيان مي‌كند و يكي از آن شهرها ثبوت قانونگذاري در كشور است. قانونگذاري متين و منطقي و با ديدن همه جوانب آن مي‌تواند بحث درآمد پايدار براي شهرداري‌ها و دهياري‌ها و ديگر جاها مسأله را تأمين كند. دليلي براي اين دوفوريتي نمي‌بينيم كه حتماً دوفوريتش رأي بياورد. مي‌تواند به شكل عادي در مسير خودش قرار بگيرد.\r\nنكته سوم، از كدام منبع شما براي اينها مي‌خواهيد منابع پايدار تأمين كنيد؟‌ منابع‌تان را بفرماييد. از كدام منابع مي‌شود اين مسأله را تأمين كرد، آيا از منابعي كه دولت براي آن برنامه ريخته است از آن منابع مي‌توانيم برداريم و در اينجا تضمين كنيم يا از تجارتخانه‌ها يا پزشكان و مسائل ديگر بگيريم. براي همه آنها دولت برنامه ريخته است. بنابراين منابع كجا است؟\r\nنكته بعد، طراحان محترم در مورد وضعيت روستاها و مشكلات و مسائل هيچ‌گونه مطلبي را بيان نكردند. اگر به روستاهاي زلزله‌زده آذربايجان‌غربي قبلاً رسيدگي مي‌شد نبايد اين‌همه خسارت و مسأله داشته باشد و برادر عزيزم جناب آقاي قاضي‌پور اين مسأله را در ارتباط با منطقه و مسائلي كه اشاره كردند اگرچه در نظر خود من هم بود كه مسأله است. \r\nنكته آخر اينكه اين طرح به شهرداري‌هاي شهرهاي كلان و كلان‌شهرها كمك مي‌كند. مسأله قابل توجهي است و به اين سادگي نبايد از آن گذشت. ميدان فعاليت‌هاي شهرداري‌ها و دهياري‌ها به تناسب وضعيت جغرافيايي و نرخ رشد جمعيتي و منبع درآمدي و ده‌ها مسأله ديگر بستگي دارد. به همين راحتي بگوييم يك طرح دوفوريتي براي پايدار كردن نيازمندي‌هاي شهرداري‌ها و دهياري‌ها مي‌دهيم؟ اگرچه اين مطلب قابل توجه است و عرض كردم ثبات قانونگذاري را در آن (10) شرط سياست‌هاي ابلاغي مقام معظم رهبري بايد دقت كرد. بنابراين با توجه به اين مسائل بنده مخالف هستم و پيشنهاد مي‌كنم كه يا طراحان پس بگيرند و يا به شكل ديگري كه مجلس تشخيص داد عمل شود. والسلام"], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي عليرضا سليمي موافق هستند، بفرماييد."], ["علیرضا سلیمی", "موافق", "بسم الله الرحمن الرحيم \r\nهمكاران ارجمند و نمايندگان عزيز! الان ما در آستانه يك تصميم واقعاً مهم قرار داريم. من براي اينكه اين تصميم روشن بشود تا چه اندازه تأثير دارد و مهم است خواهش مي‌كنم كه عزيزان به اين آماري كه مي‌دهم دقت كنند. الان سرانه درآمد شهرداري‌هاي كل كشور (900) هزار تومان است. در شهرهاي زير (50) هزار نفر سرانه درآمد شهرداري‌ها (407) هزار تومان است، بالاترين درآمد را در كشور شهرداري‌ مشهد دارد كه سرانه درآمدي‌اش (3100) تومان است. بعد تهران است، سرانه درآمد شهرداري تهران (2000) تومان است. شما بفرماييد اگر شهرداري‌ها درآمد پايدار نداشته باشند با اين آماري كه الان عرض كردم اينها چطور مي‌خواهند رتق و فتق امور كنند؟ در امور خدماتي و ساير ساخت و ساز، عمران شهري، مبلمان شهري و ساير موارد اينها چطور مي‌خواهند به حيات خودشان ادامه بدهند؟ \r\nعزيزان من! الان تركيب درآمد شهرداري‌ها به اين سبك است كه خدمتتان عرض مي‌كنم، از ساخت و ساز شهرداري‌ها (50) درصد درآمد دارند، (20) درصد درآمد شهرداري‌ها ماليات بر ارزش افزوده است، كمك دولت صرفاً (6) درصد است، از نوسازي (2) درصد درآمد دارند. سرمايه‌گذاري يعني همين درآمدهاي پايدار (2) درصد است. ساير هم (14) درصد است، زماني كه شهرداري‌ها (50) درصد درآمدشان از طريق ساخت و ساز است شما قضاوت كنيد اگر ساخت و ساز مثل اين سال‌هاي اخير با مشكل مواجه بشود مي‌‌دانيد شهرداري‌ها با چه چالشي مواجه مي‌شوند؟‌ همين مسأله است كه باعث شده رونق و آباداني در بسياري از شهرهاي كوچك و بزرگ با مشكل مواجه بشود، بسياري از نمايندگان ارجمند شهردار بودند، از جمله برادر بسيار عزيزم جناب آقايان: لاهوتي، بنائي نماينده محترم گناباد. آقاي كواكبيان فرمودند بنده هم موافق هستم، عزيزان من همه روي اين نكته تأكيد داشتند. زماني كه شهرداري درآمد ندارد و با مشكل مواجه مي‌شود مجبور مي‌شود اين شهرداري سراغ امور خلاف ضابطه و تراكم‌فروشي خلاف برود و شما مي‌دانيد همين الان ما با مشكل آلودگي هوا در تهران و كلانشهرها مواجه هستيم. اگر كارها اصولي پيش رفته بود آيا ما اينجا با اين مشكل مواجه مي‌شديم؟ \r\nبرادر عزيزم جناب آقاي عبادي مي‌فرمايند اين وضعيتي كه در شهرداري‌ها است باعث شده شهرداري‌هايي مثل شهر ايشان بيرجند هم با مشكل مواجه بشوند. الان ما با گسترش شهرها مواجه هستيم. مهاجرت بي‌رويه به شهرها دارد بيداد مي‌كند، بيش از (70) درصد جمعيت كشور در شهرها هستند. از سال 62 قرار بود دولت محترم در مورد درآمد پايدار شهرداري‌ها تدبيري بينديشد، تدبير نينديشيدند. ما روز به روز با مشكل بيشتر و بيشتر از (1280) شهرداري كشور (90) درصد ورشكسته هستند (نايب‌رئيس ـ متشكرم) بعضي از شهرداري‌ها الان دارند تعديل نيرو مي‌كنند. چرا ما نبايد به داد اين شهرداري‌هاي ورشكسته برسيم؟ \r\nدرآمد پايدار درآمدي است كه هم تداوم دارد و هم مطلوب است. من خواهش مي‌كنم اجازه بدهيد امور سليقگي پيش نرود. امروز عوارض را دارند سليقه‌اي مي‌گيرند. بسياري به دليل اينكه شهرداري با چالش مواجه مي‌شوند. به هر كيفيت مجبور مي‌شوند سراغ امور خلاف بروند. برادر عزيزم آقاي زاهدي هم مي‌فرمايند كرمان هم همينطور با اين مشكل مواجه است. من خواهش مي‌كنم دقت بشود."], ["مسعود پزشکیان", "", "حضار 206 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order9": {"title": "9\r\nاعلام وصول طرح اصلاح ماده (44) قانون مديريت خدمات كشوري با قيد دوفوريت و تصويب يك‌فوريت آن", "discussions": [["علی اصغر یوسف نژاد", "", "طرح دوفوريتي اصلاح ماده (44) قانون مديريت خدمات كشوري مطرح است. از جناب آقاي مفتح دعوت مي‌كنيم، بفرماييد."], ["محمدمهدی مفتح", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nميلاد خجسته پيامبر اعظم و هفته وحدت را خدمت ملت بزرگوار ايران و شما همكاران عزيز تبريك عرض مي‌كنم. نكته بسيار مهمي را امروز مي‌خواهيم مطرح كنيم، من خواهشم اين است كه همكاران محترم و دوستان توجه بفرمايند. آن راجع به بحث اولويت اشتغال و استخدام بومي‌ها در استخدام‌هاي دولتي است. دوستان مستحضر هستند اخيراً دو آگهي استخدام كشوري در سطح كشور توسط دولت محترم ابلاغ و منتشر شد. حدود (10) هزار نفر براي وزارت بهداشت و تعدادي هم براي وزارت آموزش و پرورش آگهي شد كه افرادي كه واجد شرايط هستند در آن آگهي‌ها ثبت‌نام بكنند و بعد از طي مراحل استخدام بشوند و آن وظايف محوله را انجام بدهند. چون در حوزه انتخابيه حقير شهرستان تويسركان (100) نفر براي بيمارستان در سهميه براي استخدام است من در جريان جزئيات اين موضوع قرار گرفتم. \r\nبه رغم و برخلاف آگهي‌هاي قبلي كه دولت براي استخدام داشت و در آنها بومي‌هاي هر شهري اولويت داشتند در اين آگهي‌هاي استخدام دولت اولويتي براي بومي‌ها قائل نشدند. من اين موضوع را با دانشگاه علوم‌پزشكي همدان با كارشناسان ذي‌ربط صحبت كردم، با معاون پشتيباني وزارت بهداشت آقاي تقوي‌نژاد صحبت كردم، با آقاي دكتر جهانگيري معاون اول محترم جلسه داشتيم و بررسي كرديم، با جناب آقاي دكتر انصاري معاون محترم رئيس‌جمهور و رئيس‌ محترم سازمان اداري و استخدامي جلسه مفصلي داشتيم و اين را بررسي كرديم. با توجه به آنكه ديوان عدالت اداري اينطور كه دوستان مي‌گفتند با عنايت به اينكه تصريح قانوني براي اولويت بومي ما در قانون نداريم با ذكر شرط بومي‌گزيني براي دولت مخالفت كرده. \r\nبنابراين براي اينكه اين موضوع حل بشود ما بايد يك مصوبه قانوني داشته باشيم. با جناب آقاي انصاري رئيس محترم اداري و استخدامي مطلب را بررسي كرديم و متني كه الان خدمت شما است متني است كه با همكاري ايشان تنظيم شده، يعني مي‌خواهم خدمت نمايندگان محترم عرض بكنم كه اين دو، سه سطري كه اينجا نوشته شده و مشكل بومي‌گزيني را در سطح كشور ان‌شا‌ءالله حل خواهد كرد دو، سه سطري است كه كارشناسانه نوشته شده. با توجه به نظرات مسئولين ذي‌ربط نوشته شده. ضمن اينكه به كميسيون هم خواهد رفت و كميسيون محترم هم اگر نواقص و اصلاحاتي لازم باشد انجام خواهد داد، اما چون استخدام‌ها جريان افتاده و ثبت‌نام انجام شده قرار است سي‌ام آبان‌ماه آزمون برگزار بشود اگر ما اين دوفوريتي را تصويب نكنيم از اين آزمون كه (10) هزار نفر براي وزارت بهداشت و تعدادي آموزش و پرورش استخدامي خواهند داشت بومي‌هاي شهرستان متأسفانه محروم خواهند شد. اين متعلق به سراسر ميهن اسلامي ما است. در حوزه انتخابي همه شما برادران و خواهران محترم اين موضوع وجود دارد. \r\nبنابراين استدعاي ما اين است براي اينكه بتوانيم با اين وضعيت مالي كه دولت دارد و مي‌خواهد استخدام كند، راندمان انجام كار توسط كارمندان محترم و استخدامي‌ها را اضافه‌تر بكنيم، اين بومي‌گزيني بايد انجام شود. دقت بفرماييد! اگر در يك شهرستاني فردي بومي نباشد، از شهر ديگري بيايد، با فاصله دور بيايد، از همان فرداي استخدام به دنبال اين خواهد بود كه به شهر خودش منتقل شود. از فردا به نماينده، به امام جمعه، به فرماندار و استاندار مراجعه مي‌كند كه به شهر خودش منتقل شود. از طرف ديگر آن جواني كه در آن شهرستان است و تحصيل كرده چون اولويت بومي نبوده و نتوانسته از اين امتياز و يا امكان استفاده كند، سرخورده خواهد شد. اين دو مشكل اساسي براي استخدامي كه بومي در آن ذكر نشود و اولويت نداشته باشد وجود دارد. مگر ما براي استخدام نمي‌خواهيم خدمات بهتري به مردم ارائه كنيم؟ \r\nدولت محترم مي‌خواهد خدمات بهتر با راندمان بالاتر ارائه كند. يكي از مهمترين اركان ارائه خدمات آن نيروي انساني است كه بايد اين كار را انجام بدهد، آن كارمندي است كه بايد انجام بدهد، آن روحيه كارمند است كه بايد آن خدمات را به درستي ارائه بدهد. وقتي كارمندي بومي نباشد نمي‌تواند اين كار را به درستي انجام بدهد. گرفتاري‌هاي خانوادگي دارد، فاصله دوري با شهر خودش دارد و از آن طرف نيروي جوان بومي در آنجا به مشكل خواهد خورد. (نايب‌رئيس ـ خيلي ممنون آقاي دكتر، وقت شما تمام شد) بنابراين خواهشم اين است كه دوستان به دوفوريت اين رأي بدهند، قبل از آزمون استخدامي كه ده روز ديگر خواهد بود اين رأي بياورد و در همين آزمون استخدامي اين بومي ان‌شا‌ءالله بتواند اعمال شود و استخدام بر مبناي اولويت بومي باشد، متشكرم."], ["مسعود پزشکیان", "", "مخالف صحبت كند."], ["اکبر رنجبرزاده", "", "اسامي مخالفين: جناب آقايان عليرضا محجوب و سيدمرتضي خاتمي و موافقين: آقايان محمد كاظمي و سيدتقي كبيري هستند. جناب آقاي محجوب در خدمت شما هستيم."], ["علیرضا محجوب", "", "آقاي قاضي‌پور صحبت مي‌كنند."], ["اکبر رنجبرزاده", "", "جناب آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، فرا رسيدن ميلاد پيامبر عظيم‌الشأن را به مسلمين عزيز تبريك عرض مي‌كنم. آقاي پزشكيان! من يك عرض دارم، ماده (134) آيين‌نامه مي‌گويد دولت در رابطه با استخدام، ما كليات قانون مديريت خدمات كشوري را در صحن علني تصويب كرديم، دولت مي‌خواهد پس بگيرد. خواهشمند است هيأت‌رئيسه ادامه كار را بياورد. حضرت‌عالي در جريان باشيد ما طبق آيين‌نامه قسم خورديم كه اين را اجرا كنيم."], ["مسعود پزشکیان", "", "حالا شما مخالفت‌تان را اعلام بفرماييد، بحث مي‌كنيم، چشم. اين مسأله، اتفاقاً مسأله مهمي هم است."], ["نادر قاضی پور", "مخالف", "آيين‌نامه‌اي كه قسم خورديم، ماده (158) دوفوريت ضرورت جلوگيري از وقوع خسارت احتمالي و فوت فرصت. ضمن احترام خاصي كه به آقاي مفتح عزيز فرزند شهيد دارم، اين با اصول قانون اساسي مغايرت دارد. اصل سوم، تبعيضات ناروا است. \r\nجناب آقاي پزشكيان! ما در ايران اسلامي چه ترك، بلوچ، لر، كرد، تركمن و گيلكي، همه زير يك پرچم ولايت هستيم. آقاي وكيلي نماينده تهران! همه كه تهران نيست، شما مي‌خواهيد فقط در انتخاب آزمون‌ها بومي‌ها باشند، غيربومي‌ها نباشند. اين انحصار مي‌شود. تعدادي از شهرهاي ما تحصيلكرده‌هايي دارند كه در آنجا جذب ندارند. در اروميه خانواده‌هاي بسياري داريم كه دختر و پسر فوق‌ليسانس و ليسانس هست، ولي در اروميه جذب نيست، اينها منتظرند. در استان اصفهان، در استان خراسان‌رضوي، در جنوب، امتحان و آزمون است، شركت مي‌كنند و قبول مي‌شوند. با اين قانون شما آنها را محروم مي‌كنيد. \r\nآقاي پزشكيان! يعني محروميت جوانان با استعدادهاي بالا، كساني كه با معدل (20)، ما در اروميه خانواده‌اي داريم پنج تا فوق‌ليسانس معدل بالاي (19) از دانشگاه دولتي تمام شده‌اند، آيا آنها نتوانند شركت كنند؟ آقاي مفتح اين نخبه‌كشي مي‌شود، شما مي‌خواهيد نخبه‌ها را بكشيد، اجازه ندهيد. همكار عزيز و زحمتكشم مي‌گويد بند (9)‌ اصل سوم قانون اساسي، اين تبعيض ناروا است. \r\nهمكاران عزيز! اين دوفوريتي‌ها براي استخدام‌ها به ضرر سازمان است. ممكن است شخصي در يكي از استانهاي جنوبي كارمند شود،‌ بعد رشد كند، بعد به استان ما بيايد و مديركل شود. همكاران عزيز!‌ به اين نوع كارها رأي ندهيد، به ضرر تحصيلكرده‌ها، نخبگان، اسلام و مسلمين است. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق صحبت كند."], ["اکبر رنجبرزاده", "", "جناب آقاي محمد كاظمي موافق هستند،‌ بفرماييد."], ["محمد کاظمی", "موافق", "بسم الله الرحمن الرحيم\r\nبا تبريك ولادت باسعادت پيامبر عظيم‌الشأن اسلام و گراميداشت هفته وحدت، دوستان عزيز مي‌دانند كه خميرمايه انقلاب ما برقراري عدالت در همه ابعاد و به خصوص عدالت اجتماعي، عدالت شغلي، عدالت قضائي و عدالت اخلاقي است و معتقدم طرحي كه جناب آقاي مفتح با مشورت دولت و سازمان امور استخدامي تهيه كرده‌اند طرح كاملاً جامع و كارشناسي‌شده‌اي است. همه ما مي‌گوييم چراغي كه به خانه فرض است،‌ به مسجد حرام است. وقتي كه ما در شهرستان‌ها نيروهاي بومي و نخبه و بااستعداد داريم كه مي‌توانند در مشاغل دولتي در همان شهرستان‌ها يا در مركز استان‌ها به خوبي از عهده كار بربيايند، چرا اين موقعيت را از شهرستان‌ها و كساني كه در شهرستان‌ها زندگي مي‌كنند و بومي هستند بگيريم؟ \r\nبله، در اين طرح الحمدلله تهران استثنا شده، تهران پايتخت كشور است و همه كساني كه مي‌توانند در مشاغل دولتي حضور پيدا كنند در تهران هم مي‌توانند، اما چرا ما در شهرستان‌ها اين موقعيت را به ديگران بدهيم؟ وقتي كه ما در خود شهرستان‌ها افرادي را داريم كه توانمند هستند و از عهده كار بر مي‌آيند، چرا اين كار را نكنيم؟ همه عزيزان محل مراجعه كساني هستند كه غيربومي هستند، آمده‌اند در يك شهرستاني استخدام شده‌اند، ولي هنوز كار را شروع نكرده‌اند و مركب ابلاغ‌شان خشك نشده،‌ سراغ ما مي‌آيند كه ما بايد به مركز استان و تهران منتقل شويم و مشكلات خانوادگي داريم. واقعاً نگهداري نيروهاي غيربومي در شهرستان‌ها به خصوص شهرستانهاي كوچك كار سختي است. مديران استان‌ها هم كه دست‌شان براي استخدام‌ها باز است عموماً از نيروها و كادر مركز استان استفاده مي‌كنند و حتي نيروي استاني هم كه به شهرستان مي‌آيد و مال خود آن استان است، دوام نمي‌آورد و عازم مركز استان مي‌شود. \r\nاين طرحي كه تهيه شده و فوريت آن هم به اين دليل است كه الان دولت در حال استخدام در وزارت بهداشت و آموزش و پرورش است، واقعاً فوريت دارد، عدم تصويب آن خسارت‌بار است و ما نبايستي فوت وقت را داشته باشيم. خواهش من اين است كه با توجه به اينكه اين طرح دقيقاً ‌عدالت اجتماعي و شغلي را در كشور برقرار مي‌كند و واقعاً در شرايط فعلي نيروهاي بومي به دلايل سوءمديريت‌ها، پارتي‌‌بازي‌ها و وساطت‌ها حق‌شان دارد ضايع مي‌شود، استدعا دارم كه به فوريت اين طرح كه واقعاً فوريت هم دارد رأي بدهند و ان‌شا‌ءالله ما بتوانيم با تصويب اين طرح به كمك نيروهاي بومي بااستعداد و نخبه برويم. جناب آقاي قاضي‌پور فرمودند كه حق نيروهاي نخبه از بين مي‌رود، نه امروز هم بيشترين قبولي دانشگاه‌ها را ما از بچه‌هاي شهرستان داريم، واقعاً‌ عموماً نخبگان ما در شهرستان‌ها حضور دارند و بايستي ان‌شا‌ءالله از وجود اينها در مشاغل دولتي استفاده كنيم."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف صحبت كند."], ["اکبر رنجبرزاده", "", "مخالف دوم جناب آقاي حسن لطفي هستند،‌ بفرماييد."], ["حسن  لطفی", "مخالف", "بسم الله الرحمن الرحيم\r\nبنده هم محضر همكاران محترم سلام و عرض ادب دارم و هفته وحدت و ولادت باسعادت پيامبر عظيم‌الشأن اسلام را به ملت شريف ايران و همكاران محترم تبريك عرض مي‌كنم و به مردم شريف آذربايجان به مناسبت اينكه عزيزان خودشان را در آنجا از دست دادند عرض تسليت دارم و همدردي خودم را با مردم شريف آذربايجان اعلام مي‌كنم.\r\nآقاي پزشكيان!‌ بنده اول تذكر ماده (134) آيين‌نامه را به هيأت‌رئيسه محترم دارم. همانطور كه همكاران محترم مستحضر هستند لايحه قانون مديريت خدمات كشوري (نايب‌رئيس ـ آقاي لطفي! فوريت را صحبت كنيد) (آقاي پزشكيان! در همين خصوص است) به مدت يك سال و نيم در كميسيون مشترك بررسي شد، همه اين استخدام‌ها، بازنشستگي و شركت‌ها، همه اينها در آنجا تدوين و پيش‌بيني شده، به صورت كارشناسي ساعت‌ها كار شده، من نمي‌دانم مجلس محترم و دولت آيا اراده‌اي بر درست شدن كشور و قانون مديريت دارند يا ندارند. يك سال و نيم كار شد، متأسفانه دولت به راحتي اين را دارد استرداد مي‌كند و هيأت‌رئيسه محترم هيچ جلسه‌اي در اين خصوص نگذاشته و بي‌خيال اين لايحه است.\r\nدوم؛ آقاي پزشكيان! دلايل مخالفتم، آقاي مفتح و آقاي كاظمي! اصلاً استخدامي وجود دارد كه بياييم بومي‌گزيني كنيم يا نه؟ متأسفانه دولت درب استخدام را كاملاً به روي ملت بسته و پنجره آن را باز كرده است. استخدامي وجود ندارد كه ما بياييم به بومي‌ها حق و امتياز بدهيم. متأسفانه شركتي‌ها به انحاء مختلف حجمي، قراردادي، همه اينها آنجا چكار مي‌كنند؟‌ به صورت غيررسمي وارد بازار كار مي‌شوند و دريغ از اينكه يك مورد استخدام وجود داشته باشد. استدعايي كه ما از محضر حضرت‌عالي و همه همكاران داريم اين است كه اول ما بياييم قانون مديريت را اصلاح كنيم،‌ اصلاً مو به مو وضعيت استخدام كشور را بررسي كنيم، ببينيم اصلاً ما از چه طريقي مي‌خواهيم استخدام كنيم. \r\nآقاي پزشكيان! همه مستحضر هستيد، بازنشسته‌هاي محترم در لايحه پيش‌بيني شده بود كه حق و حقوق آنها در پنج سال متوالي ديده شود. چه شد؟ آيا استخدام‌هايي كه الان صورت مي‌گيرد، به صورت قانوني انجام مي‌شود؟ ما در شهرستان‌ها و استان‌ها فقط در حوزه آموزش و پرورش مي‌توانيم نيرو بگيريم. آيا در ساير ادارات مي‌توانيم نيرو بگيريم؟ ما آمديم همه استخدام‌ها را به يك عده خاص منحصر كرديم و متأسفانه اين بي‌عدالتي باعث شده كه همه مردم دارند از اين قضيه رنج مي‌برند. شما بياييد بررسي كنيد، ما استاني داريم، كه شركتي مي‌خواهد استخدام كند، (200) نفر را از مركز استان استخدام مي‌كند، ده نفرش را از ساير شهرستان‌ها و متأسفانه اين در تمام استان‌ها قابل لمس است كه همه خدمات را به مركز استان‌ها مي‌دهند. خواهشي كه داريم جلوي اينگونه استخدام‌هاي بي‌رويه گرفته شود.\r\nآقاي پزشكيان! دوماً‌ وقتي ما اين را در قانون مديريت به صورت كامل، جامع، مانع و شفاف داريم چه لزومي دارد كه دوباره ماده به ماده قانون مديريت را بررسي كنيم؟ خواهشي كه من از عزيزان دارم به اين موضوع رأي ندهند، بگذارند لايحه قانون مديريت كه به طور كامل و كارشناسي‌شده، بررسي شده به صحن علني بيايد و همه اينها در آنجا پيش‌بيني شده است، متشكرم."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق آخر را معرفي كنيد."], ["اکبر رنجبرزاده", "", "موافق دوم جناب آقاي سيدتقي كبيري هستند، بفرماييد."], ["سیدتقی کبیری", "موافق", "بسم الله الرحمن الرحيم\r\nابتدائاً به مناسبت هفته وحدت و ايام ميلاد پيامبر عظيم‌الشأن اسلام به همه مسلمانان عالم عرض تبريك و تهنيت دارم و همچنين حادثه اخيري كه زلزله شهرستان ميانه و بخشي از مردم و همشهريان‌مان را مورد آزار و اذيت قرار داد ابراز همدردي مي‌كنم و اميدوارم هر چه سريعتر نسبت به رفع مشكلات اين عزيزان اقدامات لازم انجام بگيرد.\r\nاما در مورد عنوان طرحي كه مطرح شده، همكاران عزيز دقت كنند، اينكه عنوان شد موضوع تبعيض يا مسائل ديگر يا اينكه از عزيزان در شهرهاي مختلف سكونت دارند و طبيعتاً نياز است در اشتغال آنها، من اين را خدمت همكاران عرض مي‌كنم. اولاً‌ به دليل كثرت ثبت‌نام‌‌كنندگاني كه ما امروز در آزمون‌هاي استخدامي داريم و در شهرهايي كه اين استخدام مطرح مي‌شود مثل گذشته نيست. در هر رشته و تخصص دهها نفر شركت مي‌كنند كه شايستگي حضور در آن موضوع استخدام را در همان شهرستان دارند. چرا ما بايد اين ظرفيتي كه امروز در شهرستان در تخصص‌ها و رشته‌هاي متعدد ايجاد شده، بومي‌گزيني را در بحث استخدام‌ها مورد توجه قرار ندهيم؟\r\nدو؛ هزينه زياد رفت و آمدهايي كه ما در جذب و استخدام غيربومي‌ها داريم موضوعي است كه بعد از استخدام مشكل مي‌شود براي همان عزيزاني كه غيربومي هستند و نكته سوم همين مسأله هزينه و دور شدن از خانواده باعث مي‌شود بخش اعظم اين عزيزاني كه به شكل غيربومي استخدام شده‌اند، در اولين فرصت اقدام به موضوع انتقال كنند و خود نمايندگان عزيز همين الان با اين مشكل روبرو هستند، كه عده‌اي درخواست مي‌كنند به دلايل مشكلات عديده‌اي كه اين عزيزان دارند به شهر خودشان منتقل شوند. لذا اگر ما در بحث استخدام بومي‌گزيني را لحاظ كنيم، طبيعتاً موضوع نقل و انتقال‌هايي كه آثار هم دارد، گاهي برخي از تخصص‌ها وقتي از آن شهر خارج مي‌شود خلأ ايجاد مي‌شود،‌ اما در موضوع بومي‌گزيني اين وضع نخواهد بود و لذا اگر ما بحث بومي‌گزيني را در اين امر انجام بدهيم طبيعتاً خلأها هم از بين خواهد رفت.\r\nنكته چهارم؛ اينكه عزيزان موضوع فوريت را مطرح كردند، از قضا اين مسأله فوريت دارد و در تبصره همين طرح اين بحث مطرح شده است. الان دهها هزار نفر مسأله جذب و استخدام‌شان مطرح شده، ثبت‌نام هم كرده‌اند. (نايب‌رئيس ـ خيلي ممنون) آقاي دكتر ببخشيد، من وقت دارم. اگر اين اقدام سريعاً انجام نگيرد، اين فرصت از بين خواهد رفت.\r\nنكته آخر؛ ببينيد عزيزان! الان در برخي از شهرستان‌ها گاهي در كارخانه‌اي فرصت‌هاي شغلي اتفاق مي‌افتد، ما مورد انتقاد برخي از مردم هستيم، به دليل اينكه اين فرصت‌هاي شغلي زمينه اشتغال افرادي كه غيربومي هستند را ايجاد مي‌كند، به اينها آثار مختلفي را در حوزه‌هاي سياسي و در بخش‌هاي اجتماعي ايجاد مي‌كند. لذا به نظر مي‌رسد اين فوريت انجام بگيرد و عزيزان به اين دوفوريت رأي بدهند كه بتوانيم بومي‌گزيني را در بحث استخدام‌ها انجام بدهيم. ممنون و تشكر."], ["مسعود پزشکیان", "", "حضار 207 نفر، نظر خودتان را راجع به اين دوفوريت اعلام بفرماييد. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. (تعدادي از نمايندگان ـ يك‌فوريت را به رأي بگذاريد). حضار 208 نفر يك‌فوريت را به رأي مي‌گذاريم. نمايندگان محترم نسبت به يك‌فوريت اين طرح نظر خودتان را اعلام بفرماييد. طرح اصلاح ماده (44) قانون مديريت خدمات كشوري را به رأي گذاشتيم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order10": {"title": "10\r\nتذكرات كتبي نمايندگان به مسئولين اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات را گوش مي‌دهيم."], ["محمد علی وکیلی", "", "تذكرات نمايندگان محترم خطاب به دستگاه‌هاي اجرايي.\r\nـ آقاي نصراله پژمانفر مشهد و كلات به وزير كشور درخصوص اينكه چرا سازمان ثبت احوال كشور در اقدامي غيركارشناسانه و در مغايرت آشكار با سياست‌هاي كلي جمعيت ابلاغي مقام معظم رهبري در طراحي لگوي جديد اين سازمان الگوي آسيب‌زاي كم‌فرزندي و تك‌فرزندي را ترويج نموده است؟\r\nـ آقايان: محمدعلي پورمختار (بهار و كبودرآهنگ)، اكبر رنجبرزاده (اسدآباد)، احد آزادي‌خواه (ملاير) و امير خجسته (همدان و فامنين) به وزير آموزش و پرورش درخصوص رسيدگي و نظارت بر عملكرد مديركل آموزش و پرورش استان همدان.\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير دادگستري درخصوص علت عدم استقرار اداره تعزيرات در شهرستان بهارستان.\r\nهمچنين چرا پرونده سرانه‌هاي شهرداري شهر گلستان تجديد نظر تهران معطل مانده است؟ \r\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا براي ساخت بيمارستان (600) تختخوابي در كيلومتر (14) مشهد ـ چناران كه (42) سال از كلنگ‌زني آن مي‌گذرد اقدامي نمي‌كنيد.\r\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير صنعت، معدن و تجارت درخصوص اينكه پيرو مذاكرات و مكاتبات متعدد لزوم صدور دستور ابلاغ (60) ميليون دلار از بابت (3) درصد واردات به پيله‌وران بازارچه ساريسوي ماكو و صنم‌بلاغي پلدشت با اولويت شناور نمودن ابلاغ؟\r\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير آموزش و پرورش درخصوص اينكه چرا به سوءمديريت و مشكلات اساسي دانشگاه فرهنگيان توجه نمي‌شود؟ \r\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه چرا به مشكلات مديريت شركت دخانيات توجه نمي‌شود؟\r\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم درخصوص تسريع در اسكان مردم زلزله‌زده آذربايجان‌شرقي و حل مشكل احشام آنان و تسريع در بازسازي زلزله‌زدگان.\r\nـ آقايان: محمد قمي (پاكدشت) و محمدرضا نجفي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير راه و شهرسازي درخصوص تسريع در تكميل احداث طرح قطار شهري پاكدشت. \r\nـ آقاي محمدرضا نجفي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير صنعت، معدن و تجارت درخصوص لزوم تنظيم بازار با توجه به نوسانات افزايش قيمت كالاهاي اساسي و كمبود و گراني آنها. \r\nبه وزير جهادكشاورزي درخصوص لزوم نظارت بر برنامه و عملكرد حوزه مسئوليت و دقت در عزل و نصب مديران.\r\nبه وزير نيرو درخصوص ضرورت اجراي هرچه سريع‌تر شبكه فاضلاب و تصفيه‌خانه شهرستان پاكدشت.\r\nـ آقاي بهروز بنيادي (كاشمر، خليل‌آباد و بردسكن) به وزير راه و شهرسازي درخصوص علت صدور مجوز پرواز به هواپيماي مسافربري آنتونوف در كشور.\r\nـ آقاي حسين نيازآذري (بابل) به وزير راه و شهرسازي درخصوص تسريع در بهسازي جاده‌هاي بندپي غربي و محور بابل به كياكلا و جلوگيري از تصادفات روزافزون مرگ‌بار در اين محورها.\r\nـ آقاي بشير خالقي (خلخال و كوثر) به وزير ارتباطات و فناوري اطلاعات درخصوص لزوم پيگيري درخصوص هزينه‌هاي سنگين تلفن همراه زائران در راهپيمايي اربعين حسيني.\r\nبه رئيس‌جمهور محترم درخصوص اينكه تعطيلي كارخانه آسفالت شهرستان خلخال كه هيچ‌گونه آلودگي زيست‌محيطي نداشت موجبات عدم آسفالت شدن جاده‌هاي روستايي شده است. \r\nهمچنين درخصوص اينكه بي‌توجهي به محيط‌زيست استان و شهرستان در مورد جاري شدن فاضلاب به رودخانه شهر خلخال.\r\nـ آقاي حميدرضا فولادگر (اصفهان) به وزير ورزش و جوانان درخصوص رسيدگي و توجه به ضعف داوري در مسابقات فوتبال ليگ برتر خصوصاً در دو بازي اخير تيم سپاهان. \r\nـ آقاي نادر قاضي‌پور (اروميه) به وزير راه و شهرسازي درخصوص تسريع در افزايش تعداد قطار مسافربري اروميه به تهران و مشهد مقدس.\r\nـ آقاي محمداسماعيل سعيدي (تبريز، آذرشهر و اسكو) به وزير ورزش و جوانان درخصوص ضرورت جلوگيري از ناداوري‌ها مسابقات فوتبال و عذرخواهي رسمي از مربي تيم ماشين‌سازي و مادر دو شهيد كه در مسابقات روز پنجشنبه مورد توهين قرار گرفتند."]]}, "order11": {"title": "11\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["محمد علی وکیلی", "", "و اما در تذكر شفاهي جناب آقاي علي كاظمي‌باباحيدري نماينده محترم اردل و فارسان بفرماييد."], ["علی کاظمی باباحیدری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب حضور مردم شريف استان چهارمحال و بختياري. آغاز هفته وحدت و ميلاد نبي اكرم و فرزند بزرگوار ايشان را تبريك عرض مي‌كنم. تذكر اول به وزير نيرو است. جناب آقاي دكتر اردكانيان! چه زماني آوارگي مردم مظلوم بيرگان بايد تمام شود؟ اين چه قانوني است براي پروژه‌اي كه هنوز مجوزهاي قانوني ندارد اعلام مي‌شود كه پول و اعتبار براي اجراي پروژه وجود دارد،‌ اما براي رفع محدوديت مردم مظلوم اين منطقه اعتبار و پول وجود ندارد. \r\nآقاي دكتر اردكانيان! پروژه سد غدير باباحيدر با پيشرفت نزديك به (90) درصد امسال قرار بود با اعتباري كه برايش ديده شده به اتمام برسد، اما تخصيص براي اين پروژه لحاظ نشده، ولي براي پروژه‌هاي غيرقانوني اعتبار وجود دارد، اين چه قانوني است؟\r\nدوم، به وزير آموزش و پرورش، جناب آقاي دكتر حاجي‌ميرزايي! قول داديد لايحه نظام رتبه‌بندي را كه هم در برنامه سنواتي است و هم بودجه برايش ديده شده به مجلس ارائه دهيد، اميدوارم كه براساس قولت هرچه سريع‌تر اين را انجام بدهيد و همچنين كمك كنيد تا رفع محدوديت اعمال مدرك براي فرهنگيان و مشكلي كه دارند رفع شود. \r\nسه، وزير تعاون، كار و رفاه اجتماعي جناب آقاي دكتر شريعتمداري! يارانه مراكز توانبخشي چند ماهي است لحاظ نشده و برايش تخصيص ارائه نشده است و مشكلات عديد‌ه‌اي برايشان ايجاد شده، آقاي دكتر! همچنين در كارخانه شير پگاه نوزاده شهركرد و استان ما چه خبر است كه اخراج نيروها را در دستور كارشان قرار دادند؟\r\nتذكر بعدي به وزير ارتباطات جناب آقاي مهندس جهرمي، هنوز بخش‌هاي زيادي از استان چهارمحال و بختياري نه پوشش اينترنت دارند و نه حتي به شبكه‌‌هاي تلفن همراه. قول‌هاي زيادي براي مردم مخصوصاً جواناني كه كارهاي I.T دارند داده شده، ولي لحاظ نشده است. تذكر بعدي به خود آقاي دكتر روحاني است، چند وقتي است كه اعلام كرديد سفر كاروان دولت را در استان ما داشته باشيد، اما اين امر هم محقق نشد و حتي آقاي دكتر جهانگيري هم قرار بود براي رفع مشكلات به اين استان سفر كنند. اميدوارم اين سفر را در دستور كار قرار دهيد."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي علي بختيار نماينده محترم گلپايگان و خوانسار بفرماييد."], ["علی بختیار گلپایگانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول در رابطه با همسان‌سازي حقوق بازنشستگان است كه (5000) ميليارد تومان از طرف مجلس براي اين موضوع اختصاص پيدا كرد، اما هنوز وضعيت بازنشستگان به لحاظ معيشت وضعيت خوبي نيست. دولت در اين رابطه تدبير ‌كند و مجلس هم آمادگي دارد كه در اين زمينه كمك كند. \r\nدوم، در رابطه با سال رونق اقتصادي مشكلات عديده‌اي وجود دارد و ما احساس نمي‌كنيم كه در سال رونق اقتصادي دستگاه‌ها به شكلي در جهت رونق اقتصادي كار كنند. امروز در گلپايگان و خوانسار شهرك صنعتي خصوصي، نخل خوانسار،‌ پالايشگاه «جي.تي.ال»، دامداري صنعتي (10) هزار رأسي، شركت كشت و صنعت پگاه، كارخانه فرازباطري خوانسار، پروژه‌هاي كمپرسورسازي، ايجاد پلتفرم مستقل در ديارخودرو و كارخانه لامپ شمس خوانسار همه معطل هستند كه يا منابع طبيعي مشكل دارند، يا محيط‌زيست و يا تأمين آب يا تأمين منابع ارزي يا تأمين زمين و يا تأمين گاز و دولت در اين زمينه بايد فكري بكند. در زمينه ورود كارخانجات خودروسازي بزرگ كه مي‌آيند بلبرينگ را از خارج از كشور از شركت‌هاي چيني مثل «C&U» وارد مي‌كنند اينها واقعاً خلاف است و كميسيون ويژه حمايت از توليد ما هم بايد اين موضوع را جدي بگيرد. \r\nدخالت دادستان‌ها در امور اجرايي مغاير اصل (57) است و تحت عنوان حقوق عامه دخالت در امور اجرايي مي‌كنند و باعث شدند كه حركت اجرايي كشور كند بشود. وزارت آموزش و پرورش به ما قول داده كه مركز تربيت معلم گلپايگان كه جزء اولين مراكز تربيت معلم كشور بوده را احياء بكند. به هر حال به دليل تغيير رؤساي دانشگاه‌هاي فرهنگي اين كار انجام نشده، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، به علت نزديك شدن به اذان ظهر من جلسه را پايان مي‌دهم، البته قبل از پايان جلسه آن دغدغه‌هايي كه برادرمان آقاي قاضي‌پور داشتند و برادرمان آقاي شاعري راجع به زلزله‌اي كه در منطقه رخ داده و عرض تسليت به همه آن عزيزان داريم و درخواست ما از دولت و وزارت كشور و مجموعه دست‌اندركاران رسيدگي سريع و آني است. در اين وضعيت سرما نياز به كانكس دارند، دام‌ها و احشامي هم كه آنجا هستند نياز به پناهگاه است، كه مثل آن زلزله ورزقان رسيدگي بشود. \r\nدر رابطه با شهرستان‌هاي گلوگاه و بهشهر هم كه سيل آمده وزارت كشور از اين مسأله غافل نباشد و جهادكشاورزي مشكل اين عزيزان را حل بكنند. نمايندگان استان هم نسبت به اين مسأله به همه عزيزاني كه در اين حادثه صدمه ديدند تسليت عرض مي‌كنند."]]}, "order12": {"title": "12\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي ما ساعت (14) امروز يكشنبه نوزدهم آبان‌ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}