{"sessionInfo": {"date": "1398-02-24", "term": "10", "ejlasie": "3", "present_mps": "231", "session": "321", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1355"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 231 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و بيست و يكم روز سه‌شنبه بيست و چهارم ارديبهشت‌‌ماه 1398 هجري‌شمسي مطابق با هشتم رمضان‌المبارك1440 هجري‌قمري:\r\n1 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ.\r\n2 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد نحوه اجراي قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور در حوزه بازارهاي مالي.\r\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه معافيت وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي.\r\n4 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد نقض قانون و مقررات مربوط به واگذاري شركت آلومينيوم المهدي و مجتمع هرمزال.\r\n5 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح جامع مديريت شهري.\r\n6 ـ گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد شركت ملي صنايع مس ايران.\r\n7 ـ گزارش كميسيون اقتصادي در مورد لايحه اصلاح بند (3) ماده (2) قانون ماليات‌هاي مستقيم مصوب 1366 با اصلاحات بعدي آن.\r\n8 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد گزارش كميسيون انرژي پيرامون حادثه آتش‌سوزي پتروشيمي بوعلي‌سيناي ماهشهر."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["ا کاکاوند", "", "(آيات 108 ـ 104 از سوره مباركه «آل‌عمران» توسط قاري محترم آقاي كاكاوند تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nوَ لْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَ يَأْمُرُونَ بِالْمَعْرُوفِ وَ يَنْهَوْنَ عَنِ الْمُنْكَرِ وَ أُولئِكَ هُمُ الْمُفْلِحُونَ * وَ لا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَ اخْتَلَفُوا مِنْ بَعْدِ ما جاءَهُمُ الْبَيِّناتُ وَ أُولئِكَ لَهُمْ عَذابٌ عَظِيمٌ * يَوْمَ تَبْيَضُّ وُجُوهٌ وَ تَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذِينَ اسْوَدَّتْ وُجُوهُهُمْ أَكَفَرْتُمْ بَعْدَ إِيمانِكُمْ فَذُوقُوا الْعَذابَ بِما كُنْتُمْ تَكْفُرُونَ * وَ أَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَتِ اللَّهِ هُمْ فِيها خالِدُونَ * تِلْكَ آياتُ اللَّهِ نَتْلُوها عَلَيْكَ بِالْحَقِّ وَ مَا اللَّهُ يُرِيدُ ظُلْماً لِلْعالَمِينَ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي كاكاوند قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«و بايد از ميان شما گروهي مردم را به نيكي دعوت كنند و به كار شايسته وادارند و از زشتي باز دارند و آنان همان رستگارانند. و چون كساني مباشيد كه پس از آنكه دلايل آشكار برايشان آمد پراكنده شدند و با هم اختلاف پيدا كردند و براي آنان عذابي سهمگين است و در آن روزي كه چهره‌هايي سپيد و چهره‌هايي سياه مي‌گردند به سياه‌رويان گفته مي‌شود آيا بعد از ايمان‌تان كفر ورزيديد؟ پس به سزاي آنكه كفر ورزيديد عذاب را بچشيد و اما سپيد‌رويان همواره در رحمت خداوند جاويدانند. اينها آيات خدا است كه آن را به حق بر تو مي‌خوانيم و خداوند هيچ ستمي بر جهانيان نمي‌خواهد». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: دامادي نماينده محترم ساري، سروش نماينده محترم تهران، كاظم‌زاده نماينده محترم دهلران و ميرزائي نماينده محترم ايلام."], ["علی اردشیرلاریجانی", "", "متشكريم."]]}, "order3": {"title": "3\r\nتصويب لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ (ثبت 283)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب خدمت همكاران گرامي دارم. دستور اول گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ است. خانم دكتر سعيدي براي ارائه گزارش تشريف بياوريد. دو نفر مخالف و دو نفر موافق مي‌توانند صحبت كنند. جناب رحيمي اگر معرفي بفرماييد. در موافقتنامه‌ها كليات و جزئيات با هم رسيدگي مي‌شود، بفرماييد. \r\nدبير (رحيمي) ـ خانم سعيدي! يك لحظه عذرخواهي مي‌كنم، اسامي مخالفين آقايان: نادر قاضي‌پور و ابطحي هستند و موافقين آقايان: سالك‌كاشاني و حسيني‌شاهر‌ودي هستند. همكاران آمادگي لازم را داشته باشند، خانم سعيدي بفرماييد."], ["زهرا سعیدی مبارکه", "", "بسم الله الرحمن الرحيم \r\n«اللهم ارزقني فيه رحمه الايتام و اطعام الطعام و افشاء السلام و صحبه الكرام بطولك يا ملجأ العاملين»\r\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي را خدمت همكاران بزرگوار قرائت مي‌كنم، البته بعد از عرض سلام،‌ ادب و احترام خدمت يكايك سروران و همكاران بزرگوار و ملت شريف و بزرگوار ايران و هيأت‌رئيسه محترم.\r\nشماره گزارش (46/1) \r\nتاريخ 26/7/1396\r\nلايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ به شماره چاپ (557) كه به اين كميسيون به‌عنوان كميسيون اصلي ارجاع گرديده بود در جلسه روز سه‌شنبه مورخ 18/07/1396 با حضور مسئولين دستگاه‌هاي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي و نمايندگان عضو كميسيون اقتصادي مورد بحث و تبادل نظر قرار گرفت و با اصلاحاتي در ماده‌واحده به شرح ذيل به اتفاق آراء به تصويب رسيد.\r\nاينك گزارش آن در اجراي ماده (147) آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\r\nضمناً گزارش كميسيون فرعي قضائي و حقوقي تا اين زمان واصل نشده است.\r\nرئيس كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\r\nلايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ\r\nماده‌واحده ـ موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ مشتمل بر يك مقدمه و (19) ماده به ‌شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\r\nتبصره ـ در اجراي اين موافقتنامه، رعايت اصول (77) و (139) قانون اساسي جمهوري اسلامي ايران، الزامي است.\r\nكه البته بايد خدمت همكاران بزرگوار توضيح بدهم كه به دليل حجم زياد موافقتنامه اين قبلاً خدمت همكاران قرار گرفته و از چاپ مجدد آن خودداري شد كه ان‌شا‌ءالله همكاران بزرگوار عنايت بكنند و تأمين‌كننده نظر اعضاي محترم كميسيون اقتصادي مجلس شوراي اسلامي باشند، سپاسگزارم."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد."], ["علیرضا رحیمی", "", "مخالف اول جناب آقاي قاضي‌پور هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام،‌ ادب و احترام محضر حضار محترم، ملت بزرگ، رهبر فرزانه به خصوص نيروهاي دريايي جمهوري اسلامي. آقاي لاريجاني! اول اخطار اصل (125) قانون اساسي دارم. امضاي عهدنامه‌ها، مقاوله‌نامه‌ها، موافقتنامه‌ها و قراردادهاي دولتي با ساير دولت‌ها، همچنين امضاي پيمان‌هاي مربوط به اتحاديه‌هاي بين‌المللي پس از تصويب مجلس شوراي اسلامي با رئيس‌جمهور يا نماينده قانوني آن است. اينجا قيد نشده، اصل (125) قانون اساسي بيايد قيد بشود. آقاي دكتر لاريجاني!"], ["علی اردشیرلاریجانی", "", "بله، آن اصل (125) حتماً بايد قيد بشود،‌ خيلي ممنون."], ["نادر قاضی پور", "مخالف", "پس اخطار را قبول كرديد. \r\nو اما مخالفت، همكاران عزيز! سالانه براي حفظ جوانان اروپا تعداد زيادي از نيروهاي مسلح‌مان، نيروي انتظامي، مرزباني، سپاه و ارتش و نيروهاي اطلاعات در مبارزه با قاچاق به شهادت مي‌رسند. سالانه تعداد زيادي از شيرمردان و شيرزنان ايراني به عنوان قاچاقچي محكوم به اعدام مي‌شوند. الحمدلله مجلس براي آنهايي كه براي اولين‌بارشان بود حكم اعدام را لغو كرد. ما با كشوري مي‌خواهيم قرارداد بگذاريم كه تا حالا در مجامع بين‌المللي از جمهوري اسلامي ايران دفاع نكرده است. مخبر كميسيون و نماينده دولت بايد توضيح بدهند اين دوك‌نشين اعظم لوكزامبورگ چند ميليون جمعيت دارد، بغل آلمان و اتريش چه منفعتي براي جمهوري اسلامي دارد كه ما اينجا آمديم قراردادهاي بزرگي با آنها در چندين ماده بستيم كه آيا اينها با يك تحريم آمريكا خواهند رفت يا برقرار خواهد شد؟ هيچ‌گونه قيدي در اين موادي كه من خواندم نديدم كه كجاي اين كار است كه اينها از ما حمايت‌هاي سياسي، مادي و معنوي در مجامع بين‌المللي انجام بدهند. انتظار داشتيم نماينده محترم كميسيون در مورد (19) ماده‌‌اي كه هست توضيحات كوتاهي مي‌داد كه هيچ توضيحي در رابطه با اين مواد نداده است. \r\nبحث‌هاي وام را گفتند. آيا ما از آنها وام خواهيم گرفت يا آنها از ما وام خواهند گرفت؟ كشوري كه جمعيتش به اندازه استان‌هاي متوسط ما نيست چطور مي‌خواهد با ما يك كشور بزرگ داراي تاريخ چندهزارساله ارتباط برقرار كند؟ آيا اروپاييان و آمريكا اجازه خواهند داد با يك تلفن خزانه‌داري آمريكا اينها تمام معادلات را زير سؤال خواهند برد؟ به هر شكل من خوشحالم جمهوري اسلامي در تمام صحنه‌هاي بين‌المللي، سياسي، فرهنگي، اجتماعي و امنيتي حضور فعال دارد. همه مديون خون شهدا، مديريت واحد رهبر فرزانه انقلاب هستيم. از دولتمردان هم كه در اين امر شبانه‌روز زحمت مي‌كشند تشكر مي‌كنيم، ولي اين قيود بايد گذاشته بشود، يكطرفه نباشد. همه از طرف ما باشد. الان در برجام همه از طرف ما بود، با يك كلام شيطان بزرگ اكثر كشورها عقب‌نشيني كردند، لذا اگر ما مي‌خواهيم به عنوان كشور برتر منطقه در دنيا مطرح باشيم سه راه بيشتر نداريم: اول اتحاد، دوم تبعيت از رهبري و سوم توليد داخل و رونق اقتصادي. در اين موافقتنامه براي صادرات ما يا واردات مواد اوليه يا بانك‌هاي مشترك ما چيزي قيد نشده است. لذا همكاران عزيز! به اين ماده با دقت نگاه كنيد بعد رأي بدهيد، به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي سالك موافق هستند كه تشريف ندارند."], ["علی اردشیرلاریجانی", "", "موافق را اعلام كنيد (رحيمي ـ حضور ندارند) صحبت نمي‌كنند؟ دولت بفرماييد."], ["علیرضا رحیمی", "", "مخالف دوم جناب آقاي ابطحي هستند، بفرماييد."], ["حسن بهرام نیا", "موافق", "ما موافق هستيم، صحبت مي‌كنيم."], ["علی اردشیرلاریجانی", "", "موافق كيست؟ ثبت‌نام كه كردند، يك موافق را اعلام كنيد."], ["علیرضا رحیمی", "", "آقاي بهرام‌نيا اصرار دارند كه موافقت صحبت كنند، بفرماييد."], ["حسن بهرام نیا", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و صبح‌بخير و قبولي طاعات و عبادات همه همكاران عزيز. عزيزان! با توجه به اينكه رابطه سرمايه‌گذاران بخش خصوصي مي‌تواند منافع دو كشور را تضمين بكند و از طرفي هيچ كشوري نيست كه داراي مزيت نسبي نباشد و در مقابل هيچ كشوري هم از تمامي مزيت‌ها برخوردار نيست، لذا سرمايه‌گذاران هر كشوري بايد با توجه به مزيت‌هاي نسبي براي سرمايه‌گذاري و كارآفريني تشويق بشوند و از طرفي عزيزان و همكاران! ما اين تجربه تحريم را داريم كه ما نمي‌توانيم به كشورهاي غربي براي همكاري و رابطه اقتصادي اعتماد بكنيم و در روزهاي فشار و خطر به بهانه‌هاي مختلف منابع خود و طرف مقابل را زير پا مي‌گذارند و از طرفي ما از تحريم‌ها اين درس را آموختيم كه به گسترش و ايجاد روابط تجاري و سرمايه‌گذاري نزديك با همسايگان اولويت دهيم و بر اين مبنا مصمم‌تر از هميشه براي ايجاد روابط مستحكم با همسايگان خود قدم برمي‌داريم، عزيزان! ولي با توجه به اينكه طبق برنامه ششم دولت موظف است سالي (90) هزار شغل ايجاد كند، دوم، رشد اقتصادي را به (8) درصد برساند رسيدن به اين هدف نياز به حجم زيادي سرمايه داخلي و خارجي دارد. \r\nاز يك طرف كشور لوكزامبورگ كشور كوچكي در شمال اروپا است كه هم‌مرز با آلمان، فرانسه و بلژيك است. جمعيت كوچك (600) هزار نفري دارد،‌ اين كشور از نظر اقتصادي و سياسي تقريباً باثبات‌تر از ساير كشورهاي اروپايي است. يكي از ثروتمندترين كشورهاي جهان است. در واقع توليد ناخالص داخلي در اين كشور (79/38) ميليارد دلار است. ما بايد در راستاي صادرات و واردات از ظرفيت بخش خصوصي براي سرمايه‌گذاري فيمابين دو كشور استفاده بكنيم. محصولات صادراتي اين كشور عبارت از ماشين‌آلات و تجهيزات، فولاد و فرآورده‌هاي آن و مواد شيميايي است و از طرف ديگر محصولات وارداتي‌اش مثل مواد معدني،‌ آهن و مواد غذايي و كالاهاي لوكس است.\r\nعزيزان و بزرگواران! منابع ايران داراي (7) درصد معادن جهان است. ارزش معادن ايران حدود (700) ميليارد دلار برآورد شده كه در صورت سرمايه‌گذاري اين عدد افزايش مي‌يابد. ما مي‌توانيم سرمايه‌گذاري در صنايع كوچك و ساير صنايع را داشته باشيم و همچنين در زمينه انرژي مي‌شود سرمايه‌گذاري كرد كه موانع سرمايه‌گذاري در ايران را برطرف و مشكل انتقال ارز را نيز نداريم. \r\nعزيزان و بزرگواران! از اين جهت ما بايد از اين ظرفيت بالقوه‌اي كه به وجود آمده در راستاي ايجاد اشتغال، افزايش رشد اقتصادي با توجه به اينكه امروز مشكل معيشت و اشتغال و توليد داريم بايد از همه ظرفيت‌ها براي رفع اين مشكلات استفاده بكنيم. يكي از راهكارهاي اساسي و راهبردي همين ايجاد رابطه سرمايه‌گذاري بين دو كشور است كه به نظر من و واقع هم همين است. اين لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي و دوك‌نشين اعظم لوكزامبورگ يكي از راه‌هاي اساسي، اصولي، راهبردي و تعيين‌كننده براي اين مشكل اقتصادي، بيكاري و سرمايه‌گذاري است. \r\nلذا از عزيزان خواهش مي‌‌‌كنم كه حتماً به اين موضوع توجه بكنند و در واقع آنچه كه مانع اين ارتباطات و سرمايه‌گذاري‌‌ها است را ان‌شا‌ءالله برطرف بكنند و عزيزان به اين لايحه رأي مثبت بدهند. چون تنها راه نجات كشور ما از نظر مسائل اقتصادي همين استفاده از ظرفيت سرمايه‌گذاران بخش خصوصي به صورت متقابل بين كشورها مي‌باشد. لذا از همه عزيزان تقاضا مي‌كنم به اين لايحه با نظر مثبت يك رأي قاطع و جامعي را ان‌شا‌ءالله همه عزيزان اعمال بكنند و به آن توجه داشته باشند و رأي مثبت بدهند. والسلام عليكم و رحمه الله"], ["علیرضا رحیمی", "", "متشكرم، مخالف دوم جناب آقاي ابطحي هستند، بفرماييد."], ["سیدمحمدجواد ابطحی", "مخالف", "سلام عليكم و رحمه الله \r\nبا آرزوي قبولي طاعات و عبادات، در روزي اين موافقتنامه مطرح مي‌شود كه مصادف با بحث الغاي معاهده‌نامه ننگين رژي در زمان ناصرالدين‌شاه قاجار است. اگر به تاريخ مراجعه كنيد كمپاني تالبوت قراردادي را با ايران منعقد كرد كه با آثار سوئي كه داشت مرحوم ميرزاي‌شيرازي (اعلي‌الله مقامه) در چنين روزي آن فتواي تاريخي اثرگذار را داد كه يحيي دولت‌آبادي مي‌نويسد اين فتوا باعث دگرگوني‌‌هاي زيادي در اداره جامعه ايراني خواهد شد و درست هم تشخيص داده بود. دولتمردان انگليس، حكومت قانون اسلام و برد فتواي مراجع تقليد را در اين كشور فهميدند و از آن زمان تلاش داشتند كه اين استوانه عظيم دفاع از حقوق ملت و اسلام را بشكنند. \r\nامروز در چنين روزي قرار داريم، خواهران، برادران و ملت بزرگوار ايران! با قراردادي با دولت كوچك لوكزامبورگ به عنوان دولتي كه معروف به بهشت مالي اروپا معروف است، بهشت مالي كه علي‌رغم تمام شعارهايي كه دادند و مي‌دهند پايگاه پولشويي اروپا است. \r\nعزيزان و همكاران ارجمند! شما مي‌گوييد اين قراردادها تيپ است و از نوع تيپ ما حتي بدون ورود در مواد، آن را تصويب مي‌كنيم. تصويب بكنيد، اثرات آينده‌اش را شما هم در برابر ملت و هم در برابر خالق هستي خواهيد داد. عزيزان! لوكزامبورگ كسي بود كه با اشاره آمريكا آن گربه‌رقصاني‌ها را براي ايران كرد. همين چند وقت پيش نبود كه (1) ميليارد و (600) ميليون دلار را توقيف كرد و چه زحمت‌هايي وزارت خارجه كشيد تا آن را آزاد كند؟ شما مي‌خواهيد كه به ايشان پاس گل بدهيد و به اين كشور امتياز بدهيد؟ اين مسأله سياسي قضيه است كه اگر كسي روابط ايران و لوكزامبورگ را مي‌بيند و موضع‌گيري‌هاي لوكزامبورگ را در مجامع بين‌المللي عليه ما اين را تأييد مي‌كند. اتفاقاً همين را در بند (6) ماده (2) كه دامنه شمول را اعلام مي‌كند گفته است. دقت كنيد! «اين موافقتنامه بدون لطمه به تعهدات طرف‌هاي متعاهد ناشي از عضويت يا مشاركت آنها در هر اتحاديه گمركي، اتحاديه اقتصادي، موافقتنامه يكپارچه‌سازي اقتصادي منطقه‌اي، يا موافقتنامه بين‌المللي مشابه فعلي يا آتي مانند اتحاديه اروپا اعمال خواهد شد. در نتيجه مفاد اين موافقتنامه نمي‌تواند، به صورت كلي يا جزئي به نحوي استناد يا تفسير شود كه تعهدات طرف‌ها ناشي از چنين عضويت يا مشاركتي را بي‌اعتبار، اصلاح يا به نحو ديگري تحت تأثير قرار دهد». \r\nآقاي رئيس! مگر اين را انجام داده‌اند. لفظ است، دلمان خوش است كه مطلب مي‌نويسيم، اينها كجا عمل كردند؟ آزموده را آزمودن خطا است. اين هم در شرايط بد اقتصادي ما كه نقض برجام مي‌شود، اروپاييان علي‌رغم تعهدشان باز گربه‌رقصاني مي‌كنند، كارشكني مي‌كنند و نمي‌آيند. اين دولت لوكزامبورگ دست‌نشانده اين‌ها است. آن وقت شما مي‌خواهيد امتياز بدهيد؟\r\nثانياً در بحث قضائي؛ آقاي رئيس! دقت بفرماييد! اينجا يك ديوان خاص درست كرده‌اند، احكام اين ديوان را حاكم كرده‌اند، اين شبهه مخالفت با اصل (4) دارد. حتماً شوراي نگهبان اين را رد مي‌كند. شما نگوييد مي‌رود مجمع تشخيص تأييد مي‌كند، درست است، من هم بارها ديدم كه اينطور شده‌ است، ولي واقعاً به صلاح نيست. ما به عنوان كسي كه احكام اسلام را قسم خورديم نمي‌توانيم اين اجازه را بدهيم. اميدوارم كه اين دفعه نمايندگان مجلس با حريتي كه دارند، به اين لايحه رأي منفي بدهند تا شرايط كه عادي شد ان‌شاء‌الله بيايند صحبت بكنيم. والسلام‌عليكم و رحمه‌الله"], ["علی اردشیرلاریجانی", "", "متشكريم، موافق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "موافق آخر جناب آقاي حسيني هستند كه وقتشان را به بنده دادند."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["علیرضا رحیمی", "موافق", "من خدمت همكاران ارجمند سلام عرض مي‌كنم و از اظهارات مخالفين و موافقين عزيز تشكر مي‌كنم. \r\nنكته‌اي را كه مخالفين خصوصاً جناب آقاي ابطحي مطرح كردند واقعاً جاي تعجب دارد كه كنوانسيون‌هاي بين‌المللي سال 2019 و سال 1398 را به دوره قاجار و دوره قجري و به موافقتنامه رژي ارجاع مي‌دهند. حالا قبلاً كه كاپيتولاسيون را مطرح مي‌كردند، وقتي كنوانسيون‌ها مطرح مي‌شد همكاران مخالف ارجاع مي‌دادند به اينكه اين كنوانسيون‌ها همان وضعيت كاپيتولاسيون را دارد تحميل مي‌كند. امروز يك قدم عقب‌تر رفته‌اند به دوره قاجار و اعلام مي‌كنند كه اين يادآور معاهده رژي است. درصورتي كه اين موافقتنامه تشويق و جلب سرمايه‌گذاري‌ها و همكاري‌هاي متقابل، اساس همكاري بين‌المللي و تعامل سازنده بين كشور‌ها است. \r\nجمهوري اسلامي ايران مثل بسياري از كشور‌ها موافقتنامه‌هاي دوجانبه و چندجانبه با كشور‌هاي مختلف دارد و كشور لوكزامبورگ از كشور سوئيس، آلمان و انگليس هم جدا نيستند. قاعدتاً ما روابط و مناسبات اقتصادي كه با اتحاديه اروپا داريم با همه كشور‌هايشان به صورت جداگانه و متقابل هم داريم. اين كه شما لوكزامبورگ را مثلاً بگوييد كشور كوچكي است و بزرگ نيست و حكم قضائي را كه در دادگاه قضائي است بيايد تسري به موافقتنامه اقتصادي كه بين دو كشور است بدهيد، به هر حال وزير خارجه ما اينجا امضاء كرده است، وزير خارجه آنها امضاء كردند، اين كنوانسيون‌هايي كه در مجلس مي‌آيد قاعدتاً يك پروسه قابل توجهي را در هر دو كشور طي كرده و به اينجا رسيده است.\r\nمن توجه همكاران ارجمند، مخصوصاً جناب آقاي ابطحي را به اين نكته مهم جلب مي‌كنم كه در ماده (2) اين تصريح عبارت خود اين موافقتنامه است كه «در مورد جمهوري اسلامي ايران، اين موافقتنامه فقط در مورد سرمايه‌گذاري‌هايي اعمال مي‌شود كه به تصويب سازمان سرمايه‌گذاري و كمك‌هاي اقتصادي فني ايران»، «رسيده باشد». يعني قاعدتاً آن سرمايه‌گذاري‌هايي كه پروسه تصويبش در دولت طي كرده، پروسه تأييدش را در سازمان سرمايه‌گذاري خارجي طي كرده است شامل اين كنوانسيون و موافقتنامه مي‌شود. لذا به نظر مي‌رسد كه نگاه مخالفين بيشتر نگاه سياسي است تا نگاه زيربنايي. قاعدتاً علي‌رغم اينكه حالا تعبيري را جناب‌ آقاي ابطحي به كار بردند كه بهشت سرمايه‌گذاري مالي اروپا يا بهشت فعاليت مالي، علي‌رغم اينكه كشور لوكزامبورگ كشور كوچكي است، منتها به نوعي مركز تبادلات مالي در بخش غربي اتحاديه اروپا هم به شمار مي‌رود. اين امتيازي براي مبادلات اقتصادي دو كشور است. همچنان كه عرض كردم با كشور‌هاي ديگر ما اين مبادلات و توافقنامه‌ها را داريم و قاعدتاً اين كنوانسيون، اصلي است كه روابط و مناسبات اقتصادي دوجانبه را سازماندهي و ساماندهي مي‌كند.\r\nالان شركت‌هاي خصوصي ما اگر برفرض با اتحاديه اروپا بخواهند تعامل داشته باشند، طي كدام چهارچوب و كدام موافقتنامه اين همكاري‌شان بايد شكل بگيرد؟ يك شركت بزرگ ايراني يك مشتري را در لوكزامبورگ پيدا كرده مي‌خواهد تعامل مالي يا تعامل اقتصادي داشته باشند، كدام حمايت بايد از اين شركت ايراني اتفاق بيافتد، طي كدام مصوبه، طي كدام كنوانسيون؟ اين زيرساخت‌ها را وزارت امور خارجه، وزارت اقتصاد و دارايي، هيأت ‌دولت رفتند آماده كردند. اينجا با يك اصطلاح كاپيتولاسيون يا اصطلاح رژي يا دوره قجري مي‌خواهيم همه زحمات دولت را هوا بكنيم. به هر حال ما به عنوان فرزندان زمان خويش به ما توصيه كردند كه فرزندان زمان خويش باشيد و اين كنوانسيون هم در چهارچوب سيستم‌هاي روز دنيا جمهوري اسلامي ايران وارد اين كنوانسيون شده، حقوق و تكاليف دولت‌ها را تحت قواعدي شكل مي‌دهد كه اين قواعد در همين كنوانسيون‌ها ذكر شده است. ماده به ماده اين كنوانسيون از معاونت حقوقي رياست جمهوري تا دفتر اقتصادي وزارت امور خارجه مورد رسيدگي و بررسي قرار داده شده و نهايتاً هم امضاء وزير اقتصاد دو طرف، البته اين مربوط به دوره آقاي طيب‌نيا، دوره يازدهم بوده و امضاء وجود دارد. \r\nهمكاران محترم! جمع بندي من اين است كه موافقتنامه تشويق و حمايت متقابل از همه سرمايه‌گذاري‌ها با همه كشورها به‌جز رژيم صهيونيستي مورد نياز ضروري روز كشور است و امروز نمايندگان مجلس فضاي سرمايه‌گذاري متقابل و تشويق از شركت‌هاي دولتي و خصوصي را در مجلس تصويب مي‌كنند و اين تصويب نشاني از تعامل سازنده ما با اتحاديه اروپا و كل دنيا خواهد بود. تقاضاي من اين است كه با يك رأي واقع‌بينانه يك رأي مثبت به اين بدهيم و مسير مناسبات دوجانبه هم با لوكزامبورگ و هم با اتحاديه اروپا را تقويت بكنيم، تشكر مي‌كنم."], ["علی اردشیرلاریجانی", "", "متشكريم، كميسيون صحبت بكند و بعد دولت بفرماييد. اينجا يك تفاوتي با بقيه موارد دارد، اول بايد كميسيون صحبت بكند."], ["محمدرضا پورابراهیمی داورانی", "", "بسم الله الرحمن الرحيم \r\nعرض سلام و وقت‌بخير خدمت همه همكاران. همينطور كه مستحضر هستيد يكي از ظرفيت‌هاي افزايش همكاري‌‌ها و ارتقاي اقتصادي در كشور همكاري‌هاي متقابلي است كه ما مي‌توانيم با كشورهاي ديگر به جهت جذب سرمايه‌گذاري براي كشور و يا همكاري جهت انجام سرمايه‌گذاري‌هاي متقابل داشته باشيم. كشور لوكزامبورگ هم به عنوان يكي از كشورهاي اروپايي جايگاه خاصي به جهت همكاري‌هاي اقتصادي دارد. در شرايطي كه ما با وضعيت تحريم‌ها روبرو هستيم و يكي از محورهاي تحريم‌ها موضوع بحث جذب سرمايه‌گذاري خارجي است اين همكاري مشترك مواردي را نشان مي‌دهد كه عدم همكاري و پايبندي كشورها به تحريم‌هاي يكجانبه آمريكا در حوزه موارد مربوط به تحريم‌هاي اقتصادي به شكلي بتواند عملياتي بشود، از اين جهت كه كشورهايي همكاري‌شان را با جمهوري اسلامي ايران داشته باشند. \r\nدر ارتباط با اين موضوع هم شبيه به اقداماتي كه ما در سال‌هاي قبل داشتيم. من خدمت همكاران عرض بكنم ما در ارتباط با موافقتنامه‌هاي تشويق و حمايت متقابل از سرمايه‌گذاري شايد نزديك به (45) كشور الان ما در دنيا داريم با آنها همكاري مي‌كنيم، نمونه‌هايش را خدمتتان عرض مي‌كنم؛ از كشورهاي آسيايي مثل پاكستان و بنگلادش و مجموعه‌هاي ديگر گرفته تا كشورهاي تركيه، فرانسه، كره‌جنوبي، افغانستان، روسيه، ژاپن و با همه اينها ما موافقتنامه همكاري‌هاي اقتصادي داريم و ظرفيتي است براي اين كه بتوانيم براي توسعه و اقدامات اقتصادي كشورمان كار مثبتي را انجام بدهيم. اين كار هم در سال‌هاي قبل انجام شده، موافقتنامه‌اش با مجموعه وزارت امور اقتصادي و دارايي تنظيم شده. همانند ساير موافقتنامه‌ها در حوزه اقتصادي است. من خواهش مي‌كنم همكاران محترم به جهت افزايش اين ارتقا و حوزه فعاليت ان‌شا‌ءالله رأي بدهند تا ما بتوانيم يك ظرفيت جديدي در همكاري‌هاي متقابل تشويق و حمايت از حوزه سرمايه‌گذاري در كشور ايجاد كنيم، ممنون و متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت بفرماييد."], ["سیدمحمدجواد ابطحی", "تذکر آیین نامه", "آقاي رئيس! تذكر (75) دارم."], ["محمد علی وکیلی", "", "آقاي ابطحي! موضوع (75) چيست؟ بگذريد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر جليلي بفرماييد."], ["اسماعيل جليلي", "", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام و آرزوي قبولي طاعات و عبادات نمايندگان محترم. همانطور كه دوستان موافقين و مخالفين محترم اشاره كردند اين لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ موافقتنامه‌اي است كه در طي سه سال گذشته فرآيند كارشناسي آن در سال 1395 و در انتهاي همان سال بين دو وزير امور خارجه لوكزامبورگ و جمهوري اسلامي ايران به امضا رسيد. \r\nدر ارديبهشت‌ماه سال 1396 در هيأت وزيران به تصويب هيأت وزيران و نهايتاً در سوم خرداد همان سال 1396 تقديم مجلس شد. حتماً رويكرد دولت در اجراي موافقتنامه‌ها رعايت اصول اساسي قانون اساسي است، به خصوص اصول (135) و (77) قانون اساسي كه با موافقتنامه‌ها مرتبط است، با رعايت اصول قانون اساسي تقديم به مجلس و قطعاً پس از تصويب مجلس شوراي اسلامي اين موافقتنامه جنبه اجرايي به خود خواهد گرفت. \r\nلزوم و ضرورت‌هايي كه لايحه حمايت متقابل در حوزه سرمايه‌گذاري بين دول مختلف را توجيه مي‌كند دوستان به خوبي اشاره كردند. مجلس شوراي اسلامي از سال 1385 تا به امروز (50) موافقتنامه را بين كشورهاي مختلف به تصويب رسانده و تا به امروز هم بين كشورهاي مختلف اجراي اين موافقتنامه‌ها براساس اصولي كه در نظر گرفته شده و مجلس شوراي اسلامي هم به آن تأكيد داشته به مرحله اجرايي درآمده. لوكزامبورگ هم يكي از كشورهاي اروپايي است و اين حمايت به صورت متقابل در جلب و جذب سرمايه‌گذاري براي فعالان اقتصادي كمك‌كننده است كه هم توانايي به‌كارگيري از ظرفيت‌هاي اقتصادي ساير كشورها، انتقال فناوري، بكارگيري ظرفيت‌هايي كه در درون كشور يا در كشور مقابل وجود دارد براي بخش‌‌هاي اقتصادي و رشد و توسعه‌اي كه مد نظر است بهره بگيريم.\r\nرويكردي كه در اين لايحه باز مورد تأكيد قرار گرفته، تلاش براي ايجاد يك دامنه گسترده در فضاي اقتصادي بين كشورهاي مختلف براي تقويت حوزه‌هايي است كه ما در آن مزيت‌هايي داريم يا كشور متقابل در آن مزيت‌هايي دارد كه مي‌تواند به تقويت اقتصادي كشور كمك بكند. لذا از نمايندگان محترم تقاضامند هستيم كه ان‌شا‌ءالله اين لايحه را رأي مثبت بدهند و با توافقنامه‌اي كه حاصل مي‌شود فضاي تعاملي براي سرمايه‌گذاري و استفاده از اين ظرفيت‌ها مهيا بشود و در كنار ساير كشورهايي كه امروز با ما مراوده سرمايه‌گذاري دارند، چه در حوزه جلب و چه در حوزه جذب بتوانيم از آن ظرفيت‌هايي كه وجود دارد بهره بگيريم، متشكرم."], ["سیدمحمدجواد ابطحی", "تذکر آیین نامه", "آقاي رئيس! تذكر ماده (75) را دارم."], ["علی اردشیرلاریجانی", "", "متشكرم، (75) چه گفتند؟ حالا بگذاريد ببينيم چه مي‌گويند، ما كه نشنيديم چيزي بگويند،‌ بفرماييد."], ["سیدمحمدجواد ابطحی", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! اولاً چرا شماي نوعي را مي‌گويم،‌ هيأت‌رئيسه، آقاي رنجبرزاده و ديگران خلاف ماده (172) عمل مي‌‌كنيد؟ (رئيس ـ چرا، چه خلافي؟) (172) مي‌گويد من (15) دقيقه وقت دارم، وسط كار مي‌آييد مي‌گوييد تمام شد. (رئيس ـ ما نگفتيم تمام شد) آقاي رنجبرزاده گفت، اشاره كرد."], ["علی اردشیرلاریجانی", "", "ما به هيچ‌يك از اين چهار نفر نگفتيم تمام شده، گفتيم دو نفر موافق و دو نفر مخالف مي‌توانند صحبت كنند."], ["سیدمحمدجواد ابطحی", "", "بگوييد اتاق فرمان بياورد، من دارم صحبت مي‌كنم مدام مي‌گوييد وقتتان تمام است. من (15) دقيقه وقت دارم نه پنج دقيقه."], ["علی اردشیرلاریجانی", "", "با كي داريد صحبت مي‌كنيد؟ من بايد بگويم كه من به شما نگفتم."], ["علی اردشیرلاریجانی", "", "با كي داريد صحبت مي‌كنيد؟ من بايد بگويم كه من به شما نگفتم."], ["سیدمحمدجواد ابطحی", "", "شما نگفتيد، آقاي رنجبرزاده گفت."], ["علی اردشیرلاریجانی", "", "آقاي رنجبرزاده! شما چيزي گفتيد؟ (رنجبرزاده ـ اشتباه شد) مي‌گويند اشتباه كردند."], ["سیدمحمدجواد ابطحی", "تذکر آیین نامه", "ماده (172) را رعايت كنيد، اما ماده (75). آقاي رئيس ببينيد! بنده گفتم امروز روز صدور فتواي تاريخي ميرزاي‌شيرازي است و دفاع از بنيان فقاهت كردم و اينكه حواسمان جمع باشد قراردادهايي نبنديم كه سرنوشتي مانند قرارداد رژي انجام بشود. آقاي رحيمي مي‌گويند شما به قجر برگشتيد، البته ما برنگشتيم. ديگران برگشتند كه در سفارت انگلستان رفتند افطار خوردند، اين قجري نبوده؟‌ بعد من بحث سياسي دارم؟ شما ماده (2) را مي‌گوييد، چرا؟ چون ماده (6) را كه عهدنامه كامله‌الوداد را نوشته آقايان توجه نمي‌كنند. مي‌گويند آقاي دولت لوكزامبورگ با اتحاديه اروپا است، من هم اتفاقاً همين را گفتم. در ماده (6) هم كه مي‌گوييد دولت كامله‌الوداد. يعني هرچه شما بستيد با ديگران هم بايد ببنديد. آن‌وقت در اين شرايطي كه اتحاديه اروپا عليه ما شاخ و شانه مي‌كشد ما بايد واقعاً كولي بدهيم؟ اين حرفي بود كه متأسفانه آقاي رحيمي زدند."], ["علی اردشیرلاریجانی", "", "متشكريم، لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ را مي‌خواهيم به رأي بگذاريم، متن را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده‌واحده ـ موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ مشتمل بر يك مقدمه و (19) ماده به‌شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\r\nتبصره ـ در اجراي اين موافقتنامه، رعايت اصول (77)، (139) و (125) قانون اساسي جمهوري اسلامي ايران الزامي است."], ["علی اردشیرلاریجانی", "", "حضار 224 نفر، لايحه موافقتنامه را به رأي مي‌گذاريم. ماده‌واحده و تبصره آن به رأي گذاشته شد. كليات و جزئيات يكجا رأي‌گيري مي‌شود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (32) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order4": {"title": "4\r\nقرائت گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي درخصوص نحوه اجراي قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور در حوزه بازارهاي مالي", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل چهل و چهارم قانون اساسي درخصوص نحوه اجراي قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور در حوزه بازارهاي مالي در اجراي ماده (40) آيين‌نامه داخلي مجلس شوراي اسلامي تهيه شده، جناب آقاي دكتر قوامي! در خدمت شما هستيم، بفرماييد."], ["هادی قوامی", "", "سلام عليكم جميعاً و رحمه الله \r\nبسم الله الرحمن الرحيم \r\nبا آرزوي قبولي طاعات و عبادات همه همكاران عزيز. گزارشي كه به صورت خلاصه تقديم خواهد شد، ابتدا من يك مقدمه خلاصه مي‌گويم، بعد به اهم مواردي كه در گزارش آورده شده چون فرصت نيست به آن نكات عمده‌اش خواهم پرداخت و در پايان يك جمع‌بندي دارد. ابتدا لازم است كه من دو، سه تا نكته راجع به گزارش عرض بكنم. \r\nاين اولين گزارش كميسيون ويژه توليد ملي و نظارت بر اصل (44) است كه با همكاري مركز پژوهش‌ها، ديوان محاسبات و معاونت نظارت و همه دستگاه‌ها و اتاق‌هاي ايران و تعاون كه در واقع بيش از يك سال وقت گذاشتند و همه دستگاه‌ها دعوت شدند تا اين گزارش تهيه شده. البته اين اولين گزارش نيست، گزارش‌هاي ديگري هم در فرصت‌هاي پيش رو تقديم خواهد شد.\r\nقانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور كه در تاريخ 20/2/94 به تصويب مجلس رسيد، در حوزه‌هاي مختلف (60) ماده دارد. به دليل اهميت احكامي كه در اين قانون است و ضرورت ارزيابي اجراي آنها گزارش حاضر عملكرد احكام مرتبط با حوزه بازارهاي مالي است كه بانك، بورس، بيمه و ارز است كه اين تا مهرماه 97 بررسي و ارزيابي شده. در بررسي‌ها مي‌دانيد كه يكي از اهداف اصلي نظارت، تأمين منظور قانونگذار است كه آيا آنچه كه هدف قانونگذار در قانون بوده محقق شده يا نه و ما چه مشكلاتي پيش رو داريم؟ اين دسته مشكلات چه بخشي‌اش به دستگاه‌هاي اجرايي و چه بخشي‌اش به خود قانون برمي‌گردد و اينها در گزارش ارائه شده. \r\nبررسي‌هاي صورت‌گرفته نشان مي‌دهد عملكرد سازمان‌ها و نهادهاي مختلفي كه مرتبط با اين قانون هستند وضعيت چندان مناسبي ندارد. در عمده مواد مورد بررسي در حوزه بازارهاي مالي صرفاً به ابلاغ قانون و تصويب آيين‌نامه‌هاي مربوط و برخي اقدامات اوليه اكتفا شده، به نحوي كه بخش زيادي از تكاليفي كه مندرج در اين حوزه است مثل واگذاري اموال مازاد بانك‌ها و بازپرداخت بدهي‌هاي ارزي از محل حساب ذخيره ارزي، فعاليت‌ شركت‌هاي رتبه‌بندي، تأمين تفاوت ريالي ناشي از تعهدات ارزي و برخي احكام ديگر با اجراي كامل و اثربخش فاصله نسبتاً زيادي دارد. همكاران عزيز عنايت داشته باشند ما از اين نقدينگي (1) ميليون و (750) هزار ميليارد توماني كه در جامعه داريم و اين مربوط به مردم است و اين در اختيار بانك‌ها است، در واقع منشأ اصلي دارايي‌هاي بانك‌ها سپرده‌هاي مردمي است كه اينها جذب مي‌شود به دارايي‌هاي منجمد تبديل شده و اين حتماً جرياني كه ما انتظار داريم كه نقدينگي را به سمت توليد كاناليزه كند با چالش جدي مواجه كرده. لذا همانطور كه در اين گزارش هم آمده ما در اين زمينه متأسفانه عملكرد خوبي نداريم. در تحليل چرايي عملكرد ضعيف اين قانون در حوزه مورد بررسي مي‌توانيم به تداوم ركود نسبي در اقتصاد كشور و اثرات آن بر بازار مالي و بخش حقيقي اقتصاد، (اين نكته مهم است) نبود عزم جدي در دستگاه‌ها و نهادهاي داراي مسئوليت، عدم پيش‌بيني ضمانت‌هاي اجرايي در تكاليف دستگاه‌ها، پراكندگي، نبود انسجام و برخي ابهامات در احكام قانون، احاله نمودن برخي تصميمات اساسي به آيين‌نامه‌هاي اجرايي و اثرگذاري آن بر طولاني شدن اتخاذ تصميم در دولت و فشار گروه‌هاي ذي‌نفع نسبت به تغيير مفاد آيين‌نامه‌ها و تصميمات دولت اشاره كرد. \r\nپيگيري و توجه جدي مجلس شوراي اسلامي و دستگاه‌هاي نظارتي و اجراي سريع و كامل اين قانون و همچنين برخورد نظارتي با دستگاه‌ها و نهادهايي كه در اجراي احكام قانوني اهمال داشتند ضروري به نظر مي‌رسد. نه تنها مربوط به اين قانون، متأسفانه اين ويژگي در همه قوانين نظام اداري كشور وجود دارد و لذا يكي از موانع اساسي توسعه در كشور ما اين نظام اداري ناكارآمدي است كه ما داريم كه در اين قانون الان ما اثرات درست اجرا نشدن و امروز و فردا كردن‌ها در اجراي قانون را شاهدش هستيم. \r\nلذا در اين گزارش ما يك مقدمه‌اي را ارائه داديم كه در اين مقدمه در ارتباط با قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور كه هدف ما اين بود كه يك بسته قانوني خروج غيرتورمي از ركود سال 91 به شكل يك‌فوريتي اين در سال 93 از طرف دولت تقديم مجلس شد، در 20/2/94 به تصويب مجلس رسيد. (60) تا ماده داشته و وضعيت عملكرد اين قانون در واقع نشان مي‌دهد كه ما نتوانستيم از اين ركودي كه از سال 91 گرفتارش بوديم علي‌رغم گشايش‌هايي كه در سال‌هاي 95 و 96 در جريان‌هاي مالي كشور اتفاق افتاد خارج بشويم.\r\nنكته‌اي كه همكاران عنايت داشته باشند و مهم است؛ اين است كه ما عملكرد احكام و تكاليف قانوني را كه بررسي و ارزيابي كرديم به طور مثال در هر ماده‌اي، مثلاً ماده (14) كه مستثني شدن برخي معاملات مربوط به اوراق بهادار است از قانون محاسبات عمومي، موضوع ماده مطرح شده، اشخاصي كه مكلف يا مرتبط بودند مثل خزانه‌داري كل كشور، وزارت اقتصاد و دارايي، سازمان بورس و اوراق بهادار و بخش‌هاي توليدي هم مشخص شدند و يك بخشي را در گزارش به عنوان عملكرد آورديم كه مثلاً در اين زمينه آن دستگاه اجرايي چه عملكردي داشتند و بعد يك تحليل و ارزيابي عملكرد داريم كه در همه موادي كه ما اين قانون را بررسي كرديم اين اصول ثابت است، يعني ما با همين اصول تك‌تك مواد را بررسي كرديم كه الان مثلاً اين ماده (14) نشان مي‌دهد كه با توجه به ماهيت اين حكم كه مبني بر اعطاي مجوز قانوني مستثني شدن معاملات مزبور است حكم مزبور پس از لازم‌الاجرا شدن، قانون اجرا شده و از همين محل هم آموزش و پرورش مثلاً يك بدهي‌هايي به شهرداري‌ها و جاهاي مختلف داشته از طريق صكوك اجاره آمدند با رعايت نكردن آن تشريفات اداري كه كار را كند مي‌كرد سرعت دادند و يك تزريق مالي خوبي هم به شهرداري‌ها شده و كارهايشان روان شده كه ما آثار اين را در ماده (14) مي‌بينيم. \r\nاما موضوع ماده (16) كه واگذاري اموال مازاد و سهام شركت‌هاي غيربانكي در بانك‌ها است كه در واقع موضوع ماده هم اين بوده كه يكي از مسائل شركت‌داري و سرمايه‌گذاري بانك‌ها كه يكي از مسائل مهم و چالش‌برانگيز نظام بانكي بوده، محور و كانون اصلي فعاليت بانك در حوزه اعتباري و نه سپرده‌گذاري ورود به بخش واقعي است. بر اين اساس هرچقدر حجم سرمايه‌گذاري‌ها و دارايي‌ها و اموال غيرمرتبط با فعاليت‌هاي بانكي مؤسسات اعتباري افزايش پيدا كند به همان ميزان ريسك‌هاي خرد و كلان افزايش پيدا مي‌كند، ابعاد و اثرات اين مسأله در دوره‌‌هاي رونق و ركود اقتصادي تشديد مي‌شود. \r\nهمكاران دقت بكنند! الان استانداردهايي كه مثلاً بال (3) و (4) را به بانك مركزي مي‌دهند كه بايد اينها را اعمال بكند، الان در دنيا و كشورهاي پيشرفته به اين صورت است كه نظام بانكي تلاش مي‌كند از منافع حاصل از سپرده‌‌گذاري‌هايي كه به سمت فعاليت‌هاي توليدي كاناليزه كرده منابع سود بانكي تأمين بشود، نه از سود سپرده‌ها، نه از اين دارايي‌هاي منجمدي كه در بانك‌ها است كه مثلاً در اثر يك افزايش قيمتي، قيمت زمين يا ملك بانك افزايش پيدا مي‌كند. اينها با بحث توليد و رونق و اشتغال كاملاً در تضاد است و لذا منظور قانونگذار اين بوده كه از اين جهت ما شيفت كنيم و اين منابع را انتقال بدهيم و ببريم در اختيار واحد‌هاي توليدي بگذاريم كه آنها بروند فرصت‌هاي سرمايه‌گذاري پيش رويشان را فعال بكنند، اشتغال را افزايش بدهند، بيكاري و تورم را كاهش بدهند. اين دو تا دشمن اصلي اقتصاد را كه بيكاري و تورم است كاهش بدهند، ولي متأسفانه وقتي كه ما دستگاه‌ها را در اين زمينه بررسي مي‌كنيم عملكرد در اين راستا عملكرد ضعيفي است.\r\nلذا اينكه ما گفتيم بانك‌‌ها و مؤسسات اعتباري را مكلف كنيم كه بروند اين اموال مازاد و شركت‌هاي تابعه را با سهام بالاي (50) درصد طي سه سال، سالانه (33) درصد واگذار بكنند يا به بانك‌ها تكليف كرديم كه براي واگذاري سهام شركت‌هايي كه فعاليت غيربانكي در آنها دارند اقدام بكنند عملكرد اجرايي را وقتي ملاحظه مي‌كنيم مثلاً ملاحظه مي‌شود برآوردي كه از املاك و اموال غيرمنقول مازاد بانك‌ها در سال 95 وجود داشته (258) هزار ميليارد ريال بوده كه در مجموعه عملكرد فروش اموال مازاد بانك‌ها در سال‌هاي 95 و 96 حدود (112) هزار ميليارد ريال بوده كه نسبت به آنچه مازاد بوده (43) درصد عملكرد داشته. \r\nالبته قائم‌مقام بانك مركزي در جلسه علني (4) ارديبهشت 97 بخشي از اين اطلاعات را به دليل خوداظهاري بانك‌ها گفته درست نيست و بانك مركزي در حال بررسي صحت آمار و اطلاعات دريافتي است. سهام فعاليت‌‌هاي غيربانكي كه موضوع بند «ب» ماده (16) است (309) هزار ميليارد ريال برآورد شده كه مجموع عملكرد سال‌هاي 95 و 96 نشان مي‌دهد كه حدود (97) هزار ميليارد ريال آن واگذار شده كه عملكرد آن (32) درصد است. پس در مجموع اگر بخواهيم يك تحليل و ارزيابي از اين موضوع مهم داشته باشيم دريافت ‌گزارش‌‌هاي عملكرد منظم، يكدست و حاوي اطلاعات لازم درخصوص ميزان اموال مازاد و اقدامات اثربخش براي فروش آنها از بانك‌ها و مؤسسات اعتباري غيربانكي براي راستي‌آزمايي توسط بانك مركزي و وزارت اقتصاد و دارايي در طول سال‌‌هاي اجراي قانون متأسفانه صورت نگرفته. \r\nبه نظر مي‌رسد نظارت بر عملكرد بانك‌ها درخصوص اين ماده به طور جدي در دستور كار بانك مركزي قرار نگرفته است. ارزيابي عملكرد درخصوص فروش اموال مازاد به نحوي كه سالانه (33) درصد آن محقق بشود بدون اطلاع از ميزان كل اموال مازاد به هيچ‌وجه ميسر نخواهد بود. براساس اطلاعات دريافتي بانك مركزي تخمين دقيقي از حجم كل دارايي‌هاي مازاد بانك‌ها به تفكيك پايان هر سال از سال 94 ندارد و اطلاعات بانك مركزي هم براساس خوداظهاري بانك‌ها است. \r\nبا نبود چنين تخميني نمي‌توانيم بر تحقق (33) درصد كه منظور قانونگذار است قضاوت بكنيم و به تبع آن نمي‌توانيم از ظرفيت‌هايي كه در ماده (17) براي تنبيه بانك‌ها و مؤسسات خاطي تعيين شده است استفاده كنيم. يكي از پيش‌زمينه‌هاي اساسي اجرايي شدن اين ماده وابسته به تشخيص مازاد بودن اموال بانك‌ها و شركت‌هاي تابعه است كه مطابق مفاد بند «الف» ماده (16) اين تشخيص به شوراي پول و اعتبار و بانك مركزي موكول شده كه با پيگيري‌هاي بانك‌‌هاي مختلف از بانك مركزي در اين خصوص دستورالعمل روشني توسط بانك مركزي كه شوراي پول و اعتبار بايد اين را انجام بدهد درخصوص ضوابط و حدود مقرر براي شناسايي اموال مازاد به تفكيك نوع آنها ابلاغ نشده. در واقع بايد بگوييم كه براساس گزارش‌هاي دريافتي از بانك‌هاي مختلف آنچه مسلم است اين است كه عملكرد بانك‌ها در تحقق اين ماده و فروش اموال مازاد بسيار ضعيف بوده و تقريباً هيچ‌يك از بانك‌ها در اين زمينه به تكليف قانوني خودشان مبني بر فروش سالانه (33) درصد از اموال مازاد خودشان عمل نكردند. در اين خصوص مي‌توانيم به عواملي چون عدم رغبت بانك‌‌ها به اجراي اين ماده خصوصاً استنكاف آنها از عرصه املاك و شركت‌هاي مرغوب، عدم جديت بانك مركزي در اعمال جرايم تعيين‌شده در ماده (17) در كنار عواملي چون ركود حاكم بر اقتصاد، خصوصاً در حوزه مسكن و املاك، سهل‌البيع نبودن اموال كه گاهاً با مشكلات حقوقي از قبيل وجود معارض و اينها مواجه هستند، نگاه فرهنگي منفي جامعه نسبت به خريد چنين اموالي اشاره كرد.\r\nدر برخي موارد فروش اموال توسط بانك‌ها هم متأسفانه به دليل سهل‌انگاري با ارقامي فراتر از ارزش كارشناسي واقعي در دفاتر آنها ثبت شده و نكات ديگري هم هست كه آنها را در اصل گزارش مي‌شود مطالعه كرد. به دليل محدوديت وقت من از بيان آنها خودداري مي‌كنم. \r\nپس در واقع اينكه انتظار داشتيم سالي (33) درصد اموال مازاد بانك‌ها كه حجم زيادي هم هست فروش برود و تسهيلات بشود و در اختيار بنگاه‌هاي توليدي اشتغال ايجاد كند و توليد را رونق بدهد اين مهم محقق نشده. ضمانت‌‌هاي اجرايي فروش اموال مازاد بانك‌‌ها كه در ماده (17) است اين هم عملكرد خوبي ندارد. \r\nموضوع افزايش سرمايه بانك‌هاي دولتي كه در واقع ماده (18) است افزايش سرمايه‌ بانك‌‌هاي عامل دولتي از منابع وصولي حساب ذخيره ارزي و همچنين جواز انتشار اوراق بهادار تا سقف (100) هزار ميليارد ريال بر دارايي به اتكاي مطالبات جاري از اشخاص بابت اعطاي تسهيلات از محل حساب ذخيره ارزي منظور قانونگذار بوده، اشخاص مكلف هم كه بانك‌هاي دولتي، خزانه‌داري، وزارت اقتصاد، بانك مركزي و سازمان برنامه و بودجه است. عملكرد را اگر بخواهيم نگاه و نتيجه‌گيري بكنيم به نظر مي‌رسد با توجه ويژه به عدم تكافوي منابع حساب ذخيره ارزي كه ناشي از تعهداتي است كه مثلاً هنوز معادل (3) ميليارد دلار در بند «ث» ماده (63) قانون برنامه ششم توسعه گفتيم معادل ريالي آن را به آموزش و پرورش و تربيت بدني آموزش و پرورش بدهند براي ايمني و مقاوم‌سازي مدارس و فضاهاي پرورشي و ورزشي استفاده كند يا تكاليف ديگري كه در ماده (22) آيين‌‌نامه اجراي ماده (20) است كه براي تسهيلات تهاتر شده است. اينها باعث شده كه اين تعهدات هم متأسفانه محقق نشود. \r\nپس در چند سال اخير احكام نسبتاً زيادي براي افزايش سرمايه بانك‌‌هاي دولتي از محل‌ها و منابع مختلف در اين قانون و قوانين ديگر مثل تبصره‌هاي (19) و (28) قانون بودجه سال 95 و قانون اصلاح سال 95 كه ما براي يكبار آمديم افزايش و تسعيري كه بود را اجازه داديم دولت از آن محل برود بدهي خودش را به بانك‌ها تسويه كند و بانك‌ها هم از آن محل بتوانند افزايش سرمايه بدهند، افزايش سرمايه بانك‌هاي دولتي متأسفانه به آن صورتي كه مد نظر قانونگذار است اجرايي نشده. پس در اين ماده افزايش سرمايه بانك‌هاي دولتي از محل منابع حساب ذخيره ارزي پيش‌بيني شده كه به دليل قيد عبارت «پس از كسر تعهدات قبلي» يعني ديگر منبعي وجود ندارد كه ما اين را به افزايش سرمايه بانك‌هاي دولتي بدهيم و با توجه به افزايش تعهدات اين حساب به ويژه ناشي از حكم ماده (20) اين قانون و آيين‌نامه اجرايي آن درخصوص نرخ تسهيلات دريافتي از اين حساب در عمل به نظر مي‌رسد افزايش سرمايه از اين محل عملي نخواهد بود، لذا ريسك اعتباري بانك‌¬ها به دليل بدهي‌‌هاي زيادي كه دارند و آن اموال مازاد است همچنان بالا است. \r\nدرخصوص بخش دوم اين ماده كه درباره انتشار اوراق است طبق گزارش برخي از بانك‌ها مثل بانك‌هاي صنعت و معدن، سپه، توسعه تعاون انتشار اوراق بهادار به پشتوانه دارايي كه تسهيلات جاري مربوط به حساب ذخيره ارزي است توجيه اقتصادي ندارد و همين امر موجب عدم تمايل بانك‌ها براي انتشار اين اوراق شده. \r\nهمكاران دقت بكنند! ما در شرايط فعلي حتماً نياز داريم كه افزايش سرمايه بانك‌هايي مثل بانك صنعت و معدن و ساير بانك‌هايي كه در حوزه توليد و اشتغال دارند تلاش مي‌كنند افزايش پيدا بكند كه در اين قانون منظور قانونگذار تأمين نشده. كمك به تأمين نقدينگي واحدهاي توليدي و تسهيل در وصول مطالبات بانك‌ها. طبيعي است وقتي ما نتوانستيم اموال مازاد بانك‌ها را بفروشيم، وقتي نتوانستيم از حساب ذخيره ارزي براي افزايش سرمايه استفاده بكنيم موضوع ماده (19) هم پيشاپيش مي‌توانيم قضاوت بكنيم كه محقق نشده. پس در واقع در تحليل ارزيابي ماده (19) براي كمك به تأمين نقدينگي واحدهاي توليدي هم بايد عرض بكنم كه براساس اظهارنظر بانك مركزي در جلسه ارزيابي عملكرد اين ماده در كميسيون ويژه حمايت از توليد ملي بند‌‌هاي «الف» و «ب» اين ماده درخصوص آزادسازي وثايق مازاد، وكالت بلاعزل با تفاهم مشتري و بانك، در حال اجراست. بنا به اظهار نظر نماينده بانك مركزي دريافت وكالت بلاعزل در اعطاي تسهيلات بانكي توسط بانك‌‌هاي دولتي به هيچ‌وجه انجام نمي‌شود، ولي توسط بانك‌‌هاي خصوصي به ندرت انجام مي‌شود، در عين حال تشكل‌هاي بخش خصوصي معتقدند در بانك‌هاي غيردولتي وكالت بلاعزل مكرراً انجام مي‌شود و در اين زمينه شكايات فراواني هم دريافت شده. \r\nدرخصوص بند «پ» درباره وثايق تمليكي در بانك‌ها لازم به ذكر است كه ماده (34) قانون ثبت مصوب سال 51 در سال 86 اصلاح شد، آيين‌‌نامه اجرايي براي اصلاح ماده (34) توسط رئيس قوه قضائيه ابلاغ شده، آيين‌نامه اجرايي مربوط به شدت مشكلات است (رئيس ـ متشكرم) من اين دو نكته پاياني را عرض بكنم كه يك نكته مهمي است. آقاي دكتر لاريجاني! الان مثلاً يك بانكي فرضاً (2) ميليارد رفته يك زميني را بابت اينكه بانك نتوانسته مطالباتش را از آن واحد توليدي بگيرد تمليك كرده، حالا مي‌خواهد برود سند آن را به اسم خودش بزند مثلاً مي‌رود از تأمين‌اجتماعي مفاصا حساب بگيرد تأمين‌اجتماعي مي‌رود كل بدهي‌هاي تأمين‌اجتماعي آن فرد را در جاهاي مختلف تقاضا مي‌كند كه از خود آن (2) ميلياردي كه بانك از او طلب دارد بيشتر است. لذا چون وقت كم است در مورد بورس هم به صورت خيلي خلاصه عرض بكنم كه درخصوص بورس هم متأسفانه وضعيت خوبي نداريم و اينكه بايد حتماً بورس ما واسطه‌اي بشود و بنگاه‌هاي توليدي ما بتوانند از محل بورس تأمين مالي بشوند و اين (94) درصد تأمين مالي كه همه آن به گردن بانك‌ها افتاده به سمت بورس كاناليزه ‌شود متأسفانه در اين زمينه هم ما موفق نيستيم. \r\nمن خيلي خلاصه دو، سه دقيقه اگر به من وقت بدهيد بگويم كه در قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور تكاليف و وظايف متعددي براي دستگاه‌ها و نهادهاي مختلف وضع شده، در اين گزارش ما تلاش كرديم با تمركز بر تكاليف و احكامي كه به صورت مستقيم به حوزه بازارهاي مالي، بانكي و بيمه‌اي مرتبط است و ارزيابي اين اقدامات بپردازيم، با اين وجود بررسي‌هاي صورت‌گرفته نشان داده عملكرد سازمان‌ها و نهادهاي مختلف در اجراي اين قانون در حوزه بازارهاي مالي ضعيف بوده و در برخي مواد صرفاً با ابلاغ قانون بدون نظارت بر عملكرد بسنده شده. از دلايل عمده عملكرد ضعيف اين قانون در حوزه مواردي كه به آن مي‌توانيم اشاره كنيم به برخي عوامل بيروني ناشي از تداوم ركود نسبي در اقتصاد، اثراتش بر بازار مالي و بخش حقيقي اقتصاد، نبود عزم جدي در دستگاه‌ها و نهادهاي داراي مسئوليت، عدم پيش‌بيني ضمانت‌هاي اجرايي در قانون، پراكندگي،‌ نبود انسجام، برخي ابهامات در احكام قانون، احاله نمودن برخي تصميمات به آيين‌نامه‌ها كه در مجموع متأسفانه ما موفقيتي نداريم. البته بورس برخي تكاليف اين قانون را در حوزه بازار سرمايه انجام داده كه از اين جهت از بورس مي‌شود تشكر كرد. \r\nخلاصه كلام اين است كه منظور قانونگذار در همه اين مواد به طور كلي تأمين نشده است،‌ لايحه‌اي را كه دولت آورد كه بتوانيم غيرتورمي از ركود خارج بشويم همچنان گرفتار ركود مزمني هستيم كه شرايط بيكاري بالا و شرايط تورمي كه هر دو با هم توأمان الان اتفاق افتاده نيازمند اين است كه ما نظارت‌مان را به صورت جدي‌تر پيگيري بكنيم تا ان‌شا‌ءالله بشود از اين شرايط اقتصاد خارج بشويم. از توجهي كه كرديد سپاسگزار هستم."], ["علی اردشیرلاریجانی", "", "متشكريم، از كميسيون ويژه تشكر مي‌كنيم اينگونه گزارش‌هايي كه كميسيون ويژه ارائه مي‌كند خيلي كمك مي‌كند كه موضوع مهمي كه مسأله سرمايه‌گذاري و رونق توليد در كشور است نظارت مجلس باعث بشود كه بخش‌هاي اجرايي جدي‌تر عمل بكنند و همين گزارش در صفحه آخر نشان مي‌دهد كه در واگذاري بنگاه‌هايي كه مربوط به بانك‌ها است بانك ملي ايران، بانك صادرات ايران، بانك ملت، بانك صنعت و معدن و بانك رفاه كارگران بهتر از بقيه عمل كردند و اين در واگذاري املاك و دارايي‌هايشان كه مستند قانوني بود درست‌تر عمل كردند و بقيه در سطح پايين‌تري بودند و ما از اينكه كميسيون ويژه اين دقت نظر را دارد و با اين گزارش‌ها نشان مي‌دهد، كدام بخش‌‌ها ضعف دارند تشكر مي‌كنيم. كميسيون ويژه از همكاري معاونت نظارت مجلس و ديوان محاسبات و مركز پژوهش‌ها تشكر داشتند كه در همه مراحل به كميسيون ويژه كمك كردند و همچنين از همه دستگاه‌هاي اجرايي درخواست كردند و آمدند و بررسي‌ آنها بررسي جامعي بود و اميدواريم كميسيون ويژه اين بررسي را ادامه بدهد و براساس يافته‌هاي امروز پيگيري كند، كه دستگاه‌‌هاي اجرايي اشكالات‌شان را رفع كنند و مثلاً ظرف چهار، پنج ماه بعد باز يك گزارشي به مجلس ارائه كنند، از كميسيون ويژه متشكريم."]]}, "order5": {"title": "5\r\nتصويب لايحه معافيت وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي (ثبت 160)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون اقتصادي در مورد لايحه معافيت وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي است كه در اجراي ماده (100) آيين‌نامه داخلي در اولويت قرار گرفته. از سركار خانم دكتر سعيدي سخنگوي محترم كميسيون دعوت مي‌كنم جهت قرائت گزارش تشريف بياورند، جناب آقاي دكتر رحيمي! اسامي مخالفين و موافق را بفرماييد. \r\nدبير (رحيمي) ـ مخالفين اين گزارش كميسيون آقايان: حاجي‌دليگاني، علي‌جاني‌زماني و عليرضا سليمي هستند و موافقين آقايان: كوچكي‌نژاد، كيان‌پور و لاهوتي هستند كه همكاران محترم براي اظهار نظر آمادگي داشته باشند."], ["زهرا سعیدی مبارکه", "", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب مجدد خدمت همكاران بزرگوار، هيأت‌رئيسه محترم و ملت شريف، مقاوم و صبور جمهوري اسلامي ايران دارم.\r\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي به شماره (99400/ 42/د) مورخ 14/11/1396.\r\nلايحه معافيت وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي به شماره چاپ (179) كه به كميسيون اقتصادي به ‌عنوان اصلي ارجاع شده بود، در جلسات متعدد با حضور مسئولان دستگاه‌هاي ذي‌ربط، كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي و ديوان محاسبات كشور مورد بحث و تبادل نظر قرار گرفت و نهايتاً در جلسه مورخ 3/11/1396 به اتفاق آراء عيناً به‌ تصويب رسيد.\r\nاينك گزارش آن در اجراي ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬گردد.\r\nضمناً گزارش كميسيون‌هاي فرعي برنامه و بودجه و محاسبات و قضائي و حقوقي تا زمان ارسال اين گزارش واصل نشده است. \r\nرئيس كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\r\nعنوان لايحه:\r\nمعافيت وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي\r\nماده‌واحده ـ از تاريخ لازم‌الاجراء شدن اين قانون، كليه وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي مربوط به انتقال، ثبت و صدور اسناد املاك و اراضي به نام دولت جمهوري اسلامي ايران معافند.\r\nتبصره 1 ـ معافيت موضوع اين قانون شامل هزينه‌هاي كارشناسي، نقشه‌برداري، استعلام‌ها و حق‌التحرير نمي‌شود.\r\nتبصره 2 ـ انتقال املاك و اراضي از دولت جمهوري اسلامي ايران به بخش غيردولتي مشمول حكم اين قانون نمي‌شود.\r\nاز توجه همكاران بزرگوارم سپاسگزارم و ان‌شا‌ءالله كه با رأي خودشان پس از شنيدن صحبت‌هاي مخالفين و موافقين تأمين‌كننده نظر اعضاي محترم كميسيون اقتصادي باشند كه بشود بخشي از مشكلات مؤسسات و نهادهاي دولتي‌مان حل بشود، سپاسگزارم. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف اول را دعوت بفرماييد."], ["علیرضا رحیمی", "", "مخالف اول جناب آقاي حاجي‌دليگاني هستند، بفرماييد."], ["حسینعلی حاجی", "مخالف", "بسم الله الرحمن الرحيم \r\nجناب آقاي رئيس! قبل از اينكه مخالفت را انجام بدهم ماده (234) را تذكر دارم. جناب‌عالي به درستي جهت‌دهي داريد به اينكه مجلس و نمايندگان براي اعمال حق نظارت‌شان از تحقيق و تفحص به سمت ماده (234) يا همان (236) قبلي سوق پيدا بكنند، حرف درست و كم‌هزينه‌¬ و خيلي كار خوبي است،‌ اما مشكلي كه هست اين است كه در مواعد قانون رعايت آن موارد كه داده مي‌شود نمي‌شود، يعني چه؟ يعني در آيين‌نامه و قانون آمده كه ظرف (10) روز كميسيون رسيدگي بكند، اما خود بنده مواردي دارم كه ماه‌ها است در نوبت رسيدگي است و قطعاً بقيه همكاران هم چنين چيزي است. خواهش من از جناب‌عالي اين است كه از معاونت نظارت الان از طريق اين تريبون بخواهيد كه يك گزارشي به جناب‌عالي بدهد."], ["علی اردشیرلاریجانی", "", "حرفي نيست،‌ تذكرتان به‌جا است، يعني كميسيون بايد ظرف (10) روز بدهد، البته ما به كميسيون نظارت هم مي‌گوييم پيگيري كنند."], ["حسینعلی حاجی", "", "يك گزارشي بدهد كه از همكارها چه تعداد (234) داده شده، در چه زماني كميسيون رسيدگي كرده و چه وقت در دستور آمده؟"], ["علی اردشیرلاریجانی", "", "حالا مخالفتتان را بفرماييد."], ["حسینعلی حاجی", "مخالف", "چشم، اما مخالفت بنده، عزيزان! اين لايحه مي‌تواند چيز بدي نباشد، اما مشكل اين است كه خود اين مجلس و مجالس قبلي مصوباتي داشته و تكاليفي را براي سازمان ثبت اسناد اعمال كرده، يعني چه؟ يعني مثلاً گفته شما طرح كاداستر را برويد اجرا بكنيد، هزينه‌هايش هم از محل درآمدهاي ناشي از ثبت، انتقال و مراحلي كه در سازمان ثبت اسناد انجام مي‌شود تأمين بشود، يعني اعتباراتشان درآمد ـ هزينه‌اي است. اينجا كاري كه دولت دارد انجام مي‌دهد اين است كه بخشي از درآمد سازمان ثبت اسناد كشور را دارد كم مي‌‌كند و اين در خلال روند كار مشكلات عديده‌اي را ايجاد مي‌كند كه سازمان ثبت نمي‌تواند آن تكاليف قانوني كه بر عهده‌اش است را انجام بدهد، اين نكته اول.نكته دوم اين است كه ما در مجموع مي‌بينيم بودجه‌هايي كه مربوط به قوه قضائيه است كه يكي‌ در اين لايحه آمده دارد كاهش پيدا مي‌كند. به طور مثال ما در قانون برنامه ششم آورديم كه (9/2) بودجه عمومي دولت متعلق به قوه قضائيه باشد، قوه قضائيه ساختمان‌هايش را بسازد، بتواند آن كاركناني كه نياز دارد را بگيرد، اما در دو سالي كه از قانون برنامه گذشته (2500) ميليارد تومان از اين سهم قوه قضائيه تأمين نشده. آن انتظاراتي كه همه همكاران به درستي دارند و در جلسه بسيار خوب مشترك بين دو قوه هم مطرح شد از كجا بايد تأمين بشود؟ الان براساس همان تكليفي كه ما در قانون برنامه ششم براي قوه قضائيه انجام داديم چه گفتيم؟ گفتيم شما هر سال (800) قاضي و چهار برابر آن كادر اداري بگير، الان همين موضوعي كه در اين روزها به شما مراجعه مي‌كنند كه براساس همين حكم قانوني (3200) نفر هر سال بايد به كادر اداري قوه قضائيه اضافه بشود الان (6400) نفر از بين (100) هزار نفر كه در آزمون شركت كردند كارهاي گزينشي همه‌شان انجام شده، الان سازمان امور استخدامي كدهاي استخدامي‌ را نداده، مي‌گويد از نظر مالي مشكل دارم، هرچند كه قوه قضائيه گفته كه من از محل درآمدهاي خودم اين را مي‌خواهم انجام بدهم، ولي باز اين همكاري صورت نگرفته و اين عزيزان مرتب دارند به شما پيامك مي‌دهند و حق‌شان هم است، بالاخره حقي ايجاد شده،‌ اين بايد به يك نوعي انجام بشود. \r\nنكته ديگري كه هست بحث شوراي حل اختلاف است. درست است كه اينها داوطلبانه و به نوعي نيمه‌وقت يا پاره‌وقت همكاري مي‌كنند، ولي در يك حدي هم آنهايي كه دچار مشكل هستند بايد به آنها كمك بشود. لذا از اين بابت كه درآمد سازمان ثبت و اسناد را كاهش مي‌دهد بنده مخالف هستم. اگر دولت آمده بود بحث جبراني آن را در جاي ديگر پيش‌بيني كرده بود كه آن مشكل قوانين و تكاليفي را كه بر عهده اين دستگاه گذاشتيم حل مي‌شد ما مخالفتي نداشتيم."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق را بفرماييد."], ["علیرضا رحیمی", "", "موافق اول جناب آقاي كوچكي‌‌نژاد هستند، بفرماييد."], ["جبار کوچکی نژاد ارم ساداتی", "موافق", "بسم الله الرحمن الرحيم \r\nآرزوي قبولي طاعات و عبادات همكاران عزيز دارم. مخالف محترم جناب آقاي حاجي گفتند كه من مخالفت جدي با اين ندارم و حق هم با ايشان است و اين لايحه كه دولت داده بسيار در امورات مردم كارگشا است. ايشان بحثي در رابطه با اين داشت كه درآمد دولت را كاهش مي‌دهد، اولاً اين لايحه دولت است، اين طرح نمايندگان نيست كه اصل (75) قانون اساسي داشته باشد و درآمد دولت را كاهش بدهد، براي سازمان ثبت هم ما در بودجه در رديف‌هاي بودجه تعيين مي‌كنيم، درآمدش هم بايد به خزانه واريز بشود. \r\nبحث ديگر در رابطه با طرح كاداستر گفتند، اتفاقاً اين در جهت اجرا شدن طرح كاداستر است كه امروز همه همكاران نماينده در شهرها و روستاها خصوصاً با منابع طبيعي، بنياد مسكن، ثبت اسناد و مردم درگير هستند. اينكه بنياد مي‌گويد من اعتبار ندارم بحث طرح كاداستر را اجرا بكنم، ثبت هم به همين شكل و به يك شكلي مردم اينجا سرگردان هستند. نقطه‌يابي و مكان‌يابي بكنند، زمين‌هايي كه كشاورزي هستند، زمين‌هايي كه مسكوني هستند و از طرف ديگر ايشان قوه قضائيه را براي استخدام قاضي و اينها مثال زد. ما امسال بيش از (2) درصد بودجه را به اين قوه اختصاص داديم. اگر كم است در رديف‌هاي بودجه بايد به اين قوه كمك بكنيم، براي همكاران مثال مي‌زنم؛ ‌وزارت آموزش و پرورش براي سند گرفتن واحدهاي آموزشي خودش چند سال است كه ما قانون وضع كرديم، تأكيد كرديم اين زمين‌هايي كه در روستاها و شهر رها شده براي اين وزارتخانه است و بايد تعيين تكليف بكند چون بودجه و امكانات ندارد، نمي‌تواند زمين‌ها را تعيين تكليف بكند و زمين‌هايشان رها شده و بسياري از دستگاه‌هاي ديگر به همين شكل مثل وزارت آموزش و پرورش به علت عدم تأمين بودجه و امكانات نمي‌توانند استعلام‌هاي ثبتي و بقيه استعلام‌ها را انجام بدهند. دوستان مي‌دانند كه هر استعلامي ميلياردها تومان و كلي هزينه دارد. اين فقط در حوزه وزارت آموزش و پرورش است، در دستگاه‌هاي ديگر هم به همين شكل است و بسياري از املاك دولت بلاتكليف مانده. اين لايحه كه دولت داده به اعتقاد من يك لايحه بسيار كارگشايي است و برادرمان آقاي حاجي‌دليگاني هم به يك شكلي موافق بود، خيلي ممنون."], ["مسعود پزشکیان", "", "متشكرم، مخالف بعد را دعوت بفرماييد."], ["علیرضا رحیمی", "", "مخالف دوم جناب آقاي علي‌جاني‌زماني هستند، بفرماييد."], ["محسن علی جانی زمانی", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران ارجمند! همه مي‌دانند كه ثبت املاك و معاملات راجع به آنها طبق قوانين الزامي است و مالكان برابر مقررات علاوه بر ثبت مالكيت خود بر املاك و اراضي متعلق به آنها و اخذ سند مالكيت، معاملات مربوط به آنها را مطابق مفاد قانون ثبت اسناد و املاك بايد به ثبت برساند و دولت هم به عنوان يكي از مهم‌ترين مالكان املاك و اراضي بايد به اين وظيفه عمل كند، اما به نظر معافيت دستگاه‌هاي دولتي از پرداخت هزينه‌هاي ثبتي امري پذيرفته نيست. چرا كه؛\r\n1 ـ هزينه‌هاي تمام‌شده يك ملك دولتي به سبب عدم پرداخت هزينه‌هاي ثبتي نامشخص خواهد بود. \r\n2 ـ درآمدهاي عمومي كشور را از اين راه كاهش خواهد داد.\r\n3 ـ معاف كردن دستگاه‌هاي اجرايي دولت از حقوق گمركي، ماليات ارزش افزوده، ماليات عملكرد يا در اين موارد معافيت‌ از هزينه‌هاي ثبتي دولت را تبديل به يك رقيب سرسخت با بخش خصوصي تبديل كرده است و به بزرگ شدن حجم دولت منجر مي‌شود. نبايد قانون فقط براي بخش خصوصي باشد.\r\n4 ـ استثناء كردن در قوانين زمينه فساد را فراهم مي‌كند و تسري به بخش‌هاي ديگر مي‌شود.\r\n5 ـ اين كار باعث مي‌شود توقع ساير بخش‌‌هاي عمومي براي معافيت را دامن بزند كه در اين شرايطي كه الان در كشور داريم نياز است كه معافيت‌هاي مالياتي كه (50) هزار ميليارد تومان در يك سال است ما يواش يواش به اين سمت برويم كه معافيت‌هاي مالياتي كم بشود و رونق بخش خصوصي بيشتر بشود. \r\n6 ـ روح حاكم بر قوانين توسعه كشور كنار گذاشتن معافيت‌ها و اولويت‌‌هاي خاص است و باز اين خلاف قوانين است. \r\n7 ـ حجم كاري دستگاه‌هاي ديگر را افزايش مي‌دهد بدون اينكه پرداختي صورت پذيرد. هزينه‌هاي دادرسي و ثبتي از افزايش كار بلاوجه جلوگيري مي‌كند.\r\n8 ـ بهتر بود اين لايحه به كميسيون حقوقي و قضائي مجلس مي‌رفت، چون مفاد مورد بحث بيشتر در حيطه قضائي است تا بحث اقتصادي. با توجه به اين دلايل بنده مخالف معافيت وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي هستم، تشكر مي‌كنم."], ["مسعود پزشکیان", "", "متشكرم، موافق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "موافق دوم جناب آقاي يوسف‌نژاد هستند، بفرماييد."], ["علی اصغر یوسف نژاد", "موافق", "بسم الله الرحمن الرحيم \r\nضمن تشكر از مخالفين محترم كه نكاتي را اشاره كردند كه در جاي خودش قابل احترام و مورد توجه است. من فكر مي‌كنم به اين برگرديم كه مجلس در سال 1380 در قانون تنظيم بخشي از مقررات مالي دولت وظيفه‌اي را براي دولت مشخص كرده كه نسبت به مستندسازي و سندسازي اموال در دولت اقدام كنند، كاري كه دولت محترم هم در سال 82 آيين‌نامه مستندسازي و تعيين بهره‌برداران اموال غيرمنقول دستگاه‌هاي اجرايي را تنظيم كرده، اين مرحله دوم.\r\nاما در ادامه كار به خصوص براي وزارتخانه‌ها و مؤسسات دولتي مثل آموزش و پرورش و جهاد سازندگي اشكالاتي به وجود آمد كه يكي از اين اشكالات نداشتن لوازم و ابزار و شرايط براي ادامه فعاليتي كه مجلس براي آنها تعيين تكليف كرده است و آن تأمين اعتبار است. اگر بخواهد براي صدور سند در دفاتر اسناد رسمي اقدامي بشود همكاران محترم مطلع هستند كه (42) درصد از اين درآمد مربوط به هلال‌احمر و (8) درصد از اين درآمد مربوط به شهرداري‌‌ها است و (50) درصد هم براي اداره ثبت اسناد و املاك در كشور وارد خزانه مي‌شود. منتها سؤال اين است؛ جناب آقاي حاجي مي‌فرمايند، اول اين اعتبار براي (7200) نفر كارآموزي كه اتفاقاً ما هم تأييد مي‌كنيم كه آنها با توجه به شرايطي كه در آزمون داشتند بايد جذب بشوند براي آنها نيست براي حقوق و مزايا است. دولت در جاي ديگر تأمين اعتبار و جبران مي‌كند. در قبال عدم تأمين اعتبار و عدم معافيت چه اتفاقي مي‌افتد؟ دستگاه‌هاي اجرايي به خاطر عدم تأمين اعتبار براي صدور سند معطل ماندند و اين گذشت زمان و معطل ماندن اين وضعيت را موجب شده كه دعاوي عليه دستگاه‌هاي اجرايي وزارتخانه‌ها زياد شده، هزينه‌هاي زيادي را براي اثبات مالكيت و دفاع از حقوق مربوط به مسائل كارشناسي دستگاه‌ها ندارند كه بدهند. بنابراين در جاهاي مختلف باعث تضييع حقوق دولت و بيت‌المال به خاطر اين لنگي و مشكلي كه در كار است شده. \r\nمن هم با نظر جناب آقاي علي‌جاني موافق هستم كه هرچقدر معافيت كمتر باشد و شفاف‌سازي باشد پرداخت و دريافت وثايق دولت ثبت و درج بشود چيز بسيار خوبي است، ولي در اينجا اكل ميته است. ناچار به اين هستيم كه انجام بدهيم، در قبال عدم انجام اين كار ميلياردها تومان به دولت و بيت‌المال ضرر زده شده، ضمن اينكه يك تكليف قانوني است كه مجلس در سال 80 و دولت در سال 82 با وضع آيين‌‌نامه براي مستندسازي تنظيم كرده اين كار ابتر و روي زمين مانده. دو وزارتخانه بزرگي مثل وزارتخانه آموزش و پرورش و وزارت جهاد سازندگي به خاطر اينكه اعتبار در انجام اين كار ندارند كارشان روي زمين باقي مانده و دستگاه‌ها در قبال دعاوي در محكمه قضائي نوعاً بازنده هستند. دولت به درستي اين را تشخيص داده كه با يك لايحه‌اي كه از جانب دولت است تقاضا بكند كه هزينه‌هاي مربوط به انتقال ثبت و سند و املاك به نام دولت جمهوري اسلامي كه درآمد و هزينه‌اش از اين جيب به آن جيب دولت است براي دولت به صورت هزينه ـ درآمدي است اين را يك طوري جبران بكند. البته دولت به درستي هم اين كار را انجام داده، هزينه‌هاي كارشناسي، هزينه استعلام‌ها و حق‌التحرير را از اين موضوع مستثني كرده. اينها پرداخت مي‌شود، بنابراين براي راهگشايي براي انجام كار و تسهيل در امور و به خاطر اينكه در انجام امور كارگشايي بشود دولت اين پيشنهاد را داده و من خواهش مي‌كنم همكاران به اين نظر كارشناسي دولت اعتماد بكنند و رأي بدهند و اين مشكلي كه براي دستگاه‌هاي مختلف مثل وزارت آموزش و پرورش و جهادكشاورزي به وجود آمده را برطرف كنند، ممنون و متشكرم."], ["مسعود پزشکیان", "", "متشكرم، مخالف بعد را بفرماييد."], ["علیرضا رحیمی", "", "مخالف آخر جناب آقاي عليرضا سليمي هستند، بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nضمن تشكر از مخالفين و موافقين محترم. من چند نكته را عرض مي‌كنم خواهش مي‌كنم دوستان و عزيزان نمايندگان محترم توجه كنند. اولاً در رابطه با اصل مسأله كه زمين‌هاي فاقد سند دولتي سنددار بشوند كسي بحثي ندارد. دولت كوتاهي كرده يا به هر دليلي در گذشته انجام نداده اين زمين‌ها شناسنامه‌دار بشوند. در اينجا ما بحثي نداريم، بحث در مورد چگونگي اجراي اين مقوله است. ببينيد! عنوان لايحه چيست؟‌ عنوان لايحه اين است؛ «معافيت وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي». اگر اين لايحه مصوب بشود چه اتفاقي مي‌افتد؟ اولاً تصويب اين لايحه موجب استثناء زدن به قانون مي‌شود، ما قوانين متعدد و مكرري در اين راستا داريم كه سال‌هاي 89 و 90 به عنوان نمونه قانون داريم. چرا بايد قانون را استثناء بزنيم؟‌ دولت اگر قرار است كه واقعاً اين اراضي را سنددار كند هزينه‌اش را هم پرداخت كند. چرا دولت هزينه‌اش را پرداخت نمي‌كند؟ چرا ما بايد سراغ استثناء زدن به قانون كه يك امر شاذ و خلاف رويه است برويم؟ آيا اين اقدام موجب ايجاد يك خط ويژه براي يك عده خاص نمي‌شود؟‌ چرا دولت كاري بكند كه موهم اين بشود، اين توهم در ذهن جا بيفتد كه دولت يك خط ويژه براي سازمان‌هاي خودش در نظر گرفته؟‌ \r\nاين‌گونه اقدامات موجب مي‌شود كه ما خاصه‌خواري را در كشور نهادينه كنيم، يعني بگوييم آقاي دولت! اگر شما خواستي اقدامي كني شما حق و حقوق ملت را پرداخت نكن. ما از يك طرف مي‌گوييم اقتصاد غير نفتي و از طرف ديگر مي‌گوييم اينجا دولت پرداخت نكند و آنجا هم پرداخت نكند. آرام آرام در ذهن مردم اين مسأله شكل مي‌گيرد كه مردم هم بگويند ما را هم استثناء كنند. سراغ رانت‌خواري مي‌روند، اين‌گونه اقداماتي كه در كشور موجب نهادينه شدن رانت‌خواري مي‌شود، همين‌ها است كه زمينه‌‌هاي فساد را در كشور شكل مي‌دهد. چرا ما خط ويژه براي خودمان ايجاد كنيم؟ اين خط ويژه‌ها است كه در كشور مشكل‌زا شده، مثل خط ويژه ارز (4200) توماني، مثل خط ويژه‌اي كه براي بعضي از انتصابات است. مثل خط‌هاي ويژ‌ه‌اي كه براي حقوق‌هاي نجومي است. بياييم جلوي اين خط ويژه‌ها را بگيريم. معناي اين مسأله ايجاد يك خط ويژه جديد است. خاطرمان نرفته چه غوغايي در كشور براي بحث معافيت آستان قدس رضوي از پرداخت ماليات ايجاد شد كه چيزي هم نبود. حالا آستان قدس هم به صراحت اعلام كرد كه دارد ماليات مي‌‌دهد، اما شما ديديد چه فضايي در كشور ايجاد شد؟ گفت «قربان بروم خدا را يك بام و دو هوا را» چرا معافيت؟ دولت بيايد و حق و حقوقش را پرداخت كند. دولت محترم اگر مي‌خواهد به آموزش و پرورش و وزارت جهادكشاورزي كمك كند كجا لايحه‌اي دولت آورده و ما در مجلس مخالفت كرديم؟ الان در بحث بودجه آموزش و پرورش هر لايحه‌اي دولت بياورد مجلس خارج از نوبت در بحث ساماندهي حقوق معلمان ما خارج از نوبت كمك مي‌كنيم. در اين بخش يك اندكي هم مي‌شود اينجا دولت بياورد و ما هم كمك كنيم. \r\nعزيزان من! ما معافيت‌ها را لغو كنيم، لغو معافيت‌‌ها باعث شفاف‌سازي در كشور مي‌شود، از شفاف‌سازي نهراسيم. چرا ما در گفتار شعار شفاف‌سازي مي‌دهيم، اما در رفتار و اقدام پيوسته دنبال ايجاد تونل‌هاي پيچ در پيچ هستيم؟ اجازه بدهيد اين چراغ در اين تونل‌هاي تاريك هم روشن بشود. ببينيد! ما اختيارات دولت را اينجا محدود نكنيم، دولت اختيار دارد وجهي را به آموزش و پرورش پرداخت كند، بعد شما مي‌دانيد به بودجه شهرداري‌ها و هلال‌احمر آسيب وارد مي‌شود. ما كشور بحران‌زده‌اي هستيم، ما كشوري هستيم كه در كانون بحران‌ها است. عذرخواهي مي‌كنم، پيوسته سيل، زلزله و بودجه هلال‌احمر را كم كنيم. اين وضع شهرداري است، از يك طرف مي‌آييم اين‌همه فرياد مي‌زنيم يك ريال به بودجه شهرداري‌‌ها اضافه كنيم، از اين طرف مي‌آييم كرور كرور بذل و بخشش مي‌كنيم. به نظر مي‌رسد كه در اين معافيت‌‌ها يك مقدار تجديد نظر در كشور صورت بگيرد، ما موافق شناسنامه‌دار شدن زمين‌هاي آموزش و پرورش و جهاد هستيم، اما مخالف معافيت هستيم. معافيت با هرگونه شفافيت مغايرت جدي دارد،‌ متشكرم."], ["مسعود پزشکیان", "", "متشكرم، موافق آخر را بفرماييد."], ["علیرضا رحیمی", "", "آخرين موافق جناب آقاي لاهوتي هستند، بفرماييد."], ["مهرداد لاهوتی", "موافق", "بسم الله الرحمن الرحيم \r\nدوستان عنايت بفرمايند، ببينيد! ما دولت را مكلف كرديم كه املاك مربوط به خودش را مستندسازي بكند، بنابراين تمام دستگاه‌هاي دولتي مكلفند املاك مربوط به خودشان را مستندسازي بكنند. بيشترين املاك هم كه الان مستندسازي نشدند مربوط به وزارت آموزش و پرورش و جهادكشاورزي است. الي‌ماشاء‌الله شما املاك مربوط به جهادكشاورزي چون سند مالكيت ندارند يا مورد تصرف واقع شدند، يا در دعاوي قضائي مردم شكايت مي‌كنند، آنها مجبورند بروند از حقوق خودشان دفاع بكنند. اين را بايد چكار كرد؟ بايد يك راه‌حلي براي اين قضيه پيدا كرد. مهم‌ترين مشكلي كه الان دستگاه‌ها،‌ مخصوصاً آموزش و پرورش و جهادكشاورزي دچار است منابع لازم هزينه‌هاي ثبتي را ندارد بدهد. اين جيب دولت به جيب ديگر دولت است.\r\nدوستان ببينيد! ما بايد املاك دولت را حتماً مستندسازي بكنيم، از آن طرف وقتي ما مردم را تشويق مي‌كنيم بروند سند املاك خودشان را بگيرند اين ضعف، وهن و زشت است كه دولت براي املاك خودش سند مالكيت نداشته باشد. يك ملكي را شما در آموزش و پرورش برويد ببينيد املاكي را (30)، (40) سال قبل يكي به آموزش و پرورش اهدا كرده، پدري به آموزش و پرورش اهدا كرده آموزش و پرورش نرفته و سند نگرفته. الان وراث آن فرد آمدند مدعي شدند اين ملك و مدرسه را مي‌خواهند مجدداً برگردانند يا املاك مربوط به جهادكشاورزي و ديگر دستگاه‌هاي دولتي همين داستان را دارند. ما اين سردرگمي را يك‌جا بايد ببريم و داستانش را حل بكنيم. در اين ماده‌واحده‌ آمده كليه وزارتخانه‌ها و مؤسسات دولتي را از هزينه‌هاي ثبتي مربوط به انتقال ثبت و صدور املاك و اراضي به نام دولت معاف كرده، بقيه هزينه‌ها را معاف نكرده، هزينه كارشناسي، نقشه‌برداري و استعلام‌ها را معاف نكرده. \r\nبنابراين خواهش من از دوستان اين است اين مشكل عظيمي كه امروز در دستگاه‌هاي دولتي وجود دارد و موجب تصرف اموال دولتي و يا موجب دعاوي بزرگي است، الان بزرگ‌ترين پرونده‌ها را در محاكم قضائي دستگاه‌هاي دولتي بر عليه اشخاص دارند كه يا تصرف شدند مي‌خواهند آزاد بكنند، يا اشخاص مدعي هستند. من خواهش مي‌كنم، اين لايحه مهمي است و مي‌تواند مشكلاتي را كه امروز در جامعه ما وجود دارد حل بكند. منابعش هم از اين جيب دولت به آن جيب دولت است، يعني آموزش و پرورش مي‌خواهد به اداره ثبت و اسناد بدهد، چه فرقي مي‌كند؟ ما بايد منابعش را براي وزارت آموزش و پرورش تأمين بكنيم آن بدهد. وقتي كه با توجه به اين محدوديت منابعي كه داريم نمي‌توانيم تأمين بكنيم مشكل و ضرري متوجه دولت نيست، بلكه اينجا واقعاً يك اتفاق بزرگي مي‌افتد، آن هم مستندسازي اسناد مربوط به املاك دولت است. من خواهش مي‌كنم دوستان رأي مثبت بدهند."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["علی عسگری", "", "بسم الله الرحمن الرحيم \r\nمولود كعبه، شهيد محراب، قرآن صاعد اميرالمؤمنين (عليه الصلاه و ‌السلام) فرمودند «من علمني حرفاً فقد صيرني عبدا» من لازم مي‌دانم ابتدا از حمايت‌هاي بي‌دريغي كه نمايندگان محترم از آموزش و پرورش و به ويژه دستگاه‌هاي دولتي در بحث بودجه‌ريزي در ارتباط با بودجه سال 98 داشتند به ويژه براي ما آموزش و پرورشي‌ها كه بازپس‌گيري ساختمان‌هاي در اختيار دستگاه‌هاي اجرايي ديگر را به ما ظرف شش ماه تكليف كردند بازپس بگيريم و همچنين موضوع تبديل به احسن زمين‌‌ها و املاك‌مان را تشكر بكنم.\r\nعزيزان! همانطور كه موافقين محترم اشاره كردند ما در ارتباط با دستگاه‌هاي اجرايي عمدتاً در درجه اول وزارت جهادكشاورزي كه رتبه اول زمين و املاك در كشور را دارد آن هم به جهت منابع طبيعي و سازمان جنگل‌ها و در رتبه بعدي سازمان اثرگذار آموزش و پرورش است كه به املاكي اشاره مي‌كنم ما بدون سند و فاقد سند الان داريم. از حدود (100) هزار ملكي كه آموزش و پرورش در اختيار دارد (45) هزار و (536) ملك سنددار است و مابقي قريب به (60) هزار تاي آن فاقد سند است. \r\nدولت اين لايحه را آمده براي اينكه مشكل را يكجا حل كند ارائه كرده و من ضمن اينكه از فرمايشات مخالفين محترم هم استفاده كردم و بعضي از مخالفين محترم هم به نوعي به صورت ضمني تأكيد مي‌كردند كه اين موضوع حل بشود بايد عرض بكنم كه اين موضوع خاصه‌خواري نيست كه يكي از مخالفين محترم اشاره كرد، رانت‌خواري هم نيست و معافيت دولت براي خود دولت است و يك مقداري مصاديق را اشتباه مي‌گيريم. \r\nدلايلي كه براي اين لايحه مطرح شده و بايد عرض بكنم را به اين صورت به اختصار بيان مي‌كنم كه مطابق ماده (69) قانون تنظيم بخشي از مقررات مالي دولت مصوب سال 1380هر وزارتخانه موظف شده اراضي و املاك فاقد سند خود را سنددار بكند. براي صيانت از مالكيت دولت بر اراضي و املاك ملي، حفظ بيت‌المال و جلوگيري از تصرف اشخاص سودجو است. افزايش دعاوي در دادگاه‌ها را خودتان مي‌دانيد كه عليه املاك دولتي چه مقدار زياد است. در سال 1386 مبلغ (4000) ميليارد ريال براي مقاو‌م‌سازي مدارس تصويب شد، هيأت وزيران هم تأكيد بر اين موضوع كرد و تصويب كرد. ليكن به علت سند نداشتن مدارس ما نتوانستيم جذب اعتبار بكنيم، چون اصلاً در ارتباط با مقاوم‌سازي هم اگر خواسته باشيم بودجه‌اي را صرف مقاوم‌سازي بكنيم ابتدائاً املاك ما بايد سنددار باشد. بر اين اساس من عرض مي‌كنم كه اين موضوع الان به عنوان اينكه جلوي ويژه‌خواري، سوء‌استفاده افراد شرخر كه املاك را صاحب مي‌شوند و بعد در دادگاه‌ها مي‌روند طرح دعوي مي‌كنند و در مواردي هم دستگاه‌هاي دولتي را محكوم مي‌كنند از باب اينكه بنابر قاعده يد آنها آن ملك را در اختيار داشتند مشكل‌مان را يك‌جا شما اگر عنايت بكنيد و رأي بدهيد حل خواهيد كرد. \r\nعدم قطعيت مالكيت بر زمين‌ها و املاك‌مان باعث شده كه تعرضات اشخاص را مداماً دفاتر حقوقي‌مان چه در استان‌ها و چه در مركز در دادگاه‌ها رتق و فتق براي پيشگيري داشته باشند. اميدوار هستم همانطور كه در ارتباط با بحث بودجه آموزش و پرورش به خصوص اين (10) هزار ميليارد توماني كه با دستور و تأكيد رئيس محترم مجلس، كميسيون ميانداري كرد و بايد پرداخت بشود مساعدت كرديد اين موضوع را هم به ما كمك بكنيد براي اينكه براي پرداخت حقوق و معوقات معلمان گرفتاريم چه برسد به هزينه‌هاي ثبتي. من جداً پوزش مي‌طلبم، اميدوار هستم كه رأي قاطعي به اين موضوع بدهيد."], ["مسعود پزشکیان", "", "متشكريم، كميسيون بفرماييد."], ["زهرا سعیدی مبارکه", "", "به نام خدا\r\nمن از توجه همكاران بزرگوار و مخالفين و موافقين عزيز تشكر مي‌كنم كه نظرات‌شان را دادند. من يك اشاره‌اي به صحبت‌هاي برخي از مخالفين ارجمند داشته باشم. يكي بحث بار مالي را مطرح كردند كه لايحه است و چون خود دولت لايحه را داده مشكل بار مالي نخواهد داشت، ضمن اينكه خود هيأت محترم وزيران درخواست‌شان اين بوده و خيلي هم در كميسيون اقتصادي مجلس اين قضيه مورد بحث قرار گرفت. حالا مباحثي كه همكاران بزرگوارم در مخالفت‌هايشان احياناً فرمودند يك موضوع اين بود به خاطر كوتاهي‌هاي قبلي الان اين خسارت بايد به برخي نهادها حالا اينجا وارد مي‌شود يا ثبت ضرري مي‌كند، همكاران بزرگوار! يكي از مشكلاتي كه ما امروزه داريم خيلي خدمات زيادي نظام مقدس جمهوري اسلامي انجام داده، ولي يك سري مشكلات‌مان براي همين كوتاهي‌ها است، ولي اين كوتاهي‌ها را كي بايد جلويش را بگيريم؟‌ زمانش براي اين موضوع همين الان است. \r\nبحث شفاف‌سازي را مطرح كردند كه اتفاقاً من فكر مي‌كنم اين در راستاي شفاف‌سازي و شناسنامه‌دار شدن و سنددار شدن املاك وزارتخانه‌ها و مؤسسات دولتي است، اين اتفاقاً در راستاي ايجاد شفافيت است و اختياري است كه دولت خودش خواسته، هيأت محترم وزيران اين لايحه را تهيه كرده داده و اختياراتش را خودش خواسته اين‌گونه تعريف بكند و يك مشكلي كه ما داريم خصوصاً در آموزش و پرورش كه من تشكر كنم كه دولت نماينده براي دفاع از اين قضيه را پارلماني محترم آموزش و پرورش آمدند دفاع كردند. الان (55) هزار قطعه زمين فاقد سند در آموزش و پرورش است، فكر نمي‌كنم هيچ‌كدام از ما همكاران شكي به اين داشته باشيم كه اگر بناست اتفاق و تحولي به سمت پيشرفت كشورمان اتفاق بيفتد جايي غير از آموزش و پرورش بايد با حفظ ارزش‌ها اين اتفاق منجر بشود و الان هزاران ميليارد خسارت به خاطر همين مشكل وارد شده، ضمن اينكه ما در قوانين جاري و ساري كشورمان آمديم به مردم و كشاورزان تكليف كرديم بروند اسناد، املاك و زمين‌هايشان را تعيين تكليف بكنند. مگر واقعاً الان مردم سخت‌ترين شرايط اقتصادي را ندارند؟ ‌ولي به خاطر قوانيني كه در ادوار گذشته در مجلس تصويب شده اين قضيه دارد انجام مي‌شود و كشاورزان و مردم دارند املاك خودشان را تعيين تكليف مي‌كنند. چطور وقتي خود مردم به خود ما مي‌گويند اين قطعه زمين دولت تعيين تكليف نشده جواب و پاسخ ما چيست؟ اگر عزيزان هم فكر مي‌كنند الان وزارت آموزش و پرورش و نهادها و مؤسسات دولتي پولي دارند كه بروند تعيين تكليف بكنند الان اين شرايط مهيا نيست و خواهش من از همكاران بزرگوار اين است كه بايد با رأي قاطع خودشان كمك بكنند كه از اين وضعيت و بلاتكليفي خارج بشويم. به هر حال درخواست من از همكاران بزرگوار اين است كه با توجه به اينكه در كميسيون اقتصادي هم خيلي بحث شد، ولي در نهايت به اين نتيجه رسيديم اين اشخاص سودجو هم دست‌شان كوتاه مي‌شود. در راستاي كمك به وزارت آموزش و پرورش، نهادهاي فرهنگي‌مان درخواست من اين است كه همكاران بزرگوار تأمين‌كننده رأي و نظر اعضاي محترم كميسيون اقتصادي مجلس شوراي اسلامي باشند، سپاسگزارم."], ["مسعود پزشکیان", "", "متشكرم. حضار 202 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به كليات لايحه معافيت وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي اعلام بفرماييد. دولت و كميسيون موافق هستند. مخالف برنامه نيست، لايحه است. در برنامه باشد كه بهتر است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. دستور بعد را بفرماييد."], ["علیرضا رحیمی", "", "آقاي دكتر! اگر اجازه بفرماييد وارد جزئيات بشويم من ماده‌واحده را براي رسيدگي قرائت بكنم."], ["مسعود پزشکیان", "", "بفرماييد"], ["علیرضا رحیمی", "", "ماده واحده ـ از تاريخ لازم‌الاجراء شدن اين قانون، كليه وزارتخانه‌ها و مؤسسات دولتي از پرداخت هزينه‌هاي ثبتي مربوط به انتقال، ثبت و صدور اسناد املاك و اراضي به نام دولت جمهوري اسلامي ايران معافند.\r\nتبصره 1 ـ معافيت موضوع اين قانون شامل هزينه‌هاي كارشناسي، نقشه‌برداري، استعلام‌ها و حق‌التحرير نمي‌شود.\r\nتبصره 2 ـ انتقال املاك و اراضي از دولت جمهوري اسلامي ايران به بخش غيردولتي مشمول حكم اين قانون نمي‌شود.\r\nآقاي قاضي‌پور تبصره (1) را پيشنهاد حذف دادند، مطرح مي‌كنيد؟ بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام مجدد، همكاران عزيز! وقتي اين تصويب شد مشكلات عديده‌اي براي ثبت اسناد، هلال احمر به وجود آمد و اگر منظور ما حمايت از آموزش و پرورش است كه مشكلات عديده مالي دارد و بخواهيم اسناد آموزش و پرورش را شفاف روشن كنيم چرا ديگر تبصره (1) را آورديم؟‌ تبصره (1) را حذف مي‌كنيم تا كمك اساسي براي آموزش و پرورش باشد. \r\nهمكاران عزيز! آموزش و پرورش نياز دارد و بايد كمك كنيم. شما مي‌دانيد كه آموزش و پرورش بدهي‌هاي سنگيني به معلمان عزيز دارد، شما در بودجه سال 1398 كمك شاياني به آموزش و پرورش كرديد، آب، برق، گاز و تلفن آنها را رايگان كرديد كه از سرجمع اعتبارات كاسته بشود. آموزش و پرورش زيربناي نظام است، براي آموزش و پرورش قانون تصويب كرديم، املاك‌شان كه درجه (1) هستند در بهترين‌ جاهاي شهرستان تبديل وضعيت كنند. در نتيجه ما بايد كمك كنيم كارشناسي، نقشه‌برداري و استعلام‌ها و حق‌التحرير هم پرداخت بشود تا كمك زيادي به آموزش و پرورش بشود. \r\nهمكاران عزيزمان از كميسيون آموزش و تحقيقات مي‌گويند كه بيش از ده‌ها هزار ميليارد تومان دولت به معلمان عزيز بدهكار است و سنوات‌شان پرداخت نشده، بازنشستگان عزيز هم سنوات‌شان پرداخت نشده. پس آموزش و پرورش پولي ندارد كه بابت نقشه‌برداري، استعلام‌ها، حق‌التحرير‌ها بدهند. «الاحسان بالاتمام». \r\nشما آمديد حقوق ثبت اسناد و هلال‌احمر را قطع كرديد تا به آموزش و پرورش كمك كنيد، بياييد نقشه‌برداري، كارشناسي و استعلام را هم قطع كنيد اين كمك‌مان دوچندان بشود تا سريعاً آموزش و پرورش املاكش مشخص بشود، تبديل وضعيت‌ها را انجام بدهند بعضي‌هايشان را بفروشند و بعضي‌هايشان را ما مصوب كرديم در كميسيون ماده (5) با درخواست آموزش و پرورش تغيير كاربري بشود. در خيابان‌هاي اصلي شهرها زمين‌هاي بهتريني كه آموزش و پرورش دارد تغيير كاربري و تجاري بشود تا تبديل به احسن بشود. \r\nما مي‌خواهيم آموزش و پرورش به‌روز بشود، هيچ بدهي به معلمان عزيز نداشته باشد. مديران محترم از دانش‌آموزان پول زور نگيرند، بايد كمك كنيم. الان كه اين احسان را كرديد كليات را تصويب كرديد تبصره (1) را حذف بكنيد آموزش و پرورش را مورد حمايت قرار بدهند. آموزش و پرورش زيربناي نظام است، هرچقدر به آموزش برسيم در رده‌هاي بالا با مشكل كمتري مواجه هستيم. وقتي كه معلمين عزيز حقوق‌شان را به موقع دريافت كنند با خيال راحت مي‌توانند تدريس كنند، ما مشكلات عديده‌اي داريم. در خود استان آذربايجان‌غربي اكثريت مدارس بايد بازسازي بشود. قابل تدريس نيستند، خيلي‌ها در كانكس درس مي‌خوانند، در زمستان يخ مي‌بندند، در تابستان كباب مي‌شوند. ما بايد به آموزش و پرورش از هر طريقي كه ممكن است حداكثر كمك را بكنيم. \r\nالان كه شما كليات را تصويب كرديد كمك كنيد اين بند تبصره (1) هم حذف بشود كمك شاياني بشود كه آموزش و پرورش بتواند نسبت به بازسازي مدارس فرسوده اقدام كند. خداي‌ناكرده اگر زلزله كرمانشاه در مناطق آذربايجان‌غربي بيايد هزاران دانش‌آموز در اين مدارس فرسوده زير آوار مي‌مانند، كمك كنيم مدارس كهنه را بازسازي كنيم تا دانش‌آموزان در محيط بسيار خوب تحصيل كنند. در جاهاي ديگر مدارس قديمي با قدمت (60)، (70) سال هستند كه تخريب شدند، ولي چون ناچارند دانش‌آموزان در آنجا تحصيل مي‌كنند. اولين آيه‌اي كه به پيغمبر عظيم‌الشأن اسلام آمد «اقرأ» بخوان، باسواد باش. لذا به آموزش و پرورش برسيد، به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف صحبت مي‌كنند؟"], ["علیرضا رحیمی", "", "جناب آقاي گرمابي مخالف هستند، بفرماييد."], ["حمید گرمابی", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض خسته‌نباشيد و آرزوي قبولي طاعات و عبادات براي همكاران. من از جناب آقاي قاضي‌پور تشكر مي‌كنم كه عمده‌ صحبت‌هايشان در حمايت از آموزش و پرورش بود كه همه ما قبول داريم. منتها دو تا موضوع است كه در مورد اين حذفي كه تقاضا دادند بايد خدمتتان بگوييم. اول اينكه اين هزينه‌هاي شخصي است و ما نمي‌توانيم از اينها صرف‌ نظر كنيم. در قسمت قبل كه هزينه‌هاي دولتي بود و از اين جيب به آن جيب بود مشكلي نبود و همكاران رأي خوبي دادند و خوشبختانه مصوب شد، اما اين هزينه‌هاي شخصي است و ما نمي‌توانيم اينها را ناديده بگيريم. علاوه بر آن اين هزينه‌ها عمده هم نيست در مقابل آن چيزي كه براي معافيت در نظر گرفتيم هزينه‌هاي ثبتي اين تبصره (1) هزينه‌هاي عمده‌اي هم نيست. \r\nبنابراين تقاضا مي‌كنم با توجه به اينكه ما نمي‌توانيم از هزينه‌هاي شخصي كه بايد در اين موارد پرداخت بشود گذشت كنيم همكاران به اين رأي ندهند و لايحه‌اي است كه خود دولت داده، قطعاً روي همه مباحثش به اندازه كافي تفكر شده. اگرچه همه ما حمايت از آموزش و پرورش را در سرلوحه اصول خودمان قرار داديم، ولي اين نه عمده است و نه مي‌توانيم در مباحث شخصي اين را اعمال كنيم. اين است كه تقاضا مي‌كنم مخالفت كنيد اين مسأله به شكل خودش باقي بماند، متشكرم."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق را بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي كبيري موافق هستند، بفرماييد."], ["سیدتقی کبیری", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و آرزوي قبولي طاعات را از خداوند منان دارم. همكاران عزيز و بزرگوار عنايت بكنند! موضوعي كه برادر عزيز و بزرگوارم جناب آقاي قاضي‌پور مطرح كردند قابل تأمل است. اينكه آموزش و پرورش امروز يكي از مسائل و مشكلات مالي و اقتصادي را در تأمين هزينه‌ها دارد فكر كنم براي همه قابل قبول است تا جايي كه ما براي آموزش و پرورش در گذشته هم كمك كرديم و اين كمك هم درست بوده، اينكه در بحث آب و برق رايگان باشند و معافيت‌هايي را براي آموزش و پرورش داديم يك امر طبيعي بود. \r\nبرادران عزيز و خواهران بزرگوار! امروز آموزش و پرورش مطالبات متعددي را نسبت به فرهنگيان اعم از شاغلين و بازنشستگان دارد. حتي هزينه‌هايي كه مدارس فرسوده آموزش و پرورش دارد نياز به كمك دارد. اشاره كردند الان در استان‌هاي متعدد از جمله استان آذربايجان‌غربي بخشي از مدارس ما كانكسي است، نياز دارد اينها تغيير پيدا بكنند،‌ فرسوده هستند،‌ در سرما و گرما مشكلات عديده‌اي دارند، حتي گاهي شما مي‌شنويد كه متأسفانه برخي از مدارس براي تأمين هزينه‌هاي خودشان اقدام به پول گرفتن از دانش‌آموزان مي‌كنند. لذا به نظر مي‌رسد در اينجا كمك به آموزش و پرورش يك كار بسيار ارزشمندي باشد. اين مخالف عزيزمان هم كه مطرح كردند كه مخالفت جدي نبوده.\r\nجناب آقاي پزشكيان! اينكه فرمودند اينها هزينه‌هاي شخصي است، اگر شخص دنبال اين معافيت‌ها باشد هزينه‌ها شخصي مي‌شود، اما در اينجا آموزش و پرورش را ما مي‌خواهيم معافيت‌هايي را در حوزه نقشه‌برداري، استعلام‌ها و حق‌التحريرها و هزينه‌هاي كارشناسي انجام بدهيم. اگر اينها را ما نتوانيم از دوش آموزش و پرورش كم بكنيم طبيعتاً يك هزينه‌هاي زياد و بار مالي بيشتر به آموزش و پرورش تحميل كرديم. \r\nلذا من از همكاران عزيز درخواست مي‌‌كنم كمكي كه در ماده‌واحده كردند و براي كليه وزارتخانه‌ها و مؤسسات دولتي براي اينكه هزينه‌هايشان در بحث‌هاي ثبتي و غيره كاهش پيدا بكند اين كمك را هم براي آموزش و پرورش ارائه بكنند و اين احسان و كمكي كه براي آموزش و پرورش انجام گرفته به تمام و كمال برسد. ما اين معافيت‌ها را در حوزه هزينه‌هاي كارشناسي يا نقشه‌برداري يا استعلامات ديگر انجام بدهيم، يك كمكي به مجموعه آموزش و پرورش بكنيم تا آن هزينه‌هاي ديگري كه الان هست مثل اينكه پاداش بازنشستگانش را نتوانسته بدهد در بحث حقوق‌‌ها و حق‌التدريسي‌ها مشكلاتي دارد، ماه‌ها همه اينها معمولاً مانده و نمي‌تواند پرداخت بكند بتوانيم اين فضاي هزينه‌اي آموزش و پرورش را كم بكنيم بلكه در حوزه‌‌هاي ديگر اين كمك را انجام بدهيم،‌ ممنون و از رأي قاطع همكاران عزيز تشكر مي‌كنم."], ["مسعود پزشکیان", "", "متشكرم، دولت نظري ندارد، كميسيون بفرماييد."], ["زهرا سعیدی مبارکه", "", "از همكاران بزرگوار تشكر مي‌كنم كه نظرات خودشان را اعلام كردند. ما از نظر حقوقي اينجا نمي‌توانيم و مصلحت نيست براي حقوق اشخاص تصميم‌گيري بكنيم. حق‌التحرير در واقع حق اشخاص است، ما اينجا يك تصميماتي براي دولت گرفتيم و من از همكاران بزرگوار تشكر بكنم كه صبح رأي مجلس را منفي ديدم و يك انتقاداتي هم به ما كردند كه چرا اينطور دفاع كرديد؟ منتها مطمئن باشيد نتيجه و ثمره‌اي كه تعيين تكليف و شناسنامه‌دار شدن اين كار براي ادامه مسير براي عموم مردم خواهد داشت مطمئن باشيد منفعتش به همه ملت عزيزمان خواهد رسيد و واقعاً استاد عزيزمان استاد شهيد مطهري هميشه حكم عقل و عدالت را در كنار همديگر ما خيلي مطالعه كرديم، الان هم دغدغه عزيزان آموزش و پرورشي را كه از ما مي‌‌خواهند حمايت بكنيم نمي‌تواند اين قضيه عقل و عدالت را كنار هم بگذارد، چون نفع اشخاص را نمي‌توانيم اينجا نديد بگيريم. من از همكاران بزرگوار مي‌خواهم كه به اين پيشنهاد رأي مخالف بدهند، مبادا اين حذف بشود، چونكه حق‌التحرير كه براي سردفترها هست بعد با مشكل مواجه مي‌شود، تشكر مي‌كنم."], ["مسعود پزشکیان", "", "متشكرم، البته دولت كه گفتند ما نظر نداريم هزينه‌اش را دولت تقبل مي‌كند بدهد؟ چون اين براي شما هزينه دارد. اين از نظر هفتاد و پنجي بالاخره دولت بايد پول كارشناس را بدهد. رايگان كرديد بايد پولش را بگذاريد. (سعيدي‌مباركه ـ الان دولت تقبل مي‌كند؟) (كاتب ـ اگر دولت قبول نكند اصل 75 مي‌شود) اگر قبول نكند هفتاد و پنجي است،‌ اين هزينه دارد، بايد هزينه‌اش را بدهند. \r\nحضار 199 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! ماده‌واحده را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 199 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به ماده‌واحده اعلام بفرماييد. اصل ماده را به رأي گذاشته‌ايم. دوستان لطفاً در رأي‌گيري مشاركت بفرماييد. مشاركت پايين است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order6": {"title": "6\r\nقرائت گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي درخصوص نقض قانون و مقررات مربوط به واگذاري شركت آلومينيوم المهدي و مجتمع هرمزال و ارجاع آن به قوه قضائيه", "discussions": [["مسعود پزشکیان", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! دستور بعد گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در راستاي اجراي ماده (234) آيين‌نامه درخصوص نقض قانون و مقررات مربوط به واگذاري شركت آلومينيوم المهدي و مجتمع هرمزال است. جناب فولادگر بفرماييد."], ["حمیدرضا فولادگر", "", "سلام عليكم و رحمه الله \r\nاعوذ بالله من الشيطان الرجيم ـ ‌بسم الله الرحمن الرحيم \r\nبا آرزوي قبولي طاعات و عبادات همه عزيزان. \r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\r\nسلام عليكم؛\r\nاحتراماً، پيرو دستور هيأت‌رئيسه محترم مجلس شوراي اسلامي در نامه شماره (22963/4) مورخ 27/3/1397 مبني بر بررسي تقاضاي جناب آقاي احمد مرادي نماينده شهرستان‌هاي بندرعباس، ابوموسي، حاجي‌آباد، قشم و خمير به همراه (26) نفر از نمايندگان مجلس شوراي اسلامي براي «اعمال ماده (234) آيين‌‌نامه داخلي مجلس شوراي اسلامي درخصوص نقض قانون و مقررات مربوط به واگذاري شركت آلومينيوم المهدي و مجتمع هرمزال»، كميسيون وي‍ژه در جلساتي نهايتاً در مورخ 13/8/1397 موضوع را بررسي و با أخذ و بررسي گزارش‌‌هاي مرتبط از سازمان بازرسي كل كشور، ديوان محاسبات و سازمان ايميدرو با همكاري مركز پژوهش‌ها گزارش مذكور جهت قرائت در صحن تقديم مي‌شود.\r\nمن يك مقدمه كوتاهي خدمت دوستان عرض بكنم، اين لازم است براي اينكه بعد يك رأي‌گيري هم روي اين بحث تخلفات انجام‌شده طبق ماده (234) داريم. دوستان ببينيد! ما واگذاري‌هايي كه داشتيم چون اين روزها خيلي بحث براي واگذاري‌ها است، يك‌سري واگذاري‌هايي كه داشتيم مربوط به دهه (70) است كه آن موقع نه قانون اصل (44) بود و نه به اين ترتيبي كه الان است هيأت واگذاري و سازمان خصوصي عمل مي‌كرد كه آنها هم خيلي مورد انتقاد واقع شد. يك‌سري واگذاري‌ها طبق برنامه سوم و براساس تشكيل هيأت‌ واگذاري و با اجراي سازمان خصوصي‌ صورت گرفت، آنها هم بعضاً مورد انتقاد است، يك‌سري واگذاري‌ها بعد از سياست‌هاي كلي اصل (44) است. سياست‌هاي كلي و قانون اصل (44) خيلي از مسائل و اشكالات واگذاري‌‌هاي قبلي را پيش‌بيني كرده بود، سياست‌ها كاملاً سياست‌هاي جامع و كاملي بود و قانون هم كه در خود مجلس براساس لايحه دولت تصويب شده بود و اگر دقيق براساس سياست‌ها و قانون عمل مي‌شد يك‌سري مشكلاتي كه الان اتفاق افتاده اتفاق نمي‌افتاد. \r\nبنابراين عموماً انتقاداتي كه به واگذاري‌ها است يا براي قبل از اصل (44) است يا اگر بعد از اصل (44) است به دليل عدم اجراي صحيحش است، نبايد به دليل اين اشكالات سياست‌هاي كلي اصل (44) كه به تعبير رهبر معظم انقلاب يك انقلاب اقتصادي در كشور بايد ايجاد بكند آنها زير سؤال برود، يا قانوني كه خود مجلس تصويب كرده. البته ما اين قانون را چند بار در گزارش‌هاي نظارتي‌مان به دليل همان اشكالاتي كه داشت در جهت بهتر اجرا شدنش اصلاح كرديم. \r\nاما يك بحث آسيب‌شناسي داريم، ما اين گزارش آسيب‌شناسي‌مان دارد آماده مي‌شود، ان‌شا‌ءالله يكي، دو ماه آينده خدمتتان مي‌دهيم، آسيب‌شناسي نحوه اجرا است و باز هم تأكيد مي‌كنم. خواهش من اين است چون اين روزها خيلي اين بحث انجام شده، خود رئيس مجلس هم در ديدار دو قوه مشترك قوه مقننه و قوه قضائيه اشاره كردند؛ از آبان‌ماه 88 تا الان نزديك (10) سال است، ما شايد (10) تا گزارش نظارتي داديم، هر سالي يك گزارش. اگر همين حالا دوستان بيايند مرور بكنند آسيب‌شناسي‌هايي كه آن موقع تا حالا ما هر سال در گزارش نظارتي‌مان داديم اينها را دقت بكنيد ريشه خيلي از مشكلات مشخص مي‌شود. \r\nبنابراين كميسيون ويژه كارش را در آسيب‌شناسي و نظارت انجام داده، البته بايد حربه نظارتي محكم‌تري در مجلس اعمال بشود. از جمله همين ماده (234) كه الان مثلاً مورد بحث است. \r\nو اما بحث سوم مصاديق است، شما مي‌گوييد مصاديق، بالاخره بيش از (800) تا شركت، شايد الان نزديك (900) تا شده باشد بين (1) درصد تا (100) درصد سهامش در طول اين (10)، (12) سال بعد از سياست‌ها واگذار شده، يك‌سري هم كه براي قبل بوده. الان هفت، هشت تا شركت است كه خيلي مورد بحث دوستان است و اينها را هم بايد مصداقي واردش شد كه ما اين مورد خاص را واردش شديم. البته اين خيلي طولاني شد به خاطر مسائل آيين‌نامه‌اي گزارش چند ماه قبل بايد خوانده مي‌شد، ديگر امروز خدمت شما گفته مي‌شود. چون فرصت محدود است ما نمي‌توانيم گزارش را كامل بخوانيم،‌ اين در اختيار دوستان است و در صورت مذاكرات هم طبعاً اين گزارش كامل درج مي‌شود، من خيلي خلاصه عرض مي‌كنم.\r\nشركت آلومينيوم المهدي در تاريخ (22) فروردين ماه 1369 به صورت شركت سهامي خاص ثبت شد، بعد طبق مصوبه مجمع به صورت سهامي عام شد و طرح هرمزال هم كه با ظرفيت اسمي (143) هزار تن توليد شمش آلومينيوم در منطقه ويژه خليج فارس احداث شد آن هم در كنار همين آلومينيوم المهدي قرار گرفت و از سال 89 به تناوب اجرا شد و به بهره‌برداري رسيد. سازمان توسعه نوسازي معادن و صنايع معدني ايران (ايميدرو) هم دستگاه‌هاي مربوطه و اجرايي‌اش بود كه شركت مادرتخصصي‌اش بود. \r\nسال 91 سهام متعلق به ايميدرو در شركت آلومينيوم و طرح هرمزال ابتدا در راستاي مصوبه هيأت وزيران كه در دولت دهم به صورت رد ديون مي‌دادند به تأمين‌اجتماعي واگذار شد‌، اما بعد در ابتداي دولت يازدهم از تأمين‌اجتماعي اقاله شد و به ايميدرو برگشت و در ليست واگذاري‌ها رفت. در سال 93 مزايده برقرار شد و از شركت «فرو آلياژ گنو» برنده مزايده شد و در سال 94، (73) درصد از سهام آلومينيوم المهدي و صددرصد طرح هرمزال به اين شركت واگذار شد. \r\nروند اين واگذاري از همان موقع مورد اعتراض قرار گرفت، من خيلي خلاصه اينجا مي‌گويم سازمان بازرسي و ديوان محاسبات ورود كردند، با ورود ديوان محاسبات و سازمان بازرسي در قيمتي كه در مزايده اول گذاشتند و به مزايده دوم رسيد در قيمت مزايده دوم هم داشت واگذاري انجام مي‌شد با ورود ديوان محاسبات و سازمان بازرسي قيمت‌گذاري اصلاح شد و (344) ميليارد تومان اصلاحيه خورد. يعني به ارزش كل واگذاري (346) ميليارد تومان اضافه شد و يك‌سري ديگر از موارد ديگر به قرارداد الحاق شد. مثلاً در مورد ضايعات آند سوخته مازاد در مورد فرآيندهاي ديگري كه در قرارداد بايد ديده مي‌شد و اموال موجود و از آن طرف هم بدهي‌هايي كه شركت بابت برقش و به شركت‌هاي سانيستون و آلتون داشت، خسارت‌هاي ناشي از تأخير در معامله و از اين موارد. با اين اصلاحيه ما قسمت اول گزارش‌مان براساس نظر ديوان محاسبات و سازمان بازرسي معتقديم كه ديگر با آن اصلاحيه روند خود واگذاري قانوناً طي شده، تعدادي از همكاران ما دوره نهم شكايت كردند، اين شكايت به قوه قضائيه رفت، قوه قضائيه براي هيأت داوري رفت، يعني آن دادگاه مربوطه از خودش سلب صلاحيت كرد گفت طبق قانون هيأت داوري بايد برود. \r\nهيأت داوري كه براي همين خصوصي‌سازي است رفت، در هيأت داوري واگذاري بررسي و تأييد شد. آن دوستان نماينده همكارهاي قبلي ما اعتراض گذاشتند، مجدداً هيأت داوري تجديد نظر كرد و باز بر رأي خودش ابرام كرد و بنابراين از ديد هيأت داوري و دو دستگاه نظارتي سازمان خصوصي‌سازي و ديوان محاسبات اصل واگذاري با آن الحاقيه‌اي كه خورد ديگر الان محل بحث نيست، اما بيشتر گزارش ما معطوف به مسائل بعد از واگذاري است. دقت بكنيد، عزيزان! امروز آنچه كه ما مي‌خواهيم از شما رأي بگيريم براي تعهدات بعد از واگذاري و تخلفاتي كه بعد از واگذاري صورت گرفته است. \r\nببينيد! يك‌سري تعهداتي به عهده خريدار بوده، اقساط واگذاري تا سال 96 شش ماه يك بار است اينها را به موقع داده بوده، در سال 97 تأخير مي‌افتد. اين تأخير جريمه دارد، اولين تخلف سازمان خصوصي‌سازي اين است كه اينجا بايد كار نظارتي‌اش را انجام مي‌داده كه اين تأخير در پرداخت قسط انجام مي‌شد. \r\nتخلف دوم اين است كه يك تسهيلاتي سازمان ايميدرو از كنسرسيوم يوني‌كرديت با ضمانت بيمه ساچه معروف ايتاليا تعهدي (270) ميليون يورويي گرفته بوده. قرار بوده خريدار از محل درآمدهايي كه برايش ايجاد مي‌شود اين تعهد را انجام بدهد و اين مبلغ تعهد به ايميدرو پرداخت بشود. متأسفانه اين يكي از بزرگ‌‌ترين تخلف‌هاي بعد از واگذاري بوده و چون اين به موقع به ايميدرو پرداخت نشد و ايميدرو نتوانست تعهدش را به بيمه ساچه ايتاليا بدهد براي جمهوري اسلامي در عرصه بين‌المللي خيلي خوب نشد. يعني يك تخلف و عدم اجراي صحيح قانون ببينيد چقدر در عرصه بين‌المللي براي جمهوري اسلامي مي‌تواند بار منفي داشته باشد. \r\nاين به هر حال يكي از مواردي است كه ما اشاره كرديم. با توجه به توضيحات فوق‌الذكر سازمان خصوصي‌سازي به دليل عدم نظارت بر پرداخت اقساط بيمه ساچه از سوي خريدار و با توجه به اختيار سازمان در بند (2) ماده (2) قرارداد الحاقي به شماره (4503) مورخ 2/3/1396 مبني بر وصول و بازپرداخت تسهيلات يادشده و خسارات وارده از محل كليه وثايق و تضامين خريدار و عدم به‌كارگيري اين اختيار با وجود عدم ايفاي تعهدات خريدار و عدم اجراي جزءهاي (13) و (15) بند «الف» ماده (4) «دستورالعمل نحوه نظارت پس از واگذاري» (مصوب 17/5/1389)، شوراي عالي اصل (44) مسئول مي‌باشد. بنابراين با اينكه در آن قرارداد الحاقي كه گفتم براساس آن الحاقي ديگر ديوان محاسبات و سازمان بازرسي تأييد كردند اين آمده بود كه اگر تعهدات انجام نشود از محل تضامين و وثايق بايد تعهد انجام مي‌شده كه نشده. \r\nمورد بعدي كه تخلف صورت گرفته در تحويل (29) هزار و (5/894) تن شمش آلومينيوم موجود به ايميدرو بوده كه اينجا هم اين انجام نشده و لذا سازمان خصوصي‌سازي به دليل تأخير در تعيين تجديد بدهي‌هاي خريدار به ايميدرو و عدم اجراي جزء‌هاي (13) و (15) بند «الف» ماده (4) «دستورالعمل نحوه نظارت پس از واگذاري» مسئول است.\r\nتخلف بعدي ساير مطالبات ايميدرو از مجتمع هرمزال بوده، باز هم مي‌گويم اين طرح هرمزال كنار المهدي است، آن طرح توسعه بوده آنجا هم ايميدرو يك‌سري مطالباتي داشته. جدولش اينجا در گزارش است. اينجا هم باز اعلام كرديم كه سازمان خصوصي‌سازي به دليل عدم پيگيري مطالبات ايميدرو از خريدار و عدم اجراي جزء‌هاي (13) و (15) بند «الف» ماده (4) «دستورالعمل نحوه نظارت پس از واگذاري» مسئول مي‌باشد.\r\nيك‌سري بدهي‌هايي هم خريدار بابت شركت آلومينيوم المهدي تسهيلاتي از بانك اقتصاد نوين داشته كه باز اينجا سازمان خصوصي‌سازي نظارت نكرده و همچنين بدهي‌هايي به سازمان تأمين‌اجتماعي داشته، به برق منطقه‌اي هرمزگان داشته، به سازمان امور مالياتي داشته، اينها را هم دقيق با عددهايش نوشتيم و باز اعلام كرديم كه به دليل عدم نظارت و عدم اجراي همان جزء (13) بند «الف» ماده (4) دستورالعمل نحوه نظارت پس از واگذاري سازمان خصوصي‌سازي مسئول بوده. \r\nو اما آخرين بخش گزارش تجزيه و تحليل پس از واگذاري است. اينجا يك تجزيه و تحليل هم از لحاظ اقتصادي، هم از لحاظ نيروي انساني و هم از لحاظ نسبت‌هاي مالي كرديم. چون فرصت نيست من فقط خلاصه‌اش را مي‌گويم. با اينكه خريدار آمد يك‌سري اقساطش را پرداخت و يك‌سري توليد شروع شد، بهره‌برداري صورت گرفت اما هم در صورت‌هاي مالي دچار زيان انباشته شد، هم در بحث مسائل پرسنلي و كاركنان و هم در نسبت‌هاي مالي. سازمان بازرسي گزارش داده كه نسبت‌هاي مالي هم طبق استانداردهاي حسابداري نشان‌دهنده منفي بودن نسبت بازدهي دارايي‌ها و برخي از شاخص‌هاي ديگر مديريت مالي است. \r\nالبته اين را عرض بكنم كه با پيگيري‌هايي كه بالاخره صورت گرفت اين گزارش ما البته چند ماه دير دارد خوانده مي‌شود، الان از خريدار اقاله شد و الان به شركت مپنا دادند، شركت مپنا الان آمده به عنوان مالك و كارخانه، شركت آلومينيوم و اين طرح هم الان فعال است و مپنا الان دارد آنجا را اداره مي‌كند. \r\nجمع‌بندي نهايي:\r\nخريدار تلاش خود را صرفاً بر اجراي تعهدات قراردادي متمركز نموده است و درخصوص ساير تعهدات غيرقراردادي (مانند تسهيلات دريافتي توسط شركت المهدي با ضمانت ايميدرو قبل از واگذاري، تحويل شمش آلومينيوم به ايميدرو و بقيه مواردي كه قرائت شد) دغدغه‌‌اي براي ايفاي تعهدات خود ندارد. چراكه اولاً در نتيجه عدم ايفاي اين تعهدات ضرر و زيان چنداني متوجه خريدار نمي‌‌شود و ثانياً ضمانت اجرايي خاصي نيز براي اين دسته از تعهدات از سوي سازمان خصوصي‌‌سازي در نظر گرفته نشده است.\r\nبراساس گزارش ديوان محاسبات كشور، سازمان خصوصي¬سازي با توجه به رأي هيأت داوري مي‌بايست به تكاليف قانوني خود از جمله بند (7) ماده (12) و ماده (11) قرارداد (11309) موضوع واگذاري طرح هرمزال و همچنين بند (8) ماده (12) قرارداد (11310) موضوع واگذاري شركت آلومينيوم المهدي مبني بر دريافت مطالبات از طريق راهكار مذكور در ماده (48) قانون محاسبات عمومي و يا اعمال ماده (11) قرارداد مذكور مبني بر فسخ و اقاله قرارداد عمل نمايد كه تاكنون اين امر محقق نگرديده است. البته اين آخري را به درخواست خود خريدار كه گفت من ديگر نمي‌توانم، اقاله كردند و به مپنا دادند. \r\nاين جمع‌بندي است كه ما برايش تقاضاي رأي داريم: نظر به مراتب فوق‌الذكر، سازمان خصوصي‌سازي به دليل عدم نظارت بر وصول اقساط بيمه ساچه و عدم نظارت در گرفتن ضمانت اجرايي لازم براي ساير تعهدات خريدار كه در گزارش به آن اشاره شد و همچنين عدم لحاظ ضمانت اجرايي لازم براي تعهدات خريدار در قرارداد واگذاري و همچنين عدم اجراي مفاد جزءهاي (13) و (15) بند «الف» ماده (4) «دستورالعمل نحوه نظارت پس از واگذاري مصوب 17/5/1389»، شوراي عالي اجراي سياست‌هاي اصل (44) مسئول بوده و به استناد تبصره (1) ماده (234) آيين‌نامه داخلي مجلس، موضوع جهت اعلام نظر مجلس شوراي اسلامي و ارسال به قوه قضائيه تقديم مي‌‌گردد. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم. حضار 201 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين گزارش جهت ارجاع به قوه قضائيه اعلام بفرماييد. (فولادگر ـ‌ آقاي رئيس! كميسيون و دولت چه مي‌گويند؟) كميسيون موافق است كه گزارش داده، دولت ندارد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order7": {"title": "7\r\nناطقان جلسه آقايان: محمد حسيني، الياس حضرتي، همايون يوسفي، عين‌اله شريف‌پور و مصطفي كواكبيان", "discussions": [["مسعود پزشکیان", "", "ناطقين را بفرماييد."], ["اکبر رنجبرزاده", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي محمد حسيني نماينده محترم تفرش، آشتيان و فراهان.\r\nـ آقاي الياس حضرتي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس. \r\nـ آقاي همايون يوسفي نماينده محترم اهواز، باوي، حميديه و كارون.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي عين‌اله شريف‌پور نماينده محترم ماكو، چالدران، شوط و پلدشت.\r\nـ آقاي مصطفي كواكبيان نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس. \r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي محمد حسيني نماينده محترم تفرش، آشتيان و فراهان دعوت مي‌كنيم در خدمت ايشان باشيم، بفرماييد."], ["محمد حسینی", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب و آرزوي قبولي طاعات و عبادات همه شما همكاران بسيار گرامي. با عرض سلام به پيشگاه امام عصر و نايب برحقش مقام عظماي ولايت. با نام و ياد امام شهدا، شهداي انقلاب اسلامي، جنگ تحميلي و مدافعين حرم. با عرض سلام و ادب خدمت مردم شريف شهرستان‌هاي تفرش، آشتيان و فراهان. از حضور مردم ولايتمدار، هوشيار و هميشه در صحنه و پشتيبان ولايت و انقلاب در روز جمعه گذشته، در حمايت از بيانيه شوراي عالي امنيت ملي تشكر مي‌كنم كه ثابت‌ نموده‌ايم كه آمريكا هيچ غلطي نمي‌تواند بكند و هرگونه اقدام نظامي با حضور ناوهاي خود در خليج فارس،‌ دادن شماره تلفن براي تماس، ايجاد تحريم‌هاي ظالمانه توسط رئيس‌جمهور معلوم‌الحال آمريكا موجب وحدت بين مردم ما خواهد شد و تأثيري ندارد و از بيداري نيروهاي مسلح و سپاه پاسداران انقلاب اسلامي در جهت حفظ كيان نظام اسلامي و ايجاد امنيت كامل در منطقه كه امروز همانند هشت سال دفاع مقدس با تجهيزات بسيار عالي آماده شهادت هستند تقدير و تشكر مي‌كنيم. ضرورت امروز كشور انسجام وحدت ملي و همچنين يد واحده بودن همه قواي كشور و اركان نظام بوده و هست. امروز در سايه اين انسجام ضمن عقب‌نشيني دشمن موجب اميد در مردم خواهيم بود. بر همه مسئولان كشور واجب است مراقبت لازم در اين شرايط سخت اقتصادي از اقشار آسيب‌پذير به عمل آيد و نياز است مديران با روحيه انقلابي و شجاعانه تصميم‌گيري نموده و دستگاه‌هاي نظارتي نيز در اين برهه بايد ضمن نظارت كامل شرايط مناسبي را براي تصميمات شجاعانه مديران ايجاد نمايند تا بتوانيم با انسجام در جهت رفع مشكلات اقتصادي گام مؤثري را برداريم. \r\nدر سال رونق توليد با توجه به تنگناهاي اقتصادي لازم است شرايط جذب سرمايه‌گذاري و ايجاد اشتغال خرد و كاهش استعلامات و رويه‌هاي غلط اخذ مجوزها را دولت اصلاح نمايد. در فضاي اقتصادي امروز كه تورم، گراني، عدم ثبات قيمت‌هاي بازار، ايجاد فضاي بزرگ‌نمايي مشكلات اقتصادي توسط فضاي مجازي و طولاني بودن تصميمات مهم در كشور موجب شده است تأثيرات مشكلات را چندبرابر نماييم دولت هنوز آرايش مقابله با جنگ اقتصادي خود را در قالب كميته‌ها و ستادها گرفته، ولي خروجي اين ستادها و عمل به تصميمات بسيار كند است كه احساس مي‌شود به اميد ديگري هستند كه خود اين موجب شكست خواهد شد.\r\nامروز بر همه مسئولان واجب است ضمن اجراي دقيق منويات و دستورات مقام معظم رهبري با يك روحيه انقلابي و كار جهادي وارد ميدان شوند و دوشادوش سايرين و مردم براي رفع مشكل آنان كار انجام دهند. شايد امروز فضاي اقتصادي كشور براساس سياست‌هاي غلط گذشته و تحريم‌هاي ظالمانه دولت آمريكا بسيار سخت شده است. غول نقدينگي، كاهش ارزش پول ملي و نوسانات نرخ ارز كه متأسفانه تاكنون تيم اقتصادي دولت و بانك مركزي نتوانسته‌اند يك سياست دقيق و درست را اتخاذ نمايند باعث شدند كه دلالان و رانت‌خواران استفاده نموده و هر روز شاهد نوسانات قيمت در توليد داخلي، مسكن و ساير كالاها باشيم. \r\nمن اعتقاد دارم براساس بيانيه گام دوم ابلاغيه مقام معظم رهبري شرايط كشور يك فرصت براي بروز استعدادهاي نيروي انساني متعهد و جوانان توانمند براي اتخاذ راهكارهاي بسيار عالي براي رفع مشكل اقتصاد و معيشت مردم خواهد بود. همانطور كه در هشت سال دفاع مقدس فرماندهان جواني چون زين‌الدين‌ها كارهايي را انجام داده‌اند كه امروز افتخار ايران اسلامي مي‌باشند امروز هم در كشور جواناني همانند آنها داريم كه بايد به آنها ميدان داده شود تا بتوانند با حضور خود در صف تصميم‌سازان و تصميم‌گيران كشور قرار گيرند. البته بايد بدانيم كه حضور جوانان براساس شايسته‌سالاري و توانمندي‌ها صورت پذيرد، نه اينكه خداي‌ناكرده فرصت براي حضور اقوام و فرزندان مسئولان كشور كه نه تنها از توانمندي برخوردار نبوده، بلكه حتي تجربه لازم را هم ندارند كه امروز متأسفانه شاهد حضور اين افراد در سطح مديريت‌ها هستيم. \r\nيكي ديگر از توصيه‌هاي مقام معظم رهبري جهت اصلاح ساختار نظام بودجه‌ريزي كشور در ابتداي سال 98 مي‌باشد كه با گذشت حدود دو ماه از سال هنوز اتفاقي در دولت و مجلس صورت نگرفته و تنها رياست محترم سازمان برنامه و بودجه سناريوهاي عدم تحقق درآمدهاي پيش‌بيني بودجه را ارائه مي‌نمايد. سؤال اساسي اين است كه آيا در نوع بودجه‌ريزي كه متأسفانه ساليان سال است در كشور اجرا مي‌گردد جز دستاوردي بابت كسري بودجه، عدم شفافيت، انحرافات از اهداف برنامه‌هاي بلندمدت، كوتاه‌مدت و عدم تحقق افزايش بهره‌وري چيز ديگري را داشته‌ايم كه هنوز اصرار بر همين منوال مي‌كنيم و هميشه نگران حقوق كاركنان بوده و چيز ديگري نبوده‌ايم. سؤال اساسي اين است كه آيا هدف از بودجه صرفاً تأمين حقوق كاركنان دولت است و ساير اهداف در مرحله‌هاي بعدي قرار گرفته؟ \r\nلذا پيشنهاد مي‌شود اگر دولت قدمي را در جهت تحقق توصيه مقام معظم رهبري انجام نداده همكاران مجلس با قيد فوريت به آن پرداخته تا در اين شرايط سخت با تغيير ساختار نظام بودجه‌ريزي موجود اصلاحات لازم را انجام داده، هم نگراني را از جامعه دور كنيم و هم اهداف اصلي نظام بودجه‌ريزي كه برنامه مالي و اجراي يك سال دولت است تدوين و ابلاغ گردد. \r\nاز طرفي با گذشت دو ماه از سال 98 اقداماتي در جهت رفع مشكلات اقتصادي و معيشتي كه در قانون بودجه سال مذكور پيش‌بيني شده از جمله براي موضوع تأمين توزيع كالاهاي اساسي در بين مردم، كاهش قيمت كالاهاي مذكور با توجه به تأمين ارز مرجع تاكنون هيچ‌گونه اقدامي صورت نگرفته است. بحث ابلاغ دستورالعمل‌هاي تبصره (16) موضوع وام‌هاي زير (100) ميليون تومان درخصوص پرداخت و تعيين تكليف خسارت براي سيل‌زدگان از جمله مواردي است كه دولت بايد به آنها عمل نمايد. \r\nاز وزير محترم جهادكشاورزي تقاضا دارم درخصوص قيمت خريد گندم از شوراي پول و اقتصاد بخواهند كه تجديد نظر نمايد. زيرا قيمت مصوب با گراني ساير كالاها همخواني نداشته است. درخصوص اعتبار لازم جهت لايروبي قنوات مورد نياز است، همچنين نهاده‌هاي دامي بايد به دامداران تحويل گردد. از وزير محترم نيرو مي‌خواهم جهت تسريع در تكميل طرح‌هاي نيمه‌تمام آب شرب شهري و روستايي حوزه انتخابيه از جمله آبرساني به شهر تفرش از چشمه هفتيان كه بعد از (10) سال هنوز نيمه‌تمام است و همچنين آبرساني به شهر فرمهين و همچنين روستاهاي شهرستان‌هاي آشتيان، فراهان و تفرش اقدام نمايد. \r\nاز وزير راه و شهرسازي تقاضا دارم درخصوص تكميل طرح‌هاي نيمه‌تمام راه‌هاي اصلي و روستايي، زيرگذرهايي كه در سفر به ما قول دادند عمل كند. از جمله شاهد شروع اجراي عمليات زيرگذر راهجرد، تعريض جاده آشتيان به فرمهين، ادامه تعريض جاده خنجين به فرمهين و آسفالت راه‌هاي روستايي به شهرستان تفرش، تكميل مجتمع فرهنگي علامه سيدجلال ميري‌آشتياني و ساختمان فرمانداري فراهان.\r\nاز وزير محترم بهداشت و درمان تقاضا دارم جهت تجهيز بيمارستان‌هاي سه شهرستان، تكميل طرح‌ها و همچنين اختصاص تجهيزات به اورژانس (115) دستجان،‌ نورآباد و تلخاب اقدام نمايد. از وزير محترم فرهنگ و ارشاد اسلامي تقاضا دارم بابت رفع مشكلات فرهنگي و همچنين احداث سالن‌هاي مورد نياز شهرستان‌هاي مزبور اقدام لازم را به عمل آورد. \r\nز روز گذر كردن انديشه كن\r\nپرستيدن دادگر پيشه كن\r\nبه نيكي گراي و ميازار كس\r\nره رستگاري همين است و بس\r\nروز جهاني بزرگداشت شاعر بزرگ فردوسي را گرامي مي‌داريم."], ["مسعود پزشکیان", "", "متشكرم، يك دقيقه و 11 ثانيه اضافه صحبت كرديد ديگر آن را براي بقيه نگه‌ داريد، دست شما درد نكند، متشكرم. ناطق بعدي را بفرماييد."], ["اکبر رنجبرزاده", "", "متشكرم.‌ از جناب آقاي الياس حضرتي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، بفرماييد."], ["الیاس حضرتی", "", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين و العاقبه للمتقين\r\nهمكاران محترم،‌ برادران و خواهران گرامي! بي‌شك سخت‌ترين برنامه تحريم جهاني و با غلظت‌ترين برنامه محاصره اقتصادي بعد از انقلاب و در يكصد سال گذشته ايران بر سر مردم ما آمده است. دشمنان ما در تلاشند كه فشار اصلي را بر گرده آحاد ملت به خصوص مردم ضعيف و مستضعف و اقشار آسيب‌پذير برسانند تا رابطه آنها، اعتقاد آنها و باورهاي آنها را لطمه بزنند و از نظام و انقلاب‌شان جدا بكنند. هدف دشمن در وهله اول حمله نظامي نيست، چه‌بسا كه امكان دارد و محتمل است. در وهله اول خرد كردن شخصيت مردم، له كردن آنها در زير چرخ مسائل و مباحث و مشكلاتي كه وجود دارد، از بين بردن اعتماد آنان و تبديل اميد آنها و ارتباط و باورشان به يأس و نااميدي است. \r\nما در يك جنگ رواني وحشتناك وارد شديم، آقاي عسگري عزيز از آموزش و پرورش! جنگ شروع شده. جنگ رواني بر عليه ملت ايران، از زمين و هوا با استفاده از تمام تكنيك‌ها و تكنولوژي، ابزار، صاحب‌نظران، روانشناسان و جامعه‌شناسان بر سر اين مردم و اين ملت از زمين و آسمان، از همه اطراف و اكناف بمباران رواني شروع شده كه نااميدشان كنند. دشمن روي سه محور حساب باز كرده: محور اول، مردم را نااميد كند، به اختلافات دامن بزند، طبل و شيپور اختلافات و تضادها و شكاف‌ها را همچنان بنوازند كه دارند مي‌نوازند. فشار اقتصادي را چه در اثر تحريم و چه بر اثر ضعف مديريت و دانايي ما مديران دامن‌گير مردم بكند. كدام مردم؟ مردمي كه از اول انقلاب شبانه‌روز پاي اين انقلاب ايستاده‌اند، آن كسي كه يك پسر داشت تقديم كرد و آني كه (9) پسر داشت تقديم كرد. هرچه داشتند تقديم كردند، هرچه داشتند عرضه كردند، با خلوص نيت و صادقانه دست به يك معامله بزرگ زدند و پاي اين معامله ماندند و هستند و امروز مورد تهاجم هدف‌‌‌ها و تيرهاي زهرآگين دشمن در اين جنگ رواني قرار گرفته‌اند و ما هم.\r\nعزيزان من! جنگ رواني دو تا اثر و مشخصه دارد: يكي اينكه مسئولان درك نمي‌كنند و يا دير درك مي‌كنند، زماني درك مي‌كنند كه كار از كار گذشته و مردم زير چرخ‌ها له مي‌شوند. اين دو مشخصه‌اش است. عزيزان من! دشمن از تمام توانش دارد استفاده مي‌كند، با اخبار غلط، بزرگ‌نمايي، (1200) نفر منافقين نشستند در چهره حزب‌اللهي، اصلاح‌طلب و اصولگرا و مدافع نظام و افراطي و تندرو دارند سمپاشي مي‌كنند و در داخل هم ما بدون اينكه توجهي به اين جنگ بزرگ داشته باشيم همچنان دامن مي‌زنيم.\r\nدر اين جنگ رواني بايد صدا و سيما در خط مقدم باشد، رسانه‌هاي مكتوب، پايگاه‌هاي خبري، خبرگزاري‌ها، جامعه‌شناسان و اساتيد دانشگاه بايد مورد مشورت قرار بگيرند، صدا و سيماي ما علي‌رغم زحماتي كه دارد از آن بخش زحماتش تشكر مي‌كنم، ولي تلاش و برنامه‌ و توان مديريتي‌اش هيچ تناسبي با نيازهاي اين جنگ بزرگ رواني ندارد. \r\nروزنامه‌ها هم براي اينكه بتوانند در صحنه بمانند دارند برنامه‌ريزي مي‌كنند كه ممكن است اصلاً به خاطر گراني كاغذ تعطيل بشوند. خبرگزاري‌ها هم با محدوديت‌هاي مختلف و ما هم به جاي اينكه با سعه‌صدر با نشريات و اهالي فرهنگ و خبر برخورد كنيم روزنامه و يا مجله‌اي را به خاطر يك اشتباه در اولين قدم تعطيلش مي‌كنيم، يعني مي‌كشيمش، كاري كه مي‌شود با تذكر و ارائه پرونده‌اش به هيأت نظارت حلش كرد تعطيلش مي‌كنيم، ساده‌ترين راه را انتخاب مي‌كنيم. \r\nعزيزان من، برادران و خواهران عزيز! ما در كجاي كار هستيم، نمايندگان ملت در كجاي اين داستان قرار دارند؟ بودن و نبودن ما چه اثري دارد، از خودمان پرسيديم اگر يك ماه اين مجلس را تعطيل كنند چه ضايعه‌اي بر اين ملت وارد مي‌شود، چه خسارتي وارد مي‌شود؟ آيا وجود ما اثر مثبتي در اين داستان دارد؟ جايگاه و نقش ما كجا است؟\r\nاين مردم دارند له مي‌شوند و ما شاهد هستيم، شايد درك‌شان هم نمي‌كنيم،‌ هيچ‌گونه دركي از له شدن ملت در زير چرخ‌هاي گراني، تورم، بيكاري و هرج و مرج حاكم بر بازار و اقتصاد نداريم. مرتب هركدام ما يك طبلي برداشتيم بر اختلافات و تعميق اختلافات و نقطه‌ضعف گرفتن و برعليه دولت، صدا و سيما بر عليه دولت، دولت بر عليه مجلس، مجلس بر عليه آن يكي و ما همه‌مان سرگرم موضوعات پوچ اندر پوچ هستيم بدون اينكه اثر بيروني داشته باشيم. \r\nاگر عزيزان ما در سپاه با چشم تيزبين‌شان بايد تحركات دشمن را رصد كنند و ما بر آنها خسته‌نباشيد مي‌گوييم در حوزه سياست خارجي وزير خارجه ما بايد مقتدرانه با اختيارات كاملي كه از رهبري و از اين نظام گرفته بايد تمام صاحب‌نظران و تمام كساني كه توانايي و ظرفيت دارند و مي‌توانند در حوزه سياست‌ عمومي و در ميدان سياست عمومي تأثيرگذار باشند، نظام جمهوري اسلامي بايد به همه وطن‌پرستان كه مؤثر در دنيا هستند فراخوان بدهد. ما تنهايي داريم حركت مي‌‌كنيم، حاضر نيستيم يك قدمي برداريم، در كنار مسائل حمايتي از ملت اصلاح بعضي از ساختارها به نشاط اجتماعي ملت كه منشأ بازگشت شايد ذره‌اي اعتماد باشد توجه نداريم. (نايب‌رئيس ـ آقاي حضرتي! خيلي متشكرم) الان تمام مي‌كنم. \r\nاز نظام و حكومت انتظار گذشت و بزرگي است، آقاي شجريان در حال مردن است، اگر وزير فرهنگ و ارشاد اسلامي عيادتي از ايشان بكند گيرم كه در يك جايي اشتباهي هم كرده، گذشت بايد از نظام باشد. اگر رفع حصر آني را حل كنند، آقاي خاتمي را از محدوديت در بياورند به عنوان يك سياستمدار معروف در دنيا بخواهد كمك كند، اگر الان كمك نكند كي مي‌تواند كمك كند؟ نظام مي‌خواهد خودش را از تمام نيروها محروم كند، نيروهاي دلسوزي كه همين الان (10) سال در حصر هستند، ولي پيام مي‌دهند كه مردم، دوستان، طرفداران! در صحنه باشيد و به نظام كمك كنيد. آخرين پيامي كه از آقاي موسوي آمده، آقاي روحاني از رهبري فاصله نگير. (صحبت‌هاي من باقي مانده)"], ["مسعود پزشکیان", "", "آقاي حضرتي متشكرم، يك و نيم دقيقه اضافه صحبت كرديد. ضمن اينكه خوب حرف مي‌زنيد ولي چاره‌اي نداريم."], ["اکبر رنجبرزاده", "", "از جناب آقاي حضرتي متشكريم، از جناب آقاي دكتر همايون يوسفي نماينده محترم اهواز، باوي، حميديه و كارون دعوت مي‌كنيم، بفرماييد."], ["همایون یوسفی", "", "بسم الله الرحمن الرحيم ـ الحمدلله رب‌العالمين\r\nسلام و صلوات به پيشگاه قطب عالم امكان حضرت ولي‌عصر و عرض ارادت به محضر ملت شريف ايران و مردم غيور خوزستان و گراميداشت ياد و خاطره بنيان‌گذار جمهوري اسلامي ايران و آرزوي طول عمر مقام معظم رهبري. \r\nدرود خدا بر شهداي والامقام انقلاب اسلامي، دفاع مقدس و مدافعين حرم و ضمن گراميداشت (25) ارديبهشت روز جهاني فردوسي مطالبي را خدمت ملت شريف ايران عرض مي‌نمايم. \r\nضمن تبريك حلول ماه مبارك رمضان لازم است ضمن محكوم كردن اقدامات اخير آمريكا در اعمال تحريم‌هاي جديد بر عليه ملت شريف ايران و تروريستي اعلام كردن سپاه پاسداران انقلاب اسلامي خدمت ملت شريف ايران عرض نمايم كه راه برون‌رفت از شرايط ويژه امروز انسجام داخلي و اقتدا به رهنمودهاي عالمانه مقام معظم رهبري مي‌باشد تا همانند (40) سال گذشته شاهد پيروزي و بهروزي براي ايران بزرگ اسلامي باشيم. \r\nهمكاران محترم! امروز كشور ايران وارد شرايط خاص سياسي و اقتصادي شده است كه كمتر سابقه آن در گذشته وجود داشته است و در اين مسير دشوار بايد بدانيم كه كمتر كشوري همراه ما است و ملت بزرگ ايران بزرگ‌ترين شريك راهبردي و سرمايه ما مي‌باشند و همان‌گونه كه در سياست خارجي داراي انسجام بالايي هستيم بايد در عرصه سياست داخلي هم اين انسجام نمود و بروز پيدا بكند و بين سياست داخلي و خارجي ما سنخيت و همخواني بيشتري نمود داشته باشد. در سير تاريخي حدود (300) سال اخير كشورمان وقتي كه بررسي مي‌كنيم مشخص است كه قدرت‌هاي بزرگ استعماري به طور همسو با هم حدود دوسوم خاك ايران را طي اين مدت جدا كرده‌اند و اكنون نبايد دچار اين ساده‌انگاري شويم كه قدرت‌هاي بزرگ دنيا خواهان ايران بزرگ و يكپارچه هستند. \r\nلذا بزرگ‌ترين شريك راهبردي ما ملت بزرگ ايران و انسجام داخلي و پيروي از ولايت مي‌باشد. دنيا بداند كه ايران مقتدر به نفع همه جهان است و هيچ كشوري مانند ايران نمي‌تواند امنيت پايدار در منطقه مهم و استراتژيك غرب آسيا ايجاد نمايد. در حال حاضر ايران به عنوان ابرقدرت منطقه‌اي داراي چنان قدرت بازدارندگي مي‌باشد كه بعيد است قدرت‌هاي استعماري به فكر تقابل و جنگ مستقيم با ايران باشند و اظهارات برخي مقامات غربي نشانه عدم فهم مسائل امنيتي و نظامي مي‌باشد و در حال حاضر گفتمان جنگ هم در منطقه وجود ندارد و استقرار يك ناو جنگي در خليج فارس فاصله زيادي در تعويض بازي عظيم به سمت جنگ در غرب آسيا مي‌‌باشد و به نظر مي‌رسد به دنبال مدل جديد فشار، يعني تركيب جنگ نرم مثل تحريم و بعضي‌ نمايش‌هاي بي‌پايه مثل حضور ناوهاي جنگي مي‌‌باشند، ولي به حول و قوه الهي باز هم ملت ايران از اين شرايط سخت با پيروزي بيرون خواهد آمد. \r\nاما در عرصه سياست داخلي كشور امروز گويي همگان نگاهي به امروز اين مرز و بوم دارند و براي رسيدن به اهداف كوتاه‌مدت حاضر هستند سرمايه‌هاي ايران را به حراج بگذارند و متأسفانه نتيجه مناقشات سياسي باعث اعتمادسوزي و كاهش سطح تاب‌آوري جامعه شده است و متأسفانه وجود تعارض منافع در بين افراد تصميم‌گير و سياست‌گذار و گرفتار شدن در افق زماني كوتاه‌مدت و روزمرگي و اولويت داشتن منافع منطقه‌اي بر منافع ملي و عدم ساختارهاي اقتصادي و اجتماعي شفاف از مشكلات مهم امروز ما است و سطح مناقشات سياسي در جامعه ما آنقدر بالا است كه حتي پديده‌اي مثل سيلاب اخير را هم تحت تأثير قرار مي‌دهد. لذا در حال حاضر بايد ضمن كنار گذاشتن اختلاف‌نظرها به سمت انسجام داخلي بيشتر حركت نماييم. \r\nهمكاران محترم! اينجانب به عنوان احدي از نمايندگان ملت شريف ايران و مردم غيور خوزستان لازم است از اين جايگاه مقدس نكاتي را درخصوص استان خوزستان عرض نمايم. استان خوزستان به عنوان استراتژيك‌ترين منطقه ايران و چه‌بسا غرب آسيا اهميت زيادي در گذشته، حال و آينده ايران داشته است. خوزستان هميشه سد اول امنيتي، سياسي و اقتصادي ايران بوده و هميشه آيينه تمام‌نماي آينده ايران بوده است و هيچ‌وقت خوزستان منشأ بحران براي ايران نبوده و حتي يك وجب از خاك ايران از ناحيه خوزستان كم نشده است و صف مردم و اقوام شريف خوزستان در مقابل دشمنان ايران در طول تاريخ واحد بوده است و همان‌گونه كه بنا به تعبير حضرت امام خوزستان دين خود را به اسلام ادا كرد. در حال حاضر هم در حال ادا كردن اين دين است و مصداق آن بالاترين شهداي مدافع حرم در كشور همچون شهيدان سجاد باوي، حزباوي، كجباف، حسيني، كيهاني است كه در دفاع از حريم ايران و اسلام خون پاكشان را اهدا كردند.\r\nمسئولين محترم! استان خوزستان به علت ويژگي‌هاي خاص خود از ديرباز مورد نظر دشمنان بوده و لذا بايد به مهم‌ترين حربه دشمن يعني نفوذ در عرصه‌هاي سياسي، فرهنگي، اجتماعي و مديريتي در خوزستان توجه ويژه كرد و بايد از ساده‌انگاري و ساده‌انديشي درخصوص مسائل خوزستان به شدت پرهيز نمود. ظرفيت‌هاي استان خوزستان در حال حاضر از عوامل مهم‌ عقب‌ماندگي خوزستان است، البته با دلايل كاملاً مبهم و مبهم.\r\nهمكاران محترم! خوزستان برابر با همه ايران است و ضامن يكپارچگي ايران بزرگ، خوزستان مي‌باشد و نگاه راهبردي به استان خوزستان ضامن آينده‌اي بهتر براي ايران است و به نظر مي‌رسد كه آينده سياست، امنيت و اقتصاد ايران در خط جنوبي ايران و به خصوص خوزستان رقم خواهد خورد.\r\nدولت محترم! علي‌رغم ويژگي‌هاي خوزستان، سؤال بزرگ اين است كه علت مشكلات سريالي خوزستان چيست و چرا در مسائل مهم خوزستان در چند سال اخير بدون نتيجه و با مماشات برخورد شده است؟ لذا خواستار ورود جدي‌تر و اساسي‌تر دولت در مسائل و مشكلات روزافزون خوزستان مي‌باشيم.\r\nدر پايان موارد ذيل را اعلام مي‌نمايم:\r\n1 ـ پرداخت به موقع و سريع خسارت سيل‌زدگان محترم.\r\n2 ـ تعويق كنكور سراسري به علت آسيب وارده به دانش‌آموزان مناطق سيل‌زده.\r\n3 ـ پيگيري لايروبي رودخانه‌هاي خوزستان با توجه به پيگيري‌هاي اينجانبان و سوابق دو سال اخير آن.\r\n4 ـ تبديل وضعيت پرسنل آموزش و پرورش، وزارت نيرو و وزارت نفت.\r\n5 ـ اختصاص اعتبار جهت جاده‌هاي اهواز ـ ايذه ـ اصفهان، اهواز ـ مسجدسليمان، اهواز ـ خرمشهر و اهواز ـ شيراز.\r\n6 ـ اجراي (25) درصد افزايش حقوق مناطق جنگي براي بازنشستگان محترم.\r\n7 ـ اجراي پروژه راه‌آهن اهواز ـ اصفهان.\r\n8 ـ اجراي پروژه شهر فرودگاهي اهواز. \r\nخيلي ممنون و متشكر. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم، خيلي ممنون. ناطق بعدي را دعوت بفرماييد."], ["اکبر رنجبرزاده", "", "ناطق اضطراري، از جناب آقاي عين‌اله شريف‌پور نماينده محترم ماكو، چالدران، شوط و پلدشت دعوت مي‌كنم، براي مدت پنج دقيقه در خدمت شما هستيم، بفرماييد."], ["عین اله شریف پور", "", "سلام عليكم و رحمه الله\r\nاعوذ بالله من الشيطان الرجيم ـ بسم الله الرحمن الرحيم\r\n«بسم الله القاصم الجبارين»\r\nسلام و صلوات خدا بر پيامبرانش و ائمه اطهار (عليهم‌السلام) و امام شهدا و شهداي امام. خدايا! امام شهدا و شهداي ما را با شهداي كربلا محشور بفرما. خدايا! به رهبري عزيز عمري باعزت عطا بفرما و سايه او را بر سر امت اسلامي مستدام بدار. «آمين يا رب العالمين».\r\nخواهران و برادران! همگان نيك مي‌دانيم امروز شيطان بزرگ يعني آمريكاي جنايتكار سياست محوري خود را با هدف عمليات رواني براساس جنگ‌هراسي، تشديد تحريم‌ها و مذاكره متمركز نموده است. در ارتباط با موضوع جنگ‌هراسي بايد بگوييم در منطق ما جنگ و جنگ‌افروزي مردود و مطرود است. اما آمريكا و اذنابش بدانند آزموده را آزمودن خطاست. ما امروز به عنوان يك قدرت بلامنازع در منطقه خصوصاً‌ در خاورميانه مطرح بوده و هستيم و براساس باورهاي خود از دستاوردهاي انقلاب اسلامي پاسداري خواهيم نمود. \r\nدر مورد تشديد تحريم‌ها بايد به دولتمردان بگويم اين عرصه نابرابر و ظالمانه آمريكا، مردم تمام‌قد ايستاده‌اند و هميشه در صحنه‌اند. پس بياييد مقاومت در مقابل دشمنان را از مردم شجاع و هميشه در صحنه ياد گرفته و براي كنترل گراني و ناسلامتي‌ها در عرصه تأمين و توسعه تدبير نماييم و عرصه را براي سوءاستفاده‌كنندگان در قالب رانت و فساد اداري تنگ نماييم.\r\nاما در ارتباط با مذاكره؛ همكاران محترم! ايران كشوري با تاريخ پرافتخارش هميشه اهل تعامل، منطق و مذاكره براساس حكمت، انصاف و مساوات بوده و خواهد بود. اما در اين عرصه ديگر مذاكره قلدرمآبانه آمريكا معنا ندارد. آنها بدعهد بودند، مجدد بدعهدي را تمرين كردند. آنها به هيچ يك از اصول منشور حقوق بشري و بين‌المللي پايبند نبودند و نشان دادند كه الان هم نيستند. نتيجه اينكه مذاكره ديگر يك راهكار نيست، بلكه ميدان تسلط ظلم بر عدل است، صحنه تعادل نيست، بلكه عرصه سيطره است. نتيجه اينكه ما جز ايستادگي و ايستادن در مقابل دشمن غدار راه ديگري را به مصلحت نمي‌دانيم.\r\nاما تذكرات؛ تذكر اول من متوجه وزير محترم راه و شهرسازي است. جناب وزير! اين بساط كهنه و رنگ‌باخته مديريت در معاونت‌هاي وزارتخانه را برچينيد. در توزيع منابع غيرعادلانه عمل مي‌شود، بدقولي‌ها به بدعهدي‌ها اضافه شده، دروغ و دروغ‌گويي در وزارت شما كه از سنوات گذشته به ارث مانده و به يك نوع بداخلاقي تبديل شده در وزارتخانه شما دوست و دوست‌بازي جايگزين شاخص‌هاي توسعه متوازن گرديده است. اساس ارائه خدمات در بحث شهرسازي، راهسازي و راهداري و مديريت‌ها براساس كدام شاخص‌هاي استانداردشده برقرار مي‌باشد؟ مديريت راه و شهرسازي استان پاسخگوي استفاده بهينه از منابع محدود نبوده و نمي‌باشد. فلذا اين عرصه يعني راه و شهرسازي در استان فشل بوده و ناكارآمد مي‌باشد. در خاتمه دستور فرماييد براساس منابع تخصيص‌يافته ملي و استاني اقدام جدي در احداث و آسفالت راه‌ها و وام فرهنگيان عزيز شهر ماكو معمول گردد. اين وام از محل اعتبارات بافت‌هاي با ارزش شهري مي‌باشد.\r\nدومين اخطار بنده متوجه وزير محترم جهادكشاورزي مي‌باشد. آقاي وزير! پيرو مذاكرات و مكاتبات متعدد، از آنجايي كه فصل كوچ عشاير عزيز فرا رسيده، دستور فرماييد نسبت به تسطيح اين راه‌ها، احداث سرويس‌هاي بهداشتي و حمام سيار اقدام جدي معمول گردد. \r\nتعيين تكليف تحويل عرصه و اسناد زمين‌هاي زراعي دشت زنگنه از توابع شهرستان‌هاي ماكو و پلدشت بعد از گذشت بيش از (15) سال يك ضرورت مي‌باشد. چرا علي‌رغم تعهدات مالكين، زارعين و عشاير عزيز، مسئولين جهادكشاورزي به مسئوليت خطير خود در تحويل عرصه‌هاي زراعي و اسناد زمين‌ها و اتمام زهكش‌ها اقدام جدي نمي‌نمايند؟ (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شد).\r\nتعيين تكليف سد بيك¬كندي بخش دشتك از توابع شهرستان چالدران كه تا به حال بيش از (1) ميليارد و (600) ميليون تومان هزينه شده است، جزئي از مطالبات مردم اين بخش از شهرستان چالداران مي‌باشد. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "خيلي ممنون،‌ متشكرم. ناطق بعدي را دعوت بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي شريف‌پور تشكر مي‌كنيم. از جناب آقاي دكتر مصطفي كواكبيان نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، براي مدت پنج دقيقه در خدمت شما هستيم، بفرماييد."], ["مصطفی کواکبیان", "", "اعوذ بالله من الشيطان الرجيم ـ بسم الله الرحمن الرحيم\r\n«قال الله الحكيم في محكم كتابه الكريم: لن تنالوا البر حتي تنفقوا مما تحبون و ما تنفقوا من شيء فان الله به عليم».\r\nدر هشتمين روز ماه ضيافت الهي از خداوند سبحان مي‌خواهم اگر لياقت درك روزه خاص اولياي الهي و امامان معصوم (عليهم‌السلام) را نداريم، حداقل در حد روزه عام هم نمانيم و با ذخيره معنوي تقواي ستيز كه بالاتر از تقواي پرهيز است و بايد ثمره روزه‌داري همه ما باشد، روزه ما به ويژه همكاران عزيز مجلسي روزه خاص باشد و بهترين راه آن اين است كه هر چه در توان داريم در خدمت مردم شريف ايران در اين يك سال باقيمانده از عمر خدمت ما در مجلس دهم باشيم، به ويژه در رسيدگي به مستمندان و مبارزه با فساد.\r\nبا بزرگداشت روز (25) ارديبهشت، روز حكيم فردوسي، آن زنده‌كننده زبان شيرين فارسي، در اين فرصت كوتاه چهار نكته كوتاه را مطرح مي‌كنم.\r\nاولاً هر گونه تنش‌زايي در روابط ايران و همسايگان خليج فارس نه خواسته مسئولان نظام و نه ملت شريف ايران است، شك نكنيد عده‌اي مي‌خواهند با ناامن جلوه دادن خليج فارس و رفت و آمد كشتي‌هاي نفتي زمينه را براي دخالت نظامي قدرت‌هاي مستكبر جهاني فراهم سازند. هر چند آمريكا بداند ممكن است شروع جنگ با آنها باشد، اما قطعاً دامنه و پايان جنگ هرگز با آنها نخواهد بود. جاي بسي تأسف برخي رسانه‌هاي داخلي است كه به جاي همراهي با وزارت خارجه جمهوري اسلامي ايران در ماجراي خرابكاري‌هاي كشتي بندر فجيره، با ذوق‌زدگي آن را تيتر يك خودشان مي‌سازند و خيال‌شان جمع است كه امثال مجله «صدا» بدون نظر هيأت نظارت بر مطبوعات توقيف مي‌شوند و هيچ‌كس با آنها كاري ندارد. اميدوارم دستگاه قضائي با توجه به توصيه‌هاي شوراي عالي امنيت ملي با همه رسانه‌ها و مطبوعات طبق رويه‌هاي قانوني علي‌السويه برخورد كند. \r\nثانياً‌ به رئيس‌جمهور محترم عرض مي‌كنم امروز از جناب‌عالي پذيرفتني نيست كه بگوييد چندان اختياري ندارم، به هر حال شما به عنوان رئيس شوراي عالي امنيت ملي و رياست دهها شوراي متنوع، داراي اختيارات گسترده‌اي هستيد و اگر هم در مواردي طبق قانون اساسي بايد مسائل به تصويب و نظر مقام معظم رهبري برسد، در عمل و در طول اين چند سال مشخص شده است كه ايشان با توجه به نظر مشورتي كارشناسان و متخصصان تصميم مي‌گيرند. پس جاي هيچ‌گونه تعلل و درنگي براي تحقق وعده‌هايتان وجود ندارد، به خصوص كه برخلاف نظر ما مجلسيان شما شوراي اقتصادي سران قوه را هم در اختيار داريد. \r\nآري! بنده بر خلاف نظر عده‌اي كه شما را به كناره‌گيري دعوت مي‌كنند، از شما مي‌خواهم محكم بايستيد و به وظايف و اختيارات خود براساس آيه كريمه «فاستقم كما امرت» عمل نماييد. البته با جديت و هماهنگي كابينه و تيم اقتصادي دولت و با اولويت رسيدگي به وضعيت معيشتي مردم.\r\nثالثاً از بانك مركزي و همه دستگاه‌هاي اجرايي مي‌خواهم ليست اسامي دريافت‌كنندگان ارز به نرخ (4200) توماني را منتشر سازند و ميزان واردات و نحوه و نرخ توزيع مشخص شود. آيا درست است كه (30) ميليارد دلار ارز به خارج از كشور منتقل شده است، اما چندان خبري از كالاها و نرخ ارز دولتي نيست؟ در همين زمينه از وزارت فرهنگ و ارشاد اسلامي و بانك مركزي به عنوان رئيس خانه مطبوعات كشور و مؤسس و عضو هيأت‌مديره انجمن روزنامه‌هاي غيردولتي مي‌خواهم ليست دريافت‌كنندگان ارز براي كاغذ نشر و مطبوعات را هر چه زودتر اعلام كنند و مشخص شود تا چگونه كاغذ (2200) توماني امروزه به حدود (15) هزار تومان رسيده است. به هر حال شفافيت اقتصادي بايد به گونه‌اي باشد كه برخي از اقتصاددانان مدعي نشوند امروز مشكل اصلي اقتصاد كشور فساد است و نه تحريم‌هاي خارجي.\r\nرابعاً در پايان چند نكته درخصوص حوزه انتخابيه خودم يادآور مي‌شوم. در مورد تهران بزرگ اميدوارم شوراي ساماندهي امور پايتخت كه (25) مشكل عمده را بنده طي طرحي تقديم كرده‌ام، هر چه زودتر تصميمات جدي براي ابرشهر تهران بگيرند و اميدوارم در اين جلسات آقاي استاندار محترم تهران هم دعوت شوند. اميدوارم وزارت كشور زمينه برگزاري انتخابات مستقل براي شوراي عالي شهر و انتخاب شهردار شهرري را فراهم سازد تا مشكلات عديده اين شهرستان و بخش‌هاي باقرشهر و حسن‌آباد فشاپويه و قيام‌دشت حل شود. (رنجبرزاده ـ تشكر، وقتتان تمام شد).\r\nاميدوارم مشكلات مسكن مهر پرديس كه تا حدودي حل شده است به شكل كامل حل شود و وزارت راه و شهرسازي براي معافيت شهروندان از پرداخت عوارض بزرگراه تلاش كند.\r\nاميدوارم سازمان برنامه و بودجه براي پرداخت كامل مترو اسلامشهر تلاش كند (نايب‌رئيس ـ ممنون جناب آقاي دكتر كواكبيان) و در آخر اميدوارم در مورد مصوبه شوراي عالي امنيت ملي در مورد حريم رودخانه‌ها به صورت خيلي كمي و كيفي تلاش كند. آخرين نكته، از شوراي محترم نگهبان مي‌خواهم تا قبل از تعطيلات مجلس نظر خودشان را در مورد طرح استاني شدن انتخابات اعلام كنند. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "خيلي متشكرم."]]}, "order8": {"title": "8\r\nاعلام وصول (1) فقره لايحه", "discussions": [["مسعود پزشکیان", "", "اعلام وصول‌ها را بفرماييد"], ["علیرضا رحیمی", "", "لايحه پروتكل حفاظت از تنوع زيستي الحاق به كنوانسيون چارچوب حفاظت از محيط‌زيست دريايي درياي خزر به صورت عادي اعلام وصول مي‌شود."]]}, "order9": {"title": "9\r\nاعلام وصول (9) فقره سؤال", "discussions": [["علیرضا رحیمی", "", "آقاي دكتر! چند فقره هم سؤال رسمي اعلام وصول داريم. \r\nـ سؤال ملي جناب آقاي مهرداد لاهوتي نماينده محترم لنگرود از وزير محترم علوم، تحقيقات و فناوري با موضوع عدم اقدام در زمينه افزايش سهم آموزش‌هاي مهارتي در نظام آموزش كشور اعلام وصول مي‌شود.\r\nـ سؤال منطقه‌اي جناب آقاي كواكبيان نماينده محترم تهران و تعداد ديگري از نمايندگان محترم از وزير كشور با موضوع علت عدم برگزاري انتخابات مستقل براي شوراهاي شهرهاي شميران و ري علي‌رغم صراحت قانوني اعلام وصول مي‌شود.\r\nـ سؤال منطقه‌اي جناب آقاي ذوالقدر نماينده محترم ميناب، رودان و جاسك از وزير محترم كشور با موضوع متضرر شدن صاحبان شناور در پي انتقال بدون كارشناسي به بندرعباس اعلام وصول مي‌شود.\r\nـ سؤال ملي سركار خانم سيده‌فاطمه حسيني نماينده محترم تهران از وزير محترم صنعت، معدن و تجارت با موضوع علت اصرار بر تخصيص ارز (4200)‌ توماني براي واردات قطعات خودرو اعلام وصول مي‌شود.\r\nـ سؤال ملي جناب آقاي كواكبيان نماينده محترم تهران و تعدادي ديگر از نمايندگان محترم از وزير كشور با موضوع اينكه آيا تجمعات قم و مشهد عليه رئيس‌جمهور داراي مجوز بوده است اعلام وصول مي‌شود.\r\nـ سؤال ملي جناب آقاي شكري نماينده محترم طوالش و رضوانشهر از وزير محترم كشور با موضوع عدم رعايت قانون و مصوبات شوراي عالي اداري در انتخاب و انتصاب فرمانداران و بخشداران اعلام وصول مي‌شود.\r\nـ سؤال ملي جناب آقاي عبدالهي نماينده محترم اهر و هريس از وزير محترم امور اقتصادي و دارايي در مورد علت كوتاهي بانك‌هاي مسكن و كشاورزي در اجراي مصوبه هيأت وزيران در مورد امهال وام زلزله‌زدگان ارسباران اعلام وصول مي‌شود.\r\nـ سؤال ملي جناب آقاي لاهوتي نماينده محترم لنگرود از وزير محترم ارتباطات و فناوري اطلاعات با موضوع عدم توسعه زيرساخت‌هاي خدمات الكترونيكي در مناطق محروم و روستايي اعلام وصول مي‌شود.\r\nـ سؤال ملي جناب آقاي نگهبان‌سلامي نماينده محترم خواف و رشتخوار از وزير محترم ارتباطات و فناوري اطلاعات با موضوع عدم تحقق موارد مندرج در بند «ط» ماده (3)‌ قانون وظايف و اختيارات وزارت ارتباطات اعلام وصول مي‌شود."], ["مسعود پزشکیان", "", "متشكرم."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم\r\nتعدادي از همكاران از نيروي انتظامي جمهوري اسلامي ايران به خاطر اقدامات‌شان در ارتباط با مسافران نوروزي همچنين اقدام سريع و انقلابي در شناسايي قاتل طلبه شهيد همداني تشكر و تقدير داشتند."]]}, "order10": {"title": "10\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات را گوش بدهيم."], ["علی اصغر یوسف نژاد", "تذکرات کتبی", "تذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به رئيس‌جمهور محترم درخصوص اينكه آيا عدم توجه به مزيت‌هاي گردشگري شمال كشور كه بر همگان روشن است به خاطر عدم وجود توافقنامه في‌مابين سازمان فرهنگي، صنايع دستي و گردشگري با وزارت بهداشت و درمان بوده است؟\r\nـ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير راه و شهرسازي درخصوص اينكه چرا مشكلات تعاوني‌هاي مسكن و مسكن مهر اهر و هريس در رابطه با آن وزارتخانه حل نمي‌گردد؟\r\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير جهادكشاورزي درخصوص اينكه قنوات متعدد در حوادث سيل اخير شهرستان كرمان آسيب ديده‌اند. مي‌طلبد كه اقدام لازم و فوري براي احياي آنها به عمل آيد.\r\nـ آقاي نبي هزارجريبي (گرگان و آق‌قلا) به رئيس‌جمهور محترم درخصوص تعويق سه‌ماهه كنكور سراسري جهت حمايت از جوانان مناطق سيل‌زده كشور.\r\nبه وزير راه و شهرسازي درخصوص تشكر از مديركل و پرسنل راهداري و حمل و نقل گلستان در زمان سيل و بعد از آن در استان گلستان.\r\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير تعاون، كار و رفاه اجتماعي درخصوص اينكه بعد از (40) سال هنوز درمانگاه تأمين‌اجتماعي منطقه اورامانات ايجاد نشده است چه كسي جوابگوي حق و حقوق جامعه هدف است؟\r\nـ آقاي عباس گودرزي (بروجرد) به رئيس‌جمهور محترم درخصوص اينكه با توجه به ضرورت پويايي علمي در مدارس و اهميت ادامه تحصيل در جامعه معلمان و فرهنگيان، لزوم پيگيري و اقدام لازم جهت پذيرش مدرك تحصيلي معلمان و فرهنگيان و ثبت آخرين مدرك تحصيلي در حكم كارگزيني. همچنين درخصوص لزوم توجه به مشكلات درماني خانواده معظم شهدا و جانبازان و پيگيري جهت پرداخت و تسويه قراردادهاي بيمه دي با پزشكان و داروسازان سطح كشور در چند ماه گذشته مربوط به هزينه درمان جانبازان و خانواده معظم شهدا.\r\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاب باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير راه و شهرسازي درخصوص اينكه اصلاح نقاط حادثه‌خيز راه‌هاي مواصلاتي اورامانات يك ضرورت فوري است. چرا به وعده و قول‌هايي كه مي‌دهيد عمل نمي‌كنيد؟ چرا جان آدم‌ها براي شما و مجموعه وزارتخانه مهم نيست؟ بايد در دادگاه انسانيت جوابگو باشيد.\r\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص بي‌توجهي مديران تأمين‌اجتماعي به ارائه خدمات صادقانه به مردم منطقه اورامانات و برخورد نامناسب با ارباب‌رجوع.\r\nـ آقاي علي‌محمد شاعري (بهشهر، نكا و گلوگاه) به وزير جهادكشاورزي درخصوص مديريت هجوم ملخ‌ها به كشور. اقدامات انجام‌شده درخصوص مديريت و كنترل ملخ‌ها به كشور كافي نيست.\r\nـ آقاي شكور پورحسين‌شقلان (پارس‌آباد و بيله‌سوار) به وزير جهادكشاورزي درخصوص خريد تضميني سير كشاورزان مغان و كوتاه كردن دست دلالان.\r\nـ آقاي سيدتقي كبيري (خوي و چايپاره) به وزير آموزش و پرورش درخصوص اينكه چرا اقدام جدي و به موقع براي پرداخت پاداش بازنشستگان فرهنگي نمي‌شود؟\r\nبه رئيس‌جمهور محترم درخصوص علت تأخير در همسان‌سازي حقوق بازنشستگان و شاغلين.\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير ورزش و جوانان درخصوص اينكه چرا پيش‌بيني تمهيدات قانوني لازم درخصوص نحوه تقسيم درآمدهاي تبليغاتي ناشي از پخش مسابقات ورزشي توسط وزارت ورزش و جوانان صورت نمي‌گيرد؟\r\nبه وزير جهادكشاورزي درخصوص اينكه چرا وزارت جهاد به عنوان متولي اجراي قانون تمركز و حمايت از حقوق كشاورزان برخي مسئوليت‌هاي قانوني خود در قبال تأمين و توزيع تنظيم بازار كالاهاي اساسي را علي‌رغم نص صريح قانون تمركززدايي به وزارت صمت واگذار كرده و موجب بروز تشتت مسئوليتي و ناهماهنگي در تنظيم بازار شده است؟\r\nبه وزير راه و شهرسازي درخصوص اينكه نظام سلطه و در رأس آنها آمريكا از تلاش براي تضعيف جمهوري اسلامي ايران دست بر نخواهد داشت. پيش‌بيني مي‌شود روند افزايشي حمايت‌هاي سياسي غرب از مسيرهاي ترانزيت به جز مسير جمهوري اسلامي ايران ادامه داشته و كشورهاي مرتجع منطقه نيز از اين پروژه‌ها حمايت مالي داشته باشند. اين وضعيت يك فرصت براي كشورهاي آسياي ميانه مورد استقبال خواهد بود. چرا وزارت راه و شهرسازي نسبت به توسعه زيرساخت‌هاي ترانزيت علي‌الخصوص ترانزيت ريلي به كشورهاي آسياي ميانه و تركمنستان اقدام جدي نكرده است؟\r\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم و وزير راه و شهرسازي درخصوص دليل عدم توجه به جاده‌هاي مرگ استان كردستان به خصوص شهرستان‌هاي مريوان و سروآباد.\r\nـ آقاي محسن بيگلري (سقز و بانه) به اتفاق سه نفر از همكاران به وزير آموزش و پرورش درخصوص علت عدم حل مشكل پيش‌دبستاني‌ها و حق‌التدريسي‌ها و نهضتي‌ها و عدم اجراي قانون در مورد آنها چيست؟‌ \r\nـ آقاي محسن بيگلري (سقز و بانه) به اتفاق دو نفر از همكاران به وزير راه و شهرسازي درخصوص اينكه شما كه در مدت هشت ماه توان انتخاب يك مديركل براي راه و شهرسازي كردستان را نداريد، حال ما چه اميدي به حل مشكل جاده‌هاي كردستان كه قتلگاه شده‌اند داشته باشيم؟\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير راه و شهرسازي درخصوص ضرورت ايجاد سالن اعلام بار در اصفهان جهت استيفاي حقوق رانندگان كاميون و حذف دلالان از اين قيمت بارگذاري.\r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه ضمن تشكر از مواضع شفاف و صريح جناب‌عالي درخصوص مبارزه قاطع با رانت، فساد و امضاهاي طلايي در حوزه غذا و دارو، لازم است ضمن عملياتي نمودن وعده‌هاي داده‌شده نتيجه آن را به مردم گزارش دهيد.\r\nبه وزير جهادكشاورزي درخصوص اينكه در حالي قيمت هر كيلو گندم را (1750) تومان براي خريد تضميني اعلام كرديد، در بازار آزاد هر كيلو (2200)‌ تومان خريداري مي‌شود. لازم است قيمت خريد تضميني به نحوي تعيين شود كه منافع و حقوق كشاورزان تأمين و تمايل به فروش گندم به دولت داشته باشند.\r\nبه وزير امور اقتصادي و دارايي درخصوص اينكه در پاسخ به تذكرات نمايندگان مردم كه حتماً اعلام مي‌كنيد شركت صنايع شيميايي ايران در ليست واگذاري به بخش خصوصي نيست، ولي در عمل برنامه واگذاري آن را هم با شرايط مبهم دنبال مي‌كنند. علت اين پنهان‌كاري‌ها و اظهارات غيرواقعي چيست؟ چه دستهايي در پشت پرده است؟ منافع چه كساني در واگذاري شركت‌هاي حساس استراتژيك قرار دارد.\r\nبه وزير راه و شهرسازي درخصوص احداث ايستگاه قطار سريع‌السير تهران ـ اصفهان در بخش ميمه و يك دهنه پل براي دسترسي اهالي اين بخش يك ضرورت است كه عدم انجام آن نارضايتي عمومي و تضييع حقوق مردم نجيب اين بخش را به دنبال خواهد داشت. \r\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير ورزش و جوانان درخصوص اينكه چرا جايزه و مبلغ تشويق قهرمانان پارالمپيك شبيه به المپيكي‌ها پرداخت نشده و تبعيض قائل شديد؟\r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم درخصوص لزوم بررسي دقيق روند برگزاري مراسم افتتاحيه در سفارت انگلستان با حضور مسئولين دولتي و اعلام مديران حاضر در اين جلسه به مردم و برخورد قاطع با اين مديران بي‌بصيرت. \r\nبه رئيس‌جمهور محترم و وزراي صنعت، معدن و تجارت و دادگستري درخصوص علت گراني افسارگسيخته كالاهاي اساسي مورد نياز مردم از قبيل مرغ، گوشت، ميوه، پياز، سيب‌زميني و ماكاراني. چرا با اخلال‌گران بازار برخورد نمي‌شود؟\r\nبه وزير امور اقتصادي و دارايي درخصوص لزوم حل مشكل بيمه تكميلي جانبازان و خانواده‌هاي شهدا و ايثارگران توسط شركت بيمه دي با توجه به نارضايتي‌هاي شديد بيمه‌شدگان عزيز.\r\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به رئيس‌جمهور محترم درخصوص تأمين اعتبار براي جبران بخشي از خسارت سيل‌زدگان استان مازندران. همچنين درخصوص افزايش حقوق كاركنان دولت و بازنشستگان مطابق قانون بودجه سال 1398.\r\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير ورزش و جوانان درخصوص بي‌توجهي به ورزش مناطق زلزله‌زده اورامانات و عدم تخصيص اعتبار به اين مناطق.\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير دادگستري درخصوص اينكه چرا نسبت به اجرايي شدن تكليف (7200)‌ نفر مستخدمين قوه قضائيه فكري نمي‌كنيد؟ چرا به كار دعوت نمي‌شوند؟ \r\nبه وزير راه و شهرسازي درخصوص خطر نبود آرامستان در شهر (400) هزار نفري پرند تحمل مردم را ضعيف نموده است. چرا فكري نمي‌كنيد؟ همچنين درخصوص اينكه چرا به مصوبات سفر رياست محترم جمهور دكتر روحاني، يك خط و دو ريل در اسلامشهر با توجه به كمربندي جنوبي اسلامشهر و فرودگاه امام خميني اقدامي نمي‌ورزيد؟ همچنين درخصوص اينكه چرا نسبت به رسيدن قطار از فرودگاه امام خميني به شهر پرند فكري نمي‌كنيد؟\r\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير آموزش و پرورش درخصوص اينكه چرا حقوق دانشجويان معلم همانند ساير كارمندان دولت افزايش (400) هزار توماني نداشته است؟\r\nـ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير راه و شهرسازي درخصوص اينكه خواهشمند است دستور فرماييد در صدور اسناد مالكيت شهر خواجه هريس تسريع گردد."]]}, "order11": {"title": "11\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي ما ساعت (14) امروز سه‌شنبه بيست و چهارم ارديبهشت‌ماه 1398 و دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}