{"sessionInfo": {"date": "1398-01-20", "term": "10", "ejlasie": "3", "present_mps": "208", "session": "306", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1438"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 208 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و ششم روز سه‌شنبه بيستم فروردين‌ماه 1398 هجري‌شمسي مطابق با سوم شعبان‌المعظم 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي الحاق جزء «ز» به بند «5» ماده (6) قانون اصلاح موادي به قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\r\n2 ـ گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از نحوه واگذاري شركت ماشين‌سازي تبريز و املاك مربوطه و همچنين شركت آذرچليك توسط سازمان خصوصي‌‌سازي.\r\n3 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\r\n4 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح ماده (3) و الحاق يك ماده به قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي مصوب 5/3/1394.\r\n5 ـ گزارش كميسيون انرژي در مورد تخلفات مرتبط با شركت پالايش نفت كرمانشاه.\r\n6 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\r\n7 ـ گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد وزارت صنعت، معدن و تجارت درخصوص صدور مجوز واگذاري معادن و نظارت بر برداشت از منابع معدني و وصول و هزينه‌كرد حقوق دولتي در استان‌هاي همدان، مركزي، كرمان، يزد و آذربايجان‌غربي و ساير استان‌هاي داراي منابع معدني.\r\n8 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ.\r\n«در اين هنگام سرود ملي جمهوري اسلامي ايران در صحن علني پخش گرديد»\r\n(حضار صلوات فرستادند و شعار «مرگ بر آمريكا» سردادند)"]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["مجتبي  محمدبيگي", "", "(آيات 62 ـ 60 از سوره مباركه «انفال» توسط قاري محترم آقاي مجتبي محمدبيگي تلاوت گرديد)\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nوَ أَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَ مِنْ رِباطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَ عَدُوَّكُمْ وَ آخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَ ما تُنْفِقُوا مِنْ شَيْ‏ءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَ أَنْتُمْ لا تُظْلَمُونَ * وَ إِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَها وَ تَوَكَّلْ عَلَى اللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ * وَ إِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَ بِالْمُؤْمِنِينَ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي محمدبيگي قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«و هرچه در توان داريد از نيرو و اسب‌هاي آماده بسيج كنيد تا با اين تداركات دشمن خدا و دشمن خودتان و دشمنان ديگري را جز ايشان كه شما نمي‌شناسيد و خدا آنان را مي‌شناسد بترسانيد و هرچيزي در راه خدا خرج كنيد پاداشش به خود شما بازگردانيده مي‌شود و بر شما ستم نخواهد رفت. و اگر به صلح گرايش يافتند تو نيز بدان گراي و بر خدا توكل نما كه او شنوايي دانا است و اگر بخواهند تو را بفريبند ياري خدا براي تو بس است. هم او بود كه تو را با ياري خود و مؤمنان نيرومند گردانيد». راست گفت خداوند بلندمرتبه بزرگ. \r\nآقاي رئيس! تعدادي از همكاران در مأموريت مناطق سيل‌زده هستند و غيبت و تأخير غيرموجه امروز نداشتيم."]]}, "order3": {"title": "3\r\nبيانات رئيس محترم مجلس شوراي اسلامي به مناسبت ميلاد باسعادت حضرت امام حسين (عليه‌السلام) و روز پاسدار و محكوميت رفتار ننگين رژيم آمريكا در قراردادن نام سپاه پاسداران انقلاب اسلامي در فهرست گروه‌هاي تروريستي", "discussions": [["علی اردشیرلاریجانی", "", "بسم الله الرحمن الرحيم\r\nامروز سوم شعبان مصادف است با ميلاد باسعادت سيدالشهدا، امام حسين (عليه‌السلام). اين روز مبارك را به همه رهروان آن حضرت و مجاهدان في‌سبيل‌الله و ملت عزيز و نمايندگان محترم تبريك و تهنيت عرض مي‌كنم. سپاه پاسداران نيز مزين به اين ولادت گرانقدر شده است. روز پاسدار را به همه عزيزان پاسدار تبريك عرض مي‌كنم. \r\nرفتار ننگين رژيم آمريكا در اين روزها كه با وقاحت و پررويي سپاه پاسداران را جزء گروه‌هاي تروريستي اعلام كرد نشانگر عمق كينه‌ورزي و سفاهت و جهالت اين رژيم است. كيست كه نداند سپاه بيشترين ضربه را به تروريسم خطرناك در منطقه زده است و كيست كه نداند اين نيروي زبده و انقلابي از بدو پيروزي انقلاب مستمراً در كنار ملت با گروه‌هاي تروريست به مقابله پرداخت و همان تروريست‌هايي كه متكي به حمايت‌هاي قدرت بزرگ بودند و چه مجاهدت‌هايي در اين راه داشت. \r\nدر دفاع مقدس، در دفاع از سرزمين، در دفاع از ملت ايران، در دفاع از انقلاب اسلامي ركن اصلي مقاومت بود. در جبهه‌اي جان‌فشاني نمود كه همه قدرت‌هاي بزرگ در كنار صدام قرار گرفته بودند. \r\nدر سال‌هاي اخير كه تروريست‌هاي دست‌ساخته قدرت‌ها، منطقه را به آتش كشيده بودند اين سپاه بود كه در مقابل آنها ايستاد و كمر آنها را شكست. مجاهدت سپاه در مقابل تروريسم چيزي نيست كه از چشم ملت‌ها مخفي باشد. آقاي ترامپ! شما فراموش كرديد كه بارها خودتان گفتيد اشكال دولت آمريكا در ايجاد و تقويت گروه‌هاي تروريستي مثل داعش بوده است. مگر وزير خارجه‌ آمريكا اذعان ننمود كه دولت ايالات متحده داعش را به وجود آورد؟ يا دچار فراموشي هستيد يا بيش از حد بي‌پروا هستيد. مگر سخنان نخست‌وزير فقيد پاكستان خانم بي‌نظير بوتو را به خاطر نداريد كه اعلام كرد يك ضلع اصلي تشكيل گروه‌‌هاي تروريستي در افغانستان آمريكا بوده است؟ امروز دولت آمريكا بايد پاسخگو باشد كه مؤسس و حمايت‌گر گروه‌هاي تروريستي بوده است، نه سپاه پاسداران. \r\nوزير خارجه نادان آمريكا پاسداران مجاهد را به أخاذي متهم مي‌كند. واقعاً در تاريخ چنين دولت بي‌شرمي نمونه نداشته است. آقاي ترامپ با وقاحت أخاذي از سعودي و برخي كشورهاي منطقه را نقطه قوت خود مي‌داند و اعلام و افتخار مي‌كند كه براي شركت در اجلاس رياض بيش از (100) ميليارد دلار أخاذي نموده است. شما يك دولت دزد هستيد و اين مدال را خود به سينه خود نصب كرده‌ايد. آقاي ترامپ! مي‌دانيم چرا به اين روز افتاده‌ايد، چون تصور مي‌كرديد با خروج از توافق هسته‌اي مي‌توانيد به ايران ضربه بزنيد، موفق نشديد. تصور مي‌كرديد در سال گذشته مي‌توانيد فروش نفت ايران را به صفر برسانيد، موفق نشديد، تصور مي‌كرديد ايران چهلمين سال انقلاب را نخواهد ديد، ديديد ملت باشكوه‌تر در پاسداشت انقلاب خويش حضور يافتند. تصور مي‌كرديد مي‌توانيد با كمك تروريست‌ها در شرق و غرب ايران آشفتگي امنيتي ايجاد كنيد و پول و سلاح به تروريست‌ها داديد، مستقيم يا نيابتي براي شما عمل كردند اما موفق نشديد. \r\nهمانطور كه مسئول خزانه‌داري شما اعلام كرد با همه تمهيدات به ميدان آمديد تا مشكلات داخلي براي ايران به وجود بياوريد و ملت را به ستوه آوريد. ملت مقاوم ايران در مقابل شما ايستاد، اين اقدام شما بيش از آنكه قدرت شما را مشخص كند عجز شما را نشانگر است كه به ستوه آمده‌ايد. ولي بدانيد اگر سپاه كه در قلب ملت ايران جاي دارد و عامل امنيت كشور است را شما متهم مي‌كنيد همه ملت ايران مفتخر است كه پشتيبان سپاه است، همه ما افتخار مي‌كنيم كه پاسدار باشيم. (تكبير حضار)\r\nمجلس شوراي اسلامي اين اقدام ننگين سردمداران رژيم آمريكا را محكوم مي‌كند و پشتيبان همه پاسداران خواهد بود. (تكبير حضار) و از نظر ما دولت آمريكا و نيروهاي مسلح اين كشور نماد تروريسم بين‌المللي در ابعاد نظامي و اقتصادي است. (نمايندگان ـ مرگ بر آمريكا، مرگ بر آمريكا...)"], ["حسینعلی حاجی", "", "اخطار داريم."], ["علی اردشیرلاریجانی", "", "اخطار را ثبت‌نام كرديد؟ بفرماييد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم \r\nجناب آقاي حاجي اخطار دارند، بفرماييد."], ["حسینعلی حاجی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! از فرمايشات انقلابي حضرت‌عالي تشكر مي‌كنم و تشكر دوم از همه همكاران عزيز و همه جريان‌هاي مختلف و همه سلايق مختلف، روحانيون و همه همكاران، خواهران گرامي است. اخطار بنده اصل صد و پنجاهم است كه در قانون اساسي سپاه را مسئول دفاع از كشور و انقلاب قرار داده و ما ياد اين جمله مي‌افتيم كه «عدو شود سبب خير اگر خدا خواهد». در روزهايي كه پاسداران و سپاه پاسداران مشغول خدمت‌رساني آن‌چناني به مردم سيل‌زده هستند در حالي كه مشغول لايروبي شهرها و خانه‌هاي مردم هستند در اين چنين شرايطي واقعاً براي ترامپ و آمريكايي‌ها جاي حماقت است و آنهايي كه حمايت كردند كه اين سازمان مردمي را به عنوان تروريست بنامند. اگر كه اين تعريف تروريست از ديد آنها، اگر دفاع از اين كشور، دفاع از مرزها، دفاع از حرم تروريست معني مي‌شود بنده هم تروريست هستم، ما هم تروريستي هستيم به اين معنايي كه آمريكايي‌ها مي‌گويند و ما و همه ملت ايران پشت سپاه هستيم براي اينكه ثابت بكنيم ما ايراني و انقلابي هستيم و ما از كشورمان دفاع مي‌كنيم و امروز هم يكي از نمادهايش حضور اين‌چنيني با لباس يكرنگ با آرم سپاه هست كه همه همكاران بر تن كردند و وحدت و يكپارچگي را نشان دادند. آمريكايي‌ها كه دنبال اين جداسازي‌ها بودند الان شكست خوردند. (رئيس ـ خيلي ممنون) \r\nآقاي رئيس! خواهش من اين است كه به جهت اهميت موضوعي كه هست اجازه بدهيد و دستور جلسه را تغيير بدهيد براي بررسي طرح تقويت جايگاه سپاه در مقابله با آمريكا و براي بيرون‌راندن آمريكايي‌ها با اجراي اين طرح از تصميم مجلس امروز بگذرد. خواهشم اين است كه اجازه بدهيد همكاران در اين رابطه حداقل از همه گروه‌هاي مختلف صحبت‌هايي را داشته باشند و ابعاد اين طرح بسيار خوبي كه همه همكاران هم امضا كردند را تبيين بكنند."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، اينكه در اخطار گفتيد خودتان تروريست هستيد وارد نيست (خنده حضار)، بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي لاهوتي تذكر دارند، بفرماييد."], ["مهرداد لاهوتی", "تذکر قانون اساسی", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر لاريجاني! بنده هم اصل (150) قانون اساسي را اخطار دارم. در اصل (150) سپاه حافظ دستاوردهاي انقلاب است و صيانت از انقلاب به عهده سپاه پاسداران انقلاب اسلامي است. آمريكايي‌ها فراموش كردند كه عامل اصلي تروريست در دنيا خودشان هستند و با اين كارها مطمئن باشند كه نمي‌توانند جناياتي را كه در دنيا كردند پنهان بكنند. آنها فراموش كردند كه (17) هزار شهيد ترور را آنها در همين كشور به ما تحميل كردند. آنها ماجراي هواپيما را فراموش كردند، ولي دنيا اين جنايت بزرگ آنها را فراموش نكرده كه هواپيماي مسافربري ما را بالاي آسمان زدند، به فرمانده ناو خودشان مدال افتخار دادند. \r\nجناب آقاي دكتر لاريجاني! ما قانون مقابله با نقض حقوق بشر و اقدامات ماجراجويانه و تروريستي آمريكا در منطقه را در سال 69 تصويب كرديم. من ضمن تأكيد به فرمايش جناب آقاي حاجي‌دليگاني كه فرمودند جلسه را امروز ما در جهت تصويب جديد در مقابل اين اقدام وحشيانه آمريكا ببريم، جناب‌عالي دستور بفرماييد كميسيون امنيت ملي بند به بند اين قانوني را كه ما در سال 69 تصويب كرديم ببينيم كدام‌هايش را اجرا كرديم و كدام‌هايش را اجرا نكرديم و تأكيد بفرمايند كه اجرا بشود."], ["علی اردشیرلاریجانی", "", "خيلي متشكريم."]]}, "order4": {"title": "4\r\nبيانات نمايندگان فراكسيون‌هاي مجلس شوراي اسلامي درخصوص اقدام ننگين رژيم آمريكا در قراردادن نام سپاه پاسداران انقلاب اسلامي در فهرست گروه‌هاي تروريستي", "discussions": [["علی اردشیرلاریجانی", "", "حالا چون بحث اخير بحث مهمي است و من هم نكاتي را گفتم طبق آيين‌نامه افرادي مي‌شود راجع به آن صحبت بكنند. من گفتم از هر فراكسيوني دو نفر مشخص بكنند كه صحبت بكنند كه با نظم باشد. حالا صحبت بفرماييد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم \r\nهمانطور كه آقاي رئيس فرمودند بنا شد از هر فراكسيون دو نفر صحبت كنند. فراكسيون مستقل‌ها و اميد مشخص كردند، فراكسيون ولايت هم منتظر هستيم معرفي كنند، فراكسيون مستقل‌‌ها جناب آقاي دكتر جعفرزاده بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب آقاي جعفرزاده پشت ميكروفن خودتان صحبت كنيد راحت‌تر هستيد، بفرماييد."], ["محمد علی وکیلی", "", "از فراكسيون مستقل‌ها جناب آقايان: جعفرزاده و دهقاني‌فيروزآبادي هستند. از فراكسيون اميد جناب آقايان: الياس حضرتي و بنده هستيم. از فراكسيون ولايت جناب آقايان: سالك و كريمي‌قدوسي هستند. جناب آقاي جعفرزاده بفرماييد."], ["غلامعلی جعفرزاده ایمن آبادی", "", "بسم الله الرحمن الرحيم \r\nعرض تبريك اعياد شعبانيه، ولادت باسعادت آقا اباعبدالله الحسين، روز پاسدار، فردا هم ولادت حضرت اباالفضل‌العباس روز جانباز را عرض تبريك دارم.\r\nجناب آقاي رئيس و همكاران محترم! مستحضر هستيد دولت پريشان‌احوال آمريكا در يك اقدام نابخردانه و ناشيانه سپاه پاسداران انقلاب اسلامي ايران را متأسفانه به عنوان عامل تروريست به ليست تروريستي دنيا اضافه كرد. همه ما مي‌دانيم اين اقدام يك اقدام جاهلانه و نابخردانه بود. ترامپ با اين اقدام خودش منطقه و جهان را به سمت ناآرامي هدايت كرد. اين تصميم ناشيانه آمريكا ناشي از عدم شناخت از ملت انقلابي و غيور ايراني است. دولت آمريكا عامل نابودي بعضي از كشورهاي منطقه از جمله افغانستان، عراق و يمن است. \r\nآمريكا نمي‌تواند با اين بازي‌‌ها موضوع را عوض بكند و عامل وخامت در اين منطقه خود آمريكا است. آمريكا عامل به وجود آوردن داعش سردسته تروريست‌‌ها است. تروريست كشور اسرائيل، كشور آدمكش و كودك‌كش است، تروريست دولت وهابي سعودي است، تروريست خود آمريكايي‌‌ها هستند كه هواپيماي مسافربري ما را سرنگون كردند و مردم و مسافران بي‌گناه ما را در خليج فارس غرق كردند و به فرمانده ناو خودشان مدال دادند. \r\nجناب آقاي رئيس! امروز نمايندگان ما همه سبزپوش شدند يك پيام را به دنيا برسانند. امكان دارد ما در داخل در انجام امور و هدايت كشور اختلاف سلايقي را داشته باشيم، اما در يك اصل مشترك هستيم؛ آن هم حفظ نظام مقدس جمهوري اسلامي ايران است. آنچه كه ما در زير چتر بزرگ ولايت تعقيب مي‌كنيم حفظ انقلاب و نظام است. طبق اصول متعدد قانون اساسي حافظ اين انقلاب و نظام سپاه پاسداران انقلاب اسلامي است و اين ملت تا آخرين قطره خوني كه دارد پشت سپاه ايستاده است و اين مردم همه امروز در قبال پاسخ وقيحانه ترامپ پاسدار هستند. \r\nآقاي رئيس! من يك جمله كوتاه مي‌خواهم بگويم؛ توفيق داشتم در هشت سال دفاع مقدس چندين مرحله در جبهه‌هاي جنگ حضور پيدا كنم. در تاريخ بيستم بهمن سال 1366 در شلمچه مجروح شدم‌، همين تركش آمريكايي‌ها هنوز در كمر من است، (70) درصد سلامتي خودم را تقديم نظام مقدس جمهوري اسلامي كردم. امروز اين پيام را به ترامپ مي‌دهم، بنده و (400) هزار جانبازي كه اعضا و جوارح بدن‌شان را تقديم اين نظام و انقلاب كردند تا آخرين قطره خونش به پاي اين انقلاب و نظام ايستاده‌اند. ما حاضريم آن سلامتي باقي‌مانده‌اي كه براي ما وجود دارد و به عنوان مثال من (30) درصد سلامتي دارم اين (30) درصد را با افتخار براي دفاع از كيان و نظام مقدس جمهوري اسلامي، پاسداري از خون (250) هزار (رئيس ـ متشكريم) شهيدي كه در راه حفظ اين انقلاب شده تقديم بكنم. يك حرف مي‌زنم؛ امروز همه ما پاسداريم، امروز همه ما سبزپوشيم، امروز همه ما زير چتر بزرگ ولايت پاسداري از اين انقلاب و نظام خواهيم كرد. \r\nترامپ بداند نه با تحريم‌هاي ناجوانمردانه و ظالمانه خودش و نه با اين اقدامات ابلهانه و ناشيانه خودش هيچ‌گاه نمي‌تواند اين ملت را خسته بكند. اتفاقاً اينها عاملي شد كه اين ملت مستحكم‌تر، وفاق، وحدت و همدلي بيشتر به پاي اين انقلاب و نظام بايستند و همه و همه تلاش بكنند آنچه كه شهداي ما كاشتند براي اين كشور جوان‌هاي پاك ما با اهداي خون پاك‌شان اين درخت انقلاب را آبياري كردند همه اين دوستاني كه در اين جلسه تشريف دارند، چه در اينجا و چه در هر جاي اين كشور به پاي اين نظام و انقلاب مي‌ايستند. هيچ‌وقت نمي‌توانند ارتش يك كشوري كه امروز به سيل‌زده‌ها دارد خدمت مي‌كند را تروريست خطاب بكنند. سپاه پاسداران انقلاب اسلامي يك ارتش انقلابي و سپاه مردمي است و اين ملت تا آخرين قطره خون به پاي اين سپاه و نظام خواهد ايستاد. از فرصتي كه در اختيارم گذاشتيد ممنونم."], ["علی اردشیرلاریجانی", "", "ممنون، نفر بعد را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي حضرتي از فراكسيون اميد بفرماييد."], ["الیاس حضرتی", "", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين و العاقبه للمتقين\r\nخدمت ملت شريف ايران و تمام مستضعفان جهان و مسلمانان و تمام بشريت تبريك عرض مي‌كنم. امروز روز پاسدار روز تولد آقا امام حسين رهبر آزادگان جهان است. به تمام عزيزان پاسدار هم تبريك عرض مي‌كنم. تبريك بالاتر از اينكه دشمن نادان ما سپاه پاسداران را مورد اتهام خودش قرار داد، حتي اين اتهام هم جاي تبريك دارد كه از دشمن ناداني مثل آمريكا كه هيچ‌وقت يك تحليل درست و بررسي دقيق كارشناسانه نتوانستند از جامعه ايران داشته باشند، چه در (28) مرداد با تحليل غلط دست به كودتا زدند و دولت مردمي را ساقط كردند، چه در سال 42 و چه در حمايت از رژيم مستبد شاهنشاهي تا آخرين لحظه نتوانستند يك تحليل درست و دقيق از جامعه ايران و مناسبت‌ها و فرهنگ حاكم بر مردم ايران داشته باشند و لذا هميشه تصميم غلط گرفتند.\r\nامروز هم در مقابله با ملت ايران، انقلاب اسلامي، نظام جمهوري اسلامي و فرزندان اين ملت، سپاه پاسداران نتوانستند يك تصميم درستي بگيرند. اين اقدام‌شان قطعاً به انسجام داخلي ما و محبوبيت بيشتر زحمات، خدمات، تلاش‌ها و ايثارگري‌هاي سپاه پاسداران كه فرزندان اين ملت هستند خواهد انجاميد. آنچه كه آمريكا‌يي‌ها دنبالش هستند اين است كه بتوانند بين ملت با دولت و اقشار مختلف فاصله و شكاف ايجاد كنند. ما به خوبي به استراتژي آمريكايي‌ها واقفيم، امروز همه ما لباس رزم پوشيديم، لباس افتخارآميز سپاه را پوشيديم كه نشان بدهيم سپاه پاسداران يك سازمان محدود با تعداد نفرات خاص نيست، بلكه تمامي ملت ايران اعم از شيعه و سني، زن و مرد، ترك، كرد و عرب همه اقشار ملت خودشان را پاسدار مي‌دانند. \r\nآمريكايي‌ها فكر مي‌كنند كه سپاه پاسداران يك سازمان محدودي است، كل ملت ايران پاسدارند، امام‌شان در چنين روزي فرمود كه اي‌ كاش من هم يك پاسدار بودم كه اگر سپاه نبود كشور نبود. ملت همه پاسدارند و همه لباس رزم دارند، همه در كنار فرزندان‌شان هستند، لباس رزم يعني لباس خدمت، لباس سپاه يعني لباس ايثار، گذشت و فداكاري. \r\nبرادران محترم همكار! آنچه كه امروز ما با آن مواجه هستيم دشمن ناداني است كه قصد جان‌‌مان، به هم زدن مملكت‌مان و از بين بردن ايران‌مان را دارد. مي‌خواهد انقلاب اسلامي، نظام جمهوري اسلامي و ايران را كه هر سه به هم پيوند خورده است از بين ببرد. در مقابل آن كاري كه ما مي‌توانيم انجام بدهيم ضمن اينكه جناب آقاي رئيس! خواهش من اين است كه امروز مجلس حتماً بايد پيام روشن براي در ليست قرار گرفتن نيروهاي آمريكايي كه در غرب آسيا، در عراق، سوريه و در منطقه هستند به عنوان تروريست كه موارد زيادي در پرونده‌شان است بايد اعلام بكنيم علاوه بر آن، آنكه ما مي‌توانيم رفع اختلافات داخلي است. سوء‌تفاهم‌هاي بيخودي كه ما بزرگش كرديم، تپه‌هاي كوچكي كه تبديل به كوهش كرديم، دره‌هاي كوچكي كه تبديل به دره‌‌هاي عميقش كرديم و اختلافات جزئي و سليقه‌اي را تمام اقشار بايد كنار بگذاريم. \r\nببينيد امروز فراكسيون اميد، مستقلين و ولايي‌ها همه سليقه‌هاي مختلف مجلس كه عصاره ملت و نمادي از كشور هستند همه لباس سپاه پوشيدند، همه آماده رزم‌ و دفاع از منافع ملي، كشور، انقلاب‌ و خون شهيدان‌شان هستند. ما اختلافات جزئي را نبايد بزرگش كنيم، اگر اختلافات جزئي را بزرگش كنيم كمك به همين سياستي كه آمريكايي‌ها دارند كرديم. (رئيس ـ متشكريم)\r\nمحور دوم؛ با تمام توان با لباس رزمي كه پوشيديم كه دولت هم حتماً خواهد پوشيد همه ما بايد در خدمت مردم براي حل مشكلات و گرفتاري‌هاي اقتصادي‌شان اقدامات عاجلي انجام بدهيم و رفع اختلافات داخلي و حل مشكلات اقتصادي به عنوان دو تا راهبرد اصلي در سياست‌ و كار ما بايد قرار بگيرد، موفق و پيروز باشيد."], ["علی اردشیرلاریجانی", "", "آقاي حضرتي متشكريم، نفر بعد را بفرماييد."], ["محمد علی وکیلی", "", "جناب حاج‌آقاي سالك از فراكسيون ولايي بفرماييد."], ["احمد سالک کاشانی", "", "بسم الله الرحمن الرحيم \r\nسلام عليكم و رحمه الله و بركاته\r\n«و لن ترضي عنك اليهود و لا النصاري حتي تتبع ملتهم»، «محمد رسول‌الله و الذين معه اشداء علي الكفار رحماء بينهم» (حضار صلوات فرستادند)\r\nميلاد باسعادت حضرت امام حسين (عليه‌السلام)، حضرت اباالفضل‌العباس و امام سجاد و مهدي موعود را به همه آزادي‌خواهان جهان و به شما عزيزان، خواهران و برادران تبريك عرض مي‌كنم و به ملت شريف و غيورمان به ويژه به سيل‌زدگان و كساني كه در سختي به سر مي‌برند. بايد در اين لحظه اعلام كنيم كه ما متكي به اصولي در نظام جمهوري اسلامي ايران هستيم. بند «ج» اصل سوم، اصل دوم و اصل (152) قانون اساسي و ذيل اصل (154) قانون اساسي از اين مجموعه فقط يك جمله‌اش را قرائت مي‌كنم. اصل (150): «سپاه پاسداران انقلاب اسلامي كه در نخستين روزهاي پيروزي اين انقلاب تشكيل شد، براي ادامه نقش خود در نگهباني از انقلاب و دستاوردهاي آن پابرجا مي‌ماند». آقاي آمريكا، آقاي اسرائيل و جهان! اگر ديروز دوقطبي شرق و غرب بود امروز دوقطبي اسلام و استكبار جهاني است و اسلام بر تمام استكبار جهاني پيروز خواهد شد و ما شاهد حكومت عدل الهي حضرت مهدي خواهيم بود و امروز در جهان جايگاه رفيعي حركت انقلاب اسلامي دارد. پابرجا است يعني تا انقلاب هست سپاه هم هست. \r\nمن يك عضو كوچكي از سپاه بودم كه سالياني در بخش‌هاي مختلف سپاه و بسيج خدمت كردم، هشت سال در جبهه بودم، در مسائل مختلف حضور داشتم، ملت ايران، مجلس امروز سبزپوشان سپاه پشتيبان همه نيروهاي مسلح به ويژه سپاه پاسداران انقلاب اسلامي هستند.\r\n اينجا يك نكته‌اي را عرض كنم و آن نكته اين است؛ آقاي ترامپ و سران سلطه! اگر فكر مي‌كنيد به مناسبت روز پاسدار تحريم و تروريست خواندن سپاه پاسداران را با هدف اختلاف بين نيروهاي مسلح جمهوري اسلامي تعقيب مي‌كنيد يك غلط و خطاي بزرگي است و كور خوانده‌ايد. تمام نيروهاي مسلح ما، ارتش غيور ما، نيروهاي انتظامي ما و بسيج غيور ما، نيروهاي امنيتي ما و دستگاه‌هاي مسلح و نيروهاي ساير مردم همه پشتيبان سپاه پاسداران انقلاب اسلامي هستند و اين مطلب، مطلب مهمي است. اينجا قابل توجه است، موضوع من صهيونيسم بين‌المللي است كه لابي صهيونيسم بين‌المللي آمريكا را هدايت و برنامه‌ريزي مي‌كند. \r\nنكته بعد، بايد بگويم اگر آمريكا اعلام كرد سپاه تروريست است بايد بداند كه آمريكا اعلام جنگ غيررسمي با جمهوري اسلامي ايران كرده و بداند كه سربازهاي آمريكايي در منطقه، به ويژه در مركز فرماندهي آنها يعني سنت‌كام هيچ امنيتي نخواهند داشت و اين مسأله شوخي نيست. به تعبير ديگر با يك قدرت جهاني آمريكايي كه در ضعف هست و از روي عجز و ناتواني دست به اين نوع حركت‌ها مي‌زند. شما (40) سال تحريم كرديد، اين‌همه مصيبت به وجود آورديد، من اينجا يك ليستي را در (29) محور (رئيس ـ متشكرم) تهيه كردم كه اعلام كنم جنايات آمريكا و اسرائيل در طول اين (40) سال بر جمهوري اسلامي چگونه بوده است و اينجا بايد بگوييم آخرين ضعف، بدبختي و حماقت‌شان اينجا است كه براي كمك كردن به سيل‌زدگان ورود اين مسائل حمايتي را تحريم كردند. اين نهايت بدبختي و عجز آمريكا است و بايد اين را بدانيد كه امام سجاد (عليه‌السلام) فرمودند: «الحمدلله الذي جعل اعدائنا من الحمقاء».\r\nدشمنان جمهوري اسلامي از گروه‌ها و انسان‌هاي احمق هستند و اين را بدانيد علي به ما فرمود: «تد في‌الارض قدمك». علي فرمود: «فلقد كنا مع رسول‌الله (صلي‌الله عليه‌ و آله و سلم) ان القتل ليدور آبائنا ابنائنا اخواننا قرابات فما نزداد الا ايمان علي كل مصيبه و شده الا ايماناً». علي رمز پيروزي را به ما نشان داد. پيروي از رهبري و نه يك قدم جلو و نه يك قدم عقب. علي فرمود ما اهل بيت دنبال رسول‌الله هستيم نه جلوتر و نه عقب‌تر. امروز هم ما در اين مجلس اعلام مي‌كنيم، آمريكا! «فلقد كنا مع امام الخامنه‌اي (مدظله‌العالي)»."], ["علی اردشیرلاریجانی", "", "متشكريم، نفر بعد را بفرماييد."], ["محمد علی وکیلی", "", "نفر بعد از فراكسيون مستقل‌ها جناب آقاي دكتر دهقاني‌فيروزآبادي هستند، بفرماييد."], ["کمال دهقانی فیروزآبادی", "", "بسم الله الرحمن الرحيم \r\n«من كان لله كان الله له»: كسي كه براي خدا كار كند خدا يار و ياور او خواهد بود. \r\nعرض سلام، ادب و احترام خدمت همه عزيزان ارجمند، همكاران عزيز و مردم شريف ايران دارم. ولادت باسعادت حضرت امام حسين (عليه‌السلام) و روز پاسدار را خدمت همه شما عزيزان به ويژه پاسداران عزيز و شريف كشورمان تبريك عرض مي‌كنم. \r\nهمكاران! دخالت آمريكا در كشور ما تاريخ طولاني دارد. همواره آمريكا دخالت كرده و بعد از گذشت زمان به شكست و دخالت‌هاي خود هم اعتراف كرده است،‌ اما كينه آمريكا از زمان پيروزي انقلاب اسلامي ايران است. انقلابي كه شعار آن استقلال، آزادي و جمهوري اسلامي ايران بود. انقلاب و رهبر انقلاب كه جا دارد به روح همه شهدا و امام شهدا درود بفرستيم شعار اصلي انقلاب را استقلال و مبارزه با سلطه آمريكا و وابستگي و ديكتاتوري قرار دادند. كينه آمريكا با جنگ تمام‌عيار و دفاع مقدس هشت‌ساله مردم ايران همراه بود. البته پيش از اين جنگ تحميلي، (25) سال قبل از پيروزي انقلاب اسلامي ايران در حكومت ايران دخالت كرد و كودتايي را به راه انداخت و حكومت مردمي مصدق را هم سرنگون كرد و بعدها به اين كودتا و دخالت اعتراف كرد. كمااينكه در زمان جنگ هم به صدام كمك كرد و بعد از آن صدام را از بين برد، اما آن چيزي كه براي مهم است رهبري حضرت امام (رضوان‌الله تعالي‌عليه) بود، چون منطق درستي بود كه مبتني بر عقلانيت و وحي بود، اگرچه (20) يا (30) سال هم طول كشيد ما راه درست رفتيم و آمريكا مجبور شد مسير خود را اصلاح كند. \r\nما با يك موجود وحشي به نام صدام روبه‌رو شديم، همه حمايت كردند، از جمله عرب‌هاي مرتجع منطقه، حكومت‌هاي عربي مرتجع منطقه مثل عربستان سعودي و حكومت وقت كويت و مزد آن را هم دريافت كردند. بعدها صدام به همان‌ها هم حمله كرد. ما با خوي متجاوز تجاوزگري و وحشيانه صدام مقابله كرديم. \r\nامام صدام را درست شناخت و بعد از (20) و (30) سال آمريكايي‌ها و غربي‌ها به ديد تاريخي امام رسيدند. آن موقع كه آمريكا و غرب تروريست‌ها را در غرب و شرق كشور ايجاد مي‌كرد و از دل همان تروريست‌ها كه ما مخالفت كرديم القاعده بيرون آمد و در حقيقت خود آمريكا مار را در آستين خودش پرورش داده بود و برج‌هاي جهاني حادثه (11) سپتامبر ايجاد شد، باز هم آمريكا اشتباه كرد. وقتي كه دولت‌هاي قانوني سوريه و عراق مورد تاخت و تاز داعش قرار گرفت و كشورهاي عربي مرتجع منطقه از داعش حمايت كردند و آمريكا به داعش كمك كرد، جمهوري اسلامي ايران بود كه منطق درستي داشت. \r\nمقام معظم رهبري بسيار باصلابت و استوار از حكومت قانوني و تماميت حاكميت سوريه و عراق دفاع كردند و به خواست دولت آن كشورها پاسداران، نيروهاي سپاه قدس و مستشارين و نيروهاي مسلح ايران به كمك آنها رفتند تا از يك دولت قانوني حمايت كنند كه به صورت غيرقانوني و خلاف قوانين و مقررات بين‌الملل و به وسيله كسي كه خود را داعيه‌دار ليبراليزم و دموكراسي در غرب معرفي مي‌كند، آمريكا، مورد تاخت و تاز قرار گرفته بود ما كمك درستي به حكومت قانوني كرديم و آنها راه خطا رفتند و آرام آرام اشتباه خودشان را متوجه شدند. آمريكا شكست‌هاي متعددي خورد، از سپاه پاسداران انقلاب اسلامي شكست‌هاي زيادي خورد و سپاه پاسداران مثل خار در چشم آنها است. \r\nدر مسائل مختلف كه اگر بخواهيم بشماريم (رحيمي ـ تشكر مي‌كنيم) بسيار زياد خواهد بود هميشه آمريكا راه غلط رفته و ما راه درست و مبتني بر عقلانيت رفتيم و الان هم شاهد هستيم. آمريكا در طول اين سال گذشته هم براي انتقال سفارت آمريكا از تلاويو به بيت‌المقدس اشتباه كرد،‌ هم براي خروج از برجام اشتباه كرد، هم براي خروج از موافقتنامه‌هاي بين‌المللي خلاف مقررات بين‌المللي عمل كرد، هم براي مشروعيت بخشيدن به بلندي‌هاي جولان مرتكب اشتباه شد و هم اين اشتباه اخير درخصوص سپاه پاسداران. فقط مي‌توانيم بگوييم كه پايتخت آمريكا در اسرائيل است، آمريكايي‌ها و دولت فعلي آمريكا ابزاري در دست نتانياهو و حكومت صهيونيستي اسرائيل هستند و بسيار خفت‌بار است كه آمريكا كه يك روزي شعار سردمد‌اري ليبراليزم دموكراسي را سر مي‌داد و عضو دائم شوراي امنيت سازمان ملل متحد است و به اصطلاح مي‌خواهد نظم و امنيت بين‌المللي را برقرار كند خودش قطعنامه‌‌هاي خودش را نقض مي‌كند و افسار خودش را دست حكومت صهيونيستي و نژادپرست اسرائيل مي‌دهد. قطع به يقين منطق ما و مقام معظم رهبري درست است، راه ما مبتني بر عقلانيت و وحي است و دير يا زود آنها به شكست خودشان اعتراف مي‌كنند و ما باز از اين مقاومت سربلند و سرافراز بيرون خواهيم آمد. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم، نفر بعد را بفرماييد."], ["علیرضا رحیمی", "", "نفر بعد جناب آقاي دكتر وكيلي از فراكسيون اميد هستند، بفرماييد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم و به نستعين\r\nالبته من مايل هستم عرض كنم كه امروز همه ما از فراكسيون منافع ملي كشور در اينجا صحبت مي‌كنيم. امروز شاهديم كه دولتمردان قلدر آمريكا در اقدامي خصمانه و خلاف نظامات بين‌الملل يكي از بازوان دفاعي ـ امنيتي ما را با اتهامات واهي مورد تحريم قرار دادند. البته اقدام دولت آمريكا عليه ملت ايران بي‌سابقه نبوده، اين دولت در اقدام مشابه ملت ايران را پيش از اين با تحريم‌هاي يكجانبه تحريم نمود. ترامپ حق دارد از ملت ايران عصباني باشد، او به رغم هزينه (7) تريليون دلار در خاورميانه امروز مجبور است براي حضور در كشور در تصرف خود يعني عراق شبانه حضور پيدا كند و در پادگاني خود را به نمايش در بياورد. \r\nوقتي نمايش ميليوني ملت ايران در اربعين حسيني در جوار عتبات در خاك عراق را مي‌بيند حتماً او عصباني مي‌شود، وقتي مي‌بيند دولتمردان جمهوري اسلامي در فضايي آرام متناسب با الگوهاي بين‌الملل در كشور عراق حضور پيدا مي‌كنند و با دولتمردان عراق بحث سياسي و دوجانبه دارند او حتماً بايد عصباني باشد. \r\nامروز حس حقارتي كه ايران به ترامپ و دولت آمريكا در آسياي غربي تحميل كرده او را وادار به خودكشي و قانون‌ستيزي بين‌المللي كرده است. بي‌ترديد ايران نخواهد گذاشت تجزيه سوريه متناسب با نقشه شوم آمريكا اتفاق بيفتد. آن‌چنان كه نخواهد گذاشت اين نيت شوم در عراق رخ دهد. همانطور كه نخواهد گذاشت نقشه آمريكايي‌ها در خاورميانه پياده شود و اين نقشه از اسلاف ترامپ دست به دست ناكام آمده‌ است تا به ترامپ رسيده. \r\nهمكاران عزيز و ملت شريف! امروز همه ما به رغم تفاوت سليقه و نگاه سياسي سبزپوش شديم. همه پشت اين تريبون پيرامون يك موضوع از منظر منافع ملي يك‌طور سخن مي‌رانيم. نوع تجويزهايمان شبيه به هم است. چقدر خوب بود و خوب است كه اين موضع يكسان و يكدست در همه موضوعات داخلي نيز تجلي پيدا كند. اگر امروز ما سبزپوش شديم براي اين است كه سپاه را برآمده از متن ملت ايران مي‌دانيم، براي اين است كه سپاه را در امتداد منافع ملت مي‌دانيم، براي اين است كه امروز سبزپوشان سپاه را براي خدمت صادقانه در ميادين سيل‌زده صادق مي‌بينيم. حال كه وقتي موضوع به مسأله منافع ملي مي‌رسد همه ما يك‌صدا مي‌شويم براي اينكه مسأله ملت را در داخل در حوزه معيشت حل كنيم و به شعار محوري رهبر انقلاب يعني رونق توليد دست پيدا كنيم و آمريكايي‌ها را با رونق توليد ناكام بگذاريم، اجازه دهيد در موضوعات داخلي با وفاق ملي و سعه صدر و تمكين به خواست ملت و تأييد دولت برآمده از صندوق رأي، صداي واحد داشته باشيم. \r\nمردم انتظار دارند دولت را صادقانه در ميدان خدمت همه حمايت كنيم. اگر جايي خيانت كسي، مسئولي ثابت شود همه از او تبري بجوييم، اما براي اينكه دشمن ناكام بماند، براي اينكه صدا و زمزمه انشقاق در داخل كشور دشمن را خوشحال نكند اجازه دهيد سقف نظام در سقف انقلاب باقي بماند، اجازه دهيد انرژي نيروهاي انقلاب صرف سازندگي اين كشور بشود، اجازه دهيد انرژي نيروهاي انقلاب صرف طرد، حذف و حصر همديگر نشود. اگر آمريكايي‌ها صداي واحد را از حلقوم همه ايرانيان و آحاد ايرانيان بشنوند و پژواك پيدا كند حتماً ناكام خواهند ماند چنانكه تا به اكنون ناكام بوده‌اند و خواهند بود. اجازه دهيد در همه ميدان‌هايي كه ميدان خدمت به ملت است صداي واحد شنيده شود، اجازه دهيد قواي مملكت در جايگاه قانون اساسي خود با منزلتي كه در قانون دارند كاركرد خودشان را داشته باشند. \r\nاگر مجلس شوراي اسلامي تضعيف شود يكي از قواي جمهوري اسلامي تضعيف شده، اگر دولت جمهوري اسلامي تضعيف شود يكي از قواي جمهوري اسلامي تضعيف شده و اگر قوه قضائيه مملكت تضعيف شود مثل اين است كه قواي نظامي كشور تضعيف شده. اجازه دهيد اركان نظام آن‌چنان كه مورد تهديد دشمنان نظام است مورد تهديد نيروهاي داخلي قرار نگيرد. همه حول سخن رهبري براي ساختن ايران و تعالي جمهوري اسلامي و عزت ملت ايران يك‌صدا بشويم. امروز در پلدختر، خوزستان و گلستان مردم سيل‌زده اگر ببينند از همه نيروهاي امدادي در صحنه جز صداي خدمت صداي ديگري نمي‌آيد اميدوار مي‌شوند و تحمل‌شان اضافه مي‌شود و صبرشان بالا مي‌رود، اما اگر از نيروهاي امدادي تخريب همديگر را ببينند مردم دردشان دوچندان مي‌شود و ظرفيت تحمل‌شان پايين خواهد آمد. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "خيلي ممنون، آقاي وكيلي متشكريم، نفر بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب سردار كريمي‌قدوسي بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nميلاد باسعادت حضرت اباعبدالله الحسين (سلام‌الله عليه) سرور و سالار شهيدان و روز پاسدار را به ملت عزيز ايران و يادگاران هشت سال دفاع مقدس عرض تبريك و تهنيت دارم. امام فرمودند: «اگر سپاه نبود كشور نبود، من افتخارم اين است كه يك بسيجي‌ام و از خداوند تبارك و تعالي خواسته‌ام كه در روز قيامت مرا با بسيجيانم محشور كند». رهبر معظم انقلاب اسلامي فرمودند: «بهترين راه مبارزه با آمريكا خدمت‌رساني به مردم عزيز است» امسال هم كه سال رونق توليد ملي است و همين‌گونه كه همكار عزيزمان جناب آقاي وكيلي فرمودند ان‌شا‌ءالله در آغاز اين راه جديد مبارزه با آمريكا تمام گره‌هاي توليد را به زودي با دستان انقلابي شما نمايندگان و همكاران باز بكنيم و راه توليد ملي و رونق توليد را هموار كنيم. روز پاسدار روز سيدالشهدا است. ملت ايران مفتخر است كه اقتدار حسيني خود را امروز از لسان، رفتار، ‌گفتار و كردار نمايندگان خودشان در خانه ملت و از لسان دولت و قوه قضائيه اين‌گونه بيان مي‌كنند كه همه اين مجموعه‌ها خادم شما ملت انقلابي و حسيني هستند و آنقدر در اين راه از خود استقامت نشان خواهند داد كه سيلي در نهايت در اين ايام بر گوش و صورت آمريكا بنوازند كه بعد از اين سيلي همه در دنيا شاهد فروپاشي نظام سلطه جهاني باشند. \r\nسپاه پاسداران انقلاب اسلامي در بدو تأسيسش ظرف دو سال براي دفاع از انقلاب (100) هزار جوان استخدام كرد، هشت سال دفاع مقدس كه تمام شد (26) هزار نفر از اين (100) هزار نفر به شهادت رسيدند. بالغ بر (30) هزار نفر از اين (100) هزار نفر جانباز و آزاده شدند. (17) هزار شهيد ترور به دست دژخيمان تروريستي كه امروز در دامان اروپا و آمريكا حمايت مي‌شوند تقديم انقلاب كردند. اين شجره اين نهاد و درخت پرثمر انقلاب اسلامي است. \r\nجناب آقاي ترامپ! در روز سيدالشهدا، روز سرور و سالار آزادگان جهان، سپاهي كه مفتخر است خود را آماده جانبازي براي همه عالم كرده است او را تروريست معرفي مي‌كني؟ آن فرمانده سپاهي كه كابوس ژنرال‌هاي آمريكايي شما است، سردار سليماني را امروز در كوچه‌هاي اهواز، خرمشهر و لرستان مي‌بيني كه لباسش غرق در گل است و مدافعان حرم را به ميدان فرا مي‌خواند كه به كمك مردم خوزستان بياييد. آقاي ترامپ! آن فرمانده سپاه موشكي نقطه‌زني كه براي هر سرباز آمريكايي يك موشك نقطه‌زن را كدبندي كرده است او را در كوچه‌هاي پلدختر مي‌بيني كه نقاط آسيبي كه از ناحيه سيل به اين مردم تحميل شده نقطه‌زني مي‌كند و نيروهاي خود را براي خدمت فرا مي‌خواند. آن فرمانده سپاه غيور نيروي زميني و نيروي مقاومت بسيجي كه كابوس تروريست‌ها هستند در حال خدمت مي‌بينيد. \r\nآقاي ترامپ! روزي اگر اين لباس سبز سپاه را در دوران دفاع مقدس مي‌چلاندند خون مي‌ريخت، امروز اگر سپاه را ببيني و لباس او را بچلاني گل و خاك از آن مي‌ريزد، چون در حال خدمت است. كدام ارتش در دنيا با اين معرفت و نجابت افسرش پشت خم مي‌كند، نردبان مي‌شود كه يك زن گرفتار در سيلاب را نجات بدهد؟ آقاي ترامپ! كجا ژنرال، افسر و اميري مثل سردار سليماني و سردار جعفري را پيدا مي‌كني كه به مردم خوزستان بگويند ما كيسه شن مي‌شويم و نمي‌گذاريم به شما آسيب برسد. اين سپاه را شما تروريست معرفي مي‌كني؟ (رئيس ـ متشكريم) \r\nاميدوار هستيم امروز همانگونه كه ملت مي‌بينند خانه ملت كه خانه خودشان هست، نمايندگان ملت كه نمايندگان خودشان هستند يكپارچه بدون هيچگونه كوتاهي با تمام اراده و اخلاص با پوشيدن اين لباس سبز از رئيس محترم مجلس كه آقاي ترامپ! بدان خود آقاي لاريجاني يكي از پاسداران پيشكسوت در انقلاب اسلامي اول سپاه بوده تا مابقي، همه يكپارچه با جريان مقاومت هستند. پيام ما به آقاي سيدحسن نصرالله اين است؛ ما آماده‌ايم كار را تمام كنيم. پيام ما به مردم يمن اين است؛ ما پشتوانه شما هستيم تا حرمين شريف را آزاد كنيد. پيام ما به حماس جهاد فلسطين اين است كه مي‌آييم با كمك شما صهيونيست‌ها را از لابلاي كوره‌ ده‌ها و سنگ‌‌ها پيدا مي‌كنيم و به درك واصل مي‌كنيم. آقاي ترامپ! پيام ما اين است؛ از امروز در فرودگاه واشنگتن براي خودت يك اتاق ثابت نگه بدار، با تيم تشريفاتي‌ات منتظر استقبال از تابوت‌هاي تروريست‌هاي آمريكايي باشيد. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "خيلي ممنون، متشكريم."]]}, "order5": {"title": "5\r\nتصويب طرح اصلاح بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب خدمت همكاران گرامي دارم. آقاي رئيس! جمعي از خواهران اصرار دارند يكي از خواهران صحبت كنند."], ["علی اردشیرلاریجانی", "", "اگر بخواهد اينطور بشود فراكسيون‌ها زياد هستند و وقت مي‌گيرد. دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اولين دستور ما ادامه رسيدگي به گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي الحاق جزء «ز» به بند (5) ماده (6) قانون اصلاح موادي به قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي است. آقاي رئيس! در جلسه گذشته ما كليات و جزئيات اين طرح را مورد رسيدگي قرار داديم، منتها آقاي حاجي‌دليگاني چند مورد پيشنهاد الحاقي داشتند و اصرار داشتند كه پيشنهادات الحاقي‌شان مطرح بشود."], ["علی اردشیرلاریجانی", "", "يكي‌شان را بگوييد، ظاهراً همان سومي بيشتر مد نظرشان است، چون دو تاي اول خلاف سياست‌ها ممكن است باشد، سومي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب حاجي! سومي را بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nببينيد! در اين طرحي كه به تصويب رسيد و با توجه به مشكلاتي كه در موضوع واگذاري‌ها در راستاي اصل (44) قانون اساسي وجود دارد ما در سنوات گذشته و در حال حاضر مواجه با مشكلاتي هستيم و مشاهده مي‌كنيم متأسفانه از اين قانون خوب سوء‌استفاده‌هايي صورت گرفته و به نظر مي‌رسد بايد قانون را به نحوي اصلاح بكنيم كه دچار اين مشكلات در آينده نباشيم. همين ديروز شاهد بوديد كه طرح تحقيق و تفحص از سازمان خصوصي‌سازي به تصويب رسيد و چندين طرح ديگر هم در دست اجرا است به خاطر اشكالاتي كه در واگذاري واحدهاي بزرگ."], ["علی اردشیرلاریجانی", "", "آقاي حاجي‌دليگاني! الان شما سومي را داريد مطرح مي‌فرماييد؟"], ["حسینعلی حاجی", "پیشنهاد دهنده", "بله، سومي را دارم مطرح مي‌كنم. لذا پيشنهادي كه ما"], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف صحبت مي‌كند؟ بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي يوسف‌نژاد مخالف هستند، بفرماييد."], ["علی اصغر یوسف نژاد", "مخالف", "بسم الله الرحمن الرحيم \r\nمن ضمن تشكر از جناب آقاي حاجي‌دليگاني كه اين پيشنهاد را دادند عرض مي‌كنم كه نظرشان تأمين است، ولي از نظر شكلي ايراد و اشكالي دارد. ببينيد! ما داريم به وزارت اقتصاد و دارايي تكليف مي‌كنيم كه انتخاب مشتريان استراتژيك را با دستورالعمل اجرايي عملياتي بكند. سؤال اين است؛ مجلس بايد اعلام بكند منظور از مشتريان استراتژيك چيست و چه كسي مي‌تواند به عنوان مشتري استراتژيك مطرح باشد؟ بنابراين با توجه به اين قضيه ما اول وظيفه داريم كه يك حدود و ثغوري در ارتباط با كلمات و جملاتي كه در حكم قانوني عنوان مي‌شود، مثلاً مشتري استراتژيك، پايش اهليت مديريتي، كليات اينها را بايد به دولت بگوييم و بعد به دولت تكليف كنيم كه آيين‌نامه يا دستورالعمل بنويسد. ولي وقتي خود اينها ابهام دارد و نامفهوم است ضمن اينكه اهليت مديريتي الان دارد اجرايي و عملياتي مي‌شود. در شرايط و فرآيند واگذاري اين عمل مي‌شود. \r\nبنابراين من فكر مي‌كنم كه اين مسأله پيشنهاد ايشان بخشي‌اش الان عملياتي است، بخشي‌اش كه عرض كردم يك مقدار داراي ابهام است، كلياتش براي دولت و ما نامفهوم است مثل مشتري استراتژيك و ممكن است تفسير به رأي بشود و منجر به يك تضاد و تخاصم بين دستگاه‌هاي اجرايي بشود. من با اصل قضيه مخالف هستم و پيشنهاد مي‌كنم كه حذف بشود، ضمن اينكه در نهايت اگر اين كار را انجام نداد، وقتي دستورالعمل دارد رعايت نكند به چه ترتيب در حكم تصرف غيرقانوني در اموال دولتي محسوب مي‌شود؟ من فكر مي‌كنم اين اشكال و ايراد قضائي و حقوقي هم دارد. تصرف غيرقانوني در اموال دولتي براي اينكه يك دستورالعمل اجرايي كه خودش مي‌نويسد و بايد اجرايي بكند آن را اگر عملياتي نكند تصرف غيرقانوني محسوب مي‌شود. من با اصلش مخالف هستم و خواهش مي‌كنم به آن رأي ندهيد."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي دهمرده موافق هستند، بفرماييد."], ["حبیب‌ الله دهمرده", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nميلاد مسعود آقا امام‌حسين (عليه‌السلام)، امام سجاد (عليه‌السلام) و آقا قمر بني‌هاشم و همه مناسبت‌ها را خدمت شما سروران تبريك و تهنيت عرض مي‌كنم. تقدير و تشكر از رياست محترم مجلس و همه همكاران شريف، حركت بسيار قشنگي امروز انجام شد و البته انتظاري غير از اين هم وجود ندارد. فرمودند تمام ملت ايران و آزادي‌خواهان جهان بشريت پاسدارند. همه در دفاع از ارزش‌ها پاسداري مي‌كنند. حركت بسيار تا بسيار زشت سردمداران مستكبرين عالم، ترامپ را به شدت محكوم مي‌كنيم. اين را تمام مورخان معروف جهان مطرح مي‌كنند يكي از خصلت‌هاي بسيار قشنگ مردم ايران در طول تاريخ اين است كه وقتي پاي دشمن خارجي در ميان بيايد اگر اختلافات دروني داشته باشند همه كنار مي‌گذارند، يد واحد مي‌شوند كه نمونه‌اش همين است و به فضل الهي به زعم و خيال باطل اين بدخواهان بشريت اين تهديد را ان‌شا‌ءالله حتماً به فرصت تبديل خواهيم كرد.\r\nاما در رابطه با اين موضوع؛ تقدير و تشكر مي‌كنيم، مطلب و پيشنهاد قشنگي است. بحثي كه در اينجا مطرح مي‌شود با توجه به تجربه تلخي كه ما در گذشته داشتيم و همين تحقيق و تفحص ديروز و بقيه مطالب حكايت از همين دارد كه پروژه‌هاي بسيار سنگين، بنگاه‌هاي بسيار سنگين وقتي واگذار مي‌شود بايستي متر و شاخص‌هايي در نظر گرفته باشد و اين شاخص‌ها قابل اندازه‌گيري باشد. در اينجا مد نظر اين است كه فرد و يا عناصري كه مشتري اين كار مي‌شوند بايستي اهليت، صلاحيت از نظر علمي، دانش و حتي گذشته خوبي داشته باشند كه اين مورد را تبديل به فرصت بكنند، نه اينكه متأسفانه مورد سوء‌استفاده واقع بشود. كسي كه داراي تكنولوژي است، برادري‌اش را اثبات كرده، در جاهاي مختلف موفق بوده ما به چنين عناصري واگذار كنيم، در عين حال دولت بايد كمكش بكند، همه با او بيايند كه آن مورد اگر حتي تهديدي باشد، اين بنگاه و يا اين قسمت گير و گرفتاري و موانع داشته باشد اين را تبديل به فرصت بكند، اشتغال، راندمان و كار بيشتري صورت بگيرد، نه برعكس خود بنگاه تعطيل بشود بعد ملك و مكانش و بقيه مسائلش را به شيوه‌هاي ناصوابي كه حتي رهبر مملكت حضرت آقا هم بارها اشاره فرمودند اين را تبديل به سوءاستفاده بكنند. مخصوصاً در سال جاري كه شعار بسيار قشنگي است كه توليد بايد رونق پيدا كند كه اگر اين كار انجام بشود آن‌وقت هيچ بدخواه بشريت نمي‌تواند ايران را تهديد كند، در عين حال كه در خيلي از جاها ما تهديدها را به فرصت تبديل كرديم. از همكاران شريف انتظار داريم به اين رأي مثبت بدهند، ان‌شا‌ءالله موفق و مؤيد باشيد. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم،‌ حضار 200 نفر، پيشنهاد جناب آقاي حاجي‌دليگاني را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (فولادگر ـ آيين‌نامه‌اش را داريم) دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order6": {"title": "6\r\nتصويب تقاضاي تحقيق و تفحص از نحوه واگذاري شركت ماشين‌سازي تبريز و املاك مربوطه و همچنين شركت آذرچليك توسط سازمان خصوصي‌سازي", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعدي گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از نحوه واگذاري شركت ماشين‌سازي تبريز و املاك مربوطه و همچنين شركت آذرچليك توسط سازمان خصوصي‌سازي در اجراي ماده (212) آيين‌نامه داخلي مجلس شوراي اسلامي است. خانم دكتر سعيدي سخنگوي محترم كميسيون اقتصادي براي ارائه گزارش در خدمت شما هستيم."], ["زهرا سعیدی مبارکه", "", "بسم الله الرحمن الرحيم ـ «ان الحسين مصباح الهدي و"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي علي‌رضابيگي به عنوان نماينده متقاضيان تحقيق و تفحص بفرماييد."], ["احمد علی رضا بیگی", "", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nولادت امام حسين (عليه‌السلام) و روز پاسدار را خدمت ملت شريف ايران و همكارانم در مجلس شوراي اسلامي تبريك عرض مي‌كنم.\r\n«ان الحسين يجمعنا» امام حسين (عليه‌السلام) محور وحدت همه ما در رويارويي با نظام كفر جهاني است و امروز بهترين تجلي‌گاه وحدت در مجلس شوراي اسلامي در حمايت و پشتيباني از سپاه پاسداران عزيز است. خداوند بزرگ را به خاطر نعمت انقلاب اسلامي و رهبري انقلاب و تبعيت از آرمان امام حسين (عليه‌السلام) در جمهوري اسلامي ايران شاكر هستيم. \r\nموضوعي كه امروز درخصوص ماشين‌سازي تبريز مطرح است مشابه همه واحدهاي صنعتي يا بخشي از واحدهاي صنعتي كه از رهگذر خصوصي‌سازي دچار مشكلات عديده‌اي شده‌ است تحقيق و تفحص آن مورد درخواست ما است. سرنوشت شوم قريب به اتفاق واحدهاي صنعتي و توليدي واگذارشده حكايت از فرآيند ناصوابي مي‌كند كه ثمره آن به آتش كشيده شدن هزاران ميليارد ثروت ملت ايران و از همه مهم‌تر آسيب ديدن اعتماد عمومي است. متأسفانه كارگزاران خصوصي‌سازي در كشور از همان ابتدا واحدهاي مشمول خصوصي‌سازي را در ابتدا به ضرردهي كشاندند و پس از آن اين واحدها را به ثمن بخس فروختند. گاهاً اين واحدها را به خودشان يا كساني كه از طرف آنها وارد معامله شده بودند فروخته‌اند.\r\nمتأسفانه نمونه‌‌هايي كه امروز با آنها مواجه هستيم از ابهامات گسترده در فروش برخي از واحدهاي صنعتي در اين بخش حكايت مي‌كند و اكنون كه پرونده واگذاري برخي از اين موارد در دستگاه قضائي در حال بررسي است ارتباطات برخي از اين افراد در حال روشن شدن است. كثرت اين موارد به اندازه‌‌اي است كه امروز در ذهن من و متقاضيان تحقيق و تفحص اين تصوير شكل يافته است كه واگذاري‌هاي اين‌چنيني براساس يك سناريوي از پيش طراحي‌شده بوده است.\r\nمردم نظاره‌گر زبان‌درازي‌هاي مسئول خصوصي‌سازي هستند كه وقتي از وي در مورد اينكه چگونه خريدار مجتمع گوشت اردبيل شده است سؤال مي‌شود پاسخ مي‌دهد پولش را داده‌ام و در اين رابطه به قاضي محترم هم توضيح داده‌ام، قاضي هم حق را به من داد و گفت نوش جان‌تان باشد. \r\nگزارش تفريغ بودجه سال 96 در مورد واگذاري‌هاي خلاف قانون واحدهايي چون ماشين‌سازي تبريز، هپكوي اراك، پالايشگاه كرمانشاه و كشت و صنعت هفت‌تپه كه هركدام اسطوره‌هاي توليد ايران بوده‌اند بهترين گواه بر سازمان‌يافته بودن روند پررمز و راز واگذاري‌ها است. صحبت ما در مورد ماشين‌سازي تبريز است. اين واحد معظم صنعتي منحصر به فرد در خاورميانه بوده و به واسطه اين كارخانه بزرگ تكنولوژي پيشرفته وارد كشور شده است. ظرفيت اين كارخانه را از زبان بيگانگان مي‌توان دريافت كرد. سايت ويكي‌ليكس، ماشين‌سازي تبريز را يكي از ظرفيت‌هاي مؤثر جمهوري اسلامي ايران براي توسعه فناوري هسته‌اي قلمداد مي‌كند. ماشين‌سازي در سال 94 از بابت بدهي دولت به صندوق بازنشستگي فولاد واگذار و سپس آن را نزد خزانه گرو مي‌گذارند و مبلغي از خزانه مي‌گيرند كه مشكلات آن روز صندوق را مرتفع نمايد. \r\nهمين هم مستمسكي مي‌شود كه سال 97 همين مسئول تاجرمسلك به نيابت از صندوق فولاد و بدون رعايت مقررات اصل (44) قانون اساسي به مش‌قربانعلي واگذار كند، يعني كارخانه به كسي فروخته شده كه نه تنها اهليت لازم را ندارد، بلكه يك اخلالگر ارزي است. او كسي است كه طي سال‌هاي 94 تا 97 قريب به نيم ميليارد دلار ارز دولتي دريافت كرده و از محل درآمد مابه‌التفاوت قيمت ارز دولتي و آزاد پول خريد ماشين‌سازي تبريز را به دست آورده. جالب اينجا است كه حالا مشخص شده كه اين فرد با خريدار شركت هفت‌تپه هم مرتبط بوده،‌ دو جوان سي و چندساله‌اي كه يكي از آنها داراي سابقه جعل و دسيسه است و از محل تقلب، جعل و رشوه بيش از (1) ميليارد دلار ارز دولتي دريافت كرده است و با خريدار ماشين‌سازي در ارتباط بوده.\r\nسخنان وكيل‌مدافع خريدار در مورد موكل خود شاهد مدعاي اهليت نداشتن وي مي‌باشد. او مي‌گويد موكل من بي‌سواد است و حتي قادر به نوشتن نام خود نيست. كاش با وي مصاحبه مي‌كردند تا با شروع حرف زدن وي همه متوجه شوند او طعمه‌اي بيش نبوده است. (ايلنا ـ سوم بهمن 97)\r\nسازمان خصوصي‌سازي نه در مورد قيمت كارشناسي و نه در مورد اهليت خريدار، خود را ملزم به رعايت قانون نمي‌داند و به خريدار اجازه مي‌دهد كه اجزاء و املاك ماشين‌سازي را در همان ابتدا به فروش برساند. پشت پرده اين واگذاري‌‌ها از جمله واگذاري ماشين‌سازي چيست؟ در جلسه قبل از رأي اعتماد آقاي دكتر دژپسند ايشان به ما قول دادند كه با بركناري رئيس خصوصي‌سازي، امكان رسيدگي به پرونده‌هاي ايشان فراهم شود. در جلسه بعد از رأي اعتماد آقاي وزير در حضور بيش از (70) نفر از وكلاي ملت ايران مجدد قول قبلي را متعهد شدند و افزودند: گفته‌ام فكر ديگري براي خود بكند. بعد معلوم مي‌شود وزير ناتوان از بركناري او است. سؤال اين است: مگر وزير پاسخگو در مقابل مجلس نيست؟ با چه پشتوانه‌اي ايشان در جلسه رسيدگي به درخواست تحقيق و تفحص نمايندگان حضور پيدا نمي‌كند؟ آيا صرف رئيس ستاد انتخاباتي آقاي روحاني در شمال‌غرب كشور بودن با وجود پرونده مفتوحه منجر به ممنوع‌الخروجي مي‌تواند چنين حاشيه امني براي وي ايجاد كند؟ چرا دولت حاضر مي‌شود هزينه‌ نگه داشتن وي را در اين مسئوليت بپردازد؟ \r\nشفاف‌سازي در اين زمينه ضروري است. دستگاه‌هاي نظارتي و قوه قضائيه پشت پرده حفظ ايشان در اين سمت را آشكار كنند و پاسخ ابهامات ملت ايران داده شود. بديهي‌ترين كاري كه مجلس درخصوص روشن شدن موضوع مي‌تواند انجام دهد تحقيق و تفحص است. لذا من و متقاضيان تحقيق و تفحص، رأي مثبت نمايندگان ملت ايران را در اين خصوص خواستاريم. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "اگر اخطار دارند بفرماييد."], ["علیرضا رحیمی", "", "آقاي دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! من تبصره (1) ماده (212) را تذكر دارم. در تبصره (1) مي‌گويد «موضوع تحقيق و تفحص با تشخيص هيأت‌رئيسه بايد صريح و قابل رسيدگي باشد». همانطور كه مستحضر هستيد براساس بندها و تبصره‌هاي بعدي هر تحقيق و تفحص شش ماه مهلت دارد، هيأت‌رئيسه مي‌تواند شش ماه ديگر تمديد بكند. در ارتباط با سازمان خصوصي‌سازي كلياتش چه يك شركت، چه هزار تا شركت، ديروز مجلس شوراي اسلامي تصويب كرد. يعني هر تحقيق و تفحص هزينه‌اي دارد. آقاي دكتر! خود شما مستحضريد مكان، جا، پول، اعتبارات و امثال اينها، ضمن اينكه اين تحقيق و تفحص در ذيل تحقيق و تفحص ديروزي كه مجلس محترم تصويب كرد قابل بررسي است. آقايان مي‌توانند اين موضوع را هم در آنجا به عنوان يك بند تحقيق و تفحص مورد رسيدگي قرار بدهند و گزارشش را همراه هيأت ارائه بدهند. \r\nمن خواهش مي‌كنم چون در تحقيق و تفحص ديروز به صورت عام مطرح شد و اين خاص است، آن عام شامل همه موارد مي‌شود. خواهش مي‌كنم اينها را جمع كنيد، خود ما هم يك تحقيق و تفحص داشتيم، به احترام تحقيق و تفحص ديروز آن را آمديم ادغام كرديم. اين مي‌تواند تجميع در تحقيق و تفحص‌هاي ديگر بشود، ممنونم."], ["مسعود پزشکیان", "", "خيلي ممنون، حالا اگر تحقيق و تفحص رأي بياورد برادرمان آقاي دكتر بيگي هم موافق باشند ديگر يك تيم براي يك كار درست بشود، نه اينكه مثلاً براي هر كاري يك گروهي باشد. حالا بعد هم هر صلاحي بود آن را اقدام بكنيم، بفرماييد. اگر تصويب شد كميسيون اين كار را بكند."], ["محمد علی وکیلی", "", "جناب آقاي موسوي‌لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "", "بسم الله الرحمن الرحيم \r\nضمن عرض سلام و صبح‌بخير و تبريك ميلاد باسعادت سومين اختر تابناك امامت و ولايت حضرت اباعبدالله الحسين (عليه‌السلام) خدمت آقا امام زمان و نايب برحقش، همكاران عزيزم و ملت شريف ايران.\r\nاين رفتار ددمنشانه‌اي كه آمريكاي جنايتكار، ترامپ ديوانه از خودش نشان داده را محكوم مي‌كنيم و درخواست‌مان از هيأت‌رئيسه مجلس اين است كه همين امروز طرح‌هاي دوفوريتي و سه‌فوريتي كه در اين ارتباط است در دستور كار مجلس قرار بدهند تا آن گله‌مندي كه مقام معظم رهبري از مجلس داشتند در ارتباط با طرح‌ها و لوايحي كه در كنگره آمريكا تصويب شده تا حدودي گله‌مندي ايشان برطرف بشود، هرچند كه ما بايد ماه‌ها قبل اين كار را مي‌كرديم. \r\nعلي‌اي‌حال مقام معظم رهبري در دو جا از مجلس دهم گله كردند، گله ايشان به‌حق بود. يك‌جا در اول سال 97 وقتي كه گزارش يكساله سال 96 را رئيس محترم مجلس دادند و يك‌جا هم اول سال 98 در ارتباط با طرح‌ها و لوايحي كه عليه نظام مقدس جمهوري اسلامي ايران تصويب شده بود. \r\nاما تذكر من بند (11) ماده (22) است كه مجلس شوراي اسلامي برنامه‌هايش بايد منطبق با آيين‌نامه باشد. همانطور كه برادر بزرگوارم جناب آقاي دلخوش تذكر دادند در ارتباط با تحقيق و تفحص (نايب‌رئيس ـ آقاي دكتر خيلي ممنون، وارد نيست) بحث تحقيق و تفحص ديروزي كه ما از سازمان خصوصي‌سازي داشتيم تمام اين واگذاري‌ها را شامل حال مي‌شود. اگر هم باز مصوب بشود به نظر من ما بايد همه تحقيق و تفحص‌هايي كه در زمينه خصوصي‌سازي در مجلس مطرح است بياييم يك‌جا مطرح بكنيم."], ["مسعود پزشکیان", "", "متشكرم، كليات قضيه را من اعلام كردم حالا رأي‌گيري مي‌كنيم، اگر رأي آورد كه باز با همان تحقيق و تفحصي كه وجود دارد يك تحقيق و تفحص انجام بگيرد. حالا رأي مي‌گيريم كه با همان تيم بررسي بشود. \r\nحضار 207 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين تحقيق و تفحص اعلام بفرماييد. با همان رأي‌گيري ديروز ادغام مي‌شود و يك تحقيق و تفحص انجام مي‌گيرد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nبا همان تيمي كه ديروز تحقيق و تفحص بحث خصوصي‌ رأي آورد با همان‌ها ادغام بشوند و كليت قضيه را بررسي بكنند."]]}, "order7": {"title": "7\r\nادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي", "discussions": [["مسعود پزشکیان", "", "دستور بعد را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح ‌يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي است. آقاي رئيس! در جلسات گذشته طي رسيدگي برخي از مواد به كميسيون ارجاع شده است و كميسيون طي سه اصلاحيه (2)، (3) و (4) نتيجه بررسي خودش را ارائه كرده. اگر اجازه بفرماييد من از اصلاحيه (2) از ماده (12) گزارش جديد كميسيون را مورد بحث قرار بدهم."], ["مسعود پزشکیان", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "فصل سوم ـ شرايط انتخاب‌كنندگان و انتخاب‌شوندگان\r\nماده 12 ـ ماده (28) قانون به‌شرح ذيل اصلاح مي‌شود:\r\nماده 28 ـ نامزدهاي انتخابات بايد داراي شرايط عمومي و اختصاصي ذيل باشند:\r\nالف ـ شرايط عمومي\r\n1 ـ اعتقاد به اسلام؛ \r\n2 ـ التزام عملي به اسلام؛\r\nتبصره 1 ـ منظور از التزام عملي در اين بند، عمل به احكام اسلام در حد عمل به انجام واجبات و عدم اصرار بر محرمات است.\r\nتبصره 2 ـ داوطلبان نمايندگي اقليت‌هاي ديني مصرح در قانون اساسي بايد به دين خود اعتقاد داشته باشند.\r\n3 ـ التزام عملي به انقلاب اسلامي و نظام مقدس جمهوري اسلامي ايران؛\r\nتبصره ـ منظور از التزام عملي در اين بند، اعتقاد و تعهد به ارزشهاي اساسي نظام شامل اسلاميت، جمهوريت، استقلال، آزادي و وحدت ملي است.\r\n4 ـ ابراز وفاداري به قانون ‏اساسي و اصل ولايت مطلقه فقيه؛\r\n5 ـ تابعيت كشور جمهوري اسلامي ايران؛\r\nتبصره ـ اتباع ايراني كه تابعيت كشور ديگري را أخذ كرده‌اند و اشخاص غيرايراني كه تابعيت ايران را تحصيل نموده‌اند، از داوطلبي انتخابات محروم مي‌باشند.\r\n6 ـ سلامت جسمي در حد برخورداري از نعمت بينايي، شنوايي و گويايي؛\r\n7 ـ داشتن كارت پايان‌خدمت وظيفه عمومي يا كارت معافيت دائمي براي آقايان؛\r\nتبصره ـ افرادي كه به جهت غيبت از خدمت وظيفه عمومي و با سپري شدن مدت زمان مشخص، مشمول پرداخت جريمه خريد خدمت شده‌اند، از ثبت‌نام در انتخابات محروم مي‌باشند.\r\n8 ـ عدم محجوريت؛ \r\n9 ـ عدم محكوميت قطعي به جرائم اقتصادي (موضوع تبصره ماده 36 قانون مجازات اسلامي مصوب 1/2/1392)، جرائم عليه امنيت داخلي و خارجي كشور و جرائم عليه عفت عمومي، ارتداد و خيانت در امانت؛ \r\n10ـ عدم محكوميت كيفري مؤثر و محروميت از حقوق اجتماعي؛\r\n11 ـ عدم وابستگي به گروه‌هاي غيرقانوني؛ \r\n12 ـ عدم مؤثر بودن در تحكيم رژيم گذشته و وابسته‌نبودن به آن؛\r\n13 ـ عدم اعتياد و استعمال مواد مخدر و روانگردان؛\r\nب ـ شرايط اختصاصي\r\n1 ـ داشتن مدرك تحصيلي كارشناسي‏ارشد يا معادل آن و داشتن حداقل پنج سال سابقه كار اجرايي يا آموزشي و پژوهشي به تأييد بالاترين دستگاه مربوط در بخش دولتي و نهادهاي عمومي غيردولتي و اتاقهاي مربوط در بخش خصوصي.\r\nتبصره ـ هر دوره‏ نمايندگي مجلس شوراي اسلامي معادل يك مقطع تحصيلي فقط براي شركت در انتخابات محسوب مي‏شود.\r\n2 ـ حداقل سن (30) سال تمام و حداكثر (75) سال تمام (در هنگام ثبت‌نام)؛\r\nتبصره ـ ملاك محاسبه سن اشخاص براي ثبت‏نام در انتخابات، براساس تاريخ تولد اوليه‏ ثبت‏شده در اسناد سجلي است و تغييرات بعدي، به‏استثناي تغييرات ناشي از حكم قضائي، ملاك عمل نمي‏باشد.\r\n3 ـ عدم محروميت داوطلب از شركت در انتخابات حسب مورد به جهت تصدي مقام يا شغل موضوع ماده (29) اين قانون؛\r\nتبصره 1 ـ داوطلبان مكلفند مدارك شناسايي و هويتي خود و گواهي مربوط به شرايط اجزاي (9)، (10) و (13) بند «الف» و اجزاي (1) و (3) بند «ب» اين ماده را به هنگام ثبت‌نام ارائه نمايند در غير اين‌صورت از ثبت‌نام آنها خودداري مي‌شود.\r\nتبصره 2 ـ در صورتي كه هيأت اجرايي نامعتبر بودن مدارك ارائه‌شده توسط داوطلب را در هنگام ثبت‌نام احراز نمايند ثبت نام وي كأن‌لم‌يكن تلقي مي‌شود.\r\nتبصره 3 ـ دستگاهها و مراجع ذي‌صلاح جهت صدور گواهي و مدارك موضوع اين ماده موظفند از زمان صدور دستور شروع انتخابات، حسب درخواست متقاضيان حداكثر ظرف مهلت (10) روز، گواهي‌نامه‌هاي مزبور را صادر و در مهلت قانوني و كافي پيش از شروع ثبت نام الكترونيكي موضوع ماده (45) اين قانون به درخواست‌كننده تحويل دهند و در بانك اطلاعاتي خود جهت استعلامات مراجع اجرايي و نظارتي ثبت نمايند.\r\nتبصره 4 ـ مراكز ثبت‌نام در وزارت كشور و واحدهاي تابعه آن با دريافت مدارك، اسناد و سوابق مذكور، به افراد مراجعه‌كننده جهت ثبت‌نام، رسيد ارائه مي‌نمايند. اطلاعات ثبت‌نام و نسخه‌اي از مدارك واصل شده بلافاصله به شوراي نگهبان ارائه مي‌شود. \r\nآقاي محجوب پيشنهاد حذف كل ماده (12) را دارند، مطرح مي‌فرماييد؟ بفرماييد."], ["محمد علی وکیلی", "", "آقاي قاضي‌پور مطرح مي‌كنند، بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر امت حزب‌الله ايران پاسداران عزيز، شما نمايندگان ملت كه لباس مقدس سپاهي را به تن كرديد. ميلاد باسعادت سيد‌الشهدا را به كليه مسلمين جهان تبريك عرض مي‌كنم. همكاران عزيز! ما در انتخابات قوانين متعددي داشتيم و داريم و چندين بار اين قوانين را اجرا كرديم. يكي از مزاياي بسيار خوب نظام مقدس جمهوري اسلامي برگزاري انتخابات سالم بوده، هست و خواهد بود. هرگونه دستكاري در اين قوانين موجود كه سابقه دارد و عملياتي است مشكلات جديدي را ايجاد خواهد كرد. در اين موادي كه الان دستكاري كردند و به اصطلاح اصلاح كردند مشكلات جديدي را اضافه مي‌كنند. ما در انتخابات مجلس دهم شرايطي را داشتيم و نامزدهاي محترم با اين شرايط ثبت‌نام كردند، الان در صحن علني حضور دارند. امروز چه موضوع خاصي بود كه اين مطرح بشود؟ امروز بهترين موضوع، موضوع سه‌فوريتي دولت در رابطه با تأمين مالي سيل‌زدگان بود يا بحثي كه امروز همكاران عزيزمان از فراكسيون‌هاي مختلف طرح سه‌فوريتي، دوفوريتي مطرح كردند مهم‌تر بود. شما مي‌آييد مي‌گوييد كه سلامت جسمي در حد برخورداري از نعمت بينايي، شنوايي و گويايي. خيلي از نمايندگان موجود در صحن علني جانبازان عزيز هستند، آيا مي‌خواهيد به هزار و يك بهانه جانبازان و معلولان را از حضور در صحن علني محروم بكنيد؟ در بند (12) آورديد عدم مؤثر بودن در تحكيم رژيم گذشته. (40) سال از پيروزي انقلاب گذشته. \r\nما خواهش مي‌كنيم، قوانيني را تصويب بكنيم كه به نفع جامعه باشد. شما آمديد شرايط اختصاصي گذاشتيد، داشتن مدرك تحصيلي كارشناسي‌ارشد يا معادل آن. همكاران عزيز! خيلي از فقها در سنين پايين آمدند به مرجعيت تقليد رسيدند، خيلي از دانشمندان عزيزمان با كمترين سواد بيشترين اختراعات را انجام داده‌اند. شما مي‌آييد براي هر دوره نمايندگي مجلس شوراي اسلامي يك مقطع تحصيلي اعمال مي‌كنيد، آيا اين تبعيض نيست؟‌ چرا كارشناسان، ليسانسه‌هاي عزيز در مناطق محروم، شهرستان‌هاي كوچك نتوانند كانديداها و نامزد انتخابات مجلس باشند؟‌ حتماً بايد كارشناسي‌ارشد داشته باشند؟ \r\nلذا ما به هزار و يك دليل پيشنهاد حذف اين ماده را داريم، قوانين سابق به قوت خود باقي باشد تا بتوانيم انتخابات را طبق روال گذشته صحيح برگزار كنيم. شرايط جديد محروميت تعداد نيروي جديدي است. شرايط جديد يعني كمرنگ كردن انتخابات، انتخابات اگر استاني مثل خبرگان رهبري باشد بلامانع است،‌ انتخابات را هم بگوييم استاني و هم شهرستاني باشد. در هر دو شرايط با مشكل جدي مواجه هستيم. سهميه‌بندي مگر مي‌شود با (15) درصد رأي نماينده آن شهرستان را شما انتخاب كنيد؟ بعد تبصره‌هاي ديگر مشكلات عديده ديگر داريم، ملاك محاسبه سن اشخاص براي ثبت‌نام در انتخابات دقيقاً مشخص بشود. چرا (30) سال؟‌ مگر نمي‌خواهيم جامعه ما جوانگرا باشد و در مقابل هم (75) سال حداكثر گذاشتيد. تعداد زيادي از مراجع تقليد ما در سن‌هاي بالا تصميمات قوي گرفته‌اند. حضرت امام خميني (رحمه‌الله عليه) كه روحش شاد باشد در آن سن بالايش چه تصميمات قاطعي در مقابل آمريكا گرفت‌ لذا شرايط سني را حذف كنيم. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["محمد علی وکیلی", "", "سركار خانم سعيدي‌مباركه مخالف هستند، بفرماييد."], ["زهرا سعیدی مبارکه", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام خدمت همكاران بزرگوار،‌ ملت شريف ايران اسلامي و هيأت‌رئيسه محترم دارم و مجدداً ميلاد پرخير و بركت آقا اباعبدالله الحسين و حضرت اباالفضل العباس را تبريك عرض مي‌كنم و اينكه اقدام مذبوحانه رئيس‌جمهور فاسد آمريكا را محكوم مي‌كنيم. \r\nبا توجه به اينكه برادر بزرگوارمان جناب آقاي قاضي‌پور صحبت‌هايي كه داشتند حالا از سر دلسوزي بود و كاملاً براي ما قابل احترام است، ولي شرايط انتخاب‌شونده و انتخاب‌كننده را قانون اساسي مشخص مي‌كند. حالا اين بزرگوار يك‌سري ايراداتي داشتند كه ما مي‌توانيم به مواد خودش كه رسيديم در جا و بند خودش آن اصلاحات را انجام بدهيم. درست است كه سلامت جسمي در حد برخورداري از نعمت بينايي، شنوايي و گويايي لازم است، اما بايد اين مهم را دقت بكنيم كه در جاي خودش اصلاح بكنيم و عزيزان و همكاران بزرگواري كه فرصت گذاشتند و براي حساسيت بسيار زيادي كه بحث انتخابات مجلس شوراي اسلامي دارد اجازه بدهند تا در جاي خودش اصلاح بشود. ضمن اينكه برخي از اين مواد در قانون قبلي و فعلي هم بوده كه داشته انجام مي‌شده و مشكلي هم ايجاد نكرده. \r\nدرخواست ما اين است كه اجازه بدهند اين ابهامات برطرف بشود. اينكه ما بطور كلي بخواهيم اين را حذف بكنيم صددرصد مشكلاتي را درست مي‌كند، از جمله اينكه «اعتقاد به اسلام»، «التزام عملي به اسلام». به نظر كسي كه در پارلمان ايران بخواهد نمايندگي مردم جمهوري اسلامي ايران را داشته باشد اين ابتدايي‌ترين مسأله‌اي است كه بايد به معناي واقعي رعايت بكند و عمل به احكام اسلامي بسيار مهم است و با حذف اين ماده يك مشكلات و ابهاماتي در اين خصوص هم ايجاد خواهد شد و بسياري از ابهامات در قانون فعلي هم هست كه ضمن احترامي كه من براي برادر بزرگوار‌مان جناب آقاي قاضي‌پور قائل هستم درخواستم اين است كه اصلاً اين پيشنهاد را پس بگيرند و اجازه بدهند كه طبق روال خودش اصلاحات لازم را انجام بدهيم. من از همه بزرگواراني كه در اصلاح اين قانون همت گذاشتند و كميسيون شوراها آقاي كوليوند و همكاران‌شان هم تشكر مي‌كنم و اميدوارم آن اتفاقي كه به نفع ملت عزيز ايران‌زمين در انتخاب خادمان خودشان در مجلس شوراي اسلامي است ان‌شا‌ءالله اتفاق بيفتد، سپاسگزارم."], ["مسعود پزشکیان", "", "موافق را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي لاهوتي موافق هستند، بفرماييد."], ["مهرداد لاهوتی", "موافق", "بسم الله الرحمن الرحيم \r\nمن از برادر خوبمان جناب آقاي حسن‌پور كه تمايل داشتند در اين ارتباط صحبت داشته باشند تشكر مي‌كنم. دوستان ببينيد! عنوان قانون انتخابات اين است كه ما بحث استاني شدن را داريم دنبال مي‌كنيم، معني‌اش اين نيست كه ما همه قانون را بياييم تغيير بدهيم. خيلي از قوانين كه الان هست قانون جامع و كاملي است. الان مثل اينكه كميسيون شوراها تصميم گرفته همه اين بندهاي قانوني را اصلاح بكند. به نظر من ضرورتي ندارد، برادر خوب ما جناب آقاي قاضي‌پور به درستي اشاره كردند. در همين ماده (12) كه ماده (28) را دارد اصلاح مي‌كند دو، سه تا نكته مهم است. من از آقاي كوليوند خواهش مي‌كنم عنايت بفرمايند. ببينيد! دو، سه تا موضوع مهم كه در اين ماده (28) اينها تغيير دادند من اشاره مي‌كنم ببينيد واقعاً به نظر شما ضرورتي دارد كه اين تغيير بكند؟ \r\n«1 ـ التزام عملي به اسلام». اينجا مثلاً التزام عملي را آمدند تعريف كردند. معني‌اش اين است كه انجام واجبات، عدم اصرار بر محرمات. يك كسي كه مي‌خواهد كانديدا بشود يعني شما چطور اين فرد را مي‌خواهيد ببريد گزينش بكنيد كه اين مثلاً انجام واجبات را مي‌خواهد انجام بدهد يا اينكه عدم اصرار بر محرمات داشته باشد؟ اينها همانطور كه التزام عملي به اسلام را ما عام گذاشتيم و به صورت كلي گذاشتيم و شوراي نگهبان براساس تحقيقات به التزام عملي به اسلام مي‌رسيد به نظر من كافي بود. \r\nنكته دوم، در تبصره (2) آمده گفته داوطلبان نمايندگان اقليت‌هاي ديني در اين قانون بايد به دين خود اعتقاد داشته باشند. من تعجب مي‌كنم،‌ اين برادر خوب ما جناب آقاي كوليوند ايشان واقعاً چطور مي‌خواهند توضيح بدهند. يك كسي كه از اقليت‌هاي ديني است و مي‌آيد شركت مي‌كند واقعاً مگر مي‌شود اينها به دين خودشان اعتقاد نداشته باشند،‌ بعد افرادي كه از آن اقليت‌هاي ديني بخواهند به او رأي بدهند. يعني اگر اين دين خودش را قبول نداشته باشد، از اقليت‌هاي ديني باشد و دين مربوط به خودش را قبول نداشته باشد چطور آن اقليت‌هاي ديني بخواهند به آن رأي بدهند؟\r\nبه نظر من در اين اصلاح ضرورتي وجود ندارد، اجازه بدهيد همان ماده (28) كه الان ما در قانون داريم به قوت خودش باقي بماند، اگر بخواهيد اين قانون به سرانجام برسد. اگر قرار باشد همه قانون انتخابات را، الان شما استحضار داريد كه دولت هم لايحه جامع انتخابات را داده. حالا سرنوشت اين طرحي كه ما تهيه كرديم به كجا خواهد رسيد معلوم نيست. پيشنهاد من به جناب آقاي دكتر پزشكيان اين است؛ ما الان يك لايحه جامع انتخابات را داريم، يك طرحي هم اينجا در دستور كار است. اينها را كميسيون شوراها بايد بيايد با هم، آقاي دكتر وكيلي! شما خودتان كه استاد هستيد، ما صبح از بيانات جناب‌عالي هم استفاده كرديم. اين را بيايند ادغام بكنند، ما الكي وقت مجلس را داريم هدر مي‌دهيم، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار هم دارند."], ["مسعود پزشکیان", "", "اخطار را هم گوش مي‌دهيم، بفرماييد."], ["محمد علی وکیلی", "", "آقاي ادياني اخطار دارند، بفرماييد."], ["سیدعلی ادیانی", "اخطار", "بسم الله الرحمن الرحيم \r\nبدواً شيطنت شيطان بزرگ و اقدام شيطنت‌گونه آمريكا عليه ركن ركين نظام جمهوري اسلامي در دفاع از حاكميت ملي و انقلاب اسلامي يعني اقدام عليه سپاه پاسداران را من محكوم مي‌كنم و مي‌خواهيم اين را عرض كنيم كه حقيقتاً اين وحدتي كه امروز در مجلس تجلي پيدا كرد بايد گفت «عدو شود سبب خير اگر خدا خواهد». \r\nاخطار من اصل (140) اضرار به غير است. آقاي دكتر عنايت بفرماييد! البته من اين موضوع را در جلسه كميسيون شوراها خدمت برادر پرتلاش‌مان جناب آقاي كوليوند و اعضاي محترم كميسيون شوراها عرض كردم. دوستان فرمودند ما اين را حذف كرديم، چون در متن اين متن بوده، من در پيشنهاد قبلي پيشنهاد حذف را دادم. يعني در آن پيشنهادهاي قبلي مكتوب ما پيشنهاد حذف همين موارد را در بحث مربوط به بخش «الف» شرايط عمومي شماره‌هاي (9)، (10) و (13) من پيشنهاد حذف دادم، دوستان فرمودند كه حذف كرديم. الان ديدم كه در متن است.\r\nدقت كنيد! برابر اصل (40) ما نمي‌‌توانيم با قانونگذاري ضرر و زيان و زمينه ضرري را متوجه افراد كنيم. همكاران محترم دقت كنند! شما ان‌شا‌ءالله اگر قصد ثبت‌نام داريد موقع ثبت‌نام اين مدارك را بايد بياوريد كه قبلاً‌ نبود. الان عزيزان دقت كنند! كل كانديداها و نمايندگان محترمي كه قصد كانديداتوري دارند. \r\n«9 ـ عدم محكوميت قطعي به جرايم اقتصادي». در بند «ب» تبصره (1) شرايط اختصاصي آمده. «داوطلبان مكلفند مدارك شناسايي و هويتي خود و گواهي مربوط به شرايط اجزاي (9)، (10) و (13) بند الف» يعني شما بايد موقع ثبت‌نام آن گواهي مربوط به عدم محكوميت قطعي به جرايم اقتصادي را ببريد. «2 ـ گواهي مربوط به عدم محكوميت كيفري مؤثر و محروميت از حقوق اجتماعي» را زمان ثبت‌نام تحويل بدهيد. «3 ـ عدم اعتياد و استعمال مواد مخدر و روانگردان» را بايد تحويل بدهيد. سؤال اينجا است؛ اين اصلاً چطور و از چه دستگاهي بايد بياورد؟‌ دستگاه قضاء با چه اذني استعلام آن را جواب بدهد، چه كسي بايد اين مكاتبه را انجام بدهد، در چه زماني بايد انجام بدهد؟ خود اين سنگ‌اندازي براي جلوگيري از ثبت‌نام افراد است و ايجاد مشكل و ضرر است. حضرت آقاي دكتر عنايت كنيد! بدتر از آن در تبصره (2) بند «ب» شرايط اختصاصي در صورتي كه هيأت‌ اجرايي نامعتبر بودن مدارك ارائه‌شده توسط داوطلب را در هنگام ثبت‌نام احراز نمايد موضوع احرازش چيست و چه زماني و با چه مكانيزمي است؟ من احساس مي‌كنم اين در تغاير با حقوق خصوصي كانديداها و داوطلبان نمايندگي و خلاف اصل (40) است و اصلاً با روح (نايب‌رئيس ـ‌ متشكرم) قانونگذاري در تغاير است."], ["مسعود پزشکیان", "", "كميسيون لطفاً در توضيحات‌شان اعلام بكنند كه اين روند را يك‌يك اينها بايد بروند عدم سوء‌پيشينه بياورند يا يك سوء‌پيشينه كافي است؟ دولت مخالف است، كميسيون بفرماييد. چون آنطور كه مي‌فرمايند اگر قرار باشد براي تك‌تك اينها برويد عدم سوء‌پيشينه بياوريد كه نمي‌شود، (كوليوند ـ نه) بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nخدمت همه همكاران محترم عرض سلام و ادب دارم. توجه بفرماييد! موضوعي را كه بابت حذف ماده (12) اصلاحي كه ماده (28) شرايط عمومي و اختصاصي نامزدها و رأي‌دهندگان و كساني كه خودشان را نامزد انتخاباتي مي‌كنند اساس كار انتخابات ما هم در قانون اساسي پيش‌بيني شده و هم در اجزاء اختياراتي كه بايد در شرايط آن نامزد وجود داشته باشد. ما اگر كل اين ماده را بخواهيم حذف بكنيم دقيقاً ديگر براي شرايط انتخاب‌شوندگان و كساني كه مي‌خواهند انتخاب بكنند اصلاً چيزي در قانون وجود ندارد. لذا به حذف كل كه حتماً رأي ندهيد كه ما مغاير قانون اساسي عمل نكنيم. \r\nو اما در رابطه با نكته‌اي كه آقاي لاهوتي راجع به اقليت‌هاي ديني فرمودند. اصلاً مصرح در قانون اساسي است، اقليت‌هاي ديني در اصل (64) قانون اساسي در حقيقت بايد به دين خودشان التزام داشته باشند كه آنجا در قانون مصرح آمده. \r\nو اما اخطاري كه آقاي ادياني راجع به بند (9) عدم محكوميت قطعي به جرايم اقتصادي و بند (10) عدم محكوميت كيفري مؤثر و محروميت از حقوق اجتماعي و (13) عدم اعتياد و استعمال مواد مخدر و روانگردان دادند و ما هم در كميسيون بررسي كرديم. ببينيد! كساني كه محكوميت قطعي دارند در استعلام‌هايي كه انجام مي‌شود آنجا در آن استعلام‌ها بايد محكوميت قطعي اينها توسط دستگاه دادگستري و يا دستگاه‌‌هاي ذي‌ربطي كه استعلام انجام مي‌شود، اعلام بشود. ما اينجا آمديم گفتيم اگر كسي محكوميت قطعي دارد خودش بيايد و آن برگه را ارائه بدهد و الا بسياري از افراد مي‌آيند ببينند كه اصلاً مي‌توانند صلاحيت بگيرند يا نه. اين بندهاي (9)، (10) و (13) در حقيقت مشخص‌كننده است. خود آن فردي كه مي‌آيد ثبت‌نام ‌كند مي‌داند كه تأييديه حكم قطعي دارد يا نه، اگر دارد ديگر ثبت‌نام نكند و حجم ثبت‌نام را بالا نبرد. \r\nلذا دقت بفرماييد! اينها را ما در آن بند تبصره (3) گفتيم. گفتيم داوطلبان خودشان مكلفند مدارك شناسايي و هويتي‌شان را ارائه بدهند. لذا اگر بعداً مشخص بشود، توسط دستگاه‌ها استعلام انجام بشود ثبت‌نامش كأن‌لم‌يكن تلقي مي‌شود. از ابتدا گفتيم خود نامزد خودش مطلع باشد و ثبت‌نامش را انجام ندهد. لذا خواهشاً به حذف رأي ندهيد و اين ماده (12) شرايط بسيار خوبي را هم براي شرايط عمومي و هم اختصاصي ايجاد كرده. خواهشاً به حذف رأي ندهيد."], ["مسعود پزشکیان", "", "متشكرم. حضار 198 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به حذف كل ماده اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! هنوز پيشنهاد داريم اگر اجازه بدهيد ميهمان‌ها را بفرمايند."], ["مسعود پزشکیان", "", "ميهمان‌ها را بفرماييد."], ["علیرضا رحیمی", "", "ميهمانان جلسه علني امروز عبارتند از:\r\nـ دانش‌آموزان آموزشگاه پسرانه شهاب دانش از منطقه (4) تهران با دعوت جناب آقاي حاتميان نماينده محترم درگز ميهمانان مجمع نمايندگان تهران هستند.\r\nـ دانش‌آموزان آموزشگاه دخترانه شهيد صدوقي از منطقه (14) تهران ميهمانان مجمع نمايندگان تهران هستند.\r\nـ دانش‌آموزان آموزشگاه دخترانه كوثر از شهرستان‌هاي تهران و ماه‌نشان استان زنجان ميهمانان جناب آقاي دكتر خاتمي نماينده محترم ماه‌نشان هستند. خوش گلميشيز\r\nـ جمعي از شهروندان شهرستان شازند ميهمانان جناب آقاي ابراهيمي نماينده محترم شازند هستند، كه خدمت همه عزيزان به مجلس شوراي اسلامي خوش‌آمد عرض مي‌كنيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اجازه مي‌فرماييد پيشنهادات را مطرح كنيم؟"], ["مسعود پزشکیان", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي نقوي‌حسيني‌! پيشنهادتان را مطرح مي‌فرماييد؟"], ["مسعود پزشکیان", "", "اگر اجازه بدهيد رد بشويم، بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر مطهري پيشنهاد اصلاح تبصره (1) را دارند."], ["مسعود پزشکیان", "", "آقاي دكتر مي‌خواهيد مطرح كنيد؟ بفرماييد. (قاضي‌پور ـ پيشنهاد حذف داريم) برادر! شما پيشنهاد حذف ماده را مطرح كرديد رأي نياورد. (قاضي‌پور ـ حذف جزء داريم) حالا به ترتيب ان‌شا‌ءالله بفرماييد."], ["علی مطهری", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nپيشنهاد من پيشنهاد جايگزين تبصره (1) جزء (2) بند «الف» است. در جزء (2) بند «الف» يكي از شرايط انتخاب‌شوندگان التزام عملي به اسلام است. دوستان همه در جريان هستند كه يكي از عوامل مهم ردصلاحيت‌ها در زمان انتخابات بند‌هاي (1) و (3) ماده (28) فعلي قانون انتخابات مجلس است، كه در بند (1) مي‌گويد اعتقاد به اسلام و التزام عملي به اسلام و در بند (3) مي‌گويد كه ابراز وفاداري به قانون اساسي. \r\nمعمولاً افرادي كه رد صلاحيت مي‌شوند به استناد اين دو بند رد صلاحيت مي‌شوند و شوراي نگهبان مي‌گويد كه ما صلاحيت اينها را احزار نكرديم. يك مفهوم كلي و كشدار و قابل تفسير است كه به اين بهانه عده زيادي رد صلاحيت مي‌شوند. اعتقاد به اسلام، التزام عملي به اسلام و به صرف يك نقل قول يا يك گزارش گاهي مي‌گويند كه فلان‌كس مثلاً التزام عملي به اسلام ندارد، يك كسي گزارش مي‌دهد كه مثلاً فلان‌كس اهل نماز نيست و به صرف همين احتمالات افراد ردصلاحيت مي‌شوند. اينجا در تبصره (1) مي‌گويد: «منظور از التزام عملي در اين بند عمل به احكام اسلام در حد عمل به انجام واجبات و عدم اصرار بر محرمات است». مطلب، مطلب خوبي است، ولي باز هم قابل تفسيرهاي مختلف است و باعث مي‌شود كه باز به صرف يك گزارش و نقل قولي و چيزي فردي را رد صلاحيت بكنند. \r\nبنده پيشنهاد دادم كه يك تبصره جايگزين اين تبصره (1) بشود و گفتم كه «عدم احزار التزام عملي به اسلام صرفاً به وسيله تجاهر به فسق ثابت مي‌شود». يعني صرفاً كساني كه متجاهر به فسق هستند و بطور علني مرتكب فسق مي‌‌شوند و در بين مردم مشهور به فسق هستند. مثلاً مشهور به شرب خمر هستند و از اين قبيل، يك چنين كساني را بگوييم اينها التزام عملي به اسلام ندارند والا اينكه به صرف گزارشات رقبا و مخالفان‌شان ما اينها را رد صلاحيت بكنيم كار درستي نيست و باعث مي‌شود كه از تعداد اين رد صلاحيت‌ها كم بشود. لذا بنده پيشنهاد دارم كه اين متني كه خواندم جايگزين تبصره (1) جزء (2) بند «الف» بشود. \r\nدوباره مي‌خوانم؛ «عدم احراز التزام عملي به اسلام صرفاً به وسيله تجاهر به فسق ثابت مي‌شود». اين بيايد جايگزين بشود. خواهش مي‌كنم دوستان رأي مثبت بدهند، خيلي ممنون."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي دلخوش مخالف هستند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "مخالف", "بسم الله الرحمن الرحيم \r\nعدو شود سبب خير اگر خدا خواهد. الحمدلله اين حركت ناصواب ترامپ باعث شد كه همه عزيزان با هم در ايران متعهد بشوند، سليقه‌هاي مختلف و يك روز مباركي در روز ميلاد امام حسين و روز پاسدار است. \r\nدوستان ببينيد! پيشنهادي را كه آقاي مطهري دادند، برگزاري انتخابات مجلس شوراي اسلامي و شوراهاي ديگر با شوراي محترم نگهبان است. نظارت شوراي نگهبان بايد بر انتخابات كامل و دقيق باشد. ما در حكومت اسلامي زندگي مي‌كنيم، حكومت جمهوري اسلامي است و مجلس هم در ارتباط با جايگاه و صندلي نمايندگي مجلس كاملاً تعريفش براساس نظرات اسلامي شفاف و روشن است. شوراي محترم نگهبان در ارتباط با حتي مصوبات مجلس شوراي اسلامي دو تا راه دارد؛ يك، مسائل شرعي، دوم قانون اساسي. هر مصوبه‌اي كه از زير نظر مجلس شوراي اسلامي مي‌گذرد قطعاً اگر مغايرت با شرع يا قانون اساسي داشته باشد شوراي محترم نگهبان رد مي‌كند و خود اين قانون است. \r\nو از طرف ديگر التزام عملي به اسلام از بديهيات و از مواردي است كه در صدر مسائل جامعه، خصوصاً جايگاهي مثل جايگاه مجلس شوراي اسلامي كه بايد عصاره فضائل ملت در اينجا باشد. امام فرمود «مجلس در رأس امور است» مجلس مي‌خواهد براي كل حكومت اسلامي و براي مردم مسلمان تصميم بگيرد و قانون بنويسد. آن كسي كه واجباتش را انجام نمي‌دهد، اينكه در يك نقطه‌اي سليقه‌اي كار مي‌كنند اين را ما هم اعتقاد داريم. در بعضي از جاها آن را خود شوراي نگهبان بايد كنترل بكند، افراد ناظري را كه مي‌گذارد رعايت اخلاق و دين‌مداري را به صورت كامل داشته باشند. در دادن تذكر، در پيگيري شوراي نگهبان و اينكه افراد صالح را براي نظارت بر انتخابات مجلس شوراي اسلامي در شهرستان‌ها به كار بگيرد بحثي نيست. شايد خود ما هم در بعضي‌ از جاها نقد داريم، ولي اينكه كسي واجبات را انجام نمي‌دهد ما بياييم اين التزام عملي كه پايه و اساس انتخابات نمايندگي مجلس شوراي اسلامي است را حذفش بكنيم به نظر من، ما يكي از اركان اين قانون را لغو و باطل كرديم. اين كار درستي نيست، به نظر من اجازه بدهيد همين كار انجام بشود، اگر لازم به اصلاحات يا تذكراتي هست به نظر من آن را پيگيري بكنيم."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["محمد علی وکیلی", "", "سركار خانم آقاپور موافق هستند، بفرماييد."], ["معصومه آقاپورعلی شاهی", "موافق", "با عرض سلام، ادب و احترام خدمت همه همكاران محترم و هيأت‌رئيسه محترم. ولادت حضرت اباعبدالله الحسين روز پاسدار و ميلاد باسعادت حضرت اباالفضل‌العباس روز جانباز را به آحاد ملت ايران به خصوص مردم ولايتمدار استان آذربايجان‌شرقي و شهرستان شبستر به ويژه پاسداران و بسيجيان محترم تبريك عرض مي‌كنم.\r\nدرخصوص پيشنهاد آقاي دكتر مطهري در واقع ما مي‌خواهيم اين حقيقت را در اين عدم التزام به صورت شاخص‌بندي مطرح بكنيم و اين بند كمي‌سازي و قابليت سنجش را مي‌تواند داشته باشد و خودش كمك مي‌كند كه ما سليقه‌اي برخورد كردن را برداريم و بتوانيم اين شرايط را دسته‌بندي بكنيم. من از آقاي دكتر مطهري تشكر مي‌كنم كه اين اصلاحات بتواند در قانون انجام بشود و مخالف محترم آقاي دكتر دلخوش هم در واقع با شرايطي تقريباً موافق اين قضيه بودند. \r\nما تشكر مي‌كنيم كه بتوانيم اين مورد را اصلاح بكنيم و مرتب يك شرايطي را فراهم بكنيم تا ان‌شا‌ءالله كانديداهاي محترم و نمايندگان بعدي از برخورد سليقه‌اي و شرايط خاصي كه مطرح مي‌شود يك مقدار فاصله بگيريم و كشور به سمت توسعه‌يافتگي و شايسته‌سالاري پيش برود و من از همه همكاران محترم هم كه امروز يكپارچه در صحن علني در مقابل اين اقدام خصمانه آمريكا اتحاد خودشان را نشان دادند تشكر مي‌كنم. اين اتحاد و همبستگي را ان‌شا‌ءالله در تمام شرايط كشور پيش ببريم. به نظر من ما امروز با اين تهديد و بحران يك برجام داخلي را امضا كرديم و همه يكپارچه و متحد اين وحدت را ادامه خواهيم داد، سپاسگزارم."], ["محمد علی وکیلی", "", "متشكرم، آقاي رئيس! آقاي سليمي هم اخطار دارند."], ["مسعود پزشکیان", "", "اخطار راجع به چه موضوعي است؟‌ بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nبنده هم به نوبه خود اقدام غيرقابل دفاع رژيم تروريست‌پرور آمريكا را محكوم مي‌كنم. قطعاً همه ملت يكپارچه با همه گرايش‌ها از سپاه محترم كه بخشي از حاكميت ما است دفاع مي‌كنند. \r\nاما اخطار، جناب آقاي رئيس! اخطار اصل (99) قانون اساسي را دارم. آقاي رئيس ببينيد! ما اگر اينطور وارد جزئيات بشويم به صورت ايجابي يك سلسله شرايط را دوستان آوردند، اگر بنا باشد به صورت سلبي هم وارد بشويم يكي‌يكي منظور اين و اين و اين است قطعاً تحديد، (پزشكيان ـ اصل 99 را مي‌گوييد؟) يعني محدودسازي اختيارات يك نهادي است كه در قانون اساسي رويش تأكيد شده. به نظرم مي‌رسد ورود به اين سبك در مورد اين شرايط مغاير با اصل (99) است، چون اصل (99) نظارت شوراي نگهبان به صورت مطلق به آن اشاره شده، متشكرم."], ["مسعود پزشکیان", "", "وارد نيست، دولت بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم \r\nمتني كه الان در تبصره نوشته شده تقريباً مشابه همان چيزي است كه در لايحه دولت در رابطه با التزام عملي به اسلام پيش‌بيني شده بود. پيشنهادي كه آقاي دكتر مطهري دادند ناظر به قسمت سلبي موضوع است. در لايحه دولت به صورت ايجابي گفته شده، در پيشنهاد ايشان نحوه عدم احراز هم قانونمند و اعلام نظر شده كه شوراي نگهبان به چه صورت عدم احراز را اعلام بكند. اگر اين شيوه سلبي در كنار شيوه ايجابي كه در لايحه و در اين تبصره‌اي كه الان در مصوبه كميسيون هست در كنار هم قرار بگيرد قطعاً مي‌تواند به اين كمك بكند كه شفاف‌تر اين فرآيند انجام بشود. (فولادگر ـ در لايحه كه نيامده است) اين چيزي كه الان در مصوبه كميسيون هست را دارم عرض مي‌كنم كه مشابه لايحه دولت است. اگر الحاق به اين تبصره بشود ما موافق هستيم."], ["مسعود پزشکیان", "", "متشكرم، كميسيون بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! قبل از اينكه كميسيون تشريف بياورند، ظاهراً نظر آقاي دكتر مطهري اين است كه در ادامه تبصره (1) اين متني كه ذكر كردند اضافه شود، يعني آن متن لايحه دولت باقي بماند، آن جنبه سلبي كه ايشان مد نظرشان است ذكر بشود."], ["مسعود پزشکیان", "", "كميسيون نظرتان را بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! من خواهش مي‌كنم توجه بفرماييد. ببينيد! ما در بخش اول شرايط عمومي شرايط ايجابي را گذاشتيم، يعني تبصره (1) گفته شده منظور از التزام عملي در احكام اسلام در حد عمل به انجام واجبات و عدم اصرار بر محرمات، اين ايجابي‌اش است. \r\nنكته‌اي كه مي‌خواهد به اينجا اضافه بشود و پيشنهاد برادرمان جناب آقاي مطهري است اگر كلمه «صرفاً» كه ابتدايش آمده، مي‌گويد «صرفاً به واسطه تجاهر به فسق ثابت مي‌شود». اگر كلمه «صرفاً» بيايد ابهام را بيشتر مي‌كند. يعني چه؟‌ يعني يا كلمه «صرفاً» بايد برداشته بشود، چون اگر «صرفاً» بگذاريد در حقيقت مبتدا فداي خبر مي‌شود. \r\nمن مي‌‌خواهم اين را به شما بگويم كه اضافه شدن اين دو جمله از نظر كميسيون اشكالي ندارد، ولي كلمه «صرفاً» بماند آن بخش اول را از حيز انتفاع مي‌اندازد. لذا من فكر مي‌كنم پيشنهاد آقاي مطهري اگر اصلاح بكنند مي‌تواند تجميع بشود. كميسيون نظر خاصي روي اين ندارد ولي اگر «صرفاً» را بگذاريد مطمئناً شوراي محترم نگهبان ايراد مي‌گيرد."], ["مسعود پزشکیان", "", "حذف «صرفاً» را قبول دارند. كميسيون و دولت موافق است. (كوليوند ـ‌ صرفاً را برمي‌داريم) «صرفاً» را برمي‌دارند. \r\nحضار 196 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. «صرفاً» را از آنجا حذف مي‌كنند. دولت و كميسيون موافق هستند. هنوز (50) نفر رأي نداده‌اند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پس در ادامه تبصره (1) «عدم احراز التزام عملي به اسلام به وسيله تجاهر به فسق ثابت مي‌شود» اضافه مي‌گردد. جناب مطهري! شما پيشنهاد بعدي‌تان را هم مي‌‌خواهيد بدهيد يا ان‌شا‌ءالله از آن منصرف هستيد؟ آقاي دكتر مطهري مي‌خواهند بند (3) يعني التزام عملي به انقلاب اسلامي و نظام مقدس جمهوري اسلامي ايران را حذف كنند، بفرماييد."], ["مسعود پزشکیان", "", "آقاي دكتر! بفرماييد."], ["علی مطهری", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nببينيد! اين جزء (3) بند «الف» مطلب بدي نيست، من نمي‌خواهم بگويم بد است، ولي ضرورت ندارد، يعني زائد است. ببينيد! شما در جزء (1) اعتقاد به اسلام مي‌گوييد، در جزء (2) التزام عملي به اسلام مي‌گوييد، در جزء (4) ابراز وفاداري به قانون اساسي و اصل ولايت مطلقه فقيه مي‌گوييد. وقتي ما اينها را گفتيم ديگر اضافه كردن التزام عملي به انقلاب اسلامي و نظام مقدس جمهوري اسلامي به نظر من ضرورتي ندارد. حالا ديگر بستگي به نظر نمايندگان دارد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب مطهري! منصرف شديد؟ منصرف شدند. از محبتتان متشكريم. آقاي حاجي! شما پيشنهادتان را در تبصره اين بخش مطرح مي‌كنيد؟"], ["حسینعلی حاجی", "", "ببينيد! بنده در اين ماده (12) پيشنهادات زيادي داشتم، از آقاي كوليوند تشكر مي‌كنم. عموماً در گزارش بازگشتي كه داشتند همه را در ماده (12) درج كردند، من تشكر مي‌كنم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "متشكرم، آقاي كامران! پيشنهادتان را مطرح مي‌كنيد؟ آقاي كامران «نعمت بينايي» را مي‌خواهند حذف كنند. در بند (6) «سلامت جسمي در حد برخورداري از نعمت بينايي» مي‌خواهند «نعمت بينايي»‌اش را حذف كنند."], ["حسن کامران دستجردی", "", "بسم الله الرحمن الرحيم \r\nبنده هم اعياد شعبانيه، روز پاسدار و جانباز را تبريك مي‌گويم. به كوري چشم ترامپ نهضت انقلاب اسلامي كه سپاه از دستاوردهاي آن مراقبت مي‌كند تا انقلاب مهدي ادامه دارد و حضرتش تشريف مي‌آورند و «نظم نوين جهاني» را برگزار مي‌كنند. \r\nروز جانباز تذكرم به دستگاه‌ها اين است كه قوانين ايثارگران را اجرا كنند."], ["مسعود پزشکیان", "", "حالا تذكر را براي بعد بگذاريد، اصل موضوع را بفرماييد. چون آن قسمت آمريكا را كه گفتيد ديگر ما چيزي نگفتيم."], ["حسن کامران دستجردی", "", "الان خدمتتان مي‌گويم، به خصوص همسران جانباز شيميايي و اعصاب و روان هم مظلوم هستند. به آنها هم بايد توجهي بشود."], ["مسعود پزشکیان", "", "اشكالي ندارد. در تذكرات بفرماييد، اصل موضوع را بفرماييد."], ["حسن کامران دستجردی", "پیشنهاد دهنده", "اما در رابطه با روشندلان عزيز. اين روشندلان عزيز خط بريل دارند و در همه علوم نخبه هستند. ما در دانشگاه عضو هيأت‌علمي داريم، در كارهاي هنري و كارهايي كه كارآفرين نمونه هستند. درست است كه از نعمت چشم محرومند، اما فكر قوي و دل روشن دارند و خروجي آثارشان هم مشخص است. يك وقتي است كه تكنيك و ابزار نبود، مثلاً برادرهاي ناشنوا بايد مترجم داشته باشند، بينا نياز نيست. اما وقتي كه اينجا بينا را مي‌گوييم حذف بشود براي اين است كه آنها ميدان پيدا كنند، كانديدا بشوند و در دنيا هم همينطور است. اين محدوديت خلاف قانون و انسانيت است. ما به بركت اين اعياد كه در آينده عيد امام زمان (عليه‌السلام) را هم داريم اين عزيزان را وقتي كارگاه‌ها و غرفه‌هايشان را بازديد مي‌كنيد از آثارشان مي‌بينيد كه بهره‌وري‌شان هم بالا است. \r\nما مي‌آييم در مجلس چكار مي‌كنيم؟ نظارت، آن كسي كه روشندل است نمي‌تواند سؤال كند، نمي‌تواند در قانونگذاري پيشنهاد بدهد؟ اجرا هم كه گفتيم از وظايف نماينده نيست، يعني از وظايف نماينده اجرا نيست. حالا سيستم اداري ما پكيده و مريض است به ما مراجعه دارند، حداقل دلشان را پهلوي ما خالي مي‌كنند و ما هم براي حفظ نظام كارهايشان را هم دنبال مي‌كنيم. كنوانسيون‌هاي بين‌المللي هم اين حق را داده، يعني حقوق معلولين و از افتخارات جمهوري اسلامي است كه به اين عزيزان يك جايگاه ويژه‌اي داده. \r\nاز خواهرها و برادرها، همين دفعه خواهر روشن‌دلي پهلوي من آمده، فوق‌ليسانس كامپيوتر است و به كامپيوتر هم مسلط است و گاهي بنده دانشگاه تهران هستم مي‌بينم گاهي معدل يك روشن‌دل (20) شده، گاهي آنكه بينا است تنبل است. پس ما نياييم اين تبعيض را در قانون اعمال بكنيم و يك كار پسنديده‌اي است. شما وقتي در استان‌هايتان تشريف مي‌بريد يا با اين عزيزان برخورد مي‌كنيد، هيأت‌هاي مذهبي‌شان گاهي من رفتم با همت، شور و خودشان سخنران و مداح دارند، يعني در همه عرصه‌‌ها فعالند. قانون هم واقعاً بايد جامع باشد و به خصوص ما هم كه هر باري نمي‌توانيم قانون انتخابات را تغيير بدهيم و گاهي هم قبلاً سنوات گذشته روشن‌دل‌ها گله داشتند كه مثلاً چرا ما فراموش مي‌شويم. مگر ما از ديگران كم داريم؟ ما هم در نظارت و قانونگذاري مي‌توانيم فعال بشويم، اجرا هم كه از وظايف نماينده نيست كه بگوييم برادر يا خواهر روشن‌دل بخواهد برود كار ميداني انجام بدهد، يك كار ستادي است. \r\nاز شهيد صيادشيرازي ياد كنم كه فردا روز شهادت‌شان است احترام ويژه‌اي به همه اقشار به خصوص سربازان روشن‌دل را ايشان توجه خاصي داشتند و سربازان روشن‌دل هم همينطور. خواهش من اين است كه خواهرها و برادرها به اين رأي بدهند، يك اقدام انقلابي است، خيلي ممنون."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي ملكي مخالف هستند، بفرماييد."], ["ولی ملکی", "مخالف", "بسم الله الرحمن الرحيم \r\nمن هم روز جانباز، ميلاد مسعود امام حسين و حضرت اباالفضل را براي كليه جانبازان عزيز تبريك و تهنيت عرض مي‌كنم و خدا را شاكرم كه مجلس، دولت و ملت همه در مقابل حركات ناشايست رئيس‌جمهور آمريكا بسيج شدند و امروز مجلس ما يكپارچه تبديل به سپاه پاسداران با اين لباس مقدسي كه به تن كردند شده. \r\nآقاي كامران عزيز مواردي مطرح كردند، درست است كساني كه روشن‌دل هستند توانايي‌هاي خاصي دارند، منتها امروزه شما براي بهره‌مندي از علوم و فنون، مخصوصاً با كمك نرم‌افزارهايي كه وجود دارد و امكانات الكترونيكي كه وجود دارد هرچقدر هم خطوط خاصي براي آنها ترسيم شده باشد بهره‌مندي به هر حال به آن حالتي نيست كه براي يك كسي در حالت عادي هست. \r\nما الان در همين مجلس الحمدلله جانبازاني داريم كه (70) درصد نقص عضو دارند، مثل عزيزمان آقاي دكتر جعفرزاده عزيز كه خودشان هم بجد و قاطع صحبت فرمودند و مؤثر هم هستند كسي مانع نيست. منتها بعضي از موانع وجود دارد، بعضي از محدوديت‌هايي هست كه حتي ما قانون را تصويب هم بكنيم براي آن عزيزان مثمر ثمر نخواهد شد و براي مجموعه مجلس هر جايي كه بخواهيم حضور داشته باشند نمي‌توانند كارايي لازم را داشته باشند. بعضاً صحبت‌هايي كه مي‌شود از سر دلسوزي است ما مي‌دانيم.\r\nآقاي كامران عزيز! با شما هستم. آقاي كامران ببينيد! ما به دلسوزي شما شك نداريم، ولي محدوديت‌ها خودشان بيانگر توانايي افراد هست. ما بايد در اينجا به دور از هرگونه احساس و تعصب‌هاي خاص اينكه يك خواهري و يك برادري در فلان‌جا مسئوليت اين‌چنيني داشته نبايد تصميم بگيريم. اينجا قانونگذاري مي‌شود، براي يك دوره هم نيست قانون دائمي مي‌شود. براي قانون دائمي بايد قانون جامعيت لازم را داشته باشد. \r\nهمكاران ارجمند! بنابراين من اعتقاد دارم اين بحثي را كه در مورد تبصره (1) ماده (7) مكرر جناب آقاي كامران مطرح كردند من با آن پيشنهاد آقاي كامران مخالف هستم، چرا كه قانونگذارهاي قبلي كساني كه قانون را نوشتند هم به اين نكته توجه داشتند كه اگر چنانچه ما بياييم اين را باز بگذاريم ولو اينكه راه باز باشد چون يك‌سري محدوديت‌هايي هست كه طرف را از استفاده از ابزارها و امكاناتي كه مخصوصاً امروزه مطرح است باز مي‌دارد عملاً كارايي لازم را نخواهد داشت. بنابراين بنده مخالفت خودم را اعلام مي‌كنم. از همكاران ارجمند مي‌خواهم كه به اين پيشنهاد رأي مثبت ندهند، تشكر مي‌كنم."], ["محمد علی وکیلی", "", "متشكرم، سركار خانم ذوالقدر بفرماييد."], ["سیده فاطمه ذوالقدر", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام و تبريك ايام مبارك و اعياد شعبانيه و همينطور محكوميت اقدام اخير كشور آمريكا در قرار دادن سپاه در ليست گروه‌هاي تروريستي كه واقعاً جا دارد اين مسأله مورد توجه قرار بگيرد و جمهوري اسلامي ايران، مجلس شوراي اسلامي اقدام لازم را در مقابل اين كار داشته باشد. من اينجا اگر هيأت‌رئيسه اجازه بدهد دوست دارم از همكار محترم آقاي جعفرزاده كه خودشان از جانبازان هستند اين مسأله را در موافقت صحبت كند، تشكر مي‌كنم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! دولت را بفرماييد."], ["محمد علی وکیلی", "", "آقاي ابطحي اخطار دارند."], ["احمد امیر آبادی فراهانی", "", "آقاي جعفرزاده مي‌خواهند صحبت كنند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "خانم ذوالقدر! شما صحبت فرموديد."], ["غلامعلی جعفرزاده ایمن آبادی", "", "آقاي قاضي‌زاده‌! خواهش مي‌كنم. ايشان صحبت نكردند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ميكروفن ايشان نبايد باز مي‌شد. بايد از همان ابتدا مي‌گفتند آقاي جعفرزاده صحبت كنند."], ["محمد علی وکیلی", "", "خانم ذوالقدر صحبت كردند."], ["مسعود پزشکیان", "", "حضار 203 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "پيشنهاد بعدي را آقاي مرادي دارند. مي‌خواهند تبصره را حذف كنند. اين تبصره «افرادي كه به جهت غيبت از خدمت وظيفه عمومي و با سپري شدن مدت زمان مشخص مشمول پرداخت جريمه خريد خدمت شده‌اند از ثبت‌نام در انتخابات محروم مي‌‌باشند» را مي‌خواهند حذف كنند. جناب مرادي بفرماييد."], ["احمد مرادی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم و به نستعين ـ انه خير ناصر و معين\r\nسوم شعبان سالروز ولادت حضرت امام حسين (عليه‌السلام) و روز پاسدار را خدمت همه پاسداران عزيز و خدوم و محضر ملت شريف ايران اسلامي تبريك و تهنيت عرض مي‌كنم و حضرت امام (رحمه‌الله عليه) اعلام كردند و گفتند كه «كاش من هم يك پاسدار بودم». امروز ارزش سپاه را بيشتر درك مي‌كنيم. آمريكا تاكنون غلط‌هاي زيادي كرده است و اين اقدام هم نشان داد كه پاسداران عزيز ما جز خدمت به اسلام و مسلمين كار ديگري ندارند و رسوايي آمريكا مشخص شد. \r\nدر رابطه با حذف اين تبصره خدمت همه نمايندگان عزيز عرض بكنم كه دايره ورود افراد را به عرصه انتخابات تنگ نكنيم. اين تبصره كه اعلام كرده افرادي كه به جهت غيبت از خدمت وظيفه عمومي و با سپري شدن مدت زمان مشخص مشمول خريد خدمت شدند. يعني اينكه در چهارچوب قانون اجازه داشته‌اند كه خدمت خود را بخرند و به همين لحاظ محروميت از اين موضوع مي‌تواند يك تبعيضي باشد و مخالف اصل سوم قانون اساسي است كه بند (9) هم اشاره به تبعيضات لازم را دارد. \r\nبه همين لحاظ تأكيد من به حذف اين تبصره است و ان‌شا‌ءالله زمينه‌اي را فراهم بكنيم كساني كه توانايي لازم را دارند و چهارچوب قانون را رعايت مي‌كنند ان‌شا‌ءالله بتوانند در عرصه انتخابات با يك شور و شعور بالا وارد بشوند و مردم هم آن افراد را انتخاب بكنند و باز هم تأكيد مي‌كنم ان‌شا‌ءالله براي حذف اين تبصره رأي بدهيد و زمينه حضور را فراهم بكنيم. والسلام عليكم و رحمه الله"], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي قاضي‌پور مخالف هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام مجدد، از همكاران عزيزم آقايان: موسوي‌لارگاني و تركي عزيزم از استان اصفهان عذرخواهي مي‌كنم. همكاران عزيز!‌ من احترام خاصي به جناب آقاي مرادي نماينده زحمتكش بندرعباس دارم، ولي كساني بودند در طول هشت سال دفاع مقدس در رفتند. خارج رفتند، در زمان تحريم در رفتند، در زمان بمباران شهرها در رفتند، حالا آمدند بعد از اينكه محبت مجلس شوراي اسلامي شامل‌شان شد، چون كه غيبت‌شان بيش از هشت سال بود معافيت دريافت كردند. اين وقتي كه به مملكت دلسوزي نكرده، نيامده و قوانين را رعايت نكرده اگر فرزندان عزيز رزمندگان طبق حكم حكومتي رهبر فرزانه از خدمت معاف شدند آن معتبر است. بحث ما اينجا آن كساني است كه خدمت نكردند، در رفتند، غيبت كردند و به هزار و يك دليل در هشت سال دفاع مقدس حضور نداشتند. در مجلس تعداد زيادي از برادران عزيز شهدا حضور دارند. \r\nآقاي پزشكيان برادرش شهيد است، تعداد زيادي از جانبازان عزيز در مجلس حضور دارند، آقاي جعفرزاده رشت، آزادگاني چون دهقاني و آقايان ديگر رحيمي عزيز آزاده از استان تهران آيا سزاوار است آنهايي كه رفتند در خارج خوردند و خوابيدند و يك مدرك جعلي هم گرفتند و برگشتند آنهايي كه ماندند و جنگيدند و زحمت كشيدند و در زير بمباران و تيرهاي مستقيم در مهندسي‌هاي رزمي و در نيروهاي زميني فعاليت كردند يا مهندسين عزيز وزارت نفت در سكوها زير بمباران ماندند و خدمت كردند آيا سزاوار است يكسان ديده شود؟\r\nهمكاران عزيز! به پيشنهاد همكار زحمتكش‌مان آقاي مرادي در اين رابطه با عذرخواهي از ايشان رأي ندهيد، بگذاريد نيروهايي كه در صف اول بودند و ايران ماندند و در كوه‌ها، استان‌ها، دشت‌ها، تابستان گرما، زمستان سرما خدمت كردند و مرد و مردانه از خاك، ولايت، اسلام، قرآن و شهدا دفاع كردند بتوانند وارد صحن علني مجلس بشوند تا از حق و حقوق كارگران، كشاورزان، رزمندگان، خانواده معظم شهدا دفاع كنند. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي عثماني موافق هستند، بفرماييد."], ["محمدقسیم عثمانی", "موافق", "بسم الله الرحمن الرحيم \r\nابتدائاً ميلاد حضرت امام حسين (عليه‌السلام) و روز پاسدار را به ملت شريف ايران و همكاران محترم تبريك عرض مي‌كنم و از همين تريبون هم اعلام مي‌كنيم كه اگر ترامپ سپاه مقدس پاسداران را به عنوان تروريست تلقي مي‌كند از نظر ما ترامپ شرايط و لياقت اين را كه اصلاً‌ در مورد سپاه صحبت كند ندارد و آن خيلي پليدتر و كثيف‌تر از اين است كه مقدسات ما را اين‌گونه تهديد بكند و به مقدسات، ملت، خون شهدا و به آرمان‌هاي ما اين‌گونه توهين بكند و از ديد ما هم تمام جنگ‌ها، خونريزي‌ها و بهم‌ريختگي‌هاي بين‌المللي زير سر آمريكا و ايادي غربي و عربي آن است. \r\nاما در مورد پيشنهادي كه مطرح شد، برادران و خواهران ببينيد! ما در مجلس شوراي اسلامي خودمان مي‌آييم قانون تصويب مي‌كنيم مي‌گوييم اگر كسي اينقدر غيبت داشت در ازاي اين مبلغ بيايد سربازي‌اش را بخرد. آيا درست است ما بعد از اينكه اين قانون را تصويب كرديم متعاقب آن الان بياييم بگوييم آنها يك محروميت دارند آن هم اين است كه نمي‌توانند كانديداي مجلس بشوند؟ اگر شما قبلش اين را تصويب مي‌كرديد شايد درست بود، بگوييد كسي كه مي‌خواهد سربازي‌اش را بخرد شرايطش اين است، اينقدر پول بدهد، اين محروميت‌ها را هم بايد بكشد. نه اينكه شما آنجا تصويب كنيد، طرف آمده سربازي‌اش را خريده و پول داده و بابت آن پول شايد به اندازه بيش از سربازي زحمت كشيده،‌ الان بياييم بگوييم شما چون سربازي نرفتي و پول دادي به جاي پول دادنت الان حق نداري بيايي كانديداي مجلس بشوي. \r\nاين چه معني دارد؟ به نظر من اصلاً هيچ منطقي پشت اين نيست. مگر خدمت در كشور فقط خدمت سربازي است؟ مگر خانم‌ها سربازي مي‌روند؟‌ بزرگ‌ترين خدمت‌ها را هم داريم كه خانم‌ها در كشور دارند انجام مي‌دهند، پس بگوييم خانم‌ها هم چون سربازي نمي‌روند حق كانديداتوري ندارند. \r\nبه نظر من منطقي پشت اين نمي‌تواند باشد كه بياييم بگوييم كسي كه در ازاي پول خدمتش را خريده حق ندارد بيايد خودش را كانديدا بكند. خواهش من اين است كه اين بند را حذف بكنيم و اجازه بدهيم شرايط رقابت براي همه فراهم بشود. يكي ممكن است درس نخوانده سربازي رفته، يكي رفته سال‌ها دوري كشيده و درس خوانده غيبت كرده، حالا به جاي آن آمده پول داده، چه اشكالي دارد؟ \r\nاگر اشكال دارد چرا در قانون بودجه همين سال جاري و سال‌هاي قبل تصويب كرديد؟ اگر اشكال ندارد كه اجازه بدهيد هركسي كه شايستگي و لياقت دارد بدون توجه به اين حاشيه‌ها بيايد خودش را در معرض رأي مردم قرار بدهد، خيلي متشكرم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دولت بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم \r\nنمايندگان محترم توجه داشته باشند كه اين موضوع خريد خدمت نيست. چيزي كه در قانون بودجه تصويب شد جريمه خريد خدمت بود. يعني فردي كه خدمت سربازي‌اش را غيبت داشته، مدت‌زماني گذشته، در قانون بودجه سنواتي مصوب شد كه بتواند جريمه‌اي پرداخت كند و كارت پايان‌خدمتي بگيرد كه در همان قانون بودجه هم محدوديت‌هايي براي اين‌گونه از افراد مشخص شد. لذا ما با پيشنهاد حذف اين تبصره مخالفيم."], ["مسعود پزشکیان", "", "كميسيون بفرماييد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم \r\nهمكاران! من خواهش مي‌كنم توجه بفرماييد. پيشنهادي كه برادرمان آقاي مرادي براي حذف اينجا داد فرمودند كسي آمده باشد خدمتش را بخرد، ما در حقيقت آن كسي كه قبلاً آمده براساس قانون خدمتش را خريده را ملاك نداريم،‌ كسي كه غيبت كرده و در قانون آمده مشمول پرداخت جريمه خريد شده. اين را دقت كنيد، اين آمده پرداخت جريمه كرده، آن غيبت منجر به اين ساختارشكني شده. من با حفظ حرمت برادرم جناب آقاي عثماني مي‌خواهم عرض كنم كميسيون مخالف است به جهت اينكه اين مشمول اين بخش نمي‌شود."], ["مسعود پزشکیان", "", "متشكرم، حضار 198 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين پيشنهاد اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي محمودي‌شاه‌نشين! شما پيشنهاد حذف جزئتان را مطرح نمي‌كنيد؟ آقاي قاضي‌پور مي‌فرمايند بند (12) يعني «عدم مؤثر بودن در تحكيم رژيم گذشته و وابسته نبودن به آن» حذف بشود، مطرح نمي‌كنند. آقاي محجوب هم مطرح نمي‌كنند، آقاي دكتر مفتح قضيه مدرك تحصيلي را مطرح مي‌كنيد؟ اينجا هرچه چاپ شده باشد داريم."], ["مسعود پزشکیان", "", "آقاي مفتح مي‌خواهند مطرح كنند، بفرماييد."], ["محمدمهدی مفتح", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nامروز سوم شعبان روز ميلاد حضرت اباعبدالله الحسين (عليه‌السلام) و روز پاسدار است تبريك عرض مي‌كنيم و اين اقدام نابخردانه سردمداران نظام استكباري آمريكا را محكوم مي‌كنيم. دوستان ببينيد! در رابطه با مدرك تحصيلي در شرايط اختصاصي گفته شده است كه داشتن مدرك تحصيلي كارشناسي‌ارشد يا معادل آن. اين قبلاً در قوانين بوده و كاملاً درست است. آنچه كه در طول سال‌‌هاي مختلف در اجرا مورد اشكال بود اينكه اين مدرك بايد مورد تأييد چه مرجعي باشد؟ آن كسي كه مدرك را صادر مي‌كند. اينجا من پيشنهاد كردم كه اين مدرك تحصيلي از مراجع مورد تأييد وزارت علوم، تحقيقات و فناوري، وزارت بهداشت، درمان و آموزش پزشكي و حوزه علميه، شوراي مديريت و مركز مديريت حوزه علميه قم، شوراي عالي حوزه علميه مدرك مورد تأييد آنها باشد. يعني از مراجعي كه مورد تأييد اين دستگاه‌ها هستند يا وزارت علوم يا بهداشت و يا مركز مديريت حوزه علميه. اين مراجع مدرك را تأييد كردند آن مورد قبول و استناد باشد. دقيقاً براي روشن شدن مراجعي كه بايد مدارك را صادر و تأييد بكنند كه ابهامي در زمان اجرا وجود نداشته باشد."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["محمد علی وکیلی", "", "سركار خانم ذوالقدر مخالف هستند، بفرماييد."], ["سیده فاطمه ذوالقدر", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام و احترام خدمت همكاران گرامي و تبريك اعياد شعبانيه. اينها را در اين اصلاحي كه انجام شده مدارك تحصيلي كه كارشناسي‌ارشد و معادل آن اينجا واضح است هرجايي كه معادل اين مدرك را مي‌دهند مورد قبول است، حالا يا از حوزه علميه باشد، يا از هر دانشگاهي باشد كه مورد تأييد وزارت علوم است و وزارت علوم اين مدرك را به عنوان معادل كارشناسي ارشد بشناسد. حالا فرقي نمي‌كند آن مركز آموزشي هر مركزي باشد و اين را تأييد بكند كه اين شخصي كه الان داوطلب است صلاحيت اين را دارد و مدركش معادل مدرك كارشناسي‌ارشد است و همينطور اينها را از سازمان امور اداري و استخدامي هم اين مدرك را گرفته‌اند و به وزارت علوم اعلام شده كه مورد تأييد سازمان امور اداري و استخدامي است. لذا در اين ماده واضح آمده و ابهامي ندارد. اينجا واضح آمده، لذا من با اين پيشنهاد مخالف هستم، خيلي ممنون."], ["مسعود پزشکیان", "", "متشكرم، اگر اجازه بدهيد چون آقاي قاضي‌پور مي‌خواهند كل بند را حذف بكنند اول ايشان مسأله را مطرح بكنند، اگر رأي نياورد آن‌وقت ادامه بحث را خواهيم داشت. آقاي قاضي‌پور! شما بفرماييد."], ["نادر قاضی پور", "", "آقاي محجوب حرف مي‌زنند."], ["مسعود پزشکیان", "", "آقاي محجوب بفرماييد."], ["علیرضا محجوب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكاران محترم عنايت بفرماييد. بند «ب» به عنوان شرايط اختصاصي اينجا منظور شده، يعني يكي سن است كه در قانون گذشته بوده، يعني الان اگر ما اين را ننويسيم هيچ اتفاقي نمي‌افتد. آنچه كه راجع به مدرك تحصيلي آمده اگرچه من شخصاً با اساسش مخالف هستم و تحديد حقوق عمومي و ملت و جلوگيري از مشاركت اكثريت در كانديدا شدن است، ولي باز اصلش در قانون آمده. اينكه الان اينجا به آن پرداخته شده آمديم كار را دشوارتر و سخت‌تر كرديم. اصل موضوع زير سؤال است، ما آمديم كار را سخت‌تر كرديم. آقايان! اكثريت جمعيت كشور كساني نيستند كه داراي فوق‌ليسانس باشند ما شرايط اينها را بحث مي‌كنيم. اكثريت جامعه بايد حق انتخاب كردن و انتخاب شدن داشته باشند. چرا اكثريت را محروم مي‌كنيم بعد رويش مرتب قفل مي‌زنيم؟‌ \r\nلذا عرض من اين است كه در شرايط اختصاصي هيچ مورد جديدي وجود ندارد، هيچ كمكي به بالا رفتن مشاركت مردم نمي‌كند، به عكس تحديد مشاركت و نقش مردم است. از اين حيث پيشنهاد حذف اين بند را خدمت شما داريم. باز هم من در آخر كلام تكرار مي‌كنم آنچه كه همه همكاران صبح تا به حال گفتند اقدام آمريكا را آنچه كه راجع به سپاه پاسداران انقلاب اسلامي گفتند محكوم مي‌كنيم. انتظار داشتيم امروز به موضوع سيل‌زدگان عزيز،‌ كارگراني كه در اين فاجعه زيان ديدند، كشاورزان پرداخته بشود، به اين موضوع دوفوريتي و سه‌فوريتي تجاوزي كه آمريكايي‌ها به قانون اساسي ما كردند توجه بشود. توجه داشته باشيد ما پاسدار قانون اساسي هستيم و نهاد سپاه چيزي است كه در قانون اساسي تعريف شده. پاسداري از اين موضوع وظيفه و تكليف مهم و اساسي ما است."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي كامران مخالف هستند، بفرماييد."], ["حسن کامران دستجردی", "مخالف", "بسم الله الرحمن الرحيم \r\nشهادت شهيدان: آويني و صياد را به جامعه دردمند و هنرمند تبريك عرض مي‌كنم. اميدوار هستيم كه اين‌گونه مديريت‌ها در سيستم اداري مريض ما تزريق بشود كه يك تحولي ايجاد بشود. \r\nدر رابطه با آنچه كه برادر محجوب فرمودند حرف درستي است،‌ اما اين شش دوره كه بنده در خدمتتان هستم آن اوايل اين قواره‌ها نبود. كم‌كم مسائل تكنيكي و مسائلي كه مثلاً ما قبلاً با قيام و قعود رأي مي‌داديم، گرچه شفاف‌سازي هم آن زمان بهتر بود، حالا تكنيكي شده. يا مثلاً مركز پژوهش‌ها اصلاً نبود، بعد حالا مركز پژوهش‌ها يك‌سري جوان دارند زحمت مي‌كشند. يا همينطور در كميسيون‌ها حضور و غياب، اين است كه ما هرچه به جلو برويم مدرك اشكال ندارد، يك وقتي است كه كسي مدركش كيلويي است يا مي‌گوييم سواد ندارد، اما يك وقتي كسي كه زحمت كشيده دكتري و فوق‌ليسانس گرفته خود اين نوعي تشويق نخبگان هم هست. يعني شما فرض كنيد حتي همين ليست‌هايي كه گروه‌ها مي‌دهند، اگر سهمي بگذارند بگويند كه نخبه‌ها بايد در اين ليست باشند حتماً بهره‌وري مجلس در امر قانونگذاري و نظارت بيشتر است. به هر حال عدل هم يعني هركس جاي خودش. ما كه طرفدار مساوات نيستيم.\r\nبه هر حال تجربه، تخصص و اينها مجموعه‌اش مي‌تواند درخدمت آمايش هم قرار بگيرد، يعني راحت‌تر مي‌تواند نحوه تشخيص بهره‌برداري را نشان بدهد، چون بهره‌برداري بدون ميزان است، بدون كار هندسي است، بدون يك نظم و نسق است من باز ياد كنم از انديشمند شهيد صياد وقتي كه تجربياتش را به دانشجوها انتقال مي‌داد اين تجربه و علم معجوني مي‌شد كه تحولي در ميدان‌ها ايجاد مي‌شد همينطور شهيد آويني در بعد هنر. يعني شما ببينيد خود دانش و ارتقاء دانش در قسمت‌هاي مختلفي بهره‌وري را زياد مي‌كند يعني حتي شما اگر كه باز ارتقاء بدهيد من يادم است يك زماني ليسانس هم نبود، بعد كارشناسي آمد. بعد كارشناسي، كارشناسي ارشد. خوب حالا اگر ما به جلو برويم دكتري جاي دوري نرفتيم ولي به عقب برگرديم كار خوبي نيست. \r\nشهر‌هاي هوشمند، خوب چه كسي مديريتش مي‌كند؟ يك كسي كه دانش نداشته باشد، مدارج‌عالي نداشته باشد مي‌تواند؟ ما يك زماني بنياد نخبگان نداشتيم، يك زماني شهرك‌هاي علمي‌تحقيقاتي نداشتيم، يك زماني شركت‌هاي دانش‌بنيان نداشتيم امروز همه اينها در توليد علم است. به خصوص امسال كه آقا فرمودند رونق توليد. رونق توليد اگر كميسيون‌هاي تخصصي مجلس افراد متخصص باشند هركسي جاي خودش برود در آن كميسيون و بعد هم خروجي خيلي خوبي دارد مجلس را پربارتر مي‌كند، دقت را بيشتر مي‌كند، اظهار نظر را دقيق‌تر مي‌كند و هم مي‌تواند هم تصميم‌ساز و هم تصميم‌گير باشد. يك زماني همين مركز پژوهش‌ها به انجمن‌هاي علمي‌ وصل نبود، حالا اگر بيشتر وصل باشد طبيعي است كه طرح‌ها و لوايح را پخته‌تر مي‌كند. اين اتصال و اين جريان علمي طبيعي است كار مجلس را ان‌شاء‌الله آسان مي‌كند."], ["مسعود پزشکیان", "", "خيلي ممنون، وقت شما تمام است، موافق صحبت كند."], ["علیرضا رحیمی", "", "جناب آقاي قاضي‌پور موافق هستند، بفرماييد."], ["نادر قاضی پور", "موافق", "بسم الله الرحمن الرحيم\r\nبا عرض سلام مجدد. آقاي پزشكيان! اصل سوم قانون اساسي بند (8) مي‌گويد: «مشاركت عامه مردم در تعيين سرنوشت سياسي، اقتصادي، اجتماعي و فرهنگي خويش». اصل (28) مي‌گويد: «هركس حق دارد شغلي را كه بدان مايل است و مخالف اسلام و مصالح عمومي و حقوق ديگران نيست برگزيند».\r\nاصل (63) مي‌گويد: «دوره نمايندگي مجلس شوراي اسلامي چهار سال است. انتخابات هر دوره بايد پيش از پايان دوره قبل برگزار شود»، همه مؤيد اين است كه انتخابات عامه است، همه بايد بيايند مشاركت حداكثري شود، محدوديت به وجود نيايد. \r\nدر بند «ب» اين موضوع براي همه شرايط محدوديت آورده، مدرك تحصيلي آورده، سن آورده، سابقه آورده، خيلي محدوديت به وجود آورده. از همكار زحمتكشم آقاي دكتر حسن كامران نماينده اصفهان كه هميشه دم از كلاه‌نمدي‌ها مي‌زد، امروز برعكس شده است، از دكترها صحبت كرد. \r\nآقاي كامران! شما مي‌خواهيد افراد خاص بيايند، ما مي‌گوييم نه، همه بيايند، عام بيايند. مجلس براي عموم است، خيلي آدم‌ها هستند سواد كم دارند، شعور بالايي دارند. آدم‌هايي داريم كه سنش كم است، ولي اطلاعات جامع دارد. آدم‌هايي داريم سن بالايي دارند، تجربه بالايي دارند. \r\nمجلس تنها جايي است كه از كل امت، از تمام گويش‌ها، از تمام مذاهب و اقوام جمع مي‌شوند، از سيستان و بلوچستان عزيز تا گيلان، از خراسان‌شمالي تا خوزستان، قلب ايران،‌ خود اصفهان، شرق ايران، خود آذربايجان. \r\nهمكاران عزيز، عزيزان! اين بند «ب» ماده (28) يعني محدوديت، يعني باعث خواهد شد تعداد كمي از مردم نامزد انتخابات شوند، مسئوليت قبول كنند. به خصوص سواد گذاشتن فوق‌ليسانس در شهرستان‌هاي كوچك مشكلات عديده‌اي به وجود خواهد آورد. سن (30)‌ سال و (75) يعني محدوديت. آيا ما در ايران دانشمندان عزيز زير (30) سال نداريم؟ آيا ما در ايران مراجع تقليدي بالاتر از سن (75) نداريم؟ چرا اينها را محروم مي‌كنيم؟ آقاي پزشكيان با چند اصل قانون اساسي مخالف است.\r\nهمكاران عزيز، آقاي كامران عزيز! شما به نابينايان رأي داديد كه به مجلس بيايند، حقير و آقاي دكتر محجوب هم سه تايي اينجا پيشنهاد كرديم، اما در تصويبش چرا اين‌قدر سخت‌گيري مي‌كنيد؟ ما خواهان اين هستيم، در مجلس بايد معلولين و روشندلان عزيز حضور داشته باشند، رأي داديم، چون كه بايد بيايند از طبقه معلولين دفاع كنند، از تمام طبقات. كاش، كاش، كاش ما كارگر را مي‌آورديم، دو نفر حتماً‌ از داخل كارگران به مجلس مي‌آمد، يا براي سن‌هاي بالا سه، چهار تا ريش‌سفيد در مجلس داشته باشيم. همكاران! به حذف اين رأي بدهيد تا محدوديت‌ها برداشته شود. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم، دولت و كميسيون مخالف هستند. بفرماييد چند كلمه توضيح بدهيد."], ["محمدجواد کولیوند", "", "بسم الله الرحمن الرحيم\r\nهمكاران محترم دقت بفرماييد! شما به حذف كل اين رأي نداديد، الان مجدداً آمده مي‌خواهد بند «ب» اختصاصي را حذف كند. اصلاً اگر شرايط اختصاصي حذف شود طبيعتاً دامنه كار بسته نمي‌شود. لذا من خواهش مي‌كنم كه حتماً به حذف اين رأي ندهيد. اين شرايط اختصاصي در تكميل شرايط عمومي معنا مي‌دهد. خواهش مي‌كنم به پيشنهاد حذف به هيچ عنوان رأي ندهيد، خيلي ممنون."], ["مسعود پزشکیان", "", "متشكرم. حضار 194 نفر، نمايندگان محترم نظر خودتان را نسبت به پيشنهاد برادرمان آقاي محجوب اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد آقاي دكتر مفتح را بفرماييد. مخالف صحبت كرد، موافق صحبت كند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر وكيلي! يك ثبت‌نام مجدد بفرماييد. اجازه بدهيد آقاي دكتر مفتح يك توضيح مجدد بدهند، آقاي دكتر مفتح بفرماييد."], ["محمدمهدی مفتح", "", "بسم الله الرحمن الرحيم\r\nدوستان مستحضر هستند، من عرض كردم كه در شرايط اختصاصي در جزء (1) گفته شده داشتن مدرك تحصيلي كارشناسي‌ارشد يا معادل آن. عرض بنده اين بود كه آن مرجعي كه مي‌خواهد اين مدرك كارشناسي‌ارشد يا به ويژه معادل كارشناسي‌ارشد را صادر كند، مرجعي باشد كه مورد تأييد وزارت علوم، وزارت بهداشت و شوراي مديريت حوزه علميه قم باشد. مركزي كه مورد تأييد يكي از اين سه مرجع باشد اين تأييديه را صادر كند. اين‌گونه نباشد كه هر مؤسسه يا دستگاهي، يا هر مؤسسه غيرانتفاعي بدون اينكه مجوزي گرفته باشد بيايد مدرك فوق‌ليسانس و كارشناسي‌ارشد بدهد. مراجع و مراكزي كه از وزارت علوم، وزارت بهداشت و حوزه علميه مجوز دارند، تأييديه و مدارك اينها مورد تأييد باشد. در حقيقت اينها اضافه شوند."], ["مسعود پزشکیان", "", "كميسيون‌! نظرتان همين است؟"], ["محمدجواد کولیوند", "", "اجازه بدهيد من يك توضيحي بدهم شايد پس بگيرند."], ["مسعود پزشکیان", "", "براي چه پس بگيرند؟ حالا اجازه بدهيد موافق صحبت كند."], ["علیرضا رحیمی", "", "آقاي دكتر! قرعه‌كشي جديد انجام شد. آقاي سليمي صحبت مي‌كنيد؟"], ["مسعود پزشکیان", "", "مخالف صحبت كردند، آقاي كامران بفرماييد."], ["علیرضا رحیمی", "", "آقاي رئيس! قرعه‌كشي جديد انجام شد. موافق آقاي لاهوتي هستند."], ["مسعود پزشکیان", "", "قرعه‌كشي مجدد انجام شد، آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "موافق", "بسم الله الرحمن الرحيم\r\nدوستان عنايت بفرمايند، ببينيد! پيشنهادي را كه برادر خوب ما جناب آقاي مفتح دادند پيشنهاد مهمي است، واقعاً دقت بفرماييد. ببينيد! در اينجا آمده كه داشتن كارشناسي‌ارشد و معادل آن قبول است. كسي كه از يك مرجع و دانشگاهي مي‌رود مدرك تحصيلي دريافت مي‌كند، كسي هم معادل آن را از يك مركز و مؤسسه‌اي دريافت مي‌كند. بحث ايشان اين بود كه آن مركز يا مؤسسه‌اي كه دارد مدرك تحصيلي كارشناسي‌ارشد مي‌دهد بايد مورد تأييد مراجع قانوني باشد. \r\nدو تا مرجع قانوني مثل وزارت بهداشت كه دانشگاه علوم‌پزشكي درخصوص رشته‌هاي مربوط به خودش است، مرجع ديگر وزارت علوم است. منظور ايشان اين بود كه آن مدرك معادلي كه هر فردي از مؤسسه‌اي رفته گرفته سه تا مرجع قانوني آن را تأييد كند، يا وزارت علوم بايد آن مؤسسه را تأييد كند، يا وزارت بهداشت و درمان تأييد كند يا حوزه علميه. \r\nبنابراين اين سه تا مرجع، مراجع قانوني هستند. ممكن است يك‌سري مراكزي باشند، شما اين هياهو را در كشور داريد، گاهاً پيش مي‌آيد مدارك تحصيلي را مي‌گويند مدارك تحصيلي مورد قبولي نيست. اينجا پيشگيري كنيد. چرا كسي بيايد يك منصب و مقامي در كشور دريافت كند،‌ بعد بگويند مدرك تحصيلي كه ايشان داشته مورد تأييد وزارت علوم نيست. ما از اين اتفاقات در كشور الي‌ماشاءالله داشتيم، در جامعه هم ايجاد مسأله كرد. \r\nپيشنهاد ايشان اين بود، الان ما در قانون كه داريم اصلاح مي‌كنيم پيشگيري كنيم. مدرك تحصيلي كارشناسي، كارشناسي‌ارشدي كه اين فرد دارد ارائه مي‌دهد بايد مورد تأييد وزارت علوم، وزارت بهداشت و درمان و حوزه علميه باشد كه آن معادل را بتواند تأييد كند. پيشنهاد بسيار خوبي است، من خواهش مي‌كنم دوستان رأي مثبت بدهند."], ["مسعود پزشکیان", "", "دولت بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم\r\nموضوعي كه آقاي دكتر مفتح فرمودند از نظر ما هم مورد تأييد است. ما هم اعتقاد داريم مدركي اساساً قابل قبول براي بحث كانديداتوري مجلس است كه مورد تأييد وزارت علوم، وزارت بهداشت يا حوزه‌هاي علميه باشد. با اين شرط كه خود آن مدرك مورد قبول باشد، نه آن مرجعي كه صادر كرده است. چون خيلي از دانشگاه‌ها هستند وزارت علوم هم به آنها مجوز داده، مدرك اصلي كه صادر مي‌كنند مورد تأييد وزارت علوم است. شايد مدرك معادلي كه صادر مي‌كنند مورد تأييد وزارت علوم نباشد. با اين قيد كه خود مدرك به تأييد اين سه مرجع برسد ما موافق هستيم."], ["مسعود پزشکیان", "", "كميسيون هم موافق است. حضار 194 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد برادرمان آقاي دكتر مفتح اعلام بفرماييد. دولت و كميسيون موافق هستند. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر بيگدلي! پيشنهادتان را مطرح مي‌كنيد؟ آقاي دكتر عثماني مي‌خواهند تبصره را حذف كنند. بفرماييد."], ["محمدقسیم عثمانی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nدوستان دقت بفرماييد! در اين تبصره اين بحث است كه اگر كسي سابقه نمايندگي دارد نيازي به ارائه مدرك تحصيلي ندارد. اين يك تبعيض صددرصد و آشكاري است بين كسي كه نماينده بوده و نبوده داريم قائل مي‌شويم. اگر مدرك تحصيلي مهم است هم براي من كه نماينده بودم مهم است، هم براي آن كسي كه نماينده نبوده است. كجا مي‌شود اين‌طور استدلال كرد كسي كه نماينده مجلس بوده بنابراين نيازي به مدرك تحصيلي ندارد؟ اصلاً منطقي است؟ ما قانون تصويب مي‌كنيم بايد شامل حال همه شود، چه بنده‌اي كه خودم الان نماينده هستم، چون آن كسي كه بعداً مي‌خواهد نماينده شود. \r\nاينكه بياييم بگوييم سابقه نمايندگي رافع اين است كه مدرك تحصيلي نياز باشد و معادل مدرك تحصيلي براي نماينده حساب شود به نظرم يك تبعيض نادرست و ناصوابي است كه مجلس هميشه در مظان اتهام است قانون‌هايي كه تصويب مي‌كند باب طبع شرايط خودش است، نه شرايط جامعه. اگر ما مي‌گوييم مدرك تحصيلي لازمه كارآمدي، توانايي، اثرگذاري و اثربخشي است، چه براي من كه سابقه داشتم، اتفاقاً من كه سابقه نمايندگي داشتم بيشتر به مدرك نياز دارم. مدركي كه دركي هم پشت آن باشد، نه مدركي كه از يك دانشگاه درپيتي خارج گرفته باشم، هيچ‌جا هم تصويب نكنند. \r\nخواهش من اين است كه دوستان به حذف اين تبصره رأي بدهيد كه اگر مدرك تحصيلي فوق‌ليسانس لازم است چه براي من كه نماينده بودم لازم باشد، چه براي ديگري. اگر هم لازم نيست براي همه حذف كنيد. خواهش من اين است در راستاي رفع تبعيض و ايجاد يك پرستيژ واقعي به مجلس كه مجلس قوانيني هم تصويب مي‌كند كه شامل حال خود نماينده هم بشود، خواهشم اين است كه دوستان به حذف اين تبصره رأي بدهند و داشتن مدرك تحصيلي ربطي به سابقه نمايندگي نداشته باشد. خيلي متشكرم."], ["مسعود پزشکیان", "", "متشكرم، مخالف صحبت كند."], ["علیرضا رحیمی", "", "جناب آقاي ملكي مخالف هستند، بفرماييد."], ["ولی ملکی", "مخالف", "بسم الله الرحمن الرحيم\r\nپيشنهادي كه مطرح كردند يك مقدار تدبير و فكر كنيم مي‌بينيم كه اين براساس قوانين اداري و استخدامي در همه جا رايج است. ما در خيلي از جاها كساني كه تجربه دارند اصولاً حتي در واحدهاي بنگاه‌هاي اقتصادي و اداري، دو سال تجربه را معمولاً به اندازه يك سال تحصيل تلقي مي‌كنند. يعني اين اصلاً‌ وجود دارد، اين قانون مربوط به مجلس هم نيست. \r\nهمكار ارجمندمان جناب آقاي عثماني كه هميشه در صحبت‌هايشان دقت و توجه لازم را دارند، ببينيد! ما در اينجا مي‌گوييم اگر كسي يك دوره نماينده شده، يعني چهار سال، اين حتماً به اندازه يك پايه تحصيلي اطلاعات دارد و آن تجربه برايش اثربخش است. \r\nهمكاران عزيز دقت كنند، من حتي دور هفتم هم كه نماينده شدم مدرك تحصيلي‌ام خيلي بالاتر از كارشناسي بوده است، پس براي من شامل نيست كه اين صحبت را مي‌كنم، يك وقت شائبه ايجاد نشود. ولي بايد بپذيريم كساني كه تجربه عملي در مجلس دارند معادل همان فوق‌ليسانس و بالاتر هم تلقي مي‌شود، يعني هر دو سال آن را مي‌توانيم به اندازه يك پايه تحصيلي حساب كنيم.\r\nبنابراين اين پيشنهاد، پيشنهاد معقولي به نظر نمي‌رسد. چراكه در جاهاي ديگر افرادي كه كارايي و تجربه عملي دارند، آنجا كه مي‌خواهند مقايسه كنند، عرض كردم معمولاً برايشان دو سال سابقه را معادل يك دوره تحصيلي تلقي مي‌كنند. در مجلس هم چنين است، آن همكاري كه آمده چهار سال در اينجا قانونگذاري كرده، با زير و بم كار آشناست، قوانين را خوب مي‌شناسد، قانون اساسي،‌ اسناد بالادستي، همه را مي‌داند، برنامه را مي‌داند، بودجه را مي‌داند، اين ديگر مسلط شده است. \r\nمن الان نمي‌خواهم خداي‌ناكرده به كسي هم توهين شود، حتي اين مسأله‌اي كه ما آمديم يك پايه بالاتر گفتيم كارشناسي‌ارشد بگيرند، واقعاً خيلي‌ها رفته‌اند كارشناسي‌ارشد گرفته‌اند، الحمدلله در دانشگاه آزاد و پيام‌نور به راحتي هم مي‌دهند. بنابراين خيلي هم اين مدارك كه ما آن را بالا مي‌بريم اثربخشي آنچناني ندارد. ولي اين به خاطر اين است كه هر كسي از راه مي‌رسد با مدرك ديپلم و فوق‌ديپلم نبايد وارد شود كه من هم كانديدا هستم، همان كاري كه در رياست جمهوري الان يكي از معضلات ما است. طرف مي‌آيد به عنوان تفريح كانديدا مي‌شود، شش كلاس هم سواد دارد، اينها بايد حذف شود، تشكر."], ["مسعود پزشکیان", "", "متشكرم، موافق صحبت كند."], ["محمد علی وکیلی", "", "جناب آقاي بهرام‌نيا موافق هستند، بفرماييد."], ["حسن بهرام نیا", "موافق", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و وقت‌بخير و تشكر از همه برگزيدگان ملت در خانه ملت، در ارتباط با اين اقدام منسجمانه‌اي كه در برابر اين اقدام سخيفانه ترامپ و كاخ‌‌نشينان سفيد، صورت دادند. عزيزان، برادران، بزرگواران! من روز پاسدار را به همه پاسداران عزيز كه اين روز مصادف با تولد سرور و سالار شهيدان آقا امام حسين است به همه عزيزان اين روز را تبريك و تهنيت عرض مي‌كنم. از برادر عزيز و بزرگوارمان تشكر مي‌كنم كه به عنوان مخالف صحبت كردند، ولي عزيزان، بزرگواران! بايد هميشه فرمايشات امام راحل نصب‌العين‌مان قرار بگيرد. امام عزيز و امام راحل فرمودند كه؛ «مرز بين حق و باطل قانون است». ما همه در برابر قانون بايد يكسان باشيم. \r\nعزيزان، بزرگواران! اگر در دهه‌هاي گذشته مدرك تحصيلي را براي نمايندگاني كه يك دوره در مجلس بودند يك مقطع بالاتر در نظر گرفتند، قطع و يقين همه شما و ملت عزيز قضاوت خواهند كرد آن دهه‌هاي گذشته به علت شرايط خاص مملكت كه مسئولين به ويژه نمايندگان ما درگير مسائل و مشكلات مبتلابه كشور بودند، شايد وقت تحصيل در دانشگاه‌ها آنچنان برايشان فراهم و مهيا نمي‌شد، ولي امروز كه ما اين همه الي‌ماشاءالله (2700) دانشگاه در سطح كشور داريم، اعم از دانشگاه‌هاي غيرانتفاعي،‌ دانشگاه جامع، دانشگاه آزاد، پيام‌نور، دانشگاه ملي و اين فرصت براي همه فراهم شده، به نظر من خداي‌ناكرده اين كاهلي است كه بعضي‌ها از اين فرصت استفاده نكنند. \r\nعزيزان! ما امروز شعار نخبه‌پروري مي‌دهيم، شعار مي‌دهيم كه قانون ما بايد كمترين انحراف در ارتباط با همه مسائل مربوط به كشورداري را داشته باشد. لازمه قانون خوب نياز به شناخت خوب و مدرك متناسب با آن كميسيون مربوطه را دارد. عزيزان! لذا به نظر من اين جفا در حق مردم و كشور است كه اگر ما بخواهيم يك مقطع تحصيلي را براي نمايندگاني كه قبلاً سابقه يك دوره نمايندگي داشتند قائل شويم. \r\nعزيزان و بزرگواران! مگر براي وزارتخانه‌ها و وزرايمان، استانداران‌مان و مقامات دولتي‌مان چنين حقي را كه مي‌خواهيم قائل شويم، براي آنها قائل هستيم؟ من خواهش مي‌كنم به خاطر اينكه آن ذهنيت مردم نسبت به مجلس پاك شود و زدايش پيدا كند كه اين‌گونه تصور كرده‌اند و اين مسبوق به سابقه است كه مجلس آنچه كه به نفع خودش است براي خودش در دوران مسئوليت نمايندگي‌اش تصويب مي‌كند، به خاطر زدايش اين تفكر از ذهن مردم بياييد همه با هم قاطعانه و مصممانه در راستاي با اعتماد عمومي مردم يك بار ديگر به اين موضوع كلمه «نه» را بگوييم. والسلام عليكم و رحمه الله"], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["سيدسلمان ساماني", "", "بسم الله الرحمن الرحيم\r\nبا توجه به اينكه ساعات پاياني اين جلسه است من لازم مي‌دانم ابتدائاً تشكر ويژه جناب آقاي وزير كشور و مجموعه وزارت كشور را به نمايندگان مجلس اعلام كنم كه در موضوع سيل نه تنها نمايندگان استانهاي سيل‌زده، بلكه نمايندگان ساير استان‌ها هم در كنار عوامل امدادرسان بودند و با پيگيري‌ها و اعلام آمادگي‌هايي كه داشتند كمك كردند كه ان‌شا‌ءالله ما بتوانيم امدادرساني و ان‌شا‌ءالله در آينده بازسازي اين مناطق را به نحو احسن انجام بدهيم. ابتدائاً‌ از همه عزيزان تشكر مي‌كنم.\r\nدر رابطه با موضوعي كه الان مطرح شد ما هم به اين اعتقاد داريم كه يك دوره نمايندگي مجلس قطعاً دانش و مهارت قانونگذاري را در افراد ارتقا مي‌دهد، قطعاً در اين هيچ شكي نيست. اين قانون هم در اين مجلس نوشته نشده، در مجلس‌هاي گذشته اين تبصره كه يك دوره نمايندگي يك مقطع تحصيلي حساب شود در قانون انتخابات آمده است. ولي اگر مجلس شوراي اسلامي با حذف اين تبصره به جامعه اين پيغام را بدهد كه نمايندگان مجلس بين خود و ديگران تفاوتي قائل نيستند و اگر شرطي براي كانديداتوري مجلس در نظر گرفته شده براي همگان يكسان است، به اعتقاد من اين خيلي مي‌تواند به نگاه‌ جامعه كمك كند و ما هم با پيشنهاد حذف با اين استدلال موافق هستم."], ["مسعود پزشکیان", "", "متشكرم، كميسيون مخالف است. حضار 196 نفر، نمايندگان محترم نظر خودتان را راجع به اين پيشنهاد اعلام بفرماييد. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order8": {"title": "8\r\nقرائت نامه نمايندگان مجلس شوراي اسلامي به مقام معظم رهبري (مدظله‌العالي) درخصوص تعهد به جبران نقصان و أخذ تصميمات قانوني در خور شأن ايران اسلامي درخصوص اقدامات دولت آمريكا عليه جمهوري اسلامي ايران", "discussions": [["مسعود پزشکیان", "", "بيانيه را بخوانيد. \r\nبعد از بيانيه‌ها تعدادي از برادران پيشنهاد داشتند كه در آخر جلسه قبل از اينكه جلسه تمام شود اينجا يك عكسي يادگاري همه داشته باشند. اگر موافق باشيد حضور داشته باشيد كه يك عكس بگيريم، بفرماييد."], ["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم\r\nنامه تعداد (203) نفر از همكاران به مقام معظم رهبري:\r\nرهبر معظم انقلاب اسلامي حضرت آيت‌الله العظمي امام خامنه‌اي\r\nبا سلام و احترام، حضرت‌عالي در فرمايشات ارزشمندتان در جوار مرقد حضرت علي‌بن موسي الرضا (عليه‌السلام) در ارتباط با عدم تصميمات قانوني مجلس شوراي اسلامي در مورد اقدامات دولت آمريكا انتقاد فرموديد. به جان و دل اين انتقاد را پذيرفته و آن را وارد مي‌دانيم و متعهد مي‌شويم فرزندان شما در مجلس شوراي اسلامي جبران اين نقصان را كرده و تصميمات قانوني درخور شأن ملت انقلابي ايران اسلامي خواهند گرفت. \r\n(امضاءكنندگان نامه عبارتند از آقايان: احد آزادي‌خواه، محمد آشوري‌تازياني، سيدمحمدجواد ابطحي، ابوالفضل ابوترابي، سيدعلي ادياني، علي اسدي‌كرم، علي اسماعيلي، ضياءاله اعزازي‌ملكي، محمدمهدي افتخاري، علي اكبري (شيراز)، علي اكبري (بجنورد)، عزيز اكبريان، احمد اميرآبادي‌فراهاني، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سيدحمزه اميني، محمدنعيم اميني‌فرد، احمد اناركي‌محمدي، رضا انصاري، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، علي بختيار، علي بختياري، صديف بدري، علاءالدين بروجردي، محمدمهدي برومندي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، محمدرضا تابش، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، منوچهر جمالي‌سوسفي، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، ابوالفضل حسن‌بيگي، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، الياس حضرتي، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، سيدعلاءالدين خادم، هدايت‌اله خادمي، محمد خالدي‌سردشتي، بشير خالقي، محمد خدابخشي، سلمان خدادادي، عبدالحميد خدري، رسول خضري، ولي داداشي، محمد دامادي، سيدكاظم دلخوش‌اباتري، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، مجتبي ذوالنوري، عليرضا رحيمي، محمدابراهيم رضايي، حسين رضازاده، عبداله رضيان، رحيم زارع، غلام‌محمد زارعي، سيدجواد ساداتي‌نژاد، احمد سالك‌كاشاني، رمضانعلي سبحاني‌فر، محمداسماعيل سعيدي، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، محمود شكري، حسينعلي شهرياري، هادي شوشتري، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شريفي، محمدرضا صباغيان‌بافقي، مرتضي صفاري‌نطنزي، احمد صفري، بهمن طاهرخاني، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، سيدمحمدباقر عبادي، اسداله عباسي، محمد عزيزي، سيداحسن علوي، محسن علي‌جاني‌زماني، رضا علي‌زاده، فردين فرمند، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، اسداله قره‌خاني‌الوستاني، هادي قوامي، غلامرضا كاتب، سيدحميدرضا كاظمي، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، جبار كوچكي‌نژاد‌ارم‌ساداتي، محسن كوهكن‌ريزي، مجيد كيان‌پور، حسن كامران‌دستجردي، علي گلمرادي، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، جهانبخش محبي‌نيا، عليرضا محجوب، داود محمدي (قزوين)، جليل مختار، علي‌محمد مرادي، اصغر مسعودي، عبدالرضا مصري، محمدمهدي مفتح، سيدمهدي مقدسي، حسين مقصودي، الهيار ملكشاهي، محمدرضا منصوري، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، سيدحمايت ميرزاده، شهاب نادري، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، علي نجفي‌خوشرودي، بهروز نعمتي، محمود نگهبان‌سلامي، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، حسين نيازآذري، همايون هاشمي، حسين هاشمي‌تختي‌نژاد، احمد همتي، محمد وحدتي‌هلان، محمدعلي وكيلي، علي‌اصغر يوسف‌نژاد، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، فريده اولادقباد، سهيلا جلودارزاده، سيده فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري و طيبه سياوشي‌شاه‌عنايتي)."]]}, "order9": {"title": "9\r\nقرائت بيانيه نمايندگان اقليت‌هاي مذهبي در مجلس شوراي اسلامي درخصوص حمايت از سپاه پاسداران انقلاب اسلامي", "discussions": [["احمد امیر آبادی فراهانی", "", "بيانيه نمايندگان اقليت‌هاي ديني:\r\nتصميمات اخير رئيس‌جمهور آمريكا يعني يكي از جيره‌خوارترين عوامل استكبار و صهيونيست جهاني عليه معنوي‌ترين و مردمي‌ترين نيروي انقلابي جهان، سپاه پاسداران انقلاب اسلامي سبب خشم موحدين جهان گرديده است. اعلام رسمي خصومت استكبار نسبت به اين نهاد مردمي در شرايطي كه تمام امكانات آن در اختيار آسيب‌ديدگان سيل قرار گرفته نشانه‌اي جز دشمني رژيم آمريكا با تمام ملت ايران نيست. ما ايرانيان موحد به پيروي از پدر معنوي موحدان جهان حضرت آيت‌الله العظمي امام خامنه‌اي از تمامي موحدان جهان دعوت مي‌كنيم كه در راستاي صيانت از اعتقادات توحيدي خود و حمايت از ارزش‌هاي الهي در دفاع از سپاه پاسداران انقلاب اسلامي ايران مراتب انزجار خود از تصميمات استكبار و صهيونيست را هرچه رساتر اعلام كرده و به حمايت از سپاه عزيز اقدام كنند. \r\nيوناتن بت‌كليا نماينده آشوريان و كلدانيان، اسفنديار اختياري نماينده زرتشتيان،‌ ژرژيك ابراميان نماينده مسيحيان ارامنه جنوب كشور، سيامك مره‌صدق نماينده كليميان ايران، كارلن خانلري نماينده مسيحيان ارامنه شمال كشور."], ["مسعود پزشکیان", "", "متشكرم."]]}, "order10": {"title": "10\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "برادرها! ما بعد از ظهر جلسه خواهيم داشت. حتماً حضور داشته باشند. بعدازظهر جلسه است. جلسه بعدي ما ساعت (14) امروز سه‌شنبه بيستم فروردين‌ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. برادرها و خواهرهاي ارجمند حتماً حضور داشته باشند. پايان جلسه را اعلام مي‌كنم."]]}}}