{"sessionInfo": {"date": "1398-07-07", "term": "10", "ejlasie": "4", "present_mps": "203", "session": "366", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1390"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 203 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و شصت و ششم روز يكشنبه هفتم مهر ماه 1398 هجري‌شمسي (نوبت عصر) مطابق با بيست و نهم محرم‌الحرام 1441 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش شور دوم كميسيون اقتصادي در مورد لايحه ماليات بر ارزش افزوده.\r\n2 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري.\r\n3 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\r\n4 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\r\n5 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم."], ["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["محمدتقی نوران", "", "(آيات 7 ـ 1 از سوره مباركه «عنكبوت» توسط قاري محترم آقاي محمدتقي نوران تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nالم * أَ حَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَ هُمْ لا يُفْتَنُونَ * وَ لَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَ لَيَعْلَمَنَّ الْكاذِبِينَ * أَمْ حَسِبَ الَّذِينَ يَعْمَلُونَ السَّيِّئاتِ أَنْ يَسْبِقُونا ساءَ ما يَحْكُمُونَ * مَنْ كانَ يَرْجُوا لِقاءَ اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لَآتٍ وَ هُوَ السَّمِيعُ الْعَلِيمُ * وَ مَنْ جاهَدَ فَإِنَّما يُجاهِدُ لِنَفْسِهِ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ الْعالَمِينَ * وَ الَّذِينَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَنُكَفِّرَنَّ عَنْهُمْ سَيِّئاتِهِمْ وَ لَنَجْزِيَنَّهُمْ أَحْسَنَ الَّذِي كانُوا يَعْمَلُونَ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از قاري محترم جناب آقاي نوران تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«الم، آيا مردم پنداشته‌اند كه تا گفتند ايمان آورديم رها مي‌شوند و مورد آزمايش قرار نمي‌گيرند؟ و به يقين كساني را كه پيش از اينان بودند آزموديم تا خدا آنان را كه راست گفته‌اند معلوم دارد و دروغ‌گويان را نيز معلوم دارد. آيا كساني كه كارهاي بد مي‌كنند مي‌پندارند كه بر ما پيشي خواهند جست؟ چه بد داوري مي‌كنند. كسي كه به ديدار خدا اميد دارد بداند كه اجل او از سوي خدا آمدني است و او است شنوايي دانا و هركه بكوشد تنها براي خود مي‌كوشد، زيرا خدا از جهانيان سخت بي‌نياز است و كساني كه ايمان آورده و كارهاي شايسته كرده‌اند قطعاً گناهان‌شان را از آنان مي‌زداييم و بهتر از آنچه مي‌كردند پاداششان مي‌دهيم» راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه عصر امروز عبارتند از آقايان: اميني‌فر نماينده محترم ايرانشهر، بيگدلي نماينده محترم خدابنده، جليلي نماينده محترم مراغه، حسن‌پور نماينده محترم سيرجان، داداشي نماينده محترم آستارا، درازهي نماينده محترم سراوان، زارعي نماينده محترم بويراحمد، سامري نماينده محترم خرمشهر، كاظمي نماينده محترم ملاير، كرم‌پور نماينده محترم فيروزآباد، كريمي‌قدوسي نماينده محترم مشهد، گودرزي نماينده محترم ممسني و رستم، مقصودي نماينده محترم سبزوار، ناصري‌نژاد نماينده محترم شادگان و هزارجريبي نماينده محترم گرگان و آق‌قلا.\r\nآقاي رئيس! صبح هم جناب حاج‌آقاي ذوالنوري نماينده محترم قم چند لحظه‌اي از صحن خارج شده‌ بودند كه با عنوان تأخير قرائت شد كه اصلاح مي‌شود. آقايان گودرزي و هزارجريبي تشريف دارند."]]}, "order3": {"title": "3\r\nادامه رسيدگي به لايحه ماليات بر ارزش افزوده (ثبت 252)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و عصربخير دارم. ما در دستور ادامه رسيدگي به گزارش شور دوم كميسيون اقتصادي را در مورد لايحه ماليات بر ارزش افزوده داريم. در ماده (1) بخشي از پيشنهادات همكاران مطرح شد، ادامه رسيدگي به پيشنهادات است اگر اجازه بفرماييد."], ["علی اردشیرلاریجانی", "", "آن چيزهايي كه ضروري است بفرماييد چون خيلي موادش زياد است و پيشنهاد هم زياد است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "همكاران بايد همكاري كنند و اگر اجازه بدهند. آقاي حاجي پيشنهادتان را در بند «د» مطرح مي‌كنيد؟ بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nپيشنهاد بنده را همكاران عزيز و خود آقاي رئيس عنايت بفرماييد. ببينيد! در اين بند «د» ماده (1) تعريف اعتبار مالياتي را اينجا آورده و گفته اعتبار مالياتي چيست؟‌ «ماليات و عوارضي كه مؤدي بابت خريد كالا (اعم از نهاده و كالاي نهايي) يا خدمت به موجب اين قانون پرداخت كرده است». يعني منظور از اعتبار مالياتي همان ماليات و عوارضي است كه پرداخت كرده. آقاي لاريجاني! غير از اين كه برداشت نمي‌شود، درست است؟ اما شما بياييد ماده (8) را مطالعه بفرماييد. صدر ماده (8) مي‌گويد «مالياتي كه مؤديان براي خريد كالاها و خدمات مورد نياز براي انجام فعاليت‌هاي اقتصادي ‏خود پرداخت مي‌كنند، به عنوان اعتبار مالياتي آنان منظور شده‌، از ماليات فروش آنها كسر مي¬شود». \r\nبرداشت ما اين است كه اينجا مي‌خواهد بگويد آن مبالغي كه مسترد مي‌شود اعتبار مالياتي است، حالا اگر غير از اين هست توضيح بدهند. لذا پيشنهاد ما به خاطر اينكه مشكل حل بشود اين است كه مي‌گوييم اعتبار مالياتي چيست؟‌ «مطالبات ناشي از پرداخت عوارض يا ماليات مؤدي در فرآيند فعاليت اقتصادي خود به سازمان كه بايد به وي مسترد يا تهاتر گردد». اين پيشنهاد ما است."], ["علی اردشیرلاریجانی", "", "مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "مخالف", "جناب آقاي محمود شكري مخالف هستند،‌ بفرماييد."], ["محمود شکری", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! اين اعتبار مالياتي خيلي شفاف است، من از آقاي حاجي خواهش مي‌كنم اين موضوع را پس بگيرند و خيلي شفاف است. اعتبار مالياتي اين است كه من مالياتي كه پرداخت كردم و مالياتي كه بدهكارم از اين كسر مي‌شود و مابه‌التفاوتش را اگر تهاتر بكنيد كه با بدهكاري‌اش تهاتر مي‌كند، اگر نباشد كه به عنوان مازاد به آن استرداد مي‌دهند. اين اصلاً خيلي شفاف است، ديگر تعريف ديگري براي اين نمي‌توانيم منظور بكنيم. در چند سال گذشته هم اعتبار مالياتي با همين وضعيت خيلي براي مؤديان جا افتاده و خيلي هم شفاف و روشن دارند از اين تعريف استفاده مي‌كنند. ما در هشت، نه ساله گذشته هيچ مشكلي در رابطه با اعتبار مالياتي مؤديان نداشتيم."], ["اکبر رنجبرزاده", "", "جناب آقاي احمد سالك‌كاشاني موافق هستند،‌ بفرماييد."], ["احمد سالک کاشانی", "موافق", "بسم الله الرحمن الرحيم \r\nسلام عليكم \r\nاولاً يك تذكري به رياست محترم مجلس بدهم، جناب آقاي دكتر لاريجاني! واقعاً به داد جانبازان عزيز كشور برسيد از حيث دارو، پرستاري و معضلات و مشكلاتي كه هست، بحث حساسي است. ثانياً از سياست‌هاي ابلاغي مقام معظم رهبري براي دستگاه‌ها و به خصوص مجلس بي‌نهايت متشكرم و اميدوارم اين موجب استحكام درون‌تشكيلاتي نظام بشود. \r\nاما موافقت من، جناب آقاي شكري! مسأله روشن است، چيزي كه در اينجا مورد بحث قرار داده يك تعريف است و آن عبارت از اين مسأله است كه اعتبار مالياتي مطالبات ناشي از پرداخت عوارض يا ماليات مؤدي است كه در يك حركت و فرآيند فعاليت‌هاي اقتصادي خودش بر اين اساس بايد به وي مسترد بشود يا تهاتر كند. مطلبي كه اشاره كرديد درست است، اما اين تعريف مسأله را شفاف مي‌كند و موضوع را روشن‌تر مي‌كند. بنابراين دقيق است، هم اگر مالياتي يا عوارضي بعد خواستند برگردانند به شكل مسترد يا تهاتر با آن مي‌كنند، مسأله روشن است، اين تعريف جامعي است. بنابراين اجازه بدهيد كه اين تعريف ان‌شا‌ءالله جا بيفتد و قرار بگيرد. من موافق با آن هستم و از برادران و خواهران تقاضا مي‌كنم كه به اين پيشنهاد رأي بدهند. والسلام"], ["علی اردشیرلاریجانی", "", "دولت بفرماييد."], ["امیدعلی پارسا", "", "بسم الله الرحمن الرحيم \r\nمن فكر مي‌كنم دو مقوله با هم خلط مي‌شود، و الا هدف همه ما يكي است. ماليات بر فروش با ماليات بر ارزش افزوده، اين دو كلمه دارد با هم خلط مي‌شود. در ماليات بر فروش مسلماً مي‌آيند فروش را مي‌گيرند، درصدي از آن را به عنوان ماليات تعيين مي‌كنند خيلي هم روشن است. در ماليات بر ارزش افزوده اول متغيري به اسم ارزش افزوده حساب مي‌شود، يعني Out put منهاي In put يا فروش منهاي خريد، به اين صورت عمل مي‌شود كه هنگام خريد مالياتي به نيابت از دولت پرداخت مي‌شود كه اين همان ماليات خريد است اسم ديگرش را اعتبار گذاشتيم، يعني پولي كه طرف به نيابت از دولت آمده پرداخت كرده است را اعتبار مالياتي گذاشتيم كه همان ماليات خريد است. در گام دوم اين بايد فروخته بشود. وقتي كه فروخته مي‌شود مالياتي أخذ مي‌شود كه اين ماليات بر فروش مي‌شود. تفاضل بين ماليات بر فروش و ماليات بر خريد اسمش ماليات بر ارزش افزوده است. آنچه كه مسلم است يك توليدكننده يا توزيع‌كننده به عنوان يك حلقه واسط وقتي خريد مي‌كند به نيابت از دولت ماليات پرداخت مي‌كند، وقتي هم مي‌گيرد به نيابت از دولت مي‌گيرد. آن كسي كه پرداخت كرده در واقع اعتبار يا طلب ايشان از دولت است كه بعد از اينكه آمد آن ماليات بر فروشش را گرفت خالصش را نهايتاً به عنوان ماليات بايد به نيابت دولت به دولت بدهد. لذا تأكيدم اين است كه هيچ توليدكننده و هيچ توزيع‌كننده‌اي در حلقه‌هاي مختلف توليد از جانب خودش مالياتي پرداخت نمي‌كند، ممنونم."], ["علی اردشیرلاریجانی", "", "متشكرم، كميسيون بفرماييد."], ["سیدحسن حسینی شاهرودی", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و خداقوت خدمت همه همكاران. پيشنهاد جناب آقاي حاجي‌دليگاني در حقيقت يك حكم است. ما در اينجا تعاريف را داريم، نه حكم را. ما اين احكام را هم در ماده (4) و هم در ماده (8) همين قانون داريم، يعني آنجا دقيقاً تعريف شده. اگر ما اين پيشنهاد را به تصويب برسانيم دقيقاً به ضرر توليدكننده است، چون ما بنا داريم هم ماليات خريد و هم ماليات مابه‌التفاوت را كسر بكنيم و اين در مواد (4) و (8) گنجانده شده، خواهش من اين است كه به اين پيشنهاد رأي ندهيد يا اينكه آقاي حاجي‌دليگاني پيشنهادشان را پس بگيرند."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 201 نفر، پيشنهاد آقاي حاجي‌دليگاني در بند «د» ماده (1) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي لاهوتي در بند «ذ» مي‌خواهند «و عوارض» را حذف كنند، بفرماييد."], ["مهرداد لاهوتی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي قاضي‌زاده! بنده ابتدا از جناب‌عالي هم سپاسگزارم به جهت عنايتي كه داشتيد. همكاران محترم ببينيد! اسم اين لايحه، لايحه ماليات بر ارزش افزوده است. دقت بفرماييد! ما الان در مورد عوارض كه نمي‌خواهيم تصميم‌گيري بكنيم، الان بحث ماليات با عوارض دارد با هم مخلوط مي‌شود. خصوصاً شهرداري‌هاي كشور ما كه عوارض دارند دريافت مي‌كنند. آقاي كريمي اراك هم كه دغدغه شهرداري‌ها را دارند عنايت داشته باشند!‌ شهرداري‌ها عوارض را در قبال خدمات مي‌گيرند، يعني خدماتي كه به مردم دارند مي‌دهند عوارض دارند دريافت مي‌‌كنند. ما اينجا در مورد ماليات داريم تصميم‌گيري مي‌كنيم. دوستان! حالا چرا ما در تعاريف گفتيم اين عوارض حذف بشود؟ \r\nجناب آقاي لاريجاني! اين ابهامي هم كه دارد جناب‌عالي هم يك عنايتي بفرماييد شايد با ارائه طريق جناب‌عالي حل بشود. ببينيد! اينجا لايحه ماليات بر ارزش افزوده است، ما در مورد عوارض نمي‌خواهيم تصميم‌گيري بكنيم، در مورد ماليات است، يعني اگر شهرداري‌ها دارند عوارض دريافت مي‌كنند، عوارض در قبال خدماتي است كه تصميم‌گيري شده به مردم دارند ارائه مي‌كنند. اين اشكال اينجا وجود دارد، اگر ما اين عبارت عوارض را اينجا بخواهيم حذف نكنيم عوارض را مخلوط با ماليات بكنيم بعد شهرداري‌هاي شما عوارضي كه دارند دريافت مي‌كنند تابع آن پروسه قانوني خودشان، يعني عوارض خودشان را بروند دريافت بكنند بايد بروند سير آن خزانه و بحث موافقتنامه و بحث‌هاي ديگري كه بعدها در ادامه اين لايحه وجود دارد كه ما مطرح مي‌كنيم. خواهش من از دوستان اين است كه ما در مورد ماليات بر ارزش افزوده داريم تصميم‌گيري مي‌كنيم، نه در مورد عوارض."], ["علی اردشیرلاریجانی", "", "آقاي لاهوتي! اگر به خاطر داشته باشيد كميسيون آمد در بندهاي «ت» و «ث» گفت ماليات فروش و خريد شامل عوارض هم هست، اصلاح شد."], ["مهرداد لاهوتی", "", "آقاي دكتر! ما در مورد شهرداري‌ها دغدغه داريم. ببينيد! شهرداري‌هاي كشور الان اگر ما اين را نخواهيم حل كنيم."], ["علی اردشیرلاریجانی", "", "مي‌فرماييد كه در چند سطر بالاتر اين اصلاح انجام شده كه ماليات و عوارض را با هم ديديدم."], ["مهرداد لاهوتی", "پیشنهاد دهنده", "قانون ماليات بر ارزش افزوده است، ما چكار به عوارض داريم؟‌ اگر دولت در مورد عوارض مي‌خواهد، حالا ما بندها را جلو برويم. آقاي دكتر!‌ واقعاً شما خودتان هم متوجه مي‌شويد ما در مورد ماليات داريم تصميم‌گيري مي‌كنيم، الان چه ربطي دارد عوارض را با ماليات بياوريم قاطي بكنيم؟ خواهش من از دوستان اين است كه عنايت بفرمايند! بحث عوارض اگر هم بحثي وجود دارد در جاي خودش بفرمايند."], ["علی اردشیرلاریجانی", "", "پس پيشنهاد شما در بند «ذ» اين است كه عوارض را حذف بكنيد، اگر مخالف و موافق صحبت نمي‌كنند ما دولت و كميسيون را بگوييم نظر بدهند، دولت بفرماييد."], ["اکبر رنجبرزاده", "", "مخالف آقاي فرهنگي هستند كه مي‌خواهند صحبت كنند."], ["علی اردشیرلاریجانی", "", "صحبت بفرماييد."], ["محمدحسین فرهنگی", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! چون موضوع توضيح داده نشود ممكن است همكاران توجه لازم را نداشته باشند كه اينجا ما داريم تعاريف را بررسي مي‌كنيم، هيچ‌ حكمي وجود ندارد. ما در ضمن مواد ديگر چه در قانون قبلي و چه در قانون برنامه فعلي كه بعضاً وارد بحث ماليات بر ارزش افزوده شده عوارض مختلف را آنجا بحث كرديم، لذا حذف از اينجا مشكلي را حل نمي‌كند، در مواد است كه اگر جايي دوستان احساس كردند لازم است عوارضي ذكر يا بحث نشود و يا در جاي ديگر حكم قانوني وجود دارد اشكال ندارد، ولي فعلاً ما در تعاريف هستيم، از صبح تا الان همه نظرات و پيشنهادهايي كه داده شده نظرات و پيشنهادهايي هستند كه در تعاريف مي‌دهيم، نه در احكام. \r\nمن خواهشم اين است كه همكاران نظرات‌شان را نگه دارند هنگامي كه به احكام رسيديم آنجا هر جايي را لازم ديدند حذف كنند و هر جايي را مي‌خواهند حفظ كنند. حذف از اينجا قانون و مصوبه را ناقص مي‌كند و دوستان اجازه بدهند اين تعاريف در اينجا بماند."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي بيت‌اله عبدالهي موافق هستند، بفرماييد."], ["بیت اله عبدالهی", "موافق", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني! بحث من اين است كه مواد ديگر براساس همان تعاريف شكل مي‌گيرد و بسته مي‌شود. اگر خداي‌ناكرده در همين تعاريف اشتباه پيش بيايد ما ماليات و عوارض را با هم بگيريم يا دو تا را در كنار هم بنويسيم واقعاً اين ماليات يا عوارض است؟‌ يعني براي ما بايد مشخص بشود كه اين ماليات يا عوارض است. فردا زمينه سوء‌استفاده براي كساني كه مجري هستند پيش مي‌آيد. يعني قانون ما از شفافيت لازم برخوردار نمي‌شود. \r\nبنابراين خواهش من اين است كه در همان مقدمه و مفاهيم و تعاريف همان بحث‌ها را حل كنيم كه روشن بشود كه ماليات تعريفش چيست، عوارض تعريفش چيست، عوارض بيشتر به شهرداري‌هاي برمي‌گردد، ماليات به سازمان امور مالياتي. به نظر من واقعاً اين مخالفت آقاي دكتر بسيار خوب بود و اگر اين كار را نكنيم اينها جدا با هم تعريف نشوند ابهام دارد و كلي‌گويي مي‌شود. فردا از اين كلي‌گويي در اين لايحه‌اي كه بسيار لايحه خوبي است و واقعاً چند سالي است اين لايحه مشكل داشته دوباره دچار مشكل مي‌شود و بالاتر از آن زمينه سوءاستفاده را براي كساني كه بخواهند سوءاستفاده كنند فراهم مي‌كند. هم از مردم ماليات و هم عوارض مي‌گيرند. يعني اگر ماليات مي‌‌دهد هر دو‌ مورد در قانون آمده كه هم بايد ماليات و هم عوارض بدهيد كه اين براي جامعه و اقتصاد ما درست نيست و براي تمام كساني كه در اين كشور با ماليات و عوارض سر و كار دارند و اين كار را انجام مي‌دهند مشكل ايجاد مي‌كند، خيلي ممنون."], ["علی اردشیرلاریجانی", "", "متشكرم، دولت بفرماييد."], ["محمد مسیحی", "", "بسم الله الرحمن الرحيم \r\nمن ابتدائاً اين توضيح را بدهم كه اولاً ما در باب تعاريف كه هستيم بايد تعاريف را ان‌شا‌ءالله به گونه‌اي تصويب بكنيم كه به مواد بعدي قانون خللي وارد نشود. \r\nدوم اينكه يادمان باشد كه اينجا وقتي صحبت از عوارض مي‌شود همان عوارض ارزش افزوده است، يعني مثل ماليات ارزش افزوده است. حتي در كميسيون بحث‌هاي مفصلي شد كه اصلاً ما بگوييم ماليات ارزش افزوده، در انتها بياييم سهم شهرداري‌ها را مشخص بكنيم. پس نمي‌شود از يك كالا ما ماليات نگيريم اما عوارض بگيريم. من كه دستگاه مجري هستم قطعاً مي‌دانم كه اين پر از مفسده است و ممكن است بعداً فاكتورفروشي بشود و كالايي به جاي كالاي ديگري فاكتور بشود. پس نمي‌شود در مورد يك كالا بگوييم ماليات نگيريم، اما عوارض بگيريم. نمايندگان محترم توجه داشته باشند! جنس ماليات و عوارض ارزش افزوده اينجا يكي است."], ["علی اردشیرلاریجانی", "", "حالا چرا تعريف اين دو تا را جدا نكرديد؟ معافيت از ماليات و معافيت از عوارض را دو تا تعريف جدا مي‌آورديد."], ["محمد مسیحی", "", "آقاي رئيس! جاي ديگري اشاره كرديم كه هرجا اسم از ماليات آمده در كنارش عوارض هم آورديم."], ["علی اردشیرلاریجانی", "", "در آن اصلاح كميسيون اين آمده."], ["محمد مسیحی", "", "اگر دوستان نگران درآمدهاي شهرداري هستند كه بحق هم هست در بخش معافيت‌ها كمك بكنند، چرا كه توسعه معافيت‌ها در حوزه ماليات بر ارزش افزوده هم مشكل اجرايي دارد و هم مخالف مباني است. به طور كلي در حوزه ماليات بر ارزش افزوده فقط با دو رويكرد معافيت وضع مي‌شود، آنجايي كه هزينه اجرايي بالا است مثل حوزه كشاورزي، آنجايي كه مي‌خواهند از سبد مصرفي خانوار حمايت كنند حمايت از باب رواني. اگر من امروز بيايم معافيت‌ها را دو تكه بكنم و بگويم عوارض بگيريم بايد از درمان عوارض بگيرم، ارزش افزوده بگيرم، جامعه پذيرش اين را ندارد. به جاي اين بياييم معافيت‌ها را محدود بكنيم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، كميسيون بفرماييد. شوراي عالي هم مي‌خواهند صحبت كنند؟‌ آقاي الويري بفرماييد."], ["مرتضی  الویری", "", "بسم الله الرحمن الرحيم \r\nشوراي عالي استان‌ها با پيشنهادي كه مطرح شده موافق است، خواهران و برادران! دلايل موافقت عبارت از اين است كه شهرداري‌ها در سراسر كشور با مشكلات جدي مواجه هستند، در برخي از شهرداري‌ها الان ما حقوق‌هاي عقب‌افتاده سه‌ماهه و چهارماهه داريم. ايجاد معافيت في‌الواقع بحران شهرداري‌ها را بيشتر خواهد كرد. دوستان توجه بكنند! البته آن نكته‌اي كه نماينده دولت در مورد معافيت مالياتي گفتند كه تعدادش كمتر بشود ما با آن موافق هستيم، منتها دوستان توجه بكنند كه اگر شما معافيت مالياتي را زياد كرديد، دولت سراغ ساير درآمدها مثل درآمد نفت و ساير موارد كسر بودجه و استقراض و نظير اينها مي‌رود، ولي فكر بكنيد كه يك شهردار كه خودش بايد درآمد كسب و خرج بكند او بايد چكار بكند؟ آيا با اين كار ما اينها را به شهرفروشي و كارهاي غيرقانوني هل نمي‌دهيم؟ بنابراين اگر درآمد مشروع و منطقي به ازاي خدماتي كه شهرداري‌ها دارند ارائه مي‌دهند و مي‌خواهند عوارض بگيرند اين را ما محدود بكنيم و اينها را معاف بكنيم، شهرداري را موظف مي‌كنيم بروند كار غيرقانوني بكنند، بروند تراكم‌فروشي بكنند. مزيد بر اينكه اين اصلاً با ترمينولوژي و چهارچوب‌هاي قوانين و مقررات فارسي سازگار نيست كه معافيت عوارضي را ما با معافيت مالياتي يكي بكنيم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، كميسيون بفرماييد."], ["محمدحسین حسین زاده بحرینی", "", "سلام عليكم و رحمه الله ـ بسم الله الرحمن الرحيم \r\nمن خواهش مي‌كنم به محتواي اين پيشنهاد دوستان دقت كنند. در نگاه اول به نظر مي‌رسد كه يك پيشنهاد نگارشي است، يعني اينكه شما اينجا كلمه عوارض را نياوريد. يك كلمه حذف بشود، اما نمايندگان محترم بايد متوجه باشند كه اين حذف آثارش در اقتصاد، در درآمدهاي مالياتي و هزينه توليدكننده و توزيع‌كننده و مصرف‌كننده چيست. اين را خوب دقت بفرماييد، ببينيد! معناي فرمايش جناب آقاي الويري و پيشنهاددهنده محترم اين است؛ فرض كنيد الان شما به عنوان قانونگذار تصميم گرفتيد نان را از ماليات بر ارزش افزوده معاف كنيد،‌ اين تصميم شما است، مي‌گوييد چون نان يك كالاي پرمصرف در سبد خانوار است ارزش افزوده از آن نگيريم، اگر اين پيشنهاد پيشنهاددهنده محترم و جناب آقاي الويري را تصويب كنيد معنا و مفهومش اين است كه از فردا كه اين قانون تصويب شد شما بايد نصف ماليات بر ارزش افزوده را از نان بگيريد. چون ماليات بر ارزش افزوده‌اي كه ما مي‌گيريم نصفش براي دولت و نصفش براي شهرداري‌ها و دهياري‌ها است."], ["علی اردشیرلاریجانی", "", "مقصودتان اين است كه اين عوارض مربوط به ماليات بر ارزش افزوده است، نه هر عوارضي؟"], ["محمدحسین حسین زاده بحرینی", "", "بله، اين عوارض مراد از هر عوارضي كه نيست،‌ اين همان عوارضي است كه جزء اين (9) درصد است. شما الان (9) درصد كه مي‌گيريد (1) درصدش را به بهداشت و درمان مي‌دهيد، از آن (8) درصد باقي‌مانده (4) درصد را به دولت مي‌دهيد، (4) درصد را به شهرداري‌ها و دهياري‌ها مي‌دهيد. اگر اينجا كلمه «و عوارض» را حذف كنيم معنايش اين است كه در هر كالايي شما تصميم گرفتيد ماكاروني را معاف كنيد،"], ["مهرداد لاهوتی", "", "آقاي بحريني!"], ["محمدحسین حسین زاده بحرینی", "", "اجازه بدهيد عرضم تمام بشود."], ["علی اردشیرلاریجانی", "", "آقاي لاهوتي بگذاريد مطلب‌شان را روشن بگويند، اينكه مكانيزم حرف زدن نيست، شما مطلب‌تان را فرموديد حالا نماينده كميسيون بايد نظر بدهد، بفرماييد."], ["محمدحسین حسین زاده بحرینی", "", "ببينيد! شما تصميم گرفتيد كالاهاي كشاورزي را معاف كنيد، تصميم گرفتيد خدمات پزشكي و ورزشي را معاف كنيد، اگر اين كلمه از اينجا حذف بشود معنايش اين است كه فقط از آن (4) درصد معاف مي‌شود. يعني فردا نان، ميوه، سبزي و هر چيز ديگري كه الان معاف است و در قانون جديد هم معافيتش استمرار پيدا كرده، آقاي لاهوتي! فقط (50) درصد معافيت مي‌گيرد. آن سهم شهرداري‌ها را بايد بگيريم"], ["علی اردشیرلاریجانی", "", "نكته مهمي است"], ["محمدحسین حسین زاده بحرینی", "", "اين نكته مورد توجه دوستان باشد، اگر واقعاً تصميم‌تان اين است كه آنجاها را معاف نكنيد، يعني از سهم دولت معاف كنيد و آن بخش ديگر را معاف نكنيد ما بعد از اين بابت نان (4) درصد ماليات بگيريم"], ["علی اردشیرلاریجانی", "", "من فكر مي‌كنم اينجا يك خلطي شد كه تصور اين بود همه عوارض است، اين عوارض مربوط به ماليات بر ارزش افزوده است."], ["محمدحسین حسین زاده بحرینی", "مخالف", "فقط عوارضي كه در دل ماليات بر ارزش افزوده هست. اين را دقت كنيد. ما به عنوان كميسيون با اين پيشنهاد مخالف هستيم و استدعا مي‌كنيم به اين پيشنهاد رأي ندهيد."], ["علی اردشیرلاریجانی", "", "اين خيلي فرق مي‌كند، متشكريم. حضار 209 نفر، پيشنهاد آقاي لاهوتي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري اگر هست بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "سركار خانم زرآبادي مطرح مي‌فرماييد؟ سركار خانم زرآبادي هم در بند «ذ» ماده (1) پيشنهاد دارند، بفرماييد."], ["سیده حمیده زرآبادی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nعرض سلام و خسته‌نباشيد دارم و روز آتش‌نشاني را هم خدمت همه عزيزان تبريك عرض مي‌كنم. جناب آقاي دكتر لاريجاني! اگر به اين موضوع دقت بفرماييد در متني كه در تعريف معافيت مالياتي نوشته شده عدم تعلق ماليات و عوارض موضوع اين قانون بر كالاها و خدمات است. به نظر مي‌رسد بر عرضه كالاها و ارائه خدمات باشد، چون قاعدتاً خود كالا و خدمات اينكه بخواهد معاف از ماليات باشد خيلي معنا ندارد"], ["علی اردشیرلاریجانی", "", "مقصود همين بوده"], ["سیده حمیده زرآبادی", "", "ولي اگر متن قانون اصلاح بشود فكر مي‌كنم."], ["علی اردشیرلاریجانی", "", "موقع خريد و فروششان است، درست مي‌گويند، مقصود همين است عرضه كالا و ارائه خدمات. اين اصلاح عبارتي است، متشكريم. پيشنهاد ديگري هست بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! در تبصره‌ها پيشنهاد داريم. يك پيشنهاد الحاقي به خود ماده دارند كه بعد مي‌گوييم. در تبصره (1) آقاي دلخوش پيشنهاد دارند."], ["علی اردشیرلاریجانی", "", "يك تبصره بيشتر ندارد، بقيه ماده (2) است. آقاي دلخوش بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "مطرح نمي‌كنند، آقاي حاجي و خانم زرآبادي هم مطرح نمي‌كنند، سپاسگزارم. آقاي رئيس! ماده (1) را رأي بگيريد."], ["علی اردشیرلاریجانی", "", "حضار 213 نفر، اصل ماده (1) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (37) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["علی اردشیرلاریجانی", "", "لايحه ماليات بر ارزش افزوده را رسيدگي كنيم."], ["اکبر رنجبرزاده", "", "آقاي دكتر! آقاي آزادي‌خواه تذكر ماده (75) دارند."], ["علی اردشیرلاریجانی", "", "اجازه بدهيد، ماده (2) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 2 ـ عرضه كالاها و ارائه خدمات در ايران (قلمرو گمركي) و واردات و صادرات آنها، از لحاظ ماليات و عوارض مشمول مقررات ‏اين قانون است.‏\r\nتبصره 1 ـ كالاها و خدمات مشمول موضوع اين قانون كه توسط مؤديان حقيقي خريداري، تحصيل يا توليد مي‌شود، در صورتي كه براي مصارف شخصي برداشته شود عرضه كالا به خود محسوب مي‌شود و مشمول عوارض ماليات خواهد شد. در صورتي‌كه عرضه كالا به خود براي استفاده شغلي باشد مشمول ماليات و عوارض نخواهد شد.\r\nتبصره ۲ ـ معاوضه كالاها و خدمات در اين قانون، عرضه كالا و ارائه خدمت از طرف هر يك از متعاملين محسوب مي¬شود و مشمول مقررات اين قانون است.\r\n آقاي دلخوش پيشنهادتان را مطرح مي‌كنيد؟ آقاي محجوب پيشنهاد حذف دارند."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["علیرضا محجوب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآنچه كه در اين لايحه ماليات بر ارزش افزوده كه لايحه در كميسيون بحث شده و يك‌بار هم برگردانده شده تغييرات قابل ملاحظه‌اي ما احساس نمي‌كنيم كه رسيدگي اتفاق افتاده باشد. درست است كه مواد (1)، (2) و حتي ماده (3) بيشتر روي تعريفات تكيه دارند، اما اين تعريف اساس اين قانون است. در اصل ماده (2) دقت بفرماييد مي‌گويد «عرضه كالاها و ارائه خدمات در ايران و واردات و صادرات آنها» ببينيد! الان در همه جاي دنيا كه مي‌خواهند سخن بگويند راجع به كالاي نهايي حرف مي‌زنند. ما بارها سعي كرديم بگوييم آنچه كه مراد مجلس بوده و از اول مراد ما بوده ماليات بر مصرف بوده، يعني به عبارت بهتر كالاي نهايي. همين الان ترتيباتي كه اين قانون نوشته شده و ترتيباتي كه دارد اجرا مي‌شود يك ترتيب غلطي است. وقتي مي‌خواهيم توليد ناخالص داخلي و ملي محاسبه كنيم مي‌گوييم محصول نهايي، ماليات به جاي اينكه بر محصول نهايي وضع بشود بر مرحله به مرحله توليد وضع شده. اين يعني اينكه مميزهاي دارايي و كل مأموران دولتي را بسيج كردن عليه توليد كشور. شما داريد با اين قانون همه را عليه توليد بسيج مي‌كنيد، چرا پس راجع به توليد حرف مي‌زنيد؟ اگر مي‌خواهيد همه بالاي سر اينها بروند و شب و روز بپرسند اين تكه‌اي كه تو در انبار آوردي گذاشتي و اين تكه‌اي كه توليد كردي چه وضعي پيدا مي‌كند و چقدر بابتش بدهي، اختلاف و فساد كنند، اينها فسادآور است. \r\nمتوقف كنيد، اگر كاري نمي‌توانيد بكنيد بهتر است انجام ندهيد، چرا سراغ كارهايي مي‌رويد كه معطل و تعطيل مي‌كنيد؟ به مردم دلخوشي مي‌دهيد بياييد كار خصوصي بكنيد، ما كه از اول مخالف بوديم و الان هم مخالف با خصوصي‌سازي هستيم، ولي وقتي به مردم دلخوشي مي‌دهيد چرا اينطور باعث مي‌شويد كه فردا اندك كارشان خراب بشود. اندك كاري را كه مي‌خواهند بكنند را ديگر با اطمينان انجام ندهند. كار اقتصادي با اطمينان انجام مي‌گيرد، شما به هيچ‌كس اعتماد نداريد. چرا راجع به صادرات اينجا حرف مي‌زنيد، در كجاي دنيا است؟‌ صادرات را از همه نوع ماليات معاف مي‌كنند. شما اينجا مي‌آوريد مي‌گوييد نه، در اين مجموعه و مقوله است. يعني چه؟ يعني شما مي‌خواهيد تكه‌تكه محصول نهايي كه مي‌خواهد صادر بشود تا دم گمرك و ورودي تكه‌تكه از آن ماليات بگيريد، پس چرا صادرات انجام مي‌دهيد، چه رقابتي ممكن است؟ اينطوري به نفع WTO و سازمان تجارت جهاني و صادركننده‌هاي خارجي مي‌خواهيد عمل كنيد كه صادرات را زير رصد دستگاهي مي‌گيريد كه مي‌خواهد ماليات بگيرد. اين چطور تشويق صادرات است؟ نمي‌خواهد تشويق كنيد، عليه آن قانون وضع نكنيد. اينجا داريد در تحريم عليه توليدكننده‌ها،‌ صادرات و هر اقدام ملي قانون وضع مي‌كنيد، به عنوان ماليات، ماليات حق است و از همه بايد گرفته بشود و مساوي بايد گرفته بشود، ولي نه اينكه براي كسي اينقدر تضييقات درست كنيد كه نتواند نفس بكشد و تحرك نتواند بكند. بگوييد تحرك نكن، ديگر معني ندارد بگوييم تحرك كن ما خفه‌ات مي‌كنيم. \r\nبنابراين دقت بفرماييد! چه در متن ماده (2) و چه در تبصره‌هاي آن كه اگر من توليد انجام دادم چطور به مؤدي اثبات كنم كه من اين توليد را به مصرف خودم رساندم؟ (10) تايش را به غير فروخته باشد مي‌گويد اين براي كارگاه و توليد خودت نبوده، براي غير توليد كرديد. ما الان ده‌ها مورد معافيت در اين قوانين موجود داريم كه مثلاً ما به تعاوني‌هاي مصرف معافيت داديم، مي‌روند اگر يك كالا پيدا كنند كه ده‌ تا دستمال‌كاغذي به ديگران فروخته باشد همه فروشش را مشمول ماليات مي‌كنند. الان هم مي‌آيند توضيح مي‌دهند مي‌گويند اينطور نيست، ولي ما اطلاع داريم همينطور كه عرض مي‌كنم است. بنابراين معني‌اش اين است كه هركسي هر كارگاه توليدي و هر مرحله از توليدش زير كليد قرار مي‌گيرد و هر مرحله از توليدش مي‌رود محاسبه بشود و ماليات برايش وضع بشود. بنابراين دقت بفرماييد! چه در تبصره (1) و چه در تبصره (2) آنچه كه اينجا وضع مي‌شود عليه اقدامات صريح توليدكنندگان و صادرات كشور است. لطف كنيد در اين موارد دقت كنيد. يا تعريف را كميسيون بفرستيد درست كنند و صادرات و اينطور اقدامات را در بياورند و ماليات از محصول نهايي وصول بشود، محصول نهايي تعريف دارد، ديگر لازم ندارد اين‌همه ماده براي آن بنويسيم، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي محمود شكري مخالف هستند، بفرماييد."], ["محمود شکری", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني عزيز من خواهش مي‌كنم يك لحظه آقايان توجه بفرمايند! من واقعاً احترام ويژه‌اي به اين عزيز بزرگوارمان دارم، واقعاً خيلي برايشان احترام قائل هستم، ولي آن چيزي را كه توضيح فرمودند و آن چيزي كه الان در ماده (2) نوشته شده خيلي متفاوت است. آقاي دكتر! شاكله اين قانون همين ماده (2) است. گفتيم عرضه كالا و ارائه خدمات در ايران، آن بندهاي مناطق آزاد هم رأي نياورد، آنها را هم جدا كرديم. در ايران قلمروي واردات و صادرات هم از لحاظ ماليات مشمول اين قانون است. اگر اين را ننويسيم يعني قانوني وجود ندارد. خيلي شفاف گفته شده، اينجا نگفتيم كه واردات حتماً مشمول ماليات است و صادرات حتماً مشمول است. براي اينكه ما گفتيم واردات، صادرات، عرضه كالا، عرضه خدمات همه مشمول اين قانون و مقررات اين قانون است. تبصره (1) آن هم در مورد عرضه كالا به عنوان مصرف‌كننده و به عنوان مصرف براي كارخانه است. وقتي گفتيم به عنوان مصرف براي كارخانه است مشمول ماليات نيست، اما من از توليد كالايي كه براي خودم توليد كردم برداشت بكنم به عنوان يك مصرف‌كننده تلقي مي‌شود. اگر اين كار را نكنيم بي‌عدالتي مي‌شود. من كالا توليد بكنم و به ديگران بفروشم مشمول ماليات باشد، اما خودم بردارم مشمول ماليات نباشم. \r\nدر مورد تبصره (2) هم گفتيم معاوضه كالا را تعريف كرديم و تكليفش را در اين قانون روشن كرديم. خيلي شفاف مشخص است، معاوضه كالا و خدمات در اين قانون عرضه كالا و ارائه خدمت از طرف هريك از متعاملين محسوب و مشمول مقررات اين قانون مي‌شود. ديگر كجاي اين ابهام دارد، من متوجه نشدم كه اين عزيز بزرگوارمان كجاي كار را اصلاً ايراد دارند. اصلاً اصل قانون ارزش افزوده در همين ماده (2) مستتر است. من خواهش مي‌كنم كه عزيزان به اين پيشنهاد بزرگوارمان رأي ندهند، اگر پس بگيرند كه ممنونش هستم براي اينكه خيلي شفاف و مشخص است و اگر اصرار داشته باشند خواهشاً خواهران و برادران به اين پيشنهاد رأي ندهند، ممنون و متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي حسينعلي حاجي موافق هستند، بفرماييد."], ["حسینعلی حاجی", "موافق", "بسم الله الرحمن الرحيم \r\nبخشي از مطالب مخالف محترم را بنده قبول دارم، ولي اگر اين ابهام را هم پاسخ بدهند كه اينجا در ماده (2) مي‌گوييم «عرضه كالاها و ارائه خدمات در ايران (قلمرو گمركي)» اين يك نكته. اما به قسمت «ب» ماده (1) واردات برگرديم مي‌گوييم «ورود كالا يا خدمات از خارج از كشور يا مناطق آزاد تجاري ـ صنعتي به قلمرو گمركي كشور» پس اينجا تفاوت بين قلمرو گمركي با مناطق آزاد صنعتي قائل شده. آقاي رئيس! اين ابهام را چطور مي‌توانيم رفع بكنيم؟ خواهش من اين است كه به خاطر اينكه اين ابهام رفع بشود كميسيون برگردانيد اصلاح بشود و برگردد."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 220 نفر، پيشنهاد جناب محجوب حذف اين ماده است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دلخوش! پيشنهاد شما به يك ترتيبي در ماده (1) در تعاريف آمد و آنجا رأي نياورد. پس اينجا را كاري ندارد، اجازه بدهيد به آن مي‌رسيم. در تبصره (1) آقاي پورابراهيمي پيشنهاد جايگزين دارند، بفرماييد. آقاي پورابراهيمي! آقاي دلخوش هم همين پيشنهاد را دارند، كداميك از عزيزان مي‌فرماييد؟"], ["علی اردشیرلاریجانی", "", "يك لحظه اجازه بفرماييد! آقاي حضرتي تشريف دارند؟ اين نكته‌اي كه الان هم مطرح شد قلمرو گمركي آيا شامل مناطق آزاد و اينها هم مي‌شود يا نمي‌شود؟"], ["الیاس حضرتی", "", "نه"], ["علی اردشیرلاریجانی", "", "يعني شما آنجا گمرك نداريد؟ داريد كه. پس مناطق آزاد را داريد از قلمرو گمركي جدا مي‌كنيد؟ مي‌خواهم بگويم بين آن تعريف واردات در بند «ب» و اينجا تهافتي نيست؟ پس در آن بند «ب» گفتيد «واردات: ورود كالا يا خدمت از خارج از كشور يا مناطق آزاد تجاري ـ صنعتي به قلمرو گمركي» يعني اين را از قلمرو گمركي جدا كرده، اينجا مقصودتان شامل مناطق آزاد هم هست، يعني آن قسمتي كه گمرك دارد."], ["محمود شکری", "", "مناطق آزاد گمرك ندارند"], ["علی اردشیرلاریجانی", "", "يك قسمت گمرك دارد،"], ["محمود شکری", "", "آن اصلاً مربوط به اين نيست"], ["علی اردشیرلاریجانی", "", "براي خروجي دارد، خروجي‌اش شامل مي‌شود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي پورابراهيمي! شما يا آقاي دلخوش مطرح مي‌كنيد؟ آقاي پورابراهيمي بفرماييد."], ["محمدرضا پورابراهیمی داورانی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nخدمت همكاران عرض سلام و وقت‌بخير و خداقوت دارم. در ارتباط با پيشنهادي كه در اين قسمت مطرح شده البته اگر آقاي دكتر دلخوش مطرح مي‌كنند بفرمايند. پيشنهادي كه در اينجا در اين تبصره مطرح شده تبصره كامل است، همانطور كه آقاي شكري هم در توضيحات‌شان مطرح كردند فكر مي‌كنم اصلاً‌ ايراد و ابهامي نبود و دوستان هم توضيح دادند. اينجا مطرح كرده كالاها و خدمات مشمول موضوع اين قانون كه توسط مؤديان حقيقي خريداري، تحصيل يا توليد مي‌شود در صورتي كه براي مصارف شخصي برداشته شود عرضه كالا به خود محسوب مي‌شود و مشمول ماليات خواهد شد. در صورتي‌كه عرضه كالا به خود براي استفاده شغلي باشد مشمول ماليات نخواهد شد». اينجا ما يك توضيحي را اضافه كرديم. در توسعه فعاليت اقتصادي بنگاه‌ها طبيعتاً ما انتظار داريم كه بتوانيم به مجموعه‌اي از اقداماتي كه در حوزه بحث معافيت‌هاي مالياتي و افزايش فعاليت‌هاي آنها كمك بكند كمك بكنيم. شما در جريان هستيد اخيراً در بحث افزايش سرمايه شركت‌ها در بورس يك تصميم خوبي گرفته شد. شركت‌هايي كه افزايش سرمايه مي‌دهند يك مشوق‌هايي دريافت كردند، اين مشوق‌ها كمك مي‌كند به اينكه منابع در شركت‌ها بماند و مسير توسعه را براساس آن بتوانند پيگيري كنند. \r\nپيشنهادي كه در اينجا آمده توضيح كامل‌تري نسبت به تبصره (1) قبلي دارد و اين است كه آن دو قاعده كلي كه اگر مصارف براي فروش باشد مشمول ماليات خواهد بود و اگر براي مصارف شخصي باشد مشمول ماليات نخواهد بود اينجا كامل‌تر شد. عبارت كامل‌‌تر حاكي از اين است كه «كالاها و خدمات مشمول موضوع اين قانون كه توسط مؤديان حقيقي و حقوقي براي توسعه شغلي اعم از طرح توسعه، ايجاد دارايي‌هاي ثابت و دارايي‌هاي سرمايه‌اي يا ساير موارد خريداري، تحصيل يا توليد مي‌شود در صورتي كه براي مصارف شخصي برداشته شود عرضه كالا به خود محسوب مي‌شود و مشمول ماليات خواهد شد. در صورتي كه عرضه كالا براي خود براي استفاده شغلي باشد مشمول ماليات نخواهد شد». موضوع توسعه فعاليت‌ها عمدتاً در اينجا مد نظر بوده، يعني ما بتوانيم از اين ظرفيت استفاده بكنيم براي بنگاه‌هايي كه مي‌خواهند امر توسعه فعاليت‌ها را ادامه بدهند از اين ظرفيت معافيتي استفاده بكنند. اگر ان‌شا‌ءالله اين را بتوانيم مبنا قرار بدهيم اين كمك به بخش‌هايي از توليد مي‌كند كه ما در حوزه مسائل سرمايه‌گذاري اين معافيت را اعمال كنيم. در بحث تجهيزات، معافيت‌ها اعمال كنيم. در هر صورت به عنوان يك پيشنهادي است، اگر همكاران صلاح دانستند به اين پيشنهاد رأي بدهند كمك به توسعه فعاليت‌‌هاي اقتصادي در كشور مي‌كند."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "سامانه يك كمي اشكال داشت، يك نفر مخالف تا حالا ثبت‌نام كرده. جناب آقاي قاضي‌پور مخالف هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي. آقاي لاريجاني! ابتدا از اهالي شهرستان زاهدان كه در امر كمك‌رساني به مجروحين و خانواده‌هاي تصادف قطار زاهدان به تهران زحمات فراواني كشيدند و خانواده مجروحين را در منازل شخصي خود جا دادند كمال تشكر را دارم، به خصوص از خانواده مرحوم دكتر نورا نماينده ادوار زاهدان. \r\nاما موضوع، همكاران عزيز! ما اينجا مي‌آييم استثناء قائل مي‌شويم. مي‌گوييم كالايي كه توليد مي‌كنيم خودمان مصرف كنيم مشمول ماليات ارزش افزوده نمي‌باشد. اين چه نوع قانوني است؟‌ ما مي‌آييم كارخانه‌هاي زيرمجموعه درست مي‌كنيم، مواد اوليه را از كارخانه اول‌مان مي‌گيريم مصرف مي‌كنيم مي‌گوييم به اين ماليات ندهيم. آيا مي‌خواهيد كلاً زنجيره توليد را معاف كنيد؟‌ نام ببريد. آقاي لاريجاني! بگوييد در امر دام اينطور است، در امر طيور اينطور است، از كشت و صنعت تا كشتارگاه اگر يك نفر كشت و صنعت بزند، كارخانه جوجه‌كشي بزند، مرغ مادر بگذارد و توليد گوشتي كند و كشتارگاه ببرد در سردخانه نگه دارد فقط يك ماليات بدهد، ارزش افزوده براي مصرف‌كننده باشد. ولي اينجا قيد نمي‌كنيد، مي‌گوييد در صورتي كه عرضه كالا به خود براي استفاده شغلي باشد مشمول ماليات نمي‌باشد. اين استثناء است، سوراخ كردن قانون است. آن‌وقت همه خانوادگي مي‌روند كارخانه‌هاي پايين‌دست را مي‌زنند تا ماليات ندهند. \r\nمن از همكار بسيار زحمتكشم آقاي پورابراهيمي نماينده محترم كرمان مي‌خواهم اين را دقيقاً باز مي‌كرد كه آيا اين باعث كاهش درآمد خواهد شد يا نه؟ حتماً اخطار اصل هفتاد و پنجي هم پيشنهاد ايشان دارد. ما براي هرگونه درآمد احتمالي هزينه‌هاي زيادي را تراشيديم. آقاي لاريجاني! اگر شما نگاه كنيد اينجا تبعيض قائل مي‌شود، اخطار هم دارد. يعني حضرت‌عالي ببينيد يك كارخانه‌دار توليد خودش را در كارخانه زيرمجموعه انجام بدهد بگويد كه معاف مي‌شود، آنوقت هيچ مالياتي انجام نخواهد شد. آقاي شكري در اين رابطه كه متخصص است بايد توضيح بدهند آيا اين فرار مالياتي است يا نيست، نماينده كميسيون آنجا بيايد توضيح بدهد. اين يعني استثناء قائل شدن و سوراخ كردن قانون،‌ يعني كاهش درآمد دولت، يعني بعضي افراد خاص از اين استفاده كنند. اين با اصولي كه ما در قانون اساسي داريم مغايرت دارد. لذا همكاران عزيز! به اين رأي ندهيد، براي اينكه اگر رأي بدهيد كاركرد درآمد خواهد شد، افراد خاصي ماليات نخواهند داد. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي حبيب‌اله دهمرده موافق هستند،‌ بفرماييد."], ["حبیب‌ الله دهمرده", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nآقاي رئيس! خداقوت. من يكي، دو نكته را تذكر بدهم بعد وارد اين بحث بشوم. اولين مطلب در رابطه با اين حادثه دلخراش قطار زاهدان ـ تهران است. انتظار داشتيم كه مجلس و دستگاه‌هاي نظارتي ورود بكنند كه واقعاً اين مباحث ديگر تكرار نشود. پيوسته شاهد اينها و تصادفاتي هستيم كه مي‌توان پيشگيري كرد و قابل پيش‌بيني بوده. لذا خواهش مي‌كنم در اين زمينه كميسيون عمران و بقيه دوستان ورود كنند. آقاي رئيس! در اينجا اطلاع‌رساني بشود، با مقصرين برخورد بشود در عين حال كه من از همه تقدير و تشكر مي‌كنم عناصري كه در زاهدان ورود جدي كردند و به تمام موارد در بيمارستان و جاهاي مختلف رسيدگي شد. \r\nاما در رابطه با اين موضوع پيشنهاد آقاي دكتر پورابراهيمي پيشنهادي منطقي است. ما بايد به توليد كمك بكنيم،‌ در غير اين صورت اين نوع موارد ايراد اشكال مي‌كند و انگيزه را از بين مي‌برد. ما بايد زمينه‌هايي را فراهم بكنيم با توجه به تحريم و هزاران گرفتاري كه داريم بايد تقويت بكنيم، به اندازه كافي توليد مشكل دارد، انگيزه ندارد. هزاران گرفتاري ديگر است، باز اين موارد را به آن اضافه بكنيم مشكل چندين برابر مي‌شود. از همكاران عزيز درخواست مي‌كنم به اين قسمت رأي مثبت بدهند، ممنون و سپاسگزارم."], ["علی اردشیرلاریجانی", "", "متشكريم، آن مطلبي هم كه آقاي دهمرده فرمودند كميسيون عمران ورود كرده و گزارشش را بعداً تهيه مي‌كنند مي‌دهند. دولت بفرماييد."], ["محمد مسیحی", "", "بسم الله الرحمن الرحيم \r\nمن مجبور هستم به خاطر اينكه اين پيشنهاد را باز بكنم يك مقداري به مبناي ارزش افزوده اشاره بكنم. ببينيد! عرضه به خود در مباني ماليات بر ارزش افزوده يك ترم است. اگر پيشنهاد جناب آقاي دكتر پورابراهيمي سرور بنده رأي بياورد مفهومش اين است كه ايران‌خودرويي كه خودرو توليد مي‌كند، وقتي خودرو را براي استفاده شخصي‌اش برمي‌دارد در واحد لجستيك مي‌برد من بايد از آن ماليات بگيرم. اتفاقاً به لحاظ خالص درآمدي به نفع نظام مالياتي است، اما من به عنوان كارشناس مالياتي كه اين قانون را داريم اجرا مي‌كنيم مي‌گويم عملاً اين قابل اندازه‌گيري و رديابي نيست و داراي مفسده‌هاي فراواني است. پس من خواهش دارم توجه داشته باشيم كه وقتي گفتيم استفاده شخصي براي اشخاص حقوقي مفهومش اين است كه اگر از حالا واردات يا توليد يك ماشيني براي مصارف شخصي‌اش برداشت وقتي گفتيم مشمول ماليات است من به آن ماليات ببندم. چه به لحاظ استانداردهاي حسابداري و چه به لحاظ آيين‌نامه تنظيم و تحرير دفاتر كار سختي است و محل مناقشه مميز و فعال اقتصادي است. ما سعي خواهيم كرد كه اينجا امانت‌دار باشيم. بالاخره اين قانون ماليات بر ارزش افزوده‌اي كه (10) سال است دارد اجرا مي‌شود وظيفه داريم كه اين خلأ‌هاي قانوني و مشكلات اجرايي را به حداقل برسانيم. تصويب اين پيشنهاد يعني افزايش دعواهاي مميزي و توليدكننده مضاف بر اينكه خالص درآمدي‌اش اتفاقاً به نفع نظام مالياتي است و فشار را به توليدكننده خواهد آورد. انتقاد همه شما اين بود كه ماليات بر ارزش افزوده به توليد اصابت نكند، من تشكر مي‌كنم."], ["علی اردشیرلاریجانی", "", "متشكرم. حضار 222 نفر، پيشنهاد جناب آقاي پورابراهيمي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nاجازه بدهيد من يك نكته‌اي را از كميسيون سؤال كنم. ببينيد! در قانون ماليات بر ارزش افزوده اين جمله وجود نداشت. شما در سطر آخر تبصره (1) گفتيد «در صورتي‌كه عرضه كالا به خود براي استفاده شغلي باشد، مشمول ماليات نخواهد شد». يعني يك معافيت جديد گذاشتيد و چون اين مخالف آن قانون قبلي است بنابراين بار مالي دولت را مي‌‌تواند از نظر درآمدها را تغيير بدهد. (يكي از نمايندگان ـ در لايحه دولت بوده) در لايحه دولت هست، ولي خلاف برنامه مي‌شود. ما در قانون برنامه گفتيم كه معافيت‌هاي جديد. (مسيحي ـ الان وجود دارد) يعني عمل مي‌كنيد؟ سكوت دارد، ببينيد! در تبصره (1) قانون آمده «كالاهاي موضوع اين قانون كه توسط مؤدي خريداري، تحصيل يا توليد مي‌شود در صورتي كه براي استفاده شغلي به عنوان دارايي در دفاتر ثبت گردد يا براي مصارف شخصي برداشته شود عرضه كالا به خود محسوب و مشمول ماليات مي‌شود». آن‌وقت شما با مستند چه قانوني اين را معاف كرده بوديد تا به حال اجرا مي‌كرديد؟ اينجا قانون مي‌گويد نبايد اجرا مي‌كرديد. قانون كه به شما اجازه نمي‌داد، منشأ معافيت‌تان چه بوده؟‌ من خوب و بدش را كاري ندارم، مي‌گويم قانون به شما اجازه نمي‌داده، چطور شما معاف مي‌كرديد؟‌"], ["محمد مسیحی", "", "آقاي دكتر! اين در حال حاضر هم در تبصره ماده (4) وجود دارد."], ["علی اردشیرلاریجانی", "", "من تبصره (4) را خواندم."], ["محمد مسیحی", "", "تبصره ماده (4) قانون فعلي است. «كالاهاي موضوع اين قانون كه توسط مؤدي خريداري، تحصيل يا توليد مي‌شود در صورتي كه براي استفاده شغلي به عنوان دارايي در دفاتر ثبت گردد يا براي مصارف شخصي برداشته شود عرضه كالا به خود محسوب و مشمول ماليات مي‌شود»."], ["علی اردشیرلاریجانی", "", "پس مشمول ماليات بوده، شما مي‌گوييد چرا ما نمي‌گرفتيم."], ["محمد مسیحی", "", "من عرض مي‌كنم براي اشخاص حقيقي همين هم مشمول ماليات است."], ["علی اردشیرلاریجانی", "", "پس ماليات مي‌گيريد، شما گفتيد الان نمي‌گرفتيد. پس ماليات مي‌گرفتيد الان مي‌خواهيد معاف كنيد."], ["محمد مسیحی", "", "الان به گونه‌اي آوردند كه معاف نيست. مي‌گويد اگر براي استفاده شخصي خودش برداشت مشمول ماليات است."], ["علی اردشیرلاریجانی", "", "براي استفاده شغلي باشد، مشمول ماليات نمي‌شود."], ["محمد مسیحی", "", "چون دوباره به اعتبار خودش است."], ["علی اردشیرلاریجانی", "", "پس اضافه مي‌شود. يعني در واقع شما در اين موارد ماليات نمي‌گيريد آنجايي كه مربوط به شغل باشد، پس درآمد دولت را كاهش مي‌دهيد."], ["محمد مسیحی", "", "آقاي دكتر! لايحه است."], ["علی اردشیرلاریجانی", "", "لايحه باشد، خلاف برنامه است. ما مي‌خواستيم همين را بگوييم."], ["نادر قاضی پور", "", "دوسوم مي‌خواهد."], ["محمد مسیحی", "", "دوباره اعتبار خود آن شخص مي‌شود."], ["علی اردشیرلاریجانی", "", "سؤال من اين است كه قبلاً در مورد شغل نبود، حالا در مورد شغل گفتيد ماليات نمي‌گيريم، پس خلاف برنامه است و دوسوم مي‌خواهد، متشكريم. پيشنهاد ديگري است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (2) را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "پس ما ماده (2) و تبصره (2) آن را به رأي مي‌گذاريم، تبصره (1) چون خلاف برنامه است دوسوم رأي مي‌خواهد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! خط آخر تبصره (1) هم مي‌خواهد."], ["علی اردشیرلاریجانی", "", "ماده (2) و تبصره (1) منهاي سطر آخرش و تبصره (2) را به رأي مي‌گذاريم. سطر آخرش را جدا بايد رأي بگيرم."], ["غلامرضا کاتب", "", "يك حكم است، نمي‌شود جدا كنيد"], ["علی اردشیرلاریجانی", "", "دو مفهوم است و دو حكم دارد. \r\nحضار 214 نفر، اصل ماده (2) تبصره (1) منهاي سطر آخرش و تبصره (2) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (55) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nآن سطر آخر «در صورتي‌كه عرضه كالا به خود براي استفاده شغلي باشد مشمول ماليات نخواهد شد». دوسوم رأي مي‌خواهد. حضار 215 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد چون دوسوم آراء را مي‌خواهد. (51) نفر رأي نداده‌اند. رأي بدهيد كه جلو برويم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["اکبر رنجبرزاده", "", "آقاي رئيس! آقاي ذوالنوري تذكر ماده (75) دارند."], ["علی اردشیرلاریجانی", "", "ماده (3) را بخوانيد،"], ["حسینعلی حاجی", "", "الحاقي داريم"], ["علی اردشیرلاریجانی", "", "الحاقي داريد؟ بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nخواهش من از همكاران اين است كه به اين پيشنهادي كه رديف (25) است به صورت الحاقي است ان‌شا‌ءالله كه با دقتي كه مي‌فرماييد رأي مثبت مي‌دهيد. اين مطلبي است كه بارها و بارها خود شما عزيزان عمدتاً در رسانه‌ها هم اعلام موافقت داشتيد و يك پيشنهادي به نفع مستضعفين بي‌خانمان است. ما خيلي دنبال آن جنبه درآمدي‌اش نيستيم، اما دنبال اثري هستيم كه براساس اين پيشنهاد اگر مصوب بشود براي رفع مشكل بي‌خانما‌نان صورت مي‌گيرد."], ["علی اردشیرلاریجانی", "", "اين مربوط به ارزش افزوده است، آن ماليات ديگري است. آن ماليات را سر جايش بگيريد."], ["حسینعلی حاجی", "", "اين را هم گفتيم در نهايت بگيرند."], ["علی اردشیرلاریجانی", "", "مربوط به خانه؟ چطور بگيرند؟"], ["حسینعلی حاجی", "", "خانه‌هاي مازاد است."], ["علی اردشیرلاریجانی", "", "آنجا كالايي رد و بدل مي‌شود و مي‌خرند و مي‌فروشند، اينجا چطور ارزش افزوده حساب كنند؟ حرف‌تان درست است، جاي خودش كه مربوط به ماليات است بفرماييد."], ["حسینعلی حاجی", "", "پس اجازه بدهيد در مواد خودش در ماده ديگر الحاق بشود."], ["علی اردشیرلاریجانی", "", "اين بحث مربوط به ماليات بر ارزش افزوده است، متشكريم، پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "در ماده (3) پيشنهاد حذف دادند، آقاي قاضي‌پور بفرماييد."], ["علی اردشیرلاریجانی", "", "هنوز نخوانديد، بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 3 ـ تاريخ تعلق ماليات، تاريخ صدور صورتحساب مطابق با مقررات است. \r\nتبصره ـ قبوض آب، برق، گاز، مخابرات و ساير مواردي كه به تشخيص سازمان، سند فروش كالا يا خدمت محسوب مي¬شوند، در حكم صورتحساب هستند. \r\nآقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي لاريجاني! اخطار اصل (85) در دو مورد دارم. حضرت‌عالي ده‌ها بار در مجلس گفتيد مقررات بايد قيد بشود، از وظايف مجلس است. بعد اينجا نوشته ساير موارد به تشخيص سازمان. يعني شما اختيارات مجلس را به سازمان امور مالياتي مي‌‌دهيد، قيد نشده است كه بعد از آب‌، برق‌، گاز و مخابرات ساير موارد به تشخيص سازمان كدام موارد را مي‌خواهيد ماليات بگيرد يا نگيرد صورت‌جلسه بشود. در صدر اول ماده (3) هم مي‌گويد تاريخ تعلق ماليات، تاريخ صدور است. خيلي فاكتور صادر مي‌كنند ولي عمل نمي‌شود. موقعي كه پول پرداخت مي‌شود عمل بشود، يعني تاريخ پرداخت مهم است كه بتوانيم ماليات بگيريم، بر هر صورت‌وضعيتي كه نمي‌دهند. الان پيمانكاران صورت‌وضعيت به وزارت راه و نيرو مي‌دهند، پولي تخصيص نمي‌گيرد. آيا با دادن هر صورت‌وضعيت قبل از اينكه پولش را از وزارت راه و نيرو بگيرد ماليات بدهند؟ تاريخ صدور ملاك نيست، يعني با اين قانون تمام پيمانكاران عزيز زمين‌گير مي‌شوند. شما بنويسيد موقعي كه پرداخت پول شد اكثر پيمانكاران با دولت مشكل دارند، شما مي‌آييد به اينها اوراق مي‌دهيد، اوراق بايد تا سه سال وصول بشود. قبل از اينكه پول بگيرد بايد (9) درصد آن را پرداخت كند."], ["علی اردشیرلاریجانی", "", "متشكرم"], ["نادر قاضی پور", "پیشنهاد دهنده", "آقاي لاريجاني! خواهش من اين است كه حضرت‌عالي يك نگاه كنيد و توجه خاصي هم بر آن ساير موارد،‌ هم مقررات و هم تاريخ صدور داشته باشيد. اينجا قيد بشود كدام صدور بايد پرداخت بشود، اكثر پيمانكاران عزيز."], ["علی اردشیرلاریجانی", "", "آن را سر جايش مطرح مي‌كنند، گفتند ظرف يك ماه اينها چگونه انجام بشود، اين را الان اينجا فقط گفتند شامل چه‌ها مي‌شود. يعني قبوض و اينها مثل صورت‌حساب محسوب مي‌شود"], ["نادر قاضی پور", "", "آقاي لاريجاني! ساير موارد چيست؟‌ اخطار اصل هشتاد و پنجي دارد."], ["علی اردشیرلاریجانی", "", "آن نكته‌اي كه شما مي‌فرماييد جاي ديگر آمده، اگر اجازه بدهيد از آن عبور كنيم."], ["نادر قاضی پور", "", "آقاي لاريجاني! تاريخ صدورش چطور؟ شما مي‌گوييد با تاريخ صدور، شما يك پيمانكار را بگوييد هر وقت فاكتور كشيدند بگويد پول گرفتند. سه سال و دو سال بعد گرفتند. آقاي شكري! از پيمانكار‌ها."], ["محمود شکری", "", "در ماده (4) آمده."], ["علی اردشیرلاریجانی", "", "در ماده (4) آمده، ملاحظه بفرماييد."], ["نادر قاضی پور", "", "آقاي لاريجاني! من به پيشنهاد حذف خود باقي هستم، شما توجه خاصي نكرديد. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "پس شما پيشنهاد حذف داريد،‌ متشكرم. اگر مخالف صحبت نمي‌كند، دولت و كميسيون مخالف هستند. حضار 214 نفر، پيشنهاد آقاي قاضي‌پور را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "مطرح نمي‌كنند."], ["اکبر رنجبرزاده", "", "آقاي رئيس! تذكر دارند، اجازه مي‌فرماييد."], ["مسعود پزشکیان", "", "راجع به چه تذكر دارند؟"], ["اکبر رنجبرزاده", "", "هر دو (75) دارند."], ["مسعود پزشکیان", "", "الان وقتش كه نيست،‌ چشم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (3) را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 213 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (3) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["احد آزادی خواه", "", "تذكر داريم"], ["مسعود پزشکیان", "", "وقت تذكرات به شما مي‌دهيم، چشم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 4 ـ مؤدي مكلف است حدأكثر تا پايان ماهِ پس از انقضاي هر دوره مالياتي، كل ماليات و عوارضي را كه طي آن دوره به فروش كالا و يا ارائه خدمات توسط وي تعلق گرفته¬است، با رعايت تبصره (2) اين ماده و پس از كسر اعتبار مالياتي خود، به¬ ترتيبي كه سازمان مقرر مي¬كند، پرداخت نمايد. \r\nتبصره 1 ـ مطابق اين قانون، اصل بر نقدي بودن معاملات است؛ مگر اين كه نسيه بودن معاملات و دريافت و پرداخت¬هاي مرتبط با آن در سامانه مؤديان ثبت شده و به¬ تأييد طرفين رسيده ¬باشد. در مواردي كه معامله يا قرارداد در سامانه مؤديان ثبت نشده ¬باشد، آن معامله يا قرارداد، نقدي تلقي مي¬شود.\r\nتبصره 2 ـ در معاملات غيرنقدي نظير فروش اقساطي و اجاره به‌شرط تمليك و قراردادهاي پيمانكاري و مشاوره¬اي طرف قرارداد با كارفرمايان موضوع ماده (5) قانون مديريت خدمات كشوري و ماده (29) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران، تاريخ تعلق ماليات يا عوارض همان تاريخ صدور صورتحساب است؛ لكن مؤدي با رعايت تبصره فوق مجاز است پرداخت ماليات فروش اين نوع معاملات را تا زمان پرداخت ثمن معامله توسط خريدار يا مبلغ قرارداد توسط كارفرما، متناسباً، به تأخير بيندازد و سازمان تا زمان پرداخت ماليات و عوارض فروش اين نوع معاملات توسط كارفرما يا خريدار، مؤدي را مشمول جريمه تأخير در پرداخت نخواهدكرد. درخصوص معاملات مذكور، مؤدي مشمول اعمال ماده (8) اين قانون به ميزان ماليات و عوارض دريافت شده براي فروشنده و يا پرداخت شده براي خريدار خواهد بود.\r\nتبصره 3 ـ كليه كارفرمايان موضوع ماده (5) قانون مديريت خدمات كشوري و ماده (29) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران موظفند علاوه بر ثبت اصل قرارداد پيمانكاري، كليه پرداخت¬هاي خود به پيمانكار را نيز در سامانه مؤديان ثبت نموده، همزمان با هر پرداخت، ماليات و عوارض متناسب با آن را به پيمانكار پرداخت كند. چنانچه كارفرما از پرداخت ماليات فروش خودداري كند، بعد از انقضاي مهلت قانوني، اصل ماليات و عوارض و جريمه‌هاي متعلق به آن توسط سازمان از طريق عمليات اجرائي از كارفرما وصول و اصل ماليات و عوارض به حساب پيمانكار منظور خواهدشد. \r\nتبصره 4 ـ پيمانكاران و مهندسان مشاور موضوع اين ماده مي‌توانند از اوراق تسويه خزانه موضوع ماده (2) قانون رفع موانع توليد و ارتقاي نظام مالي كشور مصوب 1/2/1394 براي تسويه بدهي ماليات و عوارض خود استفاده نمايند. سازمان مكلف است اين اوراق را پذيرفته و معادل ارزش اسمي آن به حساب مؤدي منظور نمايد. ميزان وصولي از اين محل به عنوان عملكرد وصولي نقدي سازمان در سال مربوط محاسبه مي‌شود.\r\nتبصره 5 ـ چنانچه وجه واردات خدمت در دوره يا دوره¬هاي بعد پرداخت شود، ماليات و عوارض آن هم در همان دوره پرداخت مي‌شود. \r\nاگر دوستان همكاري كنند كه ما عبور كنيم ممنون مي‌شويم، آقاي كاتب در تبصره (2) پيشنهاد دارند. بفرماييد."], ["نادر قاضی پور", "", "‌حذف داريم"], ["سیدامیرحسین قاضی زاده هاشمی", "", "من اينجا ثبت‌شده حذف كل ندارم. در سامانه نيست. در كل ماده (4) پيشنهاد حذف داريد يا تبصره است؟"], ["نادر قاضی پور", "", "الان دست قوانين است بپرسيد"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور! در تبصره داديد. آقاي كاتب پيشنهادتان را بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض ادب و سلام محضر همكاران عزيز و خسته‌نباشيد. خواهش من اين است كه همكارها مخصوصاً جناب آقاي حسيني سخنگوي محترم كميسيون توضيح بدهند اگر اين شفاف باشد من حساسيتي ندارم. ببينيد! ما اينجا كه گفتيم معاملات غيرنقدي قانون را كه ما مي‌نويسيم بايد يك قانون شفاف و روشن باشد. اينجا معاملاتي كه در زمان عقد قرارداد، يعني ثمن معامله هيچ رقمي رد و بدل نشود. منظور از غيرنقدي اين است، اما اگر يك مبلغي رد و بدل شد، يعني يك معامله‌اي انجام شد (50) درصد معامله مبلغ نقدي رد و بدل شد و (50) درصد آن رد و بدل نشد آيا اينجا اين شامل حال غيرنقدي مي‌شود يا نمي‌شود؟‌ پيشنهاد مشخص من اينجا اين است كه در معاملات غيرنقدي شفاف بكنيد معاملاتي كه ثمن معامله در زمان عقد قرارداد هيچ رقم ريالي رد و بدل نمي‌شود. اينجا فقط روشن بشود اگر در زمان عقد قرارداد مبلغي رد و بدل شد چه حكمي پيدا مي‌كند. اگر دوستان اين را شفاف بگويند من ممنونم."], ["مسعود پزشکیان", "", "اجازه بدهيد، چون حذف كل دادند اول بايد حذف كل را ما رأي بگيريم بعد نوبت شما است. آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي پزشكيان تشكر مي‌كنيم. آقاي قاضي‌زاده! خواهشم اين است كه عجله نكنيد، بگذاريد اين قوانين دقيقاً مورد بحث قرار بگيرد. شما در قانون تجارت ديديد عليه مجلس خيلي‌ها فرمايشات خوب و بدي داشتند. گفتند اين قوانين را چطور تصويب كرديد، ملت مي‌شنوند كه نمايندگان ملت در خانه ملت بند بند و ماده ماده و تبصره تبصره بحث مي‌كنند. همكاران! پيشنهاد ماده (4) به هزار دليل است. نوشته «تا پايان ماه»، كدام قرارداد دولتي يك‌ماهه است؟ آيا دوره مالياتي الان از معاون محترم وزير نيرو، راه و شهرسازي و آموزش و پرورش و نوسازي مدارس سؤال كنيد چند هزار ميليارد به ملت بدهكارند كه ساليان سال از روي آن گذشته است منتظرند اوراق بگيرند. شما جاي آن پيمانكاران باشيد. ما مي‌خواهيم پيمانكاران خودمان را بين‌المللي كنيم، نه اينكه بخواهيم پيمانكاران را زمين‌گير كنيم. هر پيمانكاري كه زمين مي‌خورد صدها و هزاران كارگر و مهندس و متخصص و كارگر ساده بيكار مي‌شوند. وقتي كه دولت پول نمي‌دهد چطور مي‌خواهيد يك‌ماهه پول را بگيريد به جاي اوراق بدهيد؟ بعد از دو سال، بعد اوراق را هم مي‌گوييد سه سال بعد اعتبار دارد. پيمانكار زير (30) درصد به بانك‌ها مي‌فروشد، نگرفته ماليات را چطور بدهد؟ \r\nمن انتظار دارم آقاي پزشكيان عزيز از نماينده دولت و سازمان امور مالياتي نپرسيد، از آقاي اميري معاونت محترم رئيس‌جمهور بپرسيد اين وزارتخانه چقدر طلب دارند؟ آيا اين ماده تصويب بشود الزامي بر دولت است؟ دولت پول را داده تا مردم ماليات بدهند؟‌ تنها قشر دقيق ماليات‌دهنده كارمندان مظلوم هستند، قبل از اينكه حقوق‌شان را بگيرند ماليات مي‌دهند، كارگران هستند كه قبل از اينكه حقوق‌شان را بگيرند ماليات مي‌دهند. در دنيا سرمايه‌داران ماليات مي‌دهند، مستضعفان استفاده مي‌كنند. در اينجا مستضعفان ماليات مي‌دهند سرمايه‌داران فرار مالياتي دارند. ما اينجا اين كار را بكنيم كه ماليات وصول بشود. در ماده (3) تاريخ صدور را عرض كرديم آقاي لاريجاني رئيس وقت جلسه گفتند اينها در ماده (4) آمده است. ماده (4) را وقتي دقيق مي‌خوانيد يك‌سويه نوشته شده است. ما با گرفتن ماليات موافق هستيم، با سوراخ كردن هرگونه قانون ماليات مخالف هستيم، ولي بايد بتوانيم بگيريم. شما ماليات را مي‌توانيد آنجا بكشيد اين پرداخت شده باشد. با صورت‌حساب تاريخ صدور فاكتور شما نمي‌توانيد ماليات بگيريد، چون گرفته نشده است. الان الحمدلله بانك مركزي بر اوضاع اقتصادي سوار شده، استعلام مي‌كنند، دست امور مالياتي هم مي‌بوسيم كه رفتند حساب و كتاب مؤديان را از بانك‌ها گرفتند ماليات مي‌گيرند. مي‌گويند شما (15) هزار ميليارد حسابت كار كرده بيا ماليات اين را بده. اين كار بسيار خوبي است، دست همه كارمندان امور مالياتي درد نكند، ولي اينجا اين قانون را مي‌نويسيم برعكس است. نمي‌توانيم ماليات بگيريم، در نتيجه مشكلات عديده‌اي بر ساخت و ساز و توليد پيش خواهد آمد، يعني هزاران نفر بيكار خواهند شد. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم،‌ مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي قوامي مخالف هستند، بفرماييد."], ["هادی قوامی", "مخالف", "بسم الله الرحمن الرحيم \r\nالبته دلسوزي آقاي قاضي‌پور قابل توجه است، منتها برادر عزيزم جناب آقاي قاضي‌پور بدانند كه در قانون فعلي دوره‌ها سه‌ماهه است و (15) روز فرصت دارند بعد از آن دوره سه‌ماهه صورت‌حساب را به سازمان امور مالياتي ارائه بدهند. الان در قانون جديد اين (15) روز يك ماه شده، پس در واقع اينكه مي‌فرمايند يك ماه فرصت كمي است مؤدي مكلف شده گزارش سه‌ماهه‌اش را بعد از يك ماه كه حداكثر حدود چهارماه مي‌شود به سازمان امور مالياتي ارائه بدهد. در مورد پيمانكارها هم كه برادر عزيزم اشاره كردند مشكلات پيمانكاري هم حل شده. يعني ما در اين قانون كه حالا در كميسيون اصلاح كردند فرصت داديم و گفتيم پيمانكارها متناسب با هر پرداختي كه انجام شد اين كار را انجام بدهند. يا در معاملات اقساطي گفتند هر وقت پول گرفته شد آن‌وقت ماليات ارزش افزوده داده بشود. \r\nلذا اگر ما به اين اصلاحات در قانون توجه بكنيم نگراني‌هاي برادر عزيزم جناب آقاي قاضي‌پور حل شده و جاي هيچ‌گونه نگراني نيست، من خواهش مي‌كنم اين برادرمان پيشنهاد را پس بگيرند براي اينكه به اين نكات توجه شده. در تبصره (4) هم اگر شما دقت كنيد گفتند پيمانكاران و مهندسان مشاور موضوع اين ماده مي‌توانند از اوراق تسويه خزانه موضوع ماده (2) قانون رفع موانع توليد براي تسويه بدهي مالياتي خود استفاده نمايند. در واقع پس ظرفيت‌هاي خوبي ايجاد شده. لذا من خواهش مي‌كنم موافق پيشنهاد آقاي قاضي‌پور هم صحبت نكند و آقاي قاضي‌پور هم پيشنهاد را پس بگيرند تا سريع‌تر بتوانيم اين قانون را تعيين تكليف بكنيم و اين قانون با شرايط جديدش بتواند اجرايي بشود."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي حبيب‌اله دهمرده موافق هستند، بفرماييد."], ["حبیب‌ الله دهمرده", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nخداقوت، مطالبي كه مطرح شد بسيار زيبا و قشنگ بود و دل‌نگراني‌ام بر اين است كه واقعاً اين فرار مالياتي را به حداقل برسانيم و فراوان هم فرار مالياتي وجود دارد. بحثي كه مطرح مي‌شود شفاف‌سازي و از اين جنس مطالب وجود دارد. اگر به درستي اجرا بكنيم خيلي از درآمدهاي دولت افزايش پيدا مي‌كند. اما نكته‌اي كه وجود دارد اين است كه با اين اوراق و مطالب مختلفي كه به پيمانكاران داده مي‌شود اكثراً دچار اشكال‌اند. ما در اجرا با آن مواجه مي‌شويم كه اينها براي اينكه نقد كنند اعداد نجومي را پرداخت مي‌كنند كه كارگاه‌شان تعطيل نشود. اين مسائلي كه مطرح مي‌شود از هر دو جهت قابل تأمل است، ولي عرض كردم ما به سبك و سياقي عمل بكنيم كه اين فرار مالياتي به حداقل برسد و آن طرف داستان هم حقي تضييع نشود. اين نكته اولي كه من مطرح كردم. \r\nنكته دوم اين است كه ما غير از اين هزينه را هم بايد افزايش بدهيم. كارهايي كه الان توسط قوه قضائيه و آقاي رئيسي انجام مي‌گيرد واقعاً قابل تقدير و تشكر است. همه هم دولت و هم مجلس كمك كنند كه اين روش را ادامه بدهيم و پيشگيري كنيم و هزينه خيلي از اين سوءاستفاده‌چي‌ها را مي‌توانيم به حداقل برسانيم. اين هم در همان راستا مي‌تواند باشد، ممنون و سپاسگزارم."], ["مسعود پزشکیان", "", "حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در تبصره (2) آقاي كاتب پيشنهاد دارند، بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nمن قبل از اينكه پيشنهاد حذف را برادر عزيزم جناب آقاي قاضي‌پور بدهند يك توضيحي را محضر همكاران دادم. زياد وقت شريف عزيزان را نمي‌گيرم. همكاران ببينيد! آنچه كه خدمت دوستان عرض كردم چون با نماينده دولت و دبير كميسيون هم صحبت كردم و دوستان هم موافق بودند به خودم اجازه دادم وقت شريف دوستان را بگيرم. ببينيد! اينجا مي‌گوييم معاملات غيرنقدي، چون در زمان قراردادهاي پيمانكاري هيچ مبلغي جابجا نمي‌شود. معمولاً الان هم كه ما يك زماني قرارداد پيمانكاري مي‌بنديم ممكن است اين قرارداد پيمانكاري (10) درصد پيش‌پرداخت را هم دو، سه و شش ماه بعد بدهيم و زمان عقد اين قرارداد واقعاً هيچ مبلغي رد و بدل نمي‌شود شفاف بشود. چون ممكن است زمان فروش اقساطي يا زمان اجاره به شرط تمليك يك مبلغي جابجا بشود. اگر اين به لايحه دولت برگردد اينجا شفاف بشود در معاملاتي كه ثمن معامله در زمان عقد قرارداد رد و بدل نمي‌شود اين باعث مي‌شود كه كاملاً شفاف بشود. مخصوصاً براي قراردادهاي پيمانكاري كه امروز پيمانكاران و مشاورين ما وقتي با كارفرماها مثلاً يك پيمانكار راه مي‌رود با اداره‌كل راه و ترابري يك استاني قرارداد مي‌بندد، چون بعد پيش‌پرداخت را به موقع نمي‌دهد زمان قراردادش يك تاريخي است و پيش‌پرداختش ممكن است چهار، پنج ماه طول بكشد. عملاً اين زمان خيلي مهم است كه دقت بكنيم و اينجا شفاف بكنيم. بگوييم در معاملات غيرنقدي معاملاتي هستند كه (براي) ثمن معامله در زمان عقد قرارداد هيچ رقمي رد و بدل نمي‌شود. اگر دوستان كمك بكنند اين مطلب را بياوريم هم شفافيت در قانون است و هم كمك به پيمانكاران ما و هم به مهندسين مشاور كه در پيمانكاران هستند كمك مي‌شود. در واقع با اين تكليف كارفرمايان و پيمانكاران هم مشخص مي‌شود. من خواهش مي‌كنم چون دولت و كميسيون هم موافق هستند دوستان رأي بدهند."], ["اکبر رنجبرزاده", "", "جناب آقاي محمود شكري مخالف هستند، بفرماييد."], ["محمود شکری", "مخالف", "بسم الله الرحمن الرحيم \r\nخواهرها و برادرهاي عزيز يك لحظه توجه بفرماييد! آقاي دكتر كاتب الان به يك موضوعي اشاره كردند، من فكر مي‌كنم در تبصره (2) اين خيلي شفاف و كامل آمده. ببينيد! معاملات غيرنقدي تعريف دارد، معاملات غيرنقدي ديگر در آن نقد و اقساط نيست، همه را به‌صورت اقساطي دارد مي‌گيرد و به اضافه اينكه شما به قسمت آخرش نگاه كنيد. ما در اينجا آورديم كه «پرداخت ماليات فروش اين نوع معاملات را تا تاريخ زمان پرداخت ثمن معامله توسط خريدار يا مبلغ قرارداد توسط كارفرما متناسباً به تأخير بيندازد». اين كاملاً شفاف آمده و نيازي به اضافه كردن اين جمله‌اي كه شما مي‌فرماييد نيست. هرچه تشخيص همكاران است، به نظر من از نظر كارشناسي اين موضوع كاملاً در تبصره مستتر است و همه اين شفافيت و دغدغه‌اي كه آقاي دكتر كاتب دارد به نظرم اينجا شفاف آمده و هيچ‌گونه تفسيري هم نمي‌شود كرد. با اين حال قضاوت با همكاران است هرطور تصميم بگيرند، ممنونم."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي عليرضا سليمي موافق هستند، بفرماييد."], ["علیرضا سلیمی", "موافق", "بسم الله الرحمن الرحيم \r\nهمكاران ارجمند ببينيد! معاملات يا حال است يا غير حال، حالا نقدي يا غيرنقدي است. در معامله غيرنقدي به هر نحو ثمن معامله در زمان عقد، رد و بدل نمي‌شود. گاهي از اوقات معامله حال است، ولي به دليلي در زمان معامله همان في‌المجلس ثمن رد و بدل نمي‌شود، ولي معامله حال است. يعني معامله غيرنقدي نيست، البته غيرنقدي خودش انواع و اقسامي دارد همانطور كه اشاره هم شد، يا معامله اقساطي، يا اجاره به شرط تمليك يا قرارداد پيمانكاري يا انواع و اقسام ديگر است. به نظر مي‌رسد اين قيد توضيح مي‌دهد كه در معامله حالي كه ثمن في‌المجلس ممكن است رد و بدل نشود ما اين را خارج كنيم، اين استثناء بشود و تخصيص بخورد و خارج بشود و تعريف يك مقدار شفاف‌تر باشد. اگر اينجا بعد از كلمه «غيرنقدي» اين را بنويسيم معاملات غيرنقدي كه ثمن معامله در مجلس، يعني در زمان عقد رد و بدل نمي‌شود يك مقدار توضيح بيشتري داده شده از معامله حالي كه في‌المجلس ثمن رد و بدل نمي‌شود را استثناء و خارج مي‌كند. ديگر يك مقدار شفاف‌تر مي‌شود و بعداً‌ نياز به توضيح ندارد. به نظر مي‌رسد پيشنهاد از اين جهت قابل دفاع است. آقاي رئيس! اما در خود متن يك عبارتي است كه من خدمتتان هم عرض كردم، اين مغاير اصل (85) است، آنجا كه مي‌گويد به ترتيبي كه سازمان مقرر كند اخطار دارد، آنجا هم عرض كردم آقاي قاضي‌زاده هم كه الحمدلله و المنه خودشان به هر كيفيت اظهار نظر مي‌كنند و آقايان را ارشاد مي‌كنند اگر اخطارم را وارد مي‌دانيد به رأي بگذاريد، متشكرم."], ["مسعود پزشکیان", "", "دولت بفرماييد. بگذاريد دولت نظرش را بدهد، اگر موافق باشد ما حرفي نداريم."], ["محمد مسیحی", "", "من درخصوص اين پيشنهاد كه به عنوان نماينده دولت و به عنوان مخالف صحبت مي‌كنم بايد عرض بكنم كه در بررسي لايحه در كميسيون لايحه و قانون ماليات بر ارزش افزوده را سامانه‌محور ديديم، در سامانه‌محور ديدن قرار شد در هر نوع معاملاتي كه پول پرداخت نمي‌شود متناسب با آن پرداخت ماليات به تأخير بيفتد، مضاف بر اينكه مستند معاملات صرفاً قرارداد نيست، در خيلي از معاملات غيرنقدي مستند قرارداد مي‌تواند صورت‌وضعيت و صورت‌حساب و توافق و تراضي طرفين باشد. پس ما معاملات نقدي را محدود به قرارداد نكنيم و ضمن اينكه من تأكيد مي‌كنم لايحه و مصوبه كميسيون اقتصادي سامانه‌محور ديده شده كه متناسب با پرداخت، ماليات پرداخت بشود و اين بار روي دوش فعال اقتصادي نيفتد كه پول نگرفته را ماليات ندهد."], ["مسعود پزشکیان", "", "كميسيون بفرماييد."], ["سیدحسن حسینی شاهرودی", "", "بسم الله الرحمن الرحيم \r\nدغدغه برادر عزيزمان جناب آقاي كاتب درخصوص پيمانكاران و آنهايي كه قرارداد مي‌بندند بجا است، اما نكته‌اي كه در اينجا مطرح است اين است كه معاملات فقط قرارداد نيست، معاملات نقدي و غيرنقدي و قراردادي و همه نوع معاملاتي را در بر مي‌گيرد و همينطور كه نماينده محترم دولت فرمودند در سامانه هر نوع پرداختي بايد ثبت بشود. به محض پرداخت مبلغ ثمن در سامانه بايد مالياتش هم داده بشود. حالا ممكن است نقدي يا غيرنقدي باشد. در غيرنقدي فرض كنيد در يك سوپرماركت محل شما جنسي را (100) هزار تومان خريداري مي‌كنيد، (10) هزار تومان آن را پرداخت مي‌كنيد به (10) هزار تومان پرداخت ماليات تعلق بگيرد، (90) تومان ديگر نسيه مي‌شود. هر زماني كه پرداخت بشود بايد مالياتش پرداخت بشود. \r\nاما نكته‌اي كه هست، اگر جناب آقاي رئيس اينجا توجه بفرمايند در پاراگراف آخر تبصره (2) از «درخصوص معاملات مذكور» تا انتها يك سكته‌اي هست، يك مقدار گنگ نوشته شده. هم ما و هم دولت به اين نتيجه رسيديم اگر اجازه بفرماييد اين تبصره به كميسيون ارجاع بشود تا رفع ابهام و شفاف بشود، براي ما در كميسيون و براي سازمان مالياتي الان شفاف است، ولي براي مؤديان و كساني كه در سازمان مالياتي هستند ممكن است دچار اشكال بشود. اگر اين تكه‌اش ارجاع بشود ان‌شا‌ءالله ما ابهامش را برطرف خواهيم كرد."], ["مسعود پزشکیان", "", "پيشنهادتان را در تبصره (2) اصلاح كنيد فردا به صحن بياوريد. گفتيم خودشان تبصره را در كميسيون اصلاح كنند بياورند."]]}, "order4": {"title": "4\r\nاعلام وصول لايحه اصلاح قانون پولي و بانكي كشور با قيد يك‌فوريت و تصويب فوريت آن (ثبت 661)", "discussions": [["علی اردشیرلاریجانی", "", "يك‌ فوريت داريم، مطرح بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! يك درخواست يك‌فوريت براي لايحه قانوني اصلاح قانون پولي و بانكي كشور داريم. ضمن اينكه از جناب آقاي دكتر همتي رئيس بانك مركزي براي توضيح موضوع فوريت دعوت مي‌كنم، دوستان! در صفحه اول كه دستور است مخالفين و موافقين مي‌توانند ثبت‌نام كنند، بفرماييد."], ["عبدالناصر  همتي", "", "بسم الله الرحمن الرحيم \r\nخدمت نمايندگان محترم سلام عرض مي‌كنم. بحث اصلاح ظاهر پول كشور يكي از ضرورت‌هايي است كه ما از سال گذشته تا به حال بررسي متعددي در مورد آن كرديم و نظرات مختلف كارشناسان را گرفتيم و در كميسيون دولت و دولت مفصل راجع به آن بحث كرديم. واقعيت اين است كه در حال حاضر پول ملي كشور به خاطر تورم‌هاي سنگيني كه در سال‌هاي طولاني وجود داشته عملاً خاصيت خودش را از نظر ظاهري از دست داده. اگر شما دقت بكنيد الان ديگر مردم عزيز ما هيچ‌موقع از واحد پول ملي ما به عنوان ريال اسم نمي‌برند و الان تومان را مي‌گويند و حتي تومان را در حد اسكناس (500) هزار ريالي را همه اسكناس (50) توماني مي‌گويند. هيچ‌كس حتي (50) هزار توماني هم نمي‌گويد. \r\nما در دولت مفصل بحث كرديم، هدف ما اين است كه كار را براي مردم راحت‌تر بكنيم و مردم عزيز ما بتوانند اسكناس‌هاي جديدي كه براساس واحد پول جديد كه تومان است و معرفي مي‌شود امورات بازرگاني و مالي خودشان را به نحو احسن انجام بدهند. هدف اوليه هماهنگي با فرهنگ عمومي و آن چيزي كه در جامعه عرف است مي‌باشد. آن چيزي كه ما تصميم گرفتيم در واقع براي حذف چهار صفر از پول ملي اين است كه در حال حاضر حتي رابطه پول ملي ما با اسعار خارجي يا ارزهاي خارجي رابطه زياد جالبي نيست. الان يك ريال ما در مقابل ارزهاي مهم و جهان‌‌روا يك چيزي نزديك به (000008/0) با دلار است و هيچ‌ پول ملي در دنيا جز يكي، دو كشوري كه واقعاً مشكل جدي پولي دارند وجود ندارد. آن چيزي كه ما الان دنبال آن هستيم اصلاح بكنيم كمك جدي به فرآيند مبادلات مردم مي‌كند. \r\nدر حال حاضر به علت بي‌ارزش شدن واحدهاي پولي كه در مقابل آن صفر داريم عملاً سكه و مسكوكات از جريان مبادلات مردم خارج شده. ما هرچه سكه ضرب مي‌كنيم عملاً از صحنه خارج مي‌شود. در حال حاضر قيمت يك سكه (500) توماني كه الان بالاترين سكه ما است ضربش (800) تومان هزينه مي‌برد. بنابراين ما فكر كرديم كه اگر بخواهيم اين تعادل را در مجموعه پولي كشور برگردانيم يك زمان چهارساله هم فرصت لازم داريم كه اين اقدام را به نتيجه برسانيم. در مورد هزينه اين اقدام عرض بكنم."], ["علی اردشیرلاریجانی", "", "آقاي همتي! در فوريتش هم دليل فوريتش را توضيح بدهيد."], ["عبدالناصر  همتي", "", "الان عرض مي‌كنم، در مورد هزينه هم خدمت بعضي از عزيزان كه مطرح كرده ‌بودند بگويم هزينه اين حتي در ميان‌مدت كاهش هم پيدا خواهد كرد. ما در حال حاضر سالي نزديك به (1) ميليارد اسكناس داريم امحاء مي‌كنيم. در حال حاضر چيزي حدود (9) ميليارد اسكناس در جريان است، در حالي كه اگر ما چهار صفر را حذف كنيم اين اسكناس تبديل به دو (2/2) ميليارد اسكناس مي‌شود. يعني هم حجم اسكناس و هم هزينه‌ها كاهش پيدا مي‌كند و هم دوباره مسكوكات وارد جريان اقتصادي كشور مي‌شود كه الان عملاً حذف شده و تمام مطالعات لازم از نظر اقتصادي شده، بعضي از دوستان مطرح مي‌كنند حذف چهار صفر را بايد به شرايط خاص اقتصادي و به بعد موكول بكنيم و الان وقتش نيست، من به عنوان كسي كه الان درگير آن هستم و بحث كارشناسي‌اش را در بانك مركزي دارم خدمت نمايندگان محترم عرض مي‌كنم اتفاقاً الان فرصت خوبي است براي اينكه واقعاً ديگر صفرهايي كه در جلوي پول ما است ارزش خودش را از دست داده. ما بايد به اعتبار ظاهري پول‌مان هم توجه بكنيم. موكول كردن به آينده مشكلي را حل نمي‌كند. \r\nحالا چرا ما فوريت را خدمتتان عرض كرديم؟ حتي شما عزيزان الان به فوريت رأي بدهيد يعني چهار سال طول مي‌كشد. در واقع فوريت ما يعني ظرف چهار سال آينده اين كار را انجام بدهيم. كار طولاني است، بايد مقدمات لازم را فراهم بكنيم و به تدريج اين پول‌هاي جديد جايگزين پول‌هاي قديم بشود. بنابراين من خواهش مي‌كنم به اين خدمتگزار خودتان در بانك مركزي اعتماد بكنيد، تلاش ما بر اين است كه اصلاحات پولي را در كنار ساير اصلاحات اساسي كه در حال انجام هستيم، هم در بخش بانكي و هم در سياست‌هاي پولي. اين هم يكي از كارهاي ما است كه ان‌شا‌ءالله در كنار بقيه كارها انجام مي‌دهيم. خواهشم اين است كه به فوريت اين رأي بدهيد."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد. تذكر ندارد، فوريت است."], ["اکبر رنجبرزاده", "", "جناب آقاي سيدناصر موسوي‌لارگاني مخالف هستند، بفرماييد."], ["سیدناصر موسوی لارکانی", "مخالف", "بسم الله الرحمن الرحيم \r\nضمن عرض سلام و خسته‌نباشيد خدمت همكاران عزيز و بزرگوار و از زحمات جناب آقاي دكتر همتي در بانك مركزي تشكر مي‌كنم. آقاي دكتر! من صبح آمدم خدمتتان عرض كردم تذكر (75) دارم، همه مراحل را هم ثبت‌نام كردم، ولي شما مي‌گوييد چرا با داد و فرياد تذكر را مي‌خواهيد بدهيد. ما آمديم عرض كرديم تذكر داريم، ولي اجازه نداديد. \r\nاما در ارتباط با مخالفت با بحثي كه مطرح است همانطور كه در (رئيس ـ آقايان! اجازه بفرماييد مطلب‌شان را بفرمايند) بحث‌هاي آقاي دكتر همتي بود كه بحثي از فوريت زياد نشد. الان چه فوريتي دارد بياييم يك هزينه سنگيني،‌ آن هم در زماني كه تورم بالاي (40) درصد است، الان بالاي (40) درصد تورم به مردم تحميل شده و ما مي‌خواهيم بياييم چهار صفر را كه سال‌هاي متمادي هم هست بحثش مطرح است و استدلالي هم كه داريم مي‌گوييم كشورهايي كه توانستند از اين گردنه عبور بكنند صفرها را حذف كردند، ما هم مي‌گوييم قبول است و بايد صفرها حذف بشود، اما در زماني كه فشار كشورهاي غربي بر كشور ما دوچندان شده و از نظر اقتصادي و معيشتي مردم با مشكلات جدي روبه‌رو هستند بياييم يك هزينه سنگيني هم بر مردم ايجاد بكنيم؟ مي‌گويند هزينه ندارد، اگر قرار باشد ما همين سكه‌ها و اسكناس‌هايي كه الان در اختيارمان است و خود جناب آقاي همتي اشاره فرمودند الان كسي ريال نمي‌گويد، كسي دم مغازه نمي‌رود بگويد (10) هزار ريال، (50) هزار ريال، (500) هزار ريال. بحث، بحث تومان است، اگر لفظ را مي‌خواهيم، لفظ تغيير كرده، اما اگر لفظ را نمي‌‌خواهيم تغيير بدهيم، مي‌خواهيم اسكناس‌ها و سكه‌ها را تغيير بدهيم و يك كار كارشناسي انجام بشود. الان ما آمديم با تفكيك دو تا وزارتخانه حداقل (2000) ميليارد بر مردم هزينه تحميل كرديم. الان هم مي‌خواهيم يك هزينه بسيار سنگيني را براي مردم با حذف چهار صفر تحميل بكنيم كه هيچ دردي از مردم دوا نمي‌كند. \r\nآقاي دكتر! سؤال من اين است كه اگر الان ما (1000) تومان را تبديل به (1) تومان بكنيم آن كسي كه الان حقوقش حداقل است، مثلاً (1) ميليون و (500) هزار تومان است كه ما كساني را داريم كه با يارانه دارند زندگي مي‌كنند، آيا با تغيير اين صفرها، يعني برداشتن صفرها آن كسي كه (1) ميليون و (500) هزار تومان دريافتي‌اش است قدرت خريدش بالاتر مي‌رود يا ما فقط اسمي مي‌‌خواهيم بگوييم الان دلار (16)، (12) و (11) هزار تومان شده اگر ما اين چهار صفر را حذف بكنيم قيمت پايين مي‌آيد و اينجا پول ما ارزش پيدا مي‌كند؟ با لفظ قطعاً پول ارزش پيدا نمي‌كند. براي افزايش واقعي ارزش پول ملي كاري بكنيم كه فقط ظاهر قضيه نباشد. \r\nآقاي دكتر!‌ ما نياييم يك كار ظاهري انجام بدهيم، اين كار قطعاً تورم ديگري هم به همراه دارد. يكي از انتقادات دولت فعلي اين بود كه ما تورم (45) درصدي را تحويل گرفتيم، الان هم كه به مردم تحميل شده، پس ما نياييم يك تورم اضافه‌تري را هم براي مردم ايجاد بكنيم. لذا درخواست من اين است كه اين كار الان با توجه به مشكلات اقتصادي كه كشور دارد به نفع مردم نيست و شما از كارشناسان اقتصادي دانشگاهي و كارشناساني كه بيرون هستند سؤال بكنيد همه اينها مخالف اين هستند كه اين چهار صفر الان حذف بشود."], ["علی اردشیرلاریجانی", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي هادي قوامي موافق هستند،‌ بفرماييد."], ["هادی قوامی", "موافق", "بسم الله الرحمن الرحيم \r\nهمكاران محترم توجه بفرماييد! امروز مجلس يك تصميم بسيار مهمي را براي اقتصاد ملي خواهد گرفت. خيلي از دوستان مثل آقاي دكتر كواكبيان مي‌‌خواستند صحبت بكنند و فرصت نمي‌شود، همه دوستان موافق هستند كه در اين خصوص صحبت بكنند. دوستان عنايت بكنند نظام‌هاي پرداخت مطمئن و كارا هم از اركان حياتي و زيرساخت‌هاي مالي يك كشور به حساب مي‌آيد. ما معمولاً در قوانيني هم كه تصويب كرديم، مثل بند «ب» ماده (10) قانون پولي و بانكي كشور كه مصوب سال 1351 است بانك مركزي موظف به تسهيل مبادلات بازرگاني است كه معني ساده آن روان‌سازي نظام‌هاي پرداخت كشور است. نظام پرداخت كشور از سه بخش پرداخت الكترونيكي،‌ اعتباري و نقدي تشكيل شده كه در طول سال‌هاي اخير تلاش شده كيفيت اين نظام‌ها افزايش پيدا بكند، ولي به دليل وجود تور‌م‌هاي بالا كه عمده اين تورم بالا دليل اصلي‌اش كسري بودجه دولت است، يعني در واقع يك دليل اصلي ريزش ارزش پول ملي در طول سال‌هاي اخير اين است كه دولت‌هاي ما عمدتاً كسري داشتند و اين كسري را به انحا و اشكال مختلف كه سهل‌الوصول‌ترين راهش استقراض از بانك مركزي بوده تأمين كردند و اين بلا بر سر پول ملي وارد شد. \r\nسال 1357 نقدينگي جامعه (250) ميليارد تومان بوده، امروز مي‌دانيد كه اين از مرز (1) ميليون و (980) هزار ميليارد تومان گذشته است، يعني بيش از (6000) برابر رشد نقدينگي اين كشور است. در واقع اين پول بايد واسطه مبادله بين دو تا كالا باشد توليد ملي ما فكر مي‌كنيد چقدر تغيير كرده؟ آيا بيش از دو برابر شده است؟ اين بيش از (6000) هزار برابر شدن نقدينگي كشور كه امروز ديگر به شكل يك قاعده درآمده رشد نقدينگي هرساله بيشتر از (20) درصد است، معلوم است كه وقتي نقدينگي مدام رشد مي‌كند ارزش پولي ملي تضعيف مي‌شود و اين بلا بر سر پول ملي وارد شده است. \r\nلذا عزيزان! ما در يك مقطع حساس و تاريخي هستيم. اين چهار صفر را كه مي‌خواهيم حذف بكنيم حتماً دقت بكنيد كه بايد به آن ريشه‌هايي كه از جمله كسري‌هاي مضمن بودجه‌اي كه وجود داشته است مثل اصلاح ساختار بودجه اين را هم به موازات اين عمل بكنيم تا بتوانيم پول ملي و ارزش‌هاي حاكم بر توليد را كه در واقع پول ملي بتواند تقويت بشود را تقويت بكنيم و اگر اين اصلاح انجام شد بعد از (40) سال ديگر دوباره به نقطه فعلي نرسيم. لذا اين از پيش‌فرض‌هايي كه لازم است برادر عزيزم جناب آقاي دكتر همتي كه اقدامات بسيار خوبي در طول اين ماه‌هاي اخير در بازار ارز و ثبات بازار اقتصاد كلان از نظر سياست‌هاي پولي انجام دادند حتماً يك اصلاحات و پيش‌فرض‌هاي ديگري هم به موازات حذف اين چهار صفر انجام بشود كه دوباره ما بعد از (40) يا (20) سال ديگر به نقطه موجود نرسيم. اگر اين‌گونه حركت بكنيم اين شفاي درد دردناك‌تر از خود درد خواهد بود. \r\nلذا ضمن اينكه ما تأييد مي‌كنيم كه اين چهار صفر بايد حذف بشود، يك¬سري پيش‌فرض‌هاي ديگري هم داريم از جمله تقويت توليد ملي، مساعد كردن فضاي كسب و كار، توجه به بنگاه‌هاي توليدي است كه بتوانند صادرات بكنند و از جمله تقويت رابطه ما با دنياي خارج است و مساعد كردن فضاي اقتصادي كشور است. اين تورم كه هنرش اين بوده كه فقير را فقيرتر كرده و غني را غني‌تر كرده و كسري بودجه دولت‌ها را به ظاهر حل كرده، امروز ما به اين نتيجه رسيديم كه هيچ اتفاق مثبتي در اصلاح ساختارهاي واقعي توليد نيفتاده است. لذا عزيزان! ضرورت حذف صفر از پول ملي، افت حيثيت ظاهري پول ملي است، عدم استفاده از نام واحد پول رسمي است، عدم كاربرد پول ملي است، بالا بردن استهلاك اسكناس و هزينه بالاي چاپ و خارج شدن مسكوكات است. امروز يك سكه ارزش ذاتي‌اش بيشتر از ارزش اسمي‌اش شده است. اين نشان مي‌دهد كه ما داريم هزينه پرداخت مي‌كنيم. لذا عزيزان كمك كنند كه اين دولت را ان‌شا‌ءالله فرصت بدهند، منتها بانك مركزي هم آن پيش‌فرض‌ها را بتواند لحاظ بكند كه ما بتوانيم توليد ملي را هم تقويت بكنيم و (10) سال ديگر رشد نقدينگي با رشد توليد تفاوت زيادي نداشته باشد."], ["علی اردشیرلاریجانی", "", "خيلي ممنون،‌ وقتتان تمام شده است، حالا بحث فوريتش است. حضار 230 نفر، يك‌فوريت اين لايحه را به رأي مي‌گذاريم نه محتوا، محتوايش در كميسيون مي‌رود بحث مي‌شود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (32) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order5": {"title": "5\r\nناطقان جلسه آقايان: غلامرضا شرفي، نورمحمد تربتي‌نژاد، غلامعلي جعفرزاده‌ايمن‌آبادي، فردين فرمند و سيدعلي ادياني", "discussions": [["مسعود پزشکیان", "", "ناطقان را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان نوبت عصر جلسه علني امروز عبارتند از:\r\nـ آقاي غلامرضا شرفي نماينده محترم آبادان.\r\nـ آقاي نورمحمد تربتي‌نژاد نماينده محترم گرگان و آق‌قلا.\r\nـ آقاي غلامعلي جعفرزاده‌ايمن‌آبادي نماينده محترم رشت.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي فردين فرمند نماينده محترم ميانه.\r\nـ آقاي سيدعلي ادياني نماينده محترم قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه‌شمالي.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز آقاي غلامرضا شرفي نماينده محترم آبادان دعوت مي‌كنيم، بفرماييد."], ["غلامرضا شرفی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nاعوذ بالله من الشيطان‌ الرجيم ـ الحمدلله رب العالمين\r\n«اللهم صل علي محمد و آل محمد و عجل فرجهم» (حضار صلوات فرستادند) حسين درس آزادگي مي‌دهد به آزادگان، كجا؟ كربلا.\r\nبا سلام بر امام زمان (عجل‌الله تعالي فرجه الشريف) و نايب برحق و فرزانه‌شان مقام معظم رهبري. سلام و صلوات خدا بر روح پرفتوح امام (رحمه‌الله عليه) و درود خدا بر شهدا همانان كه مرگ دردناك و خونين را به زندگي ننگين ترجيح دادند كه القصه در اين زمانه پر نيرنگ يك مرده به نام كه به ز صد زنده به ننگ. \r\nسالروز تحقق يكي ديگر از فرمان‌هاي الهي حضرت روح‌الله پنجم مهرماه سالروز شكست حصر آبادان را به مردم شريف ايران تبريك عرض مي‌كنم و آبادان از آن پس به دو شرافت به خود باليد. يكي آنكه شب آزادي‌اش را مردان خدا به زير لب ذكر يا‌ علي‌بن موسي‌الرضا داشتند از اين رو آبادان شهر ثامن‌الائمه نام گرفت. دوم آنكه دلاورمردان سترگ از جنس آخرالزمان پاي بر زمين مي‌كوبيدند و سر بر آستان عرش دوست مي‌ساييدند تا فرمان الهي و فرماندهي خميني كبير را فرمانبر شوند كه حصر آبادان بايد شكسته شود و آن شد كه (349) روز محاصره (270) درجه‌اي آبادان را طي (48) ساعت نبرد شكستند و آبادان مقاوم با سربلندي و غرور در آغوش ميهن اسلامي‌مان ايران آرام گرفت. بهاي داشتن آبادان آزاد در طول هشت سال دفاع مقدس (4700) شهيد، (3000) جانباز، (242) آزاده ارزش‌گذاري شد كه مردمش اين بها را پرداختند. \r\nابتدا با تواضع به پيشگاه ملت شريف ملت ايران و مردم مظلوم حوزه انتخابيه‌ام آبادان، اروندكنار، چوئبده و منيوحي دارد. (30) سال از جايگاه نطق نمايندگان مردم آبادان فقط مطالبات و فريادهاي تكراري براي ابتدايي‌ترين و پيش‌پاافتاده‌ترين نيازهاي شهروندي مانند آب شرب سالم و بهداشتي، آب كشاورزي، رونق كسب و كار، فعال كردن بازارچه‌هاي مرزي بوده است. با كمبود نيروي انساني و امكانات در آموزش و پرورش و آموزش عالي و بهداشت و درمان را يادآور شدم و آبادي و زيبايي شهرشان را خواستند، چه كسي پاسخ داد؟ اگر اين شهر در گذشته فعال‌ترين و پررونق‌ترين گمركات و بنادر را داشته چرا امروز از آن فعاليت درخشان فقط نامي باقي است؟ \r\nصاحبان شناورهاي تجاري و صيادي كه به علت دستورالعمل‌ها و بخشنامه‌هاي پي در پي غلط متوليان امر آنان را از روزي حلال و كسب و كار سنتي و آباء و اجدادي‌شان واداشته شكوه خود را از بي‌توجهي مسئولين به خدا مي‌برند. چاره كارشان چيست؟ اگر در امر كشاورزي، دامداري و باغداري سلامت بوده چرا تاكنون تدبير عملي به وعده‌هاي دولتمردان براي نجات و احياء نخيلات از خشكسالي، سيل و شوري آب محقق نشده است؟‌ كدام دولت پس از گذشت (30) سال از جنگ قرار است اين معضلات بزرگ را براي اين مردم برطرف كند؟ \r\nمنطقه آزاد اروند قصه پردرد مردم آبادان، آمد كه نويد‌بخش رونق اقتصاد و ابزار آبادي و شكوفايي براي مردم منطقه باشد كه تا به حال نشد. عيب كار كجا است كه بعد از (15) سال نمي‌تواند كمكي به عمران، شكوفايي اقتصاد، اشتغال و رفاه مردم منطقه كند و متأسفانه مشكلات كماكان باقي است. مردم آبادان! طرح آبرساني غدير براي آب شرب آبادان اجرا شد، ولي به دلايلي كه هركدام به گناه كبيره‌اي مي‌مانند حق آب شما را نمي‌دهند و به مصرف نامشروع كشاورزي غيرمجاز در بالادست مي‌رسانند. \r\nوزير محترم نفت؛ موضوع پيمانكاري‌ها در پالايشگاه آبادان تأمل‌برانگيز شده است. دقت نظر حضرت‌عالي و دستگاه‌هاي نظارتي آن وزارت را متذكر مي‌شوم. به‌كارگيري نيروي بومي هم به لحاظ كمي و هم كيفي در پروژه‌هاي در دست اقدام آن دستگاه در آبادان علي‌الخصوص پروژه فاز (2) با شرايط متفاوت دستمزدي روبرو مي‌باشد كه قابل پيگيري است. تا دير نشده شخصاً ورود كنيد. اختلاف فاحش حقوق و خدمات در شرايط يكسان كاري ولي متفاوت در نوع قرارداد استخدامي موجبات نارضايتي را دامن زده، مضافاً اينكه در برنامه ششم توسعه به آن اشاره مستقيم شده است. استخدام‌هاي گوناگون نيروي كار در دستگاه‌ها انحرافي بيش نبوده و دستاوردي به جز تبعيض ناروا و ايجاد شكاف و چنددستگي‌هاي طبقاتي را در پي نداشته. از اين رو است كه قانونگذار را مجبور به وضع قوانين اصلاحي كرده،‌ چراكه اختلاف حقوق و مزايا در بخش خصوصي با دولتي و دولتي در دستگاه‌هاي مختلف خود را موجب شده. \r\nوزير محترم راه؛ پروژه‌‌هاي راه‌سازي در آبادان كند انجام مي‌شود و هم‌اكنون وضعيت راه‌هاي بين‌شهري خارج از قواره استاندارد است. تلفات جاده‌اي بالا است و ميزان پروژه‌ها اندكند. \r\nوزير محترم كشور؛ به امنيت آبادان بيشتر رسيدگي كنيد. مردم گله‌مندند و انتظار بيشتري دارند. آبادان شهري مرزي است. \r\nوزير محترم نيرو؛ تا به حال براي سدهاي سلولي پايين‌دست چوئبده و بالادست مارد چه مبلغي هزينه‌ كرديد و در حال حاضر كار را رها كرده‌ايد. عدم‌النفع آن را حساب بكنيد، ببينيد پاي چه ضرري به كشور و مردم شريف آبادان ايستاده‌ايد. هرچه سريع‌تر تكليف سدهاي بالادست و پايين‌دست چوئبده را معين كنيد و براي احداث آب‌شيرين‌كن‌ها نيز اقدام نماييد. \r\nجناب رئيس‌جمهور محترم؛ مي‌گويم تا ثبت شود. عملاً، عقلاً، منطقاً و بنا به هر ضرورتي هيچ‌كدام نمي‌تواند مجوز تعريف پروژه‌ در مكان‌هاي بدون مزيت‌هاي خاص و زيرساخت‌هاي طبيعي باشد. اين در صورتي است كه رهبري نيز بر موضوع مكان‌محوري تأكيد داشتند. چرا جلوي چانه‌زني‌هاي منفعت‌طلبانه و لابي‌هاي بي‌منطق را نمي‌گيريد؟‌ از اين بدتر شرايط اقتصادي و توليد، از اين گران‌تر و پرهزينه‌تر تمام شدن پروژه‌ها؟ از يك جا شروع كنيد. هزينه تمام‌شده پروژه‌ها را با مكان‌هاي ديگر مقايسه كنيد، كم‌هزينه‌ترين گزينه را انتخاب و آن را تصميم به صدور مجوز بگيريد. اصول اقتصادي حكم معادلات رياضي را دارند، يعني قابل پيش‌بيني و قابل اندازه‌گيري هستند. به طور مثال توليد را با اندازه نياز بازار پيش‌بيني مي‌كنند و فروش را با دوره مصرف و شرايط آسان خريد مي‌سنجند. از اين رو است كه بازار پايدار را نزديك‌ترين بازار به محل مصرف‌ مي‌دانند."], ["علیرضا رحیمی", "", "متشكرم، وقت تمام شد."], ["غلامرضا شرفی", "", "اگر مي‌شود از هفت‌ دقيقه‌اي بعدم استفاده كنم."], ["مسعود پزشکیان", "", "از هفت‌ دقيقه‌اي بعد نمي‌شود استفاده كنيد، متشكرم."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي نورمحمد تربتي‌نژاد نماينده محترم گرگان و آق‌قلا هستند، بفرماييد."], ["نورمحمد تربتی نژاد", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا عرض سلام خدمت مردم شريف ايران اسلامي به ويژه مردم غيور شهرستان‌هاي گرگان و آق‌قلا و با كسب اجازه از هيأت‌رئيسه محترم مطالبم را به اين شرح تقديم مي‌دارم. \r\nتحولات منطقه و جهان هر روز پيچيده‌تر و سرعت بيشتري به خود گرفته و آمريكا با خروج و برهم زدن برجام قصد فشار بر مردم جهت قرار دادن آنها در برابر حاكميت و حفظ تهديد و سايه جنگ بر روي كشور را دارد. در اين راستا ضمن تشكر از مواضع حكيمانه مقام معظم رهبري و رئيس محترم جمهور در اجلاس سازمان ملل متحد به دستگاه ديپلماسي كشور توصيه مي‌نمايم از هرگونه بهانه دادن به ايجاد تنش و خداي‌ناكرده بروز جنگ خانمان‌برانداز أكيداً اجتناب نمايند تا جنگ‌افروزان از هرگونه سوءاستفاده‌اي نااميد گردند. بديهي است شاهراه خروج از بسياري گره‌ها نگاه و تعامل مثبت در داخل و خارج مي‌باشد. \r\nبخش كشاورزي به عنوان يكي از بخش‌هاي مهم اقتصادي مي‌تواند مهم‌ترين اتكاي كشور در شرايط تحريم باشد. اين بخش با وجود همه استعداد و توانايي‌هاي بالقوه و بالفعلي كه دارد متأسفانه سهم آن از توليد ناخالص داخلي كشور تنها (5) تا (10) درصد است. براساس آخرين آمار مركز آمار ايران سطح اراضي كشاورزي در كشور از (16) ميليون هكتار در سال 82 به (7/14) ميليون هكتار كاهش يافته است. ميزان بهره‌وري در كشاورزي پايين است. براي مثال ميانگين توليد گندم در هكتار (4) تن مي‌باشد، در حالي كه اين رقم به (7) تا (14) تن قابل افزايش است. از (7/14) ميليون هكتار اراضي كشاورزي موجود تنها (7/1) ميليون هكتار آن به آبياري تحت فشار مجهز شده است. به دليل عدم همراهي وزارت جهادكشاورزي توسط شوراي اقتصاد در تعيين قيمت به‌موقع و منصفانه خريد تضميني محصولات كشاورزي دستاورد خودكفايي گندم امسال متزلزل شده است. ميزان وابستگي به واردات روغن و خوراك دام و طيور در كشور بيش از (80) درصد است. ميزان توليد پنبه كه يكي از محصولات اساسي است تنها (50) درصد از نياز صنايع نساجي را پاسخ مي‌دهد. در توليد محصولات اساسي مانند برنج و گوشت قرمز وابستگي كشور به واردات هنوز قطع نشده است. \r\nتنظيم بازار در كشور با مشكلات جدي روبه‌رو است. در توسعه محصولات گلخانه‌اي تازه به (15) هزار هكتار رسيده‌ايم كه اين رقم در كشور همسايه‌مان تركيه (70) هزار هكتار مي‌باشد. شاهد اجراي دقيق الگوي كشت در كشور نيستيم، در اجراي طرح كاداستر كه يكي از برنامه‌هاي ملي و مهم كشور است وضعيت مناسبي نداريم. عقب‌ماندگي بخش كشاورزي در اجراي طرح‌‌هاي آبخيزداري و آبخوان‌داري ميزان خسارت را در سيل‌هاي اخير كشور بالا برده است. استفاده از ظرفيت‌هاي اقتصادي بخش كشاورزي و حمايت از كشاورزان و امنيت غذايي كشور و جبران اين عقب‌ماندگي‌ها نياز به عزم همگاني است. لذا از وزير محترم كشاورزي، دولت تدبير و اميد و همكارانم در مجلس مي‌خواهم در تدوين و تصويب لايحه پيشنهادي بودجه سال 99 اين بخش را حداقل متناسب با مصوبات برنامه ششم اقتصادي، اجتماعي مورد توجه بيشتري قرار دهند. \r\nدر استان گلستان و شهرستان‌هاي گرگان و آق‌قلا هرچند براي جبران خسارات ناشي از سيل فعاليت‌هاي زيادي توسط مسئولين محترم كشوري و استاني ارائه شده است كه جاي تشكر و قدرداني دارد، ليكن كشاورزان از نحوه ارزيابي خسارات و پرداخت آن ناراضي هستند. نوسازي و بازسازي منازل آسيب‌ديده سيل‌زدگان شهرستان آق‌قلا بايد تسريع شود و بازسازي مدارس تخريبي نيازمند مساعدت‌هاي مالي دولتي بيشتري است. همانطوري كه بارها متذكر شده‌ام شهرستان‌هاي گرگان و آق‌قلا يكي از محدود شهرستان‌هاي مراكز استان در كشورند كه داراي مشكلات اساسي آب شرب بوده و نياز به اقدامات ويژه‌اي دارد. لذا اميدوارم وزير محترم نيرو نسبت به رفع مشكلات مذكور اقدام مؤثري معمول دارند.\r\nاز وزير محترم جهادكشاورزي انتظار مي‌رود ضمن حمايت از كشاورزان به كشاورزي استان گلستان به منظور برخورد قاطع با متخلفين مربوط به آلوده‌سازي گندم و ساير محصولات كشاورزي، تجهيز سيلوها و مراكز خريد محصولات كشاورزي استان به سيستم‌هاي نمونه‌برداري و كنترل كيفيت هوشمند و اتوماتيك اقدامات مؤثري به عمل آورند. \r\nيكي از مشكلات شهرستان گرگان بي‌برنامه بودن مسئولان در رابطه با مديريت اراضي و ساخت و ساز‌هاي بي‌رويه در محدوده روستاي زيارت مي‌باشد تا حدي كه مقام معظم رهبري دغدغه و نگراني خود را در اين رابطه اعلام نمودند. لذا از وزير محترم كشور و استاندار محترم گلستان انتظار مي‌رود به منظور برون‌رفت از ناپايداري‌هاي مديريتي در روستاي زيارت گرگان با ارائه برنامه‌هاي راهبردي با تأكيد بر توسعه و تقويت طرح‌هاي بوم‌گردي اجراي طرح هادي و تفصيلي واقعي و ساماندهي دقيق ساخت و سازها اعم از مجاز و غيرمجاز، اجراي مهندسي رودخانه، مقاوم‌سازي ساختمان، تقويت و حمايت جدي از اقتصاد و معيشت پايدار ساكنان اين روستا با قبول واقعيت ييلاقي بودن آن براي شهر گرگان هرچه سريع‌تر اقدام لازم را به عمل آورند. \r\nديگر مطالبات برحق و اساسي مردم شريف استان گلستان به شهرستان‌هاي گرگان و آق‌قلا بارها در نطق‌ها، مكاتبات به پيگيري‌هاي حضوري به وزرا، مسئولين مربوط قبل از اعمال تحريم‌ها گفته شد ليكن انجام نشد و اكنون هم به بهانه تحريم‌ها از انجام آن شانه خالي مي‌نمايند كه از ذكر مجدد آنها خودداري مي‌نمايم. \r\nچرا مسئولين اجرايي كشور در انجام تعهدات و وظايف خود در قبال استان گلستان بي‌تفاو‌ت‌اند؟ از استاندار محترم گلستان انتظار مي‌رود در فرصت باقي‌مانده از عمر دولت دوازدهم در اين زمينه‌ها پيگيري‌هاي مجدانه‌اي انجام دهند. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "از رعايت وقت متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي غلامعلي جعفرزاده‌ايمن‌آبادي نماينده محترم رشت هستند، بفرماييد."], ["غلامعلی جعفرزاده ایمن آبادی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nياد شهدا و فرماندهان شهيد دفاع مقدس را گرامي مي‌‌دارم و قدردان زحمات آتش‌نشانان ايثارگر مي‌باشم. از نصايح مقام معظم رهبري در جمع اعضاي مجلس خبرگان تشكر مي‌كنم و اميدوارم همه مسئولين در چهارچوب اين فرمايشات و رهنمودها عمل نمايند. \r\nاز سخنراني رئيس‌جمهور محترم در سازمان ملل و دفاع از ارزش‌ها و آرمان‌هاي انقلاب متشكر و قدردان هستم. جناب آقاي رئيس! متأسفانه در هفته دفاع مقدس در چند شهر شاهد حذف نام شهدا بوديم. اين اقدام تلخ بايد توسط وزارت كشور برخورد قاطع و جدي مي‌شد. هركس در هر مقام و جايگاهي كه به خودش اجازه داد نام شهدا را حذف كند بايد عزل مي‌شد. از وزير كشور تقاضا دارم گزارشي از اين اقدام ناگوار به مجلس و مردم ارائه كند. \r\nمتأسفانه در همين هفته دفاع مقدس به جاي گراميداشت جايگاه ايثارگران هجمه‌هاي وسيع ناجوانمردانه‌اي بر عليه سهميه‌‌هاي دانشگاهي ايثارگران صورت پذيرفت. سازمان سنجش و وزارت علوم به جاي اينكه توضيح دهند چرا برنامه ششم در سال گذشته در پذيرش دانشجويان مشكل نداشت، ولي امسال دچار مشكل شد موجبات توهين به ايثارگران اعم از خاندان معظم شهدا و جانبازان و آزادگان و رزمندگان را فراهم نمود. سازمان سنجش با تغيير رويه برخلاف سنوات گذشته موجبات اين مشكل بود. وزير محترم علوم به جاي ارسال لايحه اصلاح سهميه ايثارگران لايحه حذف ساير سهميه‌هاي ناحق فرزندان اعضاي هيأت‌علمي را ارائه نمايد. اين مجلس نبايد هيچ اقدامي برعليه ايثارگران انجام دهد. \r\nدر اين زمان كه دشمن تمام توان خودش را بسيج نموده كه مردم را ناراضي و نااميد كند عدم دقت در حذف يارانه‌ها و حذف يارانه مردم گرفتار، تشديدكننده مشكلات خواهد بود و از دولت محترم تقاضا دارم نهايت دقت را اعمال كند. پرداخت مطالبات جامعه ايثارگران، خاندان معظم شهدا و بازنشسته‌هاي دانشگاه علوم‌پزشكي، جهادكشاورزي و آموزش و پرورش در اسرع وقت صورت پذيرد. سزاوار نيست يك نفر (30) سال كار صادقانه انجام دهد و بهاي پرداخت دستمزد (30) ساله‌اش (30) سال ديگر به طول بكشد.\r\nوزير محترم آموزش و پرورش! فرهنگيان مشكل دارند، مشكل معيشتي دارند، شرمنده خانواده‌شان هستند. به دليل شخصيت اجتماعي نمي‌توانند در ساير مشاغل آزاد مشغول شوند. شما در زمان رأي قول داديد براي ارتقاي معيشت فرهنگيان اقدامات جدي انجام دهيد. هنوز خبري از رتبه‌بندي فرهنگيان نيست. هيچ دليل منطقي و قانوني براي عدم اعمال مدرك تحصيلي فرهنگيان نيست. آموزش و پرورش بايد زمينه ارتقاي سطح تحصيلي و علمي كاركنان خودش را فراهم كند، نه اينكه مانع شود. متأسفانه اخباري مي‌رسد مبني بر اينكه فرهنگيان دستمزد مثلاً تصحيح اوراق چندساله گذشته خودشان را دريافت ننموده‌اند. از وزير آموزش و پرورش تقاضاي حل اين مشكلات را دارم. وزير آموزش و پرورش! يك رويه واحد در جذب نيروهاي نهضتي و حق‌التدريسي‌ها وجود ندارد، اين تعارض، تفاوت و تبعيض موجبات نارضايتي و مشكلاتي را فراهم نموده است. تقاضاي رفع اين مشكلات را دارم. \r\nوزير كشور اگر به دنبال توسعه روستاها و معكوس كردن مهاجرت است براي دهياران فكر جدي كند. دهياران هيچ‌گونه رابطه استخدامي ندارند و به دليل نداشتن آينده روشن نمي‌توانند دلگرم روستا شوند و به دنبال مشاغل ديگر هستند. وضعيت استخدامي دهياران توسط وزير كشور مشخص و تعيين تكليف شود. \r\nجناب آقاي رئيس‌جمهور! دو سفر به استان گيلان داشتيد، از تخصيص اعتبارات و اقداماتي كه انجام داديد متشكرم، ولي متذكر مي‌شوم هنوز پروژه‌هاي بزرگي در استان گيلان نيمه‌كاره است. آقاي رئيس‌جمهور! راه‌آهن قزوين به رشت را به انزلي، كاسپين و بندرآستارا وصل كنيد تا توجيه اقتصادي داشته باشد. با توجه به خطراتي كه در جنوب كشور و سواحل جنوبي شاهد آن هستيم از ساحل امن درياي خزر براي تخليه و بارگيري كالا استفاده كنيد. در استان گيلان اقتصاد دريامحور را پويا كنيد. \r\nآقاي رئيس‌جمهور! مانع از ريختن آب شيرين (22) رودخانه استان گيلان به درياي كاسپين شويد. سدهاي لاستيكي را شروع و به نقطه مطلوبي برسانيد. سزاوار نيست استان گيلان با حجم ساليانه بالغ بر (1000) ميلي‌ليتر بارندگي از بي‌آبي رنج ببرد و در بعضي از نقاط نتواند زمين‌هاي خودش را كشت نمايد. با احداث سدهاي لاستيكي بخش اعظمي از مشكل بي‌آبي استان مرتفع مي‌شود.\r\n آقاي رئيس‌جمهور! متأسفانه براي كشاورزان گيلاني اعم برنجكاران و چاي‌كاران اقدام جدي انجام نشد. همه خدمات داده شده مسكن‌هاي موقت بود، اقدام ريشه‌اي و ماندگار انجام نشد. باور بفرماييد اگر براي برنج با برنامه علمي اقدام مي‌شد تحت هيچ عنوان نياز به واردات برنج نداشتيم، بعد با الفاظ بازي مي‌شود. دولت تصويب مي‌كند در زمان برداشت برنج، برنج وارد نمي‌شود. چرا به كشاورزان توهين مي‌كنيد؟‌ شما نبايد برنج وارد كنيد، در هر فصلي برنج وارد كنيد كشاورز آسيب مي‌بيند. \r\nآقاي رئيس‌جمهور! كشورهاي همسايه به سمت گردشگري رفتند. شمال كشور براي پذيرش گردشگر داراي نعمات بكر الهي است. چرا مشكل زيرساخت‌هاي استان حل نمي‌شود؟ چرا آزادراه قزوين به رشت كه چندين بار افتتاح شد به اتمام نمي‌رسد، چرا در زمان تعطيلات زمان سفر به شمال بايد دو تا سه برابر افزايش پيدا كند، چرا دستور سريع اتمام آزادراه را نمي‌دهيد؟‌ \r\nجناب آقاي رئيس‌جمهور! چرا مانع از اجراي تقسيمات كشوري مي‌شويد؟‌ شهرستان رشت داراي بخش‌هايي است كه هر بخشي از چند شهرستان ديگر بزرگ‌تر و داراي جمعيت بيشتر است. عدم شهرستان شدن سنگر، كوچصفهان و لشت‌نشاء و خشك‌بيجار و خمام مانع پيشرفت و توسعه اين بخش‌ها شده. همگي استعداد شهرستان شدن را دارند ولي هنوز با يك بخشداري و چند دهستان زير نظر يك فرمانداري مركز استان مشغول خدمات هستند كه به هيچ‌عنوان امكان سرويس‌دهي به دليل وسعت و جمعيت بالا را ندارند. از عوامل وزارت كشور وقتي سؤال مي‌شود مي‌گويند حق با شما است، ولي رئيس‌جمهور مانع از اجراي تقسيمات كشوري است. شما را به خدا شهرستان شدن بخش‌هاي تابعه شهرستان را اجرايي نماييد. \r\nآقاي رئيس‌جمهور! براي صنايع تعطيل‌شده و بيكاري جوانان گيلاني و رشتي فكري عاجل كنيد، اقتصاد مقاومتي با تعطيلي كارخانجات و بيكاري كاركنان در تناقض است. \r\nآقاي رئيس‌جمهور! نگاه به توليد و توليدكننده بايد تغيير كند. با اين بانك‌هاي رباخوار مشكل توليد حل نمي‌شود، ستاد رفع موانع را با اختيارات تام و كامل فعال كنيد همانند كشورهاي غربي و اروپايي به توليدكننده با اولويت توليد منجر به صادرات و تسهيلات ارزان‌قيمت و حتي بلاعوض به عنوان سياست‌هاي تشويقي اقدام نماييد. از وقتي كه به من داديد متشكرم."], ["مسعود پزشکیان", "", "از مراعات وقت خيلي ممنون."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي فردين فرمند نماينده محترم ميانه هستند، بفرماييد."], ["فردین فرمند", "نطق 5دقیقه ای", "اعوذ بالله من الشيطان‌ الرجيم \r\nبسم الله الرحمن الرحيم\r\n«والعصر* ان الانسان لفي خسر* الا الذين آمنوا و عملوا الصالحات* و تواصوا بالحق و تواصوا بالصبر*».\r\nهمان كاري كه حضرت امام حسين (سلام‌الله عليه) كرد. عزيزان! چند دقيقه‌اي نظر شما را مي‌خواهم. نماينده ميانه هستم، ميانه‌اي‌ها از من انتظار دارند درباره قتلگاه‌ها و جاده‌هايشان عرض بكنم. درباره آب و اين چيزها صحبت كنم، ولي (12) هزار پيشنهادي كه براي بودجه داديم فكر كردند چون ما زياد نداديم پس خبري است، پول هست و شما آباد مي‌شويد و ما مي‌مانيم. براي وقت ديگر بماند، برويم اصل قضيه را شروع كنيم. \r\nبرادران و خواهران عزيز! دوبار نافرماني مدني كردم، يكي به خاطر اين بود كه احساس كردم اينها، يعني آمريكايي‌ها راهش را پيدا كردند كه چطور مي‌خواهند ما را تحت فشار قرار بدهند، اقتصاد ما را مي‌‌خواستند از بين ببرند. رفتند الاهوازيه را شير كردند كه وقايع اهواز را به وجود آورد نظرتان را به آن جلب كردم. \r\nدر قسمت دوم آمدم گفتم كه آمريكايي‌ها كه به صورت مرتب دارم كارهايشان را نظاره مي‌كنم الان مي‌بينند كه بايد نفت ما را تحريم كنند تا ما از بين برويم، يعني اقتصاد ما را نابود كنند. دوباره اينجا آمدم خدمت همه‌تان عرض كردم نفت را در بودجه صفر ببينيد. اين چه زماني بود؟ دي‌ماه بود، نيامدم اينجا از خودم تعريف كنم، اصلاً اين قصد را ندارم، آمدم مسائلي را به اين صورت خدمتتان عرض كنم. عزيزان! سه فراكسيون مجلس با هم نشستند و با اعضاي خودشان چندين مورد را اولويت‌هاي مملكت معرفي كردند. تيتروار مي‌خوانم و سريع رد مي‌شوم؛ \r\n1 ـ پرهيز جدي از تنش و رعايت الزامات روابط بين‌الملل و تسريع در روابط خارجي.\r\n2 ـ توجه و ارتقاي فضاي كسب و كار.\r\n3 ـ ساماندهي مديريت آب.\r\n4 ـ ساماندهي اشتغال؛ درباره اين چكار كرديم؟‌ هر فراكسيون به صورت محرمانه پرسش‌نامه به شماها داد، به اعضاي اين مجلس، به (288) نفر داد، درباره اين چه كرديم؟‌ هيچي. عصباني نيستم، سرما خوردم. اجازه بفرماييد مي‌خواهم مسأله را مطرح كنم. \r\nعزيزان! به كجا رسيديم؟ اروپايي‌ها دست ما را خوانده بودند،‌ مي‌دانستند كه ما خيلي علاقه‌مند هستيم كه برجام را حفظ بكنيم، آنها آمدند گفتند ما هم با شما ياري مي‌كنيم، سعي كردند ديدند حريف آمريكا نمي‌شوند. اينها اكثرشان براي آمريكا پادويي مي‌كنند، رك صحبت مي‌كنم و متأسفم كه جلسه غيرعلني نيست كه رك‌تر از اين صحبت كنم، ولي رك صحبت مي‌كنم.\r\nآمدند چكار كردند؟ چند روز مانده به شروع مجمع عمومي سازمان ملل، اين تيتر نيويورك‌تايمز كه مي‌دانيد يكي از روزنامه‌هاي خيلي سنگين آمريكايي است گفت (A year Later Iran finds evaporating sympathy at the U.N) يك سال بعد ايران تبخير همدردي را در سازمان ملل پيدا مي‌كند،‌ يعني ديگر سازمان ملل هم با ايران گفتند نيست. تمام اميد اين دولت اميد، به اين بود كه در سازمان ملل مي‌روم يك خبري مي‌كنم و يك كارهايي انجام مي‌دهم، اين هم نتيجه‌اش. \r\nبعد چكار كردند؟‌ اروپايي‌ها ديدند كه اين كم است، آمدند با همديگر نشستند و يك بيانيه‌اي را صادر كردند، بيانيه‌اش چه مي‌گفت؟ اين از آسوشيتدپرس است مي‌نويسد (the leaders of the united kingdom France and Germany) رهبران انگليس، آلمان و فرانسه يك استيت‌منت و اعلاميه‌اي به اين مضمون دادند (reaffirming their support for the 2015 iran nuclear deal wich the u.s exited) حمايت مجدد خودشان را از برجام اعلام كردند، همين، منتها بقيه‌اش چه؟‌ بقيه‌اش هم مي‌گفتند كه ايران! تو خارج نشو، آرام آرام هم خارج نشو، آخرش هم گفتند دنبال يك بهانه‌اي مي‌گشتند كه ديگر با ما نباشند گفتند اين حمله‌اي هم كه به آرامكو شده، بدبخت يمني‌ها را با اسلحه‌هاي اينها مي‌كشند آن را هم به گردن ما انداختند. اين هم حرف آخر اروپايي‌ها. \r\nو اما بعد سه كشور انگليسي كه اين را گفتند آمريكايي‌ها آمدند براي اينكه مجلس خودش را در آمريكا نشان بدهد كه در صدر امور هست،‌ مجلس آنها كنگره است و از دو قسمت تشكيل شده؛‌ نمايندگان و سنا. آمدند و طرح استيضاح جناب آقاي ترامپ را راه انداختند. وقت ندارم تند تند دارم صحبت مي‌كنم، عذرخواهي مي‌كنم. موضوعش چه بود؟ موضوعش خيانت بود در سه مورد خانم پلوسي در سه مورد مطرح كرد و قضيه را به استيضاح جمع كرد. \r\nآقاي ترامپ ذهنش از ايران فعلاً براي مدت كوتاهي كنده شد و بعد نظر دموكرات‌ها چه بود؟ نظر دموكرات‌ها در مجمع عمومي حزب‌شان اين بود كه ما بايد به برجام برگرديم. از (22) كانديداي دموكرات‌ها براي رياست جمهوري عنوان كردند كه اگر چنانچه ما رئيس‌جمهور بشويم به برجام برمي‌گرديم. حالا تمامش مي‌كنم و ما بايد چكار بكنيم؟‌ ما بايد «ديپلماسي مجلس» را راه بيندازيم. ما بايد با دنيا رابطه برقرار كنيم، اين مجلس بايد اين كار را بكند. ما در صدريم، ثابت كنيد كه در صدر هستيم. ما بايد ديپلماسي را شروع كنيم، مذاكره جواب نداد، ديپلماسي مذاكره نيست،‌ گفتگو و صحبت كردن است و درك موضوع است. آمريكايي‌ها قدم‌هاي خودشان را برداشتند ما چكار كرديم؟ آنها حاضرند به برجام برگردند، مردمش مي‌خواهند اين كار را بكنند. نمايندگان مجلس آنها مي‌خواهند اين كار را بكنند، نمايندگان مجلس ايران مي‌خواهند چكار بكنند؟ اين يك. \r\nوقت ندارم و زمانم دارد تمام مي‌شود بايد تمام كنم. از هيأت‌رئيسه عذرخواهي مي‌‌كنم. \r\nدوم؛ بايد بودجه خودمان را سروسامان بدهيم. تكيه بر توان داخلي، صفر كردن يعني عدم اتكا به بودجه نفت. «ان تنصروا الله ينصركم و يثبت اقدامكم»."], ["مسعود پزشکیان", "", "متشكرم، سلامت باشيد. ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "آخرين ناطق جناب آقاي سيدعلي ادياني نماينده محترم قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه‌شمالي هستند، بفرماييد."], ["سیدعلی ادیانی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم و به نستعين\r\nمحضر مبارك همه برادران گرامي و خواهراني كه حضور ندارند خسته‌نباشيد عرض مي‌كنم. من فكر مي‌كنم از لحظات استثنائي است كه اين مجلس بدون حضور خواهران نماينده است"], ["مسعود پزشکیان", "", "ملاقات با رئيس قوه قضائيه دارند"], ["سیدعلی ادیانی", "نطق 5دقیقه ای", "علي‌اي‌حال مجلس خالي از بانوان مكرمه است، اين ربطي به وقتم ندارد. \r\nمجلس يازدهم را در پيش داريم. همكاران محترم! چند نكته را يادآوري مي‌كنم،‌ در حقيقت اين يادآوري به خودم و مجموعه برادران و خواهران مكرم است. همه ما در ادبيات و گفتمان باور داريم كه مجلس نماد جمهوريت و مردم‌سالاري ديني است، اما با دو اشكال روبه‌رو است، دو آسيب تهديدش مي‌كند؛ يك، آسيب ساختاري و دو، آسيب‌هاي رفتاري. به نمونه كوچكي از آسيب‌‌هاي ساختاري مربوط به جمهوريت و مردم‌سالاري ديني كه اين وجهه و صبغه را كم‌رنگ مي‌كند اشاره مي‌كنم. \r\nاگر ما به حد نصاب رأي نمايندگاني كه مي‌توانند با آن رأي وارد مجلس بشوند از مجلس اول نگاه بكنيم در مجلس اول و دوم حد نصاب رأي اكثريت مطلق آراء مأخوذه صحيحه مردم بود. يعني بالاي (50) درصد رأي، در مجلس سوم، چهارم و پنجم قد را كوتاه كرديم درخت جمهوريت را كوتاه كرديم حد نصاب از يك‌دوم تنزل به يك‌سوم پيدا كرد. در مجلس ششم، هفتم، هشتم، نهم و دهم دوباره اين شجره طيبه جمهوريت و برخورداري و مستظهر بودن به حمايت آراء بيشتر مردم را كوتاه‌تر كرديم. ما مجلسيان قانون گذاشتيم و شوراي نگهبان تأييد كرد، حد نصاب آراء را يك‌چهارم كرديم. \r\nبرادران و خواهران! آيا مي‌دانيد از مجلس ششم تا مجلس دهم ما نمايندگان ميانگين با (38) درصد آراء صحيحه مأخوذه مردم در مجلس حضور پيدا كرديم؟ يعني (62) درصد آراء داده‌شده صحيحه بلااثر، لولا آن آرائي بود كه مردم پاي صندوق نيامدند. برادران من! اينها تكانه‌هاي جدي براي همه ما و شما است. با (38) درصد آراء الان ما در مجلس حضور داريم، از ششم تا دهم و براي مجلس يازدهم باز هم شجره طيبه جمهوريت كه بايد به آن افتخار كنيم و نماد بارز و بال گسترده نظام مقدس جمهوري اسلامي است. باز هم اين شجره طيبه را كوتاه‌تر كرديم. در مجلس نهم تصويب كردند حد نصاب رأي يك‌پنجم آراء، يعني نمايندگان منتخب مردم در مجلس يازدهم با (20) درصد آراء حضور پيدا خواهند كرد. مجلس نهم تصويب كرد كه به مجلس دهم اين رأي نرسيد در رفت و برگشت شوراي نگهبان بود، أين تذهبون‌؟ اين به لحاظ ساختاري.\r\nبه لحاظ ساختاري وجه دوم، عدم عدالت انتخاباتي و نبود عدالت حاكم بر نظام انتخابات كشور ما است. ما حوزه انتخابيه‌اي داريم حدود دو ميليون جمعيت دو نماينده دارد. حوزه انتخابيه داريم (100) هزار نفر جمعيت يك نماينده دارد. (40) هزار تا يك نماينده دارد، كار اصلي نمايندگان اينجاها است. به آسيب‌هاي رفتاري اشاره كنم ولو به اجمال؛‌ نپرداختن و عدم اهتمام جدي به انجام وظايف نمايندگي است. \r\nبرادران من! برخي از نمايندگان محترم ادوار مختلف مجلس در حد دستيار اجرايي دستگاه‌هاي اجرايي تنزل پيدا كرده، ‌آن‌وقت مي‌خواهيم در رأس امور هم باشيم؟ الان برخي از نمايندگان دارند كارنامه‌شان را مي‌بندند و گزارش كار مي‌دهند. اگر كسي اين گزارش كارها را بخواند فقط كلمه نماينده را بردارد مردم فكر مي‌كنند اين استاندار، وزير و رئيس‌جمهور است. اين يك‌كاره اجرايي در مملكت است، كجا است گزارش كار فرآيند قانونگذاري و اعمال نظارت ما نمايندگان؟ \r\nما ماده (235) را در آيين‌نامه داخلي مجلس داريم، گزارش عملكرد رئيس‌جمهور و وزرا در مردادماه هر سال، كو؟ چه كسي توي مجلس نفس كشيد؟ چرا در برابر قانوني كه خودمان وضع مي‌كنيم سكوت مي‌كنيم؟‌ كجا است آن صبغه پررنگ نظارت تا تكانه‌هاي جدي بر مجموعه كساني كه قصور و تقصير دارند را داشته باشيم؟‌ اينها نمونه‌هاي اين است. بحث‌ها متعدد است، من در پايان اين نكته را عرض كنم كه اگرچه واقعاً خارج از اين فصل‌الخطابي بود كه من ورود كردم در مطلع كلام، اينجا لازم است از دولت محترم بابت تهيه طرح و تصويب لايحه منطقه آزاد تجاري و اينكه منطقه چپك‌رود شهرستان جويبار هم جزء اين لكه منطقه آزاد تجاري است تشكر مي‌كنم، از ستاد اجرايي فرمان حضرت امام (رحمه‌الله عليه) مبني بر اينكه (20) ميليارد تومان اختصاص داده جهت (نايب‌رئيس ـ متشكر) احياي كارخانجات نساجي مازندران تشكر مي‌كنم. والسلام عليكم و رحمه الله"], ["مسعود پزشکیان", "", "تذكرات را بفرماييد. اجازه بدهيد تذكر هفتاد و پنجي را بگويند."], ["اکبر رنجبرزاده", "", "جناب آقاي ذوالنوري تذكر ماده (75) دارند، بفرماييد، بعد آقاي آزادي‌خواه بفرمايند."], ["مجتبی ذوالنوری", "تذکر قانون اساسی", "بسم الله الرحمن الرحيم \r\nجناب آقاي رئيس از اينكه فرصت داديد اين تذكر را عرض كنم تشكر مي‌كنم. يكي از عزيزان‌مان امروز در زماني كه اين طرح موسوم به شفافيت كه مجلس،‌ مجمع تشخيص، شوراها، شوراي نگهبان، شوراي عالي امنيت ملي و ساير دستگاه‌ها را مشمول شفافيت كردند در توضيح اين طرح جناب آقاي وكيلي اينطور گفتند كه نمايندگان عزيز به اين طرح رأي بدهند كه دهان ياوه‌گوياني كه مي‌گويند مجلس (150) نفر چيزي را امضا مي‌كنند و (50) نفر رأي مي‌دهند بسته بشود. \r\nاين خطاب ايشان يا عام است يا مورد خاص دارد. اگر عام است شامل نماينده‌ها هم مي‌شود ما جزء اين توهين محسوب مي‌شويم: اگر نه بفرمايند كه منظور من نمايندگان نبوده تذكر شما بي‌ربط است وقتي اين بيان عمومي گفته مي‌شود مردم و كساني دهها هزار نفر كار مجلس را نقد مي‌كنند و اين مطالب در بيان مردم هست. وانگهي چون عام است، نمايندگان را هم ممكن است شامل بشود. تعداد متعددي از همكاران ما مصاحبه كرده‌اند همين گله را از عدم شفافيت مجلس مطرح كردند. به عنوان نمونه دو هفته قبل طرح شفافيت كه بنده طراح آن بودم (173) امضا بنده جمع كرده بودم. \r\nجناب آقاي دكتر پزشكيان! خود شما مدير جلسه بوديد كه دوفوريت آن (69) رأي آورد، يك‌فوريت آن (58) رأي آورد و اين آراء هم در رسانه‌ها و هم در تابلو اعلام مي‌شود. اگر نماينده‌اي يا ناقد بيروني حرفي زد، حالا البته اگر كسي توهين كند من دفاعي از كسي ندارم، ولي به هر حال وقتي ده‌ها هزار نفر ما را نقد مي‌كنند ممكن است يك كساني هم رعايت نكنند. نبايد جواب من و حرف من توهين عام باشد كه همه نقدكننده‌ها را شامل بشود. \r\nلذا وقتي ما اين را بيان مي‌كنيم چه بگوييم عقيده داشتيم و نداشتيم اين تأثير را مي‌گذارد و من عرض مي‌كنم كه اين چه فرمايشي است كه بگوييم دهان ياوه‌گويان بسته شود؟ ما موكل مردم هستيم، مردم ولي‌نعمت ما هستند. وظيفه ما تأمين منافع و غبطه مردم است. مردم بايد نظارت داشته باشند، بايد بپرسند شماي نماينده وقتي امضا مي‌كنيد چرا پس زماني كه مي‌خواهيد رأي بدهيد رأي نمي‌دهيد؟ يا امضاي شما بدون مطالعه بوده، يا دليل ديگري داشته مردم بفهمند. حتماً هم زير سؤال نمي‌برند، بلكه سؤال مي‌كنند. \r\nالبته من به رأي عزيزان نماينده احترام مي‌گذارم، دوستان ما براي خودشان حجت شرعي براي رأي‌شان دارند. رضايت بنده و شما و ديگران ملاك رأي آنها نيست. خود آنها بايد حجت براي رأي‌شان داشته باشند و من يك جمله عرض كنم چون پنج دقيقه وقت دارم و طبق قانون پنج‌ دقيقه‌ام هم بايد عرض كنم من به اين رأي احترام مي‌گذارم كه صبح داده شد، ولي من به شما عرض مي‌كنم كه اين طرح شفافيت جديد وقتي مجمع تشخيص، شوراي نگهبان و كجا و كجا را ما قاطي‌اش كرديم كه شوراي نگهبان هم به دلايلي كه من حاضرم مناظره كنم آن را رد مي‌كند گاهي اوقات وسيله‌اي براي تطهير خودمان است كه از زير بار شفافيت دوباره به غبار پناه ببريم."], ["مسعود پزشکیان", "", "متشكرم، اين چيزي كه راجع به اين بحث شفافيت و اينها است حالا حاج‌آقا مسائلي فرمودند. اين روندي كه يك آقايي پشت تريبون در مجامع مذهبي و اينها به همه توهين مي‌كند و آنطور با آن ادبيات حرف مي‌زند اين نه اسلام، نه ادب و نه اخلاق و نه ولايتمداري است. ولي فقيه، هم حضرت امام و هم مقام معظم رهبري مجلس را به عنوان محل قانونگذاري گفتند، همه بايد اطاعت كنند، تصميم غلط هم اگر بگيرد بايد اطاعت كنند و تصميم درست هم بگيرد بايد اطاعت كنند. مجلس است كه بايد تعيين بكند قانون چگونه بايد باشد. فكر كنم نظر آقاي وكيلي هم اين‌گونه نبوده، حالا ان‌شا‌ءالله كه اين مسائل حل بشود، اجازه بدهيد ديگر رد بشويم."], ["محمد علی وکیلی", "", "تذكر دارم"], ["مسعود پزشکیان", "", "من عوض شما گفتم."], ["اکبر رنجبرزاده", "", "آقاي آزادي‌خواه هم تذكر دارند، بفرماييد."], ["مسعود پزشکیان", "", "براي چه؟ همينطور داريد اجازه مي‌دهيد. (75) چيست؟ بياوريد ببينيد چه گفته. حالا به شما وقت مي‌دهيم ولي به اسم هفتاد و پنجي نفرماييد."]]}, "order6": {"title": "6\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["محمد علی وکیلی", "", "چون آقاي رئيس اجازه نمي‌دهند من به حرمت جلسه از تذكر غيروارد آقاي ذوالنوري عبور مي‌كنم و تذكرات شفاهي نمايندگان محترم را بيان مي‌كنم. جناب آقاي بيت‌اله عبدالهي نماينده اهر و هريس بفرماييد."], ["بیت اله عبدالهی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nاولين تذكر من به وزير محترم صنعت، معدن و تجارت است. اكثر كشاورزان اهر اينها باغدار هستند،‌ امسال هم كود و هم سم و هم جعبه‌اي كه اينها مصرف مي‌كنند گران بود. من چند بار به خود آقاي وزير گفتم، پيام دادم و اينجا گفتم كه اين قيمت سيب باعث مي‌شود كشاورزان درختان سيب را بكنند. واقعاً‌ ضرر مي‌كنند، يك فكري براي اينها بشود. يا اين را قيمت تضميني بگذارند بخرند يا واقعاً براي صادرات آن فكري كنند. اينطور نمي‌شود، سردخانه‌ هم پر شده، اگر مردم سيب داشته باشند به فروش نرود بدبخت بشوند. اين باغدارها يك سال زحمت كشيدند منتظر شدند كه سيب‌شان را بفروشند سيب روي دست‌شان مانده كه خيلي جاي تأسف است. تذكر بعدي من از آقاي وزير محترم آموزش و پرورش مي‌خواهم اين اعمال مدرك تحصيلي و رتبه‌بندي معلمان را جدي بگيرند. هر مدرسه‌اي كه ما مي‌رويم با معلمين ارتباط داريم اين را معلمين پيگيري مي‌كنند كه ان‌شا‌ءالله توجه بشود. \r\nآقاي غلامي وزير محترم علوم! فرموديد و در كميسيون در قبال سؤال من قول داديد كه دانشكده فرش هريس را راه‌اندازي مي‌كنيد. هيچ اقدامي نشد و رشته‌هاي ديگر هم قرار بود به جاي اين رشته اگر فرش نباشد مصوب و اجرايي بشود متأسفانه همچنان دانشكده فرش هريس تعطيل است. آقاي دكتر نمكي! نزديك به چهار ماه قبل در دفتر حضرت‌عالي صورت‌جلسه‌اي با رئيس دانشگاه علوم‌پزشكي تبريز معاون پارلماني شما در مورد ام.آر.آي اهر، تجهيزات بيمارستاني اهر و هريس صورت‌جلسه كرديم و در مورد درمانگاه‌هاي كلوانق و زرنق متأسفانه هيچ اقدامي صورت نگرفته است. حيف است اين جلسات تشكيل بشود و اقدامي صورت نگيرد. آقاي سلطاني‌فر! فصل كار آذربايجان‌شرقي در حال اتمام است. ان‌شا‌ءالله اين سالن ورزشي هريس اقدام بشود. يك متر هم چمن مصنوعي بچه‌هايشان براي فوتبال ندارند كه واقعاً بسيار جاي تأسف براي شما و ما است، خيلي ممنون."], ["محمد علی وکیلی", "", "جناب آقاي علي نجفي‌خوشرودي نماينده محترم بابل بفرماييد."], ["علی نجفی خوشرودی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكري به رئيس‌جمهور محترم دارم. سياست‌ خارجي بايد در خدمت توسعه ايران باشد همچنان كه در خدمت امنيت ايران بوده است. در دوران دفاع مقدس يا مقابله با تحريم و يا مقابله با تروريسم. مردم انتظار دارند كه از فرصت‌ها در سطح بين‌المللي استفاده مؤثر شود. در اين راستا بايد هوشمندانه عمل كرد. جنگ‌افروزان آمريكايي و كساني كه آگاهانه يا ناآگاهانه در اين مسير هستند آب در هاون مي‌كوبند. چه كساني از اوضاع ناپايدار اقتصادي و اجتماعي در ايران منتفع مي‌شوند؟‌ آيا هزينه اين شرايط از جيب و منافع خودشان يا از سفره و جيب مردم است؟ \r\nبرخي در صدد تضعيف مجلس به عنوان نماد دموكراسي هستند و همزمان تلاش فزاينده‌اي براي به دست گرفتن مجلس دارند. پس اين جريانات متوجه باشند كه مصداق بر شاخه نشستن و بن‌بريدن نباشد. با توجه به تأكيد مقام معظم رهبري در بند (9) سياست‌هاي كلي نظام قانونگذاري مبني بر عدالت‌محوري در قوانين و اجتناب از تبعيض ناروا و موارد ديگر و حتي‌الامكان پرهيز از استثناء‌هاي قانوني شايسته است مجلس تنقيح قوانين براي حذف استثناء‌هاي غيرضرور براي برخي دستگاه‌ها را در اولويت قرار دهد و از عوارض سوء نظام دوگانه حقوقي و قانوني جلوگيري نمايد. اين مهم با توجه به اصل شفافيت قابل توجه است. \r\nيك نكته هم به وزراي محترم جهادكشاورزي و صمت عرض بكنم. درخصوص برنج و جلوگيري از واردات آن كاري نكرديد. هم‌اكنون مركبات و توليدكنندگان زحمتكش محصولات باغي را دريابيد، خيلي متشكرم."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي اميرآبادي‌فراهاني نماينده محترم قم بفرماييد."], ["احمد امیر آبادی فراهانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nياد و خاطره شهداي هشت سال دفاع مقدس را گرامي مي‌دارم و از ايثارگران و خانواده آنان قدرداني دارم و روز ايمني و آتش‌نشان را به آتش‌نشانان عزيز تبريك عرض مي‌كنم. خدمت آقاي رئيس‌جمهور گفته بودند اگر وزارت بازرگاني تصويب و تشكيل بشود عرض كنم اين وزارتخانه تشكيل شد شما هم گفتيد كه اگر مجلس اين وزارتخانه را تصويب كند يك هفته‌اي مشكل بازار را حل مي‌كنيم كه اميدواريم اين اتفاق بيفتد تا مشكلات معيشتي و گراني در بازار حل بشود و نيز تأكيد دارم كه آقاي رئيس‌جمهور دستور بدهند قانون ساخت پالايشگاه كه اخيراً مجلس تصويب كرده اجرايي بشود. \r\nرزمندگان انصارالله يمن هم در عمليات اخير تعداد كثيري از مزدوران و فرماندهان سعودي را به اسارت در آورده و به هلاكت رساند، ادامه جنگ به سمت و سويي مي‌رود كه عربستان در هوا و زمين ديگر امنيت ندارد و دوره افول سعودي‌‌ها آغاز شده. بهتر است كه به خود بيايند و از كشتار زنان و كودكان يمني دست بردارند. \r\nتذكر به وزير محترم راه و شهرسازي درخصوص جاده قم ـ كهك به تاج‌خاتون كه به قتلگاه تبديل شده دارم و همچنين درخصوص جمع‌آوري و انتقال راه‌آهن داخل شهر قم. \r\nتذكر به وزير محترم آموزش و پرورش درخصوص حل مشكل نيروهاي خريد‌خدمات كه در آيين‌نامه‌اي كه اخيراً نوشته شده گنجانده نشده. \r\nتذكر بعدي من به وزير محترم اقتصاد و دارايي درخصوص تغييراتي است در درصد پايه فرابورس كه باعث مشكلاتي براي سرمايه‌گذاران شده و همچنين تذكر آخر من به رئيس‌جمهور محترم درخصوص بيمه تكميلي ايثارگران است. الان جانبازان عزيز با مشكل درمان در مراكز درماني مواجهند. اميدواريم ان‌شا‌ءالله رئيس‌جمهور محترم دستور بفرمايند،‌ سازمان برنامه و بودجه اعتبار لازم را اختصاص بدهد. والسلام عليكم و رحمه الله"], ["محمد علی وکیلی", "", "از رعايت وقت خيلي ممنون، جناب آقاي شادمهر كاظم‌زاده نماينده محترم دهلران بفرماييد."], ["شادمهر کاظم زاده", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nايام هفته دفاع مقدس را گرامي مي‌دارم. تذكر اولم به دولت و سازمان هدفمندي يارانه‌ها درخصوص حذف يارانه‌ افراد كم‌درآمد و مستمندان و مستضعفان و بازنشستگان، فرهنگيان و كارمندان با حقوق پايين است. دولت به جاي حذف يارانه افراد پردرآمد متأسفانه يارانه افراد كم‌درآمد يا بدون درآمد را حذف كرده. دولت بايد در شناسايي دهك‌هاي بالاي جامعه دقت كند و يارانه افراد كم‌درآمد را قطع نكند. \r\nتذكر بعدي به خودم و همه نمايندگان محترم و دولت است. ما بايد براي وضعيت استخدامي، بيمه‌اي و حقوق دهياران روستايي تعيين تكليف كنيم. اين قشر به عنوان نيروي ميداني در داخل روستاها به جاي همه ادارات خدمت مي‌كنند و امورات مردم را پيگيري مي‌‌كنند و از طرفي هيچ‌گونه امنيت شغلي ندارند و متأسفانه چارت سازماني ندارند و نبايد نيرويي كه بعد از سال‌ها كسب تجربه و خدمت نموده بلاتكليف باشد و بايد وضعيت استخدامي اين عزيزان، روشن، شفاف و مشخص شود. \r\nتذكر به دولت درخصوص تمديد وام‌هاي كشاورزي و زلزله در شهرستان‌هاي دهلران،‌ دره‌شهر، آبدانان و بدره. تذكر به ستاد محترم كل نيروهاي مسلح درخصوص اعلام مناطق عملياتي در شهرستان‌هاي دره‌شهر، آبدانان و بدره با توجه به مستندات موجود. تذكر به دولت و وزارت آموزش و پرورش و تسريع درخصوص اجراي رتبه‌بندي فرهنگيان. تذكر به وزارت بهداشت، درمان و آموزش پزشكي درخصوص تأمين نيرو و تجهيزات پزشكي در مراكز بهداشتي و درماني در بخش‌هاي زرين‌آباد، ميمه، ماژين، موسيان، ‌دشت‌عباس، مورموري،‌ سراب‌باغ (وكيلي ـ‌خيلي ممنون)، بدره، آبدانان، دره‌شهر و دهلران دارم. متأسفانه هم در بحث نيروي انساني و هم تجهيزات و امكانات پزشكي."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي جمالي‌سوسفي نماينده محترم رودبار بفرماييد."], ["منوچهر جمالی سوسفی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nعرض سلام و خداقوت محضر همكاران بزرگوار دارم. درخصوص ايجاد بخش لوشان بعد از (25) تا (30) سال انتظار از آقاي دكتر رحماني‌فضلي وزير محترم كشور، آقاي دكتر اميري معاون محترم امور مجلس رئيس‌جمهور و آقاي دكتر ساماني امور مجلس وزارت كشور قدرداني‌ مي‌كنم و از آقاي دكتر سيمايي‌صراف هم خواهش مي‌كنم در كميسيون سياسي ـ دفاعي هيأت دولت ان‌شا‌ءالله تبديل بخش لوشان يا ايجاد بخش لوشان را در دستور كار با اولويت قرار بدهند. از فرمانداري و استانداري محترم گيلان بابت شروع فرآيند ايجاد بخش رستم‌آباد سپاسگزاري مي‌كنم. \r\nاز وزير محترم بهداشت بابت اولويت اختصاص دستگاه سي.تي.اسكن، تجهيزات ديگر، پرسنل و پزشكان و اعتبارات براي شهرستان رودبار سپاسگزاري مي‌كنم. \r\nاز وزير محترم اقتصاد مي‌خواهم قبل از اينكه مشكلي درخصوص مديريت بانك ملي در ايران به وجود بيايد و جبران خسارت ممكن نباشد يك فكر اساسي براي اين موضوع داشته باشند. ضمن تشكر از عزيزان شعب مختلف بانك ملي و كاركنان بزرگوار.\r\nاز وزير محترم نيرو مي‌خواهم درخصوص احداث سد ديورش بعد (13)، (14) سال كه سال 96 شروع شده و از جدول (20) استاني حمايت مي‌شود نزديك به (20)، (30) درصد پيشرفت فيزيكي ساختمان اين سد دارد، اما بيش از (1) ميليارد به پيمانكار پرداخت نكردند، پيمانكار هم حدود (700) تا (800) ميليون تومان را بابت پرداخت‌هاي قانوني خودش دوباره به دولت پرداخت كرده. عملاً عدم پرداخت و اختصاص اعتبارات كافي سبب ايجاد مشكل شده، از مديرعامل آبفاي كشور بابت حمايت‌شان از شهرستان رودبار تشكر مي‌كنم و همينطور از وزير محترم راه و شهرسازي بابت كار مطالعاتي طرح تشكر مي‌كنم."], ["محمد علی وکیلی", "", "جناب آقاي جواد كاظم‌نسب نماينده محترم اهواز بفرماييد."], ["جواد کاظم نسب", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nضمن تبريك روز آتش‌نشان، تذكر اول اينجانب به وزير محترم آموزش و پرورش جناب آقاي حاجي‌ميرزايي است. متأسفانه با گذشت حدود چهار ماه از استعفاي انتخاباتي مديركل پيشين و حجم بالاي محروميت‌ها، مشكلات، عقب‌ماندگي‌ها و سقوط شاخص علمي و آموزشي اين سازمان در خوزستان انتظار مي‌رود وزير محترم در اسرع وقت و پس از أخذ نظر كارشناسي از بدنه فرهنگيان فردي توانمند، داراي نگاه علمي به دور از گرايش قومي و متعهد به اصول توسعه و قانون و نيز برنامه‌محور را به عنوان مديركل آموزش و پرورش خوزستان منصوب و معرفي نمايد. شايسته نيست سازماني با مشكلات انباشته شده در اين موقعيت حساس فاقد مديركل باشد. ضمناً تعيين تكليف معلمين پيش‌دبستاني مشخص و حل گردد.\r\nتذكر بعدي به وزير محترم دفاع جناب امير حاتمي و وزير راه و شهرسازي جناب مهندس اسلامي است. لطفاً به داد دانش‌آموزان و مردم عزيز بخش عنافچه باوي برسيد قبل از اينكه حوادث ناگواري صورت بگيرد. پل شناور ارتش كه به علت تحكيم و تعمير بيش از يك ماه برداشته شده متأسفانه تاكنون به اتمام نرسيده و هنوز نصب نگرديده است و پل ثابت. ضمن تشكر از تخصيص اعتبار خواهشمند است دستور تسريع در اجراي آن را صادر فرماييد، متشكرم."], ["مسعود پزشکیان", "", "اگر نوبت آن پنج نفر است بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي سيدناصر موسوي بفرماييد."], ["مسعود پزشکیان", "", "از تابلو هم بفرماييد."], ["محمد علی وکیلی", "", "هنوز ماندند. جناب آقاي محمدرضا صباغيان بفرماييد."], ["مسعود پزشکیان", "", "اشكال ندارد، دو نفر هم از اين طرف بخوانيد."], ["اکبر رنجبرزاده", "", "جناب آقاي سيدناصر موسوي‌لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اولي كه دارم به وزير محترم جهادكشاورزي است. جناب آقاي حجتي! كشاورزان استان اصفهان امسال هم كه آب داشتند كشت‌هايي كه داشتند متأسفانه در بازار خريدار ندارد دليلش هم اين است كه بعضاً بي‌موقع جلوي صادرات گرفته مي‌شود و مباحثي مطرح مي‌شود. الان ديروز كشاورزي آمده بود عنوان مي‌كرد كه وقتي خريد نبود تازه راديو و تلويزيون آمدند فيلم گرفتند و اعلام كردند كه اصلاً چون تلويزيون اعلام كرده خريدار ندارد، اصلاً شما پولي نگيريد و حقيقتاً كشاورزان با مشكل جدي روبرو هستند. \r\nتذكر بعدي من به وزير محترم راه و شهرسازي در رابطه با خاموش بودن معابر اصلي مثل جاده سپاهان‌شهر به شهرستان فلاورجان كه هر هفته دارد از ما كشته مي‌گيرد و وقتي ما به وزارت نيرو مراجعه مي‌كنيم مي‌گويد آزادراه‌ها، بزرگراه‌ها و خيابان‌هاي اصلي با وزارت راه و شهرسازي است. لذا اين عدم روشنايي خسارت‌هاي زياد جاني و مالي به مردم وارد كرده كه مي‌طلبد هرچه سريع‌تر اين مشكل برطرف بشود. \r\nتذكر بعدي من به وزارت كشور به وزير محترم كشور در ارتباط با اينكه مشكلاتي براي صنف عكاسان، اتحاديه عكاسان به وجود آمده. هر جايي كه قرار است گذرنامه يا كارت ملي صادر بشود اعلام مي‌كنند عكاسان خود آن قشر يعني خود ثبت احوال يا پليس 10+ آنها بيايند عكس بگيرند. اين اتحاديه عكاسان كشور واقعاً بايد چكار بكنند؟ اگر هر عكاسي دو نفر نيرو داشته باشد اين افراد بيكار بشوند ببينيد چه مشكلي پيش مي‌آيد؟"], ["اکبر رنجبرزاده", "", "جناب آقاي سيدمحمدجواد ابطحي بفرماييد. آقاي بهرام‌نيا! اين دو نفري كه الان خواندم براي صبح بود."], ["سیدمحمدجواد ابطحی", "تذکرات شفاهی", "سلام عليكم\r\nبسم الله الرحمن الرحيم \r\nاولاً من امروز شهادت سرداران بزرگ اسلام فكوري، فلاحي، جهان‌آرا و كلاهدوز را تبريك و تسليت عرض مي‌كنم و به وزير خارجه اخطار مي‌كنم هرچه زودتر آقاي تخت‌روانچي را به ايران برگردانيد. من مي‌ترسم روي تخت روانش برود. با اين بازي كه آمريكا درست كرده اين مرد را اينجا برگردانيد، ما امكانات داريم. همين بيمارستان‌هاي خودمان برگردانيد، من از ترور بيولوژيك مي‌ترسم. \r\nآقاي روحاني، دولت محترم! در مقابل كشتار مردم كشمير سكوت نكنيد. اخبار و فيلم‌هاي بسيار نگران‌كننده واصل مي‌شود، ما مسئوليم. «كونوا للظالم خصماً و للمظلوم عوناً» اينكه هواي دولت هند را داشته باشيم به خاطر اينكه كشمير را قتل عام بكند به هيچ‌وجه جايز نيست. \r\nمطلب بعدي، وزير اقتصاد بايد از ورود ضرر و زيان چند هزار ميليارد توماني سهامداران بازار پايه فرابورس جلوگيري بكند. اين قوانين من‌درآوردي را متوقف كنيد و به قوانين قبلي برگرديد. هر روز بنده‌هاي خدا اين سهامدارها دارند ضرر مي‌دهند. \r\nمطلب بعدي، آموزش و پرورش بايد از توسعه مدارس بسته حمايتي و خريد خدمات آموزشي جلوگيري كند. ما تبصره (21) را در بودجه حذف كرديم به خاطر اينكه توسعه پيدا نكند. همين الان نيروهاي فعلي‌اش (تعيين) تكليف نشدند، تكليف اين نيروهاي فعلي را هم مشخص كنيد. \r\nوزارت نفت، كشور و راه و شهرسازي در مورد قير كه هيچ كاري نكردند. ما مصوبه هم داشتيم، فصل سرما و بارندگي رسيده، ديگر قير را ما براي چه مي‌خواهيم؟"], ["مسعود پزشکیان", "", "خيلي ممنون."], ["اکبر رنجبرزاده", "", "جناب آقاي بهرام‌نيا بفرماييد."], ["حسن بهرام نیا", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nروز آتش‌نشاني را به همه آتش‌نشانان عزيز تبريك عرض مي‌كنم. بنده تذكري به وزير محترم بهداشت، درمان و آموزش پزشكي جناب آقاي دكتر نمكي داشتم. جناب آقاي دكتر نمكي! شهرستان نهاوند با داشتن (180) هزار نفر جمعيت و همچنين ارائه سرويس خدمات پزشكي و درماني به شهرستان‌هايي مثل نورآباد و همچنين شهرستان‌هاي كنگاور متأسفانه به علت نداشتن نيروي متخصص همواره دچار مشكلاتي در راستاي با سرويس‌دهي و خدمات‌دهي است. لذا از حضرت‌عالي تقاضا داريم درخصوص تأمين نيروي متخصص مثل پزشك ارتوپد، متخصص داخلي و سونوگراف خانم حتماً يك تجديدنظري را اعمال بدارند، چون هم‌اكنون در آستانه توزيع نيروهاي متخصص در سطح كشور هستيم. \r\nلذا من با توجه به اين حساسيتي كه خدمتتان عرض كردم، تقاضا دارم در توزيع پزشكان متخصص با رعايت آن اولويت‌ها اقدام لازم را مبذول بداريد، سپاسگزارم."], ["اکبر رنجبرزاده", "", "متشكرم، آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! تذكر بنده بند (11) ماده (22) است. ببينيد! هرجا قانون تصويب كرديم به نفع مردم اجرا نشده و هرجا كه قانون تصويب كرديم كه از مردم چيز اضافه دريافت نشود، اتفاقاً آنجاها اضافه‌تر گرفتند. مثلاً همين داستان برق را بشنويد. آقاي رئيس! اخيراً وزارت نيرو آمده قيمت برق را براي مردم با توجه به اينكه اخيراً به صورت الكترونيك هم قبوض را ارائه مي‌دهد و به صورت كاغذي نمي‌دهد گران كرده. مردم بسيار از اين بحث گله‌مند هستند و جوابي هم كسي به آنها نمي‌دهد. از طرفي مثلاً يك آزمايش بتون را چند برابر قيمتش را افزايش دادند. قيمت شن را كه در داخل كشور هست افزايش دادند. اينها يعني چه؟ چرا از اين افزايش قيمت‌ها جلوگيري نمي‌شود؟"], ["محمد علی وکیلی", "", "متشكرم، جناب آقايان: صباغيان نماينده محترم مهريز و عبدالله سامري نماينده محترم خرمشهر نيستند. جناب آقاي دامادي نماينده محترم ساري بفرماييد."], ["محمد دامادی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nساري و مياندورود است. آقاي رئيس! حدود يك ماه است در بحث زباله در منطقه چهاردانگه مردم تحصن كردند. ببينيد! كار نيروي محترم انتظامي اين است كه نظم برقرار كند و كسي هم خرده‌اي نمي‌گيرد، اما به آقاي رئيس‌جمهور تذكر مي‌دهم، اين چماق را بايد به آن مديري بزند كه همه كشور را بي‌سواد مي‌خواند، نماينده‌هاي مجلس را مي‌گويد شما هارت و پورت مي‌كنيد. شما كه اهل هارت و پورت نيستي يكبار بلند شدي بيايي معدن زباله ما ببينيد مردم ما دارند چه مي‌كشند؟‌ \r\nآقاي رئيس! همين شيرابه است كه تبديل به برنج مي‌شود. محيط‌زيست ما را دارد آسيب مي‌رساند. مردم تهديد امنيتي نيستند، مردم ولي‌نعمت اين كشورند. به جاي اينكه چماق را روي سر مردم شهر من بزنيد چماق را بيايند روي سر آن مدير بي‌عرضه‌اي بزنيد كه حتي يكبار به ساري نيامد و منطقه چهاردانگه را نيامد و نديد و آنهايي كه كاسب زباله در كشور شدند، آنهايي كه مردم را تحريك مي‌كنند چرا به استان مازندران بي‌توجهي مي‌كنيد؟‌ من خواهش مي‌كنم رسيدگي كنيد."], ["محمد علی وکیلی", "", "متشكرم، جناب آقايان: احمد مرادي نماينده محترم بندرعباس و عبدالكريم حسين‌زاده نماينده محترم نقده نيستند. جناب آقاي عليرضا سليمي نماينده محترم محلات بفرماييد."], ["علیرضا سلیمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nمحلات و دليجان است. آقاي رئيس! ما برج هفت هم گذشتيم،‌ برج نه دولت بودجه را مي‌دهد. اين ساختار بودجه بنا بود تغيير پيدا كند. بالاخره من خواهش مي‌كنم حضرت‌عالي با دلسوزي دستور بدهيد، قيمت نان دچار نوسان شده و نگراني‌هايي ايجاد كرده، رتبه‌بندي معلمان را هم قول داده بودند پايان شهريور بشود همين آقاي وزير هم قول داد، چرا عمل نكردند؟ گفتند (2000) ميليارد پول داريم، چرا عمل نكردند؟ تورم مواد غذايي را بانك مركزي اعلام كرده (62)، گوشت را (80)، مسكن را (145) درصد است. \r\nآقاي رئيس‌جمهور! حقوق‌ها را براساس تورم تنظيم كنيد. آقاي رئيس! بعضي از انتصابات مشكل دارد. الان در منطقه آزاد كيش گفته مي‌شود يك كسي كه مدرك خياطي دارد يك پست مهم گرفته. مي‌خواهند منطقه آزاد كيش را خياط‌خانه كنند؟ مي‌خواهند چكار كنند؟\r\nقيمت قير و وكيوم الان صنعت عايق‌هاي رطوبتي ما با مشكل مواجه شده. اين چند روزه يكباره (50) درصد افزايش قيمت در اين بخش داشتيم، آقايان يك مقدار دقت كنند. دست مريزاد هم به رزمندگان انصارالله و كنگره شهداي استان مركزي، (6200) شهيد استان مركزي را گرامي مي‌‌داريم."], ["محمد علی وکیلی", "", "جناب آقاي احمدي‌لاشكي نماينده محترم نوشهر بفرماييد."], ["قاسم احمدی لاشکی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nنوشهر، چالوس و كلاردشت، خدمت آقاي رئيس و همكاران عزيز عرض كنم مستحضريد قيمت كاغذ، نوشت‌افزار و لوازم‌التحرير سه تا چهار برابر افزايش پيدا كرده. اين اولياي دانش‌آموزان با اين فضاي سخت كه قراني نسبت به سال گذشته حقوقش اضافه نشد و درآمدش افزايش پيدا نكرد اين را چطور بايد قبول كند، بپذيرد و بتواند دانش‌آموزش را از تحصيل رايگان كه ما شعار داديم و در قانون اساسي‌مان اعلام كرديم، برخوردار كند؟ به همين خاطر من به جناب آقاي وزير محترم پيشنهاد دارم كه حتي‌الامكان استفاده از نوشت‌افزار را به صورت كاغذي در مدارس كاهش بدهند. طي بخشنامه‌اي اين را حتماً اعلام كنند، خواهش ما اين است كه با تشكيل كارگروهي در وزارتخانه موارد ضروري استفاده از دفتر و كاغذ را مشخص و ابلاغ نمايند تا مشكل عزيزاني كه قشر پايين جامعه هستند، براي تحصيل‌شان دچار مشكل نشوند. نكته آخر و عرضم تمام؛ كميته انطباق مصوبات دولت حتماً بررسي كند و موضوعي كه مربوط به تبصره (10) ماده (17) قانون خريد خدمات بوده و حق عزيزان ضايع شد جلويش را سريعاً بگيرند."], ["محمد علی وکیلی", "", "جناب آقاي گلمرادي بفرماييد."], ["علی گلمرادی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nمن صبح در جلسه فراكسيون خدمت وزير محترم آموزش و پرورش عرض كردم كه وضعيت آموزش و پرورش خوزستان نابسامان است. (16) هزار معلم در سر كلاس‌ها كمبود داريم و وضعيت بحراني است. بالاخره از اين ظرفيت حق‌التدريسي‌ها و پيش‌دبستاني‌ها و آموزش‌دهندگان نهضت سوادآموزي استفاده كنند يك بخشي حل بشود، حالا بخش ديگرش را به شكل ديگر، وزير هم قول دادند كه تا پايان هفته هم حضور در استان پيدا بكنند و اين موضوع را با جديت دنبال كنند.\r\nمطلب دوم، من نمي‌دانم شخص آقاي وزير، وزراي محترم همواره بر خاتمه بخشيدن به مديريت پروازي در استان‌هاي صنعتي صحبت كردند. اقتدار داشته باشند اجازه ندهند زيرمجموعه آنها با دهن‌كجي همچنان در اين مسير غلط سرمايه‌هاي كشور را هدر بدهند. يك مديريت شركت خدماتي چه دليلي دارد كه از آن سر كشور بيايد، توهين به سرمايه‌هاي آن منطقه كنيم؟"], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي احمد تركي بفرماييد."], ["اکبر  ترکی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر بنده به وزير محترم راه و شهرسازي راجع به جاده ترانزيتي بين استان‌هاي اصفهان و استان‌هاي جنوب جاده داران ـ دورود را چند كيلومتري در شهرستان بوئين ـ مياندشت باقي مانده، پل نوقان (90) درصد پيشرفت فيزكي داشته. در طي دو، سه روز گذشته يك تصادف شده دو كشته داشته. در طي سه هفته گذشته مادر باردار با بچه‌اش از پل پايين افتادند و فوت شدند. (22) ميليارد اين پروژه اعتبار دارد، امسال يك ريال در آنجا خرج نشده و پيمانكار محترم سيمان و شن و ماسه‌اي كه از كوه‌ها و منابع طبيعي شهرستان دارد استحصال مي‌كند، در شهرستان و استان ديگر خرج مي‌كنند. من به وزير محترم تذكر مي‌دهم كه بالاخره توضيحي را راجع به اعتباري كه امسال دارند و ان‌شا‌ءالله اين را به يك نتيجه خوبي برسانند."], ["محمد علی وکیلی", "", "جناب آقاي شهروز برزگر بفرماييد."], ["شهروز برزگر کلشانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر به وزير جهادكشاورزي درخصوص خريد تضميني سيب درجه (3) منطقه آذربايجان‌غربي. امروز كه با كمترين قيمت خريداري مي‌شود. همچنين تكميل آب‌بند ديرعلي توسط وزارت نيرو و جهادكشاورزي هرچه سريع‌تر در دستور كار قرار بگيرد كه ما بعد از اين شاهد سيل در منطقه نباشيم. \r\nهمچنين تذكر به دولت دارم كه هرچه سريع‌تر جلوي تلفات جاده‌اي كه سالانه چيزي حدود (18) هزار نفر ما فوتي داريم گرفته بشود و همچنين تذكر به دولت، وزارت نيرو و جهادكشاورزي؛ آب‌بهايي كه از كشاورزان أخذ مي‌شود حتي‌الامكان برابر با درآمد آنها باشد. آقاي دكتر پزشكيان عزيز! آب‌بهايي كه از كشاورزان گرفته مي‌شود براي (15) دقيقه حقآبه‌اي كه در سد زولا آب‌هاي جاري دارند (1) ميليون و (500) هزار تومان است كه اين كفاف با درآمد كشاورزان نمي‌كند. اميدوارم كه سريعتر اين مباحث حل شود."], ["محمد علی وکیلی", "", "جناب آقاي ساري بفرماييد."], ["علی ساری", "تذکرات شفاهی", "تذكر اول من به وزير محترم كشور درخصوص عملكرد شهرداري‌هاي اهواز و كارون به ويژه موضوع زباله و رسيدگي به اين موضوع است. تذكر دوم من باز به وزير محترم كشور درخصوص امنيت در داخل استان به ويژه مركز استان به شدت پايين است و آقاي وزير محترم كشور در جريان باشند فرمانداري اهواز حتي به نامه‌هاي ارسالي حضرت‌عالي هم پاسخ نمي‌دهد و از گذاشتن حتي كانكس نيروي انتظامي در مناطق حساس و پرخطر اجتناب مي‌كنند. \r\nتذكر دوم من به وزير محترم بهداشت رسيدگي به وضعيت بيمارستان سينا و علت فوت، مرگ و مير مادران و نوزادان آنها حين زايمان است كه از شهر اهواز جزء چهار شهر اول كشور است و تذكر آخر به وزير محترم اقتصاد بابت عدم توزيع عادلانه ارزش افزوده است."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي مسعود گودرزي بفرماييد."], ["مسعود گودرزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول من به وزير محترم راه و شهرسازي است. ابتدائاً تكليف اداره‌كل راه و شهرسازي استان فارس مشخص بشود، درخصوص حوزه مواصلاتي در شهرستان‌هاي ممسني و رستم جلساتي داشتيم منتها هنوز نتيجه‌اي ندارد. \r\nتذكر دوم بنده به وزير محترم آموزش و پرورش است. در شهرستان ممسني در دو سال پياپي در يك كلاس درس در پارسال (19) نفر و امسال (17) نفر در رشته پزشكي قبول شدند. بارها به وزير محترم گفتم توجه بكنيد اين شهرستان يك سال هم پديده كنكور شده. براي مشكلات آموزشي، كلاس‌هايشان، تجهيزات‌ و امكانات‌شان اينها را ببينيد اما كسي اين را كه نمي‌بيند. مديريت ضعيفي در صدا و سيما هست كه متأسفانه فقط حاشيه‌ها را برجسته مي‌كند. اين افتخارات، مسائل و امتيازات آموزشي كه در شهرها هست به آن توجه نمي‌كند. حداقل شما ببينيد كه اين عزيزاني كه افتخارات علمي مي‌آفرينند توجه به مشكلات‌شان بشود، ان‌شا‌ءالله كه حل بشود."], ["محمد علی وکیلی", "", "جناب آقاي دهمرده بفرماييد."], ["حبیب‌ الله دهمرده", "تذکرات شفاهی", "بسم الله الرحمن الرحيم و به نستعين \r\nهمه مناسبت‌ها را گرامي مي‌داريم. مسئولان و دستگاه‌هاي نظارتي! لطفاً مقصرين حادثه دلخراش قطار زاهدان را هرچه سريع‌تر مشخص و كاهش سهميه فرهنگيان سيستان، فاضلاب، فيبر نوري،‌ كاهش پروازهاي زابل، تقسيم استان، انتقال آب از دريا، سازمان عمران سيستان، بيمه كشاورزان، سريال يعقوب ليث، مفسدان دانه‌درشت، گراني بازار هرچه سريع‌تر رسيدگي شود، ممنون و سپاسگزارم."], ["محمد علی وکیلی", "", "جناب آقاي قوامي بفرماييد."], ["هادی قوامی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! تذكر من به وزير اقتصاد است. در اين بازار پايه فرابورس ارزش سهام سهامداران به دليل بي‌تدبيري (50) درصد افت كرده، مردم نقدينگي‌شان را كجا ببرند؟ ببرند سكه و ارز بخرند به كشور لرز بزنند؟ رفتند در بورس سرمايه‌گذاري كردند، نقدينگي كاناليزه به سمت بورس و توليد بشود. مديريت بازار بورس بايد به گونه‌اي عمل بكند كه حداقل نوسانات و ضررها بر سهامداران وارد بشود. صف‌هاي فروش تشكيل مي‌شود و آسيب جدي به سهامداران وارد مي‌شود. \r\nمن از متوليان امر، كميسيون اقتصاد خواهشم اين است و جناب‌عالي دستور بدهيد به صورت ويژه بررسي بشود كه باعث فرار نقدينگي از بورس به سمت بازارهاي كاذب و دلالي نشود. امروز چهارپنجم نقدينگي جامعه دارد كار دلالي مي‌كند، در حالي كه ما مي‌گوييم نقدينگي به سمت توليد برود و اشتغال زياد بشود. لذا متأسفانه در اين چند روز اخير بررسي بشود كساني كه قبل از تشكيل اين اتفاقات در بازار بورس رانت اطلاعاتي دارند بهره‌مند شدند تحقيق و تفحص بشود اينها چه كسي هستند كه به بازار بورس آسيب زدند."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي كريمي نماينده اراك نفر آخر هستند، بفرماييد."], ["علی اکبر کریمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول من به وزير محترم كشاورزي درخصوص تأمين كود مورد نياز كشاورزان با توجه به آغاز فصل كشت است. موضوع بعدي به وزير محترم علوم و سازمان امور اداري و استخدامي درخصوص ساماندهي و تعيين تكليف كاركنان مراكز علمي ـ كاربردي وابسته به سازمان‌هاي دولتي است كه منحل شدند و طبق مصوبه سازمان امور اداري و استخدامي بايد در دانشگاه‌هاي ديگر و مراكز دولتي بكارگيري مي‌شدند. اين عزيزان مشكل دارند ان‌شا‌ءالله حل بشود و نهايتاً بحث تسريع در تعيين تكليف مديريت و مالكيت سهامداران شركت هپكو و آذرآب كه عزيزان‌مان در وزارت اقتصاد و وزارت صنايع بايد همت كنند هرچه سريع‌تر اين عزيزان در اين دو شركت منتظر هستند، تا ان‌شا‌ءالله شاهد رونق توليد در اين دو شركت باشيم."]]}, "order7": {"title": "7\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "پايان جلسه را اعلام مي‌كنم، جلسه بعدي ما ساعت (8) صبح فردا دوشنبه هشتم مهرماه 1398 است و دستور جلسه ادامه دستور هفتگي خواهد بود. پايان جلسه را اعلام مي‌كنم."]]}}}