{"sessionInfo": {"date": "1398-04-03", "term": "10", "ejlasie": "4", "present_mps": "194", "session": "339", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1426"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و سي و نهم روز ‌دوشنبه سوم تير ماه 1398 هجري‌شمسي (نوبت بعدازظهر) مطابق با بيستم شوال 1440 هجري‌قمري:\r\n1 ـ گزارش كميسيون قضائي و حقوقي در مورد لايحه حمايت از محيط‌بانان و جنگل‌بانان.\r\n2 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرما‌يه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري چك. \r\n3 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماندهاي عادي با اولويت استانهاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي. \r\n4 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور.\r\n5 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2)‌ قانون ماليات‌هاي مستقيم.\r\n6 ـ سؤال‌هاي آقايان: حسن نوروزي نماينده محترم رباط‌كريم و بهارستان (يك فقره) و محمود شكري نماينده محترم طوالش، رضوانشهر و ماسال از وزير محترم كشور.\r\n7 ـ سؤال آقاي حبيب‌اله دهمرده نماينده محترم زابل،‌ زهك، هيرمند، نيمروز و هامون از وزير محترم صنعت، معدن و تجارت."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["سيدمحمدجواد موسوي‌درچه‌اي", "", "(آيات 127 ـ 125 از سوره مباركه «انعام» توسط قاري محترم آقاي سيدمحمدجواد موسوي‌درچه‌اي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nفَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلامِ وَ مَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقاً حَرَجاً كَأَنَّما يَصَّعَّدُ فِي السَّماءِ كَذلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لا يُؤْمِنُونَ * وَ هذا صِراطُ رَبِّكَ مُسْتَقِيماً قَدْ فَصَّلْنَا الْآياتِ لِقَوْمٍ يَذَّكَّرُونَ * لَهُمْ دارُ السَّلامِ عِنْدَ رَبِّهِمْ وَ هُوَ وَلِيُّهُمْ بِما كانُوا يَعْمَلُونَ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي موسوي‌درچه‌اي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«پس كسي را كه خدا بخواهد هدايت نمايد دلش را به پذيرش اسلام مي‌گشايد و هر كه را بخواهد گمراه كند دلش را سخت تنگ مي‌گرداند چنانكه گويي به زحمت در آسمان بالا مي‌رود. اين‌گونه خداوند پليدي را بر كساني كه ايمان نمي‌آورند قرار مي‌دهد. و راه راست پروردگارت همين است. ما آيات خود را براي گروهي كه پند مي‌گيرند به روشني بيان نموده‌ايم. براي آنان نزد پروردگارشان سراي عافيت است به پاداش آنچه انجام مي‌دادند او يارشان خواهد بود». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه عصر امروز عبارتند از آقايان: اناركي‌محمدي نماينده محترم رفسنجان، بروجردي نماينده محترم بروجرد، تجري نماينده محترم قصرشيرين، تربتي‌نژاد نماينده محترم گرگان، حسن‌نژاد نماينده محترم مرند، خدري نماينده محترم بوشهر، زارعي نماينده محترم بويراحمد، ساعدي نماينده محترم دشت‌آزادگان، عثماني نماينده محترم بوكان، كرد نماينده محترم خاش، كوچكي‌نژاد نماينده محترم رشت، گودرزي نماينده محترم ممسني، مره‌صدق نماينده محترم كليميان، ناصري‌نژاد نماينده محترم شادگان، نورقلي‌پور نماينده محترم كردكوي، نوريان نماينده محترم شهركرد، هاشمي‌پور نماينده محترم بهمئي، هزارجريبي نماينده محترم گرگان. همه شما الان تشريف آورديد، با تأخير تشريف آورديد، كميسيون را هم گفتيم تعطيل كنيد كه جلسه علني به موقع تشكيل شود، به موقع تشريف نياوريد."]]}, "order3": {"title": "3\r\nتصويب لايحه حمايت قضائي و بيمه‌اي از مأموران يگان حفاظت دستگاه‌هاي اجرايي", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و عصر‌بخير دارم. دستور اول گزارش كميسيون قضائي و حقوقي در مورد لايحه حمايت از محيط‌بانان و جنگل‌بانان است كه از سخنگوي محترم كميسيون دعوت مي‌كنم. آقاي دكتر يوسف‌نژاد! ظاهراً مخالف و موافقي نيستند."], ["علی اصغر یوسف نژاد", "", "بله، مخالف وجود ندارد، موافقين هم كه تعداد خيلي زياد هستند، ولي نمي‌توانند صحبت كنند. ديگر كليات را رأي‌گيري كنيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب آقاي نوروزي بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم ـ لا حول و لا قوه الي بالله العلي العظيم\r\nهمكاران محترم!‌ ان‌شا‌ءالله خدا قوت‌تان بدهد و موفق باشيد. \r\nگزارش كميسيون قضائي و حقوقي به مجلس شوراي اسلامي\r\nلايحه حمايت از محيط‌بانان و جنگل‌بانان به شماره چاپ (565) كه جهت رسيدگي به عنوان كميسيون اصلي به اين كميسيون ارجاع شده بود در جلسه مورخ 3/7/1397 با حضور كارشناسان و مسئولان دستگاه‌هاي مربوطه مورد بحث و بررسي قرار گرفت و با اصلاحاتي در عنوان و متن به‌شرح زير تصويب شد.\r\nاينك گزارش آن در اجراي ماده (143) آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\r\nسروران محترم توجه بفرماييد! اين مأموران يگان‌هاي حفاظتي دستگاه‌هاي اجرايي از جمله محيط‌زيست، منابع طبيعي، جنگل‌بانان، مأموران اراضي و غيره كه در چارچوب دستورالعمل تشكيل يگان‌هاي حفاظت در دستگاه‌هاي اجرايي مسلح مي‌شوند و ضابط خاص قضائي محسوب مي‌شوند، اينها گاهي اوقات براي دفاع از وظيفه خود شهيد مي‌شدند. يا مثلاً فرض بفرماييد به عنوان دفاع از آن موردي كه به آنها محول شده با كسي درگير مي‌شدند، چون قانون نبود اينها مورد محاكمه واقع مي‌شدند و مجبور بودند خودشان ديه بپردازند. \r\nلذا اين لايحه‌اي كه دولت محترم فرستاده لايحه‌اي بسيار ضروري و حساس است براي حفظ جنگل، محيط‌زيست و امور اراضي كشور و براي كمك كردن به يك‌سري مأموران ضعيفي كه با يك اندك حقوقي مي‌بايست از مأموريت‌هاي بزرگي كه به آنها محول شده حفاظت و حراست كنند و تا به الان نبوده و اين لايحه، الحمدلله در كميسيون تصويب شد، خدا را شاكر هستيم كه امروز مي‌بينيم اين لايحه براي تصويب به محضر شما آمده و مخالفي هم ندارد. ان‌شا‌ءالله همه عزيزان رأي بدهند، ثواب دارد. خدا نگهدارتان باشد."], ["علی اردشیرلاریجانی", "", "متشكريم. مخالف ندارد، موافق هم صحبت نمي‌كند، دولت و كميسيون هم كه موافق هستند. حضار 199 نفر، كليات لايحه حمايت قضائي و بيمه‌اي از مأموران يگان حفاظت دستگاه‌هاي اجرايي را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (1) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي قاضي‌پور در عنوان پيشنهاد دارند، قابل بحث است؟ پيشنهاد عنوان كه رأي ندارد."], ["علی اردشیرلاریجانی", "", "پيشنهاد نداريد، ماده (1)‌ را بخوانيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 1 ـ مأموران يگان حفاظت دستگاه‌هاي اجرايي از جمله محيط‌زيست و منابع طبيعي كه در چهارچوب دستورالعمل تشكيل يگان‌هاي حفاظت در دستگاه‌هاي اجرايي تسليح و ضابط خاص قضائي محسوب مي‌شوند از حيث تكاليف، وظايف و مسئوليت‌هاي كيفري و مدني ناشي از به‌كارگيري سلاح در انجام وظايف و مأموريت‌هاي سازماني خود، مشمول قانون به‌كارگيري سلاح توسط نيروهاي مسلح در موارد ضروري مصوب 18/10/1373 مي‌باشند. دستگاه اجرايي مربوطه نيز از حيث تكاليف خود در قبال مأموران مذكور از جمله پرداخت ديه و جبران خسارت در موارد مقرر، مشمول قانون مذكور مي‌باشد.\r\nتبصره ـ دادسراها و دادگاهها مكلفند پرونده‌هاي موضوع اين ماده را خارج از نوبت رسيدگي نمايند."], ["علی اردشیرلاریجانی", "", "پيشنهادي نيست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اگر آقاي حاجي و آقاي رحيمي اجازه بفرمايند به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "اجازه مي‌فرماييد رأي بگيرم؟ حضار 197 نفر، ماده (1)‌ را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. عزيزان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["احمد امیر آبادی فراهانی", "", "آقاي رئيس! آقاي خدري مأموريت كميسيون بودند كه تأخير اعلام شد، اصلاح مي‌شود."], ["علی اردشیرلاریجانی", "", "ماده (2)‌ را بخوانيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 2 ـ دستگاه‌هاي اجرايي ذي‌ربط مكلفند مأموران يگان حفاظت دستگاه مربوطه خود اعم از كاركنان ثابت، پيماني و قراردادي را در راستاي انجام وظايف و مأموريت‌هاي خود در قبال شهادت، فوت، بيماري صعب‌العلاج، نقص عضو، از كارافتادگي و حوادث براساس مقررات اين قانون و آيين‌نامه اجرايي آن بيمه نمايند.\r\nتبصره 1 ـ در مواردي كه دستگاه‌هاي اجرايي براساس قوانين و حسب‌مورد براي انجام مأموريت‌هاي سازماني از افرادي غير از مأموران يگان حفاظت استفاده مي‌نمايند مانند مأموران اجرايي محيط‌زيست و منابع طبيعي، دستگاه مربوطه موظف است نسبت به پوشش بيمه‌اي اين دسته از افراد مطابق اين ماده اقدام نمايد.\r\nتبصره 2 ـ سازمان محيط‌زيست و منابع طبيعي موظف به پرداخت هزينه‌هاي درماني، جبران صدمات و خسارات وارده به همياران طبيعت و محافظان افتخاري و داوطلبان مردمي در اقدامات مرتبط با پيشگيري و اطفاي حريق جنگلها و مراتع كشور مي‌باشند. \r\nآقاي رئيس! اين را هم به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "پيشنهادي نداريم. حضار 198 نفر، ماده (2) را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (3)‌ را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 3 ـ آيين‌نامه اجرايي اين قانون مشتمل بر نحوه تأمين و پرداخت وجوه موضوع مواد (13) و (14) قانون به‌كارگيري سلاح توسط نيروهاي مسلح در موارد ضروري مصوب 18/1/1373 به مشمولان اين قانون و همچنين چگونگي پوشش بيمه‌اي آنها، ظرف مدت شش ‌ماه از تصويب» آقاي دكتر! البته طبيعتاً اينجا «لازم‌الاجرا شدن» صحيح‌تر است. «اين قانون توسط وزارت دادگستري و حسب مورد با هماهنگي دستگاه‌هاي ذي‌ربط از جمله سازمان حفاظت محيط‌زيست و وزارت جهادكشاورزي تهيه و به تصويب هيأت‌ وزيران خواهد رسيد».\r\nآقاي حاجي مي‌فرمايند ما ستاد كل نيروهاي مسلح و وزارت دفاع را هم اضافه كنيم."], ["علی اردشیرلاریجانی", "", "يعني آيين‌نامه‌اش توسط وزارت دادگستري و ستاد كل باشد؟"], ["جهان بخش محبی نیا", "", "آقاي دكتر! اگر اضافه نكنيم شوراي نگهبان ايراد مي‌گيرد، درست است."], ["علی اردشیرلاریجانی", "", "يعني مي‌گوييد توسط وزارت دادگستري با همكاري ستاد كل؟ كميسيون قبول دارند، يك كلمه‌اي بايد بگذاريم، چون بعداً ممكن است مشكلي را در شوراي نگهبان پيدا كند. اين را اضافه مي‌كنيم. ديگر پيشنهادي نيست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "نخير آقاي دكتر."], ["علی اردشیرلاریجانی", "", "حضار 198 نفر، ماده (3) با اين اصلاح كه گفته شد به رأي گذاشته مي‌شود. نمايندگان محترم نظرشان را اعلام بفرمايند. عزيزان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (4) را هم قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 4 ـ سازمان برنامه و بودجه كشور موظف است همه ساله اعتبارات مورد نياز اجراي اين قانون را به پيشنهاد دستگاه‌هاي اجرايي داراي يگان حفاظت در لوايح بودجه سنواتي پيش‌بيني نمايد.\r\nآقاي رئيس! پيشنهادي نيست."], ["علی اردشیرلاریجانی", "", "حضار 199 نفر، ماده (4)‌ را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. عزيزان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. آقاي نوروزي! در تبصره ماده (1) اين «دادسراها و دادگاه‌ها مكلفند» شامل دادگاه‌هاي نظامي هم مي‌شود؟ چون بخشي از اينها به دادگاه‌هاي نظامي مي‌رود. اگر مقصود است ذكر كنيم."], ["حسن نوروزی", "", "شامل مي‌شود."], ["علی اردشیرلاریجانی", "", "اين شمول دارد، پس ثبت شود كه شامل دادسراها و دادگاه‌هاي نظامي هم هست."], ["سیدامیرحسین قاضی زاده هاشمی", "", "پيشنهاد داريم."], ["علی اردشیرلاریجانی", "", "پيشنهاد الحاقي داريد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "نه، عرض كردم، ايشان عنوان لايحه را مي‌خواهند اصلاح كنند."], ["علی اردشیرلاریجانی", "", "عنوان در لايحه دولت فقط در مورد محيط‌بانان و جنگل‌بانان بوده، در كميسيون عامش كرده‌اند، لذا عنوانش عوض مي‌شود، چاره‌اي نيست. چون در مفادش آمده مأموران يگان حفاظت دستگاه‌هاي اجرايي از جمله محيط‌زيست. بنابراين عنوانش را نمي‌شود تغيير داد."]]}, "order4": {"title": "4\r\nطرح سؤال آقاي حسن نوروزي نماينده رباط‌كريم و بهارستان از آقاي عبدالرضا رحماني‌فضلي وزير كشور", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! دستور بعدي سؤال از وزير است كه از جناب آقاي دكتر يوسف‌نژاد خواهش مي‌كنم موضوع سؤال را مطرح كنند."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم\r\nسؤال جناب آقاي حسن نوروزي نماينده محترم رباط‌كريم و بهارستان از وزير محترم كشور جناب آقاي دكتر رحماني‌فضلي در مورد علت عدم استقرار (95) درصد مسئولان شهرستانهاي رباط‌كريم و بهارستان در شهرستان محل خدمت خود است كه از سخنگوي محترم كميسيون امور داخلي و شوراها جناب آقاي سليمي دعوت مي‌كنيم براي قرائت گزارش كميسيون به جايگاه تشريف بياورند. جناب آقاي سليمي! در حد پنج دقيقه در خدمتتان هستيم."], ["اصغر سلیمی", "", "بسم الله الرحمن الرحيم\r\nهيأت‌رئيسه محترم مجلس شور"], ["علی اردشیرلاریجانی", "", "خيلي ممنون. (يوسف‌نژاد ـ آقاي رئيس! يك اعلام وصول داريم) حالا اعلام وصول را بگذاريد بعداً. آقاي دكتر رحماني بفرماييد."], ["علیرضا رحیمی", "", "جناب آقاي رحماني! حضرت‌عالي (15) دقيقه زمان داريد."], ["عبدالرضا رحمانی فضلی", "", "(15) دقيقه زياد است.\r\nبسم الله الرحمن الرحيم\r\nاز مجلس محترم و نماينده عزيزي كه اين سؤال را مطرح كردند تشكر مي‌كنم. طرح موضوع عدم استقرار مديران دستگاه‌هاي اجرايي، تأكيد مي‌كنم دستگاه‌هاي اجرايي يعني همه دستگاه‌هايي كه در آن شهرستان مورد اشاره نماينده محترم هستند، نه تنها وزارت كشور كه الان در توضيح عرض مي‌كنم. ما الان حجم انبوه و زيادي از تقاضاها از طرف نمايندگان محترم به‌حق داريم، در رابطه با تقسيمات كشوري و تبديل شهر به شهرستان و روستا به شهر كه از نظر قانوني هم وقتي ما بررسي مي‌كنيم اغلب و اكثراً متناسب با شرايط قانوني است. اما وقتي در اجرا وارد اين موضوع مي‌شويم با مباحث و موضوعات بسيار زيادي در حوزه‌هاي اجتماعي، اداري، مالي و متأسفانه در بعضي موارد هم سياسي مواجه مي‌شويم. \r\nآنچه كه مورد نظر نماينده محترم در اينجا است و من مي‌خواهم توضيح بدهم ارتباط موضوع با اين مسأله است. در حوزه اداري با توجه به اينكه تبديل شدن يك شهر به شهرستان يا يك روستا و يك منطقه يا بخش به شهرستان و شهر مستلزم ايجاد شعبه‌هاي مختلف اداري است كه بايد در آن شهرستان ايجاد شود و متناسب با آن، مديران بخش‌هاي مختلف بايد تعيين شود. يكي از جاهايي كه الان اين سؤال شده و ما جاهاي ديگر را هم مشابه اين را داريم شهرستان بهارستان است كه نماينده محترم چندين بار هم با بنده صحبت كرده، واقعاً آنچه كه در حوزه وزارت كشور بوده ما در وزارت كشور توانستيم عمل كنيم. اما سؤال الان اينجا همه حوزه‌ها، يعني همه دستگاه‌هاي اجرايي است كه البته بايد دستگاه‌هاي اجرايي خودشان پاسخگو باشند. ولي بنده از منظر اينكه استاندار در آنجا عامل هماهنگي و پيگيري است مي‌بايد كمك كنيم در سطح استان هم اين موضوعات پيگيري شود.\r\nشهرستان بهارستان كه در سال 1389 تبديل شد فاقد هم ساختمان‌هاي اداري، هم خانه‌هاي سازماني، هم منابع انساني و هم تشكيلات مناسب بود. اما با توجه به ضرورت موضوع اين مسأله تصويب شد، بايد هم مي‌شد، براي اينكه با شرايط قانوني كاملاً منطبق بود. اما ما در اجرا با اين مسائل مواجه شديم كه البته زمان بنده هم نبود، ولي امتداد پيدا كرده است. به ناگزير بخشي از مديران اين شهرستان از چهار شهرستان همجوار بهارستان مثل بهارستان، رباط‌كريم، اسلامشهر و شهريار، بقيه جاها انتخاب شدند و در اين شهرستان بايد ايفاي نقش كنند. به دليل همين عدم امكانات و مشكلات كه از نظر بنده اينها به معناي توجيه مسأله نيست كه بايد اين‌گونه باشد، بايد تلاش بشود كه اينها مستقر شوند،‌ ولي اين عزيزان با فواصل حداكثر پنج تا شش كيلومتري اين شهرستان واقع هستند كه مديران در رفت و آمد در اينجا بودند. يكي از مسائلي كه باز نماينده محترم حضوري با من داشتند مخصوصاً‌ در مورد فرماندار آنجا بود كه من سريع عمل كردم و فرماندار آنجا را جابه‌جا كرديم.\r\nعلي‌اي‌حال موضوع بحث شهرداران هم مثل همين مسأله، نظارت بر نحوه استقرار اينها به عهده شوراهاي شهر است. شوراهاي شهر مي‌بايست بررسي كنند و در هر كجايي كه لازم بود شهرداري از حدود قانوني خودش تخطي كرد و در اجراي آن وظيفه قانوني يا سلب مسئوليت يكي از ويژگي‌هاي قانوني اتفاقي براي او افتاد، شوراي شهر به عنوان ناظر بايد به اين مسأله نظارت كند و بعد به صادركننده حكم كه استاندار و وزارت كشور است بايد ابلاغ كند. ما در اين خصوص هم هر وقت كه در اين نوع موارد، مباحث و موضوعاتي را دريافت كرديم هم تذكر داديم و هم پيگيري كرديم. درخصوص همين شهرستان هم با استاندار با مديران دستگاه‌هاي اجرايي و وزراي محترم، واقعاً تذكرات و پيگيري‌هاي زيادي انجام شده كه علي‌اي‌حال عرض كردم با توجه به ساختار آنجا و ضرورت تعيين مدير براي انجام كار و عدم امكانات سكونتي، ما با اين مسأله در آنجا مواجه بوديم كه البته من در حال پيگيري اين مسأله از طريق استاندار هستم كه ان‌شا‌ءالله تلاش كنيم كه اين اتفاق نيفتد.\r\nعلي‌اي‌حال با توجه به اينكه ما در وزارت كشور واقعاً در اجرا و پيگيري قوانين تمام تلاش‌مان اين است كه قانون اجرا شود، ببينيد! مسأله بازنشستگان را مجلس محترم شاهد بودند، ما بيشترين تعداد بازنشستگان كه حدود (15) مورد استاندار، (16) مورد معاون استاندار و فرمانداران مختلف داشتيم، من حتي يكي از استانداران يا معاونين يا فرمانداران و بقيه رده‌هاي مديريتي را تقاضاي بازنشستگي نكردم، چون حسم اين بود كه اين تكليف قانوني است و ما بايد اين قانون را اجرا كنيم و الحمدلله اجرا كرديم،‌ در ساير موارد هم كماكان در خدمت هستيم كه ان‌شا‌ءالله با اطلاعي كه خواهند داد با هماهنگي وزراي محترم و مسئولين بقيه دستگا‌ه‌‌هاي اجرايي اين مشكل حل بشود، ولي نهايتاً ما كمبود مسكن و امكانات در داخل اين شهرستان‌ها واقعاً داريم. از طرفي با انتخاب شايستگان و افرادي كه بايد بتوانند اين مسئوليت را اجرا كنند مواجه هستيم، از طرف ديگر دستگاه‌هاي اجرايي با كمبود امكاناتي در اين نوع شهرستان‌ها؛‌ شهرستان‌هايي كه فاصله‌شان زياد است كمتر با اين مسائل مواجه هستيم. اما اينجا وقتي فاصله پنج، شش يا (10) كيلومتر است مدير مي‌رود و مي‌آيد كه باز از نظر ما توجيه‌پذير نيست و حتماً هم بايد پيگيري و اقدام بشود، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي نوروزي در خدمتتان هستيم، بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\n«و صلي الله علي محمد و آله الطاهرين» (حضار صلوات فرستادند)\r\nهفته قوه قضائيه را مجدد به محضر همكاران عزيز و قضات محترم كشور تبريك عرض مي‌كنم. امام خميني فرمودند: «به حق بهشتي يك ملت بود» مقام معظم رهبري فرمودند: «تصور من از آقاي بهشتي اين است كه گناه نمي‌كرد، نمي‌خواهم بگويم معصوم بود، اما برخوردش طوري بود كه تصور مي‌كنم ايشان اصلاً گناه نمي‌كرد».\r\nهمكاران محترم! واقعاً توجه بفرماييد من از هيأت‌رئيسه محترم گلايه دارم كه اين سؤال در تاريخ 16/3/96 طرح شده. طبق آيين‌نامه داخلي مجلس شوراي اسلامي بايد (10) روز بعد از آن اين سؤال با عدم اقناع بنده در مجلس طرح مي‌شد، ولي دو سال طول كشيده است و امروز اين سؤال طرح مي‌شود. \r\nمن چند نكته را خدمت سروران عزيز عرض بكنم. همكاران محترم توجه بفرمايند كه وقتي مي‌گوييم شهرستان بهارستان، يعني شهرستاني با (750) هزار نفر جمعيت، يعني برابر با جمعيت استان خراسان‌جنوبي كه (11) شهرستان دارد. يك چيزي بيشتر از استان سمنان و استان ايلام اينجا (700) تا (750) هزار نفر جمعيت شهرستان بهارستان فقط (120) هزار نفر دانش‌آموز دارد و همچنين شهرستان پرند، رباط‌كريم، نسيم¬شهر و روستاهاي همجوار داراي (400) هزار نفر جمعيت است. \r\nعنايت بفرماييد آنچه را كه در رابطه با تهران مطرح مي‌كنيم، چون اكثر عزيزان و همشهريان ما كه آنجا زندگي مي‌كنند شاغل در تهران هستند، بنابراين بحث چشم‌انداز و دستيابي به آرمان‌ها و اهداف و سند چشم‌انداز هرچه در رابطه با تهران است در اين دو شهرستان هم كه جزء محوري‌ترين شهرستان‌هاي استان تهران است بايد وجود داشته باشد. به هر حال شما مي‌دانيد كه سند چشم‌انداز (20) ساله يك الزام است، شما مي‌دانيد كه تاريخ در آينده قضاوت خواهد كرد كه ما نسبت به مديريت اين شهرها و شهرستان‌ها چه كرده‌ايم. ما حتماً بايد براي دستيابي به آرمان‌ها و اهداف سند چشم‌انداز برنامه متناسب داشته باشيم، ما بايد تمام تلاش خودمان را براي عملياتي كردن برنامه‌هاي درازمدت استان بكار بگيريم. \r\nسروران محترم! جايگاه و ويژگي‌هاي استان تهران و تأثيرات فراملي و منطقه‌اي اين پهنه از جغرافياي سياسي و اداري كشور لزوم نگرشي برنامه‌محور و تعاملات هدفمند و ساختاري در كليه عرصه‌هاي تصميم‌گيري و تصميم‌سازي را به يك اصل حياتي تبديل نموده است. در همين راستا تدوين اسناد استان و شهرستان‌‌هاي رباط‌كريم و بهارستان كه دو تا از شهرستان‌هاي مهم شانزده‌گانه استان هستند بايد با همكاري و همسويي و هم‌پيوندي اركان‌هاي نظام برنامه‌ريزي به عنوان مهم‌ترين معيار و ملاك حركت به سوي آينده محسوب شود. بي‌ترديد اين رخداد ارزشمند و اساسي بدون مساعي و تلاش‌هاي بي‌وقفه كليه دستگاه‌هاي اجرايي و نهادهاي غيردولتي و در رأس آن فرمانداري‌ها و بخشداري‌‌ها كه اينها مديران عالي نظام محسوب مي‌شوند ميسر نمي‌گردد. بالاخره بايد همه مسئولان به ويژه فرمانداران توجه كنند كه براي ارتقاي شاخص‌هاي اساسي اقتصادي، اجتماعي، فرهنگي و قضائي استان بايد گام بردارند. \r\nهمكاران محترم! حال آيا با اينكه يك فرماندار و يك بخشدار و يك شهردار اينها ساعت (8) صبح از بالاي شهر تهران، از شهرك غرب و غيره بخواهند وارد شهرستان بشوند و ساعت (1) و (2) منطقه را ترك كنند و بالطبع همه مسئولين آب، برق، گاز، تلفن، مخابرات و ساير دستگاه‌ها بخواهند چنين رويه‌‌اي را در خودشان جاي بدهند آيا واقعاً مي‌شود شهرستان (750) هزار نفري و شهرستان (400) هزار نفري رباط‌كريم و بهارستان را مديريت كرد؟ طبيعتاً مشكلاتي كه ما در حوزه‌هاي گوناگون داريم، اين مردمي كه معروف به عنوان مردمان شهرستان شور عاشورايي استان تهران هستند، همه مريدان امام‌حسين و علي‌بن‌ابي‌طالب، ولي آنها را رها كردند و مسئول احساس كند فقط مدير است، نه يك خدمتگزار، نه يك كسي كه بايد همسر و فرزندان او از همان مدارس (50) و (45) كلاسه بايد استفاده كنند، از همان نانوايي‌هايي كه مردم نان مي‌گيرند بايد نان بگيرند، از همان امنيتي كه مردم آنجا برخوردارند بايد آنها هم برخوردار باشند. مگر چه فرقي بين يك مديري كه در اين منطقه مدير مي‌شود است كه او بخواهد شهرستان را ترك كند، شب‌ها و عصرها در آنجا نباشد و اينها با وسايل اداري از ادارات گوناگون رهسپار تهران بشوند و باز فردا برگردند. \r\nهمكاران محترم عنايت بفرماييد! ما فرمانداران‌مان از سه معاوني كه دارند هيچ‌كدام در شهرستان ساكن نيستند، به لطف و توجه آقاي دكتر رحماني فرمانداران ما عوض شده و مستقر شدند، اما معاونان فرمانداران و بخشداران چه؟ قانون مي‌گويد: شهردار بايد در شهر حوزه خدمتي خود مستقر شود، شهرداراني كه در حوزه خدمتي شهرداري خود مستقر نيستند. برادران! شهر گلستان (400) هزار نفر جمعيت دارد، اين شهرستان بالقوه سالي (200) ميليارد تومان و بالقوه (400) ميليارد تومان درآمد دارند، شهر نسيم‌شهر (250) هزار نفر جمعيت دارد، آيا پسنديده است منطقه انتظامي و اداره انتظامي در يك مدرسه (50)، (60) ساله مستأجر باشد، آيا پسنديده است ادارات اين دو شهرستان همه مستأجر باشند؟ حداقل اگر بخواهم به دقت بگويم (50) درصد مستأجر باشند. آيا پسنديده است مسئولان در اين شهر خودشان ساكن نباشند، جايي كه بايد امنيت و رفاه ايجاد كنند و مشكلات مردم را حل كنند؟ من تشكر مي‌كنم، فرماندار محترم در بهارستان (10) روز است تشريف آوردند،‌ خدا خيرشان بدهد، اي‌كاش دو سال قبل مي‌آمدند (رحيمي ـ جناب نوروزي! هشت دقيقه از زمان‌تان گذشته) عيب ندارد، ان‌شا‌ءالله من الباقي مطالب را بعداً عرض خواهم كرد و مستندات خودم را تقديم خواهم كرد،‌ متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي رحماني‌فضلي در خدمتتان هستيم، وقتتان هم حداكثر نه دقيقه است، بفرماييد."], ["عبدالرضا رحمانی فضلی", "", "بسم الله الرحمن الرحيم \r\nبنده عرض كردم اين مشكلي كه جناب آقاي نوروزي اينجا اشاره داشتند بررسي‌هايي كه هم در وزارت كشور كرديم حالا نه آن عددي كه ايشان اشاره داشتند، عددي است كه واقعاً از نظر من هم قابل قبول نيست،‌ منتها عرض كردم اين موضوع به مديران دستگاه‌هاي اجرايي مختلف برمي‌گردد كه دليل عدم اين موضوع در آنجا باز مطرح كردم به دليل عدم وجود هم ساختمان‌هاي اداري، هم خانه‌هاي سازماني و هم واقعاً فقدان منابع لازمي كه بايد در اين خصوص تأمين بشود تا آنها بتوانند خانه اجاره كنند. البته با توجه به فاصله كمي كه بين اين شهرها هست بيش از حدود (70)، (75) درصد اين مديراني كه آنجا ساكن نيستند در آن چهار شهرستاني هستند كه حداكثر فاصله تا شش،‌ هفت كيلومتر در اينجا است و تلاش اين است كه كار عقب نيفتد. اما من به ايشان حق مي‌دهم، همه دستگاه‌هاي اجرايي بايد واقعاً تلاش بكنند كه مديران‌شان در شهرستان‌ها حتماً استقرار پيدا كنند و خواهشي هم كه از مجلس محترم دارم؛ ببينيد! در اين خصوص هيچ‌گونه تكليف قانوني به عهده دستگاه‌ها نيست. دستورالعمل‌ها و آيين‌نامه‌‌ها هستند، رئيس‌جمهور محترم مرتب تأكيد دارند و در دولت مصوبه است، اما به عنوان تكليف قانوني كه اگر نشد حالا چه، واقعاً نيست. \r\nاما وزارت كشور با توجه به اعتقادي كه بنده به اين موضوع دارم از سطوح بخشداران گرفته تا فرمانداران، معاونين، استانداران و معاونين استانداران واقعاً اين مسأله را به صورت جدي پيگير هستيم. در همين شهرستان بهارستان هم كه آقاي نوروزي پيش من آمدند مسأله را مطرح كردند من پيگيري كردم و به فرماندار گفتم اگر شما اينجا مي‌توانيد ساكن بشويد بفرماييد، در غير اينصورت جاي ديگري ما از شما استفاده مي‌كنيم كه فرماندار را ما جابجا كرديم. علي‌اي‌حال اميدوارم هم مجلس به عنوان يك تكليف قانوني به همه مديراني كه در شهرستان‌هاي مختلف هستند براي استقرار و كمك به استقرار، يعني واقعاً بنده به عنوان وزير كشور در حدود (432) تا فرماندار دارم، از اين طرف آمديم قانون گذاشتيم كه همه خانه‌هاي سازماني را بفروشيد و واگذار كنيد. از آن طرف منابعي تأمين نشد شما اين فرماندار را وقتي مي‌خواهيد از يك شهرستان به شهرستان ديگر ببريد برايش يك مسكني اجاره كنيد. واقعاً در هيچ‌جاي قانون هم اين ديده نشده. با اين نوع پارادوكس‌‌ها در عمل هم مواجه هستيم، پس هم كمك كنيم تكليف قانوني به دستگاه‌‌ها شود و هم كمك مي‌كنيم امكان استقرار از نظر خانه‌هاي سازماني يا منابع مالي كه اين كار انجام بشود ان‌شا‌ءالله انجام بدهيم. از سؤال تشكر مي‌كنم و اميدوارم كه ان‌شا‌ءالله با پيگيري مشكل هم حل بشود."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي نوروزي! در خدمت فرمايشات پاياني شما در حد شش دقيقه هستيم."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nضمن تشكر از وزير محترم و هيأت‌رئيسه محترم مي‌‌خواهم اين را عرض بكنم؛ عزيزان! شهرستان‌هاي رباط‌كريم و بهارستان كه امروز (1) ميليون و (100) هزار نفر جمعيت دارد با فعال شدن شهر پرند كه فقط (100) هزار مسكن مهر دارد در سال آتي جمعيت آن به (5/1) ميليون نفر افزايش خواهد يافت. اين منطقه كه در طي دوره‌هاي گذشته از مراكز مهم تمدن و زندگي بوده و آثار باستاني متعددي كه داشته آنچه را كه از حوالي اين دو شهر در طي ساليان متمادي به دست آمده است حكايت از تاريخچه (6000) ساله دارد. اين مناطق كه تا قبل از سال 1359 از دهستان‌هاي تابعه‌ كرج بود، ولي به لحاظ نزديك بودن با شهر تهران و پايين‌ بودن هزينه‌هاي زندگي اين دو شهرستان كانوني براي جذب جمعيت و مهاجران و كرايه‌نشينان تهراني شده است و پديده حاشيه‌نشيني شكل گرفته است. اين دو شهرستان، مثل شهرستان بهارستان گاهي جمعيت آن به مراتب از خيلي از استان‌ها بيشتر است. \r\nسروران محترم! اين دو شهرستان درست است جزء شهرستان‌‌هاي اقماري استان تهران است، اما به لحاظ نزديكي به فرودگاه بين‌المللي كه فنس فرودگاه امام خميني در داخل شهر رباط‌كريم واقع شده است و حتي دو تا از روستاهاي رباط‌كريم مأمورين و قاچاقاچ همين باند سلامي كه هفته گذشته افتتاح شد بر روي همان روستاي مأمورين رباط‌كريم بنا شده است. يعني در واقع اين دو شهرستان دروازه بين‌المللي ايران از طريق هوايي است. حال فرودگاه بين‌المللي كه (1500) هكتار منطقه آزاد و (2500) هكتار منطقه ويژه اقتصادي دارد و اين دو شهرستاني كه داراي دو نيروگاه برق هستند و اين دو شهرستاني كه داراي (20) هزار واحد توليدي كوچك و بزرگ و كارگاه‌هاي ساخت كيف و كفش و لباس هستند و داراي سيلوهاي گندم مكانيزه به عنوان پشتوانه تهران و ظرفيت مناسب براي گردشگري در اين دو شهرستان هستند، آيا واقعاً پسنديده نيست كه ما بگوييم مديران و مسئولان اين دو شهرستان در اين دو شهرستان مستقر شوند، آيا جايي ندارد از اين (1) ميليون و (100) هزار نفر جمعيت كه صدها هزار ليسانس، فوق‌ليسانس و دكتري در آنجا زندگي مي‌كنند خودشان شهر خودشان و منطقه‌شان را اداره بكنند؟ \r\nمن از وزير محترم جناب آقاي دكتر رحماني‌فضلي به عنوان پيشاني هيأت وزيران كه واقعاً در خط مقدم قرار دارند و استانداري و فرمانداري‌‌ها در استان، استانداري حاكم بر همه ادارات كل است و همچنين فرمانداري‌ها حاكم در ادارات هستند خواهش مي‌كنم دستور بدهند مسئولين از فرزندان همين منطقه انتخاب بشوند. ما در اين مناطق از هر حزب و جناح و فكري نيرو داريم و براي ما مهم نيست كه باشد، هركس مي‌خواهد باشد، باشد، اما منزل او آنجا باشد. از همان فرزندان باشد، افرادي كه آن منطقه را بشناسند، افرادي كه آنجا زندگي كنند، افرادي نباشند كه وقتي يك شهردار مي‌رود ديگر نمي‌شود پيدايش كرد. \r\nبنابراين خواهش، تقاضا و تمناي من اين است كه اولاً از فرزندان آن منطقه استفاده بشود، حالا اگر فرماندار و غيره مي‌خواهيد از جاي ديگر با تجربه بياوريد قبول است، اما معاونان و بخشداران و شهرداران چه؟ من خواهش مي‌كنم دقت بشود. ما مشكل داريم، هر بحراني در شهرستان رباط‌كريم و بهارستان و شهرستان‌‌هاي اطراف پيش بيايد بر تهران و پايتخت تأثير مي‌گذارد. من خواهش مي‌‌كنم در اسناد فرادست استان تهران شهرستان‌هاي رباط‌كريم و بهارستان به عنوان مراكز خدمات تخصصي، انبارداري و عمده‌فروشي و همچنين پشتيباني از فرودگاه بين‌المللي امام خميني مطرح شده است، مگر اينجا يك شهرستان (20) يا (40) هزار نفري است؟ اين دو شهرستان روي هم رفته (1) ميليون و (100) هزار نفر جمعيت دارد، رباط‌كريم شش پادگان نظامي دارد، فرودگاه بين‌المللي در وسط رباط‌كريم واقع شده است.\r\nسروران محترم و عزيزان من! خواهش مي‌كنم توجه و عنايت بفرماييد. ان‌شا‌ءالله مسئولين از منطقه باشند، مسئولين و معاونين آنها از منطقه انتخاب شوند، آنهايي هم كه تشريف مي‌آورند در منطقه ساكن بشوند. الان فرمانداري كه (10) روز قبل تشريف آوردند از اين مسجد به آن مسجد، از اين محله به آن محله، چه مي‌شود بخشدارها اينطور باشند؟ مي‌فرمايند وقت، تمام شد. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم، آقاي رحماني‌! اين نكاتي كه آقاي نوروزي فرمودند را شما دنبال بفرماييد. الان به رأي بگذارم؟"], ["حسن نوروزی", "", "آقاي دكتر! چون فرمودند و بعضي از دوستان هم اينجا تشريف دارند و مي‌فرمايند كه چون آقاي وزير شفاف فرمودند: ما قبول داريم، بنده هم قبول مي‌كنم. تا يك ماه اجازه بفرماييد كه ان‌شا‌ءالله اين بخشداران ما يا مستقر بشوند، يا از منطقه خارج بشوند."], ["علی اردشیرلاریجانی", "", "ان‌شا‌ءالله آقاي رحماني توجه مي‌كنند، متشكرم."]]}, "order5": {"title": "5\r\nطرح سؤال آقاي محمود شكري نماينده طوالش، رضوانشهر و ماسال از آقاي عبدالرضا رحماني‌فضلي وزير كشور", "discussions": [["علی اردشیرلاریجانی", "", "سؤال بعدي را بفرماييد."], ["علی اصغر یوسف نژاد", "", "سؤال بعدي سؤال جناب آقاي محمود شكري نماينده محترم طوالش، رضوانشهر و ماسال از وزير محترم كشور جناب آقاي دكتر رحماني‌فضلي در مورد اين است كه چرا در انتصابات مسئولين و مديران زيرمجموعه آن وزارتخانه رعايت قانون و مصوبات شوراي عالي اداري درخصوص دستورالعمل اجرايي شرايط عمومي و اختصاصي نحوه انتخاب و انتصاب فرمانداران و بخشداران را نمي‌نماييد؟ از سخنگوي محترم كميسيون امور داخلي كشور و شوراها جناب آقاي سليمي دعوت مي‌كنم براي قرائت گزارش كميسيون در حد پنج دقيقه، جناب آقاي سليمي بفرماييد."], ["اصغر سلیمی", "", "بسم الله الرحمن الرحيم \r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي \r\nسلام عليكم\r\n با احترام، بازگشت به نامه شماره (14676/794) مورخ 16/02/1397، كميسيون امور داخلي كشور و شوراها درخصوص سؤال ملي جناب آقاي محمود شكري نماينده محترم طوالش، رضوانشهر و ماسال از جناب آقاي رحماني‌فضلي وزير محترم كشور به شرح ذيل تقديم مي‌گردد.\r\nرئيس كميسيون امور داخلي كشور و شوراها ـ محمدجواد كوليوند\r\nخلاصه سؤال:\r\nچرا در انتصابات مسئولين و مديران زيرمجموعه آن وزارتخانه رعايت قانون و مصوبات شوراي عالي اداري، درخصوص دستورالعمل اجرايي شرايط عمومي و اختصاصي نحوه انتخاب و انتصاب فرمانداران و بخشداران را نمي‌نماييد؟\r\nنتيجه بررسي:\r\nدر اجراي ماده (207) قانون آيين‌نامه داخلي مجلس شوراي اسلامي مبني بر بررسي سؤال آقاي محمود شكري نماينده محترم طوالش، رضوانشهر و ماسال از وزير محترم كشور به استحضار مي‌رساند، موضوع در دستور جلسه روز سه‌شنبه مورخ 16/05/1397 كميسيون امور داخلي كشور و شوراها قرار گرفت. با عنايت به عدم حضور وزير كشور، اتمام مهلت مقرر و درخواست نماينده متقاضي، مستند به تبصره (1) ماده (208) آيين‌نامه داخلي، سؤال مذكور وارد تلقي مي‌شود. مراتب جهت طرح در صحن علني ايفاد مي‌گردد. والسلام عليكم و رحمه الله"], ["علی اصغر یوسف نژاد", "", "متشكر، جناب آقاي دكتر رحماني‌فضلي! در خدمت شما هستيم."], ["عبدالرضا رحمانی فضلی", "", "بسم الله الرحمن الرحيم \r\nبنده درخصوص اين سؤال واقعاً گفت كه «عزيزا! از جان ما مي‌گويي»، من كاملاً موافق و همراه آقاي شكري هستم. در اين خصوص كه ما واقعاً براي انتصابات و تعيين مديران در كشور بايد دستورالعمل‌هاي مشخص و معين با شاخص‌هاي مناسب ارزيابي عملكرد داشته باشيم، هم در نصب، هم در عزل و هم در جابجايي متناسب با آن عمل كنيم. واقعاً اينطوري تكليف همه معلوم مي‌شود، ولي متأسفانه الان شرايط به گونه‌اي است كه مداخلات زياد و ناهماهنگي‌هاي فراوان مي‌شود. بنده در دور قبل در دولت يازدهم كه آمدم خدمت همه شما عزيزان، البته بخشي از عزيزان، چون مجلس قبلي بود و در اين دوره هم در دولت دوازدهم يكي از محورهاي برنامه‌هاي بنده اين بود كه ما عزل و نصب مديران در وزارت كشور را متناسب با شايستگي و شاخص‌هاي مشخص اين كار را مي‌كنيم و بنده اين كار را كردم براي اينكه ما دستورالعملي را برديم و در شوراي عالي اداري اين دستورالعمل را ما تصويب كرديم و الان هرگونه عزل و نصب در چهارچوب آن دستورالعمل در وزارت كشور واقعاً انجام مي‌شود. البته اين به معناي آن نيست كه ما در انطباق اين دستورالعمل با مصاديق و موارد دچار برخي از عدم هماهنگي‌ها و يا نارضايتي‌‌ها از طرف نمايندگان محترم نباشيم، چون تعريف اين ويژگي‌ها و شاخص‌ها به معناي مطلق كمي آن نيست. ولي ما تمام تلاش‌مان را كرديم كه اين كار اتفاق بيفتد. \r\nآنچه را كه بنده به عنوان وزير كشور در عزل و نصب‌ها مورد توجه قرار مي‌دهم اينها قوانين بالادستي است و بنده خودم را موظف مي‌دانم. يكي سياست‌هاي كلي نظام اداري ابلاغي مقام معظم رهبري بند‌هاي (3) و (4) است كه به عنوان يك دستورالعمل ما در وزارت كشور به آن عمل مي‌كنيم، قانون مديريت خدمات كشوري، احكام خاص مندرج در قوانين برنامه توسعه، قانون شوراها، قانون شهرداري‌ها درخصوص شهرداران و مصوبه شوراي عالي اداري كه خودمان پيشنهاد داده‌ايم و قانون تقسيمات كشوري است. اينها مواردي است كه عمل مي‌كنيم، فرآيند كار به اينگونه است كه ما مثلاً‌ درخصوص فرمانداران يك كميته‌اي داريم كه اين كميته متشكل از معاون سياسي، مسئول حراست، معاون حقوقي و پارلماني بنده و معاون اداري ـ‌ مالي است. چهار نفر در آنجا و اين افرادي را كه معرفي مي‌شوند ضمن اينكه با همه مقررات و قوانين بالادستي و دستورالعمل‌ها انطباق مي‌دهند مصاحبه علمي و تخصصي هم با اينها انجام مي‌دهند و تجربه اينها را دقيقاً مشخص مي‌كنند. \r\nببينيد! بنده وقتي آمدم وزارت كشور تركيب نيروهاي وزارت كشوري در مديريت تركيب واقعاً غيرقابل قبولي بود، من عرض كنم در وزارت كشور روند به‌كارگيري مديران از اول انقلاب تا الان به‌گونه‌اي بود كه با توجه به مقتضيات سياسي، امنيتي و اجتماعي كشور نوسانات زيادي بوده، در همان اوايلي كه انقلاب پيروز شد وزارت كشور بالاخره فرمانداران، استانداران، معاونين استانداران و رده‌هاي مختلف سياسي همه اينها جزء كساني بودند كه از نظر طبقه‌بندي مديريتي انطباق با شاخص‌هاي انقلابي نداشتند، يعني ما در وزارت كشور و برخي از دستگاه‌هاي ديگر بيشترين كنار گذاشتن مديرها را داشتيم تا بتوانيم مديراني را با شاخص‌ها و به نسبت‌هاي قابل قبول توقعات انقلاب و جامعه انقلابي تعيين كنيم. اين روند در طي اين سال‌ها بعد روي مباحث سياسي آمد، به هر حال يك وزارتخانه كاملاً سياسي، امنيتي و اجتماعي در امور داخل و بعد با هر نوع گرايشي كه در وزارت كشور حاكم شد اينها تلاش‌شان اين بوده كه نيروها و افرادي را كه متناسب با سياست‌هاي آن جريان فكري و رئيس‌جمهور حاكم و دولت حاكم انجام بدهند. بنابراين ما بيشترين تغييرات را در وزارت كشور داشتيم. \r\nوقتي بنده وزارت كشور را تحويل گرفتم عدد نيروهاي مأمور به خدمت در وزارت كشور واقعاً زياد بود، يعني شايد نزديك به (80) درصد نيروهاي مديريتي در آنجا بيرون از وزارت كشور بودند. يكي از معيارهايي را كه بنده در آنجا به عنوان شاخص قرار دادم و پيگيري كرديم اين بوده كه ما نيروها را از داخل وزارت كشور بگذاريم، چرا؟ براي اينكه وقتي نيرويي از بيرون وزارت كشور مي‌آيد از مقتضيات و شرايط وزارت كشور اطلاع ندارد و آشنا نيست، حساسيت‌هاي وزارت كشور را نمي‌شناسد، با بدنه نمي‌تواند خوب ارتباط برقرار بكند، تعهدي به وزارت كشور و آنچه كه در وزارت كشور است به معناي آن مديراني كه از داخل وزارت كشور هم باشد نيست و سلسله مراتب مسئوليت، اداري و فرماندهي هم دچار اشكال مي‌شود. \r\nمن در اينجا در دولت يازدهم قول دادم كه اين نسبت را تغيير بدهم. الان به شما نمايندگان عزيز عرض مي‌كنم (83) درصد نيروهاي بنده در وزارت كشور، فرمانداران و معاونين استانداران از داخل وزارت كشور هستند. در همين جابجايي استانداران به دليل اعلام اين قانون بازنشستگي شما ديديد كه بنده در آنجا از (16) نفري كه ما تعويض كرديم حدود (13) نفر را از معاونين سياسي وزارت كشوري كه تجربه كار سياسي در وزارت كشور را داشتند داشتيم. يعني هم نيروپروري و هم كادرسازي كرديم و هم بحث عزل و نصب را قانونمند كرديم، حالا در برخي از موارد در انطباق با مصاديق علي‌رغم اينكه بنده اينجا عرض كردم ما هماهنگي‌‌هاي لازم را واقعاً‌ داريم انجام مي‌دهيم، اما نسبت اين هماهنگي‌ها و تعيين مصاديق در بعضي از جاها منجر به اختلاف هم خواهد شد.\r\nعلي‌اي‌حال اين جزء مواردي است كه خواهش من از مجلس محترم اين است، در مورد قبلي هم من خواهش كردم،‌ الان هم باز خواهش مي‌كنم در مجلس محترم براي همه رده‌هاي مديريتي كشور مي‌توانيم شاخص‌هايي را تدوين بكنيم كه شاخص‌ها به صورت كلان، ناظر بر اين‌گونه عزل و نصب‌ها باشد و همه ما ديگر تابع آن قانون باشيم و دخالت‌ها در حوزه عزل و نصب‌ها را به حداقل برسانيم. علي‌اي‌حال اگر در مواردي هم باز مواردي باشد كه مورد توجه نبود و يا غفلت بوده ما آمادگي داريم انجام بدهيم. \r\nمن يك عددي را خدمت نمايندگان عزيز عرض مي‌كنم بدانند كه عائله وزارت كشور چقدر و چند نفر است، وقتي ما مي‌گوييم مثلاً چند نفر متناسب با آن آيين‌نامه و دستورالعمل نيست بدانيم بين چند مدير داريم حرف مي‌زنيم. ما (432) نفر فرماندار داريم، بيش از (1000) نفر بخشدار داريم، (1300) نفر شهردار داريم و (33) هزار نفر ما دهيار داريم. اينها فقط رده‌هاي اول است، شما رده‌هاي معاونت‌هاي استانداري و اينها را وقتي وارد بشويد اين عدد نزديك به (50) هزار نفر در وزارت كشور دائم در حال جابجايي و عزل و نصب هستند كه همه اينها مستلزم يك فرآيند دقيقي است كه بايد كنترل بشود، ولي امكان دارد برخي از مواردي باشد كه به آن شاخص‌ها نخواند. \r\nيكي از اشكالاتي كه دوستان به بنده مي‌گيرند مي‌گويند شما بيرون از كادر دولت فرماندار و بخشدار مي‌گذاريد. ما در موارد بسيار اندك، شايد در اين شش، هفت سالي كه من خدمت شما بودم، من الان عدد دقيق را نمي‌دانم، واقعاً شايد از انگشتان دست هم تجاوز نكند، البته اين هم اختياري است. وزير كشور اختيار دارد و قانون است و مي‌‌تواند، اما من نه اعتقاد به اين مسأله دارم و نه مي‌خواهم اجرا كنم، اما برخي از جاها استاندارهاي ما واقعاً با شرايطي روبه‌رو مي‌شوند كه اقتضاي اداره استان را اجراي اين شرط مي‌دانند، من هم به تبع اينكه استاندار موفق بشود بعضي‌ها را استثنائاً قبول مي‌كنم، ولي‌ علي‌اي‌حال در خدمت هستيم. از نظرات نمايندگان محترم هم استفاده بيشتري بكنيم."], ["علی اردشیرلاریجانی", "", "متشكريم."], ["علی اصغر یوسف نژاد", "", "آقاي شكري! در حد (15) دقيقه در خدمت شما هستيم، بفرماييد."], ["محمود شکری", "", "بسم الله الرحمن الرحيم \r\nمن هم هفته قوه قضائيه را به رئيس و معاونين و همه قضات و كاركنان عزيز قوه قضائيه تبريك عرض مي‌كنم. تقدير و تشكر از رئيس و هيأت‌رئيسه محترم دارم كه اين زمينه را براي بنده فراهم كردند تا يكي از مطالبات جوانان عزيز كشور را در اين جلسه با وزير محترم و پرتلاش كشور مطرح كنم. آقايان عزيز و خواهران گرامي! همينطور كه آقاي وزير كشور فرمودند درست است، در زمان وزير كشور آقاي رحماني‌فضلي خيلي از مقررات و قوانين رعايت شد، اما علي‌رغم همه اين مسائلي كه فرمودند كه درست هم هست، بيش از (83) درصد ما هم آمار گرفتيم نسبت به گذشته كه كمتر از (50) درصد از نيروهاي خدوم، پرتلاش و متخصص وزارت كشور براي پست‌هاي مديريتي، فرمانداران، استانداران، معاونين و بخشداران استفاده مي‌شد، الان اين درصد را به يك درصد بسيار قابل قبولي رسانده است كه واقعاً جاي تقدير دارد. \r\nاما آقاي وزير! اگر اين همكاران عزيز اجازه بدهند دو، سه تا نكته‌‌اي كه واقعاً وجود دارد و الان در جامعه دارد تبديل به مطالبات جوانان عزيز بيكار ما شده، اگر اجازه بدهند آقاي وزير بشنود كه ما مي‌خواهيم كمك كنيم. من اهل سؤال و تذكر هم نيستم، بيش از هفت سال است كه شما عزيزان استحضار داريد كه من سؤال نمي‌كنم، به خاطر اينكه كاري را كه با وزرا راحت از طريق تعامل مي‌شود مشكلات را حل و قوانين را اجرا كرد چرا از طريقي كه هم وقت اين عزيزان را بگيريم، مخصوصاً آقاي وزير كشور كه امروز مسئوليت بسيار خطيري را هم رئيس‌جمهور محترم به عهده ايشان گذاشته كه خارج از چهارچوب مسئوليت وزارت كشور است. \r\nخواهران و برادران عزيز و آقاي وزير! اگر اجازه بدهند آقاي وزير كشور (رئيس ـ اجازه بدهيد كه آقاي رحماني‌فضلي گوش بدهند) آقاي وزير! گلايه من از شما نيست، فقط اين ارزيابي عملكردي كه شما فرموديد احتمالاً كوتاهي و كم‌كاري در آنجا است و از بازرسيني كه شما اداره‌كل بازرسي داريد. احتمالاً اين گزارش را به خدمت شما نرساندند، براي اينكه شما آدم قانونمندي هستيد. من چند بار خدمت شما رسيدم، شخصاً با شما موضوع را در ميان گذاشتم، شما دستور داديد. آقاي دكتر لاريجاني! به استناد گزارش ديوان محاسبات (1949) نفر قراردادي خلاف قانون در وزارت كشور سر كار آوردند، خلاف قانون يعني خلاف ماده (44) قانون مديريت خدمات كشوري و خلاف بند (2) سياست‌هاي كلي نظام اداري ابلاغي مقام معظم رهبري است. عدالت‌محوري در جذب، تداوم خدمت و ارتقاي منابع انساني دستور مقام معظم رهبري است كه در ماده (123) قانون برنامه ششم هم بر آن تأكيد شده. \r\nآقاي وزير! از زمان اين انحراف ما براساس گزارشي كه به دست آورديم زماني اين انحراف ايجاد شد كه شما آمديد به خاطر مشغله كاري بسيار بالا بخشي از اين مسئوليت، يعني انتصاب معاونين فرماندار و بخشداران را به استانداران‌تان تفويض فرموديد. اين گزارشي كه الان من دارم مي‌خوانم را شما يك لحظه اگر دوستان بگذارند توجه بفرماييد! آقاي وزير برخلاف همان دستورالعملي كه شما زحمت كشيديد برديد در شوراي عالي اداري مصوب و ابلاغ فرموديد (37) نفر از مديران شما در پست‌هاي مديريتي بخشدار و معاونين فرمانداري كه شما تفويض كرديد مدرك تحصيلي كمتر از ليسانس، يعني فوق‌ديپلم و ديپلم است كه اين اصلاً مغاير با قانون و سياست‌هاي ابلاغي، بخشنامه‌ها و دستورالعمل‌هايي است كه معاون اداري ـ مالي و توسعه منابع انساني شما ابلاغ كرده. آقاي وزير! معاون شما چهار تا بخشنامه به استانداران ابلاغ كرده، دستورات شما را آمده ابلاغ كرده و متأسفانه باز هم استانداران خطا رفتند. استانداران مختص به يك استان نيست، همه نمايندگان عزيز در جريان قرار بگيرند. \r\nآقاي وزير! (94) نفر از رده‌هاي مديريتي در استانداري‌هاي شما اينها فاقد آن شاخص‌هايي كه شما در مصوبه‌اي كه ابلاغ كرديد خلاف قانون منصوب شدند و خلاف قانون از كارمندها و غيركارمند استفاده شده، يعني بازاري است، طرف مثلاً كباب‌فروش بوده، برنج‌فروش بوده اينها را آوردند بخشدار گذاشتند. اين مطالبات مردم است، وقتي كه مراجعه مي‌كنند همينطور كه شما فرموديد براي بخشدار شاخص تعيين كرديد. طبق قانون حداقل پنج سال سابقه خدمت اداري يا مديريتي بايد داشته باشد. بايد به قانون اشراف داشته باشد، وقتي ارباب‌رجوع مراجعه مي‌كند بتواند پاسخ بدهد و كارهايش را انجام بدهد و قوانين را اجرا كند و اينها متأسفانه هنوز هم در سيستم اداري شما وجود دارد. اگر شما در كميسيون تشريف مي‌آورديد، مي‌دانم آن روز هم اعلام فرموديد با مشغله كاري نتوانستيد همين موضوع را تشريف بياوريد و آنجا با هم صحبت بكنيم اين آمار و ارقام و مستندات را خدمت شما ارائه بدهم، هر لحظه هم كه واقعاً با توجه به مشغله كاري امكان دسترسي به شما وجود ندارد. آقاي وزير! تعداد نيروهاي قراردادي در رده‌هاي مديريتي آن وزارتخانه (94) نفر هستند، (94) نفر فعلاً تا اينجا گزارشي كه به دست ما رسيده است. \r\nاينها است كه ما مجبور شديم مطالبات جوانان بيكار از نمايندگان خودشان كه مي‌گويند شما ناظر بر اجراي قانون باشيد. ما قانون داريم كه جذب بايد از طريق آزمون، نشر آگاهي باشد، ماده (44) قانون خدمات كشوري است و دستورالعملي كه شما داديد اين (1949) نفري كه الان به‌كارگيري كردند خلاف قانون است. خواهشم از شما اين است كه در اين مورد اگر دستورات خاصي داريد، اگر شما واقعاً به اين مسائل رسيديد، مشكلاتي كه در زيرمجموعه آن وزارتخانه وجود دارد ما حاضريم در خدمت شما باشيم،‌ همه اين قوانيني را كه فرموديد در خدمت شما ارائه بدهيم و تيم بازرسي، ارزيابي عملكرد، معاونت نيروي انساني، توسعه مديريت و ديوان محاسبات و بازرسي دستگاه‌هاي نظارتي و خواهش من از آقاي رئيس مجلس آقاي دكتر لاريجاني عزيز اين است كه خود ايشان هم معاونت قوانينش را براي اين كار اگر مي‌شود دستور بدهد كه اين جلسات در حضور معاون محترم قوانين شكل بگيرد تا واقعاً اين مغايرت‌هايي كه در زيرمجموعه شما به عنوان بخشدار، فرماندار يا معاون فرماندار منصوب شدند، يا به‌كارگيري نيروهايي خارج از آزمون‌ و قانون آمدند جوانان بيكار عزيز ما را تحريك مي‌كنند كه چرا اين پارتي‌بازي و رابطه‌بازي است،‌ آنها واقعاً از اين نحوه به‌كارگيري ناراحت هستند كه اين تبعيض در به‌كارگيري نيرو در دستگاه‌هاي دولتي، مخصوصاً در بخشي كه مرتبط با مديريت شما است وجود دارد."], ["علیرضا رحیمی", "", "جناب شكري! نه دقيقه از زمان شما سپري شده."], ["محمود شکری", "", "ممنون و متشكرم، من در خدمت آقاي وزير در اين رابطه هستم."], ["علی اصغر یوسف نژاد", "", "آقاي دكتر رحماني‌فضلي در خدمت شما هستيم، جناب‌عالي شش دقيقه مي‌توانيد پاسخ آقاي شكري را بفرماييد."], ["عبدالرضا رحمانی فضلی", "", "بسم الله الرحمن الرحيم \r\nاز آقاي شكري تشكر مي‌كنم، به بخشي از موضوعاتي ايشان اشاره داشتند. اين عدد و رقم‌هايي كه اينجا فرمودند من واقعاً نمي‌دانستم، فرمودند (1949) نفر قراردادي طبق گزارش ديوان محاسبات در وزارت كشور است، من اصلاً چنين گزارشي را در ديوان محاسبات كه براي بنده چنين چيزي باشد من تا به حال نديدم، شايد به معاونت رفته. آقاي شكري! صددرصد و قطعاً اگر ديوان محاسبات يك موضوع را ايراد قانوني بگيرد ما نه مي‌توانيم به او پرداخت كنيم و نه واقعاً من مي‌خواهم چنين چيزي باشد. من دو دوره رئيس ديوان محاسبات بودم و كاملاً مسائل مالي و اداري را مقيد هستم كه اينها را رعايت بكنم، حضرت‌عالي هم محبت داشتيد و در بين فرمايشات‌تان اشاره كرديد. من اين عدد را همين الان هم از معاون پارلماني‌ام هم پرسيدم قبلاً چنين چيزي به شما دادند كه بررسي مي‌كرديد گفتند نه، من اين عدد را نداشتم. حتماً اين عدد را من بررسي مي‌كنم و نتيجه را خدمت شما و به هيأت‌رئيسه مي‌دهم. يقين بدانيد هزار و نهصد و چهل و خرده‌اي در وزارت كشور، ما اينقدر قراردادي نداريم، در وزات كشور آن ساختمان وزارت كشور است كه ما حدود (1200) نفر كلاً‌ نيرو داريم. اگر وزارت كشور به معناي تمام استانداري‌‌ها و فرمانداري‌هاي كشور است هر استانداري دستگاه اجرايي مستقل است. دوستان اين را بدانند هر استانداري دستگاه اجرايي مستقل است و خود استاندار در مقابل ديوان محاسبات و بازرسي مسئول است و كارها را بايد بررسي و پاسخگويي بكند. \r\nپس چنين مسأله‌‌اي قطعاً در وزارت كشور نيست، چون كل نيروهاي وزارت كشور هزار و دويست و خرده‌اي نفر است كه از اين عدد بيش از (1000) نفرشان نيروهاي رسمي، پيماني يا قراردادي هستند كه طي طريق كردند. بقيه اگر استانداري‌‌ها است اگر من در جريان قرار بگيرم و به بنده بگويند، چون واقعاً اينها مستقلاً با استانداري‌ها است و بدانيم استانداري‌ها دستگاه‌هاي مستقل هستند، اگر مربوط به شهرداري‌ها است كه شهرداري‌ها كلاً قوانين تشكيلاتي و استخدامي مستقلي دارند و هر شهرداري با توجه به اينكه شوراها را هم كه الان شما ايجاد كرديد من در پشت اين تريبون اين را عرض مي‌كنم كه واقعاً وزارت كشور مسلوب‌الاختيار است، بنده به عنوان وزير كشور وقتي شهرداري‌ را انتخاب مي‌كنند من حكمش را امضا مي‌‌كنم و نصب مي‌كنم، ولي اگر آن شهردار دچار هر تخلفي باشد بنده اجازه عزل ندارم، حتي اجازه استيضاح هم ندارم. يعني امضاي وزير كشور يك امضاي تكليف‌آور واقعاً نيست، چون آن طرفش در عزل يا مؤاخذه و يا بازرسي‌اش بنده هيچ اختياري ندارم. اگر اين عددي كه مي‌گوييد شامل شهرداري‌ها است پس مسأله دوباره فرق مي‌كند. خواهش من اين است كه اين مسأله كاملاً روشن بشود و وزارت كشور هم حتماً پاسخگو است و واقعاً نگران هم نباشيد. \r\nاما عرض كردم برخي از افراد را استانداران طبق قانون مي‌توانند خارج از كادر بياورند، اما انصاف بدهيم، فكر نمي‌كنم كبابي و رستوراني و چلوكبابي مثلاً ديگر بياورند. چنين چيزي كه ايشان فرمودند باز هم جزء موارد بعيدي است كه حتماً يك استاندار كه بالاخره مي‌خواهد استان خودش اداره كند امكان دارد آدم و عنصر فعال سياسي خوب باشد، ولي استخدام دولت نباشد، اينطور مواردي ما داريم كه واقعاً آدم لايقي هم هستند. عرض كردم استثنائاً، شايد به اندازه تعداد انگشتان دست هم نرسد. بنده تلاشم بر اين دارم كه اين موارد را نگذارم، اما ما اختيارات را واگذار كرديم، درست است. ايشان مي‌گويند كه شما به خاطر كار اختيارات‌تان را به استاندارها واگذار كرديد. \r\nجناب آقاي شكري و نمايندگان عزيز و رئيس محترم مجلس! من الان در شرايط كنوني كشور عرض مي‌كنم راه نجات كشور از شرايط كنوني واگذاري اختيارات در حوزه‌‌هاي مختلف به استانداران و استانداري‌‌ها و استان‌ها است. به من ايراد مي‌گيرند مي‌گويند شما چنين چيزي را كه مي‌گوييد از نظر امنيتي چه مي‌شود؟ نمايندگان عزيز! اين نكته را از من داشته باشيد، به عنوان مسئول امنيت داخلي كشور، وزير كشور و رئيس شوراي امنيت اين را مي‌گويم ما غيرمتمركزترين امري را كه در مسئوليت‌هاي جاري كشور داريم مسأله امنيت است. امنيت در كشور غيرمتمركزترين وظيفه‌اي است كه نهاد حاكميت و دولت دارند انجام مي‌دهند. شوراهاي تأمين در استان‌ها و شهرستان‌ها و فرماندهي سپاه، فرماندهي نيروي انتظامي و ارتش همه اينها در اجراي دستورالعمل‌‌ها،‌ اقدامات و تصميم‌گيري‌هاي منطقه‌‌اي در حوزه امنيت متناسب با سياست‌هاي ابلاغي مختار هستند، اما بعد وقتي ما مي‌خواهيم بياييم در چهارچوب يك مسأله اقتصادي يا اگر اختيار يك بانك حرف بزنيم بعد نمي‌توانيم تصميم بگيريم، مي‌گوييم مملكت به‌هم مي‌ريزد. پس وقتي بنده معتقد به اين مسأله هستم نمي‌توانم اختيارات خودم را به عنوان وزير كشور انجام بدهم؟ \r\nبله، من معاونين و فرمانداري‌ها و بخشداري‌ها و همه اينها را به استانداري‌ها واگذار كردم. درست است (10) درصد امكان دارد پرت داشته باشد و براي من هزينه داشته باشد، ولي (90) درصد براي من سود دارد. من چگونه مي‌توانم بيش از (1000) بخشدار و (1300) شهرداري و به تناسب اين دهياري همه را وزير كشور بايد براي (50) هزار حكم انتخاب بكند كه هر روز هم جابجا مي‌شود از صبح تا شب فقط بايد حكم امضا بكند. قطعاً من به كارهاي اصلي‌ام نمي‌رسم، ولي هزينه‌‌هايي كه در اين زمينه ايجاد مي‌شود را قبول دارم، بررسي مي‌كنيم و اگر واقعاً مشكلي باشد حتماً حل مي‌كنيم. علي‌اي‌حال نظرات ايشان كاملاً در حوزه‌هايي كه فرمودند قابل تأمل و توجه است و حتماً هم توجه مي‌‌كنيم، اگر هم تخلفاتي در اين زمينه باشد حتماً ان‌شا‌ءالله حل خواهد شد، متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم. جناب آقاي شكري! قسمت دوم فرمايشات شما در حد شش دقيقه در خدمت شما هستيم."], ["محمود شکری", "", "از پاسخ آقاي وزير محترم جناب آقاي رحماني‌فضلي ممنونم. من خواهش مي‌كنم، باز اگر همكارها اجازه بدهند دو، سه تا نكته است كه ايشان بايد در جريان قرار بگيرند. آقايان همكارها اگر اجازه بدهند، آقاي بدري عزيز! اگر اجازه بفرماييد آقاي وزير بشنود (رئيس ـ دوستان اجازه بدهيد آقاي رحماني گوش بدهند) آقاي وزير! سؤال بنده باز هم در اين مورد اينكه اين گزارش را خدمت شما ندادند درست است، ولي اينكه ما طبق همين قوانين موجود كشور از استاندار شما نمي‌توانيم سؤال بكنيم، ولي مي‌توانيم تعاملاً همينطور كه فرموديد خدمتشان مي‌رويم، مي‌گوييم، اما رعايت نمي‌كنند و مي‌روند بر عليه نمايندگان مصاحبه مي‌كنند. استانداران را وقتي كه شما تفويض مي‌كنيد اينكه ما مستقيم از شما بياييم سؤال بكنيم به خدا اين كار را نكرديم و اولين كسي كه به ايشان مراجعه كرديم خود استانداران هستند، ولي متأسفانه اينها اصلاً ورود و رعايت نمي‌كنند و تعامل ندارند. \r\nآقاي دكتر لاريجاني! سؤال دوم بنده كه آقاي وزير بايد در جريان قرار بگيرد كه ديوان محاسبات هم بايد بشنود كه هنوز گزارش اين قضيه را كه بيش از دو سال است حقوق غيرقانوني به اين افراد دارد پرداخت مي‌شود گزارش را به بنده كه من نامه زدم و هنوز به بنده ندادند اين را مي‌گويم كه بحث بعدي‌مان اين است كه اينها چگونه پرداختي دارند؟ ذي‌حساب كه زير بار پرداختي‌هاي قانوني نمي‌رود. آقاي دكتر لاريجاني، هيأت‌رئيسه محترم، همكاران عزيز و آقاي وزير! معني‌اش اين است كه اين پرداختي‌هايي كه ماهانه به اينها صورت مي‌گيرد خلاف قانون و چهارچوب قانوني دارد پرداخت مي‌شود. اين واقعاً اصلاً از نظر شرعي چه جايگاهي دارد؟ قانوناً كه خلاف است. \r\nبحث بعدي‌مان اين است كه آقاي وزير! من مي‌دانم شما ارادت ويژه به خانواده معظم شهدا داريد، در استان ما، قطعاً در استان‌هاي ديگر هم همكارها بررسي كنند، آقاي دكتر لاريجاني! در استان گيلان همين جوانگرايي كه مي‌فرمايند آقاي وزير اگر توجه داشته باشند چهار تا معاون فرماندار و بخشدار را به عنوان فرزند شهدا از پست‌شان عزل كردند. آقاي وزير! من خدمت شما و خدمت معاون شما هم عرض كردم اگر واقعاً اينها چشم و چراغ ما هستند همان استانداري كه اين را عزل كرد بعد خانه خانواده معظم شهدا را مي‌رود بازديد مي‌كند و بعد مي‌گويد شما چشم و چراغ ما هستيد، اينها كه نمي‌شود. با هم همخواني ندارد. آقاي وزير! فرزندان شهداي مدير در دولت تدبير و تابع و طرفدار همين دولت را هم از پست مديريتي عزل كردند و اينهايي كه من عرض كردم. \r\nخواهش من از آقاي دكتر لاريجاني است كه چون وقت من دارد تمام مي‌شود‌. آقاي لاريجاني! پيشنهاد بنده اين است كه معاونت قوانين شما اگر شما بپذيريد اين‌گونه باشد. آقاي وزير معاون توسعه‌شان مي‌گويد من اين آمار را نداشتم، من قطعاً نظرم همين است. همين آمار و گزارش‌هايي كه ما داريم احساس مي‌كنيم مستند است، اگر مي‌فرمايند مستند نيست آقاي دكتر لاريجاني يك فرصت يك‌ماهه، دوماهه تعيين بكند معاونت محترم قوانينش اينها را با قوانين تطبيق بدهيم و اينكه ايشان مي‌فرمايد كه پاسخگويي با من نيست و با استاندار مستقل است اين از نظر قانوني براي هيچ‌كدام از نمايندگان عزيزي كه قانون مصوب مي‌كنند پذيرفته نيست. ما طبق قانون از استاندار نمي‌توانيم سؤال كنيم. شما به عنوان رئيس مجلس راهنمايي بفرماييد، اگر واقعاً قوانيني وجود دارد كه ما از زيرمجموعه آقاي وزير مي‌توانيم سؤال كنيم، قطعاً وقت ايشان را نمي‌گيريم و اين اتفاق نخواهد افتاد. اينها را شما دستور بدهيد ظرف يكي، دو ماه و هر زماني كه شما تعيين مي‌كنيد ما در خدمت شما هستيم."], ["علی اردشیرلاریجانی", "", "الان ما به رأي بگذاريم يا بگوييم رسيدگي كنند؟"], ["محمود شکری", "", "آقاي دكتر! اگر اين رسيدگي را شما مي‌پذيريد."], ["علی اردشیرلاریجانی", "", "ما به ديوان محاسبات و هم به معاونت قوانين مي‌گوييم رسيدگي كنند، اگر اين نكاتي كه شما گفتيد و آقاي رحماني هم كه پشت ميكروفن گفتند كه ما همه را بايد رعايت كنيم."], ["محمود شکری", "", "آقاي رئيس! اين كارگروه مي‌خواهد براي اينكه اين مسائل براي همه استان‌ها است."], ["علی اردشیرلاریجانی", "", "كارگروهش متشكل از معاونت قوانين، ديوان محاسبات و وزارت كشور باشد، بررسي كنند، اگر به اين نظرات رسيديد آنوقت وزير كشور حتماً اين اصلاحات را انجام ‌مي‌دهند. حالا به رأي بگذارم يا نه؟ (شكري ـ نه) متشكريم. از سؤال‌كنندگان محترم و آقاي رحماني‌فضلي تشكر مي‌كنيم."], ["علی اردشیرلاریجانی", "", "كارگروهش متشكل از معاونت قوانين، ديوان محاسبات و وزارت كشور باشد، بررسي كنند، اگر به اين نظرات رسيديد آنوقت وزير كشور حتماً اين اصلاحات را انجام ‌مي‌دهند. حالا به رأي بگذارم يا نه؟ (شكري ـ نه) متشكريم. از سؤال‌كنندگان محترم و آقاي رحماني‌فضلي تشكر مي‌كنيم."]]}, "order6": {"title": "6\r\nطرح سؤال آقاي حبيب‌اله دهمرده نماينده زابل، زهك، هيرمند، نيمروز و هامون از آقاي رضا رحماني وزير صنعت، معدن و تجارت", "discussions": [["علی اردشیرلاریجانی", "", "سؤال بعد را بفرماييد."], ["علی اصغر یوسف نژاد", "", "سؤال بعد، سؤال جناب آقاي حبيب‌اله دهمرده نماينده محترم زابل، زهك، هيرمند، نيمروز و هامون از وزير محترم صنعت، معدن و تجارت جناب آقاي رحماني است كه در رابطه با بنگاه‌‌هاي كوچك و متوسط ايران چه اقدامي انجام داديد؟ از سخنگوي محترم كميسيون صنايع و معادن جناب آقاي باستاني دعوت براي قرائت گزارش كميسيون مي‌كنيم، بفرماييد."], ["سعید باستانی", "", "بسم الله الرحمن الرحيم و به نستعين\r\nعرض سلام و عصربخير خدمت همه همكاران عزيز و ملت بزرگ ايران دارم. \r\nنامه كميسيون صنايع و معادن به هيأت‌رئيسه محترم مجلس شوراي اسلامي \r\nسلام عليكم \r\nاحتراماً، بازگشت به نامه شماره (27689/960) مورخ10/4/1397،‌‌ گزارش كميسيون صنايع و معادن درخصوص سؤال ملي جناب آقاي حبيب‌اله دهمرده نماينده محترم زابل، زهك، هيرمند، هامون و نيمروز از جناب آقاي رحماني، وزير محترم صنعت، معدن و تجارت به شرح ذيل ارسال مي‌گردد.\r\nرئيس كميسيون صنايع و معادن ـ عزيز اكبريان\r\nخلاصه سؤال:\r\nدر رابطه با بنگاه‌هاي كوچك و متوسط ايران چه اقدامي انجام داده‌ايد؟\r\nنتيجه بررسي:\r\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس، سؤال فوق‌ در جلسه رسمي مورخ 8/11/97 ‌كميسيون صنايع و معادن با‌ حضور (18) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح‌ و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ‌هاي ارائه‌شده وزير، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه علني ارسال مي‌گردد. در خدمت شما هستيم."], ["علی اردشیرلاریجانی", "", "متشكريم، آقاي رحماني بفرماييد."], ["رضا رحمانی", "", "سلام عليكم و رحمه الله \r\nاعوذ بالله من الشيطان الرجيم ـ ‌بسم الله الرحمن الرحيم\r\n«لا حول و لا قوه الا بالله العلي العظيم»\r\nبا عرض سلام و خداقوت خدمت عزيزان و نمايندگان عزيز ملت بزرگ ايران. بحمدالله امروز فرصتي پيش آمد هم از هيأت‌رئيسه محترم و هم جناب آقاي دهمرده تشكر مي‌كنم كه درخصوص موضوع مهمي به نام صنايع كوچك و متوسط در خدمت دوستان هستيم. \r\nآقاي دكتر لاريجاني! من در بخش اول در كليات موضوع مطالبي را به طور اختصار مي‌خواهم خدمت عزيزان عرض كنم. ما وقتي از صنايع كوچك و متوسط صحبت مي‌كنيم از (92) درصد تعداد واحدهاي صنعتي كشور، از نظر تعداد، صحبت مي‌كنيم كه اينها (45) درصد اشتغال صنعتي كشور را تشكيل مي‌دهند. سهم و جايگاه اينها در كشور و اينكه امكان ايجاد واحدهاي كوچك و مسائل و مشكلات ‌و ظرفيت توسعه‌شان مخصوصاً در شرايط جديد هم از لحاظ اقتصادي و فناوري اينكه ما يك فرصت استثنائي داريم لذا موضوع مهمي است كه ما در وزارت صنعت، معدن و تجارت يعني به عنوان يك موضوع بسيار مهم جزء برنامه‌هايمان قرار داديم، هم علمي به موضوع نگاه كرديم، هم ميداني به موضوع ورود داريم و هم اينكه سعي كرديم در اين مدت از منابع موجود حداكثر استفاده را بكنيم و با تدوين برنامه‌ها اين بخش مهم را ان‌شا‌ءالله به جايگاه حقيقي و آن جايگاهي كه بايد باشد و در يك مطالعات تطبيقي در كشورهاي مختلف دنيا جايگاه و نقشي كه اين صنايع دارند به آن نزديك بشويم. \r\nالبته حالا اهم برنامه‌ها را بنده توضيح خواهم داد، ادعاي بنده اين نيست كه در مدت چند ماه و حتي چند سال اخير ما نه امكان و نه فرصت زماني‌ و امكان از نظر منابع داشتيم كه اين را به آن جايگاهش برسانيم، ولي آنچه مهم است امروز با اعتقاد به جايگاه و نقش اين صنايع جدي هستيم و برنامه‌هايي كه علي‌رغم همه كمبودهاي بودجه‌اي و مباحث ديگر دوستان من واقعاً با علاقه و اعتقاد درخصوص اين صنايع در جهات مختلف برنامه‌ريزي كرديم و فعاليت لازم را انجام مي‌دهيم.\r\nدر اين بخش يك مطلب بگويم، دوستان! فقط جهت‌گيري را مي‌خواهم بگويم؛ ما در وزارت صنعت يك طرحي را به نام طرح رونق توليد داريم و يك تبصره‌‌اي امسال و سال قبل مجلس لطف كرد به نام تبصره (18) داد كه در واقع شاه‌بيت كارهاي ما در حوزه اشتغالزايي بوده. يعني دقيقاً به همين دو تا اگر دوستان عنايت كنند اهميت صنايع كوچك و متوسط و اينكه ما چقدر به آنها بها داديم معلوم مي‌شود. طرح رونق توليد را كه بنده توفيق داشتم مجري‌اش باشم و اين را آغاز كنيم به عنوان يكي از طرح‌هايي كه فقط در حوزه صنايع كوچك و متوسط ورود كرديم. يعني ما آمديم و اين طرح با مصوبه دولت به عنوان يك بسته تقديم شد و براي حمايت از واحدها. واحدهاي كوچك و متوسط در زمان تحريم و نوسانات و تكانه‌هاي اقتصادي زود آسيب مي‌بينند، ضمناً اين واحدها مي‌توانند با برنامه‌هايي و همينطور هم به زودي و با برنامه‌اي كه در حد محدود حتي اينها احياء‌ و دوباره بازفعال بشوند. همينطور كه تعطيلي اين واحدها هم شوك و تأثير واحدهاي بزرگ را قاعدتاً ندارند. \r\nلذا ما با علم به اين آمديم و اين بسته را تدوين كرديم، بسته حمايت از واحدهاي كوچك و متوسط. البته اين يك امر رايجي است، يعني شما در اكثر كشورهاي دنيا هم دوستان اشراف دارند مطالعاتي كه شده اين را نشان مي‌دهد؛ متداول‌ترين راه حمايت از صنايع كوچك و متوسط در اكثر كشورهايي كه مطالعه شده يكي‌اش همين تسهيلات بوده، حداقل در يكي از حمايت‌هاي كوتاه‌مدت اين انجام شد، واحدهايي كه چك برگشتي و بدهي غيرجاري داشتند اينها مستثني شد،‌ واحدها از نظر شاخص صورت‌هاي مالي،‌ از نظر رعايت نسبت مالكانه همه اينها مستثني شد، فقط و فقط به خاطر اينكه از صنايع كوچك و متوسط حمايت بشود و ما در طول سه سال اخير اين طرح را اجرا كرديم و هر سال اينها مورد حمايت قرار گرفتند، ستادهاي تسهيل در همه استان‌ها تشكيل شدند، بحمدالله مجلس هم سال قبل اين را به قانون دائمي تبديل كرد و به صورت فعال جلسات دارد و در جهت حمايت از اين واحدها است. \r\nاين را من در بخش دوم بيشتر توضيح مي‌دهم، در تبصره (18) همينطور،‌ امسال و سال 97 مجلس واقعاً يكي از مصوبات تأثيرگذارش تبصره (18) بوده، ما در حوزه وزارت صنعت، معدن و تجارت چهار تا محور را برنامه‌ريزي كرديم و با سازمان مديريت تفاهم‌نامه بستيم و اين مبادله شد و برنامه اجرايي تدوين شد، به تفكيك استان‌‌ها و رشته‌هاي صنعتي چهار تا مأموريت را جدي آورديم كه هر چهار مورد شاه‌بيتش واحدهاي كوچك و متوسط بوده. باز عرض مي‌كنم منابع ما محدود بوده، ليكن ما تخصيص بهينه آن را مد نظر داشتيم و در اين تبصره (18) تكميل واحدهاي نيمه‌تمام را در اولويت گذاشتيم، تأمين سرمايه در گردش كه عمدتاً اين براي واحدهاي كوچك و متوسط جزء برنامه بوده، نوسازي و بازسازي صنايع كه باز عمدتاً قريب به اتفاق واحدهايي كه در برنامه آمده واحدهاي كوچك و متوسط بودند و ايجاد كلينيك‌هاي صنعتي كه اين را در همه استان‌هاي كشور تشكيل داديم و امسال مي‌خواهم بگويم جهت‌گيري وزارتخانه در جهت حمايت بوده. البته من باز عرض مي‌كنم ادعا نمي‌شود كرد كه ما اين را مي‌توانيم در عرض چند ماه به اتمام برسانيم، اما شروع خوبي داريم، جهت‌گيري درست است و ان‌شا‌ءالله در قسمت دوم يك درخواست‌هايي هم بنده دارم كه ان‌شا‌ءالله مجلس هم مثل هميشه كمك بكند سرعت و تأثيرگذاري اين برنامه‌ها بيشتر مي‌شود. والسلام عليكم و رحمه الله و بركاته"], ["علی اصغر یوسف نژاد", "", "متشكرم،‌ جناب آقاي دهمرده بفرماييد."], ["حبیب‌ الله دهمرده", "", "بسم الله الرحمن الرحيم و به نستعين\r\nهمه مناسبت‌ها را تبريك و تسليت مي‌گويم، ياد و خاطره همه شهدا به ويژه شهداي هفت تير را گرامي مي‌دارم و از فرمايشات ولي‌امر مسلمين جهان حضرت آيت‌الله العظمي امام خامنه‌اي در ديدار نخست‌وزير ژاپن با ايشان كه در ابعاد مختلف پيام‌هاي بسيار روشن براي داخل و خارج و اميد و انرژي فراوان براي دوستان و يأس و نااميدي براي دشمنان به همراه داشت كمال تشكر را دارم و خداوند را بسيار تا بسيار شاكر و سپاسگزاريم و به خود مي‌باليم و افتخار مي‌كنيم كه چنين رهبري داريم. \r\nاز سروقامتان سپاه عزيز در رابطه با سرنگوني پهپاد آمريكايي كه اقتدار نظام مقدس را به رخ جهانيان كشيد و درس فراموش‌نشدني به شيطان بزرگ و مستكبرين عالم و ايادي آنها در منطقه داد و مايه عزت و شرف براي تمام آزادي‌خواهان بشريت گرديد كمال تشكر را داريم. \r\nخيرمقدم خدمت جناب آقاي دكتر رحماني وزير محترم صنعت، معدن و تجارت، جناب آقاي رئيس، همكاران گرامي و وزير محترم! همانطور كه مستحضريد امروزه نشر بنگاه‌هاي كوچك و متوسط به واسطه توانمندي و ويژ‌گي‌‌هاي خاص آنها به عنوان يكي از مؤثرترين عوامل در رشد و توسعه اقتصادي هر كشوري بر كسي پوشيده نيست. \r\nعموماً در كشورهاي توسعه‌يافته به طور ميانگين بيش از نيمي از نيروي انساني‌ شاغل، نيمي از مشاغل جديد، (46) درصد از توليد ناخالص ملي، (55) درصد از محصولات نوآورانه و جديد، حدود يك‌سوم تا نيمي از ارزش افزوده توسط اين واحدها ايجاد مي‌شود. در ايران نيز نقش آن در ايجاد اشتغال و كاهش فقر غيرقابل چشم‌پوشي بوده و در دوره 68 تا 94 حدود (94) درصد واحدهاي صنعتي را اينها تشكيل مي‌دادند و طبق آخرين داده‌ها از (87) هزار بيش از (79) هزار واحد جزء صنايع كوچك است و اين خود نشان از اهميت و تأثير بنگاه‌ها در سودآوري، ارزش افزوده و اشتغال كشور دارد. \r\nاز طرف ديگر اين واحدها مي‌توانند جايگاه بسيار مناسبي براي سرمايه‌گذاري بخش خصوصي در اقتصاد كشور باشند و نقش بسزايي در صادرات ايفا كنند. متأسفانه و با كمال شرمندگي جايگاه ايران در شاخص سهولت كسب و كار و حمايت از سرمايه‌گذاران كوچك طبق گزارش بانك جهاني در سال 2019 در بين (190) كشور جهان در ته جدول، يعني رتبه صد و هفتاد و سوم قرار دارد. آيا معنا و مفهوم تقويت بخش خصوصي،‌ اشتغال، كسب و كار، معيشت و در واقع اقتصاد مقاومتي اين است؟ سروران! در اينجا از ضرب‌المثل معروف «مشت نمونه خروار» كمك گرفته كه تا حدودي عملكرد وزارت روشن و حداقل در تاريخ ثبت بشود تا مديون مردم نباشيم و آن هم در رابطه با سيستان كه يك نقطه فوق‌العاده مهم و استراتژيك و به فرموده رهبري «تنگه احد ايران» است و براي نگهداشت و جلوگيري از كوچ مردم همه مسئولان اتفاق نظر دارند، از نظر بيكاري تقريباً رتبه اول و نياز فوق‌العاده به كارخانه‌هاي ريز و درشت كه به كرات مورد بازديد وزرا و مسئولان صمت واقع مي‌شود و بدون استثناء همه بر اين اتفاق نظر و تأكيد دارند كه وزارت بايد يك كار انقلابي انجام دهد. \r\nنتيجه؛‌ تنها شهرك صنعتي ما احمدآباد زابل است كه تقريباً همه بنگاه‌‌ها تعطيل است، بعد از سال‌ها سرانجام كلنگ تنها كارخانه لاستيك در سال 93 به زمين زده شد، هيچ اتفاقي رخ نداد، با اصرار فراوان در خرداد 96 جلسه و همايشي با حضور وزراي محترم نعمت‌زاده، ربيعي و مقامات استاني و كشوري تشكيل شد كه تمام شد و همه چيز حل و با كمك سرمايه‌گذاران داخلي و خارجي شروع گرديد. باز هم حركت ملموسي صورت نگرفت. تير 97 آقاي دكتر رحماني به عنوان معاون، بازديد و قول دادند كه اين عقب‌ماندگي جبران و علاوه بر آن صنايع ريسندگي و بافندگي ايجاد شود. در اسفند 97 هيأتي به سرپرستي آقاي دكتر زرندي معاون وزير بازديد داشت و جلسه با وزير و قول‌هاي فراوان بود كه تمام شد، همه جوانب بررسي و جبران خواهد شد. هنوز كه هنوز است اتفاقي رخ نداده است. يك نمونه هم از بخش خصوصي مي‌گويم؛ عنصري يزدي به نام زارعي كارخانه چوب، كاغذ و كاشي را با عشق فراوان، با سرمايه خود شروع كرد و چند ميليارد تومان روي زمين نشست. براي ادامه كار ده‌ها جلسه با وزارت و بانك‌ها انجام شد، علي‌رغم قول و جلسات فراوان كوچك‌ترين اتفاقي رخ نداد. \r\nعزيزان! اين نمونه‌اي از عملكرد وزارت صمت در سيستان بود كه از ابعاد مختلف توجيه فراوان دارد، از نظر بيكاري رتبه اول است و صنعتي وجود ندارد. براي نگهداشت مردم و جلوگيري از كوچ مورد تأكيد و توجه همه مسئولان است. بازار مصرف كل منطقه و افغانستان و پاكستان. نمونه بارز اقتصاد مقاومتي است، از نظر دور زدن تحريم رتبه اول، تريلي تريلي پيگيري، نامه، بازديد، جلسه، تذكر، نطق و سؤال حاصل چه شد؟ ساير نقاط كشور هم حال خوشي بهتر از اين ندارند و روز به روز به تعطيلي بنگاه‌ها اضافه مي‌شود كه در قسمت بعد عرايض بدان اشاره خواهد شد. \r\nچرا مردم را نسبت به مسئولان و نظام با وعده‌هاي غيرواقعي و كلنگ‌زني الكي بدبين و نااميد مي‌كنيم؟‌ مي‌‌دانيد كه نااميدي سم مهلكي براي جوامع است؟ در آنجا براي اينكه كارايي نظام مقدس از سوي بدخواهان زير سؤال نرود و سوءاستفاده نشود ضرورت دارد از كارهاي خوب هم تشكر شود. از جناب آقاي دكتر ستاري معاون علمي در رابطه با اولين چاه آب ژرف ايران در سيستان، از وزارت راه در رابطه با راه‌آهن زابل، از آقاي دكتر نوبخت كه قول دادند و عمل كردند و از آقاي دكتر واعظي كه يك قول داد و عمل كرد متشكرم. جناب وزير بفرماييد، ممنونم."], ["عبدالرضا مصری", "", "جناب آقاي دكتر رحماني بفرماييد."], ["علیرضا رحیمی", "", "آقاي دكتر! شش دقيقه و (30) ثانيه از زمان‌تان مانده، بفرماييد."], ["رضا رحمانی", "", "با سلام مجدد\r\nدوستان اجازه بدهيد! چون اين را يك فرصتي مي‌دانم يك بخشي از دو، سه تا اقدام كه مهم است جهت استحضار نماينده‌ها در حوزه صنايع كوچك و متوسط است عرض كنم، يك بخشي هم درخصوص فرمايشات برادر عزيزم جناب آقاي دهمرده مطالبي را عرض كنم.\r\nدوستان ببينيد! كشورهاي مختلف دنيا در حوزه صنايع كوچك همين مواردي كه اشاره شد مدل‌هايي را مورد توجه قرار دادند. ما دقيقاً بخشي از اينها را متناسب با شرايط كشور و واحدهايمان شروع كرديم؛ يكي‌اش خوشه‌هاي صنعتي است كه بحمدالله حالا نمي‌دانم دوستان الان مي‌توانند اسلايدها را نمايش بدهند، ما در طي اين سه سال اخير (67) تا خوشه را به اتمام رسانديم، يعني در واقع كل خوشه‌‌هايي كه قبل از آن انجام شده بود (36) مورد بوده، اين خوشه‌ها واحدهايي هستند كه همه جاي كشور است،‌ مزيت‌هايي كه مناطق ما دارند، تعدادي از واحدها كه در جغرافياي مشترك قرار دارند، محصول يا خدمات مشترك توليد مي‌كنند، مشكلات‌شان مشابه است و از همه مهم‌تر همديگر را پوشش مي‌دهند، يعني يك هم‌افزايي يا سينرژي ايجاد مي‌كنند. اين را به عنوان يكي از محورهاي برنامه قرار داديم كه دارد انجام مي‌شود."], ["عبدالرضا مصری", "", "آقاي دكتر رحماني ببخشيد! اين اسلايدها را به اتاق فرمان دادند؟ اتاق فرمان اگر اسلايدي داده شده نمايش بدهند، بفرماييد."], ["رضا رحمانی", "", "فكر مي‌كنم دارند، مهم نيست، زمان هم فكر كنم نرسيم. يك مطلب بسيار مهم كه در حوزه صنايع كوچك ما مشكل داشتيم و واقعاً لازم بود توجه كنيم بحث ارتباط صنايع بزرگ با كوچك بوده. يعني يكي از موارد مهمي كه در گذشته به صنايع كوچك ما آسيب زده و اينها را آسيب‌پذير در مقابل تكانه‌ها كرده عدم قرار گرفتن اينها در زنجيره‌هاي ارزش توليد بوده. حتي نه فقط زنجيره‌هاي ارزش توليد، از توليد تا توزيع و مصرف. يعني ما نظام نوين توزيع و تجارت را كه الان در يك برنامه ديگر پيگير هستيم دقيقاً با همين مبنا داريم پيش مي‌رويم، ارتباط اين واحدها با رشته‌هاي صنعتي برنامه خوبي است كه آغاز كرديم. تا اين لحظه بالاي (1000) واحد شناسايي شده، اينها رشته‌هاي مختلف در تجهيزات‌سازي، تجهيزات عمومي، صنايع فلزات اساسي، معدني، ادوات كشاورزي، ساخت تجهيزات حمل و نقل ريلي، حتي دريايي و بحث برق و نيروگاه،‌ نفت، گاز و پتروشيمي همه اينها اين رشته‌ها شناسايي شدند و دوستان پاي كار آمدند و در استان‌هاي مختلف اينها دارد شكل مي‌گيرد. يك قطب‌هاي بسيار قدرتمندي مي‌شوند، واحدهاي كوچك كنار هم جمع مي‌شوند و اين ارتباط و خدماتي كه داده مي‌شود به واحدهاي بزرگ وصل مي‌شوند و اينها يقيناً يك تعامل سازنده‌اي بين‌شان ايجاد خواهد شد و دنيا هم اين را انجام داده و اين يكي از راهكارهاي تقويت واحدهاي كوچك و متوسط در دنيا بوده و الحمدلله ما هم اين را شروع كرديم و دوستان ما جدي هستند كه هم بانك اطلاعاتي را ايجاد كردند و هم اينكه اين شركت‌ها در استان‌هاي مختلف متناسباً شناسايي شدند. اينها به كارفرماهاي بين‌المللي و ملي معرفي مي‌شوند و برنامه‌هاي متنوعي كه دارد انجام مي‌شود. \r\nما در اين حوزه غير از خوشه‌ها و توسعه مبادلات همين پيمانكاري فرعي، مراكز خدمات فناوري را به‌جد در برنامه گذاشتيم، (23) مركز را ما افتتاح كرديم و به بهره‌برداري رسانديم، (13)، (14) مركز هم از گذشته بوده و يكي از كارهايي است كه باز در رشته‌هاي مختلف به اين واحدهاي كوچك و متوسط از نظر حقوقي و پرسنلي، منابع انساني، تكنولوژي، مديريتي، بازاريابي به اينها مشاوره و خدمات داده مي‌شود. البته من يك نكته‌اي را عرض كنم كه اين پروژه‌ها اكثراً پروژه‌هاي نسبتاً جديدي هستند، يعني اينها شروع خوبي است و يقيناً آثارش را در همه جاي كشور نشان خواهند داد. \r\nواحدهاي صنعتي دانش‌بنيان را به‌جد جزء برنامه گذاشتيم، (591) تا شركت شناسايي شدند كه امسال، يعني از نيمه سال 97 به بعد مي‌توانستند دانش‌بنيان بشوند. (341) واحد اينها دانش‌بنيان شدند، توانستند بروند و از معاونت علمي ـ فناوري رياست جمهوري آن مجوز مربوطه را بگيرند و يقيناً اينها از مزاياي اين بهره‌مند خواهند شد و ما هيچ حد يقفي نداريم، تمام شركت‌هايي كه مي‌توانند در حوزه دانش ورود كنند مورد حمايت خواهند بود و در اين جهت ما فن‌بازارهاي منطقه‌اي را راه‌اندازي كرديم. دوستان! ما (14) تا از اين فن‌بازارها را الان راه‌اندازي كرديم،‌كل كشور (17) تا بوده، سه تايش در معاونت علمي ـ فناوري رياست جمهوري بوده، به لحاظ پتانسيلي كه اينجا بوده و اهميتي كه ما قائل بوديم از (17) تا ما (14) تا را اجرا كرديم. يعني واحد صنايع كوچك ما پيگيري كرده. شهرك‌هاي فناوري همينطور، سه مورد بوده كه سه مورد ديگر هم بهره‌برداري كرديم. \r\nچون زمان كم است من در حوزه مسائل مالي عرض نمي‌كنم. در مورد مناطق محروم يك كار خوبي را ما شروع كرديم، بنده اصلاً‌ يك واحد ايجاد كردم، ساختار، مديريت دارد. الان معاونت مربوطه هم اينجا تشريف دارند، يك جمع‌بندي كاملي كرديم در حوزه اتمام پروژه‌هاي موجود، در حوزه طرح‌هاي جديدي كه بايد اجرا كنيم و مخصوصاً با تمركز روي مناطق محروم. اتفاقاً شهرك محمدآباد را كه جناب آقاي دهمرده فرمودند اين شهرك در شهرستان هامون است، بنده توفيق داشتم از اين شهرك بازديد داشتم، يكي از خاطرات تلخ و شيرينم همين‌جا است. \r\nآقاي دكتر مصري! واحدي كه بانك مزايده گذاشته بود تجهيزاتش را به عنوان آهن‌قراضه بفروشد. رفتيم، شركتي به نام تاسوكي‌بافت بود و اين خوشبختانه امروز خوشحالي من از اين است كه احياء شد و اسمش عوض شد، اوشيدابافت شد و امروز به خط توليد آمده و توليد انجام مي‌دهد، واحدي كه مي‌خواست نابود بشود احياء شده. البته ما در حوزه سيستان پروژه‌هاي متعددي داريم،‌ لاستيك آريا، تاير هامون را داريم، در گذشته يك مقدار سهل‌انگاري شده بود، بنده اين را به‌جد به سازمان گسترش مأموريت دادم و الان كارهاي اجرايي‌اش دارد شروع مي‌شود. هر كاري لازم بود دوستان انجام مي‌دهند. شهرك صنعتي زابل همينطور، مجوزهاي جديد را آنجا داريم (نايب‌رئيس ـ آقاي دكتر! زمان شما تمام شده) چشم، چند ثانيه عرض مي‌كنم. تسهيلات مورد نياز هم، هم رونق توليد و هم تبصره (18) و هم اشتغال روستايي كه يك بخشي از آن مربوط به حوزه ما است همه اين اقدامات در حال پيگيري است و قطعاً مردم عزيز ما هم در سيستان و هم در بلوچستان و همه‌جاي كشور من اميدوار هستم كه آثار اين اقداماتي را كه با روحيه جهادي همكاران من شروع كردند خواهند ديد. \r\nمن آخر عرضم ضمن تشكر از همه سروران، آقاي دكتر مصري! اتفاقاً در جلسه غيرعلني هم عرض كردم در حوزه مالي فقط واحدهاي ما نياز به حمايت بيشتري دارند. اين را آقاي دكتر لاريجاني به كميسيون صنايع هم مأموريت دادند ان‌شا‌ءالله با مركز پژوهش‌‌ها و دوستان دارد جمع‌بندي مي‌شود، آنجا هم حتماً دوستان به اين موضوع مهم عنايت خواهند داشت. در همه جاي كشور بخواهيم توليد، مخصوصاً واحدهاي كوچك و متوسط توسعه پيدا كند در همه‌جا، در كره هم شما برويد اولين حمايت‌شان وام بانكي بوده. اين را عنايت داشته باشيد كه ان‌شا‌ءالله با حمايت شما سرعت ما بيشتر از اين هم خواهد بود و ظرفيتش را هم داريم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي دهمرده! در خدمت شما هستيم، قسمت دوم فرمايشات‌تان را حداكثر در حد هشت دقيقه بفرماييد."], ["حبیب‌ الله دهمرده", "", "بسم الله الرحمن الرحيم و به نستعين\r\nزمان نه دقيقه بود، كم شد؟ براي عمده‌ترين مسائل و مشكلات پيش روي بنگاه‌ها از قبيل واردات بي‌رويه محصول و قاچاق و موانع ديگر برخي از راهكارهاي حمايتي دولت وجود دارد كه جهت صرفه‌جويي در وقت از آن صرف نظر مي‌شود. كارشناسان اشكالات و نقدهاي جدي دارند و سخت بر اين باور هستند كه تحريم داخلي به مراتب بيشتر از تحريم خارجي مانع توليد و سرمايه‌گذاري است. به اعتقاد خيلي از كارشناسان (70)، (80) درصد مشكلات ناشي از سوءمديريت داخلي است و شايد (20)، (30) درصد در اثر تحريم با منشأ خارجي است. در واقع اگر از اين ظرفيت درست استفاده مي‌شد اين سيل بنيان‌كن نقدينگي و دلالي و ده‌ها و صدها مصيبت ديگر مهار و به عبارت ديگر تهديد به فرصت تبديل مي‌شد. \r\nراستي جناب وزير! چرا در شرايط تحريم دخانيات ايران مصون از تحريم‌ها است؟‌ خوب است بدانيد چهار، پنج كارخانه به (20) كارخانه توليد سيگار ارتقاء و آن هم رشد بي‌سابقه و (70) درصد توليد توسط سه كارخانه غول توليد سيگار به نام بي.آي.تي انگليسي ـ‌ آمريكايي و جي.تي.آي ژاپني و كره‌اي و در شرايط بد اقتصادي شركت‌هاي آمريكايي ـ اروپايي بيش از (16) ميليون دلار ارز (4200) توماني براي واردات كاغذ سيگار دريافت كردند، آن هم توليدكنندگاني كه كالاي آسيب‌رسان توليد مي‌كنند. مستندي است كه اگر پخش شود خيلي جالب است، آقاي ترامپ هم روي افزايش توليد سيگار در ايران اصرار دارد. مطالب فراواني وجود دارد، مثل اينكه دريايي را در يك ليوان جاي دهند. فوق‌العاده سخت است و حق مطلب هم ادا نمي‌شود، ببخشيد. مجبورم به تعدادي فقط فهرست‌وار اشاره كنم. \r\nاز سال 96 به مدت دو سال منشور و سند راهبردي وجود ندارد، بخش اطلاع‌رساني كه وظيفه انتشار شفاف اطلاعات را دارد به شدت ضعيف عمل كرده و بلاتكليفند، ساختار شوراي اطلاع‌رساني وزارت صمت كه از جمله مهم‌ترين بخش شفاف‌سازي و اطلاع‌رساني و خردجمعي است منحل شده، پروژه سامانه جامع اطلاع‌رساني كه بنا بود توسط شوراي اطلاع‌رساني ايجاد و آمار و اطلاعات بين‌المللي و آخرين مقررات و مطالب مورد نياز در شرايط تحريم را اطلاع‌رساني كند منحل شده، بلاتكليفي در نظارت و رها كردن بازار و توليدكنندگان به دست انحصارگران و قاچاقچي‌ها، وزارت صمت متولي تنظيم بازار است، سياست‌هاي تنظيم بازار مبهم، بلاتكليف و سردرگم است، به جز جلسات پرتنش هيچ نظارتي بر بازار وجود ندارد و عملاً ميلياردها دلار ارز تخصيص‌يافته به كالاهاي اساسي بدون نظارت صورت گرفته، وضعيت بازار، گوشت، برنج، خودرو را هم ملاحظه فرماييد، ورود كالا به بازار علي‌رغم وجود سامانه‌هاي طراحي شده فاقد سياست‌گذاري و كنترل است. كالايي كه از مبادي ورودي وارد قلمروي كشور مي‌شود به دليل عدم وجود اطلس كالاي كشور فاقد نظارت است و عملاً ارزهاي (4200) توماني به دست مصرف‌كننده نرسيده يا به دليل وجود نظام دلالي و واسطه‌گري با قيمت‌هاي ارز آزاد به دست مصرف‌كننده مي‌رسد. \r\nنتيجه آنكه (14) ميليارد دلار ارز (4200) توماني بر سفره مردم ننشست. براي عبور از تحريم‌ها هيچ برنامه مشخصي ارائه و اجرا نگرديده، مركز مطالعات بازرگاني به عنوان بازوي پژوهشي در شرايط تحريم اقدام عملي ارائه نداده است. سازمان توسعه و تجارت هشت ماه است با سرپرست اداره شده، علي‌رغم وجود مديران باسابقه در حوزه بازرگاني و گمرك، توسعه سامانه وزارت صمت از جمله سامانه جامع تجارت، ثبت و سفارش، رصد محموله، جامع انبار بلاتكليف است. مديريت واردات براساس آمارهاي واقعي توليد و نياز به واردات كالاهاي استراتژيك صورت نمي‌گيرد و تقريباً هيچ مديريتي بر بازار در كشور اعمال نمي‌شود. از دست رفتن فرصت‌هاي صادرات و بلاتكليفي در حوزه‌هاي مختلف وزارتخانه، انفعال حوزه‌ معدني و ايميدرو باعث از دست رفتن فرصت ظرفيت‌سازي صادراتي در بخش معدن است و اقدامات تقريباً روزمرگي است و هيچ گشايشي در توقف روند خاموش‌فروشي صورت نگرفته. بي‌تدبيري در مديريت بازارهاي عراق و افغانستان (وجود دارد) در اثر سوءمديريت ميليون‌ها دلار صادرات به مقاصد ساير كشورها از طريق ترانزيت شده و يا صادرات مجدد از عراق و افغانستان (صورت گرفته) و در نتيجه (باعث) بازنگشتن ارز صادراتي به كشور شده. عملكرد و فرآيندهاي كار در وزارت صمت غيرشفاف و پر از امضاهاي طلايي است. دلايل عدم انتشار ليست توليدكنندگان فعال و ميزان توليد محصول و سهميه توليد هر يك چيست؟ چرا شفاف اين ليست منتشر نمي‌شود تا متخصصان تحليل‌گران اطلس آماري از ظرفيت‌هاي توليد در كشور تهيه كنند و مطابق نياز كشور به توليد، خلأ‌ها و ظرفيت‌هاي توليدي به توليد كشور اضافه شود؟\r\nكارشناسان معتقدند به وجود آمدن هزاران امضاي طلايي و منفذ فساد در مجوزهاي صادرات توسط وزارت صمت به همين دليل است. انفعال در مقابل مافياي خودرو، در حوزه خودروسازي به شدت منفعل عمل شده و عملاً در هيچ‌يك از تصميمات خودروسازان وزارت صمت سياست‌گذاري نكرده. پرايد پرواز مي‌كند و به قيمت (50) ميليون تومان يك‌شبه اوج مي‌گيرد، آيا اين است معناي كنترل قيمت و خدمت به مردم؟ بلاتكليفي خودروهاي وارداتي و فرسوده‌شده آنها، بسياري از خودروهاي واردشده كه براي واردات آنها ارز از كشور خارج شده است تعيين تكليف نشده و علي‌رغم اينكه وزير مي‌‌تواند براي اين حجم كالاي وارداتي كه سرمايه‌ كشور است تعيين تكليف كند بسياري از آنها در حال از بين رفتن است كه به دليل مشكلات ارزي نه امكان مرجوع كردن آنها وجود دارد و نه نگهداري. دولت مي‌تواند با أخذ حق ورودي از اين خودروها منابعي را براي حمايت از واحدهاي توليدي به دست آورد و از بين رفتن آنها را هم جلوگيري كند. آقاي وزير! چرا اين‌همه انفعال و بي‌تفاوتي؟ در مورد عزل و نصب‌ها حرف و حديث است، ضمناً خواهشي در رابطه با اجحافي كه در حق خانم دانشمند دكتر لك صورت گرفت دارم، يكطوري جبران كنيد و به مسئوليت قبلي برگردد. \r\nآقاي رئيس! من از فرمايشات وزير حقيقتاً قانع نشدم، خداوكيلي و حضرت‌عباسي اصحاب رسانه به ويژه صدا و سيما نفرمايند دهمرده قانع شد، ملاك كارت زرد هم نيست، روش ديگر هم وجود دارد. جناب آقاي رئيس! آقاي وزير مرد و مردانه در خانه ملت قول بدهد كه ثبت و ضبط بشود و در رابطه با اين مسائل به ويژه منطقه سيستان در يك ماه آينده سر بزند و به مردم قول بدهد، مقداري جبران كند. البته من يك قدري هم از هيأت‌رئيسه محترم گلايه‌مندم و آن اينكه در صحن، وزراي مختلف قول مي‌دهند، ولي هيأت‌رئيسه پيگيري نمي‌كند. حداقل من خودم تاكنون درباره چهار وزير نيرو، ورزش و امور خارجه، ارشاد، آقاي دكتر مصري! تجربه قشنگي ندارم. قول مي‌دهند، ولي پيگيري نشده. ان‌شا‌ءالله اگر ايشان قول مي‌دهد كه ضبط هم بشود و در يك ماه آينده يك كاري براي آن منطقه كه عقب‌ماندگي تاريخي دارد انجام بشود من به رأي نمي‌گذارم، در غيراينصورت رأي‌گيري بشود، ممنونم."], ["عبدالرضا مصری", "", "متشكرم، جناب آقاي دهمرده! هم از دسته‌بندي موضوعات و هم از پيشنهادات و هم از اين گذشتي كه فرموديد تشكر مي‌كنيم، ان‌شا‌ءالله جناب آقاي دكتر رحماني قول مي‌دهند كه اينها را رعايت بكنند، ما هم اصل را بر خوش‌قولي وزراي محترم گذاشتيم. ايشان هم كه ديگر از جنس مجلس است و حتماً ان‌شا‌ءالله قول مي‌دهند. آقاي دهمرده بفرماييد."], ["حبیب‌ الله دهمرده", "", "آقاي دكتر مصري! عرض كردم ايشان قول بدهند و ضبط بشود، در غير اينصورت من قبول نمي‌كنم و به رأي مي‌گذارم."], ["عبدالرضا مصری", "", "آقاي دكتر رحماني! آقاي دهمرده قول ضبط‌شده مي‌خواهند، يك لحظه پشت تريبون تشريف بياوريد، مانعي ندارد. ايشان مي‌خواهند قول را بشنوند، در آيين‌نامه ممنوعيت ندارد. همين‌جا بفرماييد، آقاي دهمرده! آقاي وزير قول مي‌دهند. آقاي وزير! چون زمان نداريد خلاف آيين‌نامه است، فقط بفرماييد."], ["رضا رحمانی", "", "آقاي رئيس ببخشيد! البته زمان كم بود، اين بخشي كه آقاي دهمرده فرمودند همه را بنده پيگيري كردم و الان هم من حتي اينجا قول كه مي‌دهم، ندهم هم انجام مي‌‌شود. يعني اگر اين واحدهايي كه ايشان گفتند ما براي سيستان و بلوچستان برنامه ويژه داريم و همه دارد انجام مي‌شود، يقيناً هم ايشان آثارش را خواهند ديد."], ["عبدالرضا مصری", "", "جناب آقاي دكتر رحماني عزيز تشكر مي‌كنيم. آقاي دهمرده به رأي بگذاريم؟"], ["حبیب‌ الله دهمرده", "", "آقاي دكتر مصري! من از شما كمك مي‌گيرم، ايشان قول داد. يك ماه آينده به سيستان سر بزند و اين مطلب را بيان كند من به رأي نمي‌گذارم. قبول است."], ["عبدالرضا مصری", "", "توافق شما است، ايشان اعلام كردند و قول دادند. از دوستان عزيز،‌ آقاي وزير و همراهان محترم تشكر مي‌كنم."]]}, "order7": {"title": "7\r\nتصويب لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري چك", "discussions": [["عبدالرضا مصری", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري چك است. من ضمن اينكه از سخنگوي محترم كميسيون اقتصادي دعوت مي‌كنم جهت قرائت گزارش تشريف بياورند، جناب آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين را بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nمخالفين و موافقين لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت چك موافقين آقايان: شهروز برزگر و موسوي‌لارگاني هستند و مخالفين جناب آقايان: مهرداد لاهوتي و عليرضا سليمي هستند."], ["سیدحسن حسینی شاهرودی", "", "بسم الله الرحمن الرحيم \r\nعرض سلام خدمت همه همكاران دارم و خداقوت مي‌گويم. \r\nگزارش يك‌شوري كميسيون اقتصادي به مجلس شوراي اسلامي به شماره (5636/42/ د) مورخ 29/1/1397\r\nلايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري چك به شماره چاپ (827) كه به اين كميسيون به عنوان كميسيون اصلي ارجاع شده بود، با حضور مسئولين دستگاه‌هاي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و تبادل‌نظر قرار گرفت و نهايتاً در جلسه مورخ 28/1/1397 به اتفاق آراء عيناً به ‌تصويب رسيد.\r\nاينك گزارش آن در اجراي ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬شود.\r\nضمناً گزارش كميسيون‌ فرعي قضائي و حقوقي تا اين تاريخ واصل نشده است.\r\nرئيس (وقت) كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\r\nخدمت همكاران عزيز عرض بكنم كه اين موافقتنامه اهميت بسيار ويژه‌اي در گسترش روابط اقتصادي و تحكيم روابط سياسي و امنيتي بين ايران و چك دارد. جلب سرمايه‌گذاري‌هاي خارجي از تكاليف برنامه توسعه ششم به دولت است كه يكي از دلايل اصلي عدم دستيابي به سرمايه‌گذاري‌ها و نرسيدن به اهداف ازپيش‌‌تعيين‌شده در جلب سرمايه‌گذاري فقدان موافقتنامه‌هاي في‌مابين و مشترك بين دولت‌ها است، دوم مغايرت قوانين و مقررات در حوزه‌‌هاي سرمايه‌گذاري خارجي بين دو كشور است و عدم وجود قوانين تشويقي و حمايتي از سرمايه‌گذاران خارجي در دو كشور است. \r\nمزيت اين توافقنامه راهكارها و شيوه‌نامه‌هاي تشويق و حمايت از سرمايه‌گذاران در دو كشور است، همچنين تنظيم رفتارهاي مشترك و مشابه في‌مابين در حوزه‌هاي حقوقي سرمايه‌گذاري، مديريت، اجرا، عمليات و بهره‌مندي و فروش و ساير اقسام واگذاري سرمايه‌گذاري‌ها است. همچنين اقدامات نظارتي مشترك در حوزه سرمايه‌گذاري‌ها از جمله مزيت‌هاي اين موافقتنامه است. همچنين عدم مصادره عوايد حاصل از سرمايه‌گذاري‌‌ها كه چالش جدي سرمايه‌گذاران در كشورها است به وسيله اين موافقتنامه حل خواهد شد. جبران خسارات ناشي از جنگ و مخاصمه مسلحانه و شورش،‌ هرج‌ و مرج و حوادث مشابه، اطمينان‌بخشي به سرمايه‌گذاران خواهد داد و همچنين انتقال آزاد ارزي را براي دو كشور و فعالين اقتصادي و سرمايه‌گذاران دو كشور ان‌شا‌ءالله فراهم خواهد كرد. ان‌شا‌ءالله عزيزان و همكاران گرانقدر با رأي قاطع‌ و مثبت‌شان موجب تصويب اين لايحه خواهند شد، متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي لاهوتي مخالف هستند، بفرماييد."], ["مهرداد لاهوتی", "مخالف", "بسم الله الرحمن الرحيم \r\nجناب آقاي مصري! بنده هم عرض ادب و خداقوت خدمت جناب‌عالي و همه همكاران محترم دارم. من دو تا نكته را عرض بكنم؛ جناب‌عالي ارائه طريق بفرماييد شايد مخالفت محسوب نشود. يكي اينكه ما در اين موافقتنامه‌‌ها، مقاوله‌نامه‌ها و عهدنامه‌ها استحضار داريد براساس اصل (77) حق تغيير نداريم، يا بايد رد بكنيم يا بايد تأييد بكنيم. واقعاً اين هم يك مشكلي است، نمي‌‌دانم، حالا بالاخره يك راه‌حلي براي برون‌رفت بفرماييد. در اين اگر ما مطالعه بكنيم بعضي از مواد اين واقعاً منافع كشور ما در آن لحاظ نشده. نمي‌شود يك موافقتنامه‌اي كه (20) تا ماده دارد و يك ماده‌اش قابليت اصلاح داشته باشد ما همه را رد بكنيم. ناچاراً همكاران رأي مي‌دهند، اين يك نكته.\r\nنكته دوم، واقعاً همين امروز شما استحضار داريد ما موافقتنامه با چك و اسلواكي را تصويب كرديم، الان با جمهوري چك را داريم تصويب مي‌كنيم، واقعاً در اين موافقتنامه‌ها منافعي كه عايد كشور ما مي‌شود دوستان دولت تبيين بكنند. واقعاً الان براي من ابهام است، ما چه بهره‌اي مي‌بريم، هفته‌اي يكبار و دوبار اين موافقتنامه‌ها را اصلاح مي‌كنيم چه منافعي در اين راستا مي‌خواهد شكل بگيرد را توضيح بفرماييد. \r\nآخرين نكته هم عرض بكنم؛ جناب آقاي دكتر مصري! اصل (80) قانون اساسي را استحضار داريد در اين سرمايه‌گذاري‌ها قطعاً تسهيلاتي اتخاذ خواهد شد. اين تسهيلات هيچ‌جا اشاره به اصل (80) نشده. يعني اگر اصل (139) خوشبختانه در آن لحاظ و درج شده، اما نياز بود كه اصل (80) هم ابتدا در ماده‌واحده درج مي‌شد كه اگر تسهيلات يا وام خارجي در اينجا دريافت مي‌شد اينجا حتماً نياز به اجازه مجلس بود، متشكرم."], ["عبدالرضا مصری", "", "خيلي تشكر مي‌كنم به نكته جالبي كه فرموديد. اما يك توضيحي به خاطر اصل موضوع بدهم. مستحضر هستيد كه موافقتنامه‌ها بين دولتين در جلسات متعدد بحث مي‌شود. نقاط مشترك احصاء مي‌شود، يعني چيزي كه هم ما قبول داشته باشيم و هم آن دولت قبول داشته باشد. \r\nاگر اين موافقتنامه‌ در مجلس آن كشور يا در مجلس ما بيايد رويش اصلاحي صورت بگيرد دوباره اصلاحات ما بايد در مجلس آنها برود رويش بحث بشود، يا اگر اصلاحاتي مجلس آنها انجام بدهد بايد بيايد در مجلس ما و بعد ايراداتي بگيريم دوباره اصلاحي صورت بگيرد، اينطوري هيچ موافقتنامه‌اي انجام نخواهد گرفت، چون اوقات مجلس و نوع تشكيل مجالس در دنيا فرق مي‌كند. \r\nاين يك موافقتنامه‌اي است كه نقاط مشتركي كه هر بندش الزام براي دو طرف دارد، يعني هيچ‌وقت الزام يكجانبه در موافقتنامه‌ها ما نداريم. اگر مي‌گوييم بند (1)، بند (1) هم براي ما و هم براي آن كشور است. اگر (2) مي‌گوييم براي ما هست و براي آن كشور هم هست. چون به صورت مجزا نيست ما اختيار داريم كه آيا بپذيريم يا رد كنيم. \r\nالزامي كه ما مي‌توانيم بياوريم كه هميشه مي‌آوريم مي‌گوييم مثلاً‌ فرض كنيم فلان اصل قانون اساسي بايد رعايت بشود كه مغايرت با قانون اساسي نداشته باشد، اما پيشنهاد حضرت‌عالي پيشنهاد مفيدي است، اميدواريم در سطح بين‌الملل يك تمهيدي براي اين پيشنهاد ايجاد بشود، خيلي تشكر مي‌كنيم. جناب آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "", "آقاي دكتر! من يك اصلاحي بكنم، صبح ما مجارستان را تصويب كرديم. نكته دوم، آقاي دكتر! اصل (80) را من خواهش مي‌كنم حتماً شما عنايت بفرماييد، در موافقتنامه‌هاي ديگر هم بنده تذكر داشتم آقاي دكتر لاريجاني عنايت فرمودند. در ماده‌واحده حتماً اشاره به رعايت اصل (80) هم داشته باشيد. نياز نيست من اصل (80) را قرائت بكنم، اصل (80) مي‌گويد؛ گرفتن و دادن وام يا كمك‌هاي بدون عوض داخلي و خارجي از طرف دولت بايد با تصويب مجلس شوراي اسلامي باشد. چون اينجا سرمايه‌گذاري است رعايت اصل (80) الزامي است. حالا نمي‌خواهم دولت را متهم بكنم، قطعاً دولت محترم به رعايت اصل (80) عنايت دارد، ولي درجش در ماده‌واحده به نظر من الزامي است، اين را عنايت بفرماييد."], ["عبدالرضا مصری", "", "اخطار حضر‌ت‌عالي را بنده وارد مي‌دانم، ما در پايان همه اين موافقتنامه‌ها «رعايت اصل (80) قانون اساسي» را اضافه كرديم. اين هم كه حضرت‌عالي فرموديد اضافه خواهد شد، متشكرم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي رئيس! به هر حال ايشان به عنوان مخالف صحبت كردند قبول كرديد يا مخالف بعدي را دعوت كنم؟"], ["عبدالرضا مصری", "", "جناب آقاي لاهوتي! به عنوان مخالف صحبت كرديد؟ ايشان مي‌فرمايند به عنوان مخالف صحبت نكردند."], ["علی اصغر یوسف نژاد", "", "آقاي عليرضا سليمي مخالف هستند، بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي رئيس و همكاران محترم! من دو، سه تا نكته را به عنوان مخالفت عرض مي‌كنم، نكته اول اين است؛ دوستان عزيز! اين‌گونه موافقتنامه‌ها آقاي رئيس هم بيان كردند در جاي ديگر كس ديگر اينها را رفته پخت و پز كرده بعد به مجلس آوردند. به مجلس مي‌گويند يا يكجا و دربست و لاك و مهر اينها را قبول كنيد يا قبول نكنيد. اين مغاير با اصل (84) قانون اساسي است. اصل (84) مي‌گويد هر نماينده حق دارد در جميع امور داخلي و خارجي اظهار نظر كند. حق اظهار نظر را اين سطح تصويب از مجلس دارد مي‌گيرد. \r\nآقاي رئيس! به نظر مي‌رسد اين نحو تصويب معاهدات مغايرت صريح با اصل (84) قانون اساسي دارد، ما بايد يك تغيير رويه‌اي در اين‌گونه معاهدات بدهيم. اگر آقايان وقت ندارند لازم نيست كه اين‌همه مجلس را تعطيل كنيد، آقاي رئيس! الان شما بنا است دو هفته مجلس را تعطيل كنيد، دو هفته هم بيشتر، (20) روز قرار است مجلس را تعطيل كنيد، براي چه مجلس را (20) روز مي‌خواهيد تعطيل كنيد؟ اجازه بدهيد ما اينجا بياييم و با دقت ماده به ماده اين معاهدات را بررسي كنيم. چه ضرورتي اين تعطيلات طولاني در اين شرايط حاد كشور دارد؟‌ \r\nآقاي رئيس! بنا بوده تغيير ساختار بودجه را چهارماهه انجام بدهيم، ما برج چهار هستيم هنوز مجلس نيامده. براي چه مجلس را مي‌خواهيم تعطيل كنيم؟ اين معاهدات هم همينطور است. من ‌خواهش مي‌كنم، آقاي رئيس! اجازه ندهيد شأن مجلس اينطور شكسته بشود و شأن نمايندگان اينطور زير سؤال برود. \r\nخواهش من اين است كه حضرت‌عالي يك تغيير رويه‌اي را دستور بدهيد، بالاخره جناب‌عالي رئيس جديد ما هستيد، ببينيد! آقاي رئيسي الان رئيس شدند تغييرات معناداري را در قوه قضائيه شروع كردند. حضرت‌عالي هم بالاخره بگوييد در اين معاهدات ما برويم همانطور كه شايسته و بايسته است شأن مجلس رعايت بشود، اين نكته اول.\r\nنكته دوم، آقاي رئيس! جلوي اين رسم غلط را بگيريد. شما ديديد وزير اقتصاد وقت، سال 94 تشريف بردند و در مورد پالرمو و FATF و اينها قول‌هايي دادند، بعد چون آقايان قول دادند ظاهر قصه هم ما بايد رعايت كنيم، مجلس را هم مي‌ترسانند و مثلاً اگر FATF نشود چه مي‌شود و چه مي‌شود. اين بحث تهديد و مجلس را هول بكنند ياالله! بايد رأي بدهيد. \r\nخواهش من اين است كه در اين مباحث اجازه ندهيد اين اتفاقات بيفتد. مثل اينكه اين دارد يك رويه در كشور مي‌شود، هرچه آقايان آنجا قول دادند ما اينجا اگر يك مقدار بخواهيم بررسي دقيق بكنيم فوري با يك تهديدي مجلس و ملت را از يك مترسكي مي‌ترسانند. مي‌گويد اگر اين كار را نكنيد اينطور مي‌شود. همين لاك و مهر را هم خواهش من اين است كه اگر خود حضرت‌عالي الان از بعضي از نمايندگان استفسار كنيد مي‌بينيد اكثر آقايان همين عنوان را، يعني رويه، رويه بدي است و سنت غلطي جا افتاده. اين هم نكته دوم. \r\nنكته سومي كه مي‌خواهم عرض كنم در بحث حل اختلافات درست است ظاهراً گفتند رعايت اصل (139) الزامي است، اما آقاي رئيس! بسياري از مشكلات از همين‌جا ناشي مي‌شود. در بحث حل اختلافات آن بخشي كه مرتبط با امور قضائي است بايد براساس فقه اسلامي و قضائي ايران به آن رسيدگي بشود. ما به صورت كلي يك بحث كلي را اينجا مي‌گوييم اصل (139) رعايت بشود، اما در مفاد داريم به دولت اختيار تام مي‌دهيم. يعني شما هركجا اختلاف داريد خودتان برويد رسيدگي كنيد؟\r\nمن خواهش مي‌كنم شما دستور بدهيد بررسي بشود،‌ از ابتدايي كه اين معاهدات در مجلس تصويب شده تا به حال در همه اين معاهدات يك بخش مربوط به حل اختلافات است، حتي يك مورد نبوده كه اختلافاتي بين ايران و آن دولت معاهد باشد و آن اختلاف دوباره به مجلس ارجاع شده باشد. ما چرا بايد حق خودمان را به ديگري واگذار كنيم؟ مگر اصل (85) نمي‌گويد مجلس حق ندارد قانونگذاري را به ديگري واگذار و تفويض كند؟ چرا ما با دست خود داريم اين حق خودمان را در اين معاهدات به ديگري واگذار مي‌كنيم. \r\nمن بحث محتوايي ندارم، من عمدتاً بحث شكلي دارم، در بحث شكلي ما با اين مشكلات مواجه هستيم، بعد هم مي‌آيند مي‌گويند ضرورت دارد و در اين شرايط تحريم و هميشه از همين حرف‌ها مي‌زنند. هميشه اين قافيه و شعر تكرار مي‌كنند تحريم است و شرايط كشور هم هميشه الحمدلله والمنه مي‌گويند حاد است و بعد هم اين مصيبت‌هايي كه ما داريم مي‌بينيم. اين هم يك نكته‌اي كه ما داريم مي‌بينيم. اين هم يك نكته‌اي كه خواستم عرض كنم. آقاي رئيس! و آخرين جمله‌اي كه اينجا من به آن اشاره كنم. ببينيد! در همين مواد..."], ["عبدالرضا مصری", "", "آقاي سليمي عزيز! وقت تمام است، تشكر مي‌كنيم. من تشكر مي‌كنم. اما چون فقط مخالفت نبود، حضرت‌عالي مسائل مختلفي مطرح فرموديد اصل هشتاد و چهارم كه مي‌فرمايد: «هر نماينده در برابر تمام ملت مسئول است» تا اينجا كه به اين لايحه برنمي‌گردد «و حق دارد در همه مسائل داخلي و خارجي كشور اظهار نظر نمايد» هيچكس هم حق اظهار نظر نماينده‌ها را نگرفته، هركسي حق دارد اظهار نظر بكند. در رأي دادن هم همه ما مختار هستيم، هر نماينده‌اي يك رأي دارد و مي‌تواند رأي خودش را بدهد. يعني نماينده مي‌تواند اين را رد و تأييد كند. پس حقي از نماينده نه اينجا سلب شد، نه از مجلس و ما با اختيار كامل اينجا داريم انجام مي‌دهيم. بحث اصلاح را ما نمي‌توانيم، چون اگر ما اصلاح كنيم آن دولت هم بايد اصلاح كند و دوباره ما اصلاح كنيم. \r\nموضوع بعدي كه در مورد تعطيلات فرموديد كه حالا من نمي‌دانم كجاي موافقتنامه بود؟ هرچه مي‌گشتم ببينم تعطيلات مجلس كجاي موافقتنامه است پيدايش نكردم. تعطيلات در قانون مجلس يك ماه است، اما هيأت‌رئيسه به خاطر شرايط كشور اين تعطيلات را كاهش داده. يك ماه قانون است، يعني ما بايد قانون را رعايت كنيم، آمديم اين را نصف كرديم، آن يك هفته‌اي كه شما بايد در حوزه انتخابيه باشيد با كمك خود شما آن هم به عنوان تعطيلات منظور شده، يعني بهترين تعطيلي نماينده اين است كه در حوزه انتخابيه برود و به امورات مردم برسد كه الحمدلله شما اين توفيق را داريد. لذا بنده اخطار حضرت‌عالي را وارد نمي‌دانم، اما به عنوان يك مخالف تشكر مي‌كنم كه اشاره فرموديد، (كواكبيان ـ تذكر دارم) موافق را بفرماييد."], ["علی اصغر یوسف نژاد", "", "موافق خود بنده هستم كه در خدمت شما هستم."], ["عبدالرضا مصری", "", "بفرماييد."], ["علی اصغر یوسف نژاد", "موافق", "بسم الله الرحمن الرحيم \r\nآقاي رئيس ببينيد! ظرفيت‌هاي مختلفي كه در كشورهاي ديگر است طبيعتاً مورد استقبال و توجه اقتصاد ما هم هست. در بين اين كشورها اگر از اهميت سرمايه‌گذاري متقابل بخواهيم استفاده بكنيم طبيعتاً بايد قوانين و مقررات و مسائلي كه مرتبط با سرمايه‌گذاري است را ما مجلس تصويب بكنيم. سرمايه به سادگي از كشور چك به اينجا نمي‌آيد، يا متقابلاً از ايران به آنجا نمي‌رود. اگر بخواهيم از توانمندي‌ها و ظرفيت‌هاي دو كشور استفاده كنيم حتماً بايد شرايط قانوني ايجاد كنيم كه براساس آن قانون سرمايه وارد بشود و سرمايه‌گذاري انجام بشود. \r\nاگر بخواهيم در مورد سرمايه‌گذاري يا افزايش سطح داشته باشيم حتماً بايد شرايط و ويژگي‌هاي لازم و قانوني را فراهم بكنيم. اگر بخواهيم سرمايه‌گذاري انجام بشود حتماً بايد تشويق، ترغيب و معافيت‌ها را در قانون بياوريم. احتمالاً ذهنيت‌هاي مشتركي داريم را در قانون بياوريم و موافقتنامه‌هاي اين‌چنيني كه ساعت‌ها در وزارت امور خارجه و دستگاه‌ها و وزارتخانه‌هاي مرتبط رويش وقت گذاشته مي‌شود كه در اينجا وزارت اقتصادي است به صورت يك نماي كلي در اختيار مجلس مي‌آيد قرار مي‌گيرد. \r\nنكاتي كه مخالف محترم اشاره كردند رعايت اصول (139) و (77) در مقدمه و اظهار نظري كه قطعاً جناب آقاي قاضي‌زاده خواهند داشت به ميان خواهد آمد و ذكر خواهد شد و مورد تأييد مجلس خواهد بود. \r\nبنابراين اگر ما بخواهيم در مورد توسعه اقتصادي و مشاركت و مسائل مختلف كه اتفاق‌هايي مي‌افتد كه جناب آقاي سليمي هم در مورد حل اختلاف گفتند، در مواد (11) و (12) اختلاف‌هايي كه بين دو طرف يا بين دو دولت يا بين سرمايه‌گذاران به وجود آمده بندهاي مختلفي را در آنجا اشاره كرده كه معمولاً به صورت تيپ است. \r\nمن فكر مي‌كنم وجود چنين لوايحي كه با مجوز مجلس ان‌شا‌ءالله تبديل به قانون بشود، مي‌تواند مجوزي براي سرمايه‌گذاري‌ها باشد. حتي بسياري از اين لوايح ممكن است شرايط و زمينه‌هاي اجرايي را به وجود نياورد، ممكن است چند سال اتفاق خاصي نيفتد، ولي يك مجوز است براي اينكه در زماني كه نياز به سرمايه‌گذاري و تشويق و حمايت از سرمايه‌گذاري است و دو دولت براي شرايط مساعد و مساوي و بهره‌گيري از ظرفيت‌ها و توانمندي‌هاي خودشان نياز به قانون داشته باشند در آن زمان مورد موافقت قرار بگيرد. \r\nدر اين لايحه موارد مختلفي است براي اطمينان‌بخشي به سرمايه‌گذاران دو طرف، براي اينكه خسارت احتمالي ممكن است به سرمايه‌گذار به وجود بيايد، براي جبران آن خسارات و براي اينكه انتقال آزاد ارز و سرمايه در ارتباط با دو كشور به وجود بيايد راهكارها، شيوه‌ها و به وضعيت سرمايه‌گذاري به روش‌هاي مختلف آن اشاره شده. اگر بخواهيم رفتارهاي مشترك دو كشور را در اينجا از نظر حقوقي، سرمايه‌گذاري، اجرا، مديريت، عمليات و شرايط مختلفي كه مرتبط با هريك از اين موارد است مشخص بكنيم در اينجا به آن اشاره شده و همانطور كه رئيس محترم جلسه هم اشاره كردند و در اينجا هم آمده ساعت‌ها رويش كار شده، چكش‌كاري اوليه، اداري و سازماني در بين دو وزارتخانه و در دولت انجام شده. در دولت هم به صورت يك لايحه به مجلس آورده شده و به صورت تيپ و كلي در مجلس در كميسيون مربوطه كه كميسيون اقتصادي و كميسيون‌هاي مرتبط باشد راجع به آن بحث شده. \r\nمن فكر مي‌كنم اين موافقتنامه مي‌تواند شرايط سرمايه‌گذاري دو كشور را تسهيل بكند، روش‌ها و تكاليف قانوني دو كشور را مشخص بكند، يك زمينه‌اي براي ارتقاي سطح اقتصادي و سرمايه‌گذاري در دو كشور است و مي‌تواند بسيار مؤثر باشد. كشور چك يك كشوري است كه از نظر اقتصادي با شرايط اقتصادي ايران هم سازگاري و هماهنگي مناسب دارد و مي‌تواند زمينه سرمايه‌گذاري و ورود سرمايه از آن كشور براي ايران اسلامي ما هم باشد."], ["نادر قاضی پور", "", "اخطار اصل (125) قانون اساسي دارم."], ["عبدالرضا مصری", "", "متشكرم، آقاي قاضي‌پور عزيز! من اخطار حضرت‌عالي را وارد دانستم و ثبت كردم. يعني شما پيشنهاد اصل (77) را داشتيد، از اخطاري كه فرموديد تشكر مي‌كنيم. (قاضي‌پور ـ اول 77 و 125 بايد باشد) (125) را هميشه مي‌آوريم، (139) و (125) را هميشه مي‌آوريم و (77) كه حضرت‌عالي فرموديد ان‌شا‌ءالله اضافه مي‌شود، متشكرم. نماينده كميسيون بفرماييد. \r\nجناب آقاي موسوي‌لارگاني عزيز معتقدند كه چون آقاي لاهوتي صحبت كرده به عنوان مخالف تلقي مي‌شود و حق ايشان محفوظ است، بنده اين حق را كاملاً بجا مي‌دانم اگر ايشان بخواهند صحبت بكنند. سخنگوي محترم كميسيون! چند لحظه جلوس بفرماييد كه جناب حاج‌آقاي موسوي‌لارگاني صحبت بفرمايند. (كواكبيان ـ تذكر 75 دارم) آقاي دكتر! هفتاد و پنجي به شخصي وارد نشده، بنده پاسخ دادم. مجلس در نظر گرفته شده بود، بنده هم به عنوان مسئول جلسه گفتم، به فرد اهانت نشده بود. با عرض معذرت از وجود حضرت‌عالي بنده نمي‌پذيرم، جناب آقاي لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "موافق", "بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و"], ["عبدالرضا مصری", "", "حضرت آقاي موسوي تشكر مي‌كنم، كميسيون بفرماييد. اگر كميسيون و دولت محترم يك خرده كمك كنند مختصر باشد ما رأي‌گيري را انجام بدهيم، بعضي از نمايندگان محترم تعهداتي دارند، ان‌شا‌ءالله صورت بگيرد."], ["سیدحسن حسینی شاهرودی", "", "چشم، عزيزان ببينيد! شبهاتي توسط مخالفين مطرح شد كه لازم است توضيح بدهيم. اصل (77) كه مي‌گويد: «عهدنامه‌ها، مقاوله‌نامه‌ها، قراردادها و موافقتنامه‌هاي بين‌المللي بايد به تصويب مجلس برسد» دارد مي‌رسد، يعني اگر ما بنا باشد اين مقاوله‌نامه‌اي كه ده بار با دولت متقابل‌مان رفته و برگشته دائم در مجلس بيايد كه اصلاً يك موافقتنامه‌ هم در سال ما نمي‌توانيم تصويب بكنيم. آنها رفته‌اند نشسته‌اند توافقات‌شان را كرده‌اند در مجلس آمده، مجلس بررسي مي‌كند، خلاف آيين‌نامه و قانون نباشد و تصويب مي‌كند. \r\nدوم اينكه اصل (80) را بعضي از دوستان فكر مي‌كنم قانون را نخواندند. اصلاً اين به دولت مربوط نمي‌شود، دولت‌ها تسهيل‌گر هستند، بنا نيست دولت‌ها وام بگيرند و وام بدهند، بنا است در سرمايه‌گذاري‌هاي بخش خصوصي، در حمايت‌هاي قضائي، مالي، تكنولوژي و بازرگاني تسهيل بكنند، خودشان نمي‌خواهند ورود پيدا بكنند. پس اين مغاير اصل (80) نيست. اصول (84) و (85) را كه اشاره كردند، رياست محترم جلسه فرمودند اصل (84) كه ارتباطي به موضوع ندارد، هر نماينده‌اي در برابر ملت مسئول است، حق دارد در مسائل داخلي و خارجي اظهار نظر بكند كه دارد اظهار نظر مي‌كند، اصل (85) هم كه مي‌گويد: «سمت نمايندگي قائم به شخص است و قابل واگذاري نيست». ما هيچ چيز را نمي‌خواهيم واگذار بكنيم،‌ مجلس است كه دارد اين قانون را مصوب مي‌كند و دولت را مكلف مي‌كند كه اقدام متقابلي را انجام بدهد.\r\nعزيزان! در نهايت اينكه ما در تحريم هستيم، خودمان داريم خودمان را تحريم مي‌كنيم، ما با يك كشوري كه روابط دوجانبه داريم و هزار و يك مشكل در رفتارهاي اقتصادي‌مان داريم، داريم به يك اشتراك نظر مي‌رسيم، در اين اشتراك نظر وجوه مثبتي قرار دارد و طرفين متضامناً متعهد هستند، ضمن اينكه در سرمايه‌گذاري‌هاي خارجي معمول اين است كه سرمايه‌گذاري از خارج به داخل داريم، از داخل به خارج نداريم يا بسيار محدود است. كجا سرمايه‌گذار ما در چك مي‌رود، سرمايه‌گذاري بكند؟ ما دنبال جذب سرمايه‌گذار هستيم، اين موافقتنامه دوجانبه است، ولي بيش از (90) درصد منافع آن متوجه ما خواهد بود. ان‌شا‌ءالله رأي مثبت خواهيد داد."], ["عبدالرضا مصری", "", "متشكريم،‌ دولت بفرماييد. از اينكه در وقت كمك مي‌كنيد خيلي متشكرم."], ["اسماعيل جليلي", "", "بسم الله الرحمن الرحيم \r\nضمن عرض خداقوت خدمت نمايندگان محترم، حسب فرمايش رياست محترم جلسه مختصراً عرض مي‌كنم. دوستان موافق، كميسيون محترم و سخنگو اشاره كردند، رويكردي كه در حوزه سرمايه‌گذاري، به خصوص در قالب موافقتنامه‌ها صورت مي‌گيرد يك اقدام متقابل و دوجانبه است. سؤالي كه مطرح است و پاسخ به آن هم مهم است اين است كه آيا دولت به عنوان متولي حوزه اقتصاد آيا بايد به دنبال ايجاد زمينه‌ها و فرصت‌هاي سرمايه‌گذاري چه در جمهوري اسلامي ايران و چه در كشورهايي كه سرمايه‌پذير هستند اقدامي را انجام بدهد، يا خير؟ \r\nنكته دوم، اتباعي كه در قالب فعاليت اقتصادي قرار است در ساير كشورها به فعاليت بپردازند آيا بايد به امان خدا رها بشوند، رويكرد آنها در يك فضاي متلاطمي كه در حوزه اقتصادي به دليل خسارات و اشكالاتي كه غيرتجاري است و معمولاً براي فعالين ما ايجاد مشكل مي‌كند دولت نسبت به آنها بي‌تفاوت باشد؟ موافقتنامه‌ها زمينه‌ساز يك رابطه دوطرفه براي سرمايه‌گذاري و سرمايه‌پذيري هستند. دولت تلاش مي‌كند كه گستره اين موافقتنامه‌ها كه هرچه تعداد آن و فرصت‌هاي بيشتري براي سرمايه‌گذاري ايجاد بشود درجه ريسك ناشي از سرمايه‌گذاري را در كشور كاهش مي‌دهد را حتماً دنبال بكند و براي اينكه بتواند اين فضا را براي سرمايه‌گذاران خارجي و داخلي ايجاد بكند چاره‌اي ندارد. براي ايجاد يك ضمانت در انجام فعاليت‌هاي سرمايه‌گذاري به موافقتنامه‌هايي كه تعهد دوطرفه هم براي كشور سرمايه‌گذار و هم سرمايه‌پذير ايجاد مي‌كند اقدام به موافقتنامه‌هايي بكند و آنها را مطرح و نهايتاً فرآيند آن طي بشود. \r\nاين موافقتنامه، موافقتنامه‌اي كه تشويق و حمايت مي‌كند سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و جمهوري چك مي‌كند از بيستم دي‌ماه سال 96 در هيأت وزيران تصويب شد، در بهمن‌ماه تقديم مجلس شوراي اسلامي شد،‌ در فروردين‌ 97 كميسيون محترم اقتصادي و اعضاي محترم آن بررسي كردند و به تصويب رساندند، با امضاي نمايندگان در صحن در اولويت دستور صحن علني قرار گرفت و امروز هم نوبت چهارمين موافقتنامه سرمايه‌گذاري است كه عرض كردم در فراز صبح كه موضوع سرمايه‌گذاري مجارستان مطرح بود در دستور قرار گرفت. \r\nقطعاً بعد از تصويب نمايندگان محترم و رأي اكثريت آن قالب اجرا خواهد گرفت و سازمان سرمايه‌گذاري خارجي، متولي پيگيري مجموعه موادي است كه در اين موافقتنامه (18) ماده و يك ماده‌واحده دارد پيگير باشد و اقدامات سرمايه‌گذاري چه در داخل و چه در خارج را دنبال بكند. نمايندگان محترم حتماً نسبت به سرمايه‌گذاران و جذب سرمايه بيشتر دغدغه دارند، حتماً به پوشش‌هاي بيمه‌اي براي سرمايه‌گذاران معتقد هستند، حتماً براي افزايش سرمايه‌گذاري و كاهش درجه ريسك سرمايه‌گذاري در كشور معتقد هستند. \r\nبراي اينكه اين اقدامات، عملي بشود بايد يك موافقتنامه دوطرفه بين جمهوري اسلامي و كشور متقابل صورت بپذيرد. امروز موافقتنامه تشويق و حمايت از سرمايه‌گذاري بين جمهوري اسلامي و جمهوري چك است كه تقاضامند هستيم ان‌شا‌ءالله صحن علني و نمايندگان محترم با رأي اكثريت و توافق با آن براي قانوني شدن اين موافقتنامه اقدام فرمايند، متشكرم."], ["عبدالرضا مصری", "", "تشكر مي‌كنيم، جناب آقاي قاضي‌زاده بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري چك\r\nماده‌واحده ـ موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين دولت جمهوري اسلامي ايران و دولت جمهوري چك مشتمل بر يك مقدمه و (18) ماده به شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\r\nتبصره ـ رعايت اصول (139)، (77) و (125) قانون اساسي جمهوري اسلامي ايران در اجراي موافقتنامه توسط دولت جمهوري اسلامي ايران الزامي است». \r\nآقاي ابطحي عزيز! (80) را شما مي‌فرماييد، ولي استقراض دولت وجود ندارد. حالا اگر رئيس مي‌فرمايند (80) هم بگذاريم، مي‌گذاريم. استقراض دولت وجود ندارد، اگر لازم باشد در بودجه مي‌آيد."], ["عبدالرضا مصری", "", "حضار 194 نفر، نمايندگان محترمي كه آن قسمت آخر ايستاده‌اند حتماً شركت بفرماييد، چون تعداد كم هست حتماً رأي شما در اين تصميم مجلس مؤثر خواهد بود. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (67) نفر رأي ندادند. اسم ببريم دوستاني كه رأي ندادند؟ (قاضي‌زاده‌هاشمي ـ آقاي دكتر! آن اصولي كه اعلام شد در اجراي موافقتنامه رعايتش الزامي است) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. متشكريم."]]}, "order8": {"title": "8\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["عبدالرضا مصری", "", "تذكرات را بفرماييد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم \r\nتذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور:\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم درخصوص لزوم تشكيل جلسات شوراي عالي انقلاب فرهنگي با توجه به انباشت مشكلات فرهنگي و ضرورت تصميم‌گيري در اين حوزه.\r\nبه وزراي صنعت، معدن و تجارت و كشور درخصوص ضرورت اصلاح ارقام و يكسان‌سازي قرارداد بازرسان شاغل در حوزه نظارت بر بازار استان اصفهان. \r\nهمچنين لزوم رسيدگي نسبت به حضور و سكونت غيرقانوني اتباع بيگانه در شهرستان‌هاي شاهين‌شهر، ميمه و برخوار.\r\nهمچنين لزوم جلوگيري از واردات بي‌رويه و غيرقانوني محصولات نساجي.\r\nـ خانم پروانه مافي (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص لزوم بررسي احتمال عمدي بودن آتش‌سوزي جنگل‌هاي كشور و برخورد قانوني با متخلفان. \r\nهمچنين لزوم تأمين كلاس‌هاي درسي در شهرستان تهران براساس شاخص سرانه متوسط كشور با همكاري خيرين و شهرداري تهران.\r\nهمچنين دقت در ايجاد ممنوعيت‌هاي صادراتي براي اقلام توليد داخل با توجه به قراردادهاي صادراتي منعقد‌شده در سال‌هاي گذشته.\r\nـ آقاي منصور مرادي (مريوان و سروآباد) به رئيس‌جمهور محترم درخصوص تسريع در رفع بحران در درياچه زريوار. \r\nهمچنين دليل عدم اجراي سند توسعه كردستان.\r\nـ آقاي شكور پورحسين‌شقلان (پارس‌آباد و بيله‌سوار) به وزير راه و شهرسازي درخصوص تسريع در برقراري پرواز تهران ـ پارس‌آباد و بالعكس. \r\nهمچنين لزوم پرداخت فوري و بدون قيد و شرط مطالبات پيمانكاران جاده مواصلاتي پارس‌آباد ـ‌ سربند.\r\nبه وزير نفت درخصوص لزوم احداث جايگاه سوخت در فرودگاه پارس‌آباد و تجهيز و تكميل فوري بيمارستان شهداي پارس‌آباد.\r\nـ آقاي اقبال محمديان (رامهرمز و رامشير) به وزير صنعت، معدن و تجارت درخصوص عدم نظارت بر نحوه توزيع لاستيك كاميون‌داران و ماشين‌آلات سنگين و روغن‌موتور به نرخ دولتي در استان خوزستان.\r\nبه وزير راه و شهرسازي درخصوص تسريع در تعيين تكليف طرح‌هاي مسكن مهر شهرستان رامهرمز.\r\nـ آقاي امير خجسته (همدان و فامنين) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم رعايت قانون در انتصاب افراد چندشغله و عدم دخالت در امور داخلي شركت‌ها. \r\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص ضرورت تجديد نظر در تنظيم بازار كود اوره و محصولات پتروشيمي.\r\nـ آقايان: نادر قاضي‌پور و روح الله حضرت‌پور‌طلاتپه (اروميه) به وزراي كشور، دفاع و پشتيباني نيروهاي مسلح، راه و شهرسازي و نيرو درخصوص لزوم احداث پادگان آموزشي درجه‌داري ناجا در شهرستان اروميه. \r\nانتقال يكي از دانشكده‌‌هاي دانشگاه مالك‌اشتر به اروميه. \r\nتسريع در احداث جاده و آسفالت‌ريزي جاده‌هاي روستاهاي مرزي شهرستان اروميه در بخش‌هاي سومايي.\r\n تسريع در اختصاص برق به روستايياني كه در خانه‌باغ زندگي مي‌كنند. \r\nـ آقاي عباس گودرزي (بروجرد) به وزير ورزش و جوانان درخصوص لزوم پيگيري درخصوص احداث و تكميل زمين‌هاي چمن باشگاه‌هاي ورزشي در روستاهاي شهرستان بروجرد. \r\nبه رئيس‌جمهور محترم درخصوص تسريع در پرداخت خسارت به كشاورزان بروجرد و اشترينان.\r\nـ آقاي عليرضا سليمي (محلات و دليجان) به وزراي صنعت، معدن و تجارت، امور خارجه و راه و شهرسازي درخصوص پرداخت خسارت كشاورزان بروجرد و توضيح در مورد علت افزايش بي‌رويه قيمت چادر بانوان و ساير اقسام پوشاك، اقدام لازم و بايسته در مورد رفتار غيرديپلماتيك انگليسي‌ها در سفر به ايران. \r\nعلت افزايش بي‌رويه قيمت اجاره‌بها در فصل نقل و انتقالات مستأجرين."]]}, "order9": {"title": "9\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["محمد علی وکیلی", "", "اما در تذكرات شفاهي جناب آقاي پورابراهيمي نماينده محترم كرمان بفرماييد."], ["محمدرضا پورابراهیمی داورانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nعرض سلام، وقت‌بخير و خسته‌نباشيد خدمت همكاران. آقاي رئيس! تذكر اول بنده به وزير محترم نيرو بابت وضعيت نامناسب آب شرب مردم كرمان و روستاهاي اطراف و شهرهاي كوچكي است كه در شهرستان كرمان است. آقاي وزير نيرو! متأسفانه به دليل عدم مديريت صحيح در تأمين منابع آب شرب شهرستان كرمان هم شهر و هم شهرها و روستاهاي اطراف كرمان در اين چند روز دچار مشكل جدي شدند. الان تعدادي از اهالي مردم در محله‌هاي مختلف پيگير موضوع هستند. لذا درخواست من اين است كه ان‌شا‌ءالله با تسريع حل مشكل آب شرب مردم در اين گرماي تابستان و شرايط سخت كه ديگر حداقل ما بايد درخصوص آب شرب آنها نگراني نداشته باشيم اقدام بفرماييد. \r\nتذكر بعدي به جناب آقاي رئيس‌جمهور در ارتباط با موضوع عدم اجرايي شدن مصوبه شوراي حقوق و دستمزد در ارتباط با كاركنان وزارت جهادكشاورزي است. متأسفانه علي‌رغم مصوبه شوراي حقوق و دستمزد تا به امروز افزايش حقوق كاركنان وزارت جهادكشاورزي توسط سازمان برنامه عملياتي نشده و درخواست ما اين است آقاي رئيس‌جمهور به صورت ويژه پيگيري بكنند تا اين وزارتخانه‌اي كه با مشكلات متعدد و كاركنان خدومي كه دارند تلاش مي‌‌كنند مشكلات مربوط به اين بخش ان‌شا‌ءالله با دستور آقاي رئيس‌جمهور و اقدام عملياتي سازمان برنامه حل بشود. (وكيلي ـ خيلي ممنون) \r\nآقاي وكيلي! جمله آخر بنده؛ تذكر بعدي بنده به جناب آقاي صالحي وزير محترم فرهنگ و ارشاد اسلامي است. آقاي صالحي! اخيراً فيلمي تحت عنوان «ما همه با هم هستيم» از وزارت ارشاد مجوز گرفته كه متأسفانه با بي‌حرمتي به گويش‌هاي محلي باعث رنجش مردم كرمان شده. من از دادستان كرمان تشكر مي‌كنم كه دستور توقف اين فيلم را صادر كردند و از وزير محترم مي‌خواهم با قاطعيت نسبت به اين موضوع اقدام كنند. (وكيلي ـ خيلي ممنون،‌ زمانتان گذشته) آقاي وكيلي! (30) ثانيه جمله من تمام بشود. از برادر بزرگوارم جناب آقاي دكتر صالحي درخواست مي‌كنم با قاطعيت نسبت به توقف اكران اين فيلم كه اهانت به گويش‌هاي محلي و مردم عزيز و بزرگوار و شريف كرمان است اقدام كنند و سريع‌تر جلوي اكران اين فيلم را بگيرند."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي عبدالهي بفرماييد."], ["بیت اله عبدالهی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nآقايان وكيلي و مصري رئيس جلسه خيلي ممنون. تذكر اول بنده در مورد تأمين قير پروژه‌هاي عمراني به خصوص راه‌‌ها است، هم راه‌هاي اصلي و هم راه‌هاي روستايي است. ما دو سال است مشكل قير در استان آذربايجان‌شرقي و شهرستان‌هاي اهر و هريس داريم كه معمولاً پروژه‌ها به خاطر قير يا كند اجرا مي‌شوند، يا اصلاً اجرا نمي‌شوند. من خواهش مي‌كنم دولت محترم و وزاري محترم نفت و همچنين راه و شهرسازي و سازمان برنامه و بودجه به اين قضيه خاتمه بدهند. اين درست نيست، در كشور ما كه نفت توليد مي‌كنيم مردم قبول نمي‌كنند ما مشكل قير داشته باشيم و پروژه‌هاي ما اجرايي نشود، به خصوص فصل كار آذربايجان و شهرستان‌هاي اهر و هريس سه ماه بيشتر نمانده. سال قبل هم سهميه قير را زمستان دادند كه واقعاً كار درستي نيست و عملاً پروژه‌ها اجرايي نمي‌شود. \r\nتذكر بعدي من به وزراي محترم نفت، جهادكشاورزي و صنعت، معدن و تجارت در مورد افزايش قيمت به خصوص كود اوره است. سه برابر افزايش يافته، انصاف نيست در سال رونق توليد و مشكلاتي كه كشاورزان ما دارند بياييم قيمت كود را سه برابر كنيم و انصافاً مشكلات عديده‌اي براي كشاورزان كه با مشكلاتي از جمله سرمازدگي، سيل و خشكسالي مواجه بودند و هزينه آنها را بالا ببريم و قطعاً مشكل خواهند داشت. بنابراين به اين قضيه توجه بكنند. \r\nتذكر بعدي من به آقاي غلامي وزير محترم علوم، تحقيقات و فناوري است. آقاي وزير! شما در كميسيون آموزش قول داديد دانشكده فرش هريس را سريعاً راه‌اندازي كنيد. متأسفانه به قول شما عمل نشده، ان‌شا‌ءالله تذكر بنده را مي‌شنويد و خودتان عمل مي‌كنيد، خيلي ممنون."], ["محمد علی وکیلی", "", "متشكرم، جناب آقايان: مسعود گودرزي و صفري تشريف ندارند،‌ جناب آقاي ساري بفرماييد."], ["علی ساری", "تذکرات شفاهی", "با نام خداي بزرگ و عرض سلام و ادب. قبلاً هم به وزير محترم اقتصاد درخصوص منازل كاركنان لوله‌سازي تذكر دادم. اخيراً بانك گفتند كه اين منازل متعلق به ما نيست، ولي واقعيت اين را نشان مي‌دهد كه منازل هنوز در ملكيت بانك ملي است و فقط يك وكالتي به مشتري كه با قيمت عجيب و غريبي مي‌دهند. نگاه كنيد! سال 93 قيمت كارشناسي (2040) ميليارد ريال، سال 97 بعد از گذشت اين پنج سال و اين‌همه گراني‌‌ها به قيمت (2828) ميليارد ريال اين را فروختند. سؤال اين است كه چرا ظرف اين پنج سال بانك ملي براي فروش املاكي كه بيش از (10) مزايده براي آنها طبق ماده (8) قانون ساماندهي و حمايت از توليد مصوبه 25/2/1387 برگزار كرده حق را به ساكنين حقيقي‌اش داده، چرا بانك اين اقدام را نمي‌كند؟ \r\nتذكر دوم من به وزير نيرو درخصوص قطعي‌هاي مكرر آب شرب مربوط به روستاها و مناطق شهري به ويژه در اهواز و مناطق اطراف آن است، سپاسگزارم."], ["محمد علی وکیلی", "", "اگر يك دقيقه مراعات كنيد به بقيه هم مي‌رسد. جناب آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر به رئيس‌جمهور كه چرا به جلسات تشخيص مصحلت،‌ شوراي عالي مجازي و شوراي عالي انقلاب فرهنگي تشريف نمي‌برند. \r\nتذكر به وزراي صنعت، معدن و تجارت، امور اقتصادي و دارايي، بهداشت، درمان و آموزش پزشكي، جهادكشاورزي و رياست جمهوري؛ آقاي مصري! تسريع در ترخيص كالاهاي رسوب‌شده در بنادر استان هرمزگان ميلياردها ميليارد دلار كالاهاي دولتي و شبه‌دولتي و بخش خصوصي در بنادر رسوب كرده و بلاتكليف مانده‌اند. اقتصاد كشور راكد مانده. از حضرت‌عالي به عنوان رئيس جلسه مي‌خواهم هرچه سريع‌تر رسوب كالاهاي مانده در بنادر استان هرمزگان حل بشود. در اقتصاد كشور نقش خواهند داشت. به عشق امام حسين، يا حسين."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي عباس گودرزي بفرماييد."], ["عباس گودرزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nخيلي متشكرم، جناب آقاي رئيس! نكته اول اينكه شما هفته قبل هم تأكيد فرموديد. اين تذكراتي كه نمايندگان محترم مي‌دهند مشكلات مردم است. دولت مكلف است رسيدگي بكند، بارها از همين تريبون گفتيم، مي‌گوييم، صدبار هم اگر گوش ندهند تكرار مي‌كنيم لااقل مسئولان ناكارآمد پيش مردم رسوا بشوند، مردم خادم‌شان را از افراد كم‌كار، شناسايي بكنند. براي مملكت زشت است با وجود تحريم نفتي راه‌هاي ما اينقدر كمبود قير براي تكميل پروژه‌ها داشته باشد. \r\nمن بارها در اين تريبون عرض كردم چهارخطه اشترينان ـ نهاوند و همچنين چهارخطه توره ـ بروجرد بخش استان مركزي‌اش مشكل براي مردم ايجاد كرده. \r\nآقاي وزير! حرف من را بشنو، آقاي اسلامي! ما به شما رأي داديم، روستاهاي بروجرد مشكل دارند، اسدخاني، درباستاني، جوجه‌حيدر، بد است من اسم بياورم. (وكيلي ـ خيلي متشكرم) آقاي وكيلي اجازه بدهيد! اين پروژه‌ها را آمدند شروع كردند نيمه‌تمام رها كردند. اگر مي‌خواهيد مردم را ناراضي بكنيد بفرماييد. خواهش من اين است كه وزير شخصاً به وضعيت بروجرد و روستاها و محورهاي اصلي‌اش نظارت بكند."], ["محمد علی وکیلی", "", "جناب آقاي كواكبيان بفرماييد."], ["مصطفی کواکبیان", "تذکرات شفاهی", "جناب آقاي دكتر مصري ببينيد! من از صبح يك نوبتي داشتم، يك بحثم ماده هفتاد و پنجي است. حالا سعي مي‌كنم هركدام يك دقيقه بيشتر اگر اجازه بفرماييد من عرض بكنم. (نايب‌رئيس ـ آقاي كواكبيان! يك دقيقه بفرماييد) اصلاً بحث ماده (75) خودش طبق آيين‌نامه پنج دقيقه است. ببينيد! بنده احترام خاصي به حاج‌آقاي سليمي قائل هستم و حتي با نظر ايشان در مورد تعطيلات هم من موافق هستم، يعني من هم مخالف تعطيلي دو هفته‌اي مجلس هستم، اما بحثي كه بنده دارم اين است كه ايشان فرمودند مي‌خواهند از ما رأي بگيرند يك مترسكي براي ما درست مي‌كنند و ما مجبور به رأي مي‌شويم. من الان مي‌خواهم بگويم در مورد موافقتنامه كه چه كسي به ايشان گفته حتماً رأي بده؟ آزاد است، مي‌تواند رأي بدهد و مي‌تواند رأي ندهد و بعد از FATF و برجام و همه چيز اسم بردند و اين توهين است. ما هيچ‌كدام با مترسك رأي نداديم، آزادانه و با حريت رأي داديم و الان هم روي رأي خودمان ايستاديم و پشيمان هم نيستيم. \r\nدر مورد آن تذكري كه بنده مي‌خواستم بدهم يك نكته‌اي كه بحث معاون خارجه انگلستان (وكيلي ـ آقاي كواكبيان وقتتان تمام است) آقاي وكيلي! اينكه در مورد ايشان بود."], ["محمد علی وکیلی", "", "در يك فرصت ديگري بفرماييد. آقاي سليمي بفرماييد."], ["علیرضا سلیمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nآقاي رئيس و نمايندگان محترم! يك عده‌اي مي‌گفتند ما زبان دنيا را بلد هستيم، زبان دنيا زبان قدرت است. قدرت نداشته باشيد آقاي ماوس تهران مي‌آيد شما را به سخره مي‌گيرد، مي‌گويد وقتي نمي‌توانيد از ميوه درخت برجام استفاده كنيد از سايه‌اش استفاده كنيد. آقاياني كه مي‌گفتيد زبان دنيا زبان گفتگو است، امروز عصر گفتگو است، نه موشك. تجاوز پهپاد آمريكايي را به ما بگوييد با كدام گفتگو مي‌خواستيد دفع كنيد؟ \r\nآقاياني كه مي‌گفتيد ما زبان دنيا را مي‌دانيم و سواد داريم، به ما بگوييد با كدام سواد مي‌شود وقتي آمريكايي‌ها برجام را يكجانبه نقض مي‌كنند با كدام گفتگو اينها را مي‌شود سر عهدشان برگرداند؟ ببينيد زبان دنيا زبان قدرت است، اگر قدرت نداشته باشيد جك‌استراو در خاطراتش مي‌نويسد وزير خارجه وقت ايران به من زنگ زد، من به او گفتم گوشي را داشته باش، رفتم جايي كه خودش مي‌گويد شايسته خودش است..."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي كريمي نماينده اراك بفرماييد."], ["علی اکبر کریمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول بنده به وزير محترم بهداشت است براي جبران عقب‌ماندگي طرح بيمارستان حضرت ولي‌عصر كه اميد مردم استان براي توسعه فضاهاي درماني استان است. \r\nتذكر دوم به جناب آقاي رئيس‌جمهور است. ما در مجلس قانون استخدام معلمان حق‌التدريس را تصويب كرديم، ولي از سال گذشته ماه‌هاي زيادي است كه اجراي اين قانون معطل تدوين و تصويب آيين‌نامه اجرايي آن در دولت است. انتظار داريم اين مطالبه به‌حق معلمان حق‌التدريس سريعاً اجابت بشود. \r\nموضوع بعدي تذكر به وزير مسكن درخصوص افزايش شديد اجاره‌بها است كه اقشار ضعيف را واقعاً در تمديد قراردادهاي اجاره‌شان در فصل جابجايي تابستان با مشكل جدي مواجه كرده. واقعاً چرا دولت براي ساماندهي بازار مسكن كاري نمي‌كند؟ اين اقدام بايد صورت بگيرد و تذكر بعدي به وزير محترم امور اقتصادي و دارايي است."], ["محمد علی وکیلی", "", "آقاي كريمي متشكرم، جناب آقاي شهاب نادري بفرماييد."], ["شهاب نادری", "تذکرات شفاهی", "خدمت نمايندگان محترم سلام و عرض ادب دارم. تذكر اولم به جناب آقاي رئيس‌جمهور و هيأت دولت است. مرزهاي شيخ‌صله و شوشمي قرار شد كه 30/2/98 رسماً باز شود هنوز جوان‌هاي بيكار آنجا منتظر يك دستوري از رئيس‌جمهور و هيأت دولت هستند. تذكر من به وزير بهداشت است، چرا دانشگاه پرستاري جوانرود به تأخير افتاده، چرا تأخير در ساخت بيمارستان پاوه، روانسر، ثلاث همينطور مانده؟ از وزير مي‌خواهم كساني كه قصور كردند بايد توبيخ بشوند. تذكر بعدي من به وزير راه و شهرسازي درخصوص جاده‌هاي اورامانات، تسهيل و تسريع در ساخت جاده‌هاي اورامانات يك امر ضروري است. از جناب آقايان: دكتر مونسان، دكتر طالبيان، دكتر عزيزي و استاندار محترم كرمانشاه كه در جهت پيشبرد اهداف ثبت جهاني كه تلاش كردند كمال تقدير و تشكر را دارم، ولي مسئولين سازمان ميراث فرهنگي و گردشگري استان كرمانشاه فرصت را غنيمت بشمارند و در قصور و سهل‌انگاري و بي‌توجهي در حق مردم استان كرمانشاه و اورامانات ظلمي مرتكب نشوند."], ["محمد علی وکیلی", "", "جناب آقاي اسدي بفرماييد."], ["علی  اسدی کرم", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا سلام و عرض ادب به حوزه انتخابيه شهرستان شهربابك و مردم خوب استان كرمان. تذكر من به سازمان ميراث فرهنگي كشور است. با اينكه استان كرمان از پتانسيل‌هاي زياد گردشگري برخوردار مي‌باشد و مي‌تواند صنعت توريسم را به صورت حرفه‌اي دنبال بكند، ولي متأسفانه در استان كرمان و كشور اين صنعت را نتوانستيم معرفي نماييم. \r\nاگرچه در زمينه جذب توريست واقعاً ضعيف عمل كرده‌ايم، همچنين در شهرستان شهربابك با وجود روستاي تاريخي ميمند به تنهايي مي‌توانست عامل جذابي در توسعه صنعت توريست باشد كه علاوه بر رونق اقتصادي در كشور، اشتغالزايي قابل توجهي را نيز در پي داشت، ولي شهرستان شهربابك زيرساخت‌هاي لازم گردشگري را در روستاهاي ميمند، (وكيلي ـ خيلي متشكر) غار ايوب و دهج و ساير اماكن ديگر وجود داشته."], ["محمد علی وکیلی", "", "آقاي صباغيان نفر آخر هستند، بفرماييد."], ["محمدرضا صباغیان بافقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nجناب مصري! تذكر اول من ماده (102) است كه مي‌گويد اگر تقاضاي جلسه غيرعلني بشود بايد بررسي بشود و جلسه تشكيل بشود. متأسفانه (79) نفر نامه براي وضعيت معيشتي و اقتصادي امضا كرديم كه جلسه گذاشته بشود، هدف غيرعلني هم اين است كه بعضي مسائل را شفاف بگوييم. متأسفانه گذاشته نشده. من از جناب‌عالي كه واقعاً قانونمند هستيد و اميد داريم كه ان‌شا‌ءالله تغيير و تحول ايجاد كنيد اين موضوع را پيگيري كنيد. الان نزديك به دو ماه شد كه اين تقاضا داده شده، يكي هم در ارتباط با وضعيت معيشت مردم است كه واقعاً مي‌گويم توجهي نمي‌كنيم. من فقط يك شعر مي‌خوانم كه مي‌گويد: \r\nاي ‌واي بر اسيري كز ياد رفته باشد\r\nدر دام مانده باشد صياد رفته باشد\r\nاحساس مي‌شود كه تورم و گراني را ما فراموش كرديم و مردم را رها كرديم و تذكر آخر من هم به وزير محترم كشاورزي است. چرا ما مي‌رويم برنج از تايلند و اروگوئه مي‌آوريم، ولي از پاكستان كه كنار ما هست نمي‌آوريم؟ علت اين چيست؟ والسلام"], ["عبدالرضا مصری", "", "از نمايندگان محترم و ميهمانان گرامي، اصحاب رسانه و كاركنان محترم صحن تشكر مي‌كنم."]]}, "order10": {"title": "10\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["عبدالرضا مصری", "", "جلسه بعدي مجلس ساعت (8) صبح فردا سه‌شنبه چهارم تيرماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}