{"sessionInfo": {"date": "1398-03-26", "term": "10", "ejlasie": "4", "present_mps": "229", "session": "333", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1382"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 229 نفر از نمايندگان رسمي است. من توضيح هم عرض بكنم ما دو ساعت اول امروز جلسه غيرعلني راجع به وضعيت صنايع و كالاهاي اساسي و توزيع آن با حضور وزير صنعت، معدن و تجارت و همكارانشان داشتيم كه راجع به ابعاد مختلف موضوع صنايع، صنايع معدني و شرايطي كه بتواند سرمايه‌گذاران ما با يك شرايط قابل پيش‌بيني كار بكنند و وضعيت كالاهاي اساسي از توزيع سامان‌مندي برخوردار باشد بحث كرديم و كميسيون صنايع هم موضوع را دنبال خواهد كرد. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و سي و سوم روز يكشنبه بيست و ششم خرداد ماه 1398 هجري شمسي مطابق با دوازدهم شوال 1440 هجري قمري:\r\n1 ـ گزارش معاونت نظارت مجلس در مورد اقدامات نظارتي مجلس شوراي اسلامي در اجلاسيه سوم دوره دهم.\r\n2 ـ گزارش كميسيون فرهنگي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان.\r\n3 ـ ادامه رسيدگي به گزارش صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي بازار خودرو.\r\n4 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي اصلاح بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن (اعاده شده از شوراي محترم نگهبان 2).\r\n5 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي.\r\n6 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي واحد علوم‌ تحقيقات.\r\n7 ـ گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["ا حکیمی", "", "(آيات 112 و 111 از سوره مباركه «توبه» توسط قاري محترم آقاي حسن حكيمي تلاوت گرديد) \r\nاللهم صل علي محمد و آل محمد\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nإِنَّ اللَّهَ اشْتَرى‏ مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَ أَمْوالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَ يُقْتَلُونَ وَعْداً عَلَيْهِ حَقًّا فِي التَّوْراةِ وَ الْإِنْجِيلِ وَ الْقُرْآنِ وَ مَنْ أَوْفى‏ بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بايَعْتُمْ بِهِ وَ ذلِكَ هُوَ الْفَوْزُ الْعَظِيمُ * التَّائِبُونَ الْعابِدُونَ الْحامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ الْآمِرُونَ بِالْمَعْرُوفِ وَ النَّاهُونَ عَنِ الْمُنْكَرِ وَ الْحافِظُونَ لِحُدُودِ اللَّهِ وَ بَشِّرِ الْمُؤْمِنِينَ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از قاري محترم جناب آقاي حكيمي تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["محمد علی وکیلی", "", "به نام خداوند بخشنده مهربان\r\n«در حقيقت خدا از مؤمنان جان و مالشان را به بهاي اينكه بهشت براي آنان باشد خريده است. همان كساني كه در راه خدا مي‌جنگند و مي‌كشند و كشته مي‌شوند، اين به عنوان وعده حقي در تورات و انجيل و قرآن بر عهده اوست و چه كسي از خدا به عهد خويش وفادارتر است؟ پس به اين معامله‌اي كه با او كرده‌ايد شادمان باشيد و اين همان كاميابي بزرگ است. آن مؤمنان همان توبه‌كنندگان، پرستندگان، سپاسگزاران، روزه‌داران، ركوع‌كنندگان، سجده‌كنندگان، وادارندگان به كارهاي پسنديده، بازدارندگان از كارهاي ناپسند و پاسداران مقررات خدايند و مؤمنان را بشارت ده». راست گفت خداوند بلندمرتبه بزرگ."], ["علی اردشیرلاریجانی", "", "متشكريم."]]}, "order3": {"title": "3\r\nبيانات رئيس محترم مجلس شوراي اسلامي درخصوص سالروز شهادت شهداي حزب مؤتلفه اسلامي، تشكر از سخنان هوشمندانه و عزتمندانه رهبر معظم انقلاب اسلامي در ملاقات با نخست‌وزير ژاپن و اقدامات مشكوك در درياي عمان عليه نفتكش‌ها", "discussions": [["علی اردشیرلاریجانی", "", "بسم الله الرحمن الرحيم \r\nدر سالروز شهادت چهار شهيد ارزشمند مؤتلفه ياد شهيدان: «اماني، بخارايي، صفارهرندي و نيك‌نژاد» را گرامي‌ مي‌داريم. آنان پيشكسوتان و پيشتازان مبارزات ملت ايران عليه رژيم ستم‌شاهي بودند كه در سنين جواني راه درست زيستن را يافتند و با مجاهدت خويش مسير مبارزات ملت را هموار نمودند. بر ارواح مطهر آنان درود مي‌فرستيم.\r\nاز سخنان هوشمندانه و عزتمندانه رهبر معظم انقلاب اسلامي در ملاقات با نخست‌وزير ژاپن تشكر مي‌كنيم كه با دقت تام و استدلال متين منطق ملت ايران را در مقابل ستم هيولاي استعمار آمريكا بيان داشتند. مجلس شوراي اسلامي بيانات مهم و دقيق و شجاعانه رهبر معظم را قدر مي‌نهد و حمايت مي‌كند و بايد همه بخش‌هاي كشور براساس همين صراط استوار عمل نمايند. \r\nنكته ديگر اقدامات مشكوك در درياي عمان عليه نفتكش‌ها به نظر اقدامات مكمل تحريم‌هاي اقتصادي است، به جهت آنكه از تحريم‌ها طرفي نبستند، مخصوصاً با توجه به سوابق تاريخي آمريكا در اين زمينه كه در جنگ جهاني آمريكايي‌ها كشتي‌هاي خود را در نزديكي‌هاي ژاپن مورد هدف قرار دادند تا توجيه لازم براي خصومت را فراهم كنند. \r\nاما بخش فكاهي ماجرا در اظهارات آقاي پمپئو نهفته است كه توصيه نمودند ايران در مقابل اقدامات سياسي و ديپلماتيك از ديپلماسي استفاده كند. اين مطلب از زبان آقاي پمپئو واقعاً شيرين است، وزير خارجه كشوري كه با اقدامات تروريستي اقتصادي كه به بيان خودشان شديدترين تحريم‌ها عليه يك ملت است به مصاف يك ملت انقلابي آمده‌اند آيا اين يك اقدام ديپلماتيك است؟ آقاي پمپئو! آيا نقض عهد در توافق هسته‌اي و جنگ اقتصادي عليه ملت ايران اقدام سياسي است؟ آيا اقدامات آمريكا در ونزوئلا عليه رئيس‌جمهوري اين كشور يك اقدام سياسي و ديپلماتيك است؟ آيا اقدام آمريكا در تسليح سعودي‌ها عليه ملت مظلوم يمن اقدام سياسي است؟ آيا حمايت همه‌جانبه نظامي از رژيم بساز بفروش صهيونيستي عليه ملت شجاع فلسطين يك اقدام سياسي است؟ متأسفانه ملت آمريكا گرفتار باند سياسي بي‌آبرويي شده‌اند كه پس و پيش حرف‌هاي خود را محاسبه نمي‌كنند. والسلام عليكم و رحمه الله"]]}, "order4": {"title": "4\r\nقرائت گزارش معاون نظارت مجلس در مورد اقدامات نظارتي مجلس شوراي اسلامي در اجلاسيه سوم دوره دهم", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم. دستور اول گزارش معاونت نظارت مجلس در مورد اقدامات نظارتي مجلس شوراي اسلامي در اجلاسيه سوم دوره دهم است كه در اجراي ماده (217) آيين‌نامه داخلي مجلس شوراي اسلامي انجام مي‌شود. از آقاي دكتر اسداللهي معاون محترم نظارت دعوت مي‌كنم گزارش خودشان را ارائه بكنند."], ["علیرضا رحیمی", "", "آقاي دكتر! (20) دقيقه زمان داريد، بفرماييد."], ["اکبر رنجبرزاده", "", "همكاران توجه بفرماييد، ببينيد! اينجا بحث دستور جلسات در صفحه لوح اصلي دستور جلسات وارد مي‌شويد، آنجا دستور جلسات هست، مثلاً ادامه رسيدگي به گزارش كميسيون فرهنگي در مورد لايحه اهداف، وظايف و اختيارات وزارت ورزش و جوانان. آنجا جزئيات، ثبت‌نام و نمايش متن طرح يا لايحه است، يعني اينجا ديگر ما در قسمتي كه قبلاً بود تذكر آيين‌نامه‌اي، اخطار قانون اساسي و دستور روز ديگر اينجا نداريم. يعني از ابتداي روز كه تشريف مي‌آورديد از همان‌جا مي‌توانيد در مورد همه طرح‌ها و لوايح و جزئيات"], ["علی اردشیرلاریجانی", "", "آقاي رنجبرزاده! اينها را امروز توضيح دادند"], ["اکبر رنجبرزاده", "", "امروز دوباره دوستان منتظر بودند مجدد بزنيم."], ["علی اردشیرلاریجانی", "", "حالا ديگر توجه داشته باشيد كه قبلش توضيح داده شده."], ["اکبر رنجبرزاده", "", "شما وارد همان دستور جلسات بشويد، آنجا ديگر هست، همان‌جا بايد ثبت‌نام بكنيد، آنجا تذكر آيين‌نامه‌اي يا اخطار قانون اساسي بايد بدهيد."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، آقاي اسداللهي بفرماييد."], ["غلامرضا اسداللهی", "", "بسم الله الرحمن الرحيم و به نستعين\r\nاحتراماً در اجراي ماده (217) آيين‌نامه داخلي مجلس بدينوسيله خلاصه گزارش اقدامات نظارتي مجلس در اجلاسيه سوم دوره دهم در بازه زماني (7) خرداد ماه 1397 تا (15) ارديبهشت ماه 98 در (15) بخش جهت استحضار تقديم مي‌شود. \r\nيادآوري مي‌نمايد كه گزارش تفصيلي اين موضوع در (82) صفحه چاپ و در جانامه اختصاصي نمايندگان محترم قرار گرفته است. \r\n1 ـ نظارت بر ابلاغ و انتشار قوانين\r\nدر اجلاسيه سوم دوره دهم (27) فقره قانون مصوب، به رئيس‌جمهور ابلاغ شده كه (24) فقره از اين قوانين از سوي رئيس‌جمهور و (3) فقره ديگر توسط رئيس مجلس به روزنامه‌رسمي ابلاغ گرديده است. تعداد روزهاي تأخير رئيس‌جمهور در ابلاغ قوانين به دستگاه‌هاي اجرايي و روزنامه‌رسمي از (15) روز در اجلاسيه دوم به (53) روز در اجلاسيه سوم افزايش يافته است. مأخذ و مبناي اطلاعات روزنامه رسمي است.\r\n2 ـ پيگيري تدوين آيين‌نامه‌هاي اجرايي\r\nدر سومين سال دوره دهم در (6) فقره از قوانين مصوب اين اجلاسيه، به لزوم تهيه و تصويب (30) فقره آيين‌نامه اجرايي و ساير مقررات توسط هيأت وزيران حكم شده است. از اين تعداد، مهلت تهيه و تصويب (18) مقرره هنوز به پايان نرسيده، درحالي كه مهلت تهيه و تصويب (11) فقره ديگر به پايان رسيده و تنها يك فقره آيين‌نامه به تصويب رسيده است."], ["اکبر رنجبرزاده", "", "دوستان و همكاران توجه بفرماييد! وارد آن قسمتي كه پيوست‌‌ها هست در صفحه اصلي نوشته پيوست‌ها، پيوست‌ها را مي‌زنيد بعد يك قسمتي مي‌آيد كه پيوست‌‌ها نمايش داده مي‌شود. عيناً همين فرمايشاتي كه آقاي دكتر قرائت مي‌كنند شما آنجا در صفحه مانيتورتان مي‌توانيد مشاهده بكنيد. وارد پيوست‌ها در صفحه اصلي لوح بشويد، بعد در قسمتي مي‌رود كه پيوست نمايش داده مي‌شود، آنجا عيناً همين را كه قرائت مي‌كنند شما مي‌توانيد ببينيد."], ["غلامرضا اسداللهی", "", "لازم به ذكر است از ميان (58) فقره آيين‌نامه¬ اجرايي و مقرره‌هاي مربوط به قانون برنامه ششم توسعه، تنها (15) فقره به تصويب رسيده و مهلت تدوين (40) فقره از (43) فقره مقرره‌ تكليف شده، گذشته است. \r\n3 ـ تذكرات \r\nدر اجلاسيه سوم دوره دهم در مجموع (2762) مرتبه به اعضاي هيأت وزيران تذكر كتبي داده‌ شده كه از آن ميان وزير دفاع مخاطب كمترين تذكر بوده و رئيس‌جمهور بيشترين تذكر را دريافت نموده‌ كه (14) درصد آن مربوط به عملكرد ايشان و مابقي مربوط به دستگاه‌هاي زيرمجموعه رئيس‌جمهور از جمله سازمان برنامه و بودجه است. ميزان تذكرات كتبي اين اجلاسيه نسبت به اجلاسيه دوم (13) درصد افزايش داشته است. \r\nبيشترين تذكرات كتبي نمايندگان در موضوعات «جاده‌هاي شهري و روستايي»، «تأمين و انتقال آب» و «تنظيم بازار، صادرات و واردات محصولات كشاورزي» بوده است. \r\nدر اين اجلاسيه جمعاً (1369) مرتبه تذكر شفاهي نمايندگان به اعضاي هيأت ‌وزيران و دستگاه‌هاي اجرايي با (4) درصد افزايش نسبت به اجلاسيه دوم در صحن علني به ثبت رسيده است كه وزير دفاع با (3) مورد مخاطب كمترين و رئيس‌جمهور با (256) مورد مخاطب بيشترين تذكر شفاهي بوده است كه (88) درصد آن مربوط به عملكرد دستگاه‌هاي زيرمجموعه ايشان است. «تأمين و انتقال آب»، «جاده‌هاي شهري و روستايي» و «خريد تضميني و بيمه محصولات كشاورزي»‌ موضوع بيشترين تذكرات نمايندگان بوده است. \r\n4 ـ سؤال \r\nالف ـ سؤال از وزرا:\r\nدر اين اجلاسيه در مجموع (865) تقاضاي سؤال از وزرا به هيأت‌رئيسه تقديم شده است كه اين تعداد نسبت به اجلاسيه دوم (7/3) درصد افزايش دارد. حدود (37) درصد از اين سؤالات در كميسيون‌هاي تخصصي بررسي و (70) سؤال با عدم اقناع متقاضيان از پاسخ وزير در كميسيون‌ها، براي رسيدگي در صحن علني به هيأت‌رئيسه ارسال شده كه از اين تعداد، (59) سؤال قلمروي ملي و (11) سؤال، منطقه‌اي بوده است. كميسيون‌هاي آموزش و تحقيقات، صنايع و معادن و انرژي عملكرد بيشتري در رسيدگي به سؤالات داشته‌اند. فراواني موضوعات سؤال نيز حاكي است كه نمايندگان مجلس مشكلات دو حوزه «جاده‌هاي شهري و روستايي» و «تأمين و انتقال آب» را بيشتر پيگيري نموده‌اند. \r\n(در اين هنگام آقاي عبدالرضا مصري «نايب‌رئيس دوم» رياست جلسه را به‌عهده گرفتند)\r\nوزير نيرو با (109) سؤال، بيشترين و وزير دفاع با (7) سؤال كمترين مخاطب سؤال نمايندگان بوده‌اند و كميسيون كشاورزي با (124) سؤال بيشترين و كميسيون برنامه و بودجه با (5) سؤال كمترين سؤال ارجاعي را داشته‌اند. \r\nدر اين اجلاسيه، تعداد (56) فقره سؤال در صحن علني مجلس طرح شده كه (43) درصد نسبت به اجلاسيه دوم افزايش يافته است. از اين تعداد، در (10) مورد مجلس پاسخ وزيران را قانع‌كننده ندانسته ‌است. بيشترين تعداد سؤالات مطروحه در صحن علني از وزراي «نفت» و «امور خارجه» هركدام با (10) سؤال است كه نمايندگان از پاسخ‌ به اين سؤالات قانع شده‌اند و وزراي «علوم و تحقيقات» و «فرهنگ و ارشاد اسلامي» هريك با سه فقره بيشترين سؤال وارده را داشته‌اند. از وزير جهادكشاورزي درخصوص بحث صيادي در حوزه جنوب شده كه سؤال سركار خانم ذوالقدر بوده، در گزارش تفصيلي آمده است كه نمايندگان قانع شده‌اند كه اين اشتباه تايپي بوده، نمايندگان از پاسخ ايشان هم قانع نشده‌اند.\r\nب ـ سؤال از رئيس‌جمهور: \r\nدر اجلاسيه سوم (5) سؤال از رئيس‌جمهور نيز به رئيس مجلس تقديم شده‌ كه اين سؤالات در جلسه علني ششم شهريور 97 مطرح و نمايندگان در يك فقره از سؤالات با موضوع «استمرار تحريم‌هاي بانكي» از پاسخ رئيس‌جمهور قانع شده و در چهار فقره سؤال ديگر با موضوعات «عدم موفقيت دولت در كنترل قاچاق كالا و ارز»، «عدم اقدام شايسته دولت درخصوص كاهش نرخ بيكاري»، «افزايش شتابان نرخ ارزهاي خارجي و كاهش شديد ارزش پول ملي» و «ركود اقتصادي شديد چندين‌ساله» قانع نشده‌اند. \r\n5 ـ تحقيق و تفحص \r\nدر اين اجلاسيه، (71) تقاضاي تحقيق و تفحص با افزايش (3) درصدي نسبت به اجلاسيه دوم به هيأت‌رئيسه تقديم شده ‌است. از (68) تقاضاي ارجاعي به كميسيون‌هاي تخصصي، ضرورت تحقيق و تفحص در (10) پرونده به تصويب رسيده و نتيجه آن به هيأت‌رئيسه منعكس شده كه گزارش (8) پرونده در صحن علني مطرح و ضرورت انجام (7) فقره از آن به تصويب نمايندگان رسيده است كه تاكنون فرآيند اجرايي (3) پرونده مصوب آغاز شده و (4) پرونده ديگر در مرحله انتخاب اعضاي هيأت و صدور ابلاغ است. همچنين در اين اجلاسيه، گزارش نهايي (3) پرونده تحقيق و تفحص مصوب در اجلاسيه‌هاي قبلي در صحن علني قرائت شد و گزارش نهايي (2) پرونده ديگر منتظر قرائت در صحن علني است. \r\nدر بازه زماني اين گزارش،‌ در مجموع (52) پرونده تحقيق و تفحص در كميسيون‌هاي تخصصي مورد بررسي قرار گرفته است كه كميسيون اقتصادي با بررسي (14) پرونده عملكرد بسيار چشمگيري در اين زمينه داشته‌ است.\r\nبررسي‌ها نشان مي‌دهد نمايندگان در (45) درصد موضوعات تقاضاي تحقيق و تفحص، از ابزارهاي نظارتي تذكر و سؤال نيز استفاده نموده‌اند و (18) درصد موضوعات تقاضاهاي واصله، مشابه يا مشترك با موضوع تقاضاها در دوره قبل است كه حاكي از حل نشدن موضوعات عليرغم پيگيري‌هاي مكرر نمايندگان محترم است. \r\n6 ـ استيضاح \r\nدر اين اجلاسيه، طرح استيضاح دو وزير تعاون، كار و رفاه اجتماعي و امور اقتصادي و دارايي مورد بررسي قرارگرفت كه پس از رأي‌گيري، هيچ كدام موفق به أخذ رأي اعتماد مجدد از مجلس نگرديدند.\r\n7 ـ رأي اعتماد \r\nدر اجلاسيه سوم براي وزراي پيشنهادي امور اقتصادي و دارايي، تعاون، كار و رفاه ‌اجتماعي، راه ‌و‌ شهرسازي، صنعت، معدن و تجارت و بهداشت، درمان ‌و آموزش پزشكي، تقاضاي رأي اعتماد شد كه هر پنج وزير از مجلس رأي اعتماد گرفتند. \r\n8 ـ دعوت مسئولان به صحن مجلس \r\nدر اين اجلاسيه (10) نفر از مسئولان اجرايي كشور به جلسه علني دعوت و گزارش عملكرد آنان استماع شده ‌است. مضافاً، (16) جلسه غيرعلني با حضور مسئولان اجرايي براي بحث و بررسي پيرامون مسائل مهمي همچون وضعيت اقتصادي كشور، مسائل منطقه‌اي و حوادث رخ داده در كشور تشكيل شده ‌است.\r\n9 ـ فعاليت‌هاي نظارتي كميسيون‌ها\r\nالف: گزارش‌هاي موضوع مواد (40) و (45) آيين‌نامه داخلي \r\nدر اجلاسيه سوم مجموعاً (506) اقدام در به‌كارگيري ظرفيت نظارتي ماده (45) قانون آيين‌نامه داخلي مجلس در كميسيون‌هاي تخصصي انجام گرفته ‌است كه كميسيون‌هاي عمران، كشاورزي و صنايع و معادن در استفاده از سازوكار بند (6) يعني (كسب اطلاع از كم و كيف اداره امور كشور، دريافت و بررسي گزارش‌هاي عملكردي و نظارتي از اجراي قوانين مربوط به دستگاه‌هاي ذي‌ربط) و همچنين باز كميسيون‌هاي عمران، آموزش و تحقيقات و امنيت ملي در استفاده از سازوكار بند (7) اين ماده، يعني (تهيه گزارش موردي و سالانه درخصوص امور اجرايي دستگاهها و نحوه اجراي قوانين به خصوص قانون برنامه توسعه و بودجه سالانه) و همينطور باز كميسيون‌ آموزش و تحقيقات، عمران و امور داخلي كشور و شوراها در استفاده از سازوكار تبصره (1) اين ماده (تهيه گزارش در موارد مهم و حساس و در مواجهه با تخلفات و يا سوء مديريت) عملكرد قابل‌توجهي داشته‌اند. \r\nمضافاً اينكه كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي نيز اقدامات مهمي را در (31) سرفصل در موضوعات بدهي‌ها و مطالبات دولت، افزايش سرمايه‌گذاري، مشكلات و راهكارهاي ارتقاي توان توليدي و ارتقاي شاخص فضاي كسب و كار در كشور به انجام رسانيده است.\r\nمجموع اقدامات كميسيون‌ها در اين موضوع منجر به ارائه (9) فقره گزارش كتبي شده ‌است كه از اين تعداد، گزارش (6) فقره آن مربوط به كميسيون‌هاي ويژه حمايت از توليد (2 فقره)، انرژي، صنايع و معادن، برنامه و بودجه و عمران (هركدام يك فقره) در صحن علني قرائت شده ‌است. \r\nب: گزارش‌هاي موضوع ماده (234) آيين‌نامه داخلي مجلس\r\nكميسيون‌ها در اين اجلاسيه در بهره‌گيري از اين ابزار نظارتي براي گزارش عدم رعايت شئونات و نقض يا استنكاف از اجراي قانون يا اجراي ناقص قانون توسط مسئولان اجرايي، اقبال بيشتري نشان داده و (34) اقدام به انجام رسانده‌اند كه اين اقدامات منجر به قرائت (5) فقره گزارش از سوي كميسيون‌هاي انرژي، عمران، كشاورزي و صنايع و معادن (با همكاري كميسيون ويژه حمايت از توليد) در صحن علني و ارسال آن به مراجع قضائي براي رسيدگي شده است. معاونت نظارت نيز از طريق تعامل مؤثر با دستگاه قضايي در حال فراهم كردن زمينه افزايش اثربخشي اين ابزار نظارتي است. \r\nج: سفرها و بازديدهاي كميسيون‌هاي تخصصي و ويژه\r\nدر اين اجلاسيه (148) سفر و بازديد براي نظارت بر اجراي قوانين و پيگيري امور از طريق مشاهدات ميداني صورت گرفته كه (8) درصد نسبت به اجلاسيه دوم رشد داشته ‌است. كميسيون‌هاي عمران، امنيت ملي، كشاورزي و آموزش و تحقيقات بيشترين سفر و بازديد را انجام داده‌اند. قطعاً اتخاذ سازوكار مناسب براي اولويت‌بندي و تعيين اهداف سفرها و بازديدها، همچنين پيگيري مصوبات آن، منجر به نتايج قابل قبول‌تري خواهد شد. لازم به ذكر است كه گزارش سفرهاي كميسيون عمران (24) مورد بوده كه پس از تنظيم گزارش تفصيلي به معاونت نظارت واصل گرديده. \r\nد: اقدامات كميسيون آيين‌نامه داخلي مجلس\r\nاين كميسيون در اجراي تبصره (2) ماده (38) آيين‌نامه داخلي، در اقدامي ارزنده با همكاري معاونت نظارت، مصاديق حوزه عمل كميسيون‌هاي تخصصي را تهيه و به هيأت‌رئيسه ارائه نمود كه اين مصاديق پس از برگزاري چند جلسه مشترك اين كميسيون، هيأت‌رئيسه و رؤساي كميسيون‌هاي تخصصي، به تصويب رسيد. مضافاً در اين كميسيون موضوعات مهمي در راستاي افزايش اقتدار و انضباط مجلس، اثربخش‌تر شدن سؤال و استيضاح، حضور منظم نمايندگان در مجلس و پاسخگو كردن دولت در قبال مطالبات قانوني نمايندگان، بررسي و در قالب مواد الحاقي به آيين‌نامه داخلي به تصويب رسيده و در نوبت طرح در صحن علني است.\r\n10 ـ نظارت بر مجامع، هيأت‌ها و شوراها\r\nدر حال حاضر (133) نماينده منتخب مجلس در (73) مجمع و شوراي ملي و (279) نماينده منتخب نيز در (186) هيأت، كميته و شوراي استاني در كشور به عنوان عضو يا ناظر در جلسات شركت مي‌نمايند.\r\nدر اين اجلاسيه (172) فقره گزارش از مجامع، هيئت‌ها و شوراهاي ملي و (205) فقره گزارش از نمايندگان ناظر راجع به مسائل مطروحه در اين شوراها و (45) فقره گزارش از نمايندگان ناظر مجامع و شوراهاي استاني دريافت گرديده كه (113) فقره گزارش نمايندگان براي اظهارنظر به كميسيون‌هاي ذي¬ربط ارسال شده است. اسامي ناظران فعال در پايان اين گزارش قرائت مي‌شود. \r\nبا توجه به تكليف مقرر در بند (7) ماده (216) آيين‌نامه داخلي مبني بر بررسي و ارزيابي نظارتي رؤساي كميسيون‌ها از گزارش ناظران، لازم است از همكاري و تعامل رؤساي كميسيون‌هاي فرهنگي، صنايع و معادن، آموزش و تحقيقات، اقتصادي، انرژي، امنيت ملي، عمران، كشاورزي، امور داخلي كشور و شوراها و برنامه و بودجه كه در اين زمينه فعال بوده‌اند، تشكر و قدرداني نمايم.\r\nمتأسفانه برخي از مجامع، هيأت‌ها و شوراها عليرغم تكليف قانوني براي تشكيل جلسه در مواعد مقرر، تشكيل جلسه نداده‌اند كه در همين خصوص نمايندگان ناظر آنها از جمله آقايان: پوربافراني، مقدسي، سبحاني‌فر و محمد كاظمي تلاشهاي مؤثري را براي اجراي قانون داشته‌اند كه بعضاً منجر به تشكيل جلسات شده است. در مجموع وضعيت فعاليت مجامع، هيأت‌ها و شوراها و عملكرد ناظران ملي، نسبت به قبل روند مطلوب‌تري را طي مي‌كند.\r\n11 ـ نظارت‌هاي كلان و راهبردي معاونت نظارت\r\nمعاونت نظارت در ايفاي وظايف نظارتي محوله قانوني و به‌ دنبال تعيين دو سياست راهبردي رئيس مجلس مبني بر «پاسخگو كردن دستگاه¬هاي ‌اجرايي در قبال مطالبات نظارتي مجلس» و «فعال‌تر كردن كميسيون‌هاي تخصصي در امر نظارت و پيگيري امور نظارتي» اقدامات مهم زير را انجام داده است: \r\n1 ـ بررسي قوانين مهم كشور از جمله قانون برنامه ششم توسعه،‌ قانون بودجه و قوانين مرتبط با رونق توليد و همچنين احصاي بيش از (3000) فقره احكام قانوني و تكاليف مندرج در آن و ارسال به كميسيون‌ها براي پيگيري.\r\n2 ـ اتخاذ راهبرد «نظارت حين اجرا» با تأكيد رئيس محترم مجلس به منظور نظارت بر اجراي قوانين مهم مثل قوانين برنامه و بودجه به طرق مختلف به ويژه از طريق كميسيون‌هاي مجلس. \r\n3 ـ نظارت بر عملكرد دستگاه‌هاي اجرايي كشور در اجراي تكاليف قانوني مندرج در اسناد بالادستي، با احصاي احكام قانوني مربوط به هر وزارتخانه و پايش عملكرد دستگاه‌هاي اجرايي. \r\n4 ـ پيگيري تهيه و تصويب آيين‌نامه‌هاي اجرايي با دستور رئيس و هيأت‌رئيسه مجلس و با همكاري جدي نايب¬رئيس وقت مجلس (جناب آقاي دكتر مطهري) و تعيين وضعيت (90) درصد آيين‌نامه‌هاي ‌اجرايي معطل‌مانده مربوط به قوانين مصوب اين دوره. كه در همين‌جا لازم است از همكاري آقاي دكتر اميري معاونت محترم امور مجلس رئيس‌جمهور تشكر و قدرداني نمايم. \r\n5 ـ تهيه و تصويب فهرست «گزارش‌هاي تكليفي» دولت در قوانين پس از انقلاب اسلامي مشتمل بر (173) فقره حكم قانوني معتبر و راه‌اندازي دبيرخانه متمركز پيگيري اجراي اين احكام.\r\n6 ـ تهيه فهرست معاهدات و توافقنامه‌هاي بين‌المللي ايران با ساير كشورها با توجه به دستور مقام معظم‌رهبري (حفظه‌الله) به مجلس درخصوص دقت ويژه در موارد پيوستن به كنوانسيون‌ها به منظور نظارت جدي بر نحوه اجرا و ارزيابي دستاوردهاي اين قوانين.\r\n7 ـ تلخيص و تحليل كارشناسي گزارش تفريغ بودجه سال 95 و شناسايي و پيگيري موارد تخلف از قانون با انجام بالغ بر (48) فقره مكاتبه با امضاي رئيس مجلس و معاون نظارت. \r\n10 ـ تهيه گزارش وضعيت اجراي احكام قانون بودجه سال 97 در دو مقطع (4) ماهه اول و (8) ماهه. \r\n11 ـ نظارت بر اجراي رديف‌هاي قانون بودجه سال 97 از طريق كميسيون‌ها و دستگاه‌هاي اجرايي. \r\n12 ـ ارائه (7) فقره گزارش كارشناسي در زمان بررسي لايحه بودجه سال 98.\r\nهمچنين معاونت نظارت در ايفاي نقش نظارتي محوله قانوني، به همراه انجام نظارت‌هاي كلان و راهبردي، اقدامات نظارتي فراواني را در راستاي پيگيري امور نظارتي انجام داده است كه از جمله آن مي‌توان به:\r\nـ تهيه و تدوين مجموعه شناسنامه قوانين دوره دهم مجلس.\r\nـ استخراج احكام سياستهاي كلي نظام ابلاغي مقام معظم رهبري به تفكيك كميسيون‌هاي تخصصي ذي‌ربط.\r\nـ انعقاد تفاهم‌نامه فيمابين معاونت نظارت مجلس با «دادستان عمومي و انقلاب تهران» در زمينه رسيدگي به گزارش‌هاي ارسالي مجلس به دستگاه قضائي. \r\nـ و پيگيري تدوين شاخص‌هاي عملكردي مربوط به عملكرد گذشته و برنامه آينده رئيس‌جمهور و وزرا در اجراي ماده (235) آيين‌نامه داخلي اشاره كرد. اين اقدامات با رشد قابل توجه، منجر به صدور نزديك به (5500) فقره مكاتبه از سوي معاونت نظارت شده ‌است. ضمن تشكر از تمامي نمايندگان مجلس كه از ارزيابي‌هاي معاونت نظارت از برنامه وزراي پيشنهادي در زمان رأي اعتماد استفاده نموده‌اند، خاطرنشان مي‌سازد آقايان: جعفرزاده‌ايمن‌آبادي، پوربافراني، مازني و حاجي‌دليگاني بيشترين تعامل را براي بهره‌برداري از گزارش‌هاي معاونت نظارت داشته‌اند.\r\n12 ـ كميسيون اصل نود \r\nكليه شكايات وارده در اجلاسيه سوم به اين كميسيون (2644) فقره بوده است. به منظور رسيدگي به شكاياتي كه در صلاحيت كاري كميسيون تشخيص داده ‌‌شده (4046) فقره و جهت پيگيري نامه‌هاي بدون پاسخ (1480) فقره مكاتبه انجام شده است و (5313) فقره جوابيه به ثبت رسيده و (1180) فقره پاسخ دستگاه‌ها براي شكات پرونده‌ها ارسال شده است. همچنين طي (84) دعوت از مسئولين، دهها جلسه رسمي در كميسيون و كميته‌ها تشكيل شده و اعزام هيأت‌هاي بازرسي ميداني، براي مشاهده نزديك مسائل صورت گرفته ‌است. در نتيجه همه اين اقدامات نظارتي، (4) فقره گزارش از اين كميسيون در صحن علني قرائت شده و (2) فقره ديگر براي قرائت در دستور كار صحن است.\r\n13 ـ هيأت بررسي و تطبيق مصوبات دولت با قوانين\r\nاين هيأت در اجلاسيه سوم مجلس با برگزاري (70) جلسه بررسي و تطبيق مصوبات دولت با قوانين و كارگروه تخصصي آن و دريافت (564) عنوان از مصوبات دولت، نسبت به ابلاغ رأي عدم مغايرت (528) فقره از اين مصوبات اقدام نموده همچنين رأي مقدماتي براي (70) فقره (رحيمي ـ آقاي اسداللهي جمع‌بندي بفرماييد) و رأي قطعي براي (34) فقره مصوبه صادر و براي انتشار در روزنامه رسمي ابلاغ شده است.\r\n14 ـ ديوان محاسبات كشور\r\nديوان محاسبات در اين بازه زماني،‌ (1134) فقره گزارش حسابرسي ستاد و ادارات كل استانها، (33) فقره گزارش موضوعي در موضوعات نفت، صندوق توسعه ملي، ماليات و غيره تهيه كرده ‌است. اين اقدامات منجر به واريز بالغ بر (100) هزارميليارد ريال به حساب خزانه و (16) هزار ميليارد ريال به حساب دستگاه‌هاي اجرايي شده است. همچنين، (683) فقره پرونده در دادسراي ديوان محاسبات كشور تشكيل و (500) فقره دادخواست براي طرح در هيأت‌هاي مستشاري و تعداد (538) فقره قرار منع تعقيب همراه با ايراد تذكر به مسئولان ذي‌مدخل صادر شده كه نتيجه آن وصول حدود (5000) ميليارد ريال و واريز آن به حساب‌هاي خزانه‌داري كل كشور و دستگاه‌هاي اجرايي بوده ‌است. در هيأت‌هاي مستشاري ديوان نيز (817) فقره و در محكمه تجديد نظر (455) فقره رأي، قرار، تصميم و اعاده دادرسي صادر شده ‌است."], ["علیرضا رحیمی", "", "يك دقيقه از وقتتان باقي مانده."], ["غلامرضا اسداللهی", "", "دستگاه‌هاي ديگر نظارتي مي‌ماند و حقشان ضايع مي‌شود."], ["علیرضا رحیمی", "", "بفرماييد"], ["غلامرضا اسداللهی", "", "گزارش تفريغ قانون بودجه سال 96 نيز (8) بهمن سال 97 در صحن علني قرائت گرديده ‌است.\r\n15 ـ مركز پژوهش‌هاي مجلس\r\nبررسي عملكرد كلي مركز در سال 97 نشان مي‌دهد كه در مجموع (158) گزارش نظارتي توسط معاونت‌هاي پژوهشي مركز تهيه شده است كه معاونت پژوهش‌هاي سياسي ـ حقوقي با (63) گزارش، معاونت پژوهش‌هاي زيربنايي و امور توليدي با (48) گزارش، معاونت پژوهش‌‌هاي اقتصادي با (30) گزارش و معاونت پژوهش‌هاي فرهنگي ـ اجتماعي با (17) گزارش در تهيه گزارش‌هاي نظارتي مركز نقش داشته‌اند. \r\nمعرفي ناظران فعال در مجامع، هيأتها و شوراهاي ملي\r\nضمن تشكر از زحمات و تلاش‌هاي كليه ناظران بدين وسيله اسامي ناظراني كه با حضور در جلسات و ارسال گزارش‌هاي جامع، در اجلاسيه سوم دوره دهم فعاليت چشمگيري داشته‌اند، اعلام مي¬گردد: \r\nگروه اول مشتمل بر مجامع، هيأت‌ها و شوراهايي كه با حضور ناظران، بيش از (12) جلسه در اين اجلاسيه برگزار نموده‌اند آقايان: تابش و حضرتي (شوراي پول و اعتبار)، آقاي وكيلي (هيأت نظارت بر مطبوعات)، آقايان: كاتب و سيداحسان قاضي‌زاده‌هاشمي (‌شوراي ‌نظارت‌ بر ‌صدا و سيما)، خانم‌ها: آقاپورعليشاهي و سعيدي‌مباركه (هيأت نظارت بر اندوخته اسكناس)، آقاي كوسه¬غراوي (شوراي عالي شهرسازي و معماري)، خانم‌ها: اولادقباد و الماسي (‌شوراي ‌فرهنگي ـ اجتماعي زنان و خانواده)، آقاي ميرزائي‌نيكو و خانم مافي (كميسيون‌ احزاب) و آقاي ملكي (شوراي رقابت). \r\n گروه دوم مشتمل بر مجامع، هيأت¬ها و شوراهايي كه با حضور ناظران، بين (5) تا (11) جلسه برگزار كرده‌اند آقاي علي‌اكبر كريمي (هيأت ‌نظارت ‌بر چاپ‌ و تحويل اوراق بهادار)، آقايان: يوسفي و خالقي (شوراي عالي نظام پزشكي)، خانم سياوشي‌‌شاه‌عنايتي ‌و آقاي شيخ (كميته ملي پارالمپيك)، آقاي دلخوش‌اباتري ‌(كميته موضوع ماده 12 قانون احكام دائمي برنامه‌هاي توسعه)، آقاي علي اسماعيلي (هيأت واگذاري فعاليت‌ها و بنگاه‌هاي دولتي)، آقاي عابدي (شوراي عالي نظام پرستاري)، خانم حسيني و آقاي حسين‌زاده بحريني (شوراي‌عالي بورس و اوراق بهادار)، آقايان: اختياري و احمدي‌لاشكي (شوراي عالي علوم، تحقيقات و فناوري)، آقاي حسن‌نژاد (شوراي اقتصاد)، آقاي انصاري (شوراي عالي معادن)، آقاي مصري (شوراي رقابت)، آقاي دهقاني‌نقندر (ستاد مركزي مبارزه با قاچاق كالا و ارز)، آقاي عليرضا رحيمي (هيأت نظارت بر مسافرت‌هاي خارجي) و آقاي بيرانوندي (شوراي عالي آموزش و پرورش). \r\nهمچنين ذيلاً از ناظراني كه به صورت منظم و فعال حداكثر در (4) جلسه شوراها، مجامع و هيأت‌ها شركت كرده‌اند به ترتيب الفبا تشكر و قدرداني به عمل آيد. خاطرنشان مي‌سازد علت برگزاري تعداد اندك برخي از اين شوراها، مجامع و هيأت‌ها در طول سال اين بوده كه تشكيل آنها برابر قوانين حسب مورد يا مشروط به وجود دستوركار بوده ‌است.\r\nآقايان: ابوترابي، سيدحمزه اميني، اناركي‌محمدي، بختياري، بنيادي، بهمني، پورابراهيمي،‌ پوربافراني،‌ پورحسين‌شقلان،‌ حاتميان، حسنوند،‌ محمد حسيني، خانلري، درازهي، ذوالنوري، رجبي، ساداتي‌نژاد،‌ سبحاني‌فر، سعيدي، شريف‌پور، صادقي، طاهرخاني، طباطبايي‌نژاد، عبادي‌، عباسي‌، محمد عزيزي، احمد عليرضابيگي، فرشادان، فرهنگي، فلاحتي، فولادگر، كبيري، كعبي، كواكبيان، كوليوند، كوهكن، كيخا، مازني، محمودي‌شاه‌نشين، منصور مرادي، مطهري‌، مقصودي، سيدفريد موسوي، موسوي‌لارگاني، نگهبان‌سلامي،‌ نوريان و همايون هاشمي و همچنين خانم‌ها: ربيعي،‌ ساعي و محمودي.\r\nهمچنين از اقدامات نمايندگان ناظر فعال مجلس در (186) هيأت، كميته و شوراي استاني كه با حضور منظم و مستمر و ارسال گزارش‌هاي باكيفيت از جلسات اقدام نموده‌اند نيز تشكر به عمل مي‌آيد. \r\nدر پايان از حمايت‌هاي رياست مجلس شوراي اسلامي جناب آقاي دكتر لاريجاني،‌ نواب رئيس، اعضاي هيأت‌رئيسه مجلس، رؤساي كميسيون‌هاي تخصصي، خاص و ويژه و ناظرين مجلس در تقويت جايگاه نظارت مجلس و همچنين از رؤساي «كميسيون اصل نود»، «ديوان محاسبات»، «مركز پژوهش‌ها» و «هيأت بررسي و تطبيق مصوبات دولت با قوانين» كه اين معاونت را در جمع‌بندي اقدامات نظارتي مجلس ياري نموده‌اند صميمانه تشكر و سپاسگزاري مي‌نمايد و تقاضا دارد براي كارآمدي بيشتر بعد نظارتي مجلس، پيشنهادهاي معاونت نظارت در هيأت‌رئيسه و كميسيون‌هاي مربوطه مورد بحث و مداقّه قرار گرفته و براي انجام اقدامات اصلاحي، برنامه‌ريزي شود. والسلام عليكم و رحمه الله و بركاته"], ["عبدالرضا مصری", "", "از گزارش بسيار مبسوط و كامل جناب آقاي دكتر اسداللهي معاونت نظارت، همكاران ايشان و دبيران محترم كميسيون‌ها كه گزارشات مربوطه را در ارتباط با عملكرد نظارتي اجلاسيه سوم مجلس شوراي اسلامي تقديم ايشان كردند. ادامه دستور را بفرماييد، ببينيد تذكر نوبت كيست، ما هنوز براي تذكر ورود نكرديم."], ["نادر قاضی پور", "", "تذكر داريم."], ["عبدالرضا مصری", "", "نفر اول چه كسي است؟"], ["اکبر رنجبرزاده", "", "آقايان قاضي‌پور و حاجي‌دليگاني تذكر قانون اساسي دارند."], ["عبدالرضا مصری", "", "آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "تذکر قانون اساسی", "بسم الله الرحمن الرحيم \r\nبا عرض سلام محضر آقاي مصري رياست محترم جلسه و حضار محترم و ملت بزرگ ايران اسلامي. آقاي مصري! اخطار من اصل سوم قانون اساسي است. مستحضر هستيد در گزارش جناب آقاي دكتر، معاونت محترم نظارت تعداد نمايندگاني كه بيشتر فعال بودند نام برده نشده، ولي در چاپ قيد شده است. بنده در تذكرات تحقيق و تفحص در سؤالات جزء نفرات اول بودم. آقاي مصري! خواهش من اين است آنهايي كه بيشتر فعال هستند قيد بشود تا مردم بدانند نمايندگاني كه در حوزه كم حضور دارند در صحن علني و در كميسيون‌ها حضور فعال دارند. حضرت‌عالي مستحضر هستيد هر تذكر، سؤال و تحقيق و تفحص زمان‌بر است. نماينده وقت صرف مي‌كند و هر سؤال يا تحقيق و تفحصي كه انجام مي‌شود وزراي محترم فشارهاي زيادي را روي نمايندگان وارد مي‌كنند، تركش‌هايي به نمايندگان مي‌خورد، ولي بهتر است هيأت‌رئيسه مجلس آن كسي كه بيشتر فعال است را قيد بكند. \r\nآقاي رئيس! من در هفته گذشته يك اخطار داشتم نگذاشتند، ولي يك ماده (75) آيين‌نامه داشتم. يكي از نمايندگان محترم شمالي كشور كه هيأت‌رئيسه مجلس هم هست به جاي اينكه تقدير و تشكر كند حقير در اين اساسنامه وزارت ورزش (20)، (30) تا پيشنهاد مكتوب و چاپ‌شده دارم مورد نكوهش قرار داد. رأي نمي‌دهند كه نمي‌دهند، به من ربطي ندارد نمايندگان به پيشنهادات دقت نمي‌كنند و رأي نمي‌دهند، من وظيفه شرعي و قانوني خودم را انجام مي‌دهم. آقاي مصري عزيز! كار بدي مي‌كنم پيشنهاد چاپ مي‌كنم و تذكر مي‌دهم؟‌ از حضرت‌عالي به عنوان رئيس جلسه استدعا دارم اجازه ندهيد به نمايندگان فعال بي‌احترامي كنند. به عشق امام حسين،‌ يا حسين."], ["عبدالرضا مصری", "", "جناب آقاي قاضي‌پور تشكر مي‌كنيم. آقاي اسداللهي زحمت كشيدند، در اخطاري كه فرموديد گزارش بسيار مبسوط است،‌ اما اگر از قلم افتاده باشد ان‌شا‌ءالله جناب آقاي اسداللهي هم در جلسه تشريف دارند و اصلاح مي‌كنند،‌ اما من ديدم كه گزارش بسيار كامل است. \r\nاما در مورد تذكري كه فرموديد چون اخطار هدف شما بود تريبون باز شده بود تذكر وارد نيست، چون در هنگام قرائت اخطار حضرت‌عالي تشريف داشتيد. آقاي قاضي‌پور! در صفحه (12) گزارش نمايندگان داراي بيشترين تذكر نفر اول در گزارش حضرت‌عالي هستيد با (213) تذكري كه داده شده و معلوم است كه گزارش، گزارش كاملي است. جناب آقاي حاجي‌دليگاني بفرماييد."], ["حسینعلی حاجی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nآقاي رئيس، آقاي دكتر مصري! تذكر بنده بند (7) ماده (22) قانون آيين‌نامه يعني رعايت مهلت‌هاي قانوني است. آقاي عزيزي! اگر اجازه بفرماييد من عرض مي‌كنم. بحث بسيار مهمي است، اولاً از جناب‌عالي و همچنين معاونت نظارت كه انصافاً تلاش‌هاي خوبي را دارند، چون يكي از وظايف اصلي ما در واقع بحث نظارتي است، تشكر مي‌كنم.\r\nآقاي مصري! اما چند تا نكته؛ خواهشم اين است كه تا پايان اجازه بدهيد من عرض بكنم، خلاصه هم مي‌گويم. ببينيد! من موارد تقنيني را الان نمي‌خواهم وارد بشوم، اما در موارد معاونت نظارت و آن وظيفه نظارتي مجلس خيلي از مهلت‌ها رعايت نشده. مثال؛ ماده (234) كه يك ابزار نظارتي است ظرف (10) روز در آيين‌نامه گفته شده گزارش بيايد،‌ ولي شما اگر در اين اجلاسيه و كلاً در اين دوره ببينيد از تعداد ماده (234) كه هست چند تايش در مهلت قانوني آمد، عمدتاً در حد دو يا حتي سه ماه زمان برده و اين جايگاه نظارتي را تضعيف مي‌كند. \r\nنكته دوم؛ راجع به تحقيق و تفحص‌ها دو هفته گفته، ولي آقاي مصري! البته جناب‌عالي تا اين اجلاسيه چهارم مسئوليت نداشتيد، اما دو هفته بيان كرده ولي ماه‌ها زمان برده و گزارش تحقيق و تفحص از كميسيون بيرون نيامده. \r\nنكته بعد راجع به تذكرات كتبي خواهشم اين است كه به معاونت نظارت بفرماييد بررسي بكند كدام¬يك از وزارتخانه‌ها يا رئيس‌جمهور تذكرات كتبي نمايندگان را جواب دادند، چند تايش جواب داده نشده و كدام‌ به موقع جواب دادند. گزارش‌هاي نظارتي كميسيون‌ها. آقاي مصري و همكاران عزيز! من تا حالا سه بار هم تذكر دادم مثلاً گزارش كميسيون عمران راجع به سقوط هواپيماي تهران ـ ياسوج كه يك سال و نيم پيش اتفاق افتاده هنوز منتشر نشده، اين حق نمايندگان و مردم است بدانند چه كساني مقصر بودند. چرا نمي‌گذارند روشن و شفاف‌سازي بشود، چه كسي اين وسط نمي‌گذارد، آيا هيأت‌رئيسه و ديگري است؟ اين را بگويند، در حالي كه گزارش كميسيون عمران تهيه و ارائه شده، ولي ماه‌ها هست منتشر نمي‌شود. \r\nنكته بعدي، ده‌ها آيين‌نامه توسط دولت تهيه نشده، البته تشكر مي‌كنم معاونت نظارت گزارش داده، ولي كار قانونگذاري مانده. خواهش من از جناب‌عالي در پايان اين است كه دو تا كار انجام بشود؛ يكي اينكه از معاونت نظارت بخواهيد اين ابزارهاي نظارتي را آنهايي كه مهلت‌هايش انجام شده و يا نشده يك گزارش به صحن بدهند، اگر مجلس مي‌خواهيد در صدر باشد از اين جايگاه امكانش است. \r\nآقاي رئيس! نكته پاياني، ببينيد! بنده دستوراتي كه رئيس مجلس يا رئيس جلسه در صحن داده در آوردم در اين قوطي هم نگهداري مي‌كنم. يعني صبح كه آقاي رئيس گفت ظرف يك ماه گزارش راجع به آن (14) ميليارد كه بحث معيشت مردم است بياورد، الان داخل اين مي‌گذارم و بعد يك ماه ديگر از شما انتظار دارم گزارش داده بشود."], ["عبدالرضا مصری", "", "شما كه قصد نداريد همه آيين‌نامه را امروز تذكر بدهيد. يك تعدادي‌اش را براي روزهاي بعد بگذاريد."], ["حسینعلی حاجی", "", "همين‌ها بود كه تمام شد. مي‌خواهم بگويم رئيس يك قوه در مجلس يا نواب رئيس يك مهلتي را تعيين مي‌كنند، ولي هيچ‌كسي با اينكه بيشتر از (2000) كارمند در اين مجلس وجود دارد يك كسي پيگيري نمي‌كند اين دستور به موقع عمل بشود."], ["عبدالرضا مصری", "", "تشكر مي‌كنم، چند نكته را كه حضرت‌عالي فرموديد و درست است اما بعضي از اينها منطبق با آيين‌نامه نيست. به عنوان مثال ماده (141) كه حضرت‌عالي فرموديد تذكراتي كه نماينده‌ها مي‌دهند جواب از طرف مسئولين اجرايي به دست نماينده نمي‌رسد، آيين‌نامه فقط به تذكر و ابلاغ آن اشاره دارد. يعني دستگاه اجرايي موظف به پاسخ كتبي به تذكرات شفاهي نماينده‌ها در آيين‌نامه نشده، البته ما تشكر مي‌كنيم بعضي از دستگاه‌ها و وزارتخانه‌ها همان تذكرات را پاسخ مي‌دهند كه جاي تشكر دارد. در مورد آن نظارت‌هايي كه حضرت‌عالي فرموديد در مورد سؤال، برابر آيين‌نامه اگر آن (15) روز رعايت نشد اگر وزير حضور پيدا نكرد يا انجام نگرفت مي‌توانيد مستقيماً از هيأت‌رئيسه درخواست بكنيد كه سؤال بدون تشريفاتي كه در كميسيون انجام نگرفته وارد صحن بشود و اين حق شما است. \r\nاما اينكه مهلت‌ها دارد طولاني مي‌شود متأسفانه به دليل تعدد اين موضوعات، يعني تعدد سؤالات و نوبتي كه در دستور براي هر روز يا هر هفته يكي، دو مورد را مي‌شود لحاظ كرد كه اين هفته حضرت‌عالي در دستور ببينيد دو مورد از سؤالات لحاظ شده، اما اگر تا آخر اين مجلس همه جلسات مجلس هم براي سؤالات قرار بدهيم باز هم كم مي‌آيد، چون تعداد سؤالات زياد است. \r\nلذا اين يك تركيبي از وظايف مختلفي كه مجلس دارد در دستور هفتگي قرار مي‌گيرد، عرض كردم تذكر شما بعضاً وارد بود و بعضي از آنها هم ايراد آيين‌نامه‌اي است، يعني آيين‌نامه مكلف نكرده. من بابت دقت نظر حضرت‌عالي تشكر مي‌كنم. اجازه بدهيد چون ما هنوز شروع نكرديم. \r\nدوستان عنايت داشته باشيد!‌ تذكرات مربوط به دستور جلسه است. ما هنوز ورود به دستور پيدا نكرديم كه تذكرات در آن رابطه در خدمت شما باشيم. اجازه بفرماييد وارد دستور ‌شويم تذكرات هم در خدمت شما هستيم. نوبت آقاي لاهوتي است؟ آقاي لاهوتي! اصلاً نوبت شما نيست."]]}, "order5": {"title": "5\r\nادامه رسيدگي به لايحه اهداف،‌ وظايف و اختيارات وزارت ورزش و جوانان (ثبت 244)", "discussions": [["عبدالرضا مصری", "", "دستور را بفرماييد."], ["اکبر رنجبرزاده", "", "ادامه رسيدگي به گزارش كميسيون فرهنگي در مورد لايحه اهداف،‌ وظايف و اختيارات وزارت ورزش و جوانان است. آقاي رئيس! تا ماده (4) بررسي شده و الان ماده (4) را قرائت مي‌كنيم. \r\n«ماده 4 ـ وزارت به ‌عنوان متولي اصلي ورزش و ساماندهي امور جوانان وظايف و اختيارات زير را در تحقق مفاد ماده (3) اين قانون عهده‌دار بوده و كليه دستگاه‌هاي اجرايي موضوع ماده (5) قانون خدمات كشوري و بخش‌هاي غيردولتي با رعايت كليه قوانين و مقررات كشور، مكلف به همكاري با وزارت در زمينه‌هاي ذيل مي‌باشند: \r\nالف ـ وظايف وزارت در حوزه ورزش:\r\n1 ـ اقدام در جهت بهره‌مندي اقشار مختلف جامعه از برنامه‌ها و فعاليت‌هاي ورزشي به منظور تربيت بدني رايگان براي همه در تمام سطوح.\r\n2 ـ تهيه و تدوين برنامه‌هاي ميان‌مدت و سالانه ورزش كشور با هماهنگي دستگاه‌هاي ذي‌ربط و نظارت بر حسن اجراي آنها و اتخاذ سياست‌ها و خط مشي‌هاي اجرايي مربوطه.\r\n3 ـ استفاده از ظرفيت‌هاي آموزشي و پژوهشي و بهره‌مندي از دانش فني و كاربردي حوزه تربيت بدني و علوم ورزشي موجود كشور به منظور ارتقاي علمي ورزش.\r\n4 ـ ترويج ارزش‌هاي فرهنگي ـ اخلاقي، انقلابي، منش پهلواني در ورزش.\r\n5 ـ سياست‌گذاري، ساماندهي و تسهيل مشاركت، تشويق و حمايت از سرمايه‌گذاري داخلي و خارجي به منظور توسعه ورزش كشور. \r\n6 ـ تعيين چهارچوب‌ها و ضوابط فعاليت‌هاي ورزشي و نظارت بر حسن اجراي آنها. \r\n7 ـ كشف، پرورش و حمايت از استعدادها در ورزش. \r\n8 ـ مناسب‌سازي اماكن و فضا‌هاي ورزشي جهت بهره‌برداري و حضور بانوان و خانواده‌ها. \r\n9 ـ تسهيل دسترسي مردم براي تماشاي مسابقات ورزشي مهم بين‌المللي و ملي در مكانهاي عمومي و محيط‌هاي ورزشي روستايي و شهري كشور.\r\n10 ـ نظارت بر حسن اجراي برنامه‌ها و فعاليت‌هاي ورزشي كليه دستگاه‌هاي اجرايي و بخش‌هاي غيردولتي و ارزيابي عملكرد آنها و ارائه گزارش به مراجع ذي‌ربط.\r\n11 ـ صدور و لغو مجوز فعاليت رشته و سبك‌هاي ورزشي در قالب فدراسيون‌ها، انجمن‌ها، كميته‌ها و ساير تشكل‌هاي مربوط.\r\nتبصره 1 ـ رشته‌هاي ورزشي هوايي و آبي تنها با مجوز باشگاه‌داري از وزارت مي‌توانند فعاليت نمايند. وزارت مكلف است قبل از صدور پروانه فعاليت اين رشته‌ها، تأييديه محدوده‌ مكاني و تجهيزات ورزشي مربوطه را از مراجع ذي‌صلاح أخذ نمايد. آيين‌نامه اجرايي اين حكم توسط وزارت با هماهنگي وزارت راه و شهرسازي تهيه مي‌شود و به تصويب هيأت وزيران مي‌رسد.\r\nتبصره 2 ـ مديريت و اجراي ورزش اتومبيل‌راني و موتورسواري اعم از وسيله نقليه جديد و قديم با مجوز وزارت انجام مي‌شود.\r\nتبصره 3 ـ صدور مدارك هويتي اسب ورزشي و پروانه باشگاه سواركاري توسط وزارت صورت مي‌گيرد و همچنين صدور مجوز پرورش، واردات و صادرات اسب ورزشي توسط وزارت جهادكشاورزي پس از تأييد وزارت انجام مي‌شود.\r\nتبصره 4 ـ وزارت مكلف است به منظور تأمين و تجهيز امكانات مورد نياز رشته‌هاي ورزش تيراندازي از قبيل اسلحه و مهمات ورزشي از توليدات داخلي استفاده نمايد. در صورت عدم امكان تأمين از داخل كشور، وزارت مجاز است نسبت به تأمين و واردات تجهيزات مربوطه با تأييد و نظارت وزارت دفاع و پشتيباني نيروهاي مسلح در كليه مراحل ثبت سفارش تا ترخيص، در مبادي ورودي كشور اقدام كند.\r\nدستورالعمل اجرايي اين تبصره با رعايت قوانين و مقررات مربوطه توسط وزارت تهيه و به امضاي مشترك وزيران دفاع و پشتيباني نيروهاي مسلح و ورزش و جوانان ابلاغ مي‌شود.\r\n 12 ـ صدور و لغو پروانه تأسيس و فعاليت اتحاديه باشگاه‌هاي ورزشي، باشگاه‌ها، اماكن و مراكز ارائه‌دهنده خدمات ورزشي و تندرستي پس از بررسي صلاحيت‌هاي عمومي، اخلاقي، علمي و حرفه‌اي و نظارت بر فعاليت آنها.\r\nتبصره ـ فعاليت‌هاي رسمي درس تربيت بدني مدارس به‌جز فعاليت باشگاه‌هاي ورزشي وزارت آموزش و پرورش از شمول اين بند مستثني هستند.\r\n13 ـ حمايت، نظارت و هماهنگ‌سازي فعاليت‌هاي كليه نهادهاي ورزشي اعم از كميته ملي المپيك، كميته ملي پارالمپيك، فدراسيون‌ها، انجمن‌ها، هيأت‌ها و كميته‌هاي ورزشي به منظور حسن اجراي وظايف.\r\n14 ـ توسعه ارتباطات و حمايت از حضور نمايندگان جمهوري اسلامي ايران در مجامع ورزشي بين‌المللي و عضويت يا نمايندگي در سازمان‌ها و مجامع بين‌المللي ورزشي با هماهنگي و همكاري وزارت امور خارجه. \r\n15 ـ تهيه طرح آمايش سرزميني ورزش كشور توسط وزارت حداكثر شش‌ماه پس از لازم‌الاجراء شدن اين قانون.\r\n16 ـ تأمين متناسب و متوازن زيرساخت‌ها، امكانات و نيروي انساني مورد نياز توسعه ورزش در سطح كشور.\r\n17 ـ تهيه و تدوين آيين‌نامه‌ها و دستورالعمل‌هاي مربوط به اعزام ورزشكاران و مربيان به خارج از كشور و همچنين ورود ورزشكاران، مربيان و تيمهاي ورزشي خارجي به داخل كشور و نظارت بر حسن اجراي آن. \r\n18 ـ احياء و تقويت ورزش‌هاي ملي و روستايي و بازي‌هاي بومي، محلي و توسعه زيرساخت‌هاي آن و تلاش براي ارتقاء و ترويج جهاني آنها با هماهنگي دستگاه‌هاي ذي‌ربط.\r\n19 ـ ارتقاء و تقويت جايگاه ورزش قهرماني كشور در عرصه‌هاي جهاني و بين‌المللي. \r\n20 ـ ايجاد فرصتهاي مناسب و عادلانه براي گسترش ورزش بانوان. \r\n21 ـ تهيه و ارائه استانداردها و معيارهاي تخصصي مربوط به احداث و بهره‌برداري از اماكن و تجهيزات ورزشي در كشور و نظارت بر حسن اجراي آن. \r\n22 ـ ايجاد، نگهداري، بهره‌برداري و تجهيز اماكن ورزشي. \r\n23 ـ تعيين و ابلاغ تعرفه و قيمت ارائه خدمات ورزشي و تندرستي و هزينه صدور پروانه باشگاه و مجوز احداث ورزشگاه توسط وزارت به صورت سالانه و نظارت بر حسن اجراي آنها.\r\n24 ـ همكاري و هماهنگي با بخش گردشگري و محيط‌زيست در بهره‌گيري از ظرفيت‌هاي ورزشي كشور.\r\n25 ـ فراهم نمودن بستر و امكانات لازم جهت ورزش همگاني با رويكرد ورزش آسان، ارزان و در دسترس براي عموم مردم.\r\n در بند «الف» آقاي قاضي‌پور پيشنهاد داشتند، پيشنهاد ايشان هم الحاق جزء (26) به بند «الف» ماده (4) بخش وظايف ورزش در حوزه ورزش است، جناب آقاي قاضي‌پور بفرماييد."], ["عبدالرضا مصری", "", "آقاي قاضي‌پور اجازه بدهيد، اسامي ميهمانان گرانقدر قرائت بشود بعد يك موضوعي است كه من خدمت همكاران قبل از ورود به بحث عرض مي‌كنم، بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از خانواده‌هاي معظم شهدا، خبرنگاران، سازمان‌هاي مردم‌نهاد و شوراي هماهنگي روابط عمومي ادارات شهرستان ملاير استان همدان ميهمان جناب آقاي كاظمي نماينده محترم ملاير و جناب آقاي آزادي‌خواه هستند. \r\nـ جمعي از بانوان فعال اجتماعي و فرهنگي استان مركزي ميهمان آقاي سيدمهدي مقدسي نماينده محترم اراك، خنداب و كميجان هستند."]]}, "order6": {"title": "6\r\nاعلام وصول (1) فقره لايحه", "discussions": [["علی اصغر یوسف نژاد", "", "لايحه معاهده استرداد مجرمين بين جمهوري اسلامي ايران و جمهوري فدرال برزيل اعلام وصول مي‌شود."]]}, "order7": {"title": "7\r\nاعلام وصول (1) فقره طرح", "discussions": [["علی اصغر یوسف نژاد", "", "طرح اصلاح ماده (1) قانون تعيين تكليف وضعيت ثبتي اراضي و ساختمان‌هاي فاقد سند رسمي هم اعلام وصول مي‌شود."]]}, "order8": {"title": "8\r\nاعلام وصول (1) فقره سؤال", "discussions": [["علی اصغر یوسف نژاد", "", "سؤال ملي جناب آقاي سيدقاسم جاسمي نماينده محترم كرمانشاه از وزير محترم دفاع و پشتيباني نيروهاي مسلح درخصوص عدم ارائه خدمات حمايتي به ايثارگران هم اعلام وصول مي‌شود، آقاي رئيس! در خدمت شما هستيم."], ["عبدالرضا مصری", "", "متشكرم."]]}, "order9": {"title": "9\r\nناطقان جلسه آقايان: احمد مازني، بهروز بنيادي، هادي قوامي و احمد حمزه", "discussions": [["عبدالرضا مصری", "", "چون فرصت محدود است ناطقين را دعوت بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي احمد مازني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس. \r\nـ آقاي بهروز بنيادي نماينده محترم كاشمر،‌ بردسكن و خليل‌آباد.\r\n (كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي هادي قوامي نماينده محترم اسفراين.\r\nـ آقاي احمد حمزه نماينده محترم كهنوج و منوجان.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز حجت‌الاسلام والمسلمين جناب آقاي احمد مازني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، به مدت هفت دقيقه بفرماييد."], ["عبدالرضا مصری", "", "جناب حجت‌الاسلام والمسلمين مازني بفرماييد."], ["احمد مازنی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nنمايندگان محترم، ملت شريف ايران! امروز يكشنبه بيست و ششم خرداد 1398، (1116) روز از آغاز مجلس دهم گذشت و (345) روز از فرصت خدمت باقي است. مجلس دهم مولود تدبير عقلا و عبور از افراطي‌گري است، در حالي كه نقدهاي جدي بر فرآيند انتخابات وجود داشت، بسياري از منتقدين علي‌رغم محدوديت‌هاي فراقانوني مردم را به حضور و مشاركت در انتخابات دعوت كردند. اينك و در آستانه انتخابات مجلس يازدهم، در كنار كاميابي‌ها با مسائل مهمي مواجهيم كه در مواردي به بحران تبديل شده‌اند. يكي از مسائل امروز و آينده، بحران در سياست خارجي است. بايد اين بحران را مديريت كرد، مجلس در كجاي اين سياست‌گذاري قرار دارد؟ \r\nمسأله ديگر شرايط اقتصادي و اجتماعي است، فقر، فساد، تبعيض و اختلاف شديد طبقاتي و افزايش لشكر بيكاران موجب بروز آسيب‌هاي اجتماعي شده و روند آن رو به افزايش است. چه كسي پاسخگو است؟ \r\nكاهش اعتماد مردم به گروه‌هاي مرجع، كاهش شديد ارزش پول ملي، گراني سرسام‌آور مسكن، مواد غذايي، پوشاك و ساير مايحتاج عمومي را چگونه بايد مديريت كرد؟ مردم به رفتار مديران و كاركنان دستگاه‌هاي حكومتي انتقاد جدي دارند. شهروندان به جاي تكريم تحقير مي‌شوند، افول اخلاق در جامعه به ويژه در روش و منش مسئولان جاي نگراني دارد.\r\nهشدار جدي به مسئولان؛ بسياري از كارگران، كارفرمايان، كشاورزان، پيشه‌وران، كارمندان، علما، روحانيان و دانشگاهيان منتقد وضع موجودند. عوامل اين نارضايتي‌ها را كجا بايد جستجو كرد؟ آري، اين‌همه مشكلات در كنار تحريم ظالمانه دولت ياغي ايالات متحده، عرصه را بر مردم شريف و مقاوم ايران تنگ كرده و نيز مردم مي‌دانند درصد بالايي از اين مشكلات معلول رفتار ظالمانه دشمنان خارجي خصوصاً آمريكا است، اما آيا احتكار، اختلاس، رشوه‌خواري، رانت، تبعيض و بي‌عدالتي و برخورد سليقه‌اي در اجراي قانون هم معلول تحريم دشمنان است؟ راستي پاسخ اين پرسش‌ها و راه‌حل اساسي اين مشكلات چيست؟ \r\nبه نظر مي‌رسد عمده فسادها و مشكلات معلول بداخلاقي و ناكارآمدي در عرصه سياست و قدرت است. بنابراين براي خروج از بحران‌هاي پيش رو همگان را به عزم و اراده استوار در اصلاح نظام انتخابات، در چهارچوب قانون اساسي دعوت مي‌كنم. عيب بزرگ نظام انتخابات ما در مكانيزم غيرحزبي آن نهفته است، منتخبان مردم تا بهارستان عضو يك ليست و در بهارستان عضو ليستي ديگرند. رئيس‌جمهور و نمايندگان مجلس از يك جناح رأي مي‌گيرند و با جناح ديگر فالوده مي‌خورند. دولت‌ها و مجالس در پايان دوره به جاي پاسخگويي طلبكار مي‌شوند، اين همه معلول نظام معيوب انتخابات است. در حالي كه مقام معظم رهبري سياست‌‌هاي كلي انتخابات را در مهرماه 1395 ابلاغ فرمودند و اغلب مسئولين نظام قوانين فعلي را ناقص مي‌دانند در تهيه و تصويب قانون انتخابات سهل‌انگاري شده و سرنوشت طرح مصوب مجلس نيز نامعلوم است. \r\nاكنون لايحه انتخابات هرچند ديرهنگام به مجلس تقديم شده است، از همه همكاران عزيز به ويژه اعضاي كميسيون شوراها، دوستان شوراي نگهبان و وزارت كشور تقاضا مي‌كنم در چهارچوب سياست‌هاي كلي و با لحاظ روح حاكم بر قانون اساسي قانون انتخابات را اصلاح كنند و شجاعانه نظام حزبي و تناسبي را بر مديريت كشور حاكم كنند تا دولت‌ها و مجالس و همه اركان حكومت به جاي فرافكني پاسخگو شوند. \r\nمسأله ديگر مربوط به تعامل با دنيا، به ويژه رابطه ايران و آمريكا است. مواضع حكيمانه مقام معظم رهبري در ديدار نخست‌وزير ژاپن مظهر اقتدار و غرور ملي است و نمي‌تواند مورد حمايت ايراني باغيرت نباشد. استقامت مردم در مقابل ياغي‌گري دشمنان نيز ستودني است. جمهوري اسلامي در نظام آينده جهاني جايگاه ويژه‌اي دارد و روز به روز قدرت فزاينده خواهد داشت، در عين حال بايد به اين نكته ظريف توجه كرد كه ريشه اختلاف ايران و آمريكا از نوع فكري، فلسفي و عملكردي است و برخورد نظامي راه‌حل اين مسأله نيست. حل اين مسأله با ابزار جنگ شبيه خاموش كردن آتش با بيل است. راهبرد آنها به ستوه آوردن ايران و سياست صبر براي فروپاشي از درون است كه اين آرزو را به گور خواهند برد، اما پادزهر راهبرد آنها همبستگي ملي مبتني بر هويت جمعي ايرانيان و پايبندي همگان بر اصول مترقي قانون اساسي و اسلام ناب محمدي است و از جمله الزامات آن گفتگوي ملي و رفع كدورت‌ها است. از همه نمايندگان مجلس و ساير شخصيت‌هايي كه به نداي گفتگوي ملي لبيك گفته‌اند سپاسگزارم و براي حاكميت فرهنگ گفتگو به جاي قهر و خشونت در ايران اسلامي دست همه عزيزان را مي‌بوسم، فرصت را مغتنم مي‌شمارم و از ابلاغ آيين‌نامه مربوط به دارايي‌ها و اموال مقامات توسط رئيس محترم قوه قضائيه كه اولين تذكر و سؤال اينجانب و يكي از مطالبات نمايندگان محترم مجلس بوده است تشكر مي‌كنم و ضمن تبريك به هيأت‌رئيسه جديد و كميسيون‌ها به ويژه كميسيون فرهنگي براي تمامي همكارانم در جهت تعالي فرهنگ و تأمين معيشت مردم آرزوي توفيق دارم و به روان پاك همه شهيدان به ويژه شهداي امروز نيك‌نژاد، اماني، بخارايي و صفارهرندي درود مي‌فرستم. والسلام عليكم و رحمه الله و بركاته"], ["عبدالرضا مصری", "", "جناب آقاي مازني! از رعايت وقت تشكر مي‌كنيم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي بهروز بنيادي نماينده محترم كاشمر، بردسكن و خليل‌آباد هستند، بفرماييد."], ["بهروز بنیادی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nعرض سلام خدمت ملت بزرگ ايران،‌ نمايندگان محترم مجلس شوراي اسلامي دارم. شايد امروز مهم‌ترين سؤال آحاد ملت از ما و از يكديگر اين باشد كه سرانجام اين دوئل سياسي (40) ساله ما با قدرت‌هاي جهان چه خواهد شد و آيا در عرصه‌ سياست خارجي كلمه پيروزي پايدار اساساً مفهومي دارد و اگر دارد به كدام قيمت حاصل خواهد شد. قبل از پاسخ به اين سؤال چند نكته كليدي را مرور مي‌نماييم. \r\nنكته اول، از ماه‌هاي قبل از پيروزي انقلاب اسلامي تا تدوين اولين پيش‌نويس قانون اساسي كه با دستور حضرت امام و مديريت مرحوم دكتر حبيبي كه در آن دو قوه مقننه و قضائيه بسيار مقتدري پيش‌بيني شده بود، اتحاد بي‌نظيري در بين آحاد ملت به وجود آمده بود، اما با تشكيل دولت موقت در عرصه كسب كرسي‌هاي قدرت مابين روحانيت و روشنفكران ديني و ساير عناصر مبارز اختلافي ريشه‌اي حاصل شد و به دست خود اولين راه تفرقه و نفوذ را به دشمنان نشان داديم و آن رقابت بر سر قدرت بود و تاكنون هم علي‌رغم تأكيدات رهبري انقلاب نتوانسته‌ايم اين راه بيراهه را كنار بگذاريم. \r\nبعد از پايان جنگ تحميلي علاوه بر دعواي كسب قدرت دعواي ديگري به نام كسب ثروت افزوده شد و هر آنچه در شعارهاي انقلاب مطرح بود به باد فنا رفت و نهال بي‌اعتمادي بين ملت و حاكميت به دست خود ما كاشته شد و دشمن هم در كنار حضور شيطان قدرت و ثروت وجه سوم انحراف را كه فراموشي توده ملت و ظهور اشرافي‌گري بود در اذهان حاكمان وارد كرد و دشمن با حوصله تاريخي مترصد وقت مناسب ماند. اين اختلاف بر سر قدرت تا آنجا رسيد كه همه رؤساي جمهور منتخب بعد از بازنگري قانون اساسي در مرداد 67 پس از چند سال خود تبديل به اپوزيسيوني عليه ساختار حقوقي موجود شدند و از تداركاتچي بودن، تداخل وظايف با اصل (110)، كم‌اختيار و بي‌اختيار بودن ناليده‌اند و بعضي در تريبون و برخي با قهر تحت عنوان دوركاري آن را نشان دادند. اين احساس شدن حق در برابر تكليف سبب افسردگي كليه كارگزاران نظام شده است. يادمان است فردي كه با برافراشتن علم مبارزه با فقر، فساد، تبعيض و ايجاد عدالت در كشور به قدرت رسيد و براي عناد با رهبري پايه‌هاي اقتصاد كشور را آنچنان شخم زد كه هنوز هم بعد از سال‌ها نتوانسته‌ايم اين پاشنه آشيل را درمان كنيم. در طرف مقابل هم بر آمدن يك دولت موازي غيرپاسخگو در زيرمجموعه بيوت مختلف و يك دولت پنهان در مجموعه كارتل‌هاي اقتصادي، امنيتي، نظامي به تضعيف حداكثري قدرت دولت‌هاي منتخب منجر شده است و رقابت اين سه دولت بر سر قدرت و ثروت علت اصلي بحران در ساختار سياسي كشور مي‌باشد كه بارها كشور را به دوراهي‌هاي خطرناك كشاندند و همين فشارهاي بيروني منجر به پيشنهاد رفراندومي شده است تا دولت مستقر خود را از استعفاي اجباري نجات دهد و اين زخم مزمن تنها و تنها با تدبير مقام رهبري درمان مي‌شود تا دولت‌هاي منتخب مردم بتوانند موفق باشند. \r\nنكته دوم نقش قوه قضائيه در كشور است، در حالي كه اين قوه بايد مهم‌ترين عامل توسعه سياسي در دفاع از اصول مختلف قانون اساسي كشور، خاصه فصل سوم آن يعني حقوق ملت باشد، ولي متأسفانه عملكرد تعداد اندكي در اين قوه در منازعاتي كه به حقوق عامه مردم مربوط است شائبه نقش اپوزيسيون و ابزاري قوه قضائيه را تداعي كرده است كه هرچه زودتر اين شائبه بايد پاك گردد. گرچه امروز نشانه‌‌هاي مثبتي از تلاش رئيس محترم اين قوه در اصلاحات ساختار قضائي و استفاده مفيد از فضاي مجازي ديده مي‌شود، پافشاري ساختار قضائي بر حاكميت قانون به معناي تام آن و تلاش براي پايان بخشيدن به دخالت‌هاي غيرضروري و پرهزينه در حوزه كسب و كار و سبك خصوصي زندگي افراد مي‌تواند نقطه آغازين تحولات باشد. اميد مي‌رود با عملكرد قانونمدار قوه قضائيه جامعه ما از جامعه سياسي كه نظم اجتماعي آن بيشتر بر زور اتكا دارد به جامعه‌اي كاملاً فرهنگي كه در آن نظم اجتماعي بر انديشه و تعهد استوار است تبديل شود تا نسل جديد ما بيش از اين دچار بحران هويت نگردد. \r\nنكته سوم رابطه ايران و عربستان است كه همواره دچار فراز و نشيب بوده و سه‌ دهه پس از فوت امام (رحمه‌الله عليه) در بدترين وضعيت ممكن قرار دارد. نه تنها نتوانسته‌ايم با يكي از مهم‌ترين قدرت‌هاي جهان رابطه‌اي متوازن برقرار كنيم، بلكه با حوادثي چون حمله به سفارت عربستان و حملات لفظي مداوم به سران كشور شريك ايجاد بحران بزرگي در خاورميانه شده‌ايم. قطعاً ابعادي از اين بحران متأثر از رفتار خود عربستان مي‌باشد. بايد به اين سؤال كه چگونه در دو كشور هند و چين با بيش از (5/2) ميليارد جمعيت و (800) نوع مذهب و مسلك و (170) نوع خدا، مردم در كنار هم زندگي مي‌كنند، ولي در بين مسلمانان كه خدا و پيامبر واحد دارند شاهد بيشترين خون‌ريزي‌ها، تخريب‌ها و عصيان‌هاي ديني و خرافه‌ها هستيم. \r\nرهبران مسلمانان بايد پاسخي قانع‌كننده بدهند. آيا به فرمايش مولي علي به زماني رسيده‌ايم كه اسلام پوستين وارونه را به تن كرده است؟ بايد هرچه سريع‌تر از بدترين دوره تاريخي روابط خود با اكثر كشورهاي عربي و همسايه خود خارج شويم.\r\n نكته آخر آن است كه با وجود حل نشدن موضوع جنگ ايران و عراق و باز بودن پرونده برخي موضوعات قطعنامه (598) متأثر از بلندپروازي شاه ترسو، دشمنان سياس غرب قبل از انقلاب و دشمنان سياس شرق بعد از پيروزي انقلاب ما را در دام برنامه هسته‌اي قرار دادند كه تاكنون به همين بهانه هزاران ميليارد تومان هزينه بر كشور تحميل شده، در حالي كه بارها مقام رهبري بر عدم اعتقاد به ساخت بمب هسته‌اي تأكيد كردند و به رغم برخي عقب‌گردها و جام شوكران‌هاي مهمي مانند برجام هيچ‌گاه نتوانستيم پرونده تحريم و برنامه ايران‌هراسي هسته‌اي را ببنديم و امروز هم به همين بهانه سلاح و نفت و گاز ما را هدف گرفته‌اند و ما را در يكي از پيچيده‌ترين و بدترين وضعيت‌هاي بالقوه جنگي تاريخي قرار دادند. \r\nگزارش اخير آمانو و رفتار تمام اعضاي برجامي ما را به اين برداشت كلي مي‌رساند كه آنها مرموزانه به سوي جنگ در حركت هستند،‌ چرا كه هر جنگي براي ابرقدرت‌ها يعني رونق اقتصادي هزار شركت آنها و رونق بازار (2000) ميليارد دلاري سلاح جهان كه تحت مديريت مثلث آمريكا، روسيه و اسرائيل مي‌باشد. اكنون با نگاه به حاصل جنگ‌ها در ساير كشورها در مي‌يابيم كه فقط در عراق (500) ميليارد دلار پيمان در سال 2019 منعقد كردند و از جنگ سوريه هم بازار حداقل (1000) ميليارد دلاري را براي خود كنار گذاشته‌اند، حتي انتخاب (رحيمي ـ متشكريم) كشور ژاپن توسط ترامپ براي ميانجي‌گري هم پيام جنگ با خود دارد و او در لفافه سرنوشت ژاپن را در جنگ جهاني به ما يادآوري مي‌كند. \r\nدر پايان پاسخ سؤال طليعه سخن آن است كه تا بر سر تعريف منافع ملي و روش رسيدن به مدل توسعه و پيشرفت و حضور در جامعه بين‌الملل از نظرات همه نخبگان با افكار متفاوت خود را بي‌نياز بدانيم اين مدار سينوسي ادامه خواهد يافت. \r\nاي در رگانم خون، وطن \r\nاي پرچمت ما را كفن\r\nدور از تو بادا اهرمن\r\nايران من، ايران من"], ["عبدالرضا مصری", "", "متشكريم، ناطق بعد را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعد جناب آقاي هادي قوامي نماينده محترم اسفراين هستند، بفرماييد."], ["هادی قوامی", "نطق 5دقیقه ای", "سلام عليكم جميعاً و رحمه الله \r\nبسم الله الرحمن الرحيم \r\nاز حضور جناب آقاي دكتر لاريجاني و وزير محترم جهادكشاورزي و رئيس سازمان عشاير در خراسان‌شمالي به ويژه شهرستان اسفراين و بازديد از صنايع و شركت در همايش ملي فرهنگي ـ ورزشي عشاير در شهر تاريخي بلقيس دومين بناي خشت و گلي كشور كمال تشكر و قدرداني را دارم. اميدوارم ان‌شا‌ءالله اين سفر منشأ بركات زيادي براي خراسان‌شمالي از جمله اتمام پروژه راه‌آهن جوين ـ اسفراين و همچنين توجه دولت و وزارت نفت به خريد لوله‌هاي شركت لوله‌گستر و توجه به فولاد اسفراين و توسعه صنعت آذين‌فورج و فولاد كيمياي صبا بشود.\r\nو همچنين از توجه به كشاورزي و عشاير منطقه و عشاير كشور تشكر ويژه دارم. از جناب آقاي دكتر روحاني رياست محترم جمهوري تقاضا دارم قبل از سفر به خراسان‌شمالي مقدمات اجرايي شدن مصوبات مهم سفر خرداد 1394 از جمله تخصيص (3000) ميليارد تومان از صندوق توسعه ملي به راه‌آهن جوين ـ اسفراين ـ بجنورد ـ شيروان را فراهم كند تا سفر دوم كه ان‌شا‌ءالله به زودي انجام مي‌شود مصوبات بر زمين‌مانده سفر قبلي را نداشته باشيم و شور و نشاط در خراسان‌شمالي ان‌شا‌ءالله به حداكثر برسد. \r\n3 ـ نقش آموزش و پرورش در توسعه اقتصادي، اجتماعي، فرهنگي و تشكيل سرمايه انساني كم‌نظير است. اميدوارم مجلس و دولت بودجه آموزش و پرورش را هزينه جاري ندانند، بلكه مهم‌تر از تملك دارايي سرمايه‌اي كه همانا تشكيل سرمايه انساني است بدانيم تا زمينه كار شايسته و توليد ناب فراهم گردد و وزيري مقتدر با مجموعه‌اي از مديران توانمند، مطالبات اساسي و به حق فرهنگيان را دنبال كنند. \r\n4 ـ اصلاحات ساختاري بودجه؛ با توجه به كسري (100) هزار ميليارد توماني اجتناب‌ناپذير در بودجه سال 98 و همچنين پرهيز از راه‌هاي غلط گذشته، كه هميشه مهم‌ترين راه جبران كسري بودجه‌ها استقراض از بانك مركزي است و بدانيم كه هر (10) هزار ميليارد تومان استقراض از بانك مركزي (5/3) درصد تورم خواهد داشت، اگر بخواهيم كسري (100) هزار ميليارد توماني فوق را مثل سال‌هاي قبل از بانك مركزي تأمين بكنيم تورم نزديك به سه رقمي را تجربه خواهيم كرد و واگرايي را بيشتر مي‌كند. پس لازم است فراتر از سازمان برنامه و بودجه رياست محترم جمهوري مجموعه همه وزرا را موظف به برنامه اصلاح ساختاري در سطح وزارتخانه‌ها و دولت كند و مجلس هم در تصويب قوانين لازم براي اصلاحات ساختاري بودجه دولت را كمك كند. شرايط امروز بهترين فرصت براي جدا كردن مصارف عمومي بودجه از فروش نفت است و رياست محترم جمهوري مسئوليت ساختاري اصلاحات بودجه را بپذيرد. \r\nاتاق فرمان لطف كنند فيلم را پخش كنند. معادن آهن، سرب، روي، مس و بوكسيد اسفراين فرصت مناسبي براي افزايش توليد، اشتغال (5000) نفري است كه اميدواريم مسئولين توجه ويژه كنند. \r\n(در اين هنگام مستندي درمورد وضعيت معادن اسفراين پخش شد)\r\nاخيراً يك معدن سرب و روي همانطور كه در فيلم مشاهده مي‌كنيد در منطقه آلبلاغ اسفراين در منطقه ساري‌گل كه منطقه حفاظت‌شده و پارك ملي است كشف شده و باعث اشتغال بيش از (1000) نفر شده بود، ولي به دليل اينكه در منطقه حفاظت‌شده ساري‌گل بود متأسفانه مردم را به زحمت مي‌انداختند و جلوي اين اشتغال گرفته شد. اميدوارم شوراي عالي محيط‌زيست يك ناحيه معدني تعريف كند و فرصت فوق را در اختيار شركت تعاوني عمران و توسعه شهرستان قرار بدهد. \r\nعزيزان دقت كنيد! مردم به چه زحمتي يك مسير شش كيلومتري را در كوهستان طي مي‌كردند و به سبك (2000) سال قبل، استخراج معادن سرب و روي آنجا انجام مي‌شود و بعد دستگير مي‌شدند و امكانات اينها مصادره مي‌شد، به زندان مي‌افتادند، در حالي كه اگر به صورت منطقي ما درست برخورد بكنيم اين مي‌تواند يك فرصت بسيار مناسب براي اشتغال باشد. \r\n6 ـ از وزراي راه و شهرسازي تقاضاي اتمام راه‌هاي اصلي بام ـ قوچان ـ ميامي ـ جاجرم، چهارخطه كردن اسفراين ـ بجنورد ـ سبزوار، اتمام‌راه‌هاي روستايي قاسم‌خان ابري‌تپه، حسين‌آبادخانكور، جعفرآباد، پلنگ¬دره، بيدواز، گلچا، نياب، قارضي، قنبرباغي، گسك، زنفت، رحيم‌آباد، كلاته سنجر و بقيه راه‌هاي روستايي شهرستان را دارم. \r\nهمچنين از وزير نيرو اتمام عمليات علاج‌بخشي سد بيدواز، شروع سد گراتي، حل مشكل آب شرب روستاهاي بخش مركزي مثل روستاهاي باغي و بخش مركزي و زرق‌آباد اسفراين، بخش بام و صفي‌آباد را دارم. از معاون رئيس‌جمهور و رئيس سازمان گردشگري، دفتر رهبري تقاضاي تخصيص (40) ميليارد ريال از مصوبه سفر سال 1392 مقام معظم رهبري براي اتمام كاوش و مرمت در شهر تاريخي بلقيس كه همايش باشكوه عشايري در آن برگزار شد را دارم. والسلام"], ["علیرضا رحیمی", "", "متشكريم. ناطق آخر جناب آقاي احمد حمزه نماينده محترم كهنوج، منوجان، رودبار جنوب، قلعه‌گنج و فارياب هستند، بفرماييد."], ["احمد  حمزه", "نطق 5دقیقه ای", "بسم رب الشهداء و الصديقين\r\nبه نام خداي شهيدان و به نام خداي سربازان گمنام امام زمان (عجل‌الله‌تعالي‌فرجه‌الشريف) آنان كه در كمال خلوص، پاكي و گمنامي در جهت تحقق آرمان‌هاي امام راحل (اعلي‌الله‌مقامه) و در راستاي تأمين منافع ملي كشور و نظام مقدس جمهوري اسلامي از هيچ كوششي فروگذار نكرده و امنيت امروز كشور تا حدود زيادي مرهون زحمات و تلاش‌هاي اين عزيزان است. سلام و درود به ارواح طيبه شهدا، امام شهدا مي‌فرستيم و آرزوي سلامتي و طول عمر باخير و بركت براي مقام معظم رهبري مي‌‌كنم و آرزوي سلامت و توفيق همه خدمتگزاران صديق اين آب و خاك را دارم. \r\nسلام و درود به پيشگاه ملت بزرگ ايران به ويژه مردم حوزه انتخابيه‌ام، آنان كه اين روزها با تحمل همه سختي‌ها و كاستي‌ها پيام صبر و استقامت و دفاع از ارزش‌هاي انقلاب برخاسته از خون هزاران شهيد را به دنيا مخابره مي‌كنند، درودتان باد. در آغاز سخن لازم است از مواضع حكيمانه و داهيانه رهبري معظم انقلاب در روزها و ماه‌هاي اخير در قبال زياده‌خواهي‌هاي استكبار جهاني به سركردگي آمريكا تقدير و تشكر به عمل آورم، آمريكا گمان مي‌كرد كه با خروج از برجام و اعمال فشار بر ملت ايران از يك طرف نظام را در تنگنا قرار مي‌دهد تا از سر ناچاري به سمت سازش گام بردارد و تسليم زياده‌خواهي‌هاي نابحق آنان شود و از طرف ديگر گمان مي‌نمود كه با اين فشارها مردم را به خيابان‌ها خواهد كشاند و آنان را روبه‌روي نظام قرار خواهد داد تا با فشار ملت يا نظام را تغيير دهد، يا وادار به تسليم نمايد. اما ملت بزرگ ايران با استقامت، وحدت و همدلي با مسئولان نظام اين آرزوي دشمنان را بر دلشان خواهد گذاشت و قطعاً روسياهي بر دشمنان زياده‌خواه و ضدبشر ما كه حتي تحريم دارو و غذا را هم در دستور قرار داده‌اند خواهد ماند و قطعاً پس از عبور از اين گردنه آنچه در انتظار ملت بزرگ ايران است روشنايي، آسايش، آرامش و توسعه و پيشرفت است كه «ان مع العسر يسري».\r\nلازم است از تلاش‌‌هاي همه‌جانبه دستگاه‌ ديپلماسي كشور در اين مقطع حساس پشتيباني و نيز تقدير و تشكر نمود. راهبرد تقويت همكاري‌هاي روابط با كشورهاي دوست، به ويژه كشورهاي منطقه و پرهيز از تشنج‌آفريني راهبردي صحيح و درست است كه كماكان بايد در دستور قرار داشته باشد. \r\nو اما كشورهاي مرتجع منطقه اين روزها در تدارك كنفرانس ديگري در مورد معامله قرن هستند. بايد بدانند كه ملت‌هاي آزادانديش منطقه هرگز اجازه نخواهند داد كه اين خواب و رؤياي آنها تعبير شود. قطعاً و يقيناًَ و بدون ذره‌اي ترديد سرزمين مقدس قدس به مسلمين برخواهد گشت. با اندكي تدقيق بر روند امور در منطقه و آنچه در سوريه، عراق، يمن، لبنان و فلسطين مي‌گذرد هر انسان مؤمن، موحد و آگاهي به اين نتيجه مي‌رسد كه معادلات قدرت جهاني به نفع مسلمين و آزادي‌خواهان منطقه در حال تغيير و دگرگوني است. در چنين شرايطي مردم و مسئولين بايد چند چيز مهم را مد نظر قرار دهند:\r\n1 ـ حفظ وحدت و انسجام دروني كشور.\r\n2 ـ تزريق اميد به جامعه.\r\n3 ـ تقويت دولت و دستگاه ديپلماسي و ساير قواي نظام و برون‌داد صداي واحد از طرف همه مسئولين و صاحبان تريبون. \r\n4 ـ حفظ و ارتقاي آمادگي دفاعي كشور براي مقابله با هر رويداد غيرمنتظره.\r\n5 ـ تلاش همه‌جانبه مسئولين براي مقابله با بيكاري و تقويت بخش خصوصي براي كارآفريني و اشتغال به ويژه حمايت از شركت‌هاي دانش‌بنيان و فعال‌سازي ظرفيت‌هاي معدني كشور و حمايت همه‌جانبه از اشتغال موجود. \r\n6 ـ تلاش مسئولين براي مقابله با موج گراني و در خطر افتادن معيشت مردم و مبارزه جدي با سوء‌استفاده‌كنندگان از شرايط موجود. \r\n7 ـ ساماندهي سريع‌تر اتباع بيگانه و مبارزه با قاچاق سوخت كه امروزه منافع ملي و امنيت ملي ما را با خطر نسبي مواجه ساخته‌اند. \r\n8 ـ سخن گفتن شفاف و بي‌پرده با صاحبان كشور يعني مردم. \r\n9 ـ برخورد جدي و بدون اغماض با اختلاسگران و به غارت‌برندگان سرمايه‌هاي مردم و كشور.\r\n10 ـ وجود قوانين ثابت براي صادرات و واردات به ويژه محصولات كشاورزي و كنترل اين مسأله با ابزار تعرفه.\r\n11 ـ تسهيل شروع كسب و كار با تفويض اختيارات به استان‌ها و استفاده از روش پنجره واحد و تلاش مضاعف براي بهبود فضاي كسب و كارها. \r\n12 ـ اصلاح ساختار بودجه كشور و دور شدن از اقتصاد نفتي. \r\nاز وزير محترم صنعت، معدن و تجارت و معاونين و مشاورين ايشان به خاطر سفر هفته گذشته به منطقه به ويژه در منطقه محروم جنوب كرمان نهايت تقدير و تشكر را به عمل مي‌آورم. اين سفر قطعاً خيرات و بركات فراواني را براي منطقه ما به همراه خواهد داشت. اين سفر يك حاشيه كوچك هم داشت كه بايد درخصوص آن من از مردم شريف هرمزگان عذرخواهي نمايم. آنچه گفته‌ام اين بوده است كه هرمزگان فرصت‌هاي شغلي متعددي دارد، اما شهرستان محروم منوجان تنها يك معدن دارد و فرصت شغلي آن بايد در اختيار مردم و جوانان همين شهر باشد و بس.\r\nمتأسفانه كاسبان سياست، رقباي سياسي كه به اخلاق پايبندي ندارند اين سخنان را به گونه‌اي ديگر در منطقه اشاعه دادند، بدون شك مردم پنج شهر جنوبي كرمان و مردم هرمزگان داراي تاريخ، زبان و منافع مشترك بوده و در طول تاريخ هماره در كنار هم زندگي خوبي داشته‌اند و در آينده نيز چنين خواهد بود و بدخواهان نمي‌توانند بين آنها جدايي بياندازند. در پايان از معين‌هاي اقتصادي منوجان، شركت گوهرزمين و معين اقتصادي قلعه‌گنج، بنياد مستضعفان و شخص آقاي سعيدي‌كيا به خاطر نقش مهمي كه در توسعه منطقه ايفا نموده‌اند نهايت تقدير و تشكر به عمل مي‌آورم. از وزاري محترم نيرو، (رحيمي ـ آقاي حمزه! زمانتان تمام شده) ورزش و نيز از جناب آقاي مهندس تابش رياست محترم بنياد مسكن به خاطر سفر به جنوب كرمان تشكر مي‌كنم. عزيزان،‌ مردم همچنان منتظر وعده‌هاي داده‌شده در اين سفر هستند. والسلام عليكم و رحمه الله و بركاته"], ["عبدالرضا مصری", "", "حضرت آقاي حمزه خيلي تشكر مي‌كنم."]]}, "order10": {"title": "10\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["عبدالرضا مصری", "", "تذكرات كتبي نمايندگان را بفرماييد."], ["محمد علی وکیلی", "", "آقاي رئيس! اگر اجازه بفرماييد ما فعلاً تذكرات شفاهي را شروع مي‌كنيم. جناب آقاي عبدالهي نماينده محترم اهر و هريس بفرماييد."], ["بیت اله عبدالهی", "تذکر متفرقه", "بسم الله الرحمن الرحيم و به نستعين\r\nاولين تذكر من به آقاي اسلامي وزير محترم راه و شهرسازي است. اولاً من از سفر آقاي اسلامي به شهرستان‌هاي اهر و هريس تشكر مي‌‌كنم كه از اين جاده مرگ تبريز ـ هريس ـ اهر بازديد كردند و گلايه از آقاي وزير دارم. آقاي وزير! آقاي روحاني در سال 94 كه به تبريز مي‌آيند در اجتماع مردم تبريز مي‌گويند بزرگراه تبريز ـ هريس ـ اهر در سال 95 تكميل مي‌شود و در اين دو سال نسبتاً فعال بوده، ولي متأسفانه حضرت‌عالي وقتي به اين جاده تشريف آورديد به جاي اينكه مسئولين محلي را تشويق مي‌كرديد گفتيد (10) كيلومتر براي سال بعد. \r\nمن خواهشم از شما اين است كه يك بررسي بيشتري بكنيد قطعاً اين راه آن مسير اصلي در سال 98 تمام‌شدني است و مسئولين محلي برنامه‌ريزي كردند تمام كنند. اين اظهارات حضرت‌عالي همه را نگران كرده، مردم اميدوار بودند امسال اين راه تمام بشود و موجب تأسف و تعجب مردم شد. \r\nبنابراين خواهش من اين است كه اجازه ندهيد بيش از اين به اعتماد مردم آتش بزنيم. من در يكي از مدارس اهر كه بودم خدا شاهد است معلمين مي‌گفتند درست است كه ما حقوق ناچيز داريم، ولي حاضريم از حقوق ناچيز معلمين كم كنند و اين بزرگراه تبريز ـ هريس ـ اهر بعد از (13)، (14) سال تمام كنند، بنابراين خواهشم اين است كه به اين كار بيشتر رسيدگي بكنند، به خصوص بحث قير اين راه‌ها است. متأسفانه و متأسفانه قير را يا به موقع نمي‌دهند، يا موقعي به پيمانكاران قير مي‌دهند كه فصل كار آذربايجان گذشته است. مستحضر هستيد كه ما بيش از سه ماه فصل كار نداريم،‌ اين كار و اين ظلم را نكنيد. شما زمستان قير را براي پيمانكار براي چه مي‌‌دهيد؟ يعني اگر دولت نتواند يك مشكل قير كشور را حل كند مي‌خواهد چكار كند؟ مردم سؤالشان اين است كه كشوري كه توليدكننده نفت است در فصل كار در آذربايجان قير پيدا نمي‌شود، خيلي ظلم به مردم به خصوص ظلم به مردم آذربايجان‌ است كه آذربايجان سر ايران است كه ان‌شا‌ءالله توجه بشود. \r\nدومين تذكر من به آقاي دكتر نمكي و تشكر من است. آقاي دكتر نمكي وزير محترم بهداشت و درمان! از اينكه سي.تي.اسكن به بيمارستان اهر تحويل شده تشكر مي‌كنم. ولي آقاي دكتر! مستحضر هستيد كه وزير قبلي بيش از دو سال است قول داده ام.آر.آي بيمارستان اهر داده بشود كه داده نشده است و همچنين بحث سونوگرافي بيمارستان... (وكيلي ـ آقاي عبدالهي ممنون) كه قول داده شده و بحث مركز (وكيلي ـ‌ متشكرم) و زندق ان‌شا‌ءالله حل بشود. خيلي ممنون، از لطف شما متشكرم."], ["محمد علی وکیلی", "", "نفر بعد سركار خانم زرآبادي هستند، بفرماييد."], ["سیده حمیده زرآبادی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nتذكر اول من به وزير محترم نيرو است. جناب آقاي اردكانيان! ما يك شهر داريم كه اسمش با آب شروع مي‌شود؛ آبيك، ولي مشكل آب شرب دارد و هنوز مردم با ظرف مي‌روند و آب خانه‌هايشان مي‌آورند. خواهش مي‌كنم اين موضوع، موضوع آب شرب است. اين را در اولويت قرار بدهيد، بحث آبرساني از سد طالقان را كه آب شرب (14) شهر و (194) روستا را تأمين مي‌كند. \r\nتذكر دوم من به وزير محترم بهداشت جناب آقاي نمكي است. در شهرستان آبيك ما بيمارستان شهدا داريم كه خدماتش در حد يك درمانگاه است و بيمارستان ولي‌عصري كه به دليل مطالباتي كه از دانشگاه علوم‌پزشكي و تأمين‌اجتماعي دارد و وصول نشده خدمات را ارائه نمي‌دهد. مردم اين شهرستان بايد چه كاري انجام بدهند؟ براي بيماري‌شان بايد چه كاري انجام بدهند؟ اين وضعيت را خواهش مي‌كنم رسيدگي كنيد.\r\nتذكر بعدي به رياست محترم جمهور و وزير محترم علوم است. پارك علم و فناوري قزوين به جاي اينكه به كساني كه نخبه و دانشمند هستند كمك كند در واقع خودش سدي شده. مديريت پارك علم و فناوري استان قزوين سدي براي دانشمندان و نخبگان استان شده. هفته گذشته چند نفر از اين عزيزاني كه در پارك فعاليت مي‌كردند به دليل مشكلات و مديريت خيلي بدي كه اين پارك دارد به خارج از كشور رفتند.\r\nو تذكر بعدي من درخصوص معلمان حق‌التدريس است. چند روز بيشتر از حادثه‌اي كه در مجلس اتفاق افتاد، حادثه تروريستي و ما در بين عزيزاني كه شهيد شدند معلم حق‌التدريس داشتيم. بحث قانوني كه مصوب شد دارد در كميسيون اجتماعي هيأت دولت خاك مي‌خورد. اين را زودتر تعيين تكليف كنيد. جناب آقاي نوبخت! اصلاح (وكيلي ـ متشكرم) احكام معلمان پيماني ماده (28) را بررسي و پيگيري كنيد كه زودتر انجام بشود، ممنونم."], ["اکبر رنجبرزاده", "", "آقاي لاهوتي هم تذكر دارند."], ["محمد علی وکیلی", "", "متشكرم، اجازه بدهيد بعد از تذكرات شفاهي بفرماييد. نفر بعد جناب آقاي بيگدلي نماينده محترم خدابنده هستند، بفرماييد."], ["مهرداد لاهوتی", "", "تذكر دارم."], ["عبدالرضا مصری", "", "آقاي لاهوتي! تذكرات شفاهي دوستان برابر نوبت تمام بشود بعد در خدمت شما هستيم."], ["احمد بیگدلی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام دارم. آقاي رئيس! من قبل از اينكه تذكرات شفاهي‌ام را بدهم يك تذكر به هيأت‌رئيسه اگر اجازه بدهيد بدهم. چند روز است مي‌‌خواهم تذكر بدهم، ببينيد! وظيفه ما نماينده‌ها چيست؟ نظارت است، ابزار نظارتي‌ما سؤال از وزير است. الان شما زحمت كشيديد جلسات كميسيون را از دو تا يك جلسه كرديد، ساعتش هم بين ساعت (3) تا (5) روز يكشنبه همان روزي كه هيأت دولت جلسه دارد گذاشتيد. يعني ديگر نماينده‌ها هيچ ‌نوع دسترسي به وزرا نخواهند داشت. اين چه نوع برنامه‌ريزي است، از چه كسي اجازه گرفتيد؟ \r\nمگر قرار نيست مجلس اجازه بدهد. شما تعداد جلسات كميسيون‌ها را كم و زياد كنيد، تعداد جلسات صحن را كم و زياد كرديد، اگر فقط قرار است هيأت‌رئيسه تصميم‌گيرنده باشد و هيأت‌رئيسه بتواند ارتباط با دولت و وزرا داشته باشد بقيه نماينده‌ها هيچ‌كاره باشند اينكه حرف نشد. ما به شماها رأي داديم، طبق ماده (20) آيين‌نامه هم قسم خورديد پايبند باشيد. آقاي رئيس! اينكه درست نيست، ما نماينده‌ها در قبال وظيفه نظارتي‌مان هيچ‌كاره شديم. خواهش مي‌كنم اين را يك بررسي بفرماييد. \r\nآقاي رئيس‌جمهور! من به شما تذكر در مورد مطالبات فرهنگيان دارم. فرهنگيان عزيز (30)، (35) سال تلاش مي‌كنند و زحمت مي‌كشند اين پاداش آخر فعاليت فرهنگيان، پاداش پايان بازنشستگي‌شان كه حق مسلم‌شان است و چيز اضافه‌اي هم نمي‌خواهند، آقاي رئيس‌جمهور!‌ خواهش مي‌كنم، چندين بار وعده توسط وزراي مختلف داده شده، ولي اين عزيزان هنوز كه هنوز است چشم‌شان را به پاداش پايان‌خدمتشان دوختند، ولي متأسفانه انجام نمي‌شود. رتبه‌بندي فرهنگيان است، چرا فرهنگي عزيزي كه مسئول آموزش و پرورش مملكت ما و مسئول تعليم و تربيت من نماينده، بازاري، مهندس و پزشك است همه انتظار داريم بهترين آموزش و پرورش را داشته باشيم ولي رتبه‌بندي انجام نمي‌شود. از رئيس‌جمهور خواهشمندم به اين نكات توجه كنند، (وكيلي ـ متشكرم) تعويق كنكور خواسته اصلي دانش‌آموزان و آينده‌سازان است، اين نكته مهم است با توجه به مسائلي كه اتفاق افتاد اين هم حق دانش‌آموزها است، متشكرم."], ["عبدالرضا مصری", "", "من تشكر مي‌كنم، آن بخش اول كه به هيأت‌رئيسه مربوط مي‌شد گذشته از اينكه تنظيم دستور اختيار هيأت‌رئيسه است، اما اين فرمايشات حضرت‌عالي و دوستان در جلسه گذشته هيأت‌رئيسه مطرح شد. از اين هفته‌اي كه در آن هستيم، هفته جاري يكشنبه‌ها و سه‌شنبه‌‌ها بعدازظهرها كميسيون‌هاي تخصصي جلسه خواهند داشت، دوشنبه‌ها صبح و بعدازظهر طبق معمول جلسه علني داريم. پس يكشنبه و سه‌شنبه وقت به اندازه كافي در اختيار كميسيون‌هاي محترم هست. جناب آقاي لاهوتي تذكرتان را بفرماييد."], ["مهرداد لاهوتی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر مصري، آقاي رئيس، حاج‌آقاي بنايي! اجازه بفرماييد آقاي دكتر گوش بدهند. اولاً من به حضرت‌عالي تبريك عرض مي‌كنم و آرزوي موفقيت دارم با درايتي كه در همين يكي،‌ دو جلسه مجلس را اداره كرديد نشان‌دهنده اين است كه انتخاب درستي بوده و بنده به شما تبريك عرض مي‌‌كنم و موفق باشيد. \r\nآقاي دكتر ببينيد! تذكر بنده در دستور قبلي است كه در لوح ثبت‌نام كرده بودم، خود جناب‌عالي كه پايين تشريف داشتيد هميشه يكي از معترضين بوديد و خواهش من است كه آن بالا تشريف داريد حتماً به اين عرض بنده دقت بفرماييد. آقاي وكيلي! اجازه بدهيد آقاي دكتر گوش بكنند، حاشيه ايجاد نكنيد. آقاي دكتر ببينيد! مجلس شوراي اسلامي دو تا وظيفه دارد؛ يكي قانونگذاري و يكي هم نظارت بر اجراي قانون است. امروز معاونت نظارت بر قوانين مجلس گزارش خودش را تقديم كرد، آقاي دكتر مصري! شما مي‌دانيد ما در همه‌جاي حساس در كميسيون‌ها و وزارتخانه‌‌‌‌هاي مختلف دو، سه يا يك نفر از نمايندگان از طرف مجلس شوراي اسلامي آنجا عضو هستند، بايد گزارش خودشان را به ما بدهند. \r\nآقاي دكتر مصري! من يك نمونه مثال مي‌زنم؛ اتفاقي كه در سازمان خصوصي‌سازي افتاد، من مصاحبه جناب‌عالي را در يكي، دو تا شبكه تلويزيون ديدم كه معترض بوديد، ولي آخر يكبار شما فرموديد كه ما هم دو تا نماينده در سازمان خصوصي‌سازي داشتيم، چرا اين اتفاق افتاد؟ امروز معاونت نظارت مجلس بايد گزارش مي‌داد ناظرين ما اگر حواس‌شان آنجا جمع باشد ما نبايد دچار اين حوادث وحشتناك و تلخ در كشور باشيم. \r\nجناب آقاي مصري! نكته دوم، شما در پاسخ به آقاي بيگدلي پاسخ فرموديد،‌ ولي من خواهش مي‌كنم، شما ارتباط ما را با وزرا قطع كرديد، ما قبلاً روزهاي دوشنبه كارهاي حوزه انتخابيه‌مان را با وزرا حل مي‌كرديم كه حذف شد، الان سه‌شنبه‌‌ها را جناب‌عالي فرموديد، من عملاً مي‌دانم و شما هم مي‌دانيد سه‌شنبه‌ها بعدازظهر كميسيون‌ها تشكيل نخواهد شد. من خواهش مي‌كنم يك فكري به حال اين سؤالاتي كه نمايندگان دارند بكنيد، متشكرم."], ["عبدالرضا مصری", "", "من از فرمايشات حضرت‌عالي تشكر مي‌كنم، اما بالاخره آن ماده آيين‌نامه استنادي را حضرت‌عالي نفرموديد."], ["مهرداد لاهوتی", "", "آقاي دكتر! بند (11) ماده (22) است."], ["عبدالرضا مصری", "", "الان فرموديد،‌ از تذكر جناب‌عالي ممنونم. جناب آقاي لاهوتي! خيلي بررسي شد، اين بحث شد كه اگر ان‌شا‌ءالله دوستان ساعت (12) روز دوشنبه ترتيبي بدهيم كه صحن تعطيل بشود تا تشكيل صحن بعدي دو ساعت فرصت داريم كه دوستان برنامه‌هايي كه با وزرا دارند انجام بدهند. قبلاً اعلام شده بود ساعت (3)، بعضي از همكاران دوباره اعتراض به ساعت (3) داشتند كه (3) دير است و ما (2) مي‌خواهيم صحن علني تشكيل بشود. حالا ان‌شا‌ءالله ما باز مجموع نظرات را بررسي مي‌كنيم، ولي با جميع جهاتي كه از نظرات مختلف حضرت‌عالي استحضار داريد (290) نماينده، (290) نظر دارند. ممكن است كه به يك جمع‌بندي مي‌رسيم تعدادي از همكاران با آن جمع‌بندي موافق نباشند، تعدادي موافق باشند. امكان اينكه (290) نفر با يك موضوع موافقت بكنند در مجلس نيست، حضرت‌عالي شاهد هم هستيد در قوانين رأي مي‌گيريم مثلاً (120) نفر موافق و مثلاً (119) نفر مخالف هستند، اما همان تبديل به قانون مي‌شود. تذكر حضرت‌عالي به جا است، ان‌شا‌ءالله سعي مي‌كنيم راهكار ديگري برايش پيدا بكنيم. \r\nموضوع اول نظارت را كه فرموديد حتماً ما از معاونت محترم نظارت كه در جلسه هم شرف حضور دارند مي‌خواهيم اين را با جديت بيشتري يك گزارش در هيأت‌رئيسه تهيه بكنند و همان گزارش به سمع و نظر نمايندگان محترم برسد، اما آنها علم خدايي ندارند. اگر نماينده‌ محترمي نسبت به شيوه نظارت نماينده در هريك از اين مجامع تذكري دارند يا يك وقتي متذكر نسبت به نوع رفتار او در آنجا هستند كتباً به هيأت‌رئيسه بدهند ما از آن برادر دعوت مي‌كنيم كه ان‌شا‌ءالله به وظايف خودش بيشتر عمل بكند، تذكر بعدي را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي رضا انصاري نماينده محترم داراب هستند كه تذكر دارند، بفرماييد."], ["رضا انصاری", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nتذكرات بنده خطاب به آقاي دكتر روحاني رئيس‌جمهور محترم است. آقاي رئيس‌جمهور!‌ آنچه كه امروز بر همه آشكار است اين است كه دولت تحت امر جناب‌عالي ناكارآمدي خود را در حل اغلب مسائل اساسي كشور نشان داده و اين ناكارآمدي ريشه در عوامل زير دارد؛ عامل اول فقدان هويت سياسي و انفعال چه در سياست داخلي و خارجي است. \r\nعامل دوم فقدان تئوري و رويكرد اقتصادي منسجم براي برون‌رفت از چالش‌هاي اقتصادي كشور است. عامل سوم فقدان مغزافزار لازم به منظور پشتيبان فكري و علمي از تصميم‌گيري در كشور است. عامل چهارم فقدان روحيه انقلابي و جهادي در ميدان عمليات اجرايي و عامل پنجم عدم انسجام و هماهنگي لازم در اجزاء مختلف دولت است. \r\nآقاي رئيس‌جمهور!‌ به عنوان يك حامي جناب‌عالي در دو انتخابات گذشته صادقانه عرض مي‌كنم كه امروز اين عوامل پنجگانه باعث شده دچار انباشت مسائل حل‌نشده باشيم كه به دو مورد آن به عنوان نمونه اشاره مي‌كنم؛ اولين مورد وضعيت توزيع ارز در كشور است. آقاي رئيس‌جمهور!‌ امروز بخش دارو و تجهيزات پزشكي از عدم تخصيص ارز توسط بانك مركزي رنج مي‌برند. آقاي رئيس‌جمهور! خبر داريد امروز بيمارستان‌هاي متعدد دولتي در كشور منتظر تخصيص ارز براي تأمين تجهيزات پزشكي خود هستند؟ آيا خبر داريد امروز مردم نسخه به دست براي تأمين داروهايشان سرگردان و حيرانند؟ همه اينها ريشه در تخصيص نامتوازن ارز دارد. \r\nآقاي رئيس‌جمهور! همه اينها در حالي است كه ارز مورد نياز غذاي سگ، گربه، توتون، دخانيات تأمين مي‌شود، مي‌دانيد چرا؟ چون رانتخواران و باندهاي مافيايي به اوضاع مسلط‌تر هستند تا مديران تحت امرتان در بانك مركزي.\r\nموضوع دوم وضعيت مديريت بازار چه در بخش كشاورزي و چه در بخش صنعت اسف‌انگيز است و اين ريشه در عدم هماهنگي دو وزارتخانه كليدي صنعت و جهادكشاورزي دارد. وظيفه انسجام و هماهنگي اين دو وزارتخانه بر عهده جناب‌عالي است، اما متأسفانه اين عدم هماهنگي دودش به چشم همه مردم مي‌رود. (رحيمي ـ متشكرم) هر روز آيين‌نامه‌اي صادر مي‌شود كه معلوم نيست از كجا آمده، يك روز صادرات يك كالا را ممنوع مي‌كنيد و روز ديگر آزاد مي‌كنيد. آقاي رئيس‌جمهور! خواهش مي‌كنم به اين موارد توجه بفرماييد، متشكرم."], ["عبدالرضا مصری", "", "متشكرم، جناب آقاي وكيلي! نفر بعدي را بفرماييد."], ["محمد علی وکیلی", "", "نفر آخر جناب آقاي شيوياري نماينده محترم ميانه هستند،‌ بفرماييد."], ["یعقوب شیویاری", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nحضرت امير علي (عليه‌السلام): «مديريت خوب مملكت را آباد و مديريت بد مملكت را به نابودي مي‌كشاند» جناب آقاي دكتر روحاني! به نظر مي‌رسد ضعف مديريت در جامعه برجسته‌ترين علت نابساماني‌‌ها به ويژه در حوزه اقتصاد مي‌باشد. لطفاً خوب مديريت كنيد، مشكلات مردم روز به روز افزون‌تر مي‌شود. \r\nمن از جناب آقاي دكتر كوليوند رئيس محترم سازمان اورژانس كشور و همكاران محترم ايشان تشكر ويژه مي‌كنم به پاس اختصاص استقرار اورژانس هوايي در شهرستان ميانه كه از زمان استقرارش انصافاً جان بسياري از عزيزان‌مان را نجات داده، به ويژه در دو هفته اخير به تناسب تعداد تصادفاتي كه در شهرستان رخ داده با حضور به موقع خود و انتقال مصدومين به بيمارستان‌ و مراكز درماني باعث نجات اين عزيزان‌مان گرديده‌اند. \r\nتذكر اول؛ جناب آقاي مهندس اسلامي! اخيراً به استان آذربايجان‌شرقي سفر كرديد، بدقولي كرديد،‌ ميانه‌اي‌ها را مورد بي‌مهري قرار داديد، قرار بود در ميانه حضور داشته باشيد و از نزديك مشكلات را بررسي نماييد. ما اين كم‌لطفي و بي‌مهري شما را از ياد نخواهيم برد. سريعاً اقدامي در راستاي حل مشكل حوزه راه به ويژه روستايي، ميانه به هشترود، ميانه به سرچم، ميانه به بستان‌آباد، يوني‌گنجگاه، مسير اهلند و ساير مواردي كه در حوزه روستايي و شهري مطرح است، بكنيد.\r\nجناب آقاي مهندس اسلامي!‌ تعامل در چه حد؟ تذكر، مكاتبات متعدد،‌ مهرباني‌هاي متعدد، به نظر مي‌رسد حتماً اي‌كاش يك قانوني بود نمايندگان برخورد فيزيكي هم براي برخي از اين مسئولين كه جرأت مديريت را ندارند انجام مي‌دادند. اگر نياز شد به نظر من برخورد فيزيكي هم با بعضي از اين عزيزاني كه كار بلد نيستند، فقط قول مي‌دهند و دروغگو تشريف دارند ان‌شا‌ءالله يك برخورد اساسي بشود خود من شخصاً به عنوان اولين نفر آماده برخورد ما مديران دروغگو خواهم بود. \r\nجناب آقاي دكتر اردكانيان! وزيران دروغگو و بي‌كفايت قبلي قول داده بودند انتهاي سال 94 سد گرمي‌چاي ميانه تكميل بشود و مورد بهره‌برداري قرار بگيرد، آب شرب ميانه مشكل دارد، مطالبات اساسي اين مردم است. از شما مي‌خواهم پيگير بشويد، تأمين اعتبار بشود و اين سد به بهره‌برداري برسد. چهار سال از قولي كه دروغگويان قبلي داده بودند سپري شده، امسال سال 98 است، ان‌شا‌ءالله شما دروغگو نخواهيد بود، به قولتان عمل كنيد و اين سد هم به بهره‌برداري برسد و مردم بتوانند از اين آب بهره‌مند بشوند، از لطف شما متشكرم."], ["عبدالرضا مصری", "", "متشكرم."]]}, "order11": {"title": "11\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["عبدالرضا مصری", "", "با تشكر از همكاران گرامي و ميهمانان گرانقدر. جلسه بعدي مجلس ساعت (8) صبح فردا دوشنبه بيست و هفتم خردادماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}