{"sessionInfo": {"date": "1398-06-10", "term": "10", "ejlasie": "4", "present_mps": "199", "session": "359", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1395"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 199 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و پنجاه و نهم روز ‌يكشنبه دهم شهريور ماه 1398 هجري‌شمسي مطابق با اول محرم‌الحرام 1441 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت (اعاده شده از شوراي نگهبان 2).\r\n2 ـ گزارش كميسيون اقتصادي در مورد طرح دوفوريتي تسهيل تسويه بدهي بدهكاران شبكه بانكي كشور (اعاده شده از شوراي نگهبان 2).\r\n3 ـ ادامه رسيدگي به گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي.\r\n4 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي تشديد مجازات اسيدپاشي و حمايت از بزه‌ديدگان ناشي از آن (اعاده شده از شوراي نگهبان 1).\r\n5 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي (اعاده شده از شوراي نگهبان 1).\r\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه تأسيس صندوق بيمه همگاني حوادث طبيعي (اعاده شده از شوراي نگهبان 2).\r\n7 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح اصلاح مواد (1) و (10) قانون نحوه فعاليت احزاب و گروه‌هاي سياسي (اعاده شده از شوراي نگهبان 1)."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["سعيد حاجيان", "", "(آيات 24 ـ 21 از سوره مباركه «احزاب» توسط قاري محترم آقاي سعيد حاجيان تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nلَقَدْ كانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كانَ يَرْجُوا اللَّهَ وَ الْيَوْمَ الْآخِرَ وَ ذَكَرَ اللَّهَ كَثِيراً * وَ لَمَّا رَأَ الْمُؤْمِنُونَ الْأَحْزابَ قالُوا هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ وَ ما زادَهُمْ إِلاَّ إِيماناً وَ تَسْلِيماً * مِنَ الْمُؤْمِنِينَ رِجالٌ صَدَقُوا ما عاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضى‏ نَحْبَهُ وَ مِنْهُمْ مَنْ يَنْتَظِرُ وَ ما بَدَّلُوا تَبْدِيلاً * لِيَجْزِيَ اللَّهُ الصَّادِقِينَ بِصِدْقِهِمْ وَ يُعَذِّبَ الْمُنافِقِينَ إِنْ شاءَ أَوْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ كانَ غَفُوراً رَحِيماً * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از قاري محترم جناب آقاي حاجيان تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«قطعاً براي شما در اقتدا به رسول خدا سرمشقي نيكو است براي آن كس كه به خدا و روز پازپسين ايمان دارد و خدا را فراوان ياد مي‌كند. و چون مؤمنان دسته‌هاي دشمن را ديدند گفتند اين همان است كه خدا و فرستاده‌اش به ما وعده داد و خدا و فرستاده‌اش راست گفت و جز بر ايمان و فرمانبرداري آنان نيفزود. از ميان مؤمنان مرداني‌اند كه به آنچه با خدا عهد بستند صادقانه وفا كرده‌اند. برخي از آنان به شهادت رسيده‌اند و برخي از آنها در همين انتظارند و هرگز عقيده خود را تبديل نكرده‌اند. تا خدا راستگويان را به پاداش راستي‌شان پاداش دهد و منافقان را اگر بخواهد عذاب كند يا بر ايشان ببخشايد كه خدا همواره آمرزنده مهربان است» راست گفت خداوند بلندمرتبه بزرگ.\r\nآقاي رئيس! امروز غايب و متأخر غيرموجه نداريم."], ["علی اردشیرلاریجانی", "", "متشكريم."]]}, "order3": {"title": "3\r\nادامه رسيدگي به لايحه تجارت (جهت تأمين نظر شوراي نگهبان 2)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. دستور گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت است. ما به (164) ماده رسيدگي كرديم، ماده (165) را اگر اجازه بفرماييد جهت رسيدگي قرائت كنم. (رئيس ـ بفرماييد)\r\n«ماده 165 ـ اگر دارنده قبض انبار، كالا را بدون هيچ قيدي قبول و مخارج آن‌ را تأديه كند هيچ دعوايي عليه متصدي انبار عمومي جز در مورد ‌تدليس و تقصير سنگين پذيرفته نمي‌شود. با اين حال، متصدي انبار عمومي مسئول خسارات غيرظاهر است، مشروط بر اينكه گيرنده كالا پس از تسليم كالا مراتب را فوراً به صورت كتبي به اطلاع متصدي انبار عمومي رسانده باشد. در هر حال اين اطلاعيه بايد حداكثر تا (30) روز پس از تحويل گرفتن كالا ارسال شود. دعاوي خسارت عليه متصدي انبار عمومي حداكثر بايد ظرف مدت يك‌ سال اقامه شود. در غير اين صورت مفاد اين ماده درخصوص مسؤوليت متصدي انبار عمومي مجري نمي‌باشد. موارد تدليس و تقصير سنگين مشمول مهلت مذكور نيست». آقاي رئيس! به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر، ماده (165) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (ابطحي ـ «تقصير سنگين» يعني چه؟ باب را باز بگذاريد) (قاضي‌زاده‌هاشمي ـ دادگاه تشخيص مي‌دهد) تقصير سنگين را اگر براي دادگاه روشن‌تر مي‌نوشتند بهتر بود،‌ حالا قبلش بايد مي‌فرموديد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (166) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 166 ـ قبض انبار، حسب درخواست امانت‌گذار به نام و يا به حواله‌كرد او صادر مي‌شود. شخصي كه قبض انبار به نام و يا حواله‌كرد او صادر شده است مي‌تواند كالاي توديع‌شده را با ظهرنويسي قبض انبار به ديگري واگذار كند، مگر آنكه قبض انبار به صراحت به صورت غيرقابل انتقال صادر شده باشد. ظهرنويسي قبض انبار با درج تاريخ و هويت منتقلٌ‌اليه و امضاي ظهرنويس و درج مراتب مربوط به انتقال يا عدم انتقال قبض وثيقه به همراه قبض انبار به عمل مي‌آيد. شخصي كه قبض انبار به نفع وي ظهرنويسي شده است مي‌تواند درخواست نمايد كه مفاد ظهرنويسي در دفتر انبار ثبت گردد.\r\nتبصره ـ انتقال مالكيت كالا در هيچ مورد به حقوق كسي كه قبض وثيقه به نفع او ظهرنويسي شده است لطمه‌اي نمي‌زند."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر، ماده (166) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (167) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 167 ـ صرفاً دارنده قبض وثيقه مي‌تواند كالاي توديع‌شده را از طريق ظهرنويسي آن به وثيقه دهد. ظهرنويسي قبض وثيقه با درج تاريخ، هويت منتقلٌ‌اليه و امضاي ظهرنويس به عمل مي‌آيد. ظهرنويس مي‌تواند مبلغي را كه كالا از بابت آن به وثيقه گذاشته مي‌شود، در قبض وثيقه درج نمايد. در غير اين صورت، چنين فرض مي‌شود كه مبلغي كه كالا از بابت آن به وثيقه گذاشته شده است با ارزش اظهارشده آن در قبض انبار و وثيقه برابر است."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر، ماده (167) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (168) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 168 ـ شخصي كه قبض وثيقه براي اولين بار به نفع وي ظهرنويسي شده است بايد با اظهار قبض مذكور درج مراتب در دفتر انبار عمومي و تأييد آن بر روي قبض را از متصدي انبار عمومي بخواهد. ايادي بعدي كه قبض وثيقه به نفع آنان ظهرنويسي شده باشد مي‌توانند درخواست نمايند كه مفاد ظهرنويسي به همراه اقامتگاه ظهرنويس در دفتر انبار ثبت گردد."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر، ماده (168) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (169) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 169 ـ كسي كه قبض انبار يا قبض وثيقه به نفع وي ظهرنويسي شده باشد مي‌تواند درخواست نمايد كه مفاد ظهرنويسي به همراه اقامتگاه ظهرنويس در دفتر انبار ثبت گردد. \r\nآقاي رئيس! آنجا ايادي بعدي كه قبض وثيقه به نفع وي صادر شده است، اينجا «كسي كه» است."], ["سیدمحمدجواد ابطحی", "", "هر كس كه قبض به نفع وي ظهرنويس شده باشد مي‌تواند درخواست كند ثبت شود."], ["علی اردشیرلاریجانی", "", "درست است، عين هم است. براي چه ماده (169) را آوردند؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "حاج‌آقاي نوروزي! به نظر خط آخر در ماده (168) مفاد (169) آمده، تكرار به نظر مي‌رسد."], ["علی اردشیرلاریجانی", "", "اين زائد است، (170) را بفرماييد، (169) را رأي نمي‌گيريم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 170 ـ دارنده قبض انباري كه قبض وثيقه همان قبض در تصرف وي نيست مي‌تواند تمام يا بخشي از كالا را مسترد كند، مشروط بر آنكه مبلغي را كه قبض وثيقه بابت آن به وثيقه‌گذارده شده و نزد انباردار به ثبت رسيده است نزد صندوق انبار توديع كند."], ["علی اردشیرلاریجانی", "", "حضار 224 نفر، ماده (170) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (171) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 171 ـ هرگاه قبض انبار بدون قبض وثيقه به متصدي انبار عمومي ارائه شود و وثيقه بودن كالا در دفاتر انبار عمومي يا قبض انبار ثبت نشده‌ باشد، متصدي انبار عمومي بايد تقاضاي استرداد كالا را در دفاتر انبار ثبت كرده و به هزينه متقاضي در روزنامه كثيرالانتشار و سامانه الكترونيك انبار عمومي منتشر نمايد. اگر قبض وثيقه تا (30) روز پس از انتشار به متصدي انبار عمومي ارائه نشود، وي بايد كالا را به دارنده قبض انبار مسترد كند. در اين‌صورت متصدي انبار عمومي و دارنده ناآگاه قبض انبار مسئوليتي در مقابل ارائه‌كننده قبض وثيقه ندارند."], ["علی اردشیرلاریجانی", "", "حضار 225 نفر، ماده (171) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (172) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 172 ـ چنانچه طلبي كه كالاي توديع شده در قبال آن به وثيقه گذاشته شده است در موعد مقرر پرداخت نشود، دارنده قبض وثيقه مي‌تواند از طريق مؤسسه حراجي، كالاي توديع‌شده را بفروشد، مشروط برآنكه مراتب نخستين ظهرنويسي قبض وثيقه طبق صدر ماده (168) اين قانون ثبت شده باشد. دارنده قبض وثيقه براي وصول طلب خود از محل حاصل فروش پس از كسر حقوق دولتي احتمالي و هزينه‌هاي انبارداري و فروش بر ساير بستانكاران مقدم است."], ["علی اردشیرلاریجانی", "", "حضار 225 نفر، ماده (172) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (173) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 173 ـ هرگاه قيمت فروش وثيقه پس از كسر مخارج از مبلغي كه كالا از بابت آن به وثيقه گذاشته شده است كمتر شود، وي مي‌تواند براي وصول مابه‌التفاوت به هريك از ظهرنويسان قبض وثيقه رجوع كند، مشروط بر آنكه حداكثر ظرف مدت (30) ‌روز از زمان سررسيد طلب فروش كالاي توديع‌شده را تقاضا كرده و از فروش آن بيش از (15) روز سپري نشده باشد. در صورت عدم رعايت مواعد مذكور، حق رجوع به ظهرنويسان را ندارد و فقط مي‌تواند به يد ماقبل خود رجوع نمايد."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر، ماده (173) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (174) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 174 ـ اگر قيمت فروش وثيقه پس از كسر مخارج بيش از مبلغي شود كه كالا از بابت آن به وثيقه گذاشته شده است، مازاد توسط مؤسسه حراجي به دارنده قبض انبار تسليم مي‌شود و در صورتي كه وي به هنگام فروش كالا حاضر نباشد، مبلغ مذكور در صندوق انبار توديع خواهد شد."], ["علی اردشیرلاریجانی", "", "حضار 228 نفر، ماده (174) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (175) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 175 ـ اگر امانت‌گذار يا قائم‌مقامان وي پس از انقضاي مدت امانت‌گذاري به استرداد كالاي توديع‌شده اقدام نكنند، متصدي انبار عمومي مي‌تواند آن را از طريق مؤسسه حراجي به فروش رساند. در صورتي كه قرارداد امانت‌گذاري فاقد مدت باشد، پس از گذشت يك‌سال از تسليم كالاي توديع‌شده ترتيب مذكور قابل اجراء است، مگر اين‌كه دارنده قبض انبار قبل از انقضاي يك‌سال، استرداد كالا يا تجديد قرارداد امانت‌گذاري را از متصدي انبار عمومي بخواهد يا در قرارداد به نحو ديگري مقرر شده باشد. در مورد فروش كالاي سريع‌الفساد، ترتيب مقرر در ماده (121) اين قانون مجري مي‌باشد."], ["علی اردشیرلاریجانی", "", "حضار 227 نفر، ماده (175) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (176) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 176 ـ شخصي كه قبض انبار يا قبض وثيقه او تلف، گم يا غيرقابل استفاده شود، مي‌تواند الزام متصدي انبار عمومي به صدور نسخه المثناي قبض انبار و يا قبض وثيقه را به موجب دادخواست از دادگاه محل انبار عمومي تقاضا نمايد. دادگاه، متقاضي را مكلف خواهد كرد تا موضوع را در دو نوبت در روزنامه كثيرالانتشار به فاصله ده روز منتشر نمايد. اگر تا ظرف ده روز از انتشار آگهي دوم اعتراضي صورت نگيرد، دادگاه پس از احراز صحت ادعاي متقاضي و دريافت ضامن معتبر يا وثيقه، حكم به صدور نسخه المثني خواهد نمود. اگر بعد از گذشت يك‌سال از سررسيد امانت و چنانچه امانت‌گذاري بدون مدت باشد دو سال از تاريخ امانت‌گذاري، كسي براي بازپس‌گيري كالا اقدام نكرد، ذمه ضامن بري يا وثيقه آزاد مي‌شود."], ["غلامرضا کاتب", "", "تذكر داريم."], ["علی اردشیرلاریجانی", "", "در همين ماده تذكر داريد؟ بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! در اينجا كه روزنامه‌هاي كثيرالانتشار مي‌آيد اگر در استان‌ها وجود داشته باشد اينجا محدوديت ايجاد مي‌كنند و ديگر اجازه نمي‌دهند روزنامه‌هاي محلي اين آگهي را چاپ بكنند. اگر اين اضافه بشود هزينه اين اشخاص هم در روزنامه‌هايي كه استاني هستند كاهش پيدا مي‌كند. كثيرالانتشار كه مي‌آيد يعني روزنامه‌‌هاي رسمي كشور. اگر حضرت‌عالي مصلحت مي‌دانيد اين را خواهش مي‌كنم اگر بشود شفاف بكنيد."], ["علی اردشیرلاریجانی", "", "اگر محلي باشد ممكن است افرادي در خارج از محل باشند."], ["غلامرضا کاتب", "", "مواردي كه در استان خودشان است."], ["علی اردشیرلاریجانی", "", "ممكن است فردي در خارج از استان باشد، بايد كثيرالانتشار باشد، نمي‌شود. \r\nحضار 230 نفر، ماده (176) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (177) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 177 ـ تأسيس و بهره‌برداري از انبارهاي عمومي موضوع اين فصل به كسب مجوز از وزارت صنعت، معدن و تجارت منوط است. شرايط صدور مجوز و نظارت بر انبارهاي عمومي به موجب آيين‌نامه‌اي است كه ظرف مدت شش‌ماه به‌وسيله وزارت مذكور تهيه و به تصويب هيأت وزيران مي‌رسد."], ["علی اردشیرلاریجانی", "", "حضار 230 نفر، ماده (177) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (178) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 178 ـ كليه انبارهايي كه به عنوان انبار عمومي فعاليت مي‌كنند مكلفند ظرف مدت شش‌ماه پس از ابلاغ آيين‌نامه مذكور در ماده قبل به أخذ مجوز از وزارت صنعت، معدن و تجارت اقدام كنند يا وضع خود را با مقررات آن تطبيق دهند. پس از انقضاي مهلت مذكور تأسيس و يا بهره‌برداري از انبارهاي عمومي بر خلاف مقررات اين قانون ممنوع و متخلف به جزاي نقدي معادل نصف قيمت كالاهايي كه در انبار نگهداري مي‌كند محكوم مي‌شود. دادگاه مكلف است ضمن صدور حكم محكوميت، دستور تعطيلي انبار و توديع كالاهاي موجود در آن در يكي از انبارهاي داراي مجوز فعاليت يا استرداد آنها به صاحبان كالاها را صادر كند. به‌علاوه رأي دادگاه كه متضمن تعيين انباردار جديد است بايد در روزنامه رسمي و يكي از روزنامه‌هاي كثيرالانتشار منتشر شود."], ["علی اردشیرلاریجانی", "", "حضار 230 نفر، ماده (178) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (179) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "فصل هفتم ـ وثيقه تجارتي\r\nماده 179 ـ از بابت هر دين يا تعهد مي‌توان وثيقه گرفت."], ["علیرضا سلیمی", "", "اخطار داريم."], ["علی اردشیرلاریجانی", "", "در (179) اخطار داريد؟ آقاي سليمي بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! ضمن تشكر، در اين ماده (179) به صورت عام و مطلق نوشتند «از بابت هر دين يا هر تعهد»، به صورت مطلق است، مشخص نيست تعهد يا دين موجود باشد يا نباشد. وثيقه صرفاً در مورد دين يا تعهد موجود مي‌شود گرفت، اينجا به صورت مطلق آمده."], ["علی اردشیرلاریجانی", "", "ماده (181) توضيح داده، ببينيد."], ["علیرضا سلیمی", "", "آقاي رئيس! همين‌جا قيد مي‌زديم. چرا ما مواد را طولاني كنيم؟ يعني (331) ماده است، همين‌جا درست مي‌كرديم."], ["علی اردشیرلاریجانی", "", "توضيح داده‌اند. حضار 232 نفر، ماده (179) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (180) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در ماده (178) هم ظاهراً «متصدي كليه انبار‌‌ها» است،‌ كلمه «متصدي» ابتدايش نياز داشته."], ["علی اردشیرلاریجانی", "", "در صدرش؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "بله، «متصدي كليه انبارهايي كه به عنوان انبار عمومي» است. \r\n«ماده 180 ـ شخص ثالث مي‌تواند مال خويش را وثيقه دين يا تعهد ديگري قرار دهد»."], ["علی اردشیرلاریجانی", "", "حضار 230 نفر، ماده (180) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (181) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 181 ـ وثيقه از دين يا تعهدي صحيح است كه موجود بوده يا سبب آن ايجاد شده باشد."], ["علی اردشیرلاریجانی", "", "حضار 232 نفر، ماده (181) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (182) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 182 ـ وثيقه‌گذار بايد به محض انعقاد عقد، مال مورد وثيقه را به وثيقه‌پذير تسليم كند، مگر آنكه به نحو ديگري توافق شده باشد. در مورد اموالي كه داراي سند رسمي است وثيقه‌پذير صرفاً مي‌تواند الزام وثيقه‌گذار به تنظيم سند رسمي وثيقه را از دادگاه بخواهد، مگر اين كه تسليم مادي آن مال نيز شرط شده باشد."], ["علی اردشیرلاریجانی", "", "حضار 233 نفر، ماده (182) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (183) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 183 ـ علم به جنس، وصف و مقدار مالي كه به وثيقه گذاشته مي‌شود و علم به مقدار، اوصاف و شرايط ديني كه وثيقه در مقابل آن أخذ مي‌شود شرط صحت عقد نيست."], ["علی اردشیرلاریجانی", "", "حضار 232 نفر، ماده (183) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (184) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 184 ـ هر مال منقول يا در حكم منقولي مانند مطالبات، ورقه اختراع و حق سرقفلي ‌مي‌تواند مورد وثيقه قرار گيرد، مشروط بر اين‌كه قابل واگذاري به غير باشد.\r\nتبصره ـ مقررات اين فصل شامل رهن اموال غيرمنقول ذاتي نيست."], ["علی اردشیرلاریجانی", "", "حضار 231 نفر، ماده (184) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (185) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 185 ـ وثيقه درمقابل كل طلب و متفرعات آن محسوب است، مگر بر خلاف آن شرط شده باشد. هر گاه ثالثي مال خود را به عنوان وثيقه داده باشد، توقف تعلق متفرعات طلب به دين اصلي موجب توقف تعلق متفرعات بر مال مورد وثيقه نيز مي‌باشد."], ["علی اردشیرلاریجانی", "", "حضار 232 نفر، ماده (185) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (186) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 186 ـ در صورت تسليم وثيقه به وثيقه‌پذير، وي به درخواست وثيقه‌گذار بايد به او رسيدي ‌دهد كه در آن ماهيت چيزي كه به وثيقه گذاشته شده است و نوع و مقدار و ديگر صفات مشخص‌كننده آن بيان شده باشد."], ["علی اردشیرلاریجانی", "", "حضار 231 نفر، ماده (186) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (187) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 187 ـ اگر چند مال از بابت يك دين يا تعهد به وثيقه گذاشته شده باشد، حق تعيين مالي كه به فروش گذاشته مي‌شود از آن وثيقه‌پذير است، مگر اين كه به گونه ديگري توافق شده باشد."], ["علی اردشیرلاریجانی", "", "حضار 231 نفر، ماده (187) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (188) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 188 ـ هرگاه مالي مثلي به وثيقه گذاشته شود، وثيقه‌گذار مي‌تواند مال مورد وثيقه را با مالي ديگر از همان نوع عوض كند. در صورتي كه مال قيمي باشد، وثيقه‌گذار با رضايت وثيقه‌پذير مي‌تواند مال مورد وثيقه را عوض كند."], ["علی اردشیرلاریجانی", "", "حضار 231 نفر، ماده (188) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (189) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 189 ـ هر توافقي كه به وثيقه‌پذير حق دهد در صورت عدم پرداخت دين در سررسيد آن مال وثيقه را بدون رعايت تشريفات مقرر در اين قانون بفروشد يا تملك كند، باطل است."], ["علی اردشیرلاریجانی", "", "حضار 232 نفر، ماده (189) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (190) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 190 ـ در مورد اموال داراي سند رسمي، چنانچه وثيقه بودن مال به طور رسمي به ثبت نرسد وثيقه در مقابل اشخاص ثالث قابل استناد نيست. وثيقه‌گذاري اسناد با نام از قبيل اوراق سهام و قبوض وثيقه، علاوه بر ظهرنويسي، بايد در دفتري كه اسناد مذكور در آن به ثبت رسيده ثبت و تأييديه ثبت در دفاتر مذكور بر روي سند منعكس گردد و الا وثيقه در مقابل اشخاص ثالث قابل استناد نيست. درخصوص وثيقه‌گذاري ساير اموال، قرارداد وثيقه بايد در سامانه‌اي متمركز نزد سازمان ثبت اسناد و املاك كشور كه به اين منظور ايجاد مي‌شود به ثبت برسد و مراتب در وثيقه بودن مال، جنس، وصف و مقدار آن براي عموم قابل دسترس باشد. ثبت قرارداد وثيقه در سامانه مذكور بر عهده وثيقه‌گذاراست. پس از ايجاد اين سامانه وثيقه بدون ثبت در سامانه مذكور در مقابل اشخاص ثالث قابل استناد نيست. نحوه اجراي اين ماده به موجب آيين‌نامه‌اي است كه به وسيله سازمان ثبت اسناد و املاك كشور تهيه مي‌شود و ظرف يك‌سال پس از لازم‌الاجراء شدن اين قانون به تصويب رئيس قوه قضائيه مي‌رسد.\r\nتبصره ـ وثيقه‌گذاري اسناد براتي (برات، سفته و چك) مشمول مقررات اين فصل نيست."], ["جهان بخش محبی نیا", "", "تذكر داريم."], ["علی اردشیرلاریجانی", "", "در همين ماده اخطار داريد؟ بفرماييد، مثل اينكه آقاي مفتح هم تذكر داشتند. آقاي مفتح بفرماييد."], ["محمدمهدی مفتح", "تذکر قانون اساسی", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! تشكر مي‌كنم، ضمن گراميداشت حلول ماه محرم و تسليت شهادت حضرت اباعبدالله حسين (عليه‌السلام). آقاي دكتر! طبق اصل (65) قانون اساسي رسميت جلسات مجلس با حضور دوسوم مجموع نمايندگان است. در روز سه‌شنبه جلسه با (192) نفر اعلام رسميت پيدا كرده، در صورتي كه ما فقط يكي از نمايندگان محترم و همكاران عزيزمان به رحمت ايزدي پيوستند و (193) نفر است."], ["علی اردشیرلاریجانی", "", "آقاي دهقاني هم شوراي نگهبان رفتند."], ["محمدمهدی مفتح", "تذکر قانون اساسی", "همين را مي‌خواهم عرض بكنم، توجه دارم. اين مقدمه‌‌اي براي عرض همين مطلب است كه برادر عزيزمان آقاي دكتر دهقاني به عنوان عضو حقوقدان شوراي نگهبان انتخاب شدند، اما به چه دليل ايشان نماينده مجلس نيستند؟ استدلالم را عرض مي‌كنم دقت بفرماييد، اگر حضرت‌عالي استدلال را وارد ندانستيد كه هيچ. به نظر بنده با توجه به اصول قانون اساسي و آيين‌نامه داخلي مجلس آقاي دكتر دهقاني همچنان نماينده مجلس و عضو حقوقدان شوراي نگهبان هستند. آقاي دكتر! دقت بفرماييد طبق اصل (63) قانون اساسي نمايندگي مجلس شوراي اسلامي دوره‌اش چهار سال است و اين نمايندگي از بين نخواهد رفت، الا با دو، سه مطلب؛ يكي فوت نماينده است اگر فوت كرد، يكي استعفا است كه روش آن در مواد (90) تا (93) آيين‌نامه فرآيند آن ذكر شده كه ما برخي از نمايندگان را داشتيم استعفا دادند و طبق ماده (86) آيين‌نامه يكي هم غيبت است. غير از اين سه مورد نماينده‌‌اي كه اعتبارنامه‌اش تصويب شده باشد همچنان نماينده است. \r\nما يك مسأله راجع به نمايندگاني داشتيم كه وزير مي‌شدند. چون ما تداخل قواي مقننه و مجريه داشتيم اين را من در سنوات قبل خدمت رؤساي محترم وقت مجلس هم عرض مي‌كردم كه كسي كه كانديداي وزارت است بايد اول از نمايندگي مجلس استعفا بدهد و بعد به عنوان كانديداي وزارت معرفي بشود، اگر رأي اعتماد آورد وزير بشود، آن موقع يك نوع چشم‌پوشي از قضيه به اين معنا اغماض شد كه وقتي ما براي رأي اعتماد رأي مي‌گيريم دو معنا دارد؛ هم معناي رأي اعتماد و هم معناي استعفا و هم رأي منتج به استعفا دارد. اين به اين دليل بود كه وزارت با نمايندگي مجلس طبق قانون اساسي با هم قابل جمع شدن نيست، اما حقوقداني شوراي نگهبان و عضويت شوراي نگهبان به چه دليل با نمايندگي مجلس قابل جمع شدن نيست؟"], ["علی اردشیرلاریجانی", "", "به خاطر اينكه سمت مستقلي است و قبلاً اين تفسير شده."], ["محمدمهدی مفتح", "", "قانون اساسي را داريم عرض مي‌كنيم، الان بحث ما قانون اساسي و آيين‌نامه داخلي مجلس است."], ["علی اردشیرلاریجانی", "", "در خود شوراي نگهبان قانوني داشتيم كساني كه عضو حقوقدان شوراي نگهبان هستند سمت ديگري نمي‌توانند داشته باشند. ما قانون نوشتيم."], ["محمدمهدی مفتح", "", "به هر حال ما قبلاً داشتيم، شايد بعد از اين مطلب آمده. قبلاً حقوقدان‌هاي شوراي نگهبان مثلاً مرحوم آقاي عليزاده رئيس سازمان ثبت اسناد بودند."], ["علی اردشیرلاریجانی", "", "قبلاً داشتيم، حتي معاون رئيس‌جمهور بودند بعد ما قانوني گذرانديم كسي كه حقوقدان شوراي نگهبان مي‌شود هيچ سمت ديگري نمي‌تواند داشته باشد و شوراي نگهبان هم تأييد كرد. بر اين اساس همان (192) نفر درست است. تذكر ديگر را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي محبي‌نيا تذكر دارند، بفرماييد."], ["جهان بخش محبی نیا", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! من هم تذكر ماده (23) را دارم و هم ماده (44) قانون تدوين و تنقيح قوانين را كه به انضمام آيين‌‌نامه داخلي آورديد و اين حق را قائل شديد كه با استناد به مواد و بندهاي اين قانون هم ما اگر ايرادي را ديديم خدمتتان به آگاهي برسانيم. \r\nدر بند (2) ماده (4) در وظايف معاونت قوانين آورده «انطباق طرح و لايحه‌ پيشنهادي از نظر شيوه نگارش تخصصي قوانين». خداوكيلي هم من قصد و غرضم از اين بيان و استدلال صيانت از آن شأن پارلمان جمهوري اسلامي ايران است. استحضار داريد كه قانون بايد انشاء بشود، حكم انشاء بشود و متن وقتي حقوقي است كه واجد اين ويژگي باشد. مثلاً ماده (179) «از بابت هر دين يا تعهد مي‌توان وثيقه گرفت»، اين يك خبري است. ببينيد! قانون بايد آن شاكله و صورت‌بندي خبري‌‌اش را به سمت انشاء ببرد. شما بايد يك چيز را حكم بكنيد، آن‌وقت است كه اين قانون است و اين متن حقوقي است. ماده (180) «شخص ثالث مي‌تواند مال خويش را وثيقه دين يا تعهد ديگري قرار بدهد»، اين تا حدي آن روح انشاء در اين هست،‌ ولي مستتر است. قانون بايد شفاف بشود. من استدعا مي‌كنم، الان هم ماشاء‌الله آقاي دكتر قاضي‌زاده با قطار سريع‌السير مي‌روند، بايد هم تمام بشود، قبول دارم. الان در اين لايحه واقف هستم كه مصيبتي براي چندين دهه شده. اما استدعا مي‌كنم نسبت به بعضي از آن ايرادات و ابهاماتي كه نمايندگان دارند حداقل اعتنايي بشود كه بيرون اين متن بتواند مورد استفاده جامع قرار بگيرد."], ["علی اردشیرلاریجانی", "", "اينها را مي‌شد متقن كرد، ماده (180)، (179) مي‌شد، ولي من فكر مي‌كنم از يك فرمتي استفاده كردند كه در تجارت بين‌المللي هم استفاده مي‌شود اينها را جدا كردند. ولي فرمايش شما درست است، مي‌شد با تنقيح اينها را يكي كرد. توضيح داريد؟ بفرماييد."], ["علیرضا عالی پناه", "", "بسم الله الرحمن الرحيم \r\nخدمت نمايندگان محترم عرض سلام، ادب و احترام دارم. اشكالي در مورد واژه «دين و تعهد» مطرح شده. عزيزان و نمايندگان محترم! دين و تعهد در اصطلاحات و ترمينولوژي حقوقي به دو مفهوم جداي از هم اشاره دارد؛ دين در حقيقت آن بدهي است كه ذمه شخص را مشغول مي‌كند، اما تعهد اشتغال ذمه‌اي در پي ندارد و فقط تكليف به فعل يا ترك فعل است. بنابراين نويسندگان و رأي‌دهندگان."], ["علی اردشیرلاریجانی", "", "صحبت آقاي محبي‌نيا اين بود كه مي‌شد اينها را با هم آورد، درست هم هست. (عالي‌پناه ـ اين دين و تعهد، جامعي ندارد) ايرادشان اين نبود، ايرادشان اين بود كه اين چند ماده طوري است كه مي‌شد با هم آورد، (محبي‌نيا ـ منظور من حرف شما بود) متشكرم. \r\nحضار 223 نفر، ماده (190) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (191) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 191 ـ حقوق كارگران تا سقف پنج برابر حداقل حقوق هر سال بر هر طلب موثقي مقدم است."], ["نادر قاضی پور", "", "اخطار دارم."], ["علی اردشیرلاریجانی", "", "اخطار دارند، بفرماييد."], ["علی اصغر یوسف نژاد", "", "آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب به ملت بزرگ ايران، رهبر فرزانه و قبولي عزاداري آقا اباعبدالله. آقاي لاريجاني! اخطار بندهاي (9) و (12) اصل سوم را دارم. بند (9) مي‌گويد: «رفع تبعيضات ناروا و ايجاد امكانات عادلانه براي همه» و بند (12) مي‌گويد: «پي‌ريزي اقتصاد صحيح و عادلانه». آقاي لاريجاني! (190) ماده از قانون تجارت را تا حالا طي كرديم، در كل اين (190) ماده يك كلمه حق و حقوق كارگران قيد نشده است. در (191) نوشته حقوق كارگران، حضرت‌عالي بپرسيد، من پرسيدم جواب ندادند، بر مبناي قانون كار است يا توافق دو نفر است؟ آيا باز هم مي‌خواهند خون كارگران را در شيشه كنند؟"], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور! اين به نفع كارگران است، يعني اگر كارگران تا پنج برابر طلبي داشته باشند اين مقدم بر طلب‌هاي ديگر است."], ["نادر قاضی پور", "", "آقاي لاريجاني! بنويسيد تعيين حقوق كارگران بر مبناي قانون كار."], ["علی اردشیرلاریجانی", "", "آنكه روشن است."], ["نادر قاضی پور", "", "قيد بشود، ما محضر حضرت‌عالي رفع ابهام تقديم كرديم."], ["علی اردشیرلاریجانی", "", "آن سر جاي خودش است،‌ اينجا مي‌گويد اگر كارگري ديني تا پنج برابر حقوقش داشت اين مقدم بر ديگران است و بايد اين را بپردازد، اين به نفع كارگران است."], ["نادر قاضی پور", "", "آقاي لاريجاني! رفع ابهام من اين است كه مبناي تعيين حقوق كارگران بر مبناي قانون كار است،‌ اينجا آقاي قاضي‌‌زاده مي‌گويد در شرح مذاكرات اضافه بشود. بنويسد مبناي تعيين حقوق بر مبناي قانون كار باشد. آقاي قاضي‌زاده با موبايل صحبت مي‌كند."], ["علی اردشیرلاریجانی", "", "درست است، آن سر جاي خودش قانون دارد و براساس همان داده مي‌شود. حضار 228 نفر، ماده (191) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (192) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! با يك اصلاح عبارتي قرائت مي‌كنم.\r\nماده 192 ـ هرگاه مشخص شود مال مورد وثيقه مستحقٌ‌للغير بوده است و مالك عقد را تنفيذ نكند، وثيقه‌پذير مي‌تواند تسليم بدل مال مذكور را به عنوان وثيقه از طرف ديگر درخواست كند. اگر تسليم بدل به هر نحوي ممكن نشود، دين حال مي‌شود."], ["علی اردشیرلاریجانی", "", "حضار 192 نفر، ماده (192) را به رأي مي‌گذاريم. (احمدي‌لاشكي ـ فارسي بنويسيد) فارسي است (قاضي‌زاده‌هاشمي ـ آقاي دكتر! مستحقٌ‌للغير ظاهراً جايگزين ندارد) نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (193) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 193 ـ موارد سكوت اين فصل بر مقررات قانون مدني در باب رهن محمول است."], ["علی اردشیرلاریجانی", "", "حضار 230 نفر، ماده (193) را به رأي مي‌گذاريم. (ابطحي ـ محمول يعني چه؟) محمول و قابل حمل يك مفهوم دارد، (ابطحي ـ چرا فارسي نمي‌كنيد؟) حالا مواردي كه فكر مي‌كنيد لازم است بگوييد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (194) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 194 ـ در صورت عدم تأديه دين تا سي روز پس از سررسيد، وثيقه‌پذير مي‌تواند مال مورد وثيقه را از طريق مؤسسه حراجي به فروش رساند."], ["علی اردشیرلاریجانی", "", "حضار 231 نفر، ماده (194) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (195) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "فصل هشتم ـ معامله از طريق حراجي\r\nماده 195 ـ حراجي عبارت است از عرضه مال با قيمت پايه مشخص و فروش آن به بالاترين قيمت پيشنهادي به صورت حضوري و يا برخط."], ["علی اردشیرلاریجانی", "", "حضار 231 نفر، ماده (195) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (196) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 196 ـ مؤسسه حراجي شركتي تجارتي است كه اموال منقول اشخاص را از طريق حراجي به فروش مي‌رساند."], ["علی اردشیرلاریجانی", "", "حضار 231 نفر، ماده (196) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (197) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 197 ـ تأسيس و بهره‌برداري از مؤسسات حراجي موضوع اين فصل و هرگونه اشتغال به عمليات حراجي به كسب مجوز از وزارت صنعت، معدن و تجارت منوط است. شرايط صدور مجوز و نحوه نظارت، نحوه فعاليت و برگزاري جلسه حراجي و همچنين تعرفه اجرت مؤسسه حراجي به موجب آيين‌نامه‌اي است كه ظرف مدت شش‌ماه از تاريخ تصويب اين قانون به‌وسيله وزارت مذكور تهيه مي‌شود و به تصويب هيأت وزيران مي‌رسد."], ["علیرضا رحیمی", "", "اخطار دارم."], ["علی اردشیرلاریجانی", "", "اخطار دارند، بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي عليرضا رحيمي اخطار دارند، بفرماييد."], ["علیرضا رحیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر همكاران ارجمند و عرض تسليت فرارسيدن ايام عزاداري آقا اباعبدالله. آقاي دكتر! اين ماده (197) را استحضار داريد تصويب آيين‌نامه اين بند را به عهده هيأت وزيران گذاشته، اخطار بنده اصل (85) قانون اساسي است كه مجلس نمي‌تواند قانونگذاري‌اش را به مرجع ديگر واگذار بكند. اينجا تعيين تعرفه را براي بهره‌برداري از مؤسسات حراجي آورده به عهده هيأت وزيران گذاشته. ما موارد متعدد را قبلاً هم داشتيم كه تعيين نرخ و تعرفه تحت هر شرايطي توسط هيأت وزيران غيرقانوني است و بارها هم شوراي محترم نگهبان مصوبات مجلس را رد كرده. لذا من براي اينكه اخطارم را خلاصه بكنم موارد ديگرش كسب مجوز از وزارت صنعت، معدن و شرايط صدور مجوز و نظارت درست است و بحثي روي آنها نداريم،‌ منتها تعرفه اجرت مؤسسه حراجي را به عهده هيأت وزيران آورده."], ["علی اردشیرلاریجانی", "", "اين معلوم نيست قانونگذاري باشد كه اصل (85) را فرموديد،‌ چون الان تعرفه پزشكان،‌ مهندسين و اينها را دولت مي‌گذارد."], ["علیرضا رحیمی", "", "آقاي دكتر! ما قبلاً موارد مشابه داشتيم."], ["علی اردشیرلاریجانی", "", "اگر جنبه قانونگذاري باشد، به اين ما اجازه مي‌دهيم تعرفه اجرت را دولت بگذارد، اشكال قانون اساسي ندارد. اخطار ديگر دارند، بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي غلامرضا كاتب تذكر دارند، بفرماييد."], ["غلامرضا کاتب", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nعرض تشكر از محضر همكاران عزيز و عرض تسليت ايام سوگواري حضرت سيدالشهدا. آقاي دكتر لاريجاني! هم تذكر ماده (153) را دارم و هم اصل (57) قانون اساسي را اخطار دارم. آقاي دكتر! در رابطه با تأسيس و بهره‌برداري از مؤسسات حراجي فقط و فقط صرفاً به وزارت صنعت، معدن و تجارت برنمي‌گردد كه آنها فقط بايد مجوز بدهند، بعضي از مؤسسات حراجي مثل مؤسسات حراجي صنايع دستي كشور هستند كه دارد انجام مي‌شود، الان آنها مجوز مي‌دهند، يا بعضي از توليدات كشاورزي كه الان انجام مي‌شود مؤسسات حراجي آنها را وزارت جهادكشاورزي مي‌دهد. الان با اين كار درست است همكاران دنبال اين هستند كه مثلاً متمركز باشد و يك دستگاه، يعني وزارت صنعت، معدن و تجارت فقط مؤسسات حراجي را بدهد. اما نوع فعاليت صنايع دستي و گردشگري و همچنين نوع فعاليت توليدات بخش كشاورزي كه به حراجي مي‌گذارند يك نوع تداخل مي‌شود. خواهش من اين است كه اين يا روشن يا رفع ابهام بشود كه اين مشكلات جامعه را بيشتر نكند. الان با اين كار مشكلات جامعه بيشتر مي‌شود."], ["علی اردشیرلاریجانی", "", "البته ضوابطش را دولت تصويب مي‌كند، اينجا گفته وزارت صنايع آيين‌نامه‌اش را تعيين مي‌كند مي‌آورد هيأت وزيران تصويب مي‌كند. (كاتب ـ مجوزش چه؟) مجوز بهره‌برداري از مؤسسات حراجي را گفته يك‌جا متمركز بشود. حالا توضيح بدهند، پيشنهادشان اين است كه وزارت تجارت اين كار را بكند. (كاتب ـ تذكر دارم) الان اشكال آيين‌نامه‌اي ندارد، توضيح شما اين است كه مي‌توانستند به دو تا دستگاه بدهند. آن را حالا بايد توضيح بدهند چرا اينطور شده. (نوروزي ـ يك مركز بايد باشد) متمركز باشد را مصحلت مي‌دانند. \r\nحضار 233 نفر، ماده (197) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (198) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 198 ـ مؤسسه حراجي مكلف است علاوه بر دفاتر قانوني دفتر الكترونيك ديگري به نام دفتر حراجي داشته باشد. در اين دفتر هويت متقاضيان فروش اموال، نوع اموال، تصوير اسناد ارائه‌شده براي اثبات مالكيت يا استحقاق متقاضي، آگهي ارائه‌شده درخصوص فروش، نتيجه برگزاري عمليات حراجي و هويت خريدار در صورت فروش كالاها، به ترتيب وقوع و مطابق آيين‌‌نامه موضوع ماده (197) اين قانون در آن ثبت و ضبط شود."], ["علی اردشیرلاریجانی", "", "حضار 230 نفر، ماده (198) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (199) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 199 ـ مؤسسه حراجي، مدير يا مديران و كاركنان آن، اقرباي نسبي درجه اول و دوم از طبقات اول و دوم و اقرباي سببي درجه اول و دوم آنان، اشخاص حقوقي كه مؤسسه حراجي بيش از (5) ‌درصد سهم آن را دارا باشد و اشخاصي كه بيش از (5) درصد سرمايه مؤسسه حراجي را دارا باشند، به شكل مستقيم يا غيرمستقيم، حق شركت در مزايده كالاهاي به فروش گذاشته‌شده از طريق مؤسسه حراجي را ندارند. در غير اين صورت، مؤسسه حراجي علاوه بر لغو مجوز به جزاي نقدي به ميزان مال خريداري‌شده محكوم مي‌شود. كليه معاملات موضوع اين ماده باطل است."], ["علی اردشیرلاریجانی", "", "آقاي صباغيان! فرموديد كه در سطر دوم بعد از عبارت «مؤسسه حراجي» حذف تا «مؤسسه حراجي» در سطر سوم. ابهامش چيست؟ آقاي صباغيان بفرماييد."], ["محمدرضا صباغیان بافقی", "", "بسم الله الرحمن الرحيم و به نستعين\r\nعرض سلام و ادب خدمت نمايندگان محترم دارم. آقاي لاريجاني! در ماده (199) مي‌گويد «مؤسسه حراجي، مدير يا مديران و كاركنان آن، اقرباي نسبي درجه اول و دوم از طبقات اول و دوم»، اشخاص حقوقي كه در مؤسسه حراجي بيش از (5) درصد سهم آن را دارا باشد نمي‌توانند در اين حراجي شركت كنند، منتها كمتر از (5) درصد مي‌توانند. طبيعتاً كمتر از (5) درصد هم بعداً مي‌‌تواند كار را دچار مشكل كند. پيشنهاد من اين بود كه (رئيس ـ شما پيشنهاد نمي‌توانيد بدهيد، ابهامي ندارد) ابهام اين است كه شما حذف كنيد خودبخود رفع ابهام و مشكل حل مي‌شود."], ["علی اردشیرلاریجانی", "", "ابهامي ندارد، شما بايد جايي بگوييد اين متن ابهام دارد، اين ابهامي ندارد. شما پيشنهادي داريد، پيشنهادتان را بايد قبلاً مي‌داديد. حضار 228 نفر،‌ ماده (199) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (200) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 200 ـ مؤسسه حراجي قبل از دريافت مال يا استيلاي بر آن به نحوي كه قابل تسليم به خريدار باشد، حق اجراي تشريفات حراجي و فروش آن را ندارد. همچنين مؤسسه حراجي بايد در حدود متعارف اطمينان حاصل نمايد كه طبق اسناد ارائه‌شده از سوي متقاضي از قبيل سند مالكيت، فاكتور خريد، سند وثيقه، بارنامه، قبض انبار و قبض وثيقه و نيز استعلام از مراجع ذي‌ربط عندالاقتضاء مانع قانوني براي انتقال مال وجود ندارد. در هر حال، استعلام از سامانه موضوع ماده (190) اين قانون ضروري است. در صورت تخلف مؤسسه حراجي از مقررات اين ماده، وي مسئول خسارات واردشده مي‌باشد."], ["علی اردشیرلاریجانی", "", "حضار 229 نفر،‌ ماده (200) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (201) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 201 ـ تعيين قيمت پايه در صورتي كه مالك مال متقاضي فروش باشد با توافق او تعيين مي‌شود. در مواردي كه در اين قانون فروش مال به مؤسسه حراجي ارجاع شده است، تعيين قيمت پايه برعهده مؤسسه حراجي است. در اين خصوص، مؤسسه حراجي تكاليف و مسئوليت كارشناس رسمي دادگستري را دارد."], ["علی اردشیرلاریجانی", "", "حضار 230 نفر،‌ ماده (201) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (202) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 202 ـ مؤسسه حراجي مبلغ حاصل از فروش را پس از كسر هزينه حراجي و ساير هزينه‌هايي كه حسب مورد در قانون پيش‌بيني شده است، با رعايت ماده (218) اين قانون به ذي‌نفع پرداخت و قبض رسيد آن را أخذ مي‌كند. در صورتي كه نقل و انتقال اموال مشمول ماليات باشد، مؤسسه حراجي قبل از پرداخت مبلغ نسبت به كسر آن اقدام مي‌كند در غير اين صورت مسئول پرداخت مي‌باشد."], ["حسینعلی حاجی", "", "تذكر داريم."], ["علی اردشیرلاریجانی", "", "در اين ماده تذكر دارند، بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي حاجي تذكر دارند، بفرماييد."], ["حسینعلی حاجی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! تذكر بنده بند (11) ماده (22) است. ببينيد! الان كه اين قانون دارد تصويب مي‌شود و قانون مادري هم هست،‌ اما متأسفانه در فضاي رسانه‌اي عمومي هيچ‌كسي از طرف مجلس توضيحي نمي‌دهد كه اولاً اين لايحه است، يعني تصور خيلي‌ها اين است كه يك طرحي را مجلس آوردند و همينطور با سرعت هم دارند تصويب مي‌كنند. اين در فضاي رسانه‌اي هست و اطلاع هم ندارند كه كلاً ريشه اين از دولت آمده و لايحه است و چهار تا دولت تا الان اين را به نوعي تأييد و تهيه كردند و فرستادند و مجلس هم بعد از مدت‌ها رسيدگي دارد مي‌كند. اين يك نكته كه بالاخره يك كسي از طرف مجلس برود براي حفظ شأن و منزلت مجلس توضيح بدهد. \r\nنكته بعد هم اين است كه الان مجلس مثلاً از اتاق بازرگاني دعوت كرده كه اينجا بيايند دفاع بكنند. ما اينجا هيچ موردي از مواد را نديديم كه مخالفت كنند، يا خود دولت تا الان كه (200) ماده رد شديم ما نديديم هيچ ماده‌اي را مخالفت بكنند. ولي در فضاهاي بيروني و رسانه‌اي خود بنده يكي را شاهد بودم؛ مثلاً يك مسئولي از اتاق بازرگاني بيان مي‌كند اينهايي كه رفتند از طرف ما نيستند. بالاخره مجلس رسماً از شما دعوت كرده، نماينده شما مي‌آيد صحبت مي¬كند، مخالفت كه نكرده، هميشه دارد موافقت مي‌كند، ولي در فضاي بيروني مي‌گويند ما قبول نداريم، اينجايش اشكال دارد، خصوصاً راجع به ماده (5) هست."], ["علی اردشیرلاریجانی", "", "حالا توضيح داديد، به نظر من اينجا گفتيد."], ["حسینعلی حاجی", "", "آقاي رئيس! لازم است كه طوري اطلاع‌رساني بيشتري صورت بگيرد."], ["علی اردشیرلاریجانی", "", "اطلاع‌رساني كه همين‌جا من عرض كردم و شما هم الان گفتيد چند دولت اين بحث را دنبال مي‌كردند، اين لايحه از طرف دولت آمده، فكر مي‌كنم زمان دولت آقاي خاتمي اين لايحه بود، بعد مركز پژوهش‌ها، كميسيون‌ها و دولت‌هاي مختلف و اتاق بازرگاني هم حضور داشت. من خودم در يكي از جلسات شركت كردم نماينده اتاق بازرگاني هم بود و نظر مي‌داد. اينجا هم هستند، هم نظر دولت و هم نظر اتاق بازرگاني گرفته مي‌شود، از نظر فكري متحد هستند. حالا علت اينكه با سرعت هم مي‌رويم اين است كه رويش كار زياد شده، يعني كاري كه انجام شده دقيق بوده، در جلسات مختلف بحث شده و لذا كار پخته‌‌اي است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "كميسيون! دوستان سؤال مي‌كنند، اين «در غير اينصورت» منظور عدم پرداخت ماليات است؟ (نوروزي ـ بله)"], ["علی اردشیرلاریجانی", "", "حضار 233 نفر،‌ ماده (202) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (203) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 203 ـ در موارد زير مؤسسه حراجي در مقابل ذي‌نفع مسؤول پرداخت خسارات است:\r\n1 ـ‌ فروش در غير روز و ساعت معين يا در غير محلي كه به موجب آگهي تعيين گرديده به عمل آيد.\r\n2 ـ مؤسسه حراجي بدون جهت قانوني مانع خريد كسي شود و يا بالاترين قيمتي را كه خواسته است رد نمايد.\r\n 3 ـ در مواردي كه اطلاع يا إذن دادستان ضروري است كالا را بدون اطلاع دادستان يا إذن او بفروش برساند.\r\n4 ـ خريدار طبق ماده (199) اين قانون ممنوع از خريد بوده باشد.\r\n5 ـ تعيين قيمت پايه به ميزان نامتعارفي كمتر از قيمت متعارف در مواردي كه تعيين قيمت بر عهده مؤسسه حراجي باشد.\r\n6 ـ مؤسسه حراجي با ديگران براي اخلال در عمليات حراجي به هر نحو تباني كرده باشد."], ["علی اردشیرلاریجانی", "", "حضار 236 نفر،‌ ماده (203) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (75) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (204) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 204 ـ مؤسسه حراجي نمي‌تواند از فروش اموالي كه طبق قوانين و مقررات فروش آن به مؤسسه حراجي ارجاع شده است خودداري نمايد. در صورت تخلف، مجوز فعاليت مؤسسه لغو و مؤسسه حراجي تا سه سال از ثبت خود در دفتر ثبت تجارتي ممنوع مي‌باشد."], ["علی اردشیرلاریجانی", "", "حضار 234 نفر،‌ ماده (204) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (205) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 205 ـ در شهرستان‌هايي كه مؤسسه حراجي تشكيل نشده و حسب قوانين و مقررات فروش به مؤسسه حراجي ارجاع گرديده است، متقاضي حراج مي‌تواند فروش كالا را از واحد اجراي ثبت اسناد و املاك مستقر در محل درخواست نمايد. در اين موارد، واحد اجراي ثبت با رعايت مقررات و تشريفات بيان‌شده در اين فصل كالاها را مي‌فروشد."], ["علی اردشیرلاریجانی", "", "حضار 229 نفر،‌ ماده (205) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (206) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 206 ـ درخصوص اموال منقولي كه فروش آن طبق اين قانون به مؤسسات حراجي ارجاع شده است، رعايت تشريفات و احكام مقررشده در مواد (207) تا (220) اين فصل ضروري است."], ["علی اردشیرلاریجانی", "", "حضار 226 نفر،‌ ماده (206) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (207) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 207 ـ قبل از انجام هر گونه حراجي، آگهي فروش بايد در روزنامه‌اي كه آگهي‌هاي مؤسسه حراجي در آن قيد مي‌شود و يا سامانه الكترونيك مؤسسه حراجي و نيز سامانه يكپارچه حراجي منتشر شود. همچنين آگهي حراجي بايد در مؤسسه حراجي به نحوي كه در ديد عموم باشد، تا اتمام عمليات حراجي الصاق گردد. آگهي مذكور بايد حاوي اطلاعات زير باشد: \r\n1 ـ مشخصات مؤسسه حراجي؛\r\n2 ـ نوع مال موضوع حراجي و توصيف اجمالي آن؛\r\n3 ـ‌ روز و محل و ساعت شروع حراجي؛\r\n4‌ ـ قيمتي كه حراجي از آن شروع مي‌شود.\r\nتبصره ـ وزارت صنعت، معدن و تجارت مكلف است حداكثر ظرف مدت يك‌سال از تاريخ لازم‌الاجراء شدن اين قانون، با راه‌اندازي سامانه يكپارچه حراجي، امكان ثبت آگهي‌هاي حراج موضوع اين ماده را به نحوي كه اطلاعات آن به شكل روزآمد براي عموم قابل دسترسي باشد فراهم نمايد. آگهي‌هاي مندرج در سامانه بايد تا اتمام عمليات حراجي بر روي سامانه قابل دسترس باشد."], ["نادر قاضی پور", "", "تذكر داريم."], ["علی اردشیرلاریجانی", "", "در همين ماده تذكر داريد؟ بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي نادر قاضي‌پور تذكر دارند، بفرماييد."], ["نادر قاضی پور", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nآقاي لاريجاني! در تبصره (1) اين نوشته يك سال،‌ اگر تا يك سال وزارت صنعت و معدن اين سامانه را احداث نكرد آيا حراجي‌ها انجام نخواهد شد، يعني در كل مملكت حراجي ممنوع خواهد شد؟ لطفاً آقايان كميسيون و نماينده دولت اين را توضيح بدهند قبل از اين سامانه آيا حراجي انجام خواهد شد؟ جنس‌هاي فاسدشدني كه سريعاً بايد حراج بشوند انجام خواهد شد يا نه؟ اين رفع ابهام دارد."], ["علی اردشیرلاریجانی", "", "منوط نكرده، گفته ظرف يك سال آن سامانه را ايجاد بكنند، ولي در اين فاصله از همان طرقي كه گفتند حراجي انجام مي‌شود،‌ مشكلي ندارد. حضار 223 نفر،‌ ماده (207) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (208) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 208 ـ فاصله انتشار آگهي تا روز حراج نبايد از (15) روز كمتر و از يك‌ماه بيشتر باشد. چنانچه افراد مالك يا متقاضي مايل به تبليغ بيشتري براي اموال مورد حراج باشند با نظارت مؤسسه حراجي مي‌توانند به هزينه خود در جرايد و غيره آگهي نمايند. در صورت أخير، مفاد آگهي‌هاي انجام‌شده نبايد متفاوت با آگهي منتشر‌شده از سوي مؤسسه حراجي باشد."], ["علی اردشیرلاریجانی", "", "حضار 223 نفر،‌ ماده (208) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (209) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 209 ـ مؤسسه حراجي مكلف است قبل از فروش مال از طريق حراجي مراقبت كامل نمايد كه تشريفات لازم به ويژه مندرجات آگهي طبق مقررات صحيحاً انجام شده باشد. در هر صورت، عدم رعايت تشريفات موجب ابطال عمليات حراج نيست، مگر اين كه وجود تباني بين مؤسسه حراجي و خريدار محرز گردد. مسئوليت خسارات ناشي از عدم رعايت تشريفات مقرر بر عهده مؤسسه حراجي و خريدار با سوءنيت مي‌باشد."], ["علی اردشیرلاریجانی", "", "حضار 224 نفر،‌ ماده (209) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (210) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 210 ـ حراج بايد در محل مؤسسه حراجي صورت گيرد. در صورت تراضي بين مالك و متقاضي فروش، مي‌توان محل ديگري براي حراجي تعيين نمود."], ["سیدعلی ادیانی", "", "«محل ديگري» ابهام دارد، كجاست؟"], ["علی اردشیرلاریجانی", "", "محل ديگري كه مالك و متقاضي فروش با هم تراضي كنند. مثلاً يك‌وقتي قائمشهر است و يك وقتي بخش بغلي آن است. حضار 224 نفر،‌ ماده (210) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (211) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 211 ـ حراج اموال فاسدشدني، حيوانات، طيور و اموالي كه داراي قيمت بازاري يا بورسي هستند، مي‌تواند بدون رعايت تشريفات، در محل وقوع اموال و با اطلاع دادستان يا نماينده او به عمل آيد."], ["علی اردشیرلاریجانی", "", "حضار 223 نفر،‌ ماده (211) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (212) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 212 ـ حراجي به نحو حضوري و يا برخط است و در يك جلسه و در وقت اداري برگزار مي‌شود. شركت در عمليات حراجي براي عموم آزاد است. مؤسسه حراجي مكلف است پنج روز قبل از تاريخ تعيين‌شده براي فروش مال، آن را به نحو مناسب و متعارفي به رؤيت مشترياني كه مراجعه مي‌كنند برساند. درخواست مالك يا متقاضي حراجي براي تقدم و تأخر در فروش اموال موضوع حراجي پذيرفته مي‌شود."], ["علی اردشیرلاریجانی", "", "حضار 220 نفر،‌ ماده (212) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (213) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 213 ـ فروش از طريق مؤسسه حراجي به صورت نقدي است. شخصي كه در نتيجه ارائه پيشنهاد بالاترين قيمت، خريدار واقع مي‌شود بايد تمام قيمت را نقداً تسليم كند. اگر خريدار از پرداخت وجه خودداري نمايد يا تقاضاي فروش نسيه كند و ذي‌نفع فروش نسيه را قبول نكند، مال با رعايت تشريفات مقرر مجدداً به حراج گذارده مي‌شود. در اين صورت متقاضي مي‌تواند براي هزينه حراج مجدد به مستنكف رجوع كند. به علاوه چنانچه مال به قيمت پايين‌تري به فروش رسد، خريدار مستنكف، مسئول تفاوت است و در صورت عدم فروخته شدن مال مبلغ يك‌دهم پيشنهادي به عنوان مجازات در حق ذي‌نفع از مستنكف قابل وصول است. در مواردي كه فروش مال به جهت تسويه دين باشد متقاضي حراجي صرفاً مي‌تواند در حدود طلب خود فروش به وعده را اجازه دهد."], ["علی اردشیرلاریجانی", "", "حضار 219 نفر،‌ ماده (213) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (قاضي‌‌زاده‌هاشمي ـ فرمودند «مسئول تفاوت» درست است. آقاي ابطحي! از تذكرتان متشكريم) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (214) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 214 ـ درخصوص اموال سريع‌الفساد يا اموالي كه نگهداري آن هزينه نامتناسبي تحميل مي‌كند و يا در صورتي كه مصلحت صاحب كالا چنين اقتضاء نمايد و دسترسي به صاحب كالا در موارد مذكور وجود نداشته باشد، هرگاه امكان فروش نقدي وجود نداشته باشد، با اجازه دادستان يا نماينده او مي‌توان پرداخت بهاي اموال را به وعده قرار داد. \r\nتبصره ـ اموال مذكور در اين ماده در صورت إذن دادستان مشمول ممنوعيت ماده (199) اين قانون نمي‌باشد."], ["علی اردشیرلاریجانی", "", "حضار 219 نفر،‌ ماده (214) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (215) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 215 ـ هزينه حراج بر عهده متقاضي است. متقاضي مي‌تواند پس از فروش مال هزينه‌هاي پرداخت‌شده را از عوايد ناشي از فروش بردارد."], ["علی اردشیرلاریجانی", "", "حضار 217 نفر،‌ ماده (215) را به رأي مي‌گذاريم. آقاي عالي‌پناه! اين «هزينه حراج بر عهده متقاضي‌است» مقصودتان اين است كه «متقاضي مي‌تواند پس از فروش هزينه پرداخت‌شده» مؤسسه حراج مي‌تواند اين كار را بكند؟ (عالي¬پناه ـ مؤسسه حراجي است) همان مؤسسه حراجي است، پس بايد بگوييم كه «هزينه حراج بر عهده متقاضي است و مؤسسه حراجي مي‌تواند» (حسين¬زاده¬بحريني ـ مؤسسه حراجي مي¬تواند) مقصود اين است؟ نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (216) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 216 ـ اگر مال مورد حراج به فروش نرسد، متقاضي مي‌تواند مجدداً تقاضاي حراج كند. حراجهاي بعدي نيز تابع تشريفات مقرر در اين قانون است، لكن متقاضي نمي‌تواند هزينه بيش از دوبار حراج را از محل فروش مال مطالبه كند."], ["علی اردشیرلاریجانی", "", "حضار 217 نفر،‌ ماده (216) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (217) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 217 ـ در مواردي كه فروش مال براي وصول طلب است، چنانچه در حراجي دوم نيز مال به فروش نرسد، متقاضي مي‌تواند مال مورد حراجي را به قيمتي كه ارزيابي شده است، قبول نمايد. \r\nآقاي رئيس! ظاهراً اينجا آقاي دكتر رحيمي با حضرت‌عالي گفتگو كردند قبل از اين «قبول نمايد» آخر «به ازاي طلب خود» بگذارند."], ["علی اردشیرلاریجانی", "", "مقصود همان است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "پس «به ازاي طلب خود قبول نمايند» منظور است."], ["علی اردشیرلاریجانی", "", "حضار 220 نفر،‌ ماده (217) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (218) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 218 ـ مؤسسه حراجي پس از فروش مال، طلب متقاضي و هزينه‌هاي حراج را از محل حاصل فروش به متقاضي پرداخت مي‌كند و چنانچه مبلغ اضافه‌اي باقي بماند، آن را به مالك و در صورت عدم حضور مالك يا عدم احراز مالكيت وي در حساب مربوط به صندوق مؤسسه حراجي نزد يكي از بانكهاي مجاز دولتي به نام ذي‌نفع، به صورت كوتاه‌مدت توديع و مراتب را به وي اطلاع مي‌دهد."], ["جهان بخش محبی نیا", "", "«هزينه هاي حراج»، سطر دوم را التفات بفرماييد، مؤسسه به حراج گذاشته، طلب متقاضي را مي خواهد بدهد."], ["علی اردشیرلاریجانی", "", "«و چنانچه مبلغ اضافه‌اي باقي بماند آن را به مالك»."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آن بالا گفته هزينه‌هاي حراج از محل حاصل فروش به متقاضي پرداخت مي‌كند."], ["سیدمحمدجواد ابطحی", "", "آن مشكل ندارد، مشكل، مالك يا نماينده قانوني است."], ["علی اردشیرلاریجانی", "", "آقاي ابطحي! شما كجا را مي‌گوييد؟ (ابطحي ـ سطر دوم) «آن را به مالك»؟ (ابطحي ـ «آن را به مالك يا نماينده قانوني او»، حالا خود مالك نباشد، نمايده قانوني را حتماً مي¬خواهد، خود مالك نيست، نماينده قانوني¬اش، وكيلش است) نماينده قانوني‌اش همه‌جا مي‌تواند باشد. (ابطحي ـ مالك انحصار مي‌رساند، از خود مالك بايد باشد، بعضي‌ها ايراد مي‌گيرند) آقاي عالي‌پناه! آقاي ابطحي مي‌گويند در سطر دوم «مالك يا نماينده قانوني مالك» باشد. علي‌الاصول در همه‌جا ساري و جاري است؟ (فتحي ـ آقاي دكتر درست است، وقتي مالك نيست، نماينده يا خودش بايد بيايد) نماينده قانوني‌اش هم هست، شاملش مي‌شود. اگر بخواهيد قيد كنيم عبارات خيلي تطويل پيدا مي‌كند، مرتب بايد تكرار كنيم. \r\nحضار 217 نفر،‌ ماده (218) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (سليمي ـ آقاي رئيس اخطار دارم) چشم. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (219) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 219 ـ دادستان يا نمايندگان او مي‌توانند در هر زمان با حضور در مؤسسات حراجي از جزئيات اقدامات مؤسسه درخصوص هر يك از معاملات و عمليات حراجي كسب اطلاع كنند. اين امر نبايد موجب اخلال در روند عادي فعاليت مؤسسه حراجي گردد."], ["مسعود پزشکیان", "", "حضار 216 نفر،‌ ماده (219) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 220 ـ در مواردي كه حسب قوانين و مقررات فروش به مؤسسه حراجي ارجاع گرديده است، مؤسسه حراجي بايد پنج روز قبل از فروش و فوراً پس از فروش به نحو مقتضي مراتب را به اطلاع مالك برساند. متقاضي فروش بايد اطلاعات مربوط به مالك را طبق مستندات موجود به مؤسسه حراجي اعلام نمايد."], ["مسعود پزشکیان", "", "حضار 214 نفر،‌ ماده (220) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "فصل نهم ـ اجاره به شرط تمليك (ليزينگ)\r\nماده 221 ـ قرارداد اجاره به شرط تمليك (ليزينگ) قراردادي است كه طبق آن شخصي مال متعلق به خود يا مالي را كه طبق قرارداد تأمين به او واگذار شده است به ديگري اجاره مي‌دهد، به نحوي كه در پايان مدت اجاره يا هر زمان كه شروط مندرج در قرارداد تحقق يابد، مستأجر مورد اجاره را مالك گردد.\r\nتبصره ١ ـ قرارداد تأمين قراردادي است كه به موجب آن شخصي مالي را از شخص ديگري كه تأمين‌كننده نام دارد، به قصد اجاره دادن آن به شرط تمليك خريداري كرده است.\r\nتبصره ٢ ـ هر قرارداد ديگري نيز كه متضمن نتيجه اجاره به شرط تمليك باشد، تابع مقررات اين فصل است، اگرچه عنوان آن اجاره به شرط تمليك نباشد."], ["مسعود پزشکیان", "", "حضار 213 نفر،‌ ماده (221) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 222 ـ اشتغال به عمليات واسپاري (ليزينگ) منوط به كسب مجوز از بانك مركزي است."], ["مسعود پزشکیان", "", "حضار 213 نفر،‌ ماده (222) را به رأي مي‌گذاريم. آن مسأله‌اي كه آقاي محبي‌نيا مي‌فرمايند را در نظر بگيريد (قاضي‌‌زاده‌هاشمي ـ آقاي عالي‌پناه! اجاره‌ به شرط تمليك و واسپاري و اينها يك عنوان هستند؟) يك عنوان هستند، اين عناوين مختلف اصلاح مي‌شود (قاضي‌زاده‌هاشمي ـ پس ما از يك عبارت استفاده كنيم، يا واسپاري يا اجاره‌ به شرط تمليك، كدام‌يك؟)، (عالي¬پناه ـ بله، ولي هر دو پيش مي¬آيد) نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد. مشاركت پايين آمده لطفاً عزيزان نظر خودتان را اعلام بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 223 ـ قرارداد اجاره به شرط تمليك بدون تأمين‌كننده فرض مي‌شود، مگر اين كه ثابت شود موجر مورد اجاره را از تأمين‌كننده خريداري كرده است."], ["مسعود پزشکیان", "", "حضار 212 نفر،‌ ماده (223) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 224 ـ چنانچه موجر مال را طبق قرارداد تأمين، تهيه كرده باشد، اين موضوع بايد در سند مالكيت آن مال‌ درج گردد. همچنين هر مالي كه موجر درخصوص آن قرارداد اجاره به شرط تمليك منعقد مي‌كند اين موضوع بايد در سند مالكيت آن مال درج گردد."], ["مسعود پزشکیان", "", "حضار 211 نفر،‌ ماده (224) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 225 ـ قرارداد اجاره به شرط تمليك، حداقل بايد شامل موارد زير باشد:\r\n1 ـ هويت موجر؛\r\n2 ـ‌ هويت مستأجر؛\r\n3 ـ هويت تأمين‌كننده در صورت وجود؛\r\n4 ـ‌ مشخصات مال مورد اجاره؛\r\n5 ـ مدت قرارداد؛\r\n6 ـ‌ مبلغ اجاره و شيوه پرداخت آن. \r\nآقاي حاجي اينجا يك رفع ابهامي داده بودند و با آقاي رئيس هم صحبت كرده بودند. آقاي نوروزي! ماده (225) منعطف از ماده (221) است؟ با لحاظ مفاد ماده (221) است. آقاي حاجي مي‌گويند اين را ثبت كنيد، بگوييد با لحاظ مفاد ماده (221) است. لازم است يا خير؟"], ["مسعود پزشکیان", "", "درج مي‌كنند، مشكلي ندارد. \r\nحضار 211 نفر،‌ ماده (225) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 226 ـ تعيين مدت قرارداد برعهده طرفين است، لكن اين مدت نمي‌تواند از (30) ‌درصد عمر متعارف موضوع قرارداد كمتر باشد در غير اين صورت، دادگاه، به درخواست مستأجر، مدت قرارداد را تا حداقل مذكور در اين ماده افزايش مي‌دهد و اجاره بها را متناسب با آن تعيين مي‌نمايد."], ["مسعود پزشکیان", "", "حضار 214 نفر،‌ ماده (226) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 227 ـ كليه تعهداتي كه تأمين‌كننده طبق قرارداد تأمين در مقابل خريدار بر عهده گرفته است، در صورت انعقاد قرارداد اجاره به شرط تمليك، از سوي مستأجر نيز قابل مطالبه است. موجر مكلف است يك نسخه از قرارداد تأمين را به ضميمه قرارداد اجاره به شرط تمليك به مستأجر تحويل دهد."], ["مسعود پزشکیان", "", "حضار 216 نفر،‌ ماده (227) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 228 ـ پس از انعقاد قرارداد اجاره به شرط تمليك، موجر و تأمين‌كننده نمي‌توانند مفادي از قرارداد‌ تأمين را كه با حقوق مستأجر در ارتباط است مگر با رضايت مستأجر تغيير دهند."], ["مسعود پزشکیان", "", "حضار 215 نفر،‌ ماده (228) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 229 ـ هزينه‌هاي تعمير و نگهداري و همچنين انجام تكاليفي كه طبق قوانين و مقررات مربوط به اجاره برعهده موجر مي‌باشد، در قرارداد اجاره به شرط تمليك بر عهده مستأجر خواهد بود."], ["مسعود پزشکیان", "", "حضار 215 نفر،‌ ماده (229) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 230 ـ قبول مال زماني صورت مي‌گيرد كه مستأجر انطباق مال با قرارداد را به موجر اطلاع دهد يا پس از داشتن فرصتي مناسب براي آزمايش آن را رد ننمايد.\r\nتبصره ـ هرگونه شرطي كه تشخيص تخلف از مفاد قرارداد يا انطباق مورد اجاره با شرايط مورد توافق را بر عهده موجر يا تأمين‌كننده يا اشخاص ثالث تعيين‌شده از سوي آنان قرار دهد، باطل است."], ["مسعود پزشکیان", "", "حضار 216 نفر،‌ ماده (230) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 231 ـ حقوق قراردادي موجر بدون رضايت مستأجر قابل انتقال به غير است. در صورت انتقال حقوق مزبور، مستأجر مي‌تواند به هر آنچه كه مي‌توانست عليه موجر تمسك كند عليه منتقلٌ‌اليه نيز استناد كند. تصرفات موجر در حدي كه با حق مستأجر منافات داشته باشد باطل است."], ["مسعود پزشکیان", "", "حضار 216 نفر،‌ ماده (231) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 232 ـ تعهدات موجر قابل واگذاري نيست، مگر با رضايت مستأجر. مع‌ذلك مستأجر نمي‌تواند در مواردي كه انتقال موجب ورود ضرر به او نيست يا نفع متعارفي از عدم انتقال عايد او نمي‌شود، با اين انتقال مخالفت نمايد."], ["مسعود پزشکیان", "", "حضار 215 نفر،‌ ماده (232) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 233 ـ حقوق و تعهدات قراردادي مستأجر جز با رضايت موجر و رعايت حقوق اشخاص ثالث قابل انتقال به غير نيست. موجر نمي‌تواند در مواردي كه انتقال موجب ورود ضرر به او نيست يا نفع متعارفي از عدم انتقال عايد او نمي‌شود، با اين انتقال مخالفت نمايد."], ["مسعود پزشکیان", "", "حضار 214 نفر،‌ ماده (233) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 234 ـ هريك از موجر و تأمين‌كننده در برابر مستأجر مستقلاً مسئول ضمان درك كل مال مورد اجاره هستند."], ["مسعود پزشکیان", "", "حضار 214 نفر،‌ ماده (234) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 235 ـ مستأجر بايد از مورد اجاره به نحو متعارفي بهره‌برداري نمايد. چنانچه طبق قرارداد دستورالعمل خاصي براي نگهداري مال تعيين شده باشد، مستأجر مكلف است طبق دستورالعمل مذكور عمل نمايد. در هر صورت دستورالعمل توافق‌شده براي نگهداري نمي‌تواند غيرمتعارف باشد و در صورت غيرمتعارف بودن اين دستورالعمل، معيار تخلف مستأجر از نگهداري مال، عرف است."], ["مسعود پزشکیان", "", "حضار 214 نفر،‌ ماده (235) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["حسینعلی حاجی", "", "اخطار دارم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 236 ـ وجه التزام تأخير يا عدم اجراي تعهد، خسارت تأخير، جريمه ديركرد يا هر عنوان ديگري كه براي دريافت خسارت از مستأجر در قرارداد پيش‌بيني مي‌شود و ميزان مبلغ پيش پرداخت مستأجر نمي‌تواند از سقف نرخهايي كه به پيشنهاد بانك مركزي و تصويب شوراي پول و اعتبار به اين منظور تعيين مي‌شود بيشتر باشد. هرگونه توافقي بيشتر از نرخهاي اعلام‌شده باطل است، ولي موجب بطلان قرارداد نمي‌شود."], ["مسعود پزشکیان", "", "آقاي حاجي! تذكر راجع به اين ماده است؟ بفرماييد."], ["حسینعلی حاجی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! اخطار اصل چهارم را دارم. برابر نظريه 12/4/1364 شوراي محترم نگهبان گفته خسارت ديركرد و جريمه ديركرد باب شرعي ندارد و مورد مطالبه نيست. اينجا صراحتاً آمده به نوعي يك عدد و قسم و سقفي از التزام تأخير يا ديركرد و جريمه را به رسميت شناخته. لذا به نظر مي‌رسد اين مغاير اصل چهارم قانون اساسي باشد."], ["مسعود پزشکیان", "", "من مغاير تشخيص نمي‌دهم. حضار 214 نفر،‌ ماده (236) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 237 ـ مستأجر مكلف است مطابق قرارداد نسبت به پرداخت اقساط اقدام نمايد. چنانچه در طول مدت اجاره مستأجر چهار قسط متوالي را نپردازد، موجر حق فسخ قرارداد را دارد. هر توافقي كه در اين مورد شرايط سخت‌گيرانه‌تري را مقرر كند، باطل است، ولي موجب بطلان قرارداد نمي‌شود.\r\nتبصره ـ چنانچه عدم پرداخت اقساط به دليل حادثه غيرقابل پيش‌بيني غيرقابل‌رفع باشد، مدت بروز حادثه مذكور به مهلت مذكور در اين ماده اضافه مي‌گردد."], ["مسعود پزشکیان", "", "حضار 216 نفر،‌ ماده (237) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 238 ـ موجر مي‌تواند در قرارداد امكان بازرسي و بازديد از مورد اجاره را شرط نمايد، لكن اين شرط نبايد با استفاده متعارف مستأجر در تعارض بوده يا تكاليف غير متعارفي را بر او تحميل نمايد. هزينه بازرسي و بازديد از مورد اجاره بر عهده موجر خواهد بود."], ["مسعود پزشکیان", "", "حضار 218 نفر،‌ ماده (238) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 239 ـ مستأجر مكلف است هرگونه اتفاقي را كه منجر به كاهش شديد ارزش مورد اجاره شده است، در مدت سي روز به موجر اطلاع دهد."], ["مسعود پزشکیان", "", "حضار 217 نفر،‌ ماده (239) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 240 ـ در پايان مدت اجاره، موجر مكلف است نسبت به تنظيم اسناد مالكيت مورد اجاره به نام مستأجر يا شخصي كه او معرفي مي‌كند اقدام نمايد. موجر جز در موارد مصرح در اين فصل نمي‌تواند از انجام اين تعهد استنكاف يا انجام آن را به انجام تعهدات غيرمتقابل مستأجر، همانند پرداخت خسارت و جريمه، موكول نمايد."], ["مسعود پزشکیان", "", "حضار 218 نفر،‌ ماده (240) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 241 ـ حق مستأجر نسبت به عين مستأجره مقدم بر حق بستانكاران موجر است. بستانكاران مستأجر قبل از حصول مالكيت مستأجر نسبت به عين مستأجره حقي نسبت به عين آن ندارند."], ["مسعود پزشکیان", "", "حضار 219 نفر،‌ ماده (241) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 242 ـ پس از تحويل مورد اجاره و قبول آن از سوي مستأجر جبران هرگونه خسارت وارده بر مورد اجاره برعهده مستأجر است، مگر اينكه خسارت وارده به حوادث خارجي غيرقابل ‌پيش‌بيني غيرقابل‌رفع مستند باشد و در قرارداد شرط مسئوليت مطلق مستأجر نشده باشد."], ["مسعود پزشکیان", "", "حضار 219 نفر،‌ ماده (242) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 243 ـ چنانچه مورد اجاره تلف شود، قرارداد منفسخ مي‌شود». آقاي دكتر! «فسخ مي‌شود» بهتر بود، (فتحي ـ «منفسخ» بهتر است، فرق دارد) منفسخ خواندم، ولي عرض كردم اي‌كاش، «هرگاه تلف مورد اجاره بر اثر حادثه غيرقابل پيش‌بيني غيرقابل‌رفع باشد، مستأجر مسئوليتي در قبال تلف عين مستأجره ندارد، لكن نمي‌تواند اجرت‌المسمي‌هاي پرداخت‌شده قبلي را مطالبه كند و چنانچه از بابت اجرت‌المسماي ايام تصرف مبلغي بدهكار باشد، بايد تسويه نمايد»."], ["مسعود پزشکیان", "", "حضار 220 نفر،‌ ماده (243) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 244 ـ هرگاه تلف مورد اجاره مستند به مستأجر باشد، مستأجر مسئول جبران زيانهاي وارد‌شده به عين مستأجره است و نمي‌تواند اجرت‌المسمي‌هاي پرداخت‌شده قبلي را مطالبه كند و چنانچه از بابت اجرت‌المسماي ايام تصرف مبلغي بدهكار باشد، بايد تسويه نمايد."], ["مسعود پزشکیان", "", "حضار 220 نفر،‌ ماده (244) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 245 ـ چنانچه تلف مورد اجاره منتسب به ثالث باشد، وي مكلف است خسارات واردشده به موجر و مستأجر را جبران كند. در هر صورت، مجموع خسارات پرداختي از سوي شخص ثالث نمي‌تواند از قيمت كل مال تلف‌شده بيشتر باشد."], ["مسعود پزشکیان", "", "حضار 220 نفر،‌ ماده (245) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 246 ـ موجر نمي‌تواند جز در مورد عدم رعايت تكاليف مستأجر مطابق مقررات اين فصل، حق فسخ قرارداد را شرط كند."], ["مسعود پزشکیان", "", "حضار 220 نفر،‌ ماده (246) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 247 ـ درج هرگونه شرط در قرارداد كه براي مستأجر مزايايي كمتر از مزاياي مندرج در اين فصل مقرر كند، باطل و بلااثر است. بطلان شرط سبب بطلان قرارداد نمي‌شود."], ["مسعود پزشکیان", "", "حضار 220 نفر،‌ ماده (247) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 248 ـ موارد سكوت» حاج‌آقاي نوروزي! اينجا مسكوت درست است يا سكوت؟ (نوروزي ـ موارد سكوت) «موارد سكوت در اين فصل تابع عقد اجاره است»."], ["مسعود پزشکیان", "", "عقد اجاره است يعني چه؟ (ابطحي ـ براساس قانون مدني است) براساس قانون مدني است؟ براساس قانون مدني است،‌ (نوروزي ـ رفقا! براساس قانون مدني است) حالا ذكر مي‌كنند. \r\nحضار 221 نفر،‌ ماده (248) را به رأي مي‌گذاريم. اين عقد اجاره براساس قانون مدني شكل مي‌گيرد (قاضي‌زاده‌هاشمي ـ «موارد سكوت در اين فصل تابع مقررات قانون مدني در مورد عقد اجاره است») نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "فصل دهم ـ نمايندگي توزيع\r\nماده 249 ـ نمايندگي توزيع قراردادي است كه به موجب آن شخصي كه تأمين‌كننده ناميده مي‌شود در برابر شخص ديگر كه توزيع‌كننده ناميده مي‌شود تعهد مي‌كند كالا يا كالاهايي را، به نحو مستمر، براي او تأمين كند تا وي بتواند آنها را در منطقه جغرافيايي توافق‌شده به نام و حساب خود به فروش رساند."], ["مسعود پزشکیان", "", "حضار 219 نفر،‌ ماده (249) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 250 ـ قرارداد نمايندگي توزيع مي‌تواند به شكل انحصاري يا غيرانحصاري منعقد گردد. در صورتي كه طبق قرارداد نمايندگي توزيع تأمين‌كننده نيز مجاز باشد كه در منطقه جغرافيايي مورد توافق كالا را مستقيماً عرضه نمايد، قرارداد منعقدشده «قرارداد نمايندگي توزيع مشترك» ناميده مي‌شود."], ["مسعود پزشکیان", "", "حضار 216 نفر، ماده (250) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 251 ـ چنانچه در قرارداد نمايندگي توزيع قلمرو جغرافيايي عرضه كالا تعيين نشده باشد، در قراردادهاي توزيع بين‌المللي كشور محل اقامت توزيع‌كننده و در قراردادهاي توزيع داخلي شهر محل اقامت توزيع‌كننده به‌عنوان «قلمرو جغرافيايي عرضه كالا» محسوب است."], ["مسعود پزشکیان", "", "حضار 214 نفر، ماده (251) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 252 ـ مواد (93) تا (98) و (107) اين قانون درخصوص قرارداد نمايندگي توزيع نيز مجري است."], ["مسعود پزشکیان", "", "حضار 211 نفر، ماده (252) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 253 ـ توزيع‌كننده مجاز نيست هيچ اقدامي به نام و يا حساب تأمين‌كننده انجام دهد، مگر اينكه در آن مورد خاص بر وكالت توزيع‌كننده، توافق شده باشد."], ["مسعود پزشکیان", "", "حضار 209 نفر، ماده (253) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 254 ـ اگر در طول مدت اجراي قرارداد نمايندگي توزيع، توزيع‌كننده مشترياني را به تأمين‌كننده معرفي نمايد تا مستقيماً كالا را از او خريداري نمايند، مستحق اجرت متعارف طبق شرايط نماينده تجارتي خواهد بود، مگر اينكه در قرارداد بر خلاف آن توافق شده باشد. در هر صورت اين اقدام توزيع‌كننده موقعيت او را به نماينده تجارتي تغيير نمي‌دهد."], ["مسعود پزشکیان", "", "حضار 209 نفر، ماده (254) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 255 ـ در صورتي كه قرارداد نمايندگي توزيع انحصاري منعقد شده باشد، تأمين‌كننده نمي‌تواند در منطقه جغرافيايي عرضه كالا براي شخص ديگري غير از توزيع‌كننده تأمين كالا كند يا خود كالا را به شكل مستقيم يا غيرمستقيم به مشتريان منطقه مذكور بفروشد. در غير اين صورت مسؤول جبران خسارات وارده به توزيع كننده خواهد بود. همچنين توزيع‌كننده نيز نمي‌تواند بدون اجازه كتبي تأمين‌كننده به ارائه، توليد، بازاريابي و يا فروش هر نوع كالايي كه رقيب كالاهاي موضوع قرارداد است، در منطقه جغرافيايي عرضه كالا اقدام نمايد. چنانچه توزيع‌كننده در خارج از منطقه مذكور فعاليت داشته باشد يا كالاهاي ديگري نيز عرضه كند كه رقيب كالاي موضوع قرارداد نمايندگي توزيع محسوب نشود، بايد تا سي روز پس از وقوع اين امر، تأمين‌كننده را در جريان فعاليت خود قرار دهد. \r\nتبصره ـ در صورتي كه تأمين‌كننده مشتريان خاصي را در منطقه جغرافيايي عرضه كالا از سابق داشته و به هنگام قرارداد نيز مشخصات و ميزان فروش به آنان را به توزيع‌كننده اعلام كرده باشد، استمرار تأمين كالا براي مشتريان مزبور به ميزان اعلام‌شده از حكم اين ماده مستثني است."], ["مسعود پزشکیان", "", "اخطار را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي عليرضا سليمي اخطار دارند."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! در رابطه با اصل لايحه است، من دو تا نكته را مي‌خواهم عرض كنم."], ["مسعود پزشکیان", "", "راجع به اين ماده بفرماييد، اصل لايحه را كه ديگر نمي‌شود."], ["علیرضا سلیمی", "", "شامل اين هم مي‌شود، بگذاريد كلام منعقد بشود ما در خدمتتان هستيم."], ["مسعود پزشکیان", "", "خودتان فرموديد اصل لايحه است، راجع به اين ماده نيست."], ["علیرضا سلیمی", "", "عرض كردم شامل اين ماده هم مي‌شود. آقاي رئيس ببينيد! اين لايحه بازگشت داده‌شده از شوراي محترم نگهبان است. شوراي نگهبان گفته اصل هشتاد و پنجي نيست، يعني به صورت كلي يك ايراد گرفته كه مجلس بايد ماده به ماده تصويب كند. الان حضرت آقاي قاضي‌زاده‌هاشمي، ما در مواد كه مي‌خواهيم ورود پيدا كنيم مي‌فرمايند چون بازگشت از شوراي نگهبان است من ماده (198) و تبصره (3) ماده (199) الان خدمتتان عرض مي‌كنم."], ["مسعود پزشکیان", "", "آقاي سليمي! وارد نيست. اخطار راجع به ماده (255) بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي عليرضا رحيمي بفرماييد."], ["علیرضا رحیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! استحضار داريد اين ماده (255) درخصوص نمايندگي توزيع دارد صحبت مي‌كند و ما قبلاً در ماده (89) نمايندگي تجارتي را تصويب كرديم. اخطار من اصل سوم قانون اساسي است، در آنجا اعلام مي‌كند كه اگر نماينده كالاي رقيب را در حوزه نمايندگي‌اش به فروش برساند فقط بايد به كسي كه نمايندگي داده اطلاع بدهد، ولي در اينجا آمده اعلام خسارت هم كرده كه مسئول جبران خسارات است. اين يك تبعيضي بين نماينده تجارتي و نماينده توزيع است. در ماده (89) هيچ تكليفي را متوجه نماينده نكرده، اگر مبادرت به فروش كالاي رقيب بكند در حوزه نمايندگي‌اش، ولي در ماده (255) خسارات را متوجه نمايندگي توزيع كرده اگر كالاي رقيب را در آنجا توزيع بكند. به نظر مي‌رسد اين را يا نماينده محترم دولت توضيح بدهند كه علت اين تبعيض چيست، يا اگر قابل برطرف كردن است برطرف بشود و اگر هم حضرت‌عالي اخطار را وارد مي‌دانيد كه اخطار را به رأي بگذاريد."], ["مسعود پزشکیان", "", "آقاي قاضي‌پور! اجازه بدهيد توضيح بدهند بعد تذكر هم گوش مي‌كنيم، توضيح بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nبا تشكر از برادرم جناب آقاي دكتر رحيمي آزاده محترم. در اينجا در فصل دهم نمايندگي توزيع اينجا انحصاري است، چون انحصاري است شرط خاص دارد، اما در آنجا در بحث نمايندگي تجاري انحصاري نيست. بنابراين فرق بين جاهايي كه نمايندگي‌ها انحصاري است و جاهايي كه نمايندگي‌‌ها غيرانحصاري است. اگر اينجا شما تفاوتي ملاحظه مي‌كنيد، تفاوت بين نمايندگي انحصاري و غيرانحصاري است، مشكلي ندارد."], ["مسعود پزشکیان", "", "متشكرم. حضار 208 نفر، ماده (255) را به رأي گذاشتيم. آقاي قاضي‌پور! حق با شما است، ولي ديگر رد شديم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. نمايندگان عزيز! در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 256 ـ چنانچه توزيع‌كننده در زمان انعقاد قرارداد توزيع اقدام به ارائه، توليد، بازاريابي يا فروش مستقيم و يا غيرمستقيم كالايي مي‌نمايد، بايد فهرست آنها را تهيه و به تأمين‌كننده تسليم نمايد. همچنين در صورتي كه تأمين‌كننده در منطقه جغرافيايي مذكور توزيع‌كننده ديگري دارد و يا خود مستقيماً كالاي موضوع قرارداد را توزيع مي‌نمايد، بايد اين امر را به اطلاع توزيع‌كننده برساند."], ["مسعود پزشکیان", "", "حضار 209 نفر، ماده (256) را به رأي گذاشتيم. نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 257 ـ چنانچه تأمين‌كننده در منطقه جغرافيايي عرضه كالا، خدمات پس از فروش ارائه كند، نماينده توزيع مكلف است كليه تمهيدات لازم براي ارتباط مشتري با واحد مذكور را فراهم نمايد. \r\nچنانچه تأمين‌كننده در منطقه جغرافيايي عرضه كالا خدمات پس از فروش ارائه نمي‌كند، نماينده توزيع مكلف است، خريدار را از اين امر مطلع نمايد. هرگونه توافقي خلاف مفاد اين ماده باطل است."], ["مسعود پزشکیان", "", "حضار 207 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 258 ـ تعيين نحوه تبليغ و محتواي آن در منطقه جغرافيايي عرضه كالا از اختيارات توزيع‌كننده است، مگر اينكه تأمين‌كننده نوع خاصي از تبليغات را در قرارداد ممنوع يا مخالفت تبليغات مذكور با حسن شهرت يا سياست بازاريابي خود را به نماينده اعلام كرده باشد. در هرصورت توزيع‌كننده مكلف است قبل از اقدام به تبليغ، نمونه آن را براي تأمين‌كننده ارسال نمايد."], ["مسعود پزشکیان", "", "حضار 207 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 259 ـ هزينه شركت در نمايشگاه‌ها و هزينه تبليغات انجام‌شده از سوي هر يك از طرفين قرارداد به عهده خود او خواهد بود، مگر آنكه ترتيب ديگري در قرارداد پيش‌بيني شده باشد."], ["مسعود پزشکیان", "", "حضار 207 نفر، ماده (259) را به رأي گذاشتيم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 260 ـ تأمين‌كننده مكلف است بر طبق قرارداد، كليه كالاهاي سفارش داده‌شده از سوي توزيع‌كننده را تأمين نمايد. رد سفارشات توزيع‌كننده به نحو غيرمتعارف نقض تعهدات تأمين‌كننده تلقي خواهد شد."], ["مسعود پزشکیان", "", "حضار 207 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["حمیدرضا فولادگر", "", "اخطار دارم."], ["مسعود پزشکیان", "", "آقاي يوسف‌نژاد تذكرات و اخطار را هم گوش مي‌دهيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 261 ـ طرفين مي‌توانند حداقل ميزان فروش تضمين‌شده را در قرارداد پيش‌بيني نمايند. در اين صورت طرفين بايد تلاش متعارف براي رسيدن به حداقل فروش تضمين‌شده را به عمل آورند."], ["مسعود پزشکیان", "", "اگر نسبت به اين ماده تذكر يا اخطاري هست بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي سيدكاظم دلخوش‌اباتري اخطار دارند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "اخطار", "آقاي دكتر! من به مواد قبلي اخطار داشتم كه آمدم، اگر اجازه بدهيد من مطرح كنم. آمديم بالا، منتها آقايان فرصت ندادند ما صحبت نكرديم."], ["مسعود پزشکیان", "", "مواد قبلي كه تصويب شد، اجازه بدهيد عبور كنيم، متشكرم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي محمدرضا صباغيان تذكر دارند، بفرماييد."], ["محمدرضا صباغیان بافقی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nآقاي پزشكيان! پيشنهاد من اين است كه الان ما حدوداً از صبح تا الان (100) تا ماده را تصويب كرديم (نايب‌رئيس ـ ماده چند را شما تذكر مي‌‌دهيد؟) ماده (153) است. پيشنهاد من اين است كه حداقل اگر امكان داشته باشد همه اينها را ما يك‌جا رأي‌گيري كنيم وقت مجلس هم گرفته نشود. الان با توجه به اينكه هيچ تغييري هم داده نشده."], ["مسعود پزشکیان", "", "از نظر آيين‌نامه‌اي به ما اجازه نمي‌دهند، بايد ماده به ماده تصويب كنيم،‌ متشكرم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي عليرضا سليمي اخطار دارند، بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! اخطار اصل (84) دارم. ببينيد! در اصل (84) مي‌گويد هر نماينده‌ در برابر تمام ملت مسئول است و حق دارد در همه مسائل داخلي و خارجي اظهار نظر كند. دو ساعت (100) ماده تصويب كرديم. (نايب‌رئيس ـ متشكرم، وارد نيست) آقاي رئيس! اين چه نحوه قانونگذاري است، اجازه بدهيد نمايندگان صحبت‌شان را بكنند... (قطع ميكروفن)"], ["مسعود پزشکیان", "", "خيلي ممنون، اخطار وارد نيست، الان هر ماده را داريم تصويب مي‌كنيم،‌ خلاف قانون اساسي داريم انجام مي‌‌دهيم؟ در دولت، كميسيون و با كارشناس‌ها همه صحبت كردند، متشكرم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي نادر قاضي‌پور تذكر دارند، بفرماييد."], ["نادر قاضی پور", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nآقاي پزشكيان! تذكر من در مواد گذشته در رابطه با انحصار بود، از آن گذشتيم ديگر تذكر ندارم."], ["مسعود پزشکیان", "", "آقاي قاضي‌پور خيلي ممنون، متشكرم. حضار 206 نفر، نمايندگان محترم لطفاً نظر خودتان را نسبت به اين ماده (261) اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 262 ـ توزيع‌كننده مي‌تواند توزيع‌كننده و يا نمايندگاني را براي كار توزيع و فروش كالا در منطقه جغرافيايي عرضه كالا به‌كار گيرد، مگر اينكه تأمين‎كننده او را از اين كار منع كرده باشد. كليه شرايطي كه براي توزيع‌كننده اصلي از سوي تأمين‌كننده تعيين شده است درخصوص توزيع‌كنندگان فرعي و نمايندگان توزيع‌كننده اصلي نيز لازم‌الرعايه است. مسؤوليت توزيع‌كنندگان و يا نمايندگان فرعي بر عهده توزيع‌كننده اصلي خواهد بود. توزيع‌كننده اصلي مكلف است مراتب مذكور را به تأمين‌كننده اطلاع دهد."], ["مسعود پزشکیان", "", "حضار 204 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 263 ـ در مواردي كه تأمين‌كننده كالا در ايران اقامتگاه يا شعبه‌اي نداشته باشد، توزيع‌كننده مكلف است هرگونه تغيير در قوانين و مقرراتي را كه به نحوي مرتبط با موضوع قرارداد است، از قبيل قوانين و مقررات گمركي، فني و ايمني و محيط‌زيستي به اطلاع او برساند."], ["مسعود پزشکیان", "", "حضار 205 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در ماده (262)؛ «توزيع‌كننده اصلي مكلف است مراتب مذكور را اطلاع بدهد». \r\nماده 264 ـ توزيع‌كننده در قيمت‌گذاري كالا براي فروش آن آزادي عمل دارد، مگر اينكه بر خلاف آن توافق شده يا قيمت‌گذاري او به نحوي باشد كه موجب خدشه‌دار شدن شهرت و اعتبار تأمين كننده كالا شود. در صورت أخير، توزيع‌كننده‌هاي اصلي و فرعي و نمايندگان آنها حسب مورد مكلف به رعايت قيمتهاي توافق‌شده يا اعلام‌شده از سوي تأمين‌كننده مي‌باشند."], ["مسعود پزشکیان", "", "حضار 205 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 265 ـ هرگونه فروش، تبليغ، بازاريابي يا واگذاري نمايندگي در خارج از منطقه جغرافيايي براي توزيع‌كننده ممنوع است. توزيع كننده مكلف است كليه درخواست‌هايي را كه از بيرون منطقه جغرافيايي عرضه كالا دريافت مي‌نمايد، به تأمين كننده ارسال كند. همچنين توزيع‌كننده موظف است درخصوص درخواست مشترياني كه اطلاع دارد هدف آنان توزيع در خارج از منطقه جغرافيايي است طبق حكم اين ماده عمل نمايد."], ["مسعود پزشکیان", "", "تذكر را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي محمدحسين فرهنگي تذكر دارند، بفرماييد."], ["محمدحسین فرهنگی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! تذكر بنده ماده (153) است. در ماده (153) صراحتاً آمده است كه «هنگام بحث نسبت به هر ماده چنانچه به درخواست كتبي هريك از نمايندگان به تشخيص رئيس جلسه ابهامي در ماده مطرح‌شده وجود داشته باشد پيشنهاد رفع ابهام در جلسه پذيرفته و با صحبت يك مخالف و يك موافق هركدام به مدت حداكثر پنج دقيقه به رأي گذاشته مي‌شود يا به كميسيون ارجاع مي‌شود». \r\nمن از ماده (249) مرتب تذكر زدم تا الان كه خدمتتان هستيم شما آنجا يك ابهامي را پذيرفتيد، اين ابهام را اولاً چه كسي از نمايندگان داده؟ حضرت‌عالي يا هركس ديگر بايد دفاع مي‌كرد، مخالف و موافق صحبت مي‌كرد و به رأي گذاشته مي‌شد (نايب‌رئيس ـ كدام ابهام؟) اين به رأي گذاشته نشده، الان آنچه كه فرموديد ابهام ايجاد كرد. فرموديد قانون مدني، ما قانون موجر و مستأجر و قوانين ديگر داريم.‌ اينكه اينجا مطلق آورده بود تابع قوانين، اگر كلمه «قوانين» مي‌آورديد درست بود. مي‌گفتيد: «قوانين مربوط به عقد اجاره» اشكال نداشت، اما وقتي شما اسم يك قانون را مي‌آورديد قوانين ديگري وجود دارند كه وقتي آنها را نمي‌آوريد ابهام ايجاد مي‌كند. لذا اين را يك نفر بايد پيشنهاد و توضيح مي‌داد و مخالف و موافق و كميسيون و دولت صحبت مي‌كردند و به رأي گذاشته مي‌شد. لذا آن اعلامي كه فرموديد، خلاف ماده (153) است. اگر مي‌خواهيد رفع ابهام بكنيد بايد رفع ابهام كنيد، نه به صورتي كه ابهام ايجاد بشود بيايد. لذا خواهش مي‌كنم اين را تعيين تكليف كنيد."], ["مسعود پزشکیان", "", "بحث را هم كميسيون، هم دولت و هم آن كسي كه ابهام را مطرح كرده توافق كردند ديگر تصور من اين است مسأله حل شده. حالا آن را هم بررسي مي‌كنيم ببينيم كار به كجا مي‌رسد، متشكرم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در ماده (264) آن «اعتبار تأمين‌كننده كالا» ظاهراً صحيح است، آقايان «تأمين‌كننده» را از قلم انداخته بودند."], ["مسعود پزشکیان", "", "حضار 207 نفر، نمايندگان محترم لطفاً نظر خودتان را نسبت به ماده (265) اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 266 ـ توزيع‌كننده مجاز است كليه علائم تجارتي، اسامي تجارتي و يا هر نوع علائم ديگر مربوط به تأمين‌كننده كالا را صرفاً به منظور شناساندن و تبليغات كالاها، در منطقه جغرافيايي عرضه كالا مورد استفاده قرار دهد. حق استفاده مذكور پس از انقضاء يا هر نوع خاتمه قرارداد منتفي مي‌شود. با وجود اين، توزيع‌كننده پس از ختم يا انقضاي قرارداد نيز مي‌تواند كالايي را كه با علائم تجارتي تأمين‌كننده نزد او موجود است به فروش رساند."], ["مسعود پزشکیان", "", "حضار 205 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 267 ـ توزيع‌كننده در منطقه جغرافيايي عرضه كالا، بايد هرگونه دعوايي را كه از سوي اشخاص ثالث در ارتباط با حقوق مالكيت فكري موضوع قرارداد مطرح شده است و همچنين هرگونه اقدامي را كه تهديد يا نقض مالكيت مذكور باشد به تأمين‌كننده اطلاع دهد."], ["مسعود پزشکیان", "", "حضار 204 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 268 ـ توزيع‌كننده مكلف است به هزينه خود و در تمام طول مدت قرارداد موجودي كافي از توليدات تأمين‌كننده و لوازم يدكي آنرا كه براي نيازهاي عادي منطقه جغرافيايي عرضه كالا لازم است نگهداري نمايد. طرفين مي‌توانند ميزان موجودي مذكور را بالاتر از ميزان متعارف تعيين نمايند."], ["مسعود پزشکیان", "", "حضار 203 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 269 ـ طرفين مكلفند كليه اسناد، مدارك و اطلاعات لازم و مربوط به اجراي مطلوب قرارداد توزيع را در حد متعارف و بدون دريافت هيچ‌گونه هزينه‌اي در اختيار يكديگر قرار دهند."], ["مسعود پزشکیان", "", "حضار 203 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 270 ـ چنانچه قرارداد نمايندگي توزيع در مورد تخفيف خاص براي توزيع‌كننده نسبت به فهرست قيمت كالاها ساكت باشد، توزيع‌كننده مستحق همان تخفيفي خواهد بود، كه تأمين‌كننده به ساير توزيع‌كنندگان و براي كالاهايي با كيفيت مشابه اعطاء مي‌كند."], ["مسعود پزشکیان", "", "حضار 204 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 271 ـ با انقضاء يا خاتمه قرارداد، توزيع‌كننده مكلف است كليه ابزار تبليغاتي و ساير اسناد و مدارك و نمونه‌هايي را كه تأمين‌كننده در اختيار وي قرار داده است، عودت نمايد."], ["مسعود پزشکیان", "", "حضار 203 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 272 ـ پس از انقضاء يا خاتمه قرارداد، تأمين‌كننده بايد كليه كالاي موجود نزد توزيع‌كننده را مرجوع نمايد و وجوه و يا اسناد تجارتي دريافت‌شده بابت آنها را عودت دهد، مشروط بر اينكه اين نوع از كالاها جزء آن دسته از محصولاتي باشد كه هنوز توسط تأمين‌كننده به فروش مي‌رسد و در شرايط مناسب و داراي بسته‌بندي اوليه باشد. در هر حال توزيع‌كننده مي‌تواند كالاهاي باقيمانده را براساس قرارداد و شرايط متعارف به فروش رساند. اين حكم مانع الزام تأمين‌كننده به استرداد كالاهاي باقيمانده و بازپس دادن وجوه و يا اسناد تجارتي دريافت‌شده مطابق مقررات اين ماده نيست."], ["مسعود پزشکیان", "", "حضار 203 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 273 ـ هركس بر خلاف واقع ادعاي نمايندگي توزيع از طرف ديگري نمايد، علاوه بر مهر و موم (پلمب) محل نمايندگي و جبران خسارات واردشده، به جزاي نقدي درجه سه قانون مجازات اسلامي محكوم مي‌شود."], ["مسعود پزشکیان", "", "حضار 205 نفر، نمايندگان محترم لطفاً نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! گزارش دوم ما در رابطه با طرح دوفوريتي تسهيل تسويه بدهي بدهكاران شبكه بانكي كشور است، چون كميسيون اصرار كرده و بايد به مجمع ارسال بشود اگر شما اجازه بدهيد ما اين را الان به رأي بگذاريم، اگر رأي آورد ارسال بشود."], ["مسعود پزشکیان", "", "ميهمانان را بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از مديران مدارس آموزش و پرورش شهرستان مباركه استان اصفهان كه ميهمانان سركار خانم دكتر سعيدي‌مباركه نماينده محترم مباركه هستند.\r\nـ جمعي از اعضاي شوراهاي اسلامي شهر و روستا و معتمدين محلي شهرستان گچساران و باشت استان كهگيلويه و بويراحمد كه ميهمان جناب آقاي دكتر تاج‌گردون نماينده محترم گچساران و باشت هستند.\r\nـ جمعي از دانشجويان دانشگاه قم كه ميهمانان جناب آقاي هاشمي‌تختي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير هستند.\r\nـ جمعي از مسئولين روابط عمومي ادارات شهرستان پاكدشت استان تهران ميهمانان جناب آقاي دكتر قمي نماينده محترم پاكدشت هستند كه به همه عزيزان خوش‌آمد عرض مي‌كنيم."]]}, "order4": {"title": "4\r\nناطقان جلسه آقايان: جهانبخش محبي‌نيا، سيدمحسن علوي، علي گلمرادي، نصراله پژمانفر و خانم زهرا سعيدي‌مباركه", "discussions": [["مسعود پزشکیان", "", "سخنرانان را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي جهانبخش محبي‌نيا نماينده محترم مياندوآب، شاهين‌دژ و تكاب.\r\nـ آقاي سيدمحسن علوي نماينده محترم لامرد و مهر.\r\nـ آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي نصراله پژمانفر نماينده محترم مشهد و كلات.\r\nـ سركار خانم زهرا سعيدي‌مباركه نماينده محترم مباركه.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي جهانبخش محبي‌نيا نماينده محترم مياندوآب، شاهين‌دژ و تكاب دعوت مي‌كنيم، بفرماييد."], ["جهان بخش محبی نیا", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nيك آسيب كلان كه سرطاني هم هست و خيلي هم خطرناك است در قالب سناريوي كواتوريزه كردن جامعه سياسي از طرف آمريكايي‌ها، جامعه ايران و دارايي‌هاي آن را در معرض برنامه‌هاي آنارشي قرار داده و بي‌سروصدا هم اجرا مي‌شود. \r\nمباني نظريه اين سناريو توسط دشمنان قسم‌خورده انقلاب و كشور اجرا مي‌شود، اما اين مباني نظري توسط عده‌اي اجرايي مي‌شود كه خودشان را از همه انقلابي‌تر مي‌دانند و اين يك داستان عجيبي است. من يادم است ما در دوران راهنمايي يك معلم بسيار سخت‌گيري داشتيم، اين معلم به سربازي فراخوانده شد، همه دانش‌آموزان از خوشحالي گريه مي‌كردند، بنده هم جزء شاگردان خوب آن مدرسه بودم هم گريه مي‌كردم. ما آنقدر گريه كرديم كه مدير مدرسه آمد گفت كه اگر وضعيت اين است ما بگذاريم با مسئولين آن زمان قبل از انقلاب صحبت كنيم كه يك فرصتي براي اين معلم خلق شود. ديديم واقعه جدي است، ديگر يواشكي دست از اين گريه برداشتيم. \r\nتوجه بفرماييد! خيلي عجيب است، الان شما گريه دشمنان قسم‌خورده با كساني كه ادعاي انقلابي‌گري مي‌كنند به يك كاسه ريخته مي‌شود. آن چيست؟ آن اين است كه دست به دست هم دادند تا مجاهدت‌هاي (100) ساله و بيشتر از آن ملت ايران را به هرز بكشانند. ما براي اداره جامعه نهادي به اسم دولت و مجلس داريم. شما ببينيد براي اينكه اين نهاد، يعني دولت و مجلس را فاقد ارزش نشان بدهند كدام جريانات بهم مي‌رسند. \r\nكدام روزنامه‌ها كه از بيت‌المال ارتزاق مي‌كنند در واقع همراه با صداي آمريكا، بي‌بي‌سي و امثال اينها مي‌گويند كه اين دولت از ارزش افتاده، نهاد دولت. اين مجلس كارايي لازم را ندارد،‌ ثم ماذا؟ آن طرح كواتوريزه كردن كه الان آمريكايي‌ها دنبال آن هستند در اينجا مصداق پيدا مي‌كند. خيلي عجيب است، كساني كه امروز دولت و مجلس را فاقد ارزش نشان مي‌دهند، اما براي بعضي از دوستان لقب ذوالقرنين مي‌دهند، تا فردا چه آيد. \r\nهمين آقايان تا ديروز به مرحوم هاشمي مي‌گفتند مخالف هاشمي مخالف پيغمبري است آخر سر چه برندي برايش ساختند. \r\nهمين آقايان مي‌گفتند آقاي احمدي‌نژاد جزء آن (313) نفر ياران ولي‌عصر است كه قبل از ولي‌عصر ما اين را كشفش كرديم، حالا چه شد؟ الان هم مسأله ذوالقرنين را مطرح مي‌كنند، من از اين دوستان خواهش و استدعا مي‌كنم، قلم خوبي دارند، نگاهشان در راستاي پياده كردن اهداف دشمنان نباشد. \r\nيا مثلاً ما مي‌آييم يك نشستي مي‌رويم بعضي از دوستان مي‌آيند يك آقايي (35) سال بيشتر ندارد نه جبهه ديده و نه با شهدا بوده و نه قبل از انقلاب يك مرگ بر شاه گفته، مي‌آيد ميكروفن را به دست مي‌گيرد نه به فرماندار و نه نماينده مجلس و نه امام‌جمعه و نه رئيس قوه قضائيه را اعتنايي مي‌كند. اين آقا از كجا آمد، متولد كدام نظام اداري است؟ \r\nخيلي عذر مي‌خواهم، با بدترين بي‌ادبي و واژگان در شأن خودشان مسئولين كشور را به جايي رساندند كه الان متأسفانه بيايند بگويند (95) درصد اين مسئولين، نمايندگان، وزرا، قضات و غيره خداي‌ناكرده در راستاي غيرمصالح مردم عمل مي‌كنند، مردم هم مي‌گويند بله درست است. \r\nما خودمان مي‌كنيم. ما خودمان تيغ‌زن خودمان هستيم، ما خودمان خودزني مي‌كنيم. اين كار را نكنيم، اگر دولت و مجلس در واقع از حيز انتفاع خارج شد و اين نهادها فاقد ارزش نشان داده شد آن وقت به كجا خواهيم رسيد؟ \r\nبرادران و خواهران! خواهش مي‌كنم، نگاهتان به اين مسأله باشد. آن روز با آقايان: عبادي، سليمي و آزادي‌خواه يك مسأله‌اي پيش آمده بود، به زيباترين شكل تعاملي كردند و مسأله را به پايان رساندند. \r\nآقاي عبادي! آن روز شما و آقاي آزادي‌خواه چقدر زيبا آن مسأله را به پايان برديد، اين بايد در دستور كار مسئولين كشور هم قرار بگيرد. اينقدر نخبه‌كشي نكنيم، نتيجه چيست؟ نتيجه آدم‌هايي هستند كه سرشان به تن‌شان مي‌ارزد مي‌گويند: «رياست جمهوري؟ ولش كن! مجلس؟ ولش كن! شوراي شهر؟ ولش كن!» \r\nاوضاع به دست آدم‌هاي متملقي مي‌افتد كه يك‌شبه اين انقلاب را مي‌فروشند، جمهوري اسلامي‌اش هم همينطور. وقتي يك صحبتي مي‌كني بايد (10) ‌جا برويم بگوييم: «منظور من انقلاب نبود». والله، تالله و بالله ما انقلاب را از دل و جان دوست داريم، ما جمهوري اسلامي را جان خودمان مي‌دانيم. بايد بروي (10)، (20) جا توضيح بدهيم. آقا! مراد من آن نبود، مراد من اين نبود. \r\nيك فضايي به وجود آوردند كه همكار از همكار مي‌ترسد دردهاي جامعه و درد دلشان را مطرح بكند. گيرم يك بابايي يك اشتباهي كرد (نايب‌رئيس ـ‌ آقاي محبي‌نيا! خيلي ممنونم) من استدعا مي‌كنم، آقاي دكتر! يك جمله عرض كنم. \r\nبا توجه به اينكه مراقب‌ترين شخصيت از دموكراسي مقام معظم رهبري بوده، در اصلاح قانون اساسي عده‌اي آمدند انحلال مجلس را در دستور گذاشتند، ايشان به حضرت آيت‌الله مشكيني دستور فرمودند كه اين را از دستور خارج كنيد، مراقبت از دموكراسي. در بحث دائم¬العمركردن رياست‌جمهوري مرحوم هاشمي هم آقا در اروميه آمد گفت كار بهتري بايد كرد اگر انقلابي هستيد از دموكراسي و مردم‌سالاري به اين شكل استفاده بكنيد. والسلام عليكم جميعاً و رحمه الله"], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "از جناب آقاي سيدمحسن علوي نماينده محترم لامرد و مهر دعوت مي‌كنيم، بفرماييد."], ["سیدمحسن علوی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا سلام و درود به ارواح طيبه شهدا و امام شهدا و آرزوي سلامتي و طول عمر باعزت براي مقام معظم رهبري و با عرض سلام به پيشگاه ملت شريف ايران و همكاران محترم فرارسيدن ماه محرم، ايام سوگواري اباعبدالله الحسين و ياران باوفايش را محضر رهبر معظم انقلاب، مردم غيور و شهيدپرور ايران اسلامي و همه محبين اهل بيت در اقصي‌نقاط عالم تسليت و تعزيت عرض مي‌نمايم. \r\nدر ابتداي عرايضم جا دارد از نيروهاي نظامي، انتظامي و امنيتي، سپاه، بسيج و ارتش و سربازان گمنام امام زمان (عجل‌الله تعالي فرجه الشريف) كه با عمليات مقتدرانه در سال‌‌ها و ماه‌هاي اخير اقتدار جمهوري اسلامي را به رخ جهانيان كشاندند و از سرداران اقتصادي از جمله مسئولين محترم بانك مركزي و وزارت اقتصاد و دارايي كه مدبرانه بحران ارزي را كنترل و ثبات را به بازار ارز بازگرداندند و نيز قوه قضائيه و دستگاه‌هاي امنيتي كه مجدانه با مفاسد اقتصادي برخورد مي‌نمايند تقدير و تشكر نمايم. \r\nسخني چند درخصوص مشكلات حوزه انتخابيه؛ شهرستان‌هاي لامرد و مهر در جنوبي‌ترين قسمت استان فارس و در فاصله (30) كيلومتري خليج فارس به بركت نظام مقدس جمهوري اسلامي به الگويي از محروميت‌زدايي تبديل شده‌اند. الحمدلله امروز اين منطقه با حمايت‌هاي بي‌دريغ دولت تدبير و اميد به قطب صنعتي استان فارس تبديل شده كه زمينه را براي اشتغال جوانان عزيز جوياي كار استان فارس فراهم نموده. جا دارد از مسئولان محترم وزارت راه و شهرسازي كه در تكميل تونل شهيد باقري، پل‌هاي عرشه‌فلزي دارالميزان، تسريع در احداث مسير لامرد ـ خنج، حذف گردنه محمله در مسير علامرودشت ـ خنج، آزادراه لامرد ـ پارسيان، در دستور كار قرار دادن راه‌آهن فراشبند ـ مهر ـ لامرد، صدور مجوز شهرك (54) هزار نفري تابناك، ارتقاي فرودگاه بين‌المللي لامرد، تكميل سالن جديد اين فرودگاه و افزايش پروازها تحولي شگرف در راه‌هاي مواصلاتي و زيرساخت‌هاي صنعتي اين منطقه ايجاد نموده‌اند تقدير و تشكر نمايم. \r\nاز مسئولان وزارت راه و شهرسازي درخواست مي‌نمايم تعريض مسير پرخطر احشام ـ علا‌مرودشت و مسير خشت ـ اشكنان كه متأسفانه همه‌ساله شاهد پرپر شدن عزيزان‌مان در اين مسيرها مي‌باشيم هرچه سريع‌تر تأمين اعتبار و در دستور كار قرار گيرد. \r\nهمچنين با توجه به اعلام آمادگي وزارت نفت جهت مشاركت با وزارت راه در احداث مسير مواصلاتي گله‌دار ـ عسلويه (معروف به مسير كلوپو) به عنوان مسير پدافند غيرعامل در مطالعه و أخذ كد براي اين مسير تسريع فرمايند. از توجه ويژه مسئولان دلسوز وزارت صمت علي‌الخصوص مسئولان ايميدرو و ساتا و ستاد اجرايي فرمان امام در احداث كارخانه‌هاي بزرگ آلومينيوم لامرد و پالايشگاه اتان ‌ريكاوري شهرستان مهر تقدير و تشكر مي‌نمايم. از مسئولين مربوطه درخواست مي‌نمايم با توجه به حساسيت‌هاي محلي در جذب نيروهاي بومي براي اين صنايع براساس ماده (47) برنامه ششم توسعه و بخشنامه‌هاي صادره عنايت لازم را مبذول فرمايند. \r\nهمچنين از جناب آقاي دكتر جهانگيري معاون محترم رئيس‌جمهور كه در سفر به شهرستان‌هاي لامرد و مهر حمايت‌هاي ويژه‌اي از صنايع واقع در اين منطقه نموده‌اند تقدير و تشكر مي‌نمايم. اميد است اين صنايع به زودي با حضور رياست محترم جمهور جناب آقاي دكتر روحاني افتتاح گردد. \r\nاز مسئولان خدوم وزارت بهداشت و درمان جهت افزايش پزشكان متخصص و ارتقاي كيفي شبكه بهداشت و درمان شهرستان‌هاي لامرد و مهر تقدير و تشكر نموده، از وزارت بهداشت درخواست مي‌نمايم با توجه به اتمام تعهدات خيّر محترم حاج‌محمود حاجي‌حيدر در احداث و تكميل بيمارستان جديد لامرد اعتبارات لازم جهت اجراي تعهدات دانشگاه علوم‌پزشكي فارس در تكميل اين بيمارستان‌ را تأمين نمايند تا ان‌شا‌ءالله اين بيمارستان نيز با حضور رياست محترم جمهور افتتاح گردد. \r\nضمناً از جناب آقاي دكتر نمكي وزير محترم بهداشت بابت صدور مجوز تجهيز و تأمين نيروي بيمارستان خيرساز صديقي‌ گله‌دار تقدير و تشكر نموده و از ايشان درخواست مي‌نمايم با توجه به تهيه زمين بيمارستان جديد (110) تختخوابي مهر هرچه زودتر تأمين اعتبار احداث اين بيمارستان را در دستور كار قرار دهند. جا دارد از وزير محترم نفت جناب آقاي زنگنه جهت تأمين اعتبار و خريد يك دستگاه ام‌.آر.آي براي خدمت‌رساني به قطب درماني جنوب استان فارس تقدير و تشكر نمايم. همچنين عاجزانه درخواست مي‌نمايم در تخصيص اعتبارات مصوب وزارت نفت جهت مجموعه ورزشي شهداي نفت شهرستان مهر و مجموعه ورزشي تابناك تسريع فرمايند. \r\nبحران خشكسالي مردم عزيز بخش‌‌هاي چاه‌ورز، علا‌مرودشت، اسير، گله‌دار، راوي و اشكنان را شديداً آزار مي‌دهد. كلنگ‌زني احداث پروژه انتقال آب شيرين دريا به شهرستان‌‌هاي لامرد و مهر نور اميد را در دل مردم اين خطه روشن نمود. ليكن انتظار مي‌رود در تخصيص حقآبه اين دو شهرستان از خط انتقال آب محرم نظارت بيشتري صورت پذيرد تا بيش از اين موجب تضييع حقوق مردم عزيز اين منطقه نگردد. \r\nمجدداً از وزراي محترم صنعت و نيرو جهت صدور مجوزهاي لازم و شركت در مراسم كلنگ‌زني انتقال آب شيرين دريا با سفر به اين منطقه تقدير و تشكر مي‌نمايم. اميد است با حمايت قاطع از پيمانكار اين پروژه با صدور مجوز توليد (290) ميليون متر مكعب آب شيرين براي كل استان فارس برابر مصوبات سابق نه تنها كام مردم شهرستان‌هاي لامرد و مهر، بلكه كل استان فارس را سيراب نمايند. شهرستان‌هاي لامرد و مهر از خاك حاصلخيز و آب و هواي مناسب جهت كشاورزي بهره‌مند مي‌باشند. ليكن به دليل سرازير شدن نزولات آسماني به دريا امكان بهره‌برداري از اين منبع خدادادي جز با ايجاد استخرهاي كشاورزي و احداث گلخانه وجود ندارد، لذا از وزير محترم نيرو درخواست مي‌‌نمايم جهت صدور مجوز احداث استخرهاي كشاورزي در اين منطقه همكاري‌هاي لازم را با كشاورزان محترم داشته باشند. بي‌شك تقويت زيرساخت‌هاي كشاورزي خصوصاًَ گلخانه‌ها و استخرهاي كشاورزي سبب اشتغال‌زايي بسياري در اين منطقه خواهد شد. \r\nضمن تشكر از وزير محترم ورزش و جوانان كه در سفر به شهرستان‌هاي لامرد و مهر عنايت ويژه‌اي به اين دو شهرستان داشتند از ايشان درخواست مي‌نمايم طبق وعده‌اي كه معاونت محترم آن وزارتخانه در تكميل پروژه‌هاي ورزشي علي‌الخصوص زمين‌هاي چمن مصنوعي تا هفته دولت به مردم عزيز اين منطقه داده بودند عمل فرمايند. بروز مشكل در اختصاص قير رايگان به شهرداري‌ها و دهياري‌ها سبب اعتراضات بسياري حتي در تريبون‌هاي نمازجمعه شده است. از سازمان برنامه و بودجه درخواست مي‌نمايم نسبت به رفع مشكل اقدام عاجل به عمل رسانند. \r\nدر پايان ضمن تشكر از وزير محترم ارتباطات جهت اعزام تيم كارشناسي به شهرستان‌هاي لامرد و مهر براي بررسي مشكلات آنتن‌دهي تلفن همراه درخواست مي‌نمايم مصوبات اين سفر در احداث هشت دستگاه بي.تي.اس را عملياتي فرمايند. والسلام عليكم و رحمه الله"], ["علیرضا رحیمی", "", "متشكريم، از ناطق بعدي جناب آقاي علي گلمرادي نماينده محترم بندرماهشهر، اميديه، هنديجان و بخش جولگي دعوت مي‌كنيم، بفرماييد."], ["علی گلمرادی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\n«ان الحسين مصباح الهدي و سفينه النجاه»\r\nبا تسليت ايام غمبار محرم حسيني حقيقتاً حرف براي گفتن و بيان گله‌مندي و درد و رنج مردم زياد است. جناب آقاي روحاني! با عرض معذرت اگر محصول تدبير و اميد شما اين چيزي است كه ملت بزرگ ايران امروز تجربه مي‌كنند پس نفرين باد بر اين واژه‌ها. لطفاً دست نگه دار و ادامه ندهيد كه مردم تحمل اين روند مديريت غلط را ندارند. \r\nآقاي روحاني! من نماينده حوزه انتخابيه‌اي هستم كه قطب صنعت و تجارت كشور است. نفت و گاز شهرستان اميديه تجارت و پتروشيمي بندر ماهشهر، شيلات و كشاورزي شهرستان هنديجان، اما جناب آقاي روحاني! ثروت و درآمد گزاف منطقه من صرف بي‌تدبيري مديران پروازي شما مي‌شود. \r\nثروت اين منطقه به نام ما و به كام مديران بي‌غيرت شما. مردم را دريابيد. بيكاري، معيشت و مشكلات عديده در منطقه ما به علت سوءتدبير مديران بي‌تفاوت و بداخلاق شما است. البته آنها عاقلند كه پروازي هستند، براي اينكه امكانات براي خانواده‌هاي آنها در منطقه ما وجود ندارد، نه بهداشت، نه درمان، نه آموزش و پرورش. زمستان‌ها هم فاضلاب خانگي در داخل خانه‌‌هاي آنها جاري است. \r\nآقاي روحاني! منطق مبارزه سيدالشهدا را با منطق مذاكره به اشتباه نگيريد. امام حسين (عليه‌السلام) هيچ‌گاه حاضر به مذاكره با يزيد و يزيديان نبود، به دنبال لبخند ترامپ و مكرون نباشيد. اين فلسفه حسيني نيست. \r\nآقاي روحاني! كشور ما كشور فقيري نيست، سوء‌مديريت، فساد اداري، دلالي و لابي‌گري و اشرافي‌گري در گستره دولت شما عامل فقر جامعه است. نه تحريم را بهانه كنيد و نه عدم مذاكره با آمريكا را، به دنبال لبخند هم نباشيد. تا زماني كه ما محرم و صفر داريم، امام حسين و عباس داريم، ولايت داريم و مي‌خواهيم در زير سايه ولايت و پرچم رسول‌الله حيات داشته باشيم تحريم وجود دارد و هر لبخندي فريبنده است. پس با بهره‌گيري از نسخه شفابخش اقتصاد مقاومتي و دستورالعمل بيانيه گام دوم رهبر معظم انقلاب با بهره‌گيري از ظرفيت‌هاي داخلي به دست جوانان خلاق و قدرتمند اما درمانده به دليل سوءمديريت شما مشكلات كشور را حل كنيم. \r\nمن براي شما پيشنهاد دارم؛ بنشينيد مذاكره كنيم. راهكار مي‌دهم، تعهد مي‌دهم. آقاي روحاني! بي‌تعهدي و بداخلاقي مديران شما ما را گرفتار كرده است و اين راهي كه شما مي‌رويد به تركستان است. \r\nآقاي روحاني! گراني بيداد مي¬كند، اين درددل همه مردماني است كه روزي به شعار انتخاباتي شما اعتماد كردند. مديران شما شرم كنند، اين غيرت حسيني نيست، اين انصاف علي‌گونه‌ نيست،‌ علي‌گونه پاي كار باشيد، فقرا را دريابيد. \r\n(14) ميليارد دلار در اختيار شما قرار گرفت تا فقرا و محرومان را نجات دهيد، هفت ماه گذشت چكار كرديد؟ من كه مي‌دانم شما كاري نكرديد. اگر هم انجام داديد مؤثر نبود. \r\nآقاي روحاني! از قديم گفته‌اند: «شكم گرسنه دين و ايمان نمي‌شناسد». \r\nآقاي روحاني! در فرهنگ ديني ما هم آمده است «كاد الفقر ان يكون كفراً» پس فقير شدن مادي مردمان و كل جامعه فقر معنوي و اخلاقي و بسط اعتياد و مفاسد و انحطاط فرهنگي و فوران كينه‌ها را هم در پي دارد. \r\nآقاي روحاني! بگير و ببند را خوب ترجمان كن، آنجايي كه شما براي نمايندگان مجلس كه منتقد واقعي هستند پرونده قضائي تشكيل مي‌دهيد آنگاه اقدام خوب، انقلابي، علي‌گونه حضرت آيت‌الله رئيسي را زير سؤال مبر. شما كه در ساختار حاضر نيستيد مفاسد را كنترل كنيد، بنابراين با تبعيض، فساد، اختلاس و حيف و ميل بيت‌المال شما نمي‌توانيد مشكلات كشور را حل كنيد. \r\nآقاي روحاني! بيماري آموزش و پرورش (رحيمي ـ متشكرم) حاد و مزمن است و گرفتار سكته مغزي است، درمان آن را به متخصصين بدهيد، نه به يك پزشك عمومي. گرفتاري‌هاي امروز ما نتيجه ناكارآمدي ديروز و امروز آموزش و پرورش است. پس معلمان را مورد اعتماد قرار بدهيد و زد و بندهاي سياسي را بكار نبنديد كه اين بزرگ‌ترين آفت مديريت كشور است.\r\nزندگاني عادتي مشكل نبود\r\nسختي نان بود باغي ساده بود\r\nمردم گرسنه‌اند، آنها را دريابيد."], ["مسعود پزشکیان", "", "متشكرم، وقتتان تمام شده، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي نصراله پژمانفر است، بفرماييد."], ["نصراله پژمان فر", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\n«السلام عليك يا اباعبدالله و علي الارواح‌ التي حلت بفنائك»\r\nباز ماه محرم رسيد و صداي سرور و سالار شهيدان در همه دنيا طنين‌انداز شد. «الا و ان الدعي ابن ا‌لدعي، قد ركز بين اثنتين بين السله و الذله و هيهات منا الذله» يزيديان ما را با جنگ تهديد نكنيد، ما زنده‌ايم،‌ ما شمشيرهاي‌مان را كشيده‌ايم تا به شما پاسخ دهيم. بدانيد واژه‌ تسليم و سازش و مذاكره همراه با ذلت از دايره لغوي ما پاك شده است. دشمنان آمريكايي و اروپايي ملت ما كه امروز بازي بدي را مثل گذشته ننگين خود ادامه مي‌دهند و وانمود مي‌كنند كه جنگ با ايران سريع و آسان است بدانيد ما امروز يك جريان فكري بزرگ در دنيا هستيم. طرفداران زيادي در دنيا داريم، بدانيد ملت‌هاي آزاده دنيا حدود يك‌سده است در دل‌شان بابت ايجاد رژيم غاصب صهيونيستي عقده‌اي شكل گرفته. شما اگر آغازكننده جنگي باشيد خواهيد ديد جهنمي را براي شما در دنيا به وجود خواهيم آورد و در يك چشم بهم زدن اين لكه ننگين را از كره خاكي پاك خواهيم كرد. شما ديگر پير و فرتوت شده‌ايد.\r\nآقاي روحاني! رفته رفته دولت شما رو به پايان است، شما براي ملت ايران هيچ كاري انجام نداده‌ايد، در دولت شما سفره مردم كوچك‌ و كوچك‌تر شد، وضعيت اقتصادي مردم خراب و خراب‌تر شد، پاسپورت ايراني بي‌احترام‌تر شد، موج بيكاري علي‌رغم آمارهاي دروغين بالا گرفت. در ميان ملت‌هاي آزاده دنيا براساس جابجايي گفتماني كه شما تلاش داشتيد آن را انجام دهيد، يعني گفتمان سازش را كه روزي انورساداتي به اميد واهي پرچم‌داري آن را به دوش كشيد كه به جاي گفتمان ايستادگي و مقاومت قرار دهد شما دوباره به جاي او به دوش كشيديد. شما گفتمان ايستادگي و مقاومت را كنار گذاشتيد و فكر كرديد با گفتمان سازش مي‌توانيد مشكلات دنيا را حل كنيد. اما وقتي شكست خورديد پشيمان نشديد و براي اينكه مجدداً مردم را پاي ميز مذاكره و پذيرش كدخدا بياوريد با رويكرد ناتوان نشان دادن نظام در حل مسائل حداقلي مردم از آب و نان و گوشت و ديگر مايحتاج مردم وارد شديد. علي‌رغم اينكه ژست گرفتيد شما هم مثل مردم شده‌ايد و اداي مخالفت با آمريكا را گرفتيد، خواستيد به مردم بگوييد ديديد كه من هم ضدآمريكايي شدم، اما مسائل شما حل نشد. پس بايد برويم با كسي كه مشكل‌گشا است بنشينيم و مذاكره كنيم. \r\nآقاي روحاني! شما و تمام ژنرال‌هاي شكست‌خورده شما بسيار تلاش كرديد كه نظام را در حل مشكلات جاري مردم ناتوان نشان دهيد. براي اينكه در مردم اين حس غلط را ايجاد كنيد كه هيچ راهي براي حل مسائل ما غير از پذيرش شرايط آمريكا و مذاكره مجدد نيست. \r\nاما «و مكروا و مكر الله و الله خير الماكرين».\r\nآقاي روحاني! دست شما رو شده است. به دامن ملت بازگرديد. آقاي روحاني! در اين فرصت باقيمانده يك بار هم كه شده به گفتمان ايستادگي و مقاومت حركت كنيد.\r\nتشكري نسبت به رياست قوه قضائيه نسبت به تلاش‌هايي كه موج اميدواري را در سطوح مخالف مردم به نظام بالا برده است دارم. تشكر مي‌كنم و اميدوارم در اسرع وقت فسادهاي صورت‌گرفته از جمله فسادهاي بزرگي كه به اسم خصوصي‌سازي از جمله ايرتور صورت گرفته برخورد مقتضي صورت بگيرد.\r\nاينجانب چند سالي است نسبت به واگذاري مكاتبات متعدد داشته و ان‌شا‌ءالله روز سه‌شنبه مصاحبه مفصلي جهت استحضار ملت خواهم داشت.\r\nجناب آقاي رئيس‌جمهور! كشاورزان ما انتظار دارند، نسبت به اعلام به موقع قيمت خريد تضميني گندم، كلزا و چغندر اقدام كنيد. \r\nجناب آقاي نوبخت! امروز كه شرايط كشور در وضعيت جديدي است و كشور اراده كرده اقتصاد غيرمبتني بر نفت را تجربه كند، مي‌بايست در قالب‌هاي گذشته تقسيم اعتبارات كه منطق قابل توجهي نداشته تجديدنظر شود.\r\nخراسان ما حدود (8) درصد جمعيت و مساحت كشور را دارد، اما چرا هميشه حدود (6) درصد و كمتر از (6) درصد از اعتبارات ملي بهره‌مند است. اين امر موجب محروميت مضاعفي در استان است.\r\nآقاي رئيس‌جمهور! علت تمركز همه تصميم‌ها و فعاليت‌ها در تهران چيست؟ چرا همه شركت‌ها و مؤسسات دوست دارند دفاتر خود را در تهران قرار دهند؟ چون در تهران اختياراتي كه در استان‌ها نيست، در تهران (رحيمي ـ متشكريم) به دليل تراكم اختيارات راحت‌تر برخورد مي‌شود، تسهيلات بيشتري داده مي‌شود. چرا اين اختيارات را به استانداران خودتان نمي‌دهيد؟ (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شد) مردم دنيا ماليات زيادي مي‌دهند، مردم ما هم ماليات مي‌دهند. اما انتظار دارند همان‌طوري كه بايد در ماليات دادن شفاف شود، بايد شفاف شود ماليات مردم در كجا هزينه مي‌شود. (نايب‌رئيس ـ وقت شما تمام شده، لطفاً مراعات كنيد) \r\nجمله آخرم؛ آقاي رئيس‌جمهور! در مصوبات سفر شما به مشهد و خراسان كمتر از (50) درصد اجرايي شده، خواهشمندم نسبت به اجرايي شدن آنها اقدام داشته باشيد. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را دعوت كنيد."], ["علیرضا رحیمی", "", "از ناطق بعدي سركار خانم زهرا سعيدي‌مباركه نماينده محترم مباركه دعوت مي‌كنيم براي ارائه نطق اضطراري‌شان به مدت پنج دقيقه تشريف بياورند. بفرماييد."], ["زهرا سعیدی مبارکه", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم\r\n«السلام علي الحسين و علي علي ابن الحسين و علي اولاد الحسين و علي اصحاب الحسين».\r\nخدمت ملت شريف ايران، همكاران گرامي، هيأت‌رئيسه محترم و مديران خوب و زحمتكش آموزش و پرورش شهرستان مباركه كه امروز ميهمان خانه ملت هستند عرض سلام و ادب و احترام دارم. فرا رسيدن ماه محرم‌الحرام و ايام سوگواري شهادت سيد و سالار شهيدان و ماه منير بني هاشم و ياران باوفايشان را خدمت همه عزيزان تسليت عرض مي‌كنم و اميدوارم كه منش و سيره ائمه چراغ راه همه ما خصوصاً مسئولين باشد. به‌حق كه سازش‌ناپذيري در برابر دشمن و ظلم در برابر عزت‌طلبي مهمترين درس مكتب عاشورا است. آموزه‌اي بزرگ كه امروز و بعد از قرن‌ها از حادثه عظيم بسيار نيازمند تأسي به آن هستيم.\r\nاين روزها شاهديم كه كشورهاي غربي و اين بار فرانسه همان پليس بد را براي كشاندن ايران پاي ميز مذاكره جلو انداخته‌اند و رئيس‌جمهور آن كشور سخن از مذاكره و گفتگوي مستقيم با ايران مي‌زند. اما بداند كه طبق فرموده رهبر حكيم و فرزانه انقلاب هر گونه مذاكره منتفي است و جمهوري اسلامي خود را به دام تله تازه آنها نخواهد انداخت و هشدار مي‌دهم اگر اروپايي‌ها به تعهدات خود و تعهدات (11) گانه خود هرچه زودتر عمل نكنند ايران گام سوم تعهدات خود را محكم‌تر از مراحل قبلي برمي‌دارد. اين مردم، مقاومت، ايثار و ايستادگي در برابر ظلم و حرف زور را از مكتب عاشورا آموخته‌اند و تن به ذلت نمي‌دهند.\r\nاما در جامعه انساني اساسي‌ترين كار، تعليم و تعلم است و اين وظيفه بر عهده فرهنگيان عزيز كشور ماست. اما يك سؤال؛ براي جامعه فرهنگي كشورمان در عمل چه كرده‌ايم؟ در آستانه سال تحصيلي، معلمان شريف ميهن‌مان كه قرار است آينده تربيتي يك ملت را رقم بزنند با مشكلات عديده‌اي مواجه هستند و از همه مسئولان خصوصاً مسئولين اجرايي درخواست دارم به حرمت «ن و القلم و ما يسطرون» نسبت به رفع دغدغه‌هاي اين قشر زحمتكش برنامه‌ريزي جدي كنند. از معلمان و جامعه فرهنگي زياد گفتيم و زياد شنيديم. بهتر است نگوييم و نشنويم، اما عمل كنيم.\r\nاما درخصوص عزيزي كه قرار است در آينده وزير آموزش و پرورش بشوند توصيه‌اي كنم كه ان‌شا‌ءالله حقوق معلمان زحمتكش خريد خدمات و نسبت به تبديل وضعيت معلمان نهضتي و حق‌التدريس، همت ويژه بگمارند. اين خيلي بد است كه هر روز سفره معيشتي اين قشر عزيز ما كوچكتر شود. همچنين نسبت به پرداخت مطالبات بيش از (12) هزار ميليارد تومان فرهنگيان، اختصاص فضا و تجهيزات آموزشي به‌روز براي دانش‌آموزان. متأسفانه در كشور ما اكثراً فضاهاي آموزشي فرسوده در اختيار آموزش و پرورش است، ولي كشورهاي پيشرفته بهترين ساختمان‌ها و تجهيزات در اختيار مراكز آموزشي است، نه بانك‌ها و ادارات.\r\nدرخصوص رسيدگي به نحوه واگذاري سهام شركت آلومينيوم‌سازي ايران كه متعلق به كاركنان بازنشسته صنعت فولاد است و متأسفانه حقوق سهامدارانش تضييع شده درخواست پيگيري جدي و تحقيق و تفحص دارم. شرايط سخت عملكردي بازنشستگان صنعت فولاد و پرسنل اين صنعت را همه مي‌دانند و اميدوارم اتفاقات خوب و مبارك در ادامه اين مسير براي اين عزيزان بيفتد.\r\nيك موضوعي بحث ماليات بر عايدي مسكن است. من از رئيس محترم كميسيون اقتصادي و همكاران محترم تشكر كنم كه وارد جزئيات اين طرح شدند، ولي اي كاش كه دولت هر چه زودتر و زودتر و بدون تعلل به اين طرح رسيدگي مي‌كرد و لايحه آن را ارائه مي‌داد. درك وضعيت جامعه تحت پوشش كميته امداد و بهزيستي خصوصاً اشتغال معلولين كه متأسفانه مشكل اشتغال مشكل همه عزيزان خصوصاً جوانان دهه شصت است كه خيلي بد است كه اشتغال دهه هفتادي‌ها و هشتادي‌ها هم به زودي اضافه خواهد شد و اين مسير همچنان ادامه دارد. ان‌شا‌ءالله رئيس‌جمهور محترم به وعده خودشان براي ايجاد اشتغال به جوانان اين كشور پايبند بمانند و ترتيب اثر بدهند و برنامه‌ريزي كنند.\r\nفساد فقط فساد مالي نيست، اگر مسئولي را نه بر ملاك شايسته‌سالاري جايي به‌كارگيري كنيم اين خودش يك نوع فساد اداري است.\r\nمن يك موضوعي را خدمت همكاران بزرگوار بگويم. جاده‌اي در شهرستان مباركه به نام جاده مباركه ـ اصفهان است كه روشنايي و تير برق قبل از ايجاد ايمني كار شده است. سازمان راهداري طبق اظهاراتش گفته كه متأسفانه اداره برق هيچ مجوزي براي نصب اين تير برق‌ها نداشته و اين كار را انجام داده است. من از وزير نيرو و از وزير راه مي‌خواهم به طور جدي نسبت به اين قتلگاهي كه در مسير مباركه ـ اصفهان درست كرده‌اند همت بگمارند. ما بيش از (2) ميليارد هم اوراق گرفتيم، ولي چون التهاب قيمت براي ورق بود كسي زير بار مناقصه‌ها نرفت و من رسماً از مسئوليني كه در نصب اين تير برق‌ها قبل از ايجاد امنيت همت داشتند مي‌خواهم كه رسماً از مردم كشورمان كه از اين جاده عبور كرده‌اند، خصوصاً مردم شهرستان مباركه عذرخواهي كنند.\r\nآخرين مورد هم كه ادامه مي‌دهم اين است كه به موجب قانون بودجه سال 98، محل پرداخت عوارض و ماليات بر ارزش افزوده بايد در محل فعاليت بنگاه توليدي باشد كه متأسفانه اينگونه نيست و حق مردم استان اصفهان دارد ضايع مي‌شود. از وزير اقتصاد مي‌خواهم كه يك تدبير ويژه نسبت به اجرايي شدن قانون داشته باشند. سپاسگزارم. والسلام عليكم و رحمه الله و بركاته \r\nنايب‌رئيس (پزشكيان) ـ خيلي ممنون و متشكر.\r\nدبير (وكيلي) ـ آقاي حسن‌نژاد! تذكر هفتاد و پنجي‌تان را بفرماييد.\r\nمحمد حسن‌نژاد (مرند و جلفا) ـ بسم الله الرحمن الرحيم\r\nآقاي رئيس، هيأت‌رئيسه محترم! آقاي گلمرادي همكار عزيزمان نطقي كردند. در نطق‌شان يك مثلي به كار بردند كه اگر آقاي روحاني عزت ملي را حساب نكند، منافع ملي را در نظر نگيرد، جلوي خارجي‌ها كوتاه بيايد، ره به تركستان برده است. يعني ترك‌ها را مثلاً معادل فروش وطن و بي‌عزتي برده است. \r\nآقاي گلمرادي! اولاً اگر از ادبيات و تاريخ سر در نمي‌آوريد در جريان باشيد، حافظ كه اين حرف را گفته از لحاظ جغرافيايي جنوب‌غرب شيراز كعبه بوده، شمال‌شرق آن تركستان. اين بحث جغرافيايي است. هر مثلي را هر جا نبايد به كار برد. متأسفانه در صدا و سيما هم از اين حرف‌ها مي‌زنند.\r\nآقاي گلمرداي‌! ترك‌‌ها نماد غيرت هستند. اگر لشكر هميشه پيروز عاشورا نبود معلوم نبود آن هنديجان و ماهشهر و حوزه انتخابيه اميديه شما الان چه وضعي داشت. هنوز پيكر مطهر سردار غيور ما شهيد باكري در آبهاي خليج فارس است. اگر ما نبوديم معلوم نبود روس‌ها چه بلايي سر اين مملكت مي‌آوردند. اگر ترك‌هاي ستارخاني نبودند اين مجلسي وجود نداشت كه تو پشت تريبون آن بيايي به ترك‌ها توهين كني. \r\nآقاي رئيس! خواهشم اين است كه براي هميشه تمام كنند. مي‌خواهي حرف بزني بگو ره به قبرستان است، ره به ناكجاآباد است. چرا به قوم‌ها توهين مي‌كني؟ من بگويم كسي اشتباه مي‌كند ره به لرستان است خوب است؟ اين چه حرف‌هايي است كه شما مي‌زنيد در اين وضع و اوضاعي كه دشمن خارجي داريم وحدت ملي را زير سؤال مي‌بريد. آقاي دكتر! بايد عذرخواهي كنند، ممنونم."], ["علی گلمرادی", "", "تذكر هفتاد و پنجي دارم."], ["مسعود پزشکیان", "", "نمي‌خواهد، لازم نيست."]]}, "order5": {"title": "5\r\nاعلام وصول (2) فقره طرح", "discussions": [["محمد علی وکیلی", "", "آقاي يوسف‌نژاد! اعلام وصول را بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم\r\nتعداد دو فقره طرح به صورت عادي اعلام وصول مي‌شود.\r\nـ طرح احتساب سنوات خدمت بازنشستگان نيروهاي مسلح.\r\nـ طرح استفساريه تبصره (6) قانون نحوه تقويم ابنيه، املاك و اراضي مورد نياز شهرداري‌ها."]]}, "order6": {"title": "6\r\nاعلام وصول (1) فقره لايحه", "discussions": [["علی اصغر یوسف نژاد", "", "لايحه پروتكل همكاري و تعامل ميان مراجع مرزباني الحاقي به موافقتنامه همكاري در زمينه امنيت در درياي خزر مورخ (27) آبان 1389 اعلام وصول مي‌شود."]]}, "order7": {"title": "7\r\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور", "discussions": [["محمد علی وکیلی", "تذکرات کتبی", "بسم الله الرحمن الرحيم\r\nتذكرات كتبي نمايندگان محترم خطاب به دستگاه‌هاي اجرايي:\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزراي نيرو درخصوص تسريع در تهيه آيين‌نامه اجرايي بند «الف» ماده (27) احكام دائمي برنامه‌هاي توسعه كشور مبني بر تجديد سازمان ستاد آب كشور بر مبناي حوزه‌هاي آبريز. لزوم و تجديدنظر در اعمال افزايش قيمت برق مصرفي در شرايط سخت اقتصادي.\r\nبه وزير علوم، تحقيقات و فناوري درخصوص لزوم پاسخگويي درخصوص اعمال سهميه ايثارگران براي كنكور سراسري به صورت سليقه‌اي و مغاير نظر قانونگذار. \r\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير راه و شهرسازي درخصوص علت بي‌توجهي به جاده‌هاي بخش سرشي و كماسي. علت تعطيلي ساخت جاده روستايي بيساران در شهرستان سروآباد با جمعيتي بيش از (3000) نفر. علت تعطيلي طرح‌هاي عمراني در استان كردستان.\r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير صنعت، معدن و تجارت درخصوص بررسي علت افزايش (25) درصدي نرخ نان در برخي مناطق كشور.\r\nبه وزير ارتباطات و فناوري اطلاعات درخصوص بررسي علت قطع و وصل مكرر تلفن همراه در شهرهاي مختلف كه منجر به اعتراض و ورود خسارت به مردم شده است.\r\nبه رئيس‌جمهور محترم و وزراي اطلاعات و فرهنگ و ارشاد اسلامي درخصوص لزوم ارائه توضيح درخصوص علت معرفي مستند «در جستجوي فريده» به عنوان نماينده سينماي ايران در جشنواره اسكار كه مستندي ضددين و خلاف موازين ملي است.\r\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به رئيس‌جمهور محترم درخصوص تسريع در تخصيص اعتبار لازم براي تأمين و پرداخت مطالبات بيمه دي از بنياد شهيد و امور ايثارگران و حل فوري مشكل درمان جانبازان و ايثارگران.\r\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير فرهنگ و ارشاد اسلامي درخصوص لزوم نظارت بر توزيع عادلانه سهميه كاغذ به مطبوعات استان سيستان و بلوچستان با ارز يارانه‌اي.\r\nـ آقاي سيدمحسن علوي (لامرد و مهر) به وزير بهداشت، درمان و آموزش پزشكي درخصوص علت بي‌عدالتي در تخصيص منابع بسته طرح تحول سلامت و ماده (92) در استان فارس. همچنين علت تخصيص كل منابع به شهر شيراز.\r\nـ آقاي رضا انصاري (داراب و زرين‌دشت) به اتفاق (13) نفر از نمايندگان به وزير راه و شهرسازي درخصوص تسريع در تعيين تكليف و انتصاب مديركل راه و شهرسازي استان فارس.\r\nـ آقاي نبي هزارجريبي (گرگان و آق‌قلا) به اتفاق سه نفر از نمايندگان به وزير بهداشت، درمان و آموزش پزشكي درخصوص علت تأخير و پاسخگويي به درخواست (84) نماينده مجلس در حمايت از توليدات ارتوپدي و ستون فقرات در استان كردستان.\r\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير كشور درخصوص لزوم استقرار پاسگاه انتظامي در روستاي مينودشت شترخان از توابع بخش رودبار الموت‌شرقي.\r\nبه وزراي جهادكشاورزي و نيرو درخصوص تسريع در تأمين و تخصيص آب كشاورزي جهت آبياري باغات سنتي روستاهاي قوشچي، مرتضي‌نك و گورخانه از توابع بخش طارم‌سفلي و تأمين اعتبار جهت اجراي طرح انتقال آب از رودخانه شاهرود.\r\nبه وزير جهادكشاورزي درخصوص تسريع در تأمين اعتبار جهت احداث استخر ذخيره آب كشاورزي در روستاهاي قزل‌قلعه بخش محمديه.\r\nـ آقاي محمدرضا نجفي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزراي نفت و امور اقتصادي و دارايي درخصوص تسريع در اقدام عملي براي جلوگيري از سوزاندن گازهاي همراه نفت و فلزهاي پالايشگاه‌هاي گاز. \r\nتسريع در نصب كارتخوان براي كارشناسان دادگستري در برخي شعب حل اختلاف.\r\nـ آقاي محمدعلي وكيلي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزراي دادگستري و كشور درخصوص تسريع در تعيين تكليف سهامداران تعاوني كوك و قضات به رغم گذشت (13) سال و أخذ وجوه و بدهكاري اعضا و بلاتكليفي آنها.\r\nـ آقاي حشمت‌‌اله فلاحت‌پيشه (اسلام‌آباد‌غرب و دالاهو) به رئيس‌جمهور محترم درخصوص لزوم اجراي مزاياي بند «الف» ماده (112) قانون برنامه ششم توسعه تحت عنوان حقوق مناطق جنگي به آموزشكده‌هاي فني استان كرمانشاه و ديگر ادارات اين استان.\r\nتذكر روز جناب آقاي دهمرده، بفرماييد."], ["حبیب‌ الله دهمرده", "تذکرات کتبی", "بسم الله الرحمن الرحيم و به نستعين\r\nتسليت و تعزيت ايام كه متعلق به سرور و سالار شهيدان آقا اباعبدالله الحسين (عليه‌السلام) است. \r\nجناب آقاي رئيس‌جمهور بزرگوار! مذاكره با شيطان بزرگ در هر سطح و مكاني خيانت نابخشودني به سيدالشهدا و به تمام شهدا، مقاومت، مسلمانان و بلكه تمام آزادي‌خواهان بشريت است. برجام عبرت و درس فراموش‌نشدني براي تاريخ بشريت است.\r\nماليات مضاعف، عدم پرداخت خسارت توسط بيمه، فشار غيرقانوني بانك‌ها، بستن نفت، كاهش و قطع سوخت، ريزگردها، نبود زيرساخت‌ها از قبيل گاز، راه‌آهن، راه مناسب، بيكاري، گراني، خشكسالي‌هاي ويرانگر، آب شرب و مطالب ديگر خواسته يا ناخواسته عملاً باعث كوچ و پيوستن به حاشيه‌نشيني مي‌باشد و تخليه مرز عملاً عقب‌نشيني و انتقال مرز افغانستان به سمنان و قم است و اين خيانتي جبران‌ناپذير است. اجازه ندهيد بيش از اين توسط تعدادي نفوذي و خودفروخته چوب حراج به عزت و شرف مسئولان زده شود.\r\nتشكر از جناب آقاي دكتر رئيسي در رابطه با برخورد با حرام‌خواران كه مردم را اميدوار نموده است. جناب آقاي رئيسي! مطالبه جدي مردم برخورد با حرام‌خواران دانه‌درشت است. مسئولان! به وظيفه ذاتي خود عمل كنيد و اجازه ندهيد تعدادي ناآگاه و يا هنجارشكن عفاف و حجاب جامعه را هدف قرار دهند، در صورت كوتاهي و سهل‌انگاري، ملت باغيرت و بزرگوار، شما را جارو خواهند نمود.\r\nتيم اقتصادي! وضعيت اقتصادي اصلاً قابل قبول نيست و گراني آستانه تحمل مردم را بريده است. آقاي رئيس و آقاي وكيلي ممنون."], ["محمد علی وکیلی", "", "خيلي ممنونم. جناب آقاي كرم‌پور اخطار قانون اساسي دارند،‌ بفرماييد."], ["کوروش کرم پورحقیقی", "اخطار", "بسم الله الرحمن الرحيم\r\nخدمت همكاران عزيز، شنوندگان و بينندگان عزيزم عرض سلام و ادب دارم. به خاطر ايام سوگواري مولا آقا امام حسين (عليه‌السلام) عرض تسليت دارم.\r\nجناب آقاي دكتر اسلامي وزير محترم راه و شهرسازي! استان فارس با ويژگي‌هاي خاص خودش امروز مدت بيش از (20) روز است كه از مديركل راه و شهرسازي محروم است. كليه پروژه‌هاي راه‌سازي در استان فارس به ويژه در حوزه انتخابيه اينجانب يا تعطيل است، يا نيمه‌تعطيل. آنچه كه امروز در جاده‌هاي حوزه انتخابيه اينجانب اتفاق مي‌افتد كشته شدن عزيزان هموطن ما و همشهريان بنده، بي‌گناه فقط به خاطر سهل‌انگاري شما مسئولين وزارت راه و شهرسازي مي‌باشد. آقاي وزير! قيامتي وجود دارد،‌ مي‌بايست جوابگوي عملكرد خودمان باشيم.\r\nجناب آقاي دكتر اردكانيان وزير محترم نيرو! لطفاً نسبت به بحث سد هايقر، سد تنگاب اقدامات اساسي انجام دهيد. سدي كه آبگيري شده، اما مردم شهرستان فيروزآباد تشنه آب براي هم شرب و هم كشاورزي و هم صنعتي هستند. چرا اقدامات اساسي انجام نمي‌دهيد؟ اين همه بيت‌المال در رابطه با ساخت اين سدها انجام گرفته است."], ["مسعود پزشکیان", "", "خيلي ممنون، متشكرم. نفر بعدي را دعوت كنيد."]]}, "order8": {"title": "8\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["محمد علی وکیلی", "", "تذكر شفاهي همكاران، سركار خانم سلحشوري بفرماييد."], ["پروانه سلحشوری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nفرا رسيدن ايام محرم‌الحرام و شهادت سرور آزادگان حضرت امام حسين و يارانش را به تمام شيعيان و آزادگان دنيا تسليت مي‌گويم. امامي كه به ما آموخت اگر دين نداريد، لااقل آزاده باشيد.\r\nاما به راستي ما چقدر ندا و پيام امام‌مان را با گوش جان شنيده‌ايم؟ اين‌ روزها در درون زندان‌ها دختران جواني فرياد دادخواهي سر داده‌اند. براساس اصل (27) قانون اساسي آزادي اجتماعات تعريف شده است. در روز كارگر عده‌اي در حواشي مجلس براي مطالبات صنفي كارگران اعتراض كرده بودند كه تعدادي را زنداني نمودند. پس از مدتي تعدادي آزاد شده، اما تعداد ديگري هنوز در زندان هستند. \r\nاخيراً حكم مرضيه اميري و عاطفه رنگريز اعلام شده كه احكام بسيار سنگيني براي آنان تعيين شده است. ده سال و يازده سال زندان به همراه شلاق براي حضور در يك اعتراض خياباني. افسوس آنجاست كه براي اختلاس مانند متهم ثامن‌الحجج فقط (15) سال حكم مي‌دهند. به راستي اين است عدالت اسلامي؟ \r\nعكاس جواني به نام نوشين جعفري را اين روزها حبس كرده‌اند و در زندان به سر مي‌برد و نداي دادخواهي او در فضاي مجازي پيچيده است. از وزارت اطلاعات، وزارت دادگستري و قوه قضائيه درخواست دارم كه با رأفت اسلامي به جواناني كه در شور جواني خود دست به اعتراض مي‌زنند بنگرند. آن زماني كه آقاي رئيسي آمدند و صحبت‌هايشان در دل مردم اميد عدالت و دادخواهي را جوانه زد، اما وااسفا كه دوباره شاهد تكرار احكامي هستيم كه رؤساي پيشين بر آن تأكيد داشتند. (وكيلي‌ ـ متشكر) در اين ماه محرم كه همه عزادار سرور آزادگان هستيم، امامي كه با زر و زور و قدرت به مبارزه برخاست و نداي «هل من ناصرٍ ينصرني» سر داد. آيا در حال حاضر چقدر به سوي احكام عادلانه پيش مي‌رويم؟"], ["محمد علی وکیلی", "", "جناب آقاي زاهدي نماينده محترم كرمان بفرماييد."], ["محمدمهدی زاهدی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nاين ايام را كه متعلق به آقا ابي‌عبدالله الحسين است عرض تسليت دارم. ان‌شا‌ءالله كه ما از بصيرت و عبرت‌هاي عاشورايي بهره‌مند شويم.\r\nتذكر به وزير محترم اقتصاد و دارايي مبني بر خلاف قانون عمل نمودن سازمان مالياتي كشور مبني بر افزايش بي‌رويه جهت وصول ماليات در سال جاري در استان كرمان كه يقيناً نه تنها امكان تأمين آن نيست، بلكه موجب نارضايتي شديد اصناف، تجار و صنايع استان خواهد شد. مي‌طلبد كه به فوريت، دستور اصلاح مطابق آنچه كه در قانون پيش‌بيني شده صادر گردد. جاي تعجب و تأسف است كه از وام‌هاي أخذشده از بانك‌ها كه به حساب تجار و صنايع واريز گرديده، از آن نيز ماليات أخذ مي‌شود.\r\nتذكر به وزير محترم نيرو؛ جناب آقاي اردكانيان! چرا علي‌رغم تذكرات متعدد در مورد انتقال آب به كرمان اقدام مؤثري صورت نگرفته است؟ آقاي وزير! تابستاني كه در آن قرار داريم و روزهاي آخرش را مي‌گذراند براي مردم كرمان بسيار سخت گذشت. قطعي آب در هر روز آن هم چندين ساعت، مردم را در رنج، عسر و حرج قرار داد. نبايستي صبوري و شكيبايي كرامنه را به منزله عدم مطالبه به‌حق در موضوع آب شرب تلقي نمود.\r\nضمناً چرا نسبت به اتمام سد قدروني كه از مصوبات سفر مقام معظم رهبري در سال 84 بوده اقدام نمي‌كنيد؟ اين سد حدود (93) درصد پيشرفت فيزيكي داشته و با بودجه كم به اتمام مي‌رسد. ضمن اينكه براي انتقال آب به شهر راور نيز بايستي نسبت به احداث كانال انتقال آب اقدام گردد.\r\nتذكر به وزارت محترم آموزش و پرورش! بنده قبلاً مصاحبه كرده و بارها در مورد شهريه‌هاي نجومي مطالبي عرض كرده‌ام. چرا برخي در مدارس ابتدايي شهريه (20) ميليون توماني و به بالا مي‌گيرند و در برخي از دبيرستان‌ها شهريه‌هاي حدود (40) ميليون توماني أخذ مي‌شود؟ \r\nآخرين جمله؛ جناب آقاي رئيس‌جمهور!‌ روزي كه جناب آقاي بطحايي استعفا داد، سخنگوي محترم دولت اعلام نمود كه ظرف دو ماه نظام رتبه‌بندي معلمين اجرا مي‌گردد. الان سه ماه از آن گذشته، هنوز برنامه اجراي آن به مجلس ارائه نگرديده است."], ["محمد علی وکیلی", "", "جناب آقاي كوچكي‌نژاد نماينده محترم رشت بفرماييد."], ["جبار کوچکی نژاد ارم ساداتی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! اين جملاتي كه مي‌گويم همه بحث اينكه ما قانون داريم، ولي متأسفانه قانون اجرا نمي‌شود. معتقدم ما قانون تصويب كرديم كه در زمان فصل برداشت و سه ماه بعد از آن توزيع و واردات برنج ممنوع است. متأسفانه هم دولت و هم صدا و سيما اعلام كرده‌اند كه واردات برنج انجام مي‌گيرد. با توجه به افزايش محصول از (2) ميليون به (2) ميليون و (600) هزار تن برنج، ديگر ما نيازي به واردات نداريم. چرا با اين جملات خوشحالي كشاورزان را به غم تبديل مي‌كنند؟ \r\nبحث دوم در رابطه با قانون زمين‌هاي نسقي است. ما قانون تصويب كرديم كه شركت آب، برق و گاز به اينها امكانات بدهد. متأسفانه خانه ساخته‌اند، آب و برق و گاز به اينها امتياز نمي‌دهد و از قانون تخطي كرده‌اند.\r\nبحث سوم هم ما تصويب كرديم حدود (50) هزار ميليارد تومان جهت همسان‌سازي حقوق بازنشستگان تأمين‌اجتماعي كشوري و لشكري، متأسفانه اين هم انجام نمي‌شود.\r\nبحث چهارم ما در رابطه با رتبه‌بندي فرهنگيان است كه آقاي دكتر زاهدي هم تذكر دادند. ماده (63)‌ قانون برنامه مي‌گويد دولت موظف است اين لايحه را به مجلس ارائه بدهد. دولتمردان به جاي اينكه لايحه بياورند مصاحبه مي‌كنند و فرهنگيان را در يك حالت انتظار نگه مي‌دارند. \r\nبحث آخر ما هم در مورد كالاهاي اساسي است. آقاي رئيس! مردم ما واقعاً گرفتار هستند. سفره مردم جمع شده است. ما تصويب كرديم تبصره (7) بند «ز» كه دولت (14) ميليارد دلار بردارد و كالاهاي اساسي مردم را با ارز (4200) تأمين كند. مردم دچار گرفتاري هستند، به داد مردم برسيد."], ["محمد علی وکیلی", "", "متشكر، جناب آقاي پوربافراني نماينده محترم نايين بفرماييد."], ["عباسعلی پوربافرانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nابتدا از حضور كاروان (100) نفره پياده زائرين كربلاي معلي تشكر مي‌كنم كه از شهرستان‌هاي نايين و خور و بيابانك عبور كردند، از مشهدالرضا به سمت كربلاي معلي و معنويت خاصي را در آستانه محرم حسيني به منطقه بخشيدند.\r\nضمن تشكر از اقدامات وزارت راه و شهرسازي به وزير محترم تذكر مي‌دهم چرا در (35) هزار كيلومتر مربع وسعت،‌ يك‌سوم مساحت استان اصفهان، جوانان عزيز از نداشتن زمين و مسكن رنج ببرند؟ چرا گراني زمين حتي در روستاها سبب شده امكان تأمين مسكن براي جوانان نباشد؟ چرا سال‌ها بايد در انتظار باشند؟ تا كي اين انتظار به سر برسد؟\r\nجناب آقاي وزير! محورهاي مواصلاتي و شاهراه‌هاي حياتي كشور كه از شهرستان‌هاي نايين و خور و بيابانك عبور مي‌كند، محور ترانزيت تهران ـ بندرعباس، حدفاصل اردستان ـ نايين ـ اردكان، محور اصفهان ـ طبس در حدفاصل اصفهان ـ نايين‌ ـ چوپانان ـ جندق ـ فرخي به خور و خور به طبس نيازمند بهسازي است. حوادث جاده‌اي منجر به فوت در اين محورها نيازمند توجه سريع و بازنگري مجدد است.\r\nجناب آقاي رئيس‌جمهور! چرا بايد در نظام آموزشي كشور ثبات نباشد؟ نه تنها حوزه تعليم و تربيت آسيب مي‌بيند، بلكه تبعات آن به معيشت و رفاه معلمان نيز آسيب زده است. \r\nچرا در طول ساليان گذشته هر روز از رتبه‌بندي معلمان سخن بگوييم، ولي مدت‌ها است اجرا نمي‌شود؟ \r\nچرا به فكر معيشت و ارتقاي معلمين بازنشسته نباشيم؟ \r\nچرا فلان سازمان با يك مصوبه داخلي اقدام به افزايش (50) درصدي حقوق مي‌كند، اما براي افزايش اندك حقوق معلمان آن هم فاصله اجرا تا رسانه‌اي شدن آن مدت‌ها طول بكشد، اندك اندك اضافه شود و اين افتخار دولت‌ها شود و دردسر براي جامعه ارزشمند فرهنگي شاغل و بازنشسته؟ \r\nچرا حق‌التدريس‌ها بايد مدت‌ها در انتظار باشند (نايب‌رئيس ـ خيلي ممنون،‌ متشكرم) و چرا معلمين بسته حمايتي كه بدون حمايت خاص صرفاً‌ براي جبران بي‌تدبيري مسئولين در ادوار گذشته به‌كارگيري شده‌اند در رديف حق‌التدريس‌ها نباشند؟"], ["محمد علی وکیلی", "", "سركار خانم ربيعي نماينده محترم بروجن بفرماييد."], ["مسعود پزشکیان", "", "اگر وقت را مراعات نكنيد ما ديگر نمي‌توانيم به ديگران فرصت بدهيم."], ["خدیجه ربیعی فرادنبه", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nعرض سلام و خداقوت به ملت شريف و همين‌طور همكاران ارجمندم و عرض تسليت به مناسبت فرا رسيدن ماه محرم، ماه عزاداري سيد و سالار شهيدان حضرت اباعبدالله الحسين و ياران وفادارش كه براي برافراشته ماندن هميشگي پرچم عدالت قيام كرده‌اند.\r\nتذكر اولم به وزير نفت؛ جناب آقاي مهندس زنگنه! عبور خطوط انتقال گاز از شهرستان بروجن از شهرها و روستاهاي اين شهرستان كه متأسفانه در تعيين مسير سريع انتقال بي‌دقتي بسيار زيادي صورت گرفته مشكلات متعددي براي شهرها و روستاهاي اين شهرستان ايجاد كرده است. آلودگي صوتي بسيار بالاي ايستگاه‌هاي تقويت فشار گاز در روستاهاي دوراهان، ده‌توت، ده‌علي و دهباغ آرامش اهالي اين روستاها را متأسفانه سلب كرده و علي‌رغم مكاتبات زياد، مسئولين شركت ملي گاز هيچ‌گونه اقدام و تلاش و اهتمامي براي حل اين مشكل ندارند. لطفاً‌ تذكر بدهيد كه اقدام فوري توسط شركت ملي گاز براي رفع مشكل و ايجاد آرامش براي اهالي شريف اين روستاها صورت بگيرد. \r\nپروژه چهارخطه بروجن ـ لردگان متأسفانه به دليل عدم همكاري شركت ملي گاز متوقف مانده و هر روز متأسفانه شاهد تصادف و سوانح در اين نقطه در شهرستان بروجن هستيم. در شهر فرادنبه عبور اين خطوط دقيقاً‌ از وسط شهر متأسفانه جلوي هر گونه توسعه را بسته است. \r\nآقاي مهندس زنگنه! به داد اين مردم برسيد و تذكر بدهيد كه چرا مسئولين شركت ملي گاز هيچ‌گونه پاسخ و اقدامي براي حل اين مشكل ندارند.\r\nتذكر بعدي به وزير علوم آقاي دكتر غلامي است. آيا آرامش جوان‌هاي عزيز براي شما مهم نيست؟ كساني كه سرمايه‌ها و آينده‌سازان اين كشور هستند‌ (وكيلي ـ خيلي متشكر) چرا هيچ پاسخي به مطالبات داوطلبان نظام قديم كنكور نداريد؟ چرا در آستانه سال تحصيلي آرامش را از اينها سلب كرده‌ايد؟ انتظار است كه در اسرع وقت به مطالبات كنكوري‌هاي نظام قديم پاسخ داده شود."], ["محمد علی وکیلی", "", "جناب آقاي سيداحسن علوي نماينده محترم سنندج بفرماييد."], ["سیداحسن علوی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض تسليت ايام حزن و اندوه، حضور پرخير و بركت حضرت آيت‌الله رئيسي رياست محترم قوه قضائيه به استان كردستان بارقه اميدي را در دل مردم استان ايجاد كرد. اولاً ضمن تشكر از حضور با بركت ايشان، اميدوارم در جهت رفع مشكلات و ناعدالتي‌هايي كه در استان كردستان وجود دارد وعده‌هاي داده‌شده محقق شود و بار ديگر روح عدالت در اجراي قانون و پاسخگويي به نيازهاي مردم حاكم شود.\r\nضمن تشكر فراوان از برادر عزيزمان جناب آقاي دكتر مخبر رياست محترم ستاد اجرايي فرمان حضرت امام، تقاضا دارم درخصوص تخصيص اعتبارات دو مدرسه (18) كلاسه در نايسر و حسن‌آباد سنندج دستور فرماييد تعجيل شود و توجه ويژه‌اي را به مناطق محروم استان كردستان داشته باشند.\r\nبه جناب آقاي مهندس حجتي وزير محترم جهادكشاورزي و جناب آقاي دكتر نوبخت رياست محترم سازمان برنامه و بودجه در بحث پرداخت مطالبات كشاورزان تذكر مي‌دهم كه گندم را تحويل داده‌اند، متأسفانه همچون سالهاي قبل هنوز پرداخت نشده و مطالبات اينها بايد تأديه شود كه مشكلي براي كشاورزان ايجاد نشود."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي عزيز اكبريان نماينده محترم كرج بفرماييد."], ["عزیز اکبریان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول من به رياست محترم جمهوري راجع به مطالبات فرهنگيان است. پاداش آخر خدمت بازنشستگان متأسفانه علي‌رغم قول‌هايي كه دولت محترم داده بود عملي نشده و خبري هم از رتبه‌بندي وجود ندارد.\r\nتذكر دومم به وزير محترم اقتصاد درخصوص افزايش ماليات‌ها است. در كشوري كه ما در تحريم به سر مي‌بريم و ركود اقتصادي داريم، صنايع، با مشكلاتي مواجه هستند، كسبه ما با مشكلاتي مواجه هستند، براي امرار معاش زندگي روزانه‌شان مشكل به وجود آمده، در اين موقعيت افزايش ماليات‌ها مي‌تواند خيلي از اينها را تعطيل كند و شما بايد آن موقع برويد راه ديگري براي بيكاري پيدا كنيد.\r\nتذكر ديگر من به وزير نيرو است. مصوبه شوراي عالي امنيت ملي درخصوص جاده چالوس اجرايي نشود. نه آن يك بندي كه مربوط به مردم است، بايد برويم پدر مردم را در بياوريم، آن بندهايي كه مربوط به دولت است يكي هم اجرايي نشده است."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي موسوي‌لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن عرض تسليت ايام شهادت حضرت اباعبدالله الحسين (عليه‌السلام). \r\nتذكر اول بنده به هيأت‌رئيسه مجلس شوراي اسلامي است، چرا استيضاح وزير صنعت، معدن و تجارت كه دو هفته است تحويل هيأت‌رئيسه شده اعلام وصول نمي‌شود؟ مي‌خواهيد وزير صنعت ديگر چكار كند كه استيضاح شود؟ \r\nوضعيت صنعت در كشور كه افتضاح است، وضعيت بازار كه هر طور بتوانند در حق مردم اجحاف مي‌كنند. مردم از نظر معيشتي با مشكل جدي روبرو هستند. درخواست ما اين است كه هر چه سريعتر استيضاح را اعلام وصول كنيد.\r\nتذكر دوم به وزير محترم راه و شهرسازي و وزير نيرو در مورد خاموشي معابر شهرستان فلاورجان است كه در هر هفته جان تعدادي از شهروندان ما را مي‌گيرد. آخرين نفر جواني از شهر بهاران سه روز پيش به دليل عدم روشنايي جان خود را از دست داده است.\r\nتذكر سومم به جناب آقاي دكتر رحماني‌فضلي است. چرا در سال انتخابات داريد كاري مي‌كنيد كه دو استان را به جان همديگر بيندازيد؟ كشاورزان استان اصفهان بعد از چند سال امسال را آرامش داشتند، داريد اين آرامش را از آنها مي‌گيريد. (وكيلي ـ متشكر)‌ به شما تذكر جدي مي‌دهيم كه دست از اين حركت برداريد."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي بدري نماينده محترم اردبيل بفرماييد."], ["مسعود پزشکیان", "", "لطفاً‌ يك دقيقه را رعايت كنيد."], ["صدیف بدری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و ادب و احترام و عرض تسليت ايام سوگواري آقا اباعبدالله و ياران باوفايش به ملت بزرگ ايران اسلامي و شما همكاران عزيز.\r\nتذكر من به جناب آقاي دكتر رحماني وزير محترم صمت و جناب آقاي مهندس حجتي وزير محترم جهادكشاورزي است. علي‌رغم عقد قرارداد و أخذ بهاي نهاده شكر زنبورداران عزيز كشور و استان اردبيل، متأسفانه اخيراً به ازاي هر كيلوگرم (650) تومان مطالبه مجدد مي‌نمايند و اين موضوع زنبورداران عزيز را دچار چالش جدي نموده است.\r\nجناب آقاي رحماني و جناب آقاي حجتي! لطفاً‌ به فرياد توليدكنندگان عسل كشور و استان اردبيل، اين زحمتكشان عرصه توليد و اشتغال كشور و استان برسيد و ضمن لغو بخشنامه جديد، دستور بدهيد به قيمت قبلي نهاده شكر آنان را تحويل دهند. لطفاً بيش از اين كشاورزان عزيز و زنبورداران عزيز را با مشكل جدي مواجه ننماييد. والسلام عليكم و رحمه الله"], ["محمد علی وکیلی", "", "جناب آقاي منصور مرادي نماينده محترم مريوان بفرماييد."], ["منصور مرادی", "تذکرات شفاهی", "با سلام خدمت مردم شريف ايران و همكاران گرامي. ضمن عرض تسليت ايام از حضور رياست محترم قوه قضائيه در استان كردستان تشكر مي‌كنم كه ان‌شا‌ءالله سفر ايشان باعث خير و بركت براي استان كردستان باشد.\r\nتذكر اولم به رئيس‌جمهور محترم و رياست محترم سازمان برنامه و بودجه كشور است. با توجه به اتمام فصل كاري و لزوم انجام پروژه‌هاي عمراني در استان كردستان، اعتبار سال 98 كي تخصيص مي‌يابد؟\r\nتذكر بعدي‌ام باز به رئيس‌جمهور محترم است. چرا به عملكرد مسئولين كشوري و استاني در قبال گراني‌ها و افت شاخص‌هاي مهم در استان كردستان نظارت و ارزيابي نمي‌كنيد و حتي تيم دولت در استان مسئولانه عمل نمي‌كند؟\r\nآقاي رئيس‌جمهور!‌ وضعيت كردستان در (11) مؤلفه پيمايشي از ميانگين كشور بدتر است. تا كي استان كردستان قرباني رفيق‌بازي و باندبازي‌ انتصابات صرفاً‌ سياسي باشد. باور كنيد اين عملكردها آفت وضعيت اقتصاد كردستان شده است. اكنون از شخص شما مي‌خواهيم پاسخگو باشيد و ما مردم كردستان شما را پاسخگو مي‌دانيم. (وكيلي ـ خيلي ممنون).\r\nتذكر بعدي‌ام به رئيس‌جمهور و وزير فرهنگ و ارشاد است. بي‌توجهي نسبت به حق و حقوق روحانيون كردستان از جمله خدمت سربازي، بيمه، مسكن و خدمات رفاهي است."], ["مسعود پزشکیان", "", "خيلي ممنون، نفر بعدي را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي عباسي بفرماييد."], ["اسداله عباسی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و خداقوت و عرض تسليت ايام سوگواري حضرت اباعبدالله الحسين محضر همكاران عزيز و تشكر از شما.\r\nتذكر اولم به وزير راه و شهرسازي است. جناب آقاي دكتر پزشكيان! خواهش من اين است كه دستور بدهيد در رابطه با بحث آسفالت راه‌هاي روستايي يك سال است كه متوقف است و هيچ كاري انجام نشده است. روكش راه رحيم‌آباد به گرماب‌دشت، لشكان، راه زياز ـ شوك ـ ملكوت، راه املش به شلمان، راه انزلي ـ چمخاله به رودسر. همه اينها متأسفانه تعطيل، متوقف و هيچ كاري انجام نمي‌شود. اصلاً راه‌هاي روستايي، ادارات كل، راه و شهرسازي و راهداري را همه تعطيل كنند بهتر از اين است كه اين وضع موجود ادامه داشته باشد.\r\nتذكر دومم به وزير محترم نيرو است. آقاي وزير محترم نيرو! الان وقت بارندگي است، بسياري از شهرهاي ما به دليل كدورت آب آشاميدني و آب ندارند. با قطع آب مواجه هستند، مثل املش، مثل رحيم‌آباد، مثل كلاچاي. (وكيلي ـ خيلي متشكر) آقاي دكتر! اجازه بدهيد تذكرم تمام شود، (وكيلي ـ وقتتان تمام است)‌ سد مخزني پلرود دارد كم‌كاري مي‌كند، به كندي كار مي‌كند، اعتبار ندارد، تملك زمين‌هايش انجام نشده، راه جايگزين انجام نشده، تصفيه‌خانه طول‌لات انجام نشده است."], ["محمد علی وکیلی", "", "جناب آقاي سليمي بفرماييد."], ["علیرضا سلیمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nجناب آقاي روحاني! فرموديد مفسدين را نبايد گرفت، با بگير و ببند درست نمي‌شود. يك عده‌اي كه در كشور مسيري را طراحي كرده‌اند كه پيوسته مفسد درست مي‌شود. با مفسدين بايد چكار كرد؟ آيا بايد آنها را به هتل‌هاي ويژه فرستاد؟ آيا بايد به آنها جايزه داد؟ غده سرطاني را بايد جراحي كرد. چرا وقتي نوبت به مفسدين يقه سفيد و آدم‌هاي ويژه رسيد فرياد يك عده‌اي در كشور بلند شد؟ \r\nآقاي رئيس! مگر مجلس در رأس امور نيست، الان در اين مذاكراتي كه دارند انجام مي‌دهند چرا مجلس را در جريان امور نمي‌گذاريد؟ \r\nچرا دولت ناهماهنگ است؟ يك وزير مي‌گويد قيمت سبوس نبايد افزايش پيدا كند، وزير ديگر (چيز ديگر مي‌گويد)، به هر كيفيت چه كسي در اينجا تصميم‌گيرنده است؟ چه كسي بايد وزراي محترم را هماهنگ كند؟\r\nآقاي رئيس! براي حق‌التدريسي‌ها ساليان سال است قانون تصويب شده، دولت امروز و فردا مي‌كند. من خواهش مي‌كنم وضعيت حق‌التدريس‌ها را سامان بدهيد. قيمت دارو به شدت افزايش پيدا كرده، وزير محترم! تدبير كنيد."], ["محمد علی وکیلی", "", "سركار خانم ذوالقدر بفرماييد."], ["سیده فاطمه ذوالقدر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و احترام خدمت ملت شريف ايران و همكاران گرامي. عرض تسليت ايام سوگواري سرور شهيدان عالم حضرت امام حسين (عليه‌السلام).\r\nتذكرم راجع به واگذاري‌هاي غيرمنطقي است كه به بهانه خصوصي‌سازي و بدون رعايت اصول و ضوابط و فقط از طريق روابط خاص در حال انجام است كه متأسفانه باعث تعطيلي كارخانه‌ها و اخراج كارگران زحمتكش و نيازمند شده، از جمله كارخانه هپكوي اراك است. لذا ما از قوه قضائيه، جناب آقاي رئيسي درخواست رسيدگي فوري به اين گونه تخلفات را داريم تا در اين ماه سوگواري حديث امام حسين (عليه‌السلام) در اين زمينه محقق شود كه فرموده‌اند: «ما عمّرت البلدان بمثل العدل»، «هيچ چيز مانند عدالت شهرها را آباد نمي‌كند». والسلام عليكم و رحمه الله و بركاته"], ["محمد علی وکیلی", "", "خيلي ممنون، آقاي سيدجواد ساداتي‌نژاد بفرماييد."], ["سید جواد ساداتی نژاد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن تشكر از رئيس قوه قضائيه به دليل رسيدگي به مفاسد اقتصادي، تذكر من به آقاي رئيس‌جمهور است. اكنون كه مقاومت در كشور در مقابل غرب نتيجه داده، مواظب كيد، حيله و فريب آمريكا باشيد و به وعده‌هاي دروغين دشمن دل نبنديد.\r\nتذكر بعدي من به جناب آقاي مهندس شريعتمداري درخصوص همسان‌سازي حقوق بازنشستگان است كه چرا قانون رعايت نمي‌شود؟ \r\nتذكر بعدي من به آقاي دكتر رحماني در مورد ورود لنت ترمز از خارج از كشور است كه موجب تعطيلي كارخانجات توليد لنت در كشور شده است.\r\nتذكر بعدي من به سرپرست محترم وزارت آموزش و پرورش در مورد بحث خريد خدمت معلمين خريد خدمت است كه متأسفانه مشكلات‌شان هنوز روي زمين مانده است. امروز هم در مقابل مجلس بخشي از عزيزان معترض هستند و اميدوار هستم كه به زودي با توجه به كمبود معلم، ساماندهي درخصوص معلمان خريد خدمت هم انجام بگيرد."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي مازني بفرماييد."], ["احمد مازنی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول من به هيأت محترم رئيسه است. در تاريخ (24) تيرماه سال جاري بيانيه‌اي در صحن قرائت شد، در ارتباط با قدرداني از يك سريالي كه در تلويزيون به نام گاندو پخش شده بود. بعدها متوجه شديم كه گويا ماده (114) آيين‌نامه در مورد اين بيانيه رعايت نشده. به دليل اينكه در ماده (114) آمده كه اگر بيانيه‌اي حداقل بيش از نصف نمايندگان بيانيه را امضا كردند نيازي به اين نيست كه ذكر نام شود و به عنوان بيانيه مجلس قرائت مي‌شود. ولي در گزارش مشروح مذاكرات در پاورقي همان صفحه‌اي كه بيانيه درج شده آمده؛ به دليل اينكه به حدنصاب نرسيده بود از ذكر اسامي افراد اينجا خودداري مي‌شود. يعني طبق ماده (114) اسامي در مشروح مذاكرات بايد مي‌آمد، ولي گفته‌اند اين رعايت نشده است.\r\nاگر واقعاً‌ رعايت شده و اسامي بوده، در مشروح مذاكرات بعدي منتشر كنيد. اگر نبوده اين تخلف است و هيأت محترم رئيسه بايد به نوعي جبران كند.\r\nتذكر ديگر من به جناب آقاي رئيسي رياست محترم قوه قضائيه است. (وكيلي ـ خيلي متشكر) من سؤالي درباره رسانه‌هاي اين قوه دارم."], ["مسعود پزشکیان", "", "حالا آن را بررسي مي‌كنيم، متشكرم."], ["حسینعلی حاجی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي دكتر پزشكيان! خواهش مي‌كنم يك نكته‌اي بسيار مهم است، حضرت‌عالي عنايت بفرماييد. ببينيد! بحث نرخ خريد گندم است. در سه سال اخير برابر تورم نرخ خريد گندم از كشاورزان افزايش پيدا نكرد و خلاصه‌اش را مي‌گويم كه امسال (1700) تومان تعيين شد، در حالي كه قيمت در بازار بسيار بالاتر است. چه اتفاقي افتاد؟ \r\nآقاي پزشكيان! (5/2) ميليون تن گندمي كه تا الان بايستي خريداري مي‌شد، بيشتر از (5/7) ميليوني كه خريداري شده، نسبت به سال گذشته انجام نشده است و اين يك خطر جدي و هشدار است. قوت مردم است، نان مردم است. آقاي اميرآبادي! عنايت بفرماييد كه آقاي پزشكيان گوش‌ كنند، من از ايشان خواهش كردم كه عنايت بيشتري داشته باشند. به هر حال اين يك بحثي است كه بعد از چندين سال كه ما خودكفايي گندم داشتيم و افتخار مي‌كرديم، براي اولين بار دوباره وابسته شويم و وارد كردن گندم از خارج ببينيد چه مشكلاتي دارد. چند ميليارد دلار بايستي بدهيم؟ (وكيلي ـ خيلي ممنون) به هر حال خواهشم اين است جناب‌عالي اين را پيگيري بفرماييد كه يك عنايتي شود."], ["مسعود پزشکیان", "", "آقاي اميري عزيز! اين بحث قيمت گندم را دوباره در دولت تذكر بدهيد."], ["محمد علی وکیلی", "", "جناب آقاي بهرام‌نيا بفرماييد."], ["حسن بهرام نیا", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nماه محرم، ماه خون و قيام را به همه مردم كشور عزيزمان و تمام شيعيان جهان عرض تسليت دارم و همچنين در آستانه بزرگداشت سالگرد شهادت آيت‌الله قدوسي در سراسر كشور به ويژه در شهرستان نهاوند كه مسقط‌الرأس اين شهيد بزرگوار است هستيم. جا دارد كه به همه همشهريان عزيز و بزرگوار در راستاي اعتلاي شخصيت اين مرد بي‌بديل و بزرگ كه از نظر تقيد، اخلاص و تعهد،‌ ساده‌زيستي و پرهيز از تشريفات و در يك كلام ايشان به منزله يك انسان تبلور‌يافته و يك شخصيت انقلابي و مديري پاكدست بود كه واقعاً به نوعي بي‌بديل بود. (وكيلي ـ خيلي ممنون)‌ اجازه بده من تذكرم را بدهم، اين مربوط به شهرستانم است."], ["محمد علی وکیلی", "", "اينها مقدمات شد، وقتتان تمام شد."], ["حسن بهرام نیا", "تذکرات شفاهی", "تذكر بنده اين است كه اولاً من از رياست محترم قوه قضائيه تشكر مي‌كنم (نايب‌رئيس ـ يك دقيقه را مراعات نكنيد ما مجبوريم قطع كنيم) و همچنين تشكر مي‌كنم از دادگستري و دادستان محترم... (قطع ميكروفن)"], ["مسعود پزشکیان", "", "نفر بعدي صحبت كند."], ["محمد علی وکیلی", "", "نفر بعدي جناب آقاي نوريان هستند،‌ بفرماييد."], ["اردشیر نوریان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن تسليت ايام شهادت سالار شهيدان، من دو، سه نكته خيلي كوتاه در همين وقت مقرر دارم. تذكر به وزير صنعت داريم كه حدوداً بيش از شش ماه است كه تكليف مديريت استاني خودش را روشن نكرده است. با اين وضعيتي هم كه در بازار است و وضعيت اقتصادي مردم، اين كار ضرورت دارد كه هر چه زودتر تعيين تكليف شود.\r\nهمين‌طور آقاي دكتر غلامي وزير محترم علوم در مورد تعيين تكليف و پاسخ مناسب به داوطلبان نظام قديم كنكور.\r\nتذكر آخر هم به وزير نيرو است. آقاي اردكانيان! از اينكه با مردم روبرو شويد، واقعيت‌هاي صحنه را ببينيد، برويد آنجا مشكلاتي كه سوءمديريت در وزارت تحت امر جناب‌عالي درست كرده، ناراحت نشو، گرفتار هم نشو، از اين موضوع هم نترس. اين سفر را اين‌قدر به تأخير نينداز، هر چه زودتر اين سفر را انجام بده، از نزديك با مشكلاتي كه سوءتدبير جناب‌عالي و مجموعه دست‌اندركار آب، نيرو و آبفاي كشور درست كرده‌اند آشنا شويد و مسائل را حل كنيد."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي كواكبيان بفرماييد."], ["مصطفی کواکبیان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا تشكر از آقاي دكتر پزشكيان. اين تذكرم در بررسي لايحه دستور كار بود كه آن موقع من مي‌خواستم بگويم كه اصل (15) قانون اساسي مي‌گويد زبان و خط رسمي و مشترك مردم ايران فارسي است و اسناد و مكاتبات و متون رسمي حتماً بايد با اين زبان و خط باشد. عرض من اين است بسياري از عبارت‌ها مثل «اجرت المسمي»، «منفسخ»، «مستحق‌ٌ للغير»، «عند الإقتضاء»، «سريع الفساد»، «مجري» و امثال اينها حتماً بايد يك روان‌نويسي شود. من از همكاراني كه پيشنهادات حذف ندادند كه (100) ماده جلو رفتيم تشكر مي‌كنم.\r\nيك تذكري هم در ايام سوگواري آقا امام حسين مي‌گويم. بعضي مداحاني كه پرونده فساد اقتصادي دارند، خواهش من اين است كه تلويزيون ديگر آنها را اين‌قدر Bold نكند، مي‌آيند يك حركت‌هايي از خودشان بروز مي‌دهند. (وكيلي ـ خيلي ممنون).\r\nيك پيام هم به پمپئو بدهم و تمام كنم كه آقاي پمپئو! شما توجه كنيد،‌ پنج، شش روز بيشتر وقت نداريد. اين‌قدر از بحث رفع تحريم‌ها طفره نرويد و الا ما به صورت جدي اجراي كاهش تعهدات‌مان را داريم، خيلي ممنون."], ["مسعود پزشکیان", "", "‌خيلي ممنون. آقاي بيرانوند بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي لطفي بفرماييد. و بعد از ايشان هم آقاي بيرانوند."], ["حسن  لطفی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nمحضر مردم شريف شهرستانهاي رزن و درجزين و همكاران محترم سلام و عرض ادب و احترام دارم و فرا رسيدن ماه محرم را به همه عزيزان تسليت عرض مي‌كنم. تذكر اول من به وزير محترم نيرو است. جناب آقاي اردكانيان! چرا قانون توزيع عادلانه آب را ناعادلانه اجرا مي‌كنيد؟ بي‌عدالتي در اجراي قانون كشاورزان شهرستانهاي رزن و درجزين را به ستوه آورده است. چرا در اجراي عدالت كوتاهي مي‌كنيد؟ به جناب‌عالي تذكر مي‌دهم كه نسبت به اجراي عدالت در كنترل آبهاي زيرزميني اهتمام بورزيد.\r\nتذكر دوم من به وزير محترم جهادكشاورزي است. جناب آقاي وزير! بنده بارها در مورد مافياي گندم به جناب‌عالي تذكر داده‌ام، ولي همچنان شاهد مافياي گندم در كشور هستيم. چرا قيمت گندم را (1700) تومان تعيين كرده، ولي بذر همان گندم را به مردم (2500) تومان مي‌فروشيد؟ چرا به جابجايي گندم در داخل شهرستان‌ها و انبار موجود آنها مجوز نمي‌دهيد، ولي مجوز براي حمل به خارج از استان صادر مي‌كنيد؟"], ["محمد علی وکیلی", "", "خيلي ممنون. جناب آقاي بيرانوندي تذكر (75) دارند، بفرماييد."], ["محمد بیرانوندی", "تذکر آیین نامه", "به نام خدا\r\nاز هيأت‌رئيسه سپاسگزارم كه محبت فرمودند. \r\nهمكاران عزيز، هيأت‌رئيسه محترم! استحضار داريد كه اقوام مختلف از جمله لر، ترك و كرد شناسنامه‌هاي ايران زمين هستند. اهانت به هر يك از اين اقوام در اصل، خدشه‌دار كردن هويت ايران و ايراني است. چند وقتي است كه در جاهاي مختلف سلسله‌وار شايد هدايت‌شده به بعضي از اقوام از جمله قوم بزرگ لُر اهانت مي‌كنند. \r\nدر كتاب «ضرب‌المثل‌هاي رايج ايران»، انتشارات پل اخيراً اهانت كرده بود و چند وقتي است از اين اهانت‌ها به عنوان تبليغ براي اثر خودشان ياد مي‌كنند. من تذكر دادم و بعدش هم از وزير فرهنگ و ارشاد اسلامي سؤال پرسيدم كه چرا اين روند ادامه پيدا كرده؟ بعد از آن متأسفانه امروز شاهد بوديم يكي از همكاران‌مان به جاي اينكه بتواند از اقوام و جغرافياي ايران‌زمين درست دفاع كند، مي‌خواهد براي دفاع از بخشي به بخش ديگر اهانت كند. چرا مي‌فرمايد «اين راه به لرستان مي‌برد»؟! \r\nمن از اين همكار مي‌خواهم از مردم لرستان عذرخواهي كند. راه اصلي اين قضيه در وحدت كلمه است. همه اقوام ايران‌زمين عزيزند، بزرگند و بايد اين عزت را غنيمت بشماريم."], ["مسعود پزشکیان", "", "كليت قضيه تأكيد بر وحدت و انسجام است، اهانت به هر مليت و قوميتي كار درستي نيست، اميدوارم همه ما مراعات كنيم كه برتري با تقوا است، ترك، كرد، لر، عرب و عجم در مقابل خدا همه مثل هم هستند، فقط آن كسي برتر است كه متقي‌تر است."]]}, "order9": {"title": "9\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي ما ساعت (8) صبح فردا دوشنبه يازدهم شهريورماه 1398 و دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}