{"sessionInfo": {"date": "1398-08-19", "term": "10", "ejlasie": "4", "present_mps": "200", "session": "382", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1398"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم الله الرحمن الرحيم \r\nجلسه با حضور 200 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و هشتاد و دوم روز ‌يكشنبه نوزدهم آبان ماه‌ 1398 هجري‌شمسي (نوبت عصر) مطابق با دوازدهم ربيع‌الاول 1441 هجري‌قمري:\r\n1 ـ گزارش كميسيون آيين‌نامه داخلي مجلس در مورد طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي (اعاده شده از شوراي نگهبان).\r\n2 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان.\r\n3 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم.\r\n4 ـ گزارش كميسيون عمران مبني بر تصويب تقاضاي تحقيق و تفحص از قراردادهاي منعقده براي تأمين هواپيما و نوسازي سيستم‌هاي ناوبري هوايي توسط وزارت راه و شهرسازي.\r\n5 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي در آسيا و اقيانوسيه.\r\n6 ـ گزارش كميسيون عمران مبني بر تصويب تقاضاي تحقيق و تفحص از عملكرد شركت شهر فرودگاهي امام خميني (رحمه‌الله عليه)."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["داود لاچيناني", "", "(آيات 47 ـ 45 از سوره مباركه «انفال» توسط قاري محترم آقاي داود لاچيناني تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nيا أَيُّهَا الَّذِينَ آمَنُوا إِذا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَ اذْكُرُوا اللَّهَ كَثِيراً لَعَلَّكُمْ تُفْلِحُونَ * وَ أَطِيعُوا اللَّهَ وَ رَسُولَهُ وَ لا تَنازَعُوا فَتَفْشَلُوا وَ تَذْهَبَ رِيحُكُمْ وَ اصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ * وَ لا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيارِهِمْ بَطَراً وَ رِئاءَ النَّاسِ وَ يَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَ اللَّهُ بِما يَعْمَلُونَ مُحِيطٌ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي لاچيناني قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«اي كساني كه ايمان آورده‌ايد! چون با گروهي برخورد مي‌كنيد پايداري ورزيد و خدا را بسيار ياد كنيد باشد كه رستگار شويد. و از خدا و پيامبرش اطاعت كنيد و با هم نزاع نكنيد كه سست شويد و مهابت شما از بين برود و صبر كنيد كه خدا با شكيبايان است. و مانند كساني نباشيد كه از خانه‌هايشان با حالت سرمستي و صرف نمايش به مردم خارج شده‌اند و مردم را از راه خدا باز مي‌داشتند و خدا به آنچه مي‌كنند احاطه دارد» راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه علني نوبت عصر امروز عبارتند از آقايان: اميرحسنخاني نماينده محترم فردوس، رحيمي‌جهان‌آبادي‌ نماينده محترم تربت‌جام، قره‌خاني نماينده محترم علي‌آباد، كوچكي‌نژاد نماينده محترم رشت، مازني نماينده محترم تهران، محمودي‌شاه‌نشين نماينده محترم شهريار، ميرزائي نماينده محترم ايلام، نوروزي نماينده محترم رباط‌كريم و هاشمي‌پور نماينده محترم بهمئي."], ["علی اردشیرلاریجانی", "", "متشكريم."]]}, "order3": {"title": "3\r\nتصويب اصلاحات كميسيون درخصوص طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي (جهت تأمين نظر شوراي نگهبان)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و عصربخير دارم. دستور اول تقاضاي طرح اصلاح موادي از قانون آيين‌نامه داخلي مجلس شوراي اسلامي است كه كميسيون آيين‌نامه داخلي مجلس پيرامون ايرادات شوراي محترم نگهبان گزارش داده است. آقاي رئيس! اگر اجازه بفرماييد من اصلاحات كميسيون را قرائت كنم."], ["علی اردشیرلاریجانی", "", "بله،‌ بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در ماده (202) اصلاحي قانون موضوع ماده (3) گزارش:\r\nعبارت «، سلب اعتماد، عزل، استعفاء، فوت يا كاهش» حذف و عبارت «يا تغيير» جايگزين آن مي‌شود."], ["علی اردشیرلاریجانی", "", "پيشنهادي كه نداريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "خير آقاي دكتر."], ["علی اردشیرلاریجانی", "", "حضار 210 نفر، نمايندگان محترم نظرشان را براي اين اصلاح اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. چون اصلاح آيين‌نامه است و دوسوم رأي مي‌خواهد مشاركت بيشتري داشته باشيد. اين اصلاح جهت رفع ايراد شوراي نگهبان صورت گرفته است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده (6) به ‌شرح زير اصلاح ‌شد:\r\nماده 6 ـ يك ماده به ‌شرح زير به‌عنوان ماده (234 مكرر) به قانون الحاق مي‌شود:\r\nماده 234 مكرر ـ هر يك از كميسيون‌ها، گزارش موضوع مرتبط با مواد (211)، (214) و (234) اين قانون را تهيه و فوراً از طريق هيأت‌رئيسه حسب مورد به قوه قضائيه يا مراجع قانوني ذي‌ربط ارسال مي‌كند. گزارش‌هاي ارسالي به قوه قضائيه به ‌صورت خارج از نوبت مورد رسيدگي قرار مي‌گيرد. معاونت نظارت مجلس ملزم به پيگيري اداري موارد مذكور است و گزارش پرونده‌ها را هر سه ‌ماه يك‌بار به اطلاع نمايندگان مي‌رساند.\r\nتبصره 1 ـ موارد مذكور در مواد (215) و (234) اين قانون طبق ماده (576) قانون مجازات اسلامي (كتاب پنجم ـ تعزيرات) مصوب 2/3/1375 با اصلاحات و الحاقات بعدي مورد رسيدگي قرار مي‌گيرد. عزل يا بركناري مقاماتي كه در قانون اساسي احكام خاصي دارد، مطابق همان قانون اقدام مي‌شود.\r\nتبصره 2 ـ گزارش ماده (234) در مورد رئيس‌جمهور، براساس بند (10) اصل (110) قانون اساسي مورد رسيدگي قرار مي‌گيرد."], ["علی اردشیرلاریجانی", "", "عرض شود اين گزارش در سطر دوم و سوم، گزارش موضوع مرتبط با مواد (211)، (214) و (234)‌ اين قانون را بايد عبارت «پس از نظر مجلس» باشد. اين بايد اضافه شود،‌ چون بعضي‌هايش ممكن است بيايد مجلس رأي بدهد. پيشنهادي نداريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! «پس از تصويب در مجلس»؟"], ["علی اردشیرلاریجانی", "", "بله، تصويب مجلس."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 208 نفر، نمايندگان محترم نظرشان را راجع به اين اصلاح اعلام بفرمايند. اين هم دوسوم رأي مي‌خواهد، خواهش مي‌كنيم در رأي‌گيري مشاركت بيشتري داشته باشيد، اصلاح آيين‌نامه است. عزيزان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order4": {"title": "4\r\nقرائت گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص حادثه آتش‌سوزي مدرسه دخترانه در زاهدان", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعدي گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان است، در اجراي تبصره (1) ماده (45) آيين‌نامه داخلي مجلس شوراي اسلامي ارائه مي‌شود. من ضمن اينكه از آقاي دكتر ميرزاده سخنگوي محترم كميسيون براي ارائه گزارش دعوت مي‌كنم، آقاي دكتر يوسف‌نژاد! شش نفر از همكاران مي‌توانند در اين زمينه صحبت كنند، اسامي‌شان را اعلام بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم\r\nهمكاران جناب آقاي قاضي‌پور، جناب آقاي دلخوش، جناب آقاي صباغيان، جناب آقاي حاجي، آقاي كاتب و علي‌اصغر يوسف‌نژاد شش نفري هستند كه در مورد حادثه آتش‌سوزي مدرسه دخترانه در زاهدان مي‌توانند صحبت كنند."], ["سیدحمایت میرزاده", "", "بسم الله الرحمن الرحيم\r\n«پر مي‌زند مرغ دلم با ياد آذربايجان». با عرض تسليت جانباختگان عزيز حادثه زلزله آذربايجان و آرزوي صبر و شكيبايي براي بازماندگان عزيز و شفاي عاجل مجروحين و درخواست بسيج امكانات براي تسريع در امدادرساني، با توجه به سرماي بسيار زودرس آذربايجان.\r\nگزارش كميسيون آموزش، تحقيقات و فناوري درخصوص حادثه آتش‌سوزي مدرسه دخترانه زاهدان \r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\r\nبا سلام و تحيت\r\nاحتراماً به استحضار مي‌رساند در پي وقوع حادثه اسفناك آتش‌سوزي در دبستان دخترانه زاهدان و جان‌باختن چهار نفر از دانش‌آموزان اين مدرسه، كميسيون آموزش، تحقيقات و فناوري به بررسي اين موضوع پرداخت كه گزارش آن مستند به تبصره (1) ماده (45) آيين‌نامه داخلي مجلس شوراي اسلامي براي قرار گرفتن در دستور كار مجلس ارسال مي‌شود.\r\nرئيس وقت كميسيون آموزش، تحقيقات و فناوري ـ‌ محمدرضا عارف\r\nبخش اول\r\nطرح مسأله:\r\nدر تاريخ 27/9/1397 (يعني حدود يازده ماه پيش) مقارن ساعت (9) صبح به دليل واژگوني بخاري فيتيله‌اي نفت‌سوز قابل حمل در كلاس اول دبستان دخترانه اسوه حسنه زاهدان، كلاس درس دچار حريق مي‌شود. در اين آتش‌سوزي، چهار نفر از دانش‌آموزان به نام‌هاي «مانا خسروپرست (پيش‌دبستاني)»، «صبا عربي»، «مريم نوكندي» و «يكتا ميرشكار» (هر سه از پايه اول دبستان)، دچار سوختگي شديد شده و جان خود را از دست مي‌دهند.\r\nبخش دوم\r\nاقدامات كميسيون و بيان نتايج حاصله از بررسي‌ها:\r\nكميسيون آموزش، تحقيقات و فناوري بلافاصله پس از اين رخداد موضوع را فوراً در دستور كار خود قرار داد و با اعزام تيمي از اعضاي كميسيون به زاهدان در تاريخ 30/9/1397، تشكيل جلسه با حضور معاونان و مديران وزارت آموزش و پرورش در محل كميسيون و دعوت از وزير آموزش و پرورش به بررسي همه‌جانبه موضوع پرداخت.\r\nساختمان اين مدرسه يك طبقه و فاقد سيستم حرارتي استاندارد بوده است و براي گرمايش كلاس از بخاري غير استاندارد و نفت‌سوز استفاده شده است. (در حقيقت چراغ والوري كه ما قديم‌ها داشتيم، نفتي و خوراك‌پز و قابل حمل است كه از آن استفاده مي‌شد كه ما به چشم ديديم)‌ كف اتاق‌ها با موكت پوشيده شده و به دليل وجود اشياء قابل احتراق و پخش شدن نفت، آتش به سرعت به كليه نقاط ساختمان سرايت كرده است. \r\nبررسي‌هاي كميسيون از مجموع مشاهدات، دريافت گزارش نهادهاي ذي‌ربط و استماع توضيحات مسئولان آموزش و پرورش ستادي و استاني، ذيل سه بخش بيان مي‌شود:\r\nالف ـ شرايط مدرسه اسوه حسنه\r\nمدرسه غيردولتي دخترانه اسوه حسنه زاهدان در سال 1390 مقطع پيش‌دبستاني خود را تأسيس و در سال 1397 براي پايه اول دبستان نيز دانش‌آموز مي‌پذيرد. عوامل اجرايي مدرسه عبارتند از: مدير مدرسه (نيروي پيماني شاغل در اداره آموزش و پرورش ناحيه 2 زاهدان)، معاون مدرسه، معلم پايه اول، سه نفر مربي پيش دبستاني و خدمتگزار كه به جز مؤسس، باقي عوامل از نيروهاي آزاد هستند.\r\nدر سال تحصيلي جاري (يعني سال تحصيلي گذشته 98 ـ 97) جمعاً (69) نفر دانش‌آموز (7 نفر پايه اول و 62 نفر در مقطع پيش‌دبستاني) در اين مدرسه مشغول به تحصيل بوده‌اند. ساختمان مدرسه در زمان وقوع حادثه استيجاري بوده است و حدود يك ماه قبل (يك ماه قبل آبان ماه سال گذشته مي‌شود)، اين ملك در اختيار مدير مدرسه قرار گرفته است. پيش از آن و تا اوايل آبان‌ماه سال 97، مدرسه در محل استيجاري ديگري بوده كه به دليل عدم همكاري مالك و اتمام مدت قرارداد، فضاي مدرسه به محل جديد انتقال پيدا مي‌كند. مستند به گزارش مورخ 1/10/1397 اداره كل آموزش و پرورش استان سيستان و بلوچستان، عوامل اجرايي مدرسه مكاتباتي را براي انتقال ملك با اداره آموزش و پرورش انجام مي‌دهند و بلافاصله بدون كسب مجوز، مدرسه به فضاي جديد كه هيچ‌گونه مجوز تحكيم بنا يا مقاوم‌سازي را دارا نبوده است، منتقل مي‌شود. \r\nلازم به ذكر است، فضاي قبلي مدرسه نيز با وجود دارا بودن مجوز استحكام بنا، مجوز ايمن‌سازي و رعايت موارد ايمني را نداشته است. در بازديدي كه در تاريخ 2/2/1397 از محل قبلي مدرسه به عمل مي‌آيد، اداره كل نوسازي، توسعه و تجهيز مدارس استان سيستان و بلوچستان همزمان با صدور تأييد استحكام بنا، اعلام مي‌كند كه استفاده از سيستم گرمايش و سرمايش استاندارد و نصب كپسول اطفاي حريق در مدرسه الزامي است. عدم نصب كپسول اطفاي حريق در مكان بعدي مدرسه نيز ادامه پيدا مي‌كند. لازم به ذكر است اداره كل آموزش و پرورش سيستان و بلوچستان در گزارشي در مورخ 1/10/1397 اعلام كرده بود كه علي‌رغم وجود كپسول آتش‌نشاني، عوامل مدرسه به دليل دستپاچگي و اضطراب، موفق به اقدام به موقع براي اطفاي حريق نشدند كه اين موضوع مورد تأييد نمي‌باشد.\r\nمحل جديد مدرسه در خيابان مصطفي خميني شهر زاهدان است كه در فاصله چندصد متري اداره آموزش و پرورش ناحيه (2) زاهدان قرار گرفته و عدم توجه به فعاليت مدرسه‌اي بدون مجوز در همسايگي اداره آموزش و پرورش، محل تأمل جدي است.\r\nسازمان نوسازي، توسعه و تجهيز مدارس كشور، همان‌طور كه ذكر شد اعلام داشت كه اين مدرسه فاقد مجوز لازم براي فعاليت بوده است. لكن مدارك موجود در اداره آموزش و پرورش ناحيه (2) زاهدان حاكي از آن است كه تاريخ بازرسي مجدد مدرسه، 1/10/1397 مقرر شده است. (يعني در برنامه بازديد آموزش و پرورش كه در ديوار ديديم نوشته شده بود كه از 1/10/97 از اين مدرسه نوبت بازديد است و بازديد انجام خواهيم داد، از آن طرف هم مي‌گويند اين مدرسه فاقد مجوز بوده است) اين موضوع نيز بايستي مورد بررسي نهادها و مراجع ذي‌صلاح قرار گيرد. \r\nب ـ كيفيت وقوع حادثه\r\nكلاس درس دانش‌آموزان با قفسه‌بندي چوبي از دفتر مدير جدا شده بوده و درب ورودي كلاس حدود (40) سانتي‌متر عرض داشته است. (مدرسه‌اي كه ما رفتيم بايد وارد اتاق مدير مدرسه شوي، در اتاق مدير مدرسه يك پارتيشن چوبي كه در ورودي‌اش به اين صورت مستقيم كه اگر آدم‌هايي كه يك مقدار از نظر جثه بزرگتر باشند نتوانند و بايد كج وارد مي‌شدند، با آن پارتيشن كلاس درس اين بچه‌هاي معصوم مي‌شد كه با چراغ علاءالديني كه ما به دست‌مان برداشتيم به داخل ببريم و بياوريم،‌ مستقيم نمي‌توانستيم، بايد كج مي‌شديم تا مي‌شد وارد كلاس شد يا بيرونش كرد كه در حالت روشنش خيلي سخت بود). بررسي كميسيون حاكي از آن است كه احتمالاً به دليل دستپاچگي و همچنين عرض بسيار كم درب ورودي، مربي نتوانسته است چراغ نفت‌سوز را از محل حادثه خارج كند و در هنگام آتش‌سوزي محل را ترك مي‌كند. مدير و معاون مدرسه نيز در لحظه حادثه در محل حضور نداشته‌اند. ظاهراً كيف يا پاي يكي از دانش‌آموزان به چراغ نفتي برخورد كرده و با واژگون شدن آن و با توجه به وجود ميز و نيمكت و همچنين ريزش نفت روي موكت كلاس، آتش بي‌درنگ محيط كلاس را در بر مي‌گيرد و دود غليظ ناشي از آتش‌سوزي منتشر مي‌شود. (علت دقيق واژگوني بخاري و احتمال قصور كادر مدرسه در اين موضوع، توسط مراجع قضائي در حال پيگيري است). (آن آقايي كه از همسايگي آمده بود اين بچه‌هاي جانباخته را نجات بدهد مي‌گفت من دود را كه در آن حالت ديدم فكر كردم كسي داخلش نيست، بعد يك لحظه ديدم كه يكي، دو تا بچه مي‌گويند عمو، عمو ما اينجا هستيم كه در داخل آن تاريكي من توانستم آنها را پيدا كنم، چون پنجره خاصي هم به غير از آن پنجره‌اي كه بالا بود اين كلاس متأسفانه نداشت) چهار نفر از دانش‌آموزان كه به دليل ترس و سرايت آتش‌سوزي به درب ورودي و حجم دود ناشي از آن به انتهاي كلاس پناه برده بودند، از چشم عوامل به دور مانده و دچار سوختگي شديد مي‌شوند. دانش‌آموزان «مانا خسروپرست» و «صبا عربي» حدود ساعت (14) مورخ 27/9/1397، دانش‌آموز «يكتا ميرشكار» حدود ساعت (8) صبح و دانش‌آموز «مريم نوكندي» حدود ساعت (23) مورخ 28/9/1397 از شدت جراحات وارده، جان خود را از دست مي‌دهند.\r\nج ـ اقدامات نهادها و سازمان‌ها پس از حادثه\r\nپس از وقوع حريق، آتش‌نشاني و اورژانس زاهدان بلافاصله در محل حاضر شدند و سانحه‌ديدگان به بيمارستان امام علي (عليه‌السلام) زاهدان انتقال يافتند.\r\nتيم پزشكي اعزامي از تهران در محل حادثه حاضر شده و روند درمان مجروحان را تحت نظارت قرار داده‌اند.\r\nمدير آموزش و پرورش ناحيه (2) زاهدان ضمن پذيرش مسئوليت و عذرخواهي از سمت خود استعفا داده است. \r\nمدير مدرسه و معلم پايه اول با دستور دادستان استان بازداشت شده‌اند. \r\nوزير آموزش و پرورش اظهار كرده است: براي (12) نفر از مسئولان آموزش و پرورش كه در اين حادثه مقصر بوده‌اند حكم آماده به خدمت صادر شده است تا هيأت‌هاي تخلفات اداري رأي خود را صادر كنند. \r\nبخش سوم\r\nجمع‌بندي و ارائه پيشنهاد:\r\nكميسيون آموزش، تحقيقات و فناوري ضمن تسليت مجدد به خانواده‌هاي داغدار اعلام مي‌دارد:\r\nمستند به قانون «تأسيس و اداره مدارس و مراكز آموزشي و پرورشي غيردولتي» اين‌گونه مدارس تحت نظارت وزارت آموزش و پرورش تأسيس مي‌شوند و فعاليت مي‌كنند و مطابق ماده (4) همين قانون شوراي سياست‌گذاري، برنامه‌ريزي و نظارت مركزي به رياست وزير آموزش و پرورش تشكيل و تعيين مي‌گردد. تقصير و قصور مجموعه آموزش و پرورش در اين حادثه واضح است. مدرسه مذكور به هيچ‌ وجه اجازه فعاليت نداشته است و اهمال در بازرسي و نظارت بر مؤسسه فوق منجر به بروز اين حادثه شده است و مسئولان ذي‌ربط در مجموعه ستادي و استاني وزارت آموزش و پرورش مسئوليت اين حادثه را برعهده دارد.\r\nهمچنين لازم است وزارت آموزش و پرورش با ارائه گزارش اقدامات انجام‌شده در سالهاي گذشته درخصوص ايمن‌سازي مدارس،‌ موانع و اختلالات موجود را شناسايي و اعلام كند تا در مسير تقنين و نظارت در حوزه مجلس شوراي اسلامي، اين موانع مرتفع گردند. متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم. نماينده دولت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "نماينده دولت بايد براي صحبت تشريف بياورند، بفرماييد."], ["علی عسگری", "", "بسم الله الرحمن الرحيم\r\nبني‌آدم اعضاي يكديگرند\r\nكه در آفرينش ز يك گوهرند\r\nچو عضوي به درد آورد روزگار\r\nدگر عضوها را نماند قرار\r\nبا تبريك ميلاد نبي مكرم اسلام و هفته وحدت كه از امروز شروع مي‌شود و همچنين اعلام همدردي با حادثه‌ديدگان اين مدرسه كه چهار دانش‌آموز دختر در آن به نحو مظلومانه‌اي دچار حريق آتش شدند و همچنين ابراز همدردي با حادثه‌ديدگان حادثه زلزله اخير در ارتباط با حادثه آتش‌سوزي دبستان دخترانه غيردولتي اسوه ناحيه (2) آموزش و پرورش زاهدان، مقدمتاً عرض مي‌كنم مركز و مدرسه مذكور در سال 1390 با أخذ مجوز از اداره كل آموزش و پرورش استان سيستان و بلوچستان توسط خانم نرگس ملكي ابتدا به عنوان مركز پيش‌دبستاني و در ادامه با أخذ مجوز فعاليت‌هاي فرهنگي از اداره كل فرهنگ و ارشاد اسلامي با رويكرد قرآني شروع به فعاليت كرده و مؤسس مدرسه بعدها مجوز آموزش و پرورش را هم به عنوان دبستان دريافت كرده است. داراي شش نفر كادر بوده و سه نفر مربي پيش‌دبستاني و يك نفر آموزگار و يك نفر هم سرپرست مديريت مدرسه و يك نفر سرايدار و خدمتگزار.\r\nعوامل مؤثر در گزينش اينها به صورت آزاد چون جذب شدند زياد تأثير نظارتي و گزينشي خاص نداشته و مدرسه استيجاري بوده و همان‌طور كه در گزارش كميسيون آموزش و تحقيقات هم آمد اين خانم بعدها به جهت اينكه در ملك قبلي با مشكل مواجه شده بود بدون اجازه تغيير مكان داده و بعدها هم به وسيله ديوار چوبي (پارتيشن) دفتر مدرسه و يك كلاس را به نوعي مجزا از هم كرده و همان‌طور كه اشاره شد با توجه به اينكه ابلاغ شده بود بخاري نفتي مورد استفاده قرار نگيرد، متأسفانه از والور سولان استفاده كرده و اين اتفاق همانگونه كه اشاره شد پيش آمده كه در شرايط زنگ تفريح يكي از دانش‌آموزان داخل كلاس مي‌شود، كه شي‌ئي از وسايل خودش را برداشت كند و ظاهراً پاي او به چراغ اصابت مي‌كند و بعد از منهدم شدن چراغ و جاري شدن نفت، كلاس مشتعل مي‌شود و در نتيجه آتش‌سوزي صورت مي‌گيرد. \r\nاقدامات انجام‌شده بعد از حادثه در سه محور اقدامات درماني و پشتيباني، اداري، نظارتي و انضباطي و اقدامات قضائي به انجام رسيده كه من به اختصار عرض مي‌كنم.\r\nوزارت آموزش و پرورش ضمن قبول مسئوليت اين اتفاق با هماهنگي استاندار و مديركل ستاد بحران، فرماندار شهرستان و رئيس دانشگاه پزشكي استان و گروه اعزامي درمان از مركز تشكيل جلسه مي‌دهند و اعزام تيم پزشكي باعث مي‌شود كه به فوريت دانش‌آموزان مورد مداوا قرار بگيرند و معاون وزير و رئيس سازمان مدارس غيردولتي به فوريت حضور به هم مي‌رساند و بعدها هم آقاي استاندار و معاون امنيتي ايشان و ديگر مسئولين در محل حادثه حضور به هم مي‌رسانند و در اقدام اوليه پي‌جويي‌هاي لازم براي بهره‌مندي از تمام ظرفيت پزشكي براي مداوا انجام مي‌شود و از اقدامات مهم ديگر هماهنگي با بيمه طرف قرارداد بوده كه بعد از اتفاقي كه پيش آمد و آن عزيزان فوت كردند اقدام به پرداخت ديه دانش‌آموزان فوت‌شده مي‌شود پيگيري خسارت بيمه حوادث دانش‌آموزي به والدين پرداخت مي‌شود. وزير محترم آموزش و پرورش جناب آقاي دكتر بطحايي هم حضور به هم مي‌رسانند و در ميان خانه دانش‌آموزان و در ميان اهل خانه حضور و تفقد اخلاقي خودشان را به انجام مي‌رسانند. \r\nبه جز مراسم و تشييع و تدفين و مراسم‌هاي ديگري كه برگزار شد، حادثه از نظر پي‌جويي‌هاي اداري و انضباطي مورد پي‌جويي قرار مي‌گيرد و در ارتباط با اقدامات اداري، انضباطي و نظارتي بعد از اينكه شوراي تأمين استان تشكيل جلسه مي‌دهد و رئيس ناحيه (2)‌ زاهدان اقدام به استعفا مي‌كند، اتخاذ تدابيري در راستاي آرامش‌بخشي به فرهنگيان و دانش‌آموزان به انجام مي‌رسد و جلسه اضطراري و فوق‌العاده شوراي نظارت بر عملكرد مدارس و مراكز غيردولتي فعال مي‌شود و همانطور كه در گزارش كميسيون آمد براساس ماده (35)‌ قانون تأسيس مدارس غيردولتي محروميت‌هايي براي مؤسس و همچنين عوامل مدرسه و همكاران مؤسس به انجام مي‌رسد و پرونده آنها به هيأت تخلفات اداري فرستاده مي‌شود كه آنها به تناسب جرم‌شان در هيأت تخلفات اداري محكوميت‌هاي خودشان را دريافت مي‌كنند و يكي از اتفاقاتي كه بعد از اين جريان پيش آمد اجراي طرح «همه برپا» جهت جلب مشاركت عمومي در جهت تدوين تفاهمنامه‌ با استانداري‌هاي سراسر كشور درخصوص جمع‌آوري بخاري‌هاي غيراستاندارد بوده كه اين به خوبي به انجام رسيده است. پيگيري جهت تصويب و ابلاغ آيين‌نامه استقرار مدارس و مراكز غيردولتي موضوع ماده (33) قانون تأسيس اداره مدارس و مراكز غيردولتي كه در ارتباط با اين حادثه به نحوي احساس مسئوليت جدي‌تري به مسئولين داده مي‌شود، در اسفند 97 در هيأت وزيران تصويب مي‌شود و در پنجم فروردين 98 امسال اقدام مي‌شود.\r\nلغو تفويض اختيار صدور مجوز تأسيس و راه‌اندازي مدارس و مراكز غيردولتي به شوراي نظارت استان‌ها و مناطق و ساماندهي و تجميع اين امور در شوراي نظارت استان به انجام مي‌رسد و با توجه به اينكه عوامل مدرسه، يعني مدير مدرسه و ساير عوامل به عنوان متخلف اول شناخته شده بودند، به اضافه بعضي كساني كه در بعد نظارتي مشكل‌آفرين شده بودند و يا كاهل در انجام وظيفه بودند، (18) نفر از مجموع عوامل آموزش و پرورش به هيأت‌هاي تخلفات اداري معرفي مي‌شوند كه معاون اجرايي آموزشگاه خانم مريم ملكي، آموزگار پايه اول خانم اسما ساجي به مجازات محروميت از اشتغال در مدارس غيردولتي محكوم مي‌شوند و بقيه عوامل هم بنا به همان شرايطي كه در قانون مشخص شده بود، محكوميت در موردشان به انجام مي‌رسد. ولي در عين حال هم اوليا و هم خود آموزش و پرورش موضوع را براي اقدامات قضائي دنبال كردند كه پس از حادثه در 28/9/97 شكايتي به طرفيت خانم نرگس ملكي مؤسس و مدير آموزشگاه و عوامل مرتبط تقديم دادستان محترم زاهدان شد و به دستور مقام قضائي،‌ نامبردگان مورد بازجويي و بازداشت قرار مي‌گيرند و پرونده تحقيقاتي به شعبه سوم بازرسي ارجاع مي‌شود كه در جريان تحقيقات و بررسي‌هاي لازم كليه عوامل آموزشگاه كه اشاره و ذكر نام شد و همچنين عوامل اداري ناحيه دو زاهدان، آقاي ملك‌محمد سنجراني و خانم زهرا رهنورد معاون آموزشي، آقاي ملك كفاش كارشناس مسئول مدارس غيردولتي و مشاركت‌هاي مردمي تفهيم اتهام مي‌شوند و تأمين مناسب كيفري صادر مي‌شود.\r\nاز سوي مراجع قضائي موضوع براي برآورد ميزان تقصير به كارشناسي ارجاع مي‌شود و كارشناسان حوادث در طي گزارشي كه اعلام كردند، مؤسس و مدير آموزشگاه (40) درصد مسئول شناخته مي‌شود، معلم مربوطه (5)‌ درصد،‌ خدمتگزار (5) درصد، مدير آموزش و پرورش ناحيه دو (15) درصد و كارشناس مسئول مشاركت‌هاي مردمي (15)‌ درصد، معاون آموزش ابتدايي (10)‌ درصد و كارشناس آموزش پيش‌دبستاني (10)‌ درصد تعيين مي‌شود كه هم مورد اعتراض خود اينها و هم اولياي دم قرار مي‌گيرد و ضمن مراجعه به بازپرسي شعبه سوم نسبت به مطالعه پرونده و انجام تحقيقات ميداني از سوي مسئولين قضائي در ارتباط با وقوع اين حادثه شكات، متهمين و افراد مطلع اقدام به نظر و كارشناسي كه مجدد شده، همان كارشناسي مورد تأييد قرار گرفته و در ادامه پرونده به لحاظ عدم صلاحيت جهت رسيدگي به دادسراي كاركنان تهران ارجاع گرديده كه تاكنون حكمي صادر و ابلاغ نشده است. \r\nدر همين تاريخ يعني تاريخ 18/8/98 كه من موضوع پرونده را پي‌جويي كردم هنوز ابلاغي براي آن متهمين از طريق مراجع قضائي در تهران صادر نشده و تأكيد ما هم بر اين است كه ان‌شا‌ءالله اين پرونده در قوه قضائيه هر چه زودتر به سرانجام برسد."], ["علی اردشیرلاریجانی", "", "تشكر مي‌كنيم. نمايندگان محترم بفرمايند."], ["علی اصغر یوسف نژاد", "", "نفر اول آقاي قاضي‌پور هستند."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور بفرماييد. نمايندگان پنج دقيقه صحبت كنند."], ["نادر قاضی پور", "", "بسم الله الرحمن الرحيم\r\nبا عرض سلام محضر ملت بزرگ ايران اسلامي، ابتدا ضمن تسليت به آذربايجان در پي زلزله اخير، انتظار داشتيم رئيس‌جمهور و معاون اول و حداقل وزير كشور در محل حاضر مي‌شدند. جان آذربايجان‌ي‌ها عزيز است. امروز كانكس مورد نياز واقعي زلزله‌زدگان است.\r\nهمكاران عزيز! اخطار اصل (30) قانون اساسي؛ دولت موظف است وسايل آموزش و پرورش رايگان را براي همه ملت تا پايان دوره متوسطه فراهم سازد و وسايل تحصيلات عالي را تا سرحد خودكفايي كشور به طور رايگان گسترش دهد.\r\nبند سوم اصل سوم هم مي‌گويد: آموزش و پرورش و تربيت بدني رايگان براي همه در تمام سطوح و تسهيل و تعميم آموزش عالي.\r\nرهبر فرزانه و مقتدر نظام در بيانات حكيمانه خود هزينه در آموزش و پرورش را سرمايه‌گذاري و داراي ارزش افزوده قلمداد كرده است.\r\nهمكاران عزيز! قطعاً شما بهتر مي‌دانيد كه در مدارس ما آموزش به هيچ عنوان رايگان نيست، ليكن گويا جان دادن كودكان در مدارس به خصوص روستاهاي دورافتاده رايگان است. طبق گفته آقاي يارمحمدي نماينده محترم زاهدان پس از حادثه مدير و مدير ناحيه هر دو ارتقا يافتند.\r\nهمكاران عزيز! آتش‌سوزي در مدرسه شين‌آباد پيرانشهر آذربايجان‌غربي را هنوز فراموش نكرده‌ايم، ولي متأسفانه برخي مسئولين فراموش كرده‌اند. چرا دانش‌آموزان مدرسه شين‌آباد پس از هزينه‌هاي سنگين درماني بر آمدند، هزينه‌هايي كه در پي اهمال‌كاري مسئولان در تأمين حداقل نيازهاي يك مدرسه به وجود آمده است. هم‌اكنون نيز هر از چندگاهي از كشته شدن كودكان عزيز اين مرز و بوم مي‌شنويم كه مي‌توان به ريزش ديوار مدرسه در روستاي گرمايش سنندج اشاره كرد. قطعاً اگر مسئولين آتش‌سوزي شين‌آباد را از ياد نمي‌بردند شاهد آتش‌سوزي در مدرسه زاهدان نبوديم. دانش‌آموزان مناطق روستايي و كم‌برخوردار تا كي بسوزند و تاوان ندانم‌كاري مسئولين را در تأمين امنيت بدهند؟ هم‌اكنون تأمين امنيت مدارس توسط مسئولان آموزش و پرورش از تأمين امنيت مرزهاي كشور سخت‌تر شده است. چرا با وجود اينكه از اولياي دانش‌آموزان هزينه‌هاي مختلف دريافت مي‌كنيم، مدارسي بايد وجود داشته باشند كه حتي از داشتن كپسول آتش‌نشاني و اطفاي حريق بي‌بهره باشند؟\r\nهمكاران عزيز! هم هزينه تحصيل از مردم گرفته مي‌شود، هم بودجه لازم توسط مجلس شوراي اسلامي براي تجهيز و نوسازي مدارس در نظر گرفته مي‌شود و هم تخصيص بودجه داديم، ولي در آخر بايد شاهد كشته شدن و عدم تجهيز مدارس باشيم. يك مسئول آموزش و پرورش بيايد توضيح بدهد پول‌هاي اين بودجه‌هاي ابلاغي كجاست؟ آيا براي توسعه اينترنت و رفاه مدارس پايتخت و كلانشهرها استفاده شده يا براي مناطق محروم و روستايي؟\r\nآماري كه بنده حداقل در پنج سال اخير درخصوص اختصاص بودجه به ساخت فضاي آموزشي شهرك‌ها، مناطق حاشيه‌شهرها و بافت‌هاي فرسوده استان آذربايجان‌غربي دارم اين است كه ريالي به اين موضوع از پول‌هاي مجلس تخصيص داده نشده است. قطعاً هم در كشور همينطور است.\r\nدر پنج سال اخير هم افزايش تراكم جمعيت دانش‌آموزشي داشتيم، هم زيرساخت‌هاي مدارس فرسوده شدند، ولي عدم تأمين و تخصيص اعتبار دولتي بلاي جان دانش‌آموزان شده است. \r\nهمكاران عزيز! تا امروز تك‌ريالي به سرانه مدارس ابلاغ نشده، مديران محترم در مضيقه هستند، به طور مثال سرانه پرداختي دانش‌آموزان براي مدارس متأسفانه برابر اطلاعات موجود در اعتبارات تخصيص‌يافته برابر يك‌بيستم مبلغ در نظر گرفته شده، در سال 98 ـ 97. يعني به جاي (40) هزار تومان براي هر دانش‌آموز (2000) تومان، ولي در سال 98 و 99 تا اين موقع تك‌ريالي به مدارس پرداخت نشده است. \r\nهمكاران عزيز! به داد آموزش و پرورش،‌ زيرساخت نظام برسيد،‌ به آموزش و پرورش توجه داشته باشيد. رئيس‌جمهور، معاون اول، وزير كشور! به آموزش و پرورش برسيد، آموزش و پرورش مظلوم است،‌ (رئيس ـ متشكريم) رتبه‌بندي معلمان را پرداخت كنيد. به داد مردم برسيد. به عشق امام حسين، يا حسين."], ["علی اصغر یوسف نژاد", "", "متشكر، جناب آقاي دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "", "بسم الله الرحمن الرحيم\r\nاولاً من اين حادثه دلخراش را تسليت عرض مي‌كنم، خصوصاً به مردم خوب زاهدان و برادر خوبم آقاي يارمحمدي كه پيگير هستند و همچنين سيل‌هاي اخير. سيل اخير استان گيلان و بعضي از استان‌ها را هم خواهشم اين است كه واقعاً پيگيري شود، مردم گرفتارند، مردم بيچاره در اين فصل سرما كه دارد شروع مي‌شود در حادثه سيل و زلزله آذربايجان‌شرقي، بايد به اينها توجه شود. ما در سابق مي‌گفتيم:\r\nاز حادثه لرزند به خود كاخ‌نشينان\r\nما خانه به دوشان غم سيلاب نداريم\r\nولي الان بايد بگوييم:\r\nاز حادثه لرزند به خود كوخ‌نشينان\r\nما كاخ‌نشينان غم سيلاب نداريم\r\nخواهشم از مجلس، دولت و دستگاه‌هاي اجرايي اين است، هم در نظارت و هم در استانداردسازي‌ها، الان ما مديريت بحران در كشور را داريم، ولي منابع لازم براي مديريت بحران نداريم. دوستان! كشور ما در خط حوادث قرار دارد، آتش‌سوزي‌ها، سيل‌ها، زلزله‌ها، حوادث جاده‌اي و حوادث ديگر هر روز دارد تكرار مي‌شود. اين نشان مي‌دهد كه بايد مديريت بحران در همه دستگاه‌ها مستقر شود. مخصوصاً‌ در دستگاه‌هاي آموزشي و پرورشي و دانشگاه‌ها. ما حادثه شين‌آباد را يادمان نرفته، در كردستان و پيرانشهر عزيز، ما حادثه بروجن را يادمان نرفته كه اين دختران عزيز اين مملكت و آن شهر دچار حادثه شدند. ما بچه‌هاي زاهدان را يادمان نمي‌رود. خواهش من اين است، دوستان ببينيد! آقاي قاضي‌پور عزيز در راستاي موافقت مطالب خوبي را فرمودند، بحث ما اين است كه توجه به اعتبارات و امنيت زندگي مردم بايد به عنوان سرلوحه وظيفه حكومت در بخش اعتبارات از طريق دولت و مجلس توجه شود. نظارت بر مدارس غيردولتي به شدت ضعيف است. ما قوانيني را نوشتيم و كمك كرديم، همين بحث سرمايشي و گرمايشي و بحث‌هاي ديگر در ارتباط با استانداردسازي مدارس و امثال اينها، مجلس قوانين خوبي نوشت. ولي در بعد نظارتي اين ضعف از جنبه‌هاي مختلف كاملاً مشهود است. فضاي فيزيكي كه در اين زمينه بحث بسيار شده است. كميسيون آموزش و تحقيقات توجه كرده كه اگر نظارت بود اين اتفاقات نمي‌افتاد. ستاد مديريت بحران و ايجاد مديريت بحران در مناطق و فضاهاي مختلف كه تأكيد كردم، متأسفانه در اين فضاها عدم استفاده و بهره‌مندي از كادر آموزشي مجرب و توانا در اين مدارس علي‌رغم بحث مشكلات در ساختمان و ساخت و ساز و امكانات اوليه و تجهيزات، مدير و مربي در اينطور مكان‌ها و مؤسسات غيرانتفاعي متأسفانه به چشم نمي‌خورد. كمتر از افراد مجرب دارد استفاده مي‌شود. بايد اينها را توجه كرد. به نظر من مجلس اينجا بايد دقت كند، كميسيون آموزش و تحقيقات بايد طرحي بياورد و قانوني نوشته شود كه كسي جرأت نكند شديدترين برخورد، يك بار و دو بار نيست، مردم هم همه از چشم مجلس و دولت مي‌بينند.\r\nخواهش من اين است، وزارت آموزش و پرورش بايد به عنوان متولي ورود كند. وزارت آموزش عالي بايد به عنوان متولي ورود كند،‌ براي اين فضاها و تجهيزات اين فضاها بايد برنامه داشته باشند. اعتقاد من اين است كه مديران شهرستاني و استاني بايد به اين گونه مسائل نظارت كنند. مگر مي‌شود بغل آموزش و پرورش مدرسه بوده، اين مدرسه استاندارد نبوده، كيفيت آموزشي و امكانات آن براي بچه‌هاي مردم كاملاً مشهود بوده، همينطور به فعاليت خودش ادامه بدهد؟ الان بنده در شهر خودم واقعاً‌ بعضي از مدارس را دارم كه غيراستاندارد هستند. من خواهش مي‌كنم از اين فرصتي كه مجلس به وجود آورده وزارت آموزش و پرورش براي سرمايشي و گرمايشي استفاده كند، تابستان را از دست داديم، لااقل براي زمستان بچه‌هاي مردم فكر كنند. من هم از آقاي رئيس مجلس كه پيگير هستند و تذكر لازم را به كميسيون‌هاي مربوطه دادند، اختيارات را دادند و از همكاران بسيار خوبم كه توجه لازم را داشتند تشكر مي‌كنم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، نفر بعدي صحبت كند."], ["علی اصغر یوسف نژاد", "", "نفر بعدي جناب آقاي شهرياري هستند، بفرماييد."], ["حسینعلی شهریاری", "", "بسم الله الرحمن الرحيم\r\nضمن تبريك ميلاد باسعادت پيامبر گرامي اسلام، پيامبر رحمت و مهرباني حضرت محمد (صلي‌الله‌عليه‌‌و‌آله‌وسلم) و هفته وحدت و تسليت به خانواده جانباختگان حادثه زلزله آذربايجان‌شرقي و آرزوي شفاي عاجل براي مجروحان اين حادثه.\r\nمتأسفانه بعد از حادثه دلخراش شين‌آباد علي‌رغم تمام تلاش‌هايي كه وزارت آموزش و پرورش و مجلس شوراي اسلامي انجام داد، باز ما شاهد اتفاق جديدي در شهر زاهدان بوديم. متأسفانه سه نفر از اين عزيزان جانباخته ما پيش‌دبستاني بودند، فقط يك نفر كلاس اول دبستان بود كه جان عزيزشان را از دست دادند.\r\nبا توجه به سوختگي بالاي (80)‌ درصد در كودكان از ابتدا مشخص بود كه امكان نجات جان اين عزيزان وجود ندارد، ولي علي‌رغم اين معاونت درمان وزارت بهداشت و درمان و يك تيم از وزارتخانه و تمام عوامل دانشگاه علوم‌پزشكي زاهدان بسيج شدند و تمام تلاش‌شان را انجام دادند، ولي متأسفانه نتوانستند جان اين عزيزان را حفظ كنند و اين عزيزان جان نازنين‌شان را از دست دادند. در بين اين عزيزان يك فرزندي بود كه بعد از (16)‌ سال خداوند اين فرزند را به اين عزيزان داده بود كه متأسفانه در اين حادثه دلخراش اين فرزند را به زور مدير مدرسه كه آشنا با اين خانواده بود به اين مدرسه غيرانتفاعي برده بودند كه به اصطلاح آموزش بهتري ببينند و مراقبت بيشتري از اين عزيز ما به عمل بيايد.\r\nمتأسفانه به همت دولت بي‌تدبير و نااميد هنوز گازكشي در استان سيستان و بلوچستان انجام نشده،‌ پس ما نمي‌توانيم انتظار داشته باشيم و بگوييم مدارس را گازكشي كنند، چون متأسفانه هنوز خانه‌ها هم گازكشي ندارند، بيش از (95) درصد استان سيستان و بلوچستان گازكشي نيست، پس انتظار نمي‌رود كه بگوييم مدارس مشكل‌شان را حل كنند.\r\nاستان سيستان و بلوچستاني كه بالاترين بازمانده از تحصيل را دارد، استان سيستان و بلوچستاني كه نرخ بيسوادي بالاترين در كشور است، استان سيستان و بلوچستاني كه متأسفانه هنوز تعداد قابل توجهي از مدارس آن استاندارد نيست، علي‌رغم تلاش‌هاي زيادي كه انجام شده است. پس وقتي در استان ما وضعيت به اين صورت است لااقل انتظار مي‌رود كه نظارت‌هاي جدي‌تري در استان انجام شود و استفاده از بخاري‌هاي استاندارد توصيه شود و دائم مراقبت شود. \r\nمتأسفانه علي‌رغم اينكه در اصل (30) قانون اساسي مي‌گويد تا پايان ديپلم بايد افراد تحصيل رايگان داشته باشند و استفاده كنند و اصل (3) قانون اساسي، متأسفانه بايد به زبان عاميانه گفت كه خيلي از مدارس غيرانتفاعي به دكان و دستگاه تبديل شده و علي‌رغم تمام تلاش‌هايي كه شده شما مي‌بينيد در كنكور و جاهاي خوب تمام افرادي كه در مدارس غيرانتفاعي با هزينه‌هاي بسيار بالا كه براي يك پيش‌دبستاني و يا دبستان (18) ميليون تومان، (20) ميليون تومان هم در تهران و بعضي از شهرها مي‌گيرند، ولي مدارس دولتي به اميد خدا رها شده و مشكلات زيادي را در اين مدارس متأسفانه داريم و وجود دارد و علي‌رغم تمام تلاش‌هايي كه مسئولين انجام داده‌اند هنوز نتوانسته‌اند مشكلات مناطقي مثل سيستان و بلوچستان كه از ابتدا به عنوان يك استان غيربرخوردار بوده، فاصله‌اش را با استانهاي برخوردار كم كنند و يا بتوانند سطح سواد را بعد از (40)‌ سال به متوسط كشور برسانند و يا نتوانند مدارس غيراستاندارد را به طور كامل برطرف كنند. \r\nباز هم مي‌گويم كه در نوسازي مدارس اگر (50)‌ درصد را افراد پولدار بدهند، (50) درصد را توسعه و نوسازي مدارس مي‌دهد، معلوم است كه افراد متمولي كه در رابطه با توسعه مدارس كار مي‌كنند بيشتر در استان‌هاي برخوردار هستند و در جاهايي هستند كه پول دارند. باز هم در اينجا مي‌بينيد كه بيشتر توسعه و نوسازي مدارس به مدارسي كه در كلانشهرها و جاهاي آباد است مي‌پردازد و مشكل‌شان را حل مي‌كند. ما اميدواريم در جمهوري اسلامي ايران كه هميشه حرف از رفع تبعيض و بي‌عدالتي مي‌زنيم، روزي برسد كه مشكل مناطق غيربرخوردار هم حل شود و تبعيض از بين برود و عزيزان ما هم در اين مدارس بتوانند از وضعيت خوب و كيفيت مناسبي بهره‌برداري كنند و ان‌شا‌ءالله هر چه سريعتر دادسراي كاركنان دولت تكليف اين پرونده‌ها را روشن كند، خيلي ممنون."], ["علی اردشیرلاریجانی", "", "تشكر مي‌كنيم."], ["علی اصغر یوسف نژاد", "", "نفر بعدي جناب آقاي دكتر اميني‌فرد هستند،‌ بفرماييد."], ["محمد نعیم امینی فرد", "", "بسم الله الرحمن الرحيم\r\nمن ابتدا از آقاي دكتر يوسف‌نژاد تشكر كنم كه اين فرصت را به بنده دادند و يادي كنيم از چهار غنچه پرپر شده،‌ چهار فرشته اهورايي، مانا خسروپرست،‌ يكتا ميرشكاري، مريم نوكندي و صبا عربي كه در آتش هرمان و تبعيض سوختند. امناي ملت! اين چهار نفر از خانواده‌هاي زحمتكشي بودند، وقتي از مدارس غيرانتفاعي صحبت مي‌كنيم، مدرسه زعفرانيه و آجودانيه ممكن است در ذهن متبادر شود، متأسفانه با يك پديده‌اي در مركز استان مواجهيم كه حداقل معيارها را رعايت نكردند و اين يك ريشه‌اي در نابرابري و بي‌عدالتي دارد كه تمام استان را فرا گرفته است. حقيقتاً كارهاي بزرگي انجام شده، ولي متأسفانه به دليل عمق عقب‌ماندگي‌هاي تاريخي، استان به لحاظ شاخص‌هاي آموزشي به خصوص فضاهاي آموزشي به شدت در يك تبعيض مضاعف به سر مي‌برد. آمار كاملاً گواه است كه (30) درصد مدارس استان كاملاً غيرايمن هستند،‌ علي‌رغم اينكه براي بارها و بارها مدارس كپري و خشتي و گلي را جشن گرفتيم كه ديگر نداريم، ولي متأسفانه همچنان امروز در اقصي‌نقاط استان، در راسك، سرباز و لاشار مواجه با اين پديده مدارس غيرايمن مي‌شويم. ضعف شديدي كه ما در ارتباط با گزينش مديران داريم و نوع نگاهي كه براي اين گزينش مديران داريم شايد ريشه اصلي اين حوادث باشد. \r\nمسأله ديگري كه وجود دارد و لازم است كه من توجه آقاي دكتر لاريجاني و امناي ملت را به آن جلب كنم مسأله اين است كه واقعاً فضاهاي آموزشي استان با اين نوع برنامه‌ريزي كه الان در آن هستيم و نوع نظام بودجه‌بندي، ما به هيچ عنوان نخواهيم توانست بر اين تبعيض فائق شويم. امناي ملت! توجه داشته باشيم در يك شهري مثل ايرانشهر نرخ رشد دانش‌آموزي حدود (8) درصد است و حالا آن عقب‌ماندگي‌هاي مضاعفي كه وجود دارند را حساب كنيد. \r\nمسأله ديگري كه بايد حتماً به آن بپردازيم اين است كه واقعاً‌ بايد يك عزم ملي به وجود بيايد. ما قبل از اين حادثه،‌ شهادت شهيد گنگوزهي را داشتيم كه با آن شهامت مثال‌زدني خودش جلوي يك فاجعه را گرفت و جان خودش را فدا كرد. قبل‌تر از آن مسأله شين‌آباد را داشتيم و مسائل ديگري از اين دست كه اگر به اين مسأله به طور ريشه‌اي نپردازيم ما همچنان با چنين فاجعه‌هايي روبه‌رو خواهيم بود. \r\nمسأله ديگري كه در اين ارتباط لازم است حتماً ذكر بكنم اين است كه حال اين فاجعه اتفاق افتاده، بالاخره يك مسأله مهمي كه وجود دارد تغيير مبلمان ساختاري مدارس ما است. ما يكباره از مدارس پنج‌كلاسه وارد مدارس شش‌كلاسه شديم و اين عملاً باعث مي‌شود يك فضاهاي غيرايمني را به عنوان يك كلاس اضافي در نظر بگيرند. آقاي دكتر رخشاني! جناب‌عالي كه بچه آن استان هستيد و زحمت مي‌كشيد اين مسأله را بايد به خاطر بسپاريد كه واقعاً در تدوين جديد اين فضاها و استانداردسازي فضاها مسأله شش‌كلاسه بودن را حتماً در نظر بگيريم، ضمن اينكه من از مجلس براي آن بحث اعتبارات گرمايشي كه سال گذشته اختصاص دادند تشكر مي‌كنم، مسأله نظارت در اين ميان فراموش شد. واقعاً چه ميزان از اين اعتباراتي كه براي گرمايش و سرمايش در نظر گرفته شده بود در جاي خودش هزينه شد؟ \r\nنكته آخري كه من مايل هستم مجدد تكرار بكنم اين است كه هم وضعيت نيروي انساني در آموزش و پرورش استان سيستان و بلوچستان و هم فضاهاي آموزشي در يك وضعيت نابرابري بسر مي‌برد. حتي در داخل استان هم اين عدالت رعايت نشده. متوسط فضاي آموزشي ما در كشور حدود (3/5) متر است، در استان (2/3) متر و در بعضي از نقاط استان مثل دشتياري و بعضي نقاط ايرانشهر و لاشار ما به يك رقمي در حدود (8/1) متري مي‌رسيم كه خود اين مي‌تواند عمق فاجعه را براي ما آشكار بكند. نهايتاً اينكه در ارتباط با اجراي نظاماتي هم كه براي مدارس غيرانتفاعي بايد معمول مي‌شد كوتاهي آشكاري صورت گرفته كه طبعاً بايد حتماً رسيدگي كامل در اين ارتباط انجام بشود و خواهش نهايي بنده اين است كه امناي ملت و خود آقاي دكتر لاريجاني و كميسيون آموزش و تحقيقات در ارتباط با اجراي عدالت آموزشي در استان سيستان و بلوچستان ان‌شا‌ءالله تدبير شايسته‌اي را مبذول كنند."], ["علی اردشیرلاریجانی", "", "خيلي متشكرم."], ["علی اصغر یوسف نژاد", "", "نفر بعد جناب آقاي حاجي هستند، بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! من خواهشم اين است كه تذكري درخصوص همين بند (7) ماده (45) كه الان در دستور است عرض بكنم. ببينيد اگر ما اشتباه مي‌كنيم جناب‌عالي به عنوان رئيس (رئيس ـ بند چندم؟) بند (7) ماده (45) همين گزارش‌هاي موردي است. ببينيد! خود جناب‌عالي در اين مجلس حاضر بوديد، به درستي دستور داديد كه مثلاً درخصوص مسائل ديگري هم بررسي بشود. مثلاً درخصوص حادثه قطار تبريز ـ مشهد كه حدود (50) نفر از هموطنان عزيزمان كشته شدند، يا بحث سقوط هواپيماي ياسوج كه باز تعدادي از هموطنان كشته شدند. ما بارها تذكر داديم، چرا گزارش اين دو مورد در صحن علني مطرح نمي‌شود؟ اگر ما اشتباه مي‌كنيم جناب‌عالي بفرماييد، اگر ما اشتباه نمي‌كنيم اين خواسته را به‌حق داريم مي‌گوييم شما دستور بدهيد (رئيس ـ حالا پيگيري مي‌كنيم) تا حالا چند بار فرموديد ولي باز نشد. ببينيد اصلاً بعد از مدت‌ها منتشر نشده. (رئيس ـ بايد بررسي كنيم. آقاي قاضي‌زاده! شما پيگيري كنيد) متشكرم، آقاي رحيمي!‌ وقت من را درست بفرماييد،‌ تذكر بود و آقاي رئيس هم پذيرفتند. \r\nبه خانواده مصيبت‌ديدگان اين مدرسه در زاهدان و همچنين مدرسه شين‌آباد پيرانشهر تسليت عرض مي‌كنم و از گزارشي كه داده شد تشكر مي‌كنم. همكاران عزيز ببينيد! ما بايد زمينه‌هاي به وجود آمدن اين حوادث را بررسي بكنيم. يكي از زمينه‌هايي كه اين حادثه رخ داده اين است كه بالاخره در استان سيستان و بلوچستان هنوز گازكشي نشده، در زاهدان الان بخش‌هايي شروع شده، ولي بقيه شهرها نشده. اين در حالي است كه ما اين‌همه گاز اضافي داريم چرا چنين اتفاقي افتاده؟ اين محروميت را مسئولين امر، وزرات نفت بايد از بين ببرد. \r\nساختمان نامناسب براي مدارس غيرانتفاعي هم يكي از مشكلات است،‌ از آن طرف دولت بايد زمينه مناسب، اگر مي‌خواهد غيرانتفاعي‌ها كارشان را انجام بدهند زمين دولتي و وام بايد داده بشود كه ساختمان متناسب با مدرسه بسازند. به قول آقاي احمدي‌لاشكي همكار عزيزمان فرمودند ما آنجا رفتيم يك دهنه ورودي و خروجي از محلي كه كلاس در آن بود بخاري از آن بيرون نمي‌آمد. اين حوادث ناشي از اين‌گونه مسائل است. نظارت به‌موقع هم بر اين‌گونه مسائل بعضي وقت‌ها درست نيست، اما عزيزان! ما بايد از اين حوادث عبرت بگيريم. چه بكنيم كه آينده اين حوادث را نداشته باشيم. حالا در بخش غيردولتي مشخص است، اما در بخش دولتي چكار مي‌خواهيم بكنيم كه اين مشكلات را نداشته باشيم؟\r\nببينيد! همانطور كه همكار عزيزمان اشاره كردند الان سيستم ساختمان‌سازي، تيپ ساختمان مدارس ما پنج، سه و چهار است، يعني پنج كلاس ابتدايي، سه كلاس راهنمايي و چهار كلاس متوسطه است. الان ما آمديم چه كرديم؟ با شش، سه و سه اين را بهم زديم. جبرانش به چه صورت مي‌شود؟ الان آنجاهايي كه كلاس كم دارند چكار بكنند؟ يا كانتينر مي‌گذارند كه خودش مي‌تواند محل حادثه باشد، يا نمازخانه و يا كتابخانه را مي‌آيند اشغال مي‌كنند و از فعاليت‌هاي ديگر كاسته مي‌شود، اين را بايد تدبير بكنيم. \r\nنكته بعدي، عزيزان ببينيد! براي حدود (150) هزار مدرسه يعني حدود (500) هزار كلاس درس ما يك ريال براي تعمير و نگهداري‌اش در بودجه سرانه مدارس نگذاشتيم، در حالي كه يك اداره ثبت‌ احوال يا ثبت اسناد و غيره در سال در شهرستان‌ها بين (10)، (15) و (30) ميليون هرساله برايش دارد كمك و بودجه از اعتبارات استاني گذاشته مي‌شود. ولي اين تدبير را نكرديم و اين بودجه گذاشته نشده كه اين مشكلات به وجود مي‌آيد. براي اطفاي حريق و مسائل ايمني بودجه در مدارس پيش‌بيني نشده. خوشبختانه ما الحمدلله شاهد افزايش جمعيت دانش‌آموزان در مدارس هستيم، اما الان دولت براي لايحه 99 بايد اينها را پيش‌بيني بكند. الان اگر حدود (5000) ميليارد تومان بودجه براي نوسازي مدارس است حداقل دو يا سه برابر بايد بشود. در همه جاي كشور مشكل داريم، در خود حوزه ما مشكل بيشتر از خيلي نقاط ديگر است، در خود همين تهران مشكل است و در نقاط محروم مشكل است. بودجه اين را بايد اضافه بكنيم، بايد يك رديف مستقل براي سرانه مدارس بگذاريم، چطور ما هزينه دارا بودن مدرسه را از لحاظ پرسنلي مي‌دهيم، (حالا با آن مشكلاتي هم كه دارد و من الان اينجا كاري ندارم) اما (1) ميليون تومان در ماه به يك مدير مدرسه نمي‌دهيم كه مدرسه را بتواند درست اداره بكند؟ به اين جهت بايد فكري بكنيم. بسياري از پروژه‌هاي مدارس الان نيمه‌ساز است. اينها بودجه مي‌خواهد كامل بشود، خيرين آمدند سهم بخشي از پروژه‌ها را انجام دادند، اما سهم دولت باقي مانده. اين باعث دلسردي خيرين مدرسه‌ساز مي‌شود، به اين جهت هم بايد توجه داشته باشيم و همچنين به وزير محترم آموزش و پرورش و رئيس نوسازي عرض بكنم كه مدارس برخوار را دريابيد، مدارس شاهين‌شهر كه هرساله (3000) نفر جمعيت دانش‌آموز دارد اضافه مي‌شود و اينها مدرسه مي‌خواهند، دريابيد. مدارس بخش ميمه را دريابيد كه آنجاها چنين حوادثي را شاهد نباشيم."], ["علی اردشیرلاریجانی", "", "متشكريم."], ["علی اصغر یوسف نژاد", "", "نفر آخر جناب آقاي غلامرضا كاتب هستند، بفرماييد."], ["غلامرضا کاتب", "", "بسم الله الرحمن الرحيم \r\nمحضر همكاران عزيزم عرض تبريك هفته وحدت را دارم و از گزارش دقيق و صحيح و جامع كميسيون آموزش و تحقيقات تشكر دارم كه دو نكته بسيار اساسي در آن وجود داشت. اولاً اينكه اين مدرسه غيرانتفاعي در مجاورت و (100) متري يك مدرسه دولتي و در نزديكي منطقه آموزش و پرورش (2) واقع شده بود كه واقعاً جاي تأمل است كه سه ماه اين مدرسه بدون مجوز فعاليت مي‌كرده و حتي كارشناس اداره آموزش و پرورش بازديد مي‌كند و از تخلفات اين مدرسه هيچ گزارشي را نمي‌دهد كه واقعاً جلوگيري بشود. اما آنچه كه امروز براي من و شما همكاران عزيز و دولت تكليف وجود دارد اين است، تذكر به خود ما است اگر كميسيون‌هاي مجلس شوراي اسلامي و خود مجلس شوراي اسلامي نظارت اصلي خودش را به خوبي انجام بدهد و اگر دولت و سازمان‌هاي بازرسي بتوانند به خوبي نظارت اصلي خودشان را انجام بدهند يقيناً شاهد اين حوادث تلخ و ناگواري كه امروز دل ملت عزيز ايران را مي‌آزارد نخواهيم بود. \r\nعزيزان من! استان سيستان و بلوچستان يقيناً از بعد امكانات آموزشي در تنگنا قرار دارد و وزارت آموزش و پرورش بايد در اين زمينه توجه لازم را بكند و همكاران خوب من در اين موضوع صحبت كردند. از وزير آموزش و پرورش و همچنين رياست محترم قوه قضائيه يك انتظار مي‌رود، حرف اين مجلس شوراي اسلامي اين است؛ (11) ماه از اين حادثه دلخراش مي‌گذرد، وظيفه قوه قضائيه برخورد با متخلفين است، وظيفه آموزش و پرورش برخورد با متخلفين است، حداقل يك گزارشي را براي ملت عزيز ما و مجلس شوراي اسلامي ارائه بدهند. عزيزان من! دانش‌آموزان ما امروز امانت‌هاي الهي هستند، معلمين و مربيان ما سرمايه‌هاي عظيم نيروي انساني كشور ما هستند كه در اختيار بزرگ‌ترين وزارت آموزش و پرورش قرار گرفته‌اند. اين وزارتخانه بايد با جديت و تلاش مضاعف به اين سرمايه‌هاي عزيز و اصلي توجه كند. نمي‌شود كه اين امانت‌ها را در يك جاي ناامن قرار بدهيم و بعد بياييم گزارش آن را در اين مجلس بشنويم. \r\nخواهش و استدعاي من از همه عزيزان مخصوصاً سازمان نوسازي و تجهيز مدارس اين است كه اولاً در مجوز مدارس غيردولتي دقت بكند و به مسائل رابطه كه انجام مي‌شود دقتي نداشته باشد. ما در همين مسأله‌اي كه در سيستان و بلوچستان شاهد بوديم يقين اين را نشان مي‌دهد كه مسئولين آموزش و پرورش سيستان و بلوچستان به جاي پرداختن به وظيفه اصلي خودشان به مسائل حاشيه‌اي و سياسي و غير وظيفه اداري خودشان مي‌پردازند و نتيجه‌اش اين مي‌شود. يقيناً اگر نوسازي و وزارت آموزش و پرورش ما هم در ساخت مدارس ايمن و مجهز با امكانات بسيار درست دقت و تلاش بكند و براي مدارس غيردولتي بدون توجه به اينكه چه كسي است مي‌‌خواهد مجوز بدهد اين نكات را رعايت بكند يقيناً ما شاهد اين حوادث تلخ و ناگوار نخواهيم بود. اميدواريم كه همانطور كه همكاران خوب من در گزارش و مطالب‌شان بود ان‌شا‌ءالله دولت و مجلس نظارت بيشتري داشته باشد ما شاهد اين حوادث دلخراش كه دل ملت عزيز ايران اسلامي را مي‌رنجاند نباشيم. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم، دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون اقتصادي درخصوص طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم است. من ضمن اينكه از سخنگوي كميسيون اقتصادي دعوت مي‌كنم گزارش كميسيون را ارائه بكنند اسامي مخالفين و موافقين در كليات را بفرماييد. آقاي رئيس! اين طرح با توجه به اضافه كردن مشمولين و معافيت مالياتي احتمال مخالفت با اصل (75) را دارد."], ["علی اردشیرلاریجانی", "", "اگر اشكال اصل (75) داشته باشد قابل طرح نيست. شما توضيح بفرماييد و اين نكته را بفرماييد. طبق قانون اساسي اگر اشكال اصل (75) داشته باشد قابل طرح نيست، در آيين‌نامه هم همين آمده، برداشت خودتان اين است كه اشكال اصل هفتاد و پنجي داشته باشد؟ معاونت قوانين هم اين را گفته، اين اشكال را دارد و ديگر قابل طرح نخواهد بود. (حسيني‌شاهرودي ـ به اين موضوع كمسيون توجه نكرده) به هر حال بار مالي دارد، پس قابل طرح نيست. معاونت قوانين هم اين نظر را دارد، (حسيني‌شاهرودي ـ قطعاً دارد) پس اين را بايد برويد در كميسيون حل بكنيد و بعد به مجلس بيايد، متشكريم.\r\nدستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! دستور بعد هم ظاهراً تحقيق و تفحص است، قرار شد مطالب سازمان‌ها گرفته بشود و دو هفته بعد ان‌شا‌ءالله بررسي بشود."]]}, "order5": {"title": "5\r\nتصويب لايحه موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي در آسيا و اقيانوسيه", "discussions": [["علی اردشیرلاریجانی", "", "لايحه بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد باز گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي در آسيا و اقيانوسيه كه آقاي دكتر حسيني‌شاهرودي بفرمايند. موافقتنامه را بفرماييد ارائه كنيد. اسامي مخالفين در كليات را بفرماييد."], ["علی اصغر یوسف نژاد", "", "مخالفين جناب آقايان: سليمي، كمالي‌پور و قاضي‌پور هستند و موافقين هم سركار خانم چناراني و جناب آقايان: حاجي و صباغيان هستند."], ["سیدناصر موسوی لارکانی", "", "بسم الله الرحمن الرحيم \r\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي به شماره (113400/42/د) تاريخ 21/12/1397.\r\nلايحه موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي در آسيا و اقيانوسيه به شماره چاپ (822) كه جهت بررسي به اين كميسيون به ‌عنوان اصلي ارجاع شده بود، در جلسه مورخ 12/12/1397 با حضور مسئولين دستگاه‌هاي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و تبادل نظر قرار گرفت و نهايتاً با اصلاحاتي در ماده‌واحده به‌شرح زير به اتفاق آراء تصويب شد.\r\nاينك گزارش آن در اجراي ماده (143) قانون آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\r\nضمناً گزارش كميسيون فرعي قضائي و حقوقي تا زمان ارسال اين گزارش واصل نگرديده است.\r\nرئيس وقت كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\r\nاين لايحه‌اي است كه در شرايط فعلي كه بسيار شرايط خاصي است كه در آن هستيم در اوضاع و احوال تحريم به ما كمك خواهد كرد كه ما مبادلات تجاري‌مان را با كشورهاي آسيا و اقيانوسيه تسهيل ببخشيم و به عنوان لايحه موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي، يعني به نوعي تجارت ديجيتال و ورود در عرصه اقتصاد ديجيتال در كشورهاي عضو ان‌شا‌ءالله ما با انجام اين موافقتنامه بتوانيم امورمان را در مسائل پولي، مالي، ارزي و تجاري و اقتصادي و واردات و صادرات تسهيل بكنيم. ان‌شا‌ءالله عزيزان به اين لايحه رأي مثبت بدهند كه سريع‌تر دولت اقدامات عملي را در اين زمينه بتواند داشته باشد."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي عليرضا سليمي به عنوان اولين مخالف بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nبنده هم آغاز هفته وحدت را خدمت همه پيروان پيامبر اعظم تبريك عرض مي‌كنم، اما يك تذكري هم تا رئيس عوض مي‌شود مي‌دهم. ببينيد! اين بحث حقوق و پاداش نجومي كه در يكي از بانك‌ها مطرح شده يك‌مقدار دغدغه‌زا است. اينكه يك عدد ميلياردي پاداش پايان‌سال به بعضي از افراد هيأت‌مديره بدهند و بعداً بگويند يك نقطه جابجا شده واقعاً چه مصيبتي است، اين نحوه دفاع آنچه در بانك كه يك نقطه اشتباه شده، (6) ميليارد تومان و (600) ميليون تومان يك نقطه است، اما چه نقطه‌اي! (نايب‌رئيس ـ حالا در مورد موضوع بفرماييد) \r\nاما در مورد موضوع من چند نكته را عرض كنم. ببينيد! لايحه موافقتنامه چها‌رچوب تسهيل تجارت بدون كاغذ فرامرزي آسيا و اقيانوسيه است. اولاً واقعاً اگر بحث تجارت بدون كاغذ براي تسريع مطرح است ما هنوز زيرساخت‌ها را در داخل كشور خودمان تهيه نكرديم. چراغي كه به خانه روا است به مسجد حرام است. وقتي ما هنوز داخل كشور مشكل داريم چطور مي‌خواهيم در آسيا و اقيانوسيه آنجا برويم و اين موافقتنامه را امضا كنيم؟ آيا اين مسأله يك چيزي شبيه شوخي نيست و آيا ممكن نيست برخي بعداً به ما خرده بگيرند؟ \r\nنكته دوم اين است عزيزان من! كه شما داريد مي‌بينيد اگر هك بشود چه اتفاقي مي‌افتد. من خواهشم اين است همه مواد اين لايحه را يكبار دوستان بخوانند، در اين رابطه هيچ تضميني در اين لايحه وجود ندارد. نكته سوم، در ماده (20) بحث اصلاحيه اين موافقتنامه آمده، اصلاحيه هم چطور است؟ اصلاحيه در بند (4) ماده (20) نحوه اصلاحيه موافقتنامه را صريح اشاره كرده. مي‌گويد با دوسوم آراء طرف‌هاي حاضر و رأي‌دهنده در جلسه شوراي تجارت اصلاحيه صورت مي‌گيرد. ما در اينجا سازوكاري تعريف نكرديم كه اگر فرض اين اصلاحيه با قواعد داخلي ما سازگار نبود ما چگونه اين اصلاحيه را مي‌توانيم بپذيريم؟ در مقدمه اين لوايح به صورت عام مي‌نويسند رعايت اصول (77) و (139) قانون اساسي لازم است. برادران من ببينيد! در ماده (21) دارد: اينجا هيچ‌نوع حق تحفظي را قبول نكرده، يعني اختيار حق تحفظ را از ما سلب كرده، يعني ما نمي‌توانيم صرفاً‌ و صرفاً به اميد اينكه در مقدمه نوشتيم رعايت اصول (77) و (139) لازم است شانه از بار مسئوليت خالي كنيم. من عين ماده (21) را مي‌خوانم، در ماده (21) در مورد هيچ‌يك از مفاد اين موافقتنامه قيود تحديد تعهدي را نمي‌توان در نظر گرفت، به صراحت مي‌گويد ما غيرتحديدي و محدودكننده را نمي‌توانيم بپذيريم. وقتي اينجا تصريح دارد چطور مي‌توانيم با اشاره به دو اصل قانون اساسي در مقدمه از زير بار مسئوليت شانه خالي كنيم؟ (نايب‌رئيس ـ متشكرم) آقاي دكتر من وقت دارم، آيين‌نامه را ملاحظه بفرماييد."], ["مسعود پزشکیان", "", "وقت شما تمام شده و در ضمن طبق آيين‌نامه هم نبايد وسط مخالفتتان تذكر مي‌‌داديد."], ["علیرضا سلیمی", "", "مي‌خواهيد صحبت نكنيم مشكلي نيست."], ["مسعود پزشکیان", "", "چه كسي گفته شما صحبت نكنيد؟ خيلي ممنون و متشكرم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي پورابراهيمي موافق هستند، بفرماييد."], ["محمدرضا پورابراهیمی داورانی", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام و وقت‌بخير خدمت همكاران دارم. ايام هفته وحدت، سالروز ولادت پيامبر عظيم‌الشأن اسلام حضرت محمدبن عبدالله (حضار صلوات فرستادند) را تبريك عرض مي‌كنم. نكاتي كه در ارتباط با اين موضوع كه موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي در حوزه آسيا و اقيانوسيه مطرح مي‌شود چند نكته است كه من خدمت شما عرض مي‌كنم. \r\nهمكاران و عزيزان بزرگوار! ما امروز با تحريم‌هاي ظالمانه آمريكا در عرصه اقتصادي مواجه هستيم، هرگونه اقدامي كه در اين عرصه بتواند فضاي تعاملات خارجي ما را در حوزه اقتصادي بيشتر بكند به نفع كشور است و به نحوي مبارزه و مواجه با جريان استكباري دشمن در محدود كردن انقلاب اسلامي در عرصه اقتصادي است. بنابراين هرگونه تفاهمنامه و همكاري مشترك اقتصادي كمك به يأس دشمن و موفقيت جمهوري اسلامي ايران در حوزه‌ها و تعاملات تجاري بين‌الملل مي‌كند. اين موضوع كه در اينجا مطرح شده به نظر مي‌رسد براساس موافقتنامه‌اي كه در اين حوزه شكل خواهد گرفت موضوع اساسي ما موضوع كشورهاي آسيايي هستند. \r\nشما مستحضريد مقام معظم رهبري موضوع راهبرد به شرق به عنوان مسير حركت و همراهي در توسعه اقتصادي را هميشه گوشزد كردند. امروز كه يك ظرفيت مهمي تحت عنوان كشورهاي آسيايي و كشورهاي شرقي در اختيار نظام جمهوري اسلامي ايران است و متناسب با اين شرايط امروز ما در عرصه اقتصادي ظرفيت‌هايمان را به سمت همكاري با كشورهاي آسيايي و اقيانوسيه سوق داديم. چيزي كه در ارتباط با حوزه اقتصادي در اروپا شما شاهد بوديد چه در بحث مسائل برجام و قبل از موضوعات برجام همكاري اروپايي‌ها در عرصه اقتصادي كمترين ميزان همكاري با جمهوري اسلامي ايران بود. در بحث برجام هم موضوعاتي همانند اينستكس، اس.پي.وي و امثال اينها هيچ‌گونه خروجي براي اقتصاد ما در كشور نداشت. اين موافقتنامه‌اي كه امروز در دستور كار مجلس است و زحمات همكاران ما در كميسيون اقتصادي است مسير راهبرد به شرق كه مسير و حركتي است كه رهبر معظم انقلاب بارها به آن اشاره كردند را در دستور كار قرار مي‌دهد. يكي از موضوعات مهم اين است كه زيرساخت قانوني در تجارت الكترونيكي براي كشور فراهم مي‌شود، چيزي كه باعث كاهش هزينه‌ها در حوزه اقتصادي خواهد شد. من خواهش مي‌كنم همكاران به اين موضوعات عنايت و توجه بكنند. \r\nبرادر بزرگوارم مطالبي را مطرح كردند؛‌ رعايت مواد قانون اساسي تمام اين نكات را در بر دارد، حالا نكات و بحث‌هاي مهم ما در اين حوزه به نحوي است كه طبيعتاً همه اين موارد را پوشش مي‌دهد. بنابراين موضوع اساسي ما ايجاد زيرساخت قانوني براي تجارت الكترونيكي در منطقه است و از اين ظرفيت براي فعال‌سازي و همراهي در حوزه اقتصادي و تجارت بين‌الملل مي‌توانيم استفاده بكنيم. بزرگ‌ترين مزيتي كه ما در اين موافقتنامه مي‌توانيم مطرح بكنيم جايگزيني تبادل داده‌ها به جاي كاغذ است كه در متن و عنوان اين موافقتنامه هم مطرح شده. يعني در اينجا فقط اطلاعات داده مبادله مي‌شود، نظارت بر حوزه داده‌ها شكل مي‌گيرد، امكان نظارت فرامرزي را فراهم مي‌كند. همكاران محترم! يكي از زمينه‌هاي مهم در كاهش ميزان فساد در تجارت منطقه‌اي و جهاني اين است كه ما مسير حركت را براساس ديتاها و داده‌هايي تعريف بكنيم كه اين تبادل داده‌ها مي‌تواند به جاي كاغذ باشد و اين موافقتنامه براساس اين شكل گرفته. امكان صحت اسناد را براساس موافقتنامه ما مي‌توانيم تعريف بكنيم. يعني در اسنادي كه قبلاً صوري تعريف مي‌شد، امروز در تجارت براساس رابطه‌اي بين جايگزيني داده‌ها به جاي كاغذ امكان صحت اسناد را هم مي‌توانيم فراهم بكنيم. \r\nمسير حركتي هم كه در اين حوزه فراهم شده جلوگيري از فضاي تحريمي دشمن، استفاده از ظرفيت سرمايه‌گذاري خارجي، استفاده از رويكرد و راهبرد توسعه شرق مهم‌ترين مؤلفه‌هاي اين موضوع هستند. لذا من خواهش مي‌كنم همكاران به اين موافقتنامه بسيار مهم اقتصادي كه دولت پيگيري كرده و امروز در دستور كار است و با امضا و تأييد آن ما مي‌توانيم مسير حركت را براي موفقيت‌هاي اقتصادي بيشتر بكنيم رأي بدهند. \r\nنكته پاياني بنده هم سفر آقاي رئيس‌جمهور به استان كرمان است. من از هيأت وزيران و از شخص آقاي رئيس‌جمهور هم درخواست مي‌كنم موضوعات مناطق مختلف را بررسي بكنند. حضور آنها حتماً بايد براساس شرايطي باشد كه ما بتوانيم مصوبات قبلي كه مطالبه مردم كرمان و راور بوده را عملياتي بكنيم. آقاي رئيس‌جمهور! انتظار ما اين است كه با اين حضور شما شرايطي فراهم بشود كه هم مصوبات قبلي عملياتي بشود و هم شرايط امروز ما در حوزه مسائل اقتصادي برطرف بشود. امروز در بحث توسعه سرمايه‌گذاري منابع لازم در بخش‌هاي مختلف اقتصادي را ما لازم داريم. آقاي رئيس‌جمهور! انتظار ما اين است كه اساساً مشكلات و محدوديت‌ها را برطرف كنيم. برگزاري نشستي كه فقط يك سخنراني باشد طبيعتاً چيزي از آن خارج نخواهد شد و اميدواريم اين حضور با مسئولين ارشد و وزراي محترم حل مشكلات مردم عزيز و بزرگوار استان كرمان به ويژه شهرستان‌هاي كرمان و راور را در بر داشته باشد و خروجي آن حل مشكلات مردم باشد. از همه شما عزيزان و بزرگواران در اين همراهي هم تشكر مي‌كنم."], ["علی اصغر یوسف نژاد", "", "متشكرم، مخالف بعدي جناب آقاي يحيي‌ كمالي‌پور هستند كه تشريف ندارند. مخالف بعد جناب آقاي نادر قاضي‌پور هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام مجدد و تبريك هفته وحدت. آقاي دكتر پزشكيان! اخطار اصل (139) قانون اساسي را دارم كه مي‌گويد: «صلح دعاوي راجع به اموال عمومي و دولتي يا ارجاع آن به داوري در هر مورد موكول به تصويب هيأت وزيران است و بايد به اطلاع مجلس برسد. در مواردي كه طرف دعوي خارجي باشد و در موارد مهم داخلي بايد به تصويب مجلس نيز برسد. موارد مهم را قانون تعيين مي‌كند» كميسيون محترم اين اصل (139) را در اينجا نياورده اضافه بكند. اصل (125) را آورده، ولي حضرت‌عالي مستحضر هستيد در تمامي موافقتنامه‌ها ما اصل (139) را اضافه كرديم. در سال جاري (12)، (13) تا موافقتنامه آمده،‌ ما همه را اصل (139) قانون اساسي در تبصره‌هايشان الزام كرديم. حضرت‌عالي نظر بدهيد تا من مخالفت كنم"], ["مسعود پزشکیان", "", "حالا شما مخالفتتان را ادامه بدهيد، اصولاً اگر باشد اينها بايد اين اصل را مراعات بكنند."], ["نادر قاضی پور", "", "آقاي پزشكيان! در همه موافقتنامه‌ها مي‌آيد."], ["مسعود پزشکیان", "", "درست است، قانون بايد رعايت بشود."], ["نادر قاضی پور", "", "آقاي پزشكيان! اخطار داديم و اين اضافه بشود."], ["مسعود پزشکیان", "", "اضافه مي‌كنيم، اشكال ندارد."], ["مسعود پزشکیان", "", "آقاي قاضي‌زاده! اصل (139) هم در متن اضافه مي‌شود، چون قيد نشده. در تمامي موافقتنامه‌ها اصل (139) قانون اساسي"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور! در تبصره (2) آمده، بخوانيد."], ["نادر قاضی پور", "", "من تبصره را اشتباه كردم، عذرخواهي مي‌كنم."], ["مسعود پزشکیان", "", "حالا شما مخالفتتان را بفرماييد."], ["نادر قاضی پور", "مخالف", "اما مخالفت ما؛ تكنولوژي ما از لحاظ الكترونيكي توسط بسياري از كاربران داخلي كه مخاطب نهايي اين موافقتنامه مي‌شوند دسترسي به اين فناوري را در اختيار ندارند. پس بسياري از مردم نمي‌توانند از اين موافقتنامه بهره‌مند شوند. يعني باعث تحريم تعدادي از متقاضيان خواهيم بود. از آنجايي كه در داستان تحريم مشاهده كرديم به خاطر اشرافيت آمريكايي‌ها به شبكه اينترنت و شبكه پولي، مانع بسياري از دسترسي‌هاي ما شدند. \r\nموضوع بعدي تعاريفي است كه در اين موافقتنامه در مورد تجارت بدون كاغذ فرامرزي براساس ارتباطات الكترونيك تعريف شده است. اين تعريف فعاليت‌ها را محدود مي‌كند. ارتباطات الكترونيك، پيام الكترونيك و ساير موارد طرح‌شده عموماً ابهاماتشان بيشتر از اطلاعاتي است كه به ما مي‌گويد. در ماده (4) اين موافقتنامه هر نوع تفسير به طور مبهم به مراجع بين‌المللي، خصوصيت بين‌المللي كه نياز به ارتقاي يكپارچه دارد ارجاع شده است. \r\nهمكاران عزيز! در ماده (11) كميسيون اقتصادي سازمان ملل متحد براي آسيا و اقيانوسيه (اسكاپ) به عنوان مرجع شناسايي شده است. يعني سازمان اجتماعي سازمان ملل متحد تصميم‌گير است و عملاً از اين موافقتنامه سلب استقلال و اختيار شده است. امروز با وجود قراردادهاي سه‌نسخه‌اي كاغذي امضاشده ما نمي‌توانيم در دادگاه‌هاي بين‌المللي به‌حق و حقوق خود برسيم، تا برسد به اعتراضات الكترونيك كه امضاي طرفين نيست. در هر لحظه با هجوم هكرها مي‌توان تمام مطالب را يك‌طرفه نشان داد. \r\nآيا ما الان كه سه امضا مي‌‌‌آورند و سه نسخه مي‌كنند و امضا مي‌كنيم و داورها امضا مي‌كنند و مكتوب مي‌نويسند و آنجا قيد مي‌شود كه معني انگليسي يا فرانسوي آن معتبر است، در اين موافقتنامه اينطور قيد نشده است. ترس من اين است كه اين به ضرر ملت، مردم ايران بزرگ اسلامي باشد. تا زماني كه اينترنت دست شيطان بزرگ است اين براي ما مشكل‌زا است. اگر اينترنت جديدي مابين خودمان و در آسيا است بلامانع است، از آنجايي كه هنوز ما به اين فناوري نرسيديم اين نوع موافقتنامه‌‌ها به ضرر ملت است. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي حاجي موافق هستند، بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nبنده (15) دقيقه وقت دارم و (20) نكته هم در محاسن اين پيمان دارم."], ["مسعود پزشکیان", "", "شما حداكثر هفت دقيقه وقت داريد،"], ["حسینعلی حاجی", "", "چرا؟ شما كه قانون‌گرا هستيد."], ["مسعود پزشکیان", "", "اين تشخيص ما است."], ["حسینعلی حاجی", "", "آقاي رئيس! تشخيص شما به درد خودتان مي‌خورد."], ["مسعود پزشکیان", "", "آيين‌نامه است."], ["حسینعلی حاجی", "", "آيين‌نامه هرچه هست بخوانيد، متن آيين‌نامه را بفرماييد."], ["مسعود پزشکیان", "", "شما هفت دقيقه وقت داريد."], ["حسینعلی حاجی", "", "آقاي رئيس! بيخود مي‌گوييد، اشتباه مي‌كنيد."], ["مسعود پزشکیان", "", "خيلي ممنون از ادبياتي كه به كار مي‌بريد، متشكرم."], ["حسینعلی حاجی", "", "آيين‌نامه صراحت دارد، ديگر انگليسي كه نيست، فارسي است."], ["مسعود پزشکیان", "", "حالا هفت دقيقه بفرماييد، ولي بهتر است با ادبيات بهتر بفرماييد."], ["حسینعلی حاجی", "", "با ادبيات مثل شما صحبت مي‌‌كنيم. آيين‌نامه (15) دقيقه مي‌گويد."], ["مسعود پزشکیان", "", "من به شما نگفتم بيخود كرديد، ولي شما ادبياتي به كار مي‌بريد كه برازنده مجلس و شما نيست."], ["حسینعلی حاجی", "", "وقتي شما حق نماينده را مي‌خواهيد ناديده بگيريد."], ["مسعود پزشکیان", "", "حالا حرفتان را بفرماييد بزنيد، هفت دقيقه فرصت داريد."], ["حسینعلی حاجی", "", "شما نمي‌توانيد،‌ اگر اينطور است اصلاً در اعتراض به اين موضوع صحبت نمي‌كنم، چرا شما حق نماينده را مي‌خواهيد از بين ببريد؟"], ["مسعود پزشکیان", "", "شما هفت دقيقه را صحبت بكنيد."], ["حسینعلی حاجی", "موافق", "من هرچه كه مطالبم طول كشيد صحبت مي‌كنم. عزيزان ببينيد! به همان اندازه كه با پيمان‌ها و موافقتنامه‌هايي مثل FATF و برجام ما مخالف هستيم چون عليه منافع كشور بوده و هست با اين نوع موافقتنامه‌‌ها موافق هستيم، چرا‌؟ چون آنها براي ملت زحمت درست مي‌كند، ولي اين نوع موافقتنامه‌ها براي ملت گشايش اقتصادي ايجاد مي‌كند، لذا موافق هستيم. ببينيد! چه محاسني در آن آمده؛ يك، توسعه صادرات كشور را مي‌تواند باعث بشود و تبادل كالا را افزايش بدهد. كمك به راهي به سمت تجارت بين‌المللي را بيشتر مي‌كند، باعث كاهش هزينه‌هاي تجاري مي‌شود، چون از سيستم الكترونيكي استفاده مي‌كند. از آن طرف افزايش صادرات را باعث مي‌شود، ورود ارز به كشور را بيشتر مي‌كند، افزايش ظرفيت تجاري كشور را توسعه مي‌دهد، افزايش هم‌افزايي اطلاعات تجاري در سطح بين‌الملل. سازگاري سامانه يكپارچه‌سازي كه پيش‌بيني شده براي تجارت براساس قوانين ملي جمهوري اسلامي ايران است. يعني ما سامانه‌مان را براساس آن ملاحظات ملي كه داريم مي‌توانيم سامان و شكلش بدهيم. مشاركت مؤثر در زمينه تجارت بين‌المللي را توسعه مي‌دهد، اكنون هم بدانيم برخي از كشورهاي آسيايي و اقيانوسيه سامانه مورد نياز اين را براساس قوانين ملي خودشان تهيه كردند و ما هم براساس قوانين ملي خودمان بايد ايجاد بكنيم. \r\nنكته بعدي حل و فصل اختلافات است، در ماده (17) آمده كه براساس مذاكره صورت مي‌گيرد و تحميلي نسبت به همديگر نيست و اگر در مذاكره هم به نتيجه نرسد باز راه سازش را گذاشته و ممنوع كرده و پيش‌بيني نكرده كه به دادگاه داوري يا بين‌المللي بخواهد احاله بشود. \r\nلذا از اين جهت هم نگراني وجود ندارد. موانع تجاري را برمي‌دارد و به انجام تجارت در سطح بين‌المللي براي تجار كشور ما سرعت مي‌دهد. در كل دنيا تلاش براي سهل‌تر شدن مبادلات تجاري وجود دارد و اين پيمان و موافقتنامه مي‌تواند كمك بكند. كمك به رونق توليد اگر از ظرفيت صادرات درست استفاده بشود مي‌تواند باعث افزايش اشتغال ملي ما بشود و تحريم‌هاي ظالمانه را بي‌اثر و يا كم‌اثر بكند. تجارت بدون كاغذ يعني شفاف‌سازي، يعني اعمال نظارت بيشتر‌، يعني ايجاد يك بانك اطلاعاتي درست براي گزارش‌گيري، گزارش‌دهي و رصد صادرات و واردات آن كالاهايي كه نياز است و آن كالاهايي كه نياز نيست صادر بشود همه اينها را در اين پيمان ما مي‌توانيم اعمال بكنيم. موجب برنامه‌ريزي براي درست و متناسب صادرات و واردات كردن كشور از بعد تجاري است، مي‌‌تواند باعث همگرايي با كشورهاي اوراسيا و شانگهاي و سازمان‌هاي تجاري منطقه‌اي بشود و همچنين موجب گردش كالا و ارز در دو قاره آسيا و اقيانوسيه است."], ["مسعود پزشکیان", "", "متشكرم، دولت موافق است، كميسيون بفرماييد."], ["سیدحسن حسینی شاهرودی", "", "بسم الله الرحمن الرحيم\r\nيك ايراداتي را بعضي از مخالفين مطرح كردند كه لازم است ما توضيح بدهيم روشن بشود، يكي اينكه دوستان موافق مزاياي اين لايحه و موافقتنامه را برشمردند كه اهم آن استراتژي كشور و سياست‌هاي ابلاغي مقام معظم رهبري در توسعه روابط تجاري منطقه‌اي و فرامنطقه‌اي خصوصاً در آسيا و علي‌الخصوص كشورهاي دوست است كه اين موافقتنامه دقيقاً در راستاي همين امر است، از مزايايش جلوگيري از انزواي اقتصادي ايران، همچنين گسترش مناسبت‌هاي تجاري با كشورهاي منطقه و دوست است، شكل‌گيري چهارچوب قانوني و فني در اين حوزه است كه ما ورود پيدا نكرديم. عزيز مخالف فرمودند كه ما زيرساختش را نداريم، ما تا موقعي كه قانوني نداشته باشيم و الزامي به ارتباط الكترونيكي با ديگر كشورها در حوزه تجاري نداشته باشيم طبيعتاً زيرساختش را هم ايجاد نمي‌كنيم. وقتي قانون و الزام باشد ما مجبوريم اين زيرساخت را ايجاد بكنيم كه در موافقتنامه همه قيد شده، حتي كشورهاي فقير. ما كه در حوزه‌‌هاي I.T غني هستيم، كشورهاي فقير هم تدبيري شده كه ديگر كشورها كمكشان بكنند. \r\nدر بحث صحت‌سنجي اسناد بسيار مهم است. خيلي از مشكلات تجار ما اسناد تقلبي است كه به آنها داده مي‌شود و بعداً در گمرك، سازمان مالياتي و ديگر جاها با مشكل مواجه مي‌شود. اين صحت‌سنجي را به صددرصد مي‌رساند. مبارزه مؤثر با قاچاق كالا و ارز از طريق جعل اسناد تجارت خارجي است كه به اين وسيله ما جلوگيري از مبارزه با قاچاق خواهيم كرد و استحكام‌بخشي روابط سياسي، اجتماعي و اقتصادي است.\r\nشبهه ديگري شده بود كه حق شرط يا حفظ شرط در اينجا نشده، در بند (7) ماده (17) اين قيد شده، همچنين در مواد (18)، (19) و (20) اگر دوستان مطالعه كرده باشند حقوق بسياري براي اشخاصي كه عضو مي‌شوند ديده شده، يعني اگر اين موافقتنامه عوض بخواهد بشود بايد با دوسوم آراء عضو عوض بشود، به سازمان ملل بايد اعلام بشود، دبيركل سازمان ملل بايد به كشورهاي پذيرنده اعلام بكنند، اگر مورد پذيرش آنها واقع شد آن موقع اجرايي و عملياتي خواهند كرد، اين حق شرطي است كه براي ما و كشورهاي عضو ديده شده، اين است كه خواهش مي‌كنيم در جهت تسريع در امر تجارت ان‌شا‌ءالله آراء خوبي به اين لايحه بدهيد."], ["مسعود پزشکیان", "", "متشكرم، براي رأي‌گيري قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "لايحه موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي در آسيا و اقيانوسيه\r\nماده‌واحده ـ موافقتنامه چهارچوب تسهيل تجارت بدون كاغذ فرامرزي در آسيا و اقيانوسيه مشتمل بر يك مقدمه و (25) ماده به شرح پيوست، تصويب و اجازه مبادله اسناد آن داده مي‌شود.\r\nتبصره 1 ـ هرگونه اصلاح موافقتنامه موضوع ماده (20) و اجراي ماده (12) و بند (6) ماده (11) موافقتنامه درخصوص جمهوري اسلامي ايران، رعايت اصول (77) و (125) قانون اساسي الزامي است.\r\nتبصره 2 ـ در اجراي ماده (17) موافقتنامه درخصوص جمهوري اسلامي ايران، رعايت اصل (139) قانون اساسي الزامي است.\r\nتبصره 3 ـ وزارت صنعت، معدن و تجارت موظف است تبادل اطلاعات تجاري با خارج از كشور را از طريق سامانه نرم‌افزار جامع يكپارچه‌سازي و نظارت بر فرآيند تجارت (سامانه جامع تجارت) موضوع بند «الف» ماده (6) قانون مبارزه با قاچاق كالا و ارز ساماندهي، مديريت و نظارت كرده و گزارش آن را به كميسيون‌هاي «امنيت ملي و سياست خارجي» و «اقتصادي» مجلس شوراي اسلامي ارائه نمايد. كليه دستگاه‌هاي اجرايي مرتبط با تجارت خارجي كشور موظفند صرفاً از طريق سامانه مذكور نسبت به تبادل اطلاعات با خارج از كشور اقدام نمايند."], ["مسعود پزشکیان", "", "حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order6": {"title": "6\r\nاعلام وصول (1) فقره سؤال", "discussions": [["علی اصغر یوسف نژاد", "", "اعلام وصول‌‌ها را اعلام بفرماييد."]]}, "order7": {"title": "7\r\nاعلام وصول (2) فقره طرح", "discussions": [["علی اصغر یوسف نژاد", "", "طرح تشكيل هيأت هماهنگي و نظارت بر زندان‌ها.\r\nـ طرح الزام به رعايت حق بر اشتغال و آموزش برابر براي همه ايرانيان به اين وسيله اعلام وصول مي‌شود."]]}, "order8": {"title": "8\r\nناطقان جلسه آقايان: محسن كوهكن‌ريزي، محمداسماعيل سعيدي، سيدحسين نقوي‌حسيني، شادمهر كاظم‌زاده و محمدرضا بادامچي", "discussions": [["مسعود پزشکیان", "", "ناطقين را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان نوبت عصر جلسه علني امروز عبارتند از:\r\nـ آقاي محسن كوهكن‌ريزي نماينده محترم لنجان.\r\nـ آقاي محمداسماعيل سعيدي نماينده محترم تبريز، آذرشهر و اسكو.\r\nـ آقاي سيدحسين نقوي‌حسيني نماينده محترم ورامين، قرچك و پيشوا.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي شادمهر كاظم‌زاده نماينده محترم دهلران، دره‌شهر، آبدانان و بدره.\r\nـ آقاي محمدرضا بادامچي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز اولين ناطق جناب آقاي محسن كوهكن نماينده محترم لنجان دعوت مي‌كنيم، بفرماييد."], ["محسن کوهکن ریزی", "نطق 7 دقیقه ای", "سلام عليكم و رحمه‌الله و بركاته\r\nبسم الله الرحمن الرحيم \r\nامروز شايد مطالبات حوزه انتخابيه مي‌طلبيد كه به مشكلات حوزه بپردازم، اما هرچه بررسي كردم ديدم مشكلات حوزه انتخابيه ريشه در يك سري مشكلات كلاني دارد كه ناگزير هستيم به آنها بپردازيم. نظام جمهوري اسلامي داراي دو بال است؛ بال اسلاميت و بال جمهوريت. در (40) سالي كه از پيروزي انقلاب اسلامي مي‌گذرد، بال اسلاميت نظام به خوبي عمل كرده، آنچه امروز نظام كارآمدي خودش را نشان داده از اين ناحيه است، اما بال جمهوريت چطور؟ آنچه كه انتخاب است و مردم انتخاب مي‌كنند و امان از انتخاب بد، نتيجه آن ناكارآمدي است. حدود يك ماه قبل در يك نطق دو دقيقه‌اي اشاره كردم كه پس از پيروزي انقلاب اسلامي با دولت‌هاي مختلفي توفيق داشتم در اين خانه ملت بوده و كار كردم و دولتي را به ناكاربلدي و ناكارآمدي دولت آقاي روحاني سراغ ندارم. \r\nآقاي رئيس‌جمهور در همان روز در جايي سخنراني مي‌فرمودند، فرمودند كساني كه نظام و دولت را به ناكارآمدي متهم مي‌كنند در زمين دشمن بازي مي‌كنند، بنده هم معتقد هستم اگر كسي نظام را به ناكارآمدي متهم بكند حتماً در زمين دشمن بازي مي‌كند. اما جناب آقاي رئيس‌جمهور! دولت را مترادف نظام تلقي نكنيد، دولت نتيجه انتخاب مردم است، ما اصل را بر اين قرار داديم كساني كه تراز خودشان را در حد رياست جمهوري مي‌بينند و داوطلب براي اين پست مي‌شوند و در زمان تبليغات با ظرفيت همين قانون اساسي كه حتماً مطالعه كردند وارد صحنه مي‌شوند و براي حل مشكلات كليد ارائه مي‌دهند، نبايد چند سال اول كار را فقط و فقط به بستن دولت قبلي به توپ انتقاد اكتفا كنند. اين چيز خوبي نيست، البته متأسفانه در كشور نهادينه شد و از نيمه دولت دوم هم به فرافكني بپردازند. \r\nآقاي رئيس‌جمهور! شما مسئول هستيد، اگر بنده مي‌گويم دولت شما دولت ناكارآمد است دليل دارم، (500) هزار تن ذرت آلوده را وارد كشور مي‌كنيد، اين يك چيز محرزي است، رئيس كميسيون كشاورزي اينجا هستند، اين اتفاق مي‌افتد، در فضاي مجازي پخش مي‌شود، دولت كارآمد با اين مي‌آيد برخورد مي‌كند، سكوت مي‌كنند. دولت كارآمد براي منتخبين مردم احترام قائل است. \r\nآقاي روحاني! مجمع نمايندگان استان اصفهان نزديك به (20) نفر هستند، در اين مدت نزديك به (10) بار از شما تقاضاي ملاقات كردند ملاقات نداديد. مگر چه مي‌خواهند بگويند؟ مي‌خواهند بيايند بگويند آقاي رئيس‌جمهور! زيرمجموعه‌ها، قوانين بالادستي را مراعات نمي‌كنند، به داد برسيد. \r\nآقاي روحاني! من نماينده كه چهار سال بايد براي تغيير واريانت يك قطار شهري بدوم و بعد از چهار سال لاك‌پشتي‌وار (20) درصد كار انجام بشود آيا حق ندارم بگويم اين دولت ناكارآمد است؟ \r\nمن صحبت‌هاي امروز شما را در يزد شنيدم،‌ چرا فرافكني مي‌كنيد؟‌ اگر هر سه قوه با هم هستيم الان كه قوه قضائيه عزمش را جزم كرده در كنار قوه قضائيه قرار بگيريد و كمك بكنيد. اينكه شما مي‌گوييد (2) ميليارد در آمريكا نتيجه چه بود؟ نتيجه يك تصميم مديريتي دولت قبل بود، يا به غلط تشخيص داد و يا درست تشخيص داد كه اوراقي را كه خريده زمان فروشش نيست و بعد اين اتفاق افتاد. در همين مجرا شما هم تصميم مديريتي گرفتيد و بيش از (20) ميليارد دلار را (4200) در اختيار قرار داديد. دولتي ناكارآمد است كه وقتي براي ارز اين كشور مي‌خواهد تصميم بگيرد نداند ذخاير ارزي چقدر است، مطالعه نكند كه در (40) سال بعد از انقلاب در چه مقاطعي وقتي عطش براي گرفتن ارز رفته چطور آن را كنترل كردند. مي‌دانستيد چقدر ارز داريد، مي‌دانستيد چقدر نقدينگي در دست مردم است،‌ سوابق را مي‌‌دانستيد كه در چند مقطع پس از پيروزي انقلاب اين نقدينگي سراغ ارز رفت. اين هم يك تصميم مديريتي است، دستگاه قضائي وارد بشود؟ \r\nما همين اندازه به دستگاه قضائي كمك كنيم كه اگر دستگاه قضائي سراغ نزديكان ما، برادر و خواهرزاده و برادرزاده‌ها آمد بي‌طرفي خودمان را حفظ كنيم و بگوييم رسيدگي بكن. ما انتظار نداريم، اين چه مشكلي است كه در همه ادوار رؤساي جمهور وقتي كه به دو سال آخر دوره دومشان مي‌افتد به اپوزيسيون نظام تبديل مي‌شوند. حرف‌هاي امروز آقاي رئيس‌جمهور را در يزد گوش بدهيد، ببينيد اينها طريقه اداره كردن مملكت است؟ آن هم در سالي كه شما در دوم اسفند انتخابات داريد و همه شما مي‌گوييد بايد دست به دست همديگر بدهيم جو را آرام و مردم را اميدوار بكنيم و به مردم اميد بدهيم براي اينكه پاي صندوق‌هاي رأي حضور پيدا بكنند و يك مجلس مقتدري از رأي مردم بيرون بيايد، اين نحوه اداره است؟ \r\nبا عرض معذرت بايد بگويم گاهي اوقات حرف‌هايي زده مي‌شود كه اين حرف‌ها در تراز رياست جمهوري نيست، به هيچ عنوان نيست. آقاي رئيس‌جمهور!‌ از شما انتظار داريم در اين مدتي كه باقي مانده به مردم اميد بدهيد، اميد دادن به مردم كار الهي است. به نوعي صحبت كردن كه مردم را مأيوس كند كار شيطان است، اين روش صحيح نيست. البته در آخر بايد عرض كنم «آبادي ميخانه ز ويراني ماست». \r\nبرادران عزيز! اگر امروز مي‌ناليم كه (نايب‌رئيس ـ متشكرم) (500) هزار تن ذرت آلوده را وارد كرديم همين آقاي وزير در اينجا استيضاح مي‌شود، تفاهم بين‌فراكسيوني انجام مي‌شود با قدرت ورود پيدا بكنيم، اما برخورد سياسي و جناحي باعث مي‌شود روز استيضاح يك طرف يك بخش را زمين مي‌گذارند و استيضاح مي‌ماند. «و صلي الله علي محمد و آل محمد»"], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "از دومين ناطق جناب آقاي محمداسماعيل سعيدي نماينده محترم تبريز، آذرشهر و اسكو دعوت مي‌كنيم، بفرماييد."], ["محمد اسماعیل سعیدی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا درود و سلام بر پيامبر عظيم‌الشأن اسلام، پيام‌آور وحدت حضرت ختمي‌مرتبت محمدبن عبدالله (صلوات الله و سلامه عليه) و با تبريك هفته وحدت و ايام ولادت حضرت نبي اكرم و با عرض تسليت مصيبت وارده جهت زلزله به عزيزانمان در روستاي ورنكش و ساير روستاهاي شهرستان‌هاي ميانه و سراب در آذربايجان‌شرقي. اميدواريم مسئولين، رياست محترم جمهور و وزير محترم كشور به سخنان دردمندانه برادر عزيزمان جناب آقاي دكتر فرمند نماينده محترم مردم شريف ميانه كه به شدت در اين رابطه گلايه كردند و از وضعيت زلزله‌زدگان گزارشي ارائه فرمودند توجه جدي نموده و با حضور در آذربايجان به آلام آنان مرهمي بگذارند. \r\nدر هفته وحدت توجه به يك نكته ضروري است و آن حفظ وحدت و پرهيز از هرگونه حركت و سخن تفرقه‌آميز. آمريكا و رژيم صهيونيستي و هم‌پيمانان آنان به دنبال تأمين امنيت رژيم غاصب در منطقه و حفظ منافع نامشروع خودشان با شعله‌ور كردن آتش تفرقه در بين مسلمانان هستند. فلذا در داخل كشور در شرايطي كه آمريكا از تمامي ابزارها به خصوص تحريكات مذهبي و قومي و تلاش در جهت دوقطبي نمودن جامعه استفاده مي‌كند صفوف بهم فشرده ملت، وحدت و همدلي بيش از گذشته تقويت شده و از هرگونه حركت اختلافي جلوگيري شود. در شرايط فعلي هرگونه اقدام و حركات تفرقه‌افكنانه و بازي در زمين دشمن، آب به آسياب دشمنان نظام و مردم ريختن است و برخلاف منافع ملي بوده و مردم از آن بيزار هستند. \r\nنياز است نكته‌‌اي را متذكر شوم، آذربايجان در طول قرون گذشته هميشه پرچم‌دار وحدت ملي و تماميت ارضي ايران بوده و حتي شكل‌گيري ساختار سياسي مجدد به نام ايران بعد از چندين قرن حكومت‌هاي نامشروع اموي، عباسي و ملوك‌الطوايفي توسط يكي از دلاوران خطه آذربايجان به نام شاه‌اسماعيل از تبريز شروع و به يك حاكميت و ساختار سياسي قوي تبديل گرديد. در دوران مشروطه نقش آذربايجان و تبريز در انقلاب مشروطيت و حفظ آن حتي به قيمت جان بسياري از مردان و زنان در تبريز و همچنين تحولات مربوط به دو جنگ جهاني اول و دوم كه منجر به اشغال قسمت‌هايي از سرزمين‌هاي عزيزمان توسط قواي روس و انگليس گرديد و خطر تجزيه شمال‌غرب ايران توسط عناصر وابسته به شوروي سابق كاملاً مشهود بود اين مردم غيرتمند آذربايجان و تبريز بودند كه با جانفشاني و تقديم شهداي بنام، تجزيه‌طلبان و فرقه دموكرات را جمع كرده و به زباله‌دان تاريخ ريختند. \r\nدر اوايل انقلاب نيز جريانات مشكوك با استفاده از موقعيت ممتاز آذربايجان و نقش آن در انقلاب اسلامي مي‌خواستند آذربايجان را تبديل به عرصه فتنه جديدي بكنند كه باز هم همين مردم بودند كه به قول حضرت امام (رضوان‌الله‌تعالي‌عليه) پاسخ وحدت‌شكنان و فتنه‌گران را به خوبي داده و اين حركت خطرناك را به كلي از صحنه سياسي حذف و ترك كردند. از ديدگاه مردم آذربايجان هرگونه شعار و حركت تجزيه‌طلبانه محكوم و شعار محوري آنان در طول (40) سال گذشته اين بود. \r\nآذربايجان او ياخدي انقلابا دا ياخدي\r\nآذربايجان آيريلماز\r\nدشمن مرامه چاتماز\r\nآذربايجان جانباز\r\nخامنه‌اي دن آيريلماز\r\nآذربايجان جانباز\r\nخميني دن آيريلماز\r\nبرخي حركت‌هاي تعدادي از افراد در اماكن ورزشي ناشي از تحريكات جريانات معاند از خارج كشور و بي‌توجهي مسئولين و اعمال برخي از افراد و مسئولين است و متأسفانه تبعيض‌ها هم همراهي كرده كه بايد اصلاح و رسيدگي شود. از همين فرصت استفاده كرده و از وزير محترم ورزش و جوانان مي‌خواهم نسبت به اين مسأله اهميت داده و با حضور در كميسيون، گزارش بدهند كه چرا جلوي اينگونه اتفاقات و مشابه آن گرفته نمي‌شود و به صورت ريشه‌اي به علاج آن پرداخت نمي‌گردد؟ خاطرتان باشد در سال گذشته در كميسيون بنده به جناب‌عالي عرض كردم كه احتمال بروز اين مسائل در صورت عدم تدبير اساسي وجود دارد، ولي متأسفانه توجهي نشد. مبارزه با فساد و كوتاه كردن دست مفسدان اقتصادي، حركتي است كه خوشبختانه توسط رياست محترم قوه قضائيه به خوبي دارد پيگيري مي‌شود و اين باعث شده صداي برخي‌ها بلند شده و گاهي با كنايه و گاهي به صورت مستقيم صحبت از برخورد با ريشه سخن بگويند و طوري وانمود كنند كه اين برخوردها برخورد با شاخ و برگ بوده و ريشه‌ها فراموش شده. اما مردم به اين حركت انقلابي قوه قضائيه اميدوار شدند و حمايت مي‌كنند. \r\nپرونده دانه‌درشت‌ها در دستور كار قرار گرفته، افرادي كه ميليون‌ها دلار ارز با ثبت سفارش‌هاي صوري و با همكاري برخي مسئولين براي واردات مواد اوليه و كالا ثبت سفارش كرده بودند، الان دستگير و دادگاه در حال رسيدگي به پرونده‌شان است. اگر مسئولين رده‌بالا براي مردم سخن از غارت بيت‌المال مي‌كنند بايد گزارش آن را به صورت مستند و شفاف هم به مردم و هم به قوه قضائيه بدهند. صحبت كردن كافي نيست، افكار عمومي را مشوّش كردن در شرايط فعلي به مصلحت مملكت نيست و مشكلي را حل نخواهد كرد. آقاي رئيس‌جمهور! شما بر طبق وظيفه قانوني خود هرگونه تخلفي را كه ديده‌ايد، گزارش نماييد. \r\nجناب آقاي رئيس‌جمهور! اين چندمين بار است كه بنده پيشنهاد مي‌كنم و تذكر مي‌دهم كه براي حل مشكل توليد و رفع موانع آن اين تمركز اختيارات را در تهران به استان‌ها تفويض كنيد. اگر به مديران استاني و استانداران اعتماد داريد، تفويض اختيار كنيد تا اين مهم اتفاق نيفتد، قطعاً مشكلات برطرف نخواهد شد."], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "از جناب آقاي سيدحسين نقوي‌حسيني نماينده محترم ورامين، قرچك و پيشوا دعوت مي‌كنيم، بفرماييد."], ["سیدحسین نقوی حسینی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا سلام به شهدا و جانبازان، امام شهيدان و درود و آرزوي سلامتي براي مقام معظم رهبري، هفته وحدت را به همه مسلمانان جهان تبريك عرض مي‌كنم. همكاران محترم و ملت بزرگ ايران! چهره رياكارانه، سلطه‌گرايانه و جنايتكارانه آمريكا در رأس استكبار جهاني امروزه بر كسي پوشيده نيست. ملت ايران انواع و اقسام توطئه‌ها، جنايات، دخالت‌ها، خيانت‌ها، نفوذها و كودتاها و اقدامات خصمانه آمريكا از جمله تحريم‌هاي ظالمانه و عهدشكنانه مكرر آمريكايي‌ها در حق خود را هرگز فراموش نخواهند كرد. \r\nآمريكايي كه با بي‌شرمي تمام از چپاول و غارت نفت و ساير سرمايه‌هاي كشورهاي اسلامي سخن مي‌گويد نه قابل اعتماد است و نه لايق مذاكره و در عجب هستم كه برخي همچنان بر طبل مذاكره مي‌كوبند. در چنين شرايطي كدام وجدان بيدار و انسان آگاه و آزاده و ايراني غيرتمند راضي به مذاكره با آمريكا مي‌شود كه نتيجه‌اي جز ذلت و خواري ملت ايران نخواهد بود. آمريكا با برجام يا بدون برجام در حال افول و فروپاشي است و اگر توانايي دارد، خود را نجات دهد. \r\nهمكاران گرامي‌ و ملت بزرگ ايران! مقاومت سازنده و اقتصاد مقاومتي و تكيه بر سرمايه‌ها و ظرفيت‌هاي خودي و داخلي تنها راه عزت و اقتدار ملت ايران در مقابله با آمريكا است و دولت و مجلس و قوه قضائيه و همه نهادها و دستگاه‌ها با تمام قوا با پيروي از منويات مقام معظم رهبري مقاومت قهرمانانه را در دستور كار خود قرار دهند. \r\nآقاي رئيس‌جمهور! شما در يزد اشاره كرديد كه اقتصاد مقاومتي و مقاومت به مذاكره ختم مي‌شود، اين غلط است، اين اشتباه نادرستي است. مقاومت ملت ايران به پيروزي ملت ايران و عدم مذاكره با آمريكا ختم خواهد شد، براي مردم اشتباه تحليل نكنيد. در اين مسير، مبارزه با مفاسد اقتصادي نقش مهمي را ايفا مي‌كند و لازم است از اقدامات اعتمادساز و اميدبخش حضرت آيت‌الله رئيسي و همكاران ايشان در قوه قضائيه تقدير و تشكر كنم. \r\nآقاي رئيس‌جمهور باز امروز در يزد اين اقدام اعتمادساز را اشتباه تحليل كرد و گفت با كشاندن چند نفر به دادگاه، مبارزه با مفاسد اقتصادي نيست. آقاي رئيس‌جمهور! مفاسد اقتصادي در دستگاه‌هاي جناب‌عالي اتفاق مي‌افتد. شش سال است مبارزه مي‌كرديد، كشاندن افراد به دادگاه، مبارزه اقتصادي نيست؟ جناب‌عالي مبارزه با مفاسد كنيد. از برادر خودتان شروع كنيد. آقاي رئيس‌جمهور! حقآبه سال 96 به نحوي كه (70) هزار تومان بود امروز (280) هزار تومان به كشاورزان فروخته مي‌شود. كود شيميايي (30) هزار توماني امروز (62) هزار تومان به كشاورزان فروخته مي‌شود. سم كشاورزي ليتري (30) هزار تومان در سال 97 به ليتري (105) هزار تومان به كشاورزان فروخته مي‌شود. بذر ذرت كيلويي (10) هزار تومان در سال 97 به كيلويي (28) هزار تومان به كشاورزان فروخته مي‌شود. بذر گندم، هزينه تراكتور،‌ هزينه برق موتورهاي آب كشاورزي و ساير نهاده‌هاي كشاورزي و نهاده‌هاي دامي امروز چندين برابر شده. آقاي رئيس‌جمهور و آقاي وزير جهادكشاورزي! هزينه‌هاي كشاورزان و دامپروران (200) الي (300) برابر افزايش پيدا كرده. شما سخن از اقتصاد مقاومتي مي‌گوييد؟ چگونه با افزايش (30) درصدي قيمت خريد محصولات كشاورزي به رونق توليد مي‌توانيم فكر كنيم؟\r\nآقاي رئيس‌جمهور! شما كجاي راه‌هاي كشور هستيد؟ امروز راه‌هاي كشور موجب قتل عام مردم مي‌شود، بيش از بسياري از مرگ و ميرها امروز مردم ما در شهرهاي تك‌تك شهرستان‌ها و استان‌هاي اين كشور قتل عام مي‌شوند. همه نمايندگان محترم از اين كشتارهاي خياباني و جاده‌‌اي نگران هستند و تذكر مي‌دهند. كجاي اصلاح اين راه‌ها هستيد؟ \r\nدولت محترم، همكاران عزيز! از اين تريبون مقدس امروز فرياد مظلوميت بازنشستگان لشكري و كشوري و تحت پوشش تأمين‌اجتماعي را به گوش شما مي‌رسانم. بازنشستگاني كه هركدام با بيش از (30) سال كار خالصانه و صادقانه در سنگرهاي مختلف به اين ملت و كشور خدمت كردند، بازنشستگان مظلومي كه اغلب آنها در دوران دفاع مقدس به عنوان رزمنده يا فرمانده براي عزت و سربلندي اين ملت و كشور جانفشاني كردند. بي‌ادعا براي رونق توليد، ارتقاي علم، فرهنگ و دانش فرزندان اين كشور تلاش كردند. امروز گرفتار اجاره‌خانه، بيكاري فرزندان تحصيل‌كرده، دختر و پسر بيكار مجرد، تأمين جهيزيه فرزندان عقد كرده، انواع بيماري‌هاي دوران كهولت و خانه‌نشيني هستند. چرا دولت اراده لازم براي اجراي قانون همسان‌سازي حقوق بازنشستگان را ندارد؟ اگر به فرياد بازنشستگان نرسيد چگونه مي‌توانيد به شاغلين اميد به آينده بدهيد؟‌ \r\nآقاي رئيس‌جمهور! چرا قانون همسان‌سازي بازنشستگان اجرا نمي‌شود؟ آقاي رئيس‌جمهور! بارها حضرت‌عالي، معاون محترم جناب‌عالي،‌ وزراي سابق آموزش و پرورش، از جمله وزير فعلي آموزش و پرورش به طور مكرر در مورد رتبه‌بندي فرهنگيان سخن گفتيد، تاريخ اجرا داديد، ولي اجرا نشد. چرا چيزي را كه اعلام مي‌كنيد اجرا نمي‌كنيد؟ آقاي رئيس‌جمهور! وضعيت بيمارستان‌ها و حوزه بهداشت و درمان كشور خوب نيست. روز جمعه يك معلم به من مراجعه كرد، در مورد بخيه پيشاني دختر خودش كه (10) سانت شكافته شده بود اشاره كرد و گفت بيمارستان‌هاي ورامين، قرچك، پيشوا و چندين بيمارستان شهر تهران را از ساعت (12) شب تا (5/2) نصف شب دوندگي كردم يك پزشك متخصص در اين بيمارستا‌ن‌ها براي بخيه كردن يك بخيه ساده (10) سانتي پيدا نشد. \r\nآقاي رئيس‌جمهور! ارتقاي احترام پاسپورت ايراني، ارتقاي ارزش پول ملي، توانمندسازي مردم در حدي كه نياز به يارانه نباشد پيشكش جناب‌عالي و دولت جناب‌عالي باشد. جلوي افزايش لجام‌گسيخته قيمت‌ها در بازار، آشفتگي در قيمت‌گذاري كالاها را بگيريد. مردم دچار مشكلات جدي هستند، قيمت‌ها را تثبيت كنيد، قيمت‌هاي سرسام‌آور مسكن و اجاره مسكن را كنترل كنيد. مردم نمي‌توانند زندگي خود را اداره كنند،‌ هشت‌شان به نه‌شان گرو است. آقاي رئيس‌جمهور! براي اشتغال دختران و پسران تحصيل‌كرده فكري كنيد. در هر خانواده چندين دختر و پسر تحصيل‌كرده با ليسانس، فوق‌ليسانس و دكتري با تخصص‌هاي بالا بيكار هستند. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "از جناب آقاي شادمهر كاظم‌زاده نماينده محترم دهلران، دره‌شهر و آبدانان و بدره دعوت مي‌كنيم، بفرماييد."], ["شادمهر کاظم زاده", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nخدمت همه نمايندگان و ملت شريف ايران عرض سلام و ادب دارم. امروز نمي‌خواهم صرفاً از كمبودها و مشكلات حوزه انتخابيه‌ام بگويم كه بارها گفته‌ام و اين گله‌مندي تاريخي است كه علي‌رغم اينكه حوزه انتخابيه‌ام دهلران، دره‌شهر، آبدانان و بدره از مزيت‌هاي اقتصادي آب، خاك، نفت، گاز و فرصت‌هاي بي‌نظير مرز و مزيت‌هاي ديگر برخوردار است، ولي آنچنان كه بايسته و شايسته است به سرانجام نرسيدند. اما تأكيد و توصيه مقام معظم رهبري در بهره‌گيري از ظرفيت‌هاي داخلي را يادآوري مي‌نمايم كه مي‌فرمايند «علاج مسأله تحريم همين اقتصاد مقاومتي است و تكيه عمده اقتصاد مقاومتي روي مردم و روي توليد داخلي است». \r\nدر همين راستا استفاده از ظرفيت‌هاي داخلي در فعال نمودن بخشي از مزيت‌هاي اقتصادي حوزه انتخابيه دهلران، دره‌شهر، بدره و آبدانان كه در حال اجرا است از جناب آقاي زنگنه وزير محترم نفت و هيأت‌ محترم دولت به خاطر همكاري‌هاي لازم در پاسخ به پيگيري‌هاي اينجانب در فعال نمودن و سرمايه‌گذاري‌هاي مهم همچون N.G.L (3100) دهلران، پتروشيمي دهلران، سرمايه‌گذاري (1) ميليارد و (17) ميليون دلاري در ميدان نفتي آبان و پايدار غرب. سرمايه‌گذاري (1200) ميليارد توماني در ميدان نفتي دانان، همچنين سرمايه‌گذاري (152) ميليون يورويي در احداث ايستگاه تقويت فشار خطوط انتقال گاز تشكر مي‌كنم و همچنين انتظار مي‌رود كه حال كه پيگيري‌ها و مساعدت‌هاي لازم درخصوص موافقت اوليه با تأمين خوراك پتروشيمي دره‌شهر به عمل آمده است و همچنين سرمايه‌گذار توانمند، شركت ماهتاب نيز پاي كار مي‌باشد، وزارت نفت همكاري لازم را به منظور شروع فعاليت پتروشيمي دره‌شهر تحت عنوان پتروماهتاب سيمره به عمل آورند و در گازرساني به بخش‌هاي محروم ميمه، زرين‌آباد و دشت‌عباس تسريع لازم را به عمل آورند. همچنين پالايشگاه (90) هزار بشكه‌اي دهلران منتظر اقدامات اقتصاد مقاومتي است. \r\nاما در بخش راه‌هاي ارتباطي گرچه به دنبال پيگيري‌ها اقدامات اوليه اميدواركننده‌اي در چند سال اخير همچون شروع احداث باند دوم جاده دهلران به انديمشك، شروع احداث باند دوم جاده دره‌شهر پلدختر، شروع احداث باند دوم جاده دره‌شهر به بدره، اتمام مطالعات به منظور احداث آزادراه پل زال به چيلات دهلران و اتمام حفاري تونل طويل كويركوه و أخذ رديف ملي براي راه‌‌هاي بدره به ميمه، دهلران به مورموري،‌ آبدانان به ميمه، بدره به لومار صورت گرفته است، اما به علت عدم سرمايه‌گذاري تاريخي در راه‌هاي جنوب استان ايلام و عدم شروع در بخشي از پروژه‌‌ها جاي نگراني دارد و مي‌طلبد ضمن تسريع در اجراي پروژه‌‌هاي شروع‌شده در اجراي پروژه‌هاي ديگر مثل جاده چم‌سرخ به حاضرميل، باند دوم دهلران به مهران، جاده مطالعه‌شده دره‌شهر به رومشكان لرستان، دولت و وزرات راه و شهرسازي اقدامات عاجل را به عمل آورند. \r\nدر بخش كشاورزي به عنوان يكي از مزيت‌هاي بي‌بديل اقتصادي حوزه انتخابيه‌ام بهره‌برداري از فاز اول شبكه‌هاي آبياري دشت‌عباس به وسعت (40) هزار هكتار جاي تشكر دارد و مردم منتظر اجراي فاز دوم به ميزان (10) هزار هكتار زمين كشاورزي مي‌باشند، اما ايستگاه‌هاي پمپاژ تأمين آب كشاورزي زمين‌هاي كشاورزي كه نقش مهمي در سكونت ايستگاه‌هاي جمعيتي دارند مثل پمپاژ شهرك وليعصر بدره، زيد و تلخاب و زرانگوش بدره، گلگلاب بدره، دشت خالصه دره‌شهر به وسعت (4000) هكتار، سد ورگر آبدانان به وسعت (1500) هكتار منتظر اعتبار و اقدامات وزارت جهادكشاورزي هستند. مرز چيلات دهلران به عنوان يك فرصت استثنائي براي كشور علي‌رغم مصوب شدن در هيأت دولت به عنوان مرز مجاز گمركي هنوز مرز رسمي و عبور و مرور معين نشده و عدم استفاده از اين مرز در مراودات اقتصادي و تعاملات اجتماعي عين بي‌تدبيري است."], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "از جناب آقاي محمدرضا بادامچي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، بفرماييد."], ["محمدرضا بادامچی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا سلام و عرض ادب و احترام به ملت رشيد ايران و به ويژه مردم شريف حوزه انتخابيه‌ام تهران، ري، شميرانات، اسلامشهر و پرديس و عرض تبريك به مناسبت فرارسيدن هفته وحدت و ميلاد پيامبر اعظم و تسليت به خانواده‌هاي مصيبت‌ديده زلزله اخير آذربايجان‌شرقي.\r\nهمكاران محترم! موضوع حكمراني خوب نه فقط به عنوان يك آرمان، كه بايد راهكار ما براي امروز باشد. پشتوانه اين مهم ظرفيت‌هاي قانون اساسي و تجربه چهار دهه اجرايي كشور است. ما حتماً بايد بتوانيم كشور را بهتر از وضعيت كنوني اداره كنيم. \r\n1 ـ از آغاز سال گذشته و با شتاب گرفتن روند فزاينده نرخ تورم به ميزان (40) درصد و براي اقلام خوراكي و دارويي به مقدار (60) درصد همواره در رديف نخست افزايش قيمت قرار داشته و با وجود تصميم دولت مبني بر كنترل قيمت، اعطاي ارز دولتي و در نظر گرفتن ممنوعيت‌هاي صادراتي همچنان اين روند متوقف نشده است و كار را براي مردم مشكل كرده است. تورم و رشد اقتصادي منفي تأثير مخربي بر واحدهاي توليدي و خصوصاً خدمات آموزشي، بهداشتي و شهري داشته است و بسياري از كسب و كارها را به سوي تعديل نيرو و تعطيلي پيش برده است. ناوگان حمل و نقل عمومي هم از اين مشكلات خسارت ديده است و مجموعه اين معضلات موجب شكل‌گيري موج جديد بيكاران خواهد شد. \r\nتوجه به اين نكته ضروري است كه در شرايط ركودي و تورمي حمايت دولت از توليدكنندگان مواد غذايي و مردم كاهش مي‌يابد و احتمال مي‌رود كه ناامني غذايي تشديد شود. پژوهشگران اجتماعي مي‌گويند كه افزايش (1) درصدي در نرخ بيكاري و تورم باعث افزايش (5/0) درصدي ناامني غذايي مي‌شود.\r\n 2 ـ بحران كم‌آبي و تغيير اقليم كشور به دليل خشكسالي‌هاي مداوم و كاهش بارندگي‌ها همچنان حياتي‌ترين مسأله امروز محيط‌زيستي پيش روي كشور است. براساس تصميم هيأت وزيران كارگروه ملي سازگار با كم‌آبي تشكيل شده و وزير نيرو موظف به تعيين چگونگي توزيع آب بين مصارف مختلف،‌ تعيين الگوي كشت مناسب به هر منطقه و بهينه‌سازي الگوي مصرف آب شهروندان ايراني شده است. اما اين مهم تاكنون مورد غفلت مسئولين و رسانه‌ها از جمله رسانه ملي قرار گرفته است. به نظر مي‌رسد كه بايد گفتمان بهينه‌سازي مصرف آب هرچه سريع‌تر شكل بگيرد. \r\n3 ـ در حالي كه بسياري از كشورهاي پرجمعيت و كم‌مساحت‌تر از ايران مشكل آلودگي هوا را حل كرده‌اند اما هنوز نتوانسته‌ايم مديريت و سياست‌گذاري در چگونگي مواجهه با محيط‌زيست را تغيير بدهيم. متأسفانه در اكثر شهرهاي كشور از جمله تهران بزرگ شاهد گسترش آلاينده‌ها و افزايش ذرات معلق آسيب‌زاي ناشي از سوخت ناقص موتوري هستيم و خصوصاً در تهران، شهر ري، اسلامشهر پسماندهاي خانگي، بيمارستاني و پسآب‌هاي توليدي در كانون‌هاي جمعيتي و شهري، مراكز دفن زباله‌ها و در كهريزك و چندين كانون توليد بوي تعفن و فاضلاب‌هاي جاري و آلوده در شهرهاي واوان، رباط‌كريم، ري، مسير فرودگاه امام، تصفيه‌خانه‌هاي منطقه پرديسان تهران و غيره همچنان سلامتي شهروندان را تهديد مي‌كند. \r\n4 ـ بررسي آمار بازار كار سه‌ماهه بهار امسال نشان مي‌دهد طي سه سال اخير جمعيت فعال هر سال به طور متوسط (985) هزار نفر افزايش داشته، اما در بهار 98 نسبت به فصل مشابه سال قبل، جمعيت فعال (43) هزار نفر كاهشي بوده و اين كاهش بيشتر در جمعيت فعال زنان مشاهده مي‌شود. \r\nبه نظر مي‌رسد كاهش جدي آمار جمعيت فعال به دليل خروج افراد از بازار كار و دلسردي از يافتن شغل مناسب رخ داده است. علاوه بر آن ميزان خروج جوانان به ويژه نخبگان از كشور نيز قابل تأمل است. همچنين مطالعه ميزان اشتغال سه‌ماهه تابستان 98 حاكي از آن است كه از هر (10) نفر كه در سن كار هستند چهار نفر شاغل و داراي درآمد و شش نفر بيكار هستند و بدون درآمد و نرخ بيكاري سنين (18) تا (35) سال در حدود بيش از (18) درصد است كه باعث تأسف و نگراني است. از مهم‌ترين دغدغه‌هاي بازار كار كشور وضعيت فارغ‌التحصيلان و نداشتن زيرساخت‌ها و ظرفيت‌ لازم براي جذب تحصيل‌كرده‌هاي دانشگاهي است. البته فراموش نكنيم يكي از عوامل بحران بازار كار ناشي از غفلت برنامه‌ريزان و سياست‌گذاران از گسترش مهارت‌آموزي جوانان است كه مهم‌ترين علت انباشت انبوهي از فارغ‌التحصيلان دانشگاهي در صف بيكاران كشور است. \r\nدر خاتمه عرض مي‌كنم هدف از بيان درخواست‌هاي مردم و تحليل و برجسته كردن وضعيت اجتماعي كشور به هيچ ‌عنوان تخريب دولت نيست، چرا؟ اينكه تخريب دولت برابر با تخريب نظام است و هم دولت و هم نظام، منتخب مردم هستند. شما نمايندگان مردم بهتر مي‌دانيد دولت وارث پريشاني‌هاي گستر‌ده‌اي است كه نه تنها اين دولت، بلكه چندين دولت بعدي هم قادر به رفع اين تخريب‌ها و بي‌مبالاتي‌هاي دولت قبلي نخواهد بود. (نايب‌رئيس ـ بقيه را به رسانه‌ها بدهيد) هنوز بعد از چندين سال از هزينه‌كرد فروش بيش از (700) ميليارد دلار نفت اين ملت در جهت توسعه كشور گزارشي دريافت نشده است. والسلام عليكم و رحمه الله و بركاته"]]}, "order9": {"title": "9\r\nتذكرات كتبي نمايندگان به مسئولين اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات را بفرماييد."], ["علیرضا رحیمی", "نطق 5دقیقه ای", "تذكرات كتبي نمايندگان محترم به مسئولين دستگاه‌هاي اجرايي كشور\r\nـ آقاي عليم يارمحمدي (زاهدان) به اتفاق ساير نمايندگان سيستان و بلوچستان به وزير جهادكشاورزي درخصوص مقابله با هجوم مجدد ملخ‌ها در شهرهاي جنوبي استان سيستان و بلوچستان نياز به اقدام عاجل دارد. \r\nـ آقاي نادر قاضي‌پور (اروميه) به وزير بهداشت، درمان و آموزش پزشكي درخصوص تسريع در جذب و استخدام پرستاران مورد نياز بيمارستان‌هاي جديد و درمانگاه‌‌هاي شبانه‌روزي استان آذربايجان‌غربي.\r\nـ آقايان: قاسم ساعدي (دشت‌آزادگان و هويزه) و سيدراضي نوري (شوش) به وزير آموزش و پرورش درخصوص اينكه چرا با گذشت (45) روز از سال تحصيلي جاري خيلي از كلاس‌هاي درس خوزستان و استان‌هاي ديگر خالي از معلم مي‌باشد و فرزندان مردم بلاتكليف هستند. \r\nـ آقاي احمد صفري (كرمانشاه) به وزير نيرو درخصوص علت بي‌توجهي به ساماندهي طرح آبشوران كرمانشاه.\r\nـ آقاي محمدرضا رضايي‌كوچي (جهرم) به وزير كشور درخصوص علت حذف عنوان معاونت استانداري از حكم انتصاب فرمانداران ويژه برخلاف مصوبه هيأت وزيران.\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير راه و شهرسازي درخصوص اينكه چرا نسبت به استقرار ادارات در شهرهاي جديد پرند و گل‌بهار وفق ماده (10) قانون شهرهاي جديد دستور نمي‌دهيد. \r\nهمچنين چرا نسبت به تكميل پروژه مترو در شهر پرند و گلبهار مشهد دستور لازم صادر نمي‌كنيد؟\r\nـ آقاي جلال محمودزاده (مهاباد) به اتفاق (11) نفر از نمايندگان به وزير ورزش و جوانان درخصوص اينكه به چه دليل فدراسيون فوتبال نسبت به برخورد با تيم‌ها و بازيكنان و تماشاچياني كه تحركات قومي و نژادپرستانه انجام مي‌دهند اقدامي نمي‌نمايد؟ \r\nـ آقاي محمدنعيم اميني‌فرد (ايرانشهر، سرباز، دلگان، بخشهاي بنت، فنوج، آشار، لاشار و آهوران) به اتفاق نمايندگان سيستان و بلوچستان به وزير راه و شهرسازي درخصوص اينكه مسئوليت آمار بالاي تلفات جاده‌اي در استان سيستان و بلوچستان كه ناشي از شاخص‌هاي پايين زيرساخت‌هاي ارتباطي است با چه كسي است؟\r\nبه وزير آموزش و پرورش درخصوص اينكه مسئوليت حوادث مكرر جان‌باختن دانش‌آموزان معصوم در تردد در مسيرهاي دوردست كه ناشي از فقدان فضاهاي آموزشي مناسب و سرويس‌هاي مطمئن جهت تردد دانش‌آموزان در مراكز و جنوب استان سيستان و بلوچستان است با چه كسي است.\r\nـ آقاي عليم يارمحمدي (زاهدان) به رئيس‌جمهور محترم درخصوص علت كوتاهي در تعيين تكليف مدارك هويتي مردم كشور بالاخص در استان‌هاي مرزي و به ويژه در استان سيستان و بلوچستان كه مصوبات شوراي عالي امنيت ملي به رياست حضرت‌عالي بر اين معضلات دامن زده است. \r\nـ آقاي حسينعلي شهرياري (زاهدان) به وزير آموزش و پرورش درخصوص عدم شروع به تحصيل حدود (300) نفر از داوطلبان دانشگاه فرهنگيان سيستان و بلوچستان كه سازمان سنجش اعلام قبولي كرده و مصاحبه شده‌اند، ولي بلاتكليف مانده‌اند. \r\nـ آقاي نظر افضلي (نهبندان و سربيشه) به وزير صنعت، معدن و تجارت درخصوص تسريع در ابلاغ رفع ممنوعيت صادرات خوراك دام و طيور از كارخانجات طيور استان خراسان‌جنوبي كه در مجاورت كشور افغانستان قرار دارند. \r\nبه وزير راه و شهرسازي درخصوص اينكه متأسفانه در طي هفته‌هاي اخير چندين مورد تصادف در مسير جاده نهبندان ـ سربيشه رخ داده كه باعث فوت تعدادي از هموطنان به خصوص داغدار شدن اهالي روستاي خان‌شرف است. \r\nـ آقاي علي كرد (خاش، ميرجاوه، بخش نصرت‌آباد و كورين) به وزير راه و شهرسازي درخصوص اينكه چرا نقاط حادثه‌خيز جاده‌اي در استان سيستان و بلوچستان تعيين تكليف نمي‌گردد. \r\nـ آقاي عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به اتفاق نمايندگان سيستان و بلوچستان به وزير راه و شهرسازي درخصوص رسيدگي فوري به جاده‌هاي استان سيستان و بلوچستان با توجه به تصادفات وحشتناك اخير جنوب استان. \r\nـ آقاي قاسم ساعدي (دشت‌آزادگان و هويزه) به وزير آموزش و پرورش درخصوص علت عدم تأمين معلم و خالي ماندن كلاس‌هاي درس از معلمان، علت عدم تأمين كتب درسي بعضي پايه‌هاي درسي و علت عدم اجازه‌ تشكيل كلاس‌هاي كنكوري و فوق‌برنامه در دبيرستان‌هاي متوسطه دخترانه.\r\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم و وزراي آموزش و پرورش و امور اقتصادي و دارايي درخصوص تسريع در اختصاص سرانه مدارس دولتي كل كشور.\r\nبه رئيس‌جمهور محترم و وزير آموزش و پرورش درخصوص تسريع در به‌روز كردن وسايل مورد نياز هنرستان‌هاي كشور براي پيوند علم و صنعت.\r\nـ آقاي قاسم ميرزائي‌نيكو (دماوند و فيروزكوه) به وزراي دادگستري و نفت درخصوص اينكه با توجه به صدور حكم بابك زنجاني و تأييد آن چرا يك سال است كه اين حكم اجرا نمي‌شود. \r\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير كشور درخصوص اينكه لطفاً دستور فرماييد استاندار آذربايجان‌غربي درخصوص مستقل شدن هنگ مرزي چالدران تسريع گردد.\r\nـ آقاي سيدحسن حسيني‌شاهرودي (شاهرود، ميامي و بسطام) به وزير تعاون، كار و رفاه اجتماعي درخصوص تسريع در بيمه نمودن رانندگان تاكسي و حمل و نقل شهري و بين‌شهري. \r\nـ آقاي عليم يارمحمدي (زاهدان) به رئيس‌جمهور محترم درخصوص لزوم رسيدگي به اشتغال غيرمتوازن در سيستان و بلوچستان در مقايسه با نرخ اشتغال در كشور.\r\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير جهادكشاورزي درخصوص دليل عدم حمايت از گوجه‌كاران استان كردستان.\r\nبه وزير كشور درخصوص علت عدم همكاري آن وزارتخانه در استان و شهرستان جهت حمايت از دانشگاه فني ـ حرفه‌اي چيست. \r\nـ خانم سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق ساير نمايندگان تهران به وزير علوم، تحقيقات و فناوري درخصوص علت عدم برگزاري آزمون تكميل ظرفيت پذيرش دانشجو در مقطع دكتراي تخصصي غيرپزشكي.\r\nـ آقاي علي‌اصغر يوسف‌نژاد (ساري و مياندورود) به وزير نيرو درخصوص علت عدم شروع طرح زارمرود و سد چهاردانگه در ساري.\r\nـ آقاي علي ساري (اهواز، باوي، حميديه و كارون) به وزير راه و شهرسازي درخصوص علت عدم تعيين تكليف مسكن مهر (2000) واحدي اهواز علي‌رغم تذكرات مكرر.\r\nبه وزير كشور درخصوص اينكه چرا علي‌رغم تذكرات قبلي درخصوص پسماند شهرهاي اهواز، كارون، باوي، حميديه اقدامي صورت نگرفته.\r\nـ آقاي علي وقفچي (زنجان و طارم) به وزير راه و شهرسازي درخصوص رفع مشكلات مراكز اسقاط و اجرايي كردن مصوبات مجلس و دولت در جمع‌آوري خودروهاي فرسوده و جلوگيري از بيكاري.\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير كشور درخصوص اينكه چرا علي‌رغم مكاتبات وزير كشور درباره اهميت و لزوم تشكيل شوراي راهبردي جمعيت براساس پيگيري‌هاي صورت‌گرفته و شواهد موجود در دو سال گذشته شوراي راهبردي جمعيت در اغلب استان‌هاي كشور برگزار نمي‌شود. \r\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به اتفاق (24) نفر از نمايندگان به وزير صنعت، معدن و تجارت درخصوص لزوم صيانت كافي از سرمايه‌هاي مادي و معنوي حوزه مسئوليت با توجه به تأثير گسترده‌اي كه در زندگي مردم و شرايط كشور خواهد داشت. \r\nـ آقاي اكبر رنجبرزاده (اسدآباد) به وزير راه و شهرسازي درخصوص اينكه (5/1) ميليارد تومان ابلاغ اعتبار براي راه‌هاي مواصلاتي منتهي به اسدآباد شده است و پس از بازديد جناب‌عالي مقرر شد محل تردد كاميون‌هاي بين‌شهري از حاشيه شهر اسدآباد آسفالت شود كه به علت سوءمديريت محقق نشده، راه‌هاي روستايي به طول (5/8) كيلومتر سه سال است پيگيري مي‌شود. \r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير ورزش و جوانان درخصوص لزوم جلوگيري از استمرار ناداوريها و تصميم فدراسيون فوتبال عليه تيم سپاهان اصفهان و برخورد قاطع با توهين‌كنندگان به اين باشگاه پرافتخار.\r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص ضرورت لغو بخشنامه وزارت بهداشت درخصوص افزايش بدون منطق هزينه آزاد نمودن مدارك كارشناسي‌ارشد و دكتري.\r\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به رئيس‌جمهور محترم درخصوص اينكه چرا به موضوع انتقال آب غيرقانوني از خزر به سمنان تأكيد داريد. \r\nـ آقاي احمد صفري (كرمانشاه) به وزير راه و شهرسازي درخصوص علت تأخير در تصويب و ابلاغ ساختار سازماني راه‌آهن كرمانشاه.\r\nبه وزير صنعت، معدن و تجارت درخصوص علت افزايش بي‌رويه قيمت خودرو و عدم نظارت وزارت صنعت، معدن و تجارت.\r\nـ آقاي محمود شكري (طوالش، رضوانشهر و ماسال) به وزير راه و شهرسازي درخصوص اينكه پل شهر اسالم بيش از سه هفته است در اثر سيل شكسته و تردد كلاً قطع گرديده است. \r\nـ آقاي احمد سالك‌كاشاني (اصفهان) به رئيس‌جمهور محترم درخصوص اينكه توقع ما اين است كه قانون در كشور اجرا شود، تقاضامنديم سريع‌تر دستور قانون حمايت از معلولان كشور صادر شود. \r\nـ آقاي علي اسماعيلي (نور و محمودآباد) به وزير نيرو درخصوص علت توقف طرح انتقال آب براي (16) هزار مشترك.\r\nبه وزير راه و شهرسازي درخصوص اينكه چرا كمربند شرقي محمودآباد (45) روز پس از افتتاح همچنان بسته است. \r\nـ آقاي ابوالفضل ابوترابي (نجف‌آباد، تيران و كرون) به رئيس‌جمهور محترم درخصوص علت عدم تعيين تكليف مصوبه هشتاد و پنجمين ستاد تسهيل و رفع موانع توليد در شوراي پول و اعتبار.\r\nـ آقاي محمد حسيني (تفرش، آشتيان و فراهان) به وزير ميراث‌ فرهنگي، صنايع دستي و گردشگري درخصوص عدم انجام هيچ اقدامي در راستاي اهداف آن وزارتخانه در شهرستان تفرش درخصوص طرح گردشگري و بوم‌گردي و احياي شهر زيرزميني.\r\nبه رئيس‌جمهور محترم درخصوص عدم اجراي جزء (6) بند «ط» تبصره (2) قانون بودجه سال 98 كل كشور.\r\nـ آقاي جبار كوچكي‌نژاد‌ارم‌ساداتي (رشت) به وزير آموزش و پرورش درخصوص اينكه چرا به قانون استخدام پيش‌دبستاني‌ها و خريدخدمتي‌ها و نهضتي‌ها عمل نمي‌كنيد. \r\nبه وزير فرهنگ و ارشاد اسلامي درخصوص اينكه چرا در پرداخت يارانه سايت‌ها و روزنامه‌ها تبعيض قائل مي‌شويد. \r\nـ آقاي شمس‌الله شريعت‌نژاد (تنكابن، رامسر و عباس‌آباد) به وزير بهداشت، درمان و آموزش پزشكي درخصوص اينكه با وجود تأكيد حضرت‌عالي به تسريع در تكميل بيمارستان فوق‌تخصصي تنكابن چرا روند ساخت آن كند است. \r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزراي آموزش و پرورش و علوم، تحقيقات و فناوري درخصوص ضرورت ارائه توضيح درخصوص علت عدم قرار دادن اسناد لانه جاسوسي در كتب درسي مدارس و دانشگاه‌ها.\r\nـ آقاي سيدجواد ساداتي‌نژاد (كاشان و آران و بيدگل) به وزير نيرو درخصوص اينكه چرا دستور حضرت‌عالي درخصوص استثناء شدن باغات از تعديل پروانه چاه‌هاي كشاورزي توسط مديركل امور آب استان اصفهان اجرا نمي‌شود. \r\nـ آقاي عبداله رضيان (قائمشهر، سوادكوه، جويبار، سيمرغ و سوادكوه‌شمالي) به وزير ورزش و جوانان درخصوص صدور دستور درخصوص تسريع در صدور كارت بازي چهار بازيكن تيم نساجي مازندران توسط فدراسيون فوتبال.\r\nـ آقاي محمد خدابخشي (اليگودرز) به رئيس‌جمهور محترم درخصوص سوءمديريت در وزارت جهادكشاورزي و نارضايتي مردم از عملكرد سازمان منابع طبيعي.\r\nـ آقاي علي‌محمد شاعري (بهشهر، نكا و گلوگاه) به وزير كشور درخصوص اينكه لطفاً دستور دهيد در اسرع وقت نسبت به جبران خسارت سيل دوازدهم آبان‌ماه سال جاري در شهرهاي گلوگاه و شرق مازندران اقدام شود. \r\nـ آقاي حميدرضا فولادگر (اصفهان) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه كميسيون تنظيم مقررات راديويي درخصوص اپراتورهاي بزرگ حوزه مخابرات و فناوري اطلاعات بخشنامه كميسيون تنظيم مقررات انجام نشده است. \r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير كشور درخصوص اينكه ضروري است با خودروهاي شوتي كه اقدام به حمل قاچاق كالا مي‌نمايند برخورد قانوني و جدي نماييد. \r\nـ آقاي احمد مرادي (بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير) به رئيس‌جمهور محترم درخصوص كاهش پروازهاي بندرعباس ـ ابوموسي و بالعكس باعث نارضايتي مردم شده است. \r\nـ آقاي سيدراضي نوري (شوش) به رئيس‌جمهور محترم درخصوص دستور خريد و تحويل گرفتن شلتوك و برنج كشاورزان استان خوزستان.\r\nـ آقاي احمد سالك‌كاشاني (اصفهان) به وزير كشور درخصوص صدور دستور سريع جهت اقدام براي ارتقاي شهرستان‌هاي شرق اصفهان.\r\nـ آقاي نورمحمد تربتي‌نژاد (گرگان و آق‌قلا) به وزير جهادكشاورزي درخصوص لزوم جلوگيري از قاچاق چوب‌هاي درختان جنگلي در برخي از جنگل‌هاي كشور.\r\nبه وزير كشور درخصوص لزوم تسريع در لايروبي رودخانه‌ها، مديريت آب سدها و بازسازي مناطق سيل‌زده شهرستان آق‌قلا.\r\nـ آقاي علي وقفچي (زنجان و طارم) به وزير نيرو درخصوص جابجايي دكل‌هاي برق از داخل شهر زنجان.\r\nـ آقاي عبدالغفور ايران‌نژاد (چابهار، نيكشهر، كنارك و قصرقند) به اتفاق نمايندگان سيستان و بلوچستان به وزير آموزش و پرورش درخصوص اينكه چرا به وضعيت بحراني آموزش و پرورش سيستان و بلوچستان رسيدگي نمي‌شود. \r\nـ آقاي علي‌اكبر كريمي (اراك، كميجان و خنداب) به وزير كشور درخصوص تسريع در حل مشكلات فعاليت تيم‌هاي ورزشي در باشگاه شهرداري اراك.\r\nـ آقاي بهروز بنيادي (كاشمر، خليل‌آباد و بردسكن) به وزير نيرو درخصوص تسريع در پرداخت مطالبات يكساله آبداران روستايي.\r\nبه وزير صنعت، معدن و تجارت درخصوص اينكه با توجه به اعتراضات مردمي مبني بر كمبود برنج پاكستاني در بازار دستورات لازم را مبذول فرماييد. \r\nـ آقاي حسين نيازآذري (بابل) به وزير علوم، تحقيقات و فناوري درخصوص اينكه پيرو انعكاس مطالبه مردمي در سفر جناب‌عالي به بابل در رابطه با زمين اهدايي دون‌سر لطفاً جهت تحويل زمين به دانشگاه صنعت نوشيرواني بابل تسريع فرماييد. \r\nـ خانم زهرا سعيدي‌مباركه (مباركه) به وزير آموزش و پرورش درخصوص لزوم رعايت عدالت در صدور مجوزهاي صادرشده از سوي آن وزارتخانه.\r\nـ آقاي محمد خدابخشي (اليگودرز) به وزير آموزش و پرورش درخصوص تسريع در راه‌اندازي درمانگاه فرهنگيان اليگودرز.\r\nـ آقاي سيدحسين نقوي‌حسيني (ورامين، پيشوا و قرچك) به وزير راه و شهرسازي درخصوص علت عدم رسيدگي به رفع موانع ترافيكي محور ورامين، قرچك و پيشوا به تهران. \r\nـ آقاي الهيار ملك‌شاهي (كوهدشت و رومشكان) به وزير نيرو درخصوص اينكه علي‌رغم پيگيري‌ها و مصوبات خسارات ناشي از سد سيمره به روستاهاي رودبار كوهدشت به خصوص خسارات ساختمان و ابنيه‌ها جبران نشده است."]]}, "order10": {"title": "10\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["مسعود پزشکیان", "", "تذكرات شفاهي را بفرماييد."], ["علیرضا رحیمی", "", "تذكرات شفاهي براساس نوبت قرعه‌كشي‌شده زمان دو دقيقه‌اي خواهند داشت. از همكاران محترم درخواست داريم زمان را رعايت بفرمايند. آقايان: خالدي نماينده محترم لردگان و مسعودي نماينده محترم ني‌ريز و استهبان كه نيستند،‌ آقاي پورابراهيمي بفرماييد."], ["محمدرضا پورابراهیمی داورانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام دارم. من خدمت جناب آقاي رئيس‌جمهور كه قرار است فردا به استان كرمان بيايند خيرمقدم عرض مي‌كنم، البته در اين خصوص اخطار هم دارم. براساس بند (9) اصل سوم قانون اساسي كه موضوع بحث مباحث مرتبط با تبعيضات ناروا و ايجاد امكانات عادلانه كه در آنجا براي كشور مطرح شده چند نكته را عرض مي‌كنم. آقاي رئيس‌جمهور! انتظار ما اين است كه در سفر شما موضوعات اساسي استان مد نظر قرار بگيرد. اصلي‌ترين موضوع استان ما بحث اتباع خارجي است، بيش از (10) درصد از جمعيت استان كرمان را امروز اتباع خارجي تشكيل داده و يك شرايط بسيار خاصي براي مردم ايجاد كرده. هيچ خبري از اين مصوبات نه در سفر قبلي شما بود و نه در اين سفر است. موضوع آب شرب مردم، آقاي رئيس‌جمهور! امسال در شهر كرمان آب جيره‌بندي بوده، انتظار ما اين است كه در برنامه كاري شما حل مشكل آب، عقد قرارداد آب شربي كه از خليج‌فارس همه كارهاي آن انجام شده و وزير دستور داده و شركت طرف قرارداد همه كارها را انجام داده آب خليج فارس (30) ميليون متر مكعب الان آماده عقد قرارداد است از امروز نهايي بشود. اما خبري از اينها نيست. \r\nموضوع بحث ما وضعيت جاده‌هاي ما، راه‌آهن ما است. آقاي رئيس‌جمهور! امروز شما در شهر يزد بوديد، مردم استقبال كردند، وضعيت راه‌آهن يزد را با كرمان مقايسه كنيد كه مردم كرمان در يك شرايط سخت در اين وضعيت راه‌آهني كه متوسط سرعتش (35) كيلومتر است تردد بكنند. \r\nانتظار اين بود كه اين مصوبات را عملياتي كنيد. جاده اصلي كرمان به خراسان‌جنوبي، شهداد به نهبندان هنوز از فروردين‌ماه بسته است. آقاي رئيس جلسه! اينها اخطار و تذكر ما است. جاده اصلي كه بايد دوبانده مي‌شده، محور جاده كرمان، راور و ديهوك هنوز كه هنوز مشكل اعتبارات آنها علي‌رغم همه پيگيري‌هايي كه داديم انجام نشده. انتظارمان اين بود كه اين مصوبات در دستور كار قرار بگيرد. \r\nمشكل مربوط به كشاورزان، وضعيت و مسائلي كه امسال و سال گذشته ما در بحث بهبود محصولات كشاورزي داشتيم انتظار مي‌رود كه در اين خصوص (رحيمي ـ متشكرم) اجازه بفرماييد من جمله آخرم را بگويم و عرضم را تمام كنم. موضوع بحث بعدي ما موضوع بحث تعرفه‌اي است كه در حوزه معادن... (قطع ميكروفن)"], ["مسعود پزشکیان", "", "اجازه بدهيد، نفر بعدي را بفرماييد."], ["علیرضا رحیمی", "", "آقاي مسعودي نماينده محترم ني‌ريز و استهبان بفرماييد."], ["اصغر مسعودی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nهفته وحدت و ميلاد پيامبر رحمت مبارك باد. پيامبري كه بر دستان پينه‌بسته كارگران بوسه مي‌زد بر حرمت محرومان، تحقق عدالت اجتماعي، توسعه علم و دانش، رفع فقر و نداري، وحدت و نوع‌دوستي تأكيد داشتند. وحدت مايه رحمت و تفرقه موجب عذاب است. تقابل سياسي سران قوا به تحليل و ضعف قوا منتهي مي‌شود. \r\nرئيس‌جمهور محترم! امروز دغدغه كارگران، كارمندان، معلمان و بازنشستگان گراني و درد جوانان بيكاري است كه كمر مردم را شكسته و مايه شرمساري و سستي بنياد خانواده‌ها است. محروماني كه انقلاب كردند امروز زير چرخ گراني منقلب، مقلوب و مغموم مي‌شوند. با وجود ظرفيت‌هاي بزرگ كار و اشتغال، فقر و محروميت و بيكاري گريبان مردم را گرفته، تحريم را به فرصت تبديل كنيد، گفتاردرماني كافي است. \r\nمدتي گفتار بي‌كردار كردي مرحمت \r\nروزگاري هم به ما كردار بي‌گفتار ده\r\nوزير محترم نيرو! مشكل آب شرب (10) ميليون پايتخت‌نشين تأمين مي‌شود، چگونه براي حل مشكل آب شرب (10) خانوار روستايي كه سال‌ها از نعمت آب شرب محرومند از كمبود اعتبار دم مي‌زنيد و همزمان اختلاس‌هاي ميليارد توماني و ميليارد دلاري مطرح مي‌شود؟ رهاسازي حقآبه بختگان گفتار بي‌كردار است. دو سال آب سد چشمه عاشق بدون انتقال تبخير مي‌شود. وزير محترم كشاورزي! امروز محصول انار كشاورزان ني‌ريزي با قيمت ناچيز به تاراج مي‌رود."], ["علیرضا رحیمی", "", "متشكرم، نفر بعد جناب آقاي ابراهيمي نماينده محترم راميان و آزادشهر هستند، بفرماييد."], ["علیرضا ابراهیمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nمن هم به خانواده‌هاي داغدار عرض تسليت دارم و آرزوي شفاعت و سلامت براي حادثه‌ديدگان زلزله آذربايجان غيور دارم. هفته وحدت را به همه مسلمانان تبريك عرض مي‌كنم، ان‌شا‌ءالله به بركت پيامبر رحمت، صلح و آرامش به جهان اسلام برگردد. \r\nتذكر اول من به آقاي رئيس‌جمهور؛ مردم امروز در گرفتاري معيشت سخت گرفتار و درگير هستند. فقر در بين مردم و فساد مالي و رشوه در برخي از سطوح مديريتي جامعه وجود دارد. آقاي رئيس‌جمهور به فكر گراني، فقر و فساد در جامعه باشيد و مردم را از اين وضعيتي كه هست نجات بدهيد، به ويژه به حوزه كشاورزان. \r\nقيمت نهاده‌هاي كشاورزي سرسام‌آور شده، هر ليتر سم قيمتش (150) تا (200) هزار تومان و هر كيسه كود (200) الي (250) هزار تومان رسيده. هزينه‌هاي مصرفي برق چاه‌هاي كشاورزي افزايش پيدا كرده، سوخت براي چاه‌ها پيدا نمي‌شود، قيمت محصولات هم كه پايين‌تر از هميشه است. با اين شرايط مي‌خواهيم سفره كشاورزان رنگارنگ بشود كه اين كاري سخت و دشوار است. \r\nتذكر به وزير بهداشت؛ فكري به حال و روز نيروهاي شركتي، بهورزان و پرستاران كنيد. طرح نظام ارجاع فقط به نفع پزشكان جامعه است. بهورزان با سختي كار زياد روبه‌رو هستند و پرستارها هم با كلي مشكلات روبه‌رو هستند. پرستارهاي استان گلستان يك سال حقوق عقب‌افتاده دارند، اضافه‌كار نگرفتند و پول مسكن و لباس دريافت نكردند. با اين شرايط واقعاً وضعيت اسفناكي است، ان‌شا‌ءالله به اين وضع رسيدگي بشود. تذكري هم دارم كه حالا من اين را از خود همكاران عزيز درخواست دارم يك طرحي را ما خواستار تعيين تكليف براي معلمان مدارس سما و غيرانتفاعي هستيم. همه معلمان در مدارس سما و غيرانتفاعي معلمان باسواد و متعهد هستند. خواهان اين هستيم كه مجلس در جهت تعيين تكليف اينها هرچه سريع‌تر اقدام كند."], ["علیرضا رحیمی", "", "متشكرم، نفر بعد جناب آقاي مرادي نماينده محترم مريوان بفرماييد. زمان را رعايت كنيد به بقيه همكاران هم وقت خواهد رسيد."], ["منصور مرادی", "تذکرات شفاهی", "متشكرم، نفر بعد جناب آقاي مرادي نماينده محترم مريوان بفرماييد. زمان را رعايت كنيد به بقيه همكاران هم وقت خواهد رسيد."], ["علیرضا رحیمی", "", "متشكرم، نفر بعد سركار خانم اولادقباد نماينده محترم تهران هستند، بفرماييد."], ["فریده اولادقباد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و ادب خدمت همكاران. وقوع زلزله و جان باختن شماري از هموطنان‌مان را به ملت شريف ايران اسلامي و به ويژه هموطنان عزيز در استان آذربايجان‌شرقي تسليت عرض مي‌نمايم و ضمن ابراز همدردي براي آسيب‌ديدگان و بازماندگان بهبودي، صبر و بردباري را مسئلت مي‌نمايم. همچنين آغاز هفته وحدت، ميلاد مسعود پيامبر مهر و رحمت را به همه مسلمين جهان به ويژه مردم عزيز كشورمان تبريك و تهنيت عرض مي‌نمايم. \r\nتذكر اول من خطاب به وزير محترم آموزش و پرورش است. جهت عدم اجراي طرح رتبه‌بندي معلمان دلسوز و فرهيخته كشور كه به رغم پيگيري‌هاي مكرر و وعده‌هاي اجرا از سوي مسئولين متأسفانه همچنان اقدامي صورت نگرفته، در صورتي كه اين يكي از مهم‌ترين مصوبات برنامه ششم توسعه بوده. \r\nمورد دوم درخصوص حذف دفتر امور زنان و تبديل آن به پست مشاور زنان در وزارتخانه آموزش و پرورش است كه مجدد علي‌رغم تذكرات همچنان بدون هيچ اقدامي به وضعيت سابق باقي مانده و اميدوارم آقاي حاجي‌ميرزايي يك اهتمام ويژه‌اي را در رابطه با احياي دفتر امور زنان داشته باشند. (رحيمي ـ متشكرم) اجازه بدهيد در پايان از آقاي رئيس‌جمهور هم اين درخواست را داشته باشم كه در ارسال لايحه صيانت، كرامت و تأمين امنيت بانوان در برابر خشونت كه چندي پيش از سوي قوه قضائيه به دولت تقديم شده ان‌شا‌ءالله به مجلس شوراي اسلامي بتوانند تسريع ببخشند، سپاسگزارم."], ["علیرضا رحیمی", "", "نفر بعد جناب آقاي كرم‌پور هستند، بفرماييد."], ["کوروش کرم پورحقیقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر روحاني رئيس‌جمهور محترم، جناب آقاي مهندس زنگنه وزير محترم نفت! دليل حذف پتروشيمي فراشبند كه مصوبه هيأت دولت در سال 86 بوده چيست؟ چرا فاز دوم پالايشگاه فراشبند كه داراي پيشرفت فيزيكي خوبي مي‌باشد و داراي توجيه فني و اقتصادي مي‌باشد تعطيل شده است؟ چرا پتروشيمي الفين فيروزآباد بعد از (12) سال فقط بيش از (14) درصد پيشرفت فيزيكي دارد، دليل عدم اجراي اين پروژه مهم چيست؟ پاسخگوي وعده‌هاي دروغين مسئولين به مردم فهيم و محروم فيروزآباد كيست؟ \r\nجناب آقايان: دكتر روحاني و دكتر اردكانيان! در اجراي عدالت و رفع تبعيض چرا برنامه‌اي جهت تأمين آب شرب و كشاورزي بخش ميمند از سد سلمان فارسي قير و كارزين و سد تنگابه فيروزآباد همانند شهر جهرم انجام نمي‌شود؟ مگر مردم شريف ميمند جزء مردم شريف ايران اسلامي نيست؟ والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "بفرماييد، تا اذان چهار دقيقه وقت داريم."], ["حبیب‌ الله دهمرده", "", "متشكرم،‌ آقاي دهمرده بفرماييد."], ["حبیب‌ الله دهمرده", "تذکرات شفاهی", "بسم الله الرحمن الرحيم و به نستعين\r\nمتشكرم، وزير محترم آموزش و پرورش! مطالبات فرهنگيان، حق‌التدريسان، نهضتي‌ها و پاداش پايان‌خدمت و رتبه‌بندي معلمان، اعمال مدرك مجدد فرهنگيان، دانشگاه فرهنگيان،‌ خريد‌خدمتي‌ها، كمبود سهميه دانشگاه و تبعيض و كمبود سهميه استخدامي است. \r\nوزير محترم نيرو! حقآبه رودخانه هيرمند، فاضلاب، تبخير و رسوب‌گذاري، خشكيدن درياچه هامون، ريزگرد‌ها، نيروگاه بادي ميل نادر و مطالبي از اين دست و هزينه تمديد پروانه چاهك‌ها در سيستان و از آقاي مهندس جانباز جهت بازديد از سيستان در اين زمينه متشكرم. \r\nوزراي محترم ورزش، ارشاد، نيرو، امور خارجه و صمت! به قول‌هاي داده‌شده در صحن اعتماد نمودم، اميدوارم آن اعتماد يك‌طرفه نباشد. آقاي رئيس‌جمهور! تقسيم استان به عنوان يك ظرفيت سازمان عمران، كمبود پروازهاي زابل، بسته شدن مرز، فيبر نوري، ماليات مضاعف،‌ عدم پرداخت خسارت بيمه، فشار غيرقانوني بانك‌ها، كاهش و قطع سوخت، ريزگردها، نبود بنگاه ريز و درشت، نبود زيرساخت‌ها از قبيل گاز، راه‌آهن، راه مناسب، بيكاري و گراني، خشكسالي و..."], ["علیرضا رحیمی", "", "متشكرم، جناب آقاي پژمانفر نماينده محترم مشهد بفرماييد."], ["نصراله پژمان فر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nيك تذكري به آقاي رئيس‌جمهور دارم. آقاي روحاني! وظايف دولت را در مسأله حل مسائل گراني، بيكاري و تورم كه تمام خانواده‌هاي كشور را آزرده كرده و رنج مي‌دهد با دوقطبي كردن در موضوعات ديگر نمي‌شود حل كرد. شما از وظايفتان فرار نكنيد. شما هرچه بگوييد مردم از شما به عنوان رئيس‌جمهور كار، شغل، حل مسائل اقتصادي خودشان را مي‌خواهند. \r\nجناب آقاي روحاني! يك نگاهي به مطالبات مردم كه جلوي شما امروز گرفته شده بود اگر مي‌كرديد و چشم‌تان را مثل گذشته نمي‌بستيد مي‌ديديد مردم از شما چه مي‌خواهند. \r\nمردم از شما نسبت به سفره‌هاي كوچك‌شده‌شان سؤال دارند، مردم نسبت به مشكلات اقتصادي‌شان از شما سؤال دارند، مردم كه چند تا فرزندشان تحصيل‌كرده است و بيكار است و در منزل است از شما سؤال دارند. \r\nآقاي روحاني! حاشيه‌ها را رها كنيد، به داد مردم برسيد. معيشت، اقتصاد، ازدواج، شغل و نان شب جوان‌هاي مردم مسأله است. واقعاً كه ما بايد چكار بكنيم؟ تا كي مي‌خواهيد بگوييد دولت قبل؟ برفرض هم كه دولت قبل مشكلاتي داشته، شما در آستانه اتمام هشت سال خودتان هستيد. شما بگوييد با سفره مردم چكار كرديد، مدام گفتيد برجام و برجام، برجام براي مردم آب و نان شد و اقتصاد مردم را حل كرديد؟ \r\nبس است، آقاي روحاني! خواسته ملت ما اين است كه اختلاس‌گران بيت‌المال و دزدان بيت‌المال را بايد بگيرند و برخورد جدي بشود، هركس باشد، ولو برادر شما باشد، چرا با اين كار شما اينطور برخورد مي‌كنيد، چرا مخالفت با برخورد با مفسدين مي‌كنيد؟ والله به خدا آدم خجالت مي‌كشد كه شما اين حرف‌ها را مي‌زنيد، در حالي كه دو، سه بچه در خانه دارند كه شغل و كار ندارند و آن پدري كه در نظام هماهنگ حقوق بازنشسته شده و بايد حقوقش را مي‌دادند... (قطع ميكروفن)"], ["مسعود پزشکیان", "", "متشكرم، اگر قرار باشد همينطور صحبت كنيد به هيچ‌كس وقت نمي‌رسد."], ["علیرضا رحیمی", "", "متشكرم، جناب آقاي كوسه‌غراوي بفرماييد."], ["شهرام کوسه غراوی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nضمن تبريك هفته وحدت و ميلاد پيامبر رحمت به همه مسلمانان جهان و علي‌الخصوص مسلمانان ايران اسلامي. به مردم داغدار آذربايجان تسليت مي‌گويم. تذكر من به آقاي حجتي است. بعد از سال‌ها خشكسالي در استان گلستان به لطف الهي امسال سال پرآبي را داشتيم، ولي متأسفانه مشكلاتي براي كشاورزان زحمتكش ايجاد شده كه كشت پاييزه‌شان حدود (650) هزار هكتار است و امسال نتوانستند كشت بكنند به علت نبود كود فسفات و پتاس از اين نعمت بي‌بهره هستند. اگر اقدام سريع در تحويل كود نشود تأخيرش خسارت جبران‌ناپذيري را خواهد داشت. \r\nهمچنين تذكر من به آقاي زنگنه است، تغيير ناگهاني دريافت سامانه سوخت و وضع دستورالعمل‌هاي دست و پاگير باعث شده كه گازوئيل در استان نباشد و كشاورزان از نعمت گازوئيل بي‌بهره باشند و اين واقعاً قابل توجيه نيست‌، كشاورزاني كه كشت‌شان عقب افتاده و متحمل هزينه‌هاي زيادي شدند. همچنين تذكر من به وزير آموزش و پرورش است. نزديك به شش سال است كه از وعده دولت براي اجراي طرح رتبه‌بندي گذشته، سه سال از برنامه ششم توسعه گذشته، متأسفانه هيچ خبري از اين موضوع نيست."]]}, "order11": {"title": "11\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "متشكرم، پايان جلسه را اعلام مي‌كنم، جلسه بعدي ما ساعت (8) صبح فردا دوشنبه بيستم آبان‌ماه 1398 است. دستور جلسه ما ادامه دستور هفتگي خواهد بود. پايان جلسه را اعلام مي‌كنم."]]}}}