{"sessionInfo": {"date": "1398-04-24", "term": "10", "ejlasie": "4", "present_mps": "201", "session": "342", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1360"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["مسعود پزشکیان", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 201 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد چهل و دوم روز ‌دوشنبه بيست و چهارم تير‌‌ماه 1398 هجري‌شمسي مطابق با دوازدهم ذي‌القعده 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي.\r\n2 ـ گزارش كميسيون مشترك در مورد طرح يك‌فوريتي تشكيل وزارت ميراث فرهنگي و گردشگري و صنايع دستي (اعاده شده از شوراي نگهبان 2).\r\n3 ـ گزارش كميسيون قضائي و حقوقي در مورد لايحه اصلاح قانون تعيين تكليف تابعيت فرزندان حاصل از ازدواج زنان ايراني با مردان خارجي (اعاده شده از شوراي نگهبان 1).\r\n4 ـ گزارش كميسيون اجتماعي در مورد طرح تعيين تكليف كارگزاران بيمه كشاورزي (اعاده شده از شوراي نگهبان 1).\r\n5 ـ گزارش كميسيون قضائي و حقوقي در مورد رد طرح يك‌فوريتي اصلاح ماده (1041) قانون مدني اصلاحي مصوب 1/4/1381.\r\n6 ـ‌ گزارش كميسيون كشاورزي،‌ آب،‌ منابع طبيعي و محيط‌زيست درمورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي.\r\n7 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا. \r\n8 ـ انتخاب دو نفر از اعضاي كميسيون امور داخلي كشور و شوراها، يك نفر از اعضاي كميسيون امنيت ملي و سياست خارجي و يك نفر از اعضاي كميسيون عمران به عنوان ناظر شوراي ساماندهي مركز سياسي و اداري كشور و ساماندهي و تمركززدايي از تهران."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["مسعود پزشکیان", "", "تلاوت آياتي از كلام‌الله مجيد."], ["محسن قاسمی", "", "(آيات 14 ـ 12 از سوره مباركه «حجرات» توسط قاري محترم آقاي محسن قاسمي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nيا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيراً مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَ لا تَجَسَّسُوا وَ لا يَغْتَبْ بَعْضُكُمْ بَعْضاً أَ يُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتاً فَكَرِهْتُمُوهُ وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ * يا أَيُّهَا النَّاسُ إِنَّا خَلَقْناكُمْ مِنْ ذَكَرٍ وَ أُنْثى‏ وَ جَعَلْناكُمْ شُعُوباً وَ قَبائِلَ لِتَعارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ * قالَتِ الْأَعْرابُ آمَنَّا قُلْ لَمْ تُؤْمِنُوا وَ لكِنْ قُولُوا أَسْلَمْنا وَ لَمَّا يَدْخُلِ الْإِيمانُ فِي قُلُوبِكُمْ وَ إِنْ تُطِيعُوا اللَّهَ وَ رَسُولَهُ لا يَلِتْكُمْ مِنْ أَعْمالِكُمْ شَيْئاً إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["مسعود پزشکیان", "", "از قاري محترم برادرمان آقاي محسن قاسمي تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«اى كسانى كه ايمان آورده‏ايد از بسيارى از گمانها بپرهيزيد كه پاره‏اى از گمانها گناه است و جاسوسى مكنيد و بعضى از شما غيبت بعضى نكند آيا كسى از شما دوست دارد كه گوشت برادر مرده‏اش را بخورد از آن كراهت داريد، پس از خدا بترسيد كه خدا توبه‏پذير مهربان است. اي مردم! ما شما را از مرد و زني آفريديم و شما را ملت‌ملت و قبيله‌قبيله گردانيديم تا با يكديگر شناسايي متقابل حاصل كنيد. در حقيقت ارجمندترين شما نزد خدا پرهيزگارترين شما است. بي‌ترديد خداوند داناي آگاه است. برخي از باديه‌نشينان گفتند ايمان آورديم، بگو ايمان نياورده‌ايد،‌ ليكن بگوييد اسلام آورديم و هنوز در دل‌هاي شما ايمان داخل نشده است و اگر خدا و پيامبر او را فرمان بريد از ارزش كرده‌هايتان چيزي كم نمي‌كند، خدا آمرزنده مهربان است». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: بي‌مقدار نماينده محترم تبريز، حسين‌زاده‌بحريني نماينده محترم مشهد، شوشتري نماينده محترم قوچان، فلاحت‌پيشه نماينده محترم اسلام‌آبادغرب و دالاهو، كاظم‌زاده نماينده محترم دهلران، گيلاني نماينده محترم شوشتر و هزارجريبي نماينده محترم گرگان كه ايشان هم معمولاً اسم‌شان هميشه هست."]]}, "order3": {"title": "3\r\nادامه رسيدگي به طرح حمايت از توسعه صنايع پايين‌دستي نفت خام و ميعانات گازي با استفاده از سرمايه‌گذاري مردمي (ثبت 474)", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم\r\nعرض سلام و صبح‌بخير خدمت همكاران گرامي دارم. دستور اول ما ادامه رسيدگي به گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي است كه از صحن علني به كميسيون ارجاع شده. كميسيون مجدداً گزارش خودش را تهيه كرده، ما در ماده (1) بندهاي مختلف را بررسي كرده‌ بوديم، بند «ت» باقي‌مانده. اگر اجازه بفرماييد من بند «ت» ماده (1) را قرائت كنم بعد بحث و بررسي شروع بشود.\r\nماده 1 ـ اصطلاحات اين قانون در معاني مشروح ذيل به كار مي‌رود: \r\nت ـ تنفس خوراك: \r\nاعطاي خوراك بدون دريافت بهاي آن از زمان شروع بهره‌برداري طرحهاي موضوع اين قانون، به تعداد روزي كه ارزش آن معادل حجم سرمايه‌گذاري ارزش‌گذاري‌شده در مجوز صادره باشد و به عنوان تسهيلات به شركت مجري طرح محسوب مي‌شود.\r\n آقاي دكتر! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 217 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده ۲ ـ دولت موظف است طبق تكاليف اين قانون، از طريق وزارت نفت نسبت به صدور و بازنگري مجوز طرحها تا سقف دو ميليون بشكه در روز و اعطاي تنفس خوراك، از سرمايه‌گذاران بخش غيردولتي براي جذب سرمايه‌گذاري مردمي حمايت كند. \r\nآقاي قاضي‌پور! حذفتان را مطرح مي‌كنيد؟ آقاي قاضي‌پور پيشنهاد حذف ماده (2) را دارند."], ["مسعود پزشکیان", "", "آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر شهدا، امام شهدا، ملت بزرگ ايران اسلامي،‌ رهبر فرزانه مقتدر به خصوص نيروهاي مسلح و مدافعين عزيز حرم. آقاي پزشكيان عزيز! شاه‌بيت اين طرح اختصاص پول (80) ميليون ايران اسلامي، كارگران، كشاورزان و روستاييان در صندوق توسعه ملي براي افراد خاص مي‌باشد. همكاران عزيز، ملت شريف ايران اسلامي! اين خصوصي‌سازي نيست، خاص‌سازي است براي عده‌اي كه به ويژه‌خواري شهرت دارند، بتوانند از اين فرصت طلايي به استناد جزء (2) بند «الف» ماده (44) قانون برنامه پنجم و ششم استفاده كنند. من عين متن را قرائت مي‌كنم. در اين جزء آمده «تسهيلات لازم براي ايجاد ظرفيت پالايش (2) ميليون و (700) هزار بشكه در روز نفت خام و ميعانات گازي با ضريب پيچيدگي بالا، يعني تكنولوژي نوين توسط بخش غيردولتي را به نحوي برنامه‌ريزي و اجرا كند تا تركيب توليد فرآورده‌هاي آنها اساساً به محصولات سبك‌تر، يعني كالاهاي نوين و ميان‌ تقطير اختصاص يابد و سهم نفت كوره در الگوي پالايش از (10) درصد بيشتر نشود».\r\nآقايان، آقاي پزشكيان! در اين بند نيامده از پول صندوق توسعه ملي ذخيره آيندگان بين‌نسلي با سود (4) درصد، با تنفس بعد از (12) سال اختصاص يابد. آيا به يك كشاورز (20) ميليون تومان با (18) درصد وام مي‌دهيم، ولي به سرمايه‌داران وام مي‌دهيم آن هم با ضمانت دولت اصل و فرع را پس از (12) سال با سود (4) درصد ارزي پرداخت كنند؟ آقاي پزشكيان! اخطار اصل (75) قانون اساسي در رابطه با اعطاي تنفس خوراك دارم. درآمد دولت صددرصد كاهش مي‌يابد. وقتي كه يك كارمند محترم فيش آب، برق، ‌گاز و تلفن خود را پس از پنج روز پرداخت نكند به علت عدم واريز فيش‌هاي برق، آب، گاز و تلفن ايشان را قطع مي‌كنند، شما اينجا (12) سال پول ملت را تنفس مي‌دهيد حتماً اخطار اصل (75) دارد. آقاي پزشكيان! اين طرح مغاير ماده (16) قانون احكام دائمي برنامه‌هاي توسعه كشور است. اين ماده مغاير ماده (122) قانون پنجساله پنجم توسعه است. در نتيجه دوسوم رأي هم مي‌خواهد.\r\nهمكاران عزيز! اين‌گونه طرح‌ها براي افراد خاصي از قبل برنامه‌ريزي شده است و چشم طمع به پول (80) ميليون مردم مسلمان ايراني عزيز،‌ كشاورزان،‌ كارگران و روستاييان دوخته‌اند. همكاران عزيز! به اين طرح رأي ندهيد، از اول تا آخرش اشكال دارد. همه آن بخشش از بين‌نسلي‌ها است. صندوق توسعه ملي به فرمان رهبر عزيزمان براي بين‌نسلي‌ها قرار دادند، نه اينكه اجازه بدهند همه آنها را به افراد خاص خارج از نوبت بدهند. آقاي پزشكيان! حتماً اذن رهبري هم مي‌خواهد، براي اينكه خارج از برنامه صندوق توسعه است. طبق قانون آنهايي كه خارج از صندوق توسعه ملي است، اساسنامه صندوق توسعه نيست اذن رهبري بايد باشد، چنان‌كه در سال‌هاي گذشته ما براي ارزاق عمومي به وزارت جهاد، (آقاي رئيس! چشم، پنج دقيقه وقت دارم) ارزاق را دادند. (چشم، سه دقيقه).\r\nآقاي پزشكيان! هم اذن رهبري مي‌خواهد، هم اخطار اصل (75) دارد و هم دوسوم رأي مي‌خواهد. خلاصه كلام، پول (80) ميليون را بدون حساب و كتاب با اصل، فرع و ضمانت دولت به دست افراد خاص مي‌دهيم. به عشق امام حسين،‌ يا حسين."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي مهرداد لاهوتي مخالف هستند، بفرماييد."], ["مهرداد لاهوتی", "مخالف", "بسم الله الرحمن الرحيم \r\nبا تشكر از برادر خوب ما جناب آقاي دكتر ادياني كه در اين قضيه صاحب‌نظر هستند و تمايل به صحبت داشتند. دوستان عنايت بفرماييد! اين ماده (2) كه جناب آقاي قاضي‌پور ايراد گرفتند چيست؟ آقاي دكتر قاضي‌پور! شما ايرادات ديگرتان كاملاً درست است و من با شما موافق هستم. شما فرموديد كه بحث استفاده از صندوق توسعه ملي و اينها مواردي است و من هم اعتقاد دارم كه البته نه به معناي اينكه نبايد از منابع صندوق توسعه ملي استفاده بشود، بايد از منابع صندوق توسعه ملي استفاده بكند، اما صندوق توسعه ملي براي خودش هيأت‌امنا دارد، بعد مخالفت ايشان هم به متن قبلي بوده كه اصلاح شده. اينجا در ماده (2) استاد و سرور بنده جناب آقاي قاضي‌پور كه واقعاً در اين بخش مطالعه و اظهارنظر هم مي‌كنند عنايت بفرمايند. اينجا هدف مشخص كرده، دوستان ببينيد! گفته دولت از سرمايه‌گذاران بخش غيردولتي تا سقف دو ميليون بشكه در روز به عنوان هدف قرار بدهد و بيايد حمايت بكند. هدف اين طرح چيست؟ هدف اين طرح اين است كه ما از خام‌فروشي كه همه ما نگرانش هستيم، سال‌ها بحث خام‌فروشي را در دستور كار داريم كه بايد حذف بكنيم اين طرح ما را مي‌برد به اين سمت كه ما به جاي اينكه خام‌فروشي كنيم، امروز هم شما مي‌بينيد كه بحث تحريم‌ها و مسائل ديگري در جامعه مطرح است و دشمني‌هايي كه با ما دارند انجام مي‌دهند. \r\nبنابراين اصل طرح كار بسيار درستي است، در ماده (2) هم هدف درستي برايش تعيين شده و تا دو ميليون بشكه به عنوان هدف، يعني اگر سرمايه‌گذاران بخش خصوصي تمايل به سرمايه‌گذاري داشتند تا دو ميليون بشكه مورد هدف قرار دادند و حمايت بشود. حالا آن چگونه بايد هدف بشود ممكن است ايراداتي داشته باشد، مثلاً در بحث صندوق توسعه ملي كه فرمودند، من هم اعتقاد دارم ما به صندوق توسعه ملي داريم خيلي اجحاف مي‌كنيم، صندوق توسعه ملي براي خودش هيأت‌امنا دارد، ما نبايد در هر موردي در قانون بياييم بند به بند براي تسهيلات صندوق توسعه ملي تصميم‌گيري بكنيم و اگر بخواهيم تصميم‌گيري بكنيم هيأت‌امناي صندوق توسعه ملي پس چكاره هستند؟‌ اينها مواردي هستند كه در ادامه مي‌توانيم رويش بحث بكنيم، اما ماده (2) را كميسيون محترم انرژي به درستي اصلاح كردند. من خواهش مي‌كنم دوستان با پيشنهاد داده‌شده مخالفت بفرمايند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي عليرضا سليمي موافق هستند، بفرماييد."], ["علیرضا سلیمی", "موافق", "بسم الله الرحمن الرحيم \r\nضمن تشكر از پيشنهاددهنده محترم، خواهش من اين است كه برادران عزيز و خواهران ارجمند نماينده به مفاد اين ماده دقت كنند. واقعاً اينجا چند ابهام وجود دارد كه به نظر مي‌رسد اگر اين ابهامات در اين ماده (2) مرتفع نشود قطعاً بستر رانت‌خواري در كشور بيش از گذشته فراهم مي‌شود. نكته اول كه مي‌خواهم عرض كنم اين است؛ ببينيد! در اين ماده (2) آمده: «دولت موظف است طبق تكاليف اين قانون (كه حالا عرض مي¬كنم)، از طريق وزارت نفت نسبت به صدور و بازنگري مجوز طرحها تا سقف دو ميليون بشكه در روز و اعطاي تنفس خوراك، از سرمايه‌گذاران بخش غيردولتي براي جذب سرمايه‌گذاري مردمي حمايت كند». \r\nنكته اول اين است؛ آقاي دكتر! الان بستر كار فراهم است، براي چه ما مي‌خواهيم اينجا تنفس بدهيم؟ آيا اين اعطاي تنفس، اعطاي يك امتياز خاص به افراد ويژه نيست؟ اين نكته اول.\r\nنكته دوم بحث ارزش‌گذاري اين موارد است. چطور مي‌خواهد ارزش‌گذاري بشود؟ ابهام دارد، بعضي از عزيزان نماينده هم نظرشان همين بود، به بنده منتقل كردند. وقتي در عرصه ارزش‌گذاري اينجا ما با ابهام مواجه بشويم، قطعاً زمينه فساد را ما اينجا فراهم مي‌كنيم. ما نبايد به نحوي قانون بنويسيم كه اين قانون بستر فساد را بيش از گذشته مهيا كند،‌ اين دو.\r\nسه، اين دو ميليون اصلاً امكانش الان در كشور وجود دارد با توجه به شرايطي كه ما در‌ آن قرار داريم يا نه؟ يعني ما به نحوي قانون‌ بنويسيم كه امكان اجرايش وجود داشته باشد. \r\nچهار، براساس اين ماده اگر همه اين مجوز را وزارت نفت به يك نفر داد آيا ساز و كاري وجود دارد كه ما مانع اعطاي اين مجوز به يك نفر بشويم؟ همانطور كه جناب آقاي قاضي‌پور هم اشاره كردند آيا اين ماده موجب اين نمي‌شود كه افراد خاصي كه ارتباطات ويژه‌اي دارند، به وسيله آن ارتباطات ويژه‌اي كه پيدا كردند از اين ارتباطات ويژه خودشان براي تجميع ثروت در يك نقطه استفاده كنند، آيا اين با توزيع ثروت‌هاي ملي بين همه ملت منافات ندارد؟ اجازه بدهيد يك فضايي ايجاد بشود و ساز و كاري تعريف بشود كه براساس اين ساز و كار واقعاً هر كسي توان و ظرفيت دارد اين امتياز عادلانه داده شود، ما داريم امتياز مي‌دهيم و اين امتيازي كه قرار است اعطا بشود چرا ما يك ساز و كار مبهمي را تعريف كنيم كه اگر آمدند به افراد خاص دادند فردا ما نتوانيم إن‌قلت به آن بزنيم و اشكال كنيم؟‌ فردا به خود ما بگويند شما خودتان اين قانون را نوشتيد. برادران عزيز! اين ماده به‌جد ابهام دارد، بستر رانت‌خواري را فراهم مي‌كند، فسادزا است. ما نبايد قانون فسادزا بنويسيم. شما ببينيد! در قضيه وزارت نفت بحث و حديث‌هاي فراواني مدت‌ها وجود داشت و وجود دارد. كاري نكنيم كه ده‌ها، بلكه صدها بابك زنجاني درست بشود. يكي بود كافي نبود، باز دوباره و دوباره؟ به خاطر همين نحوه قانون نوشتن است كه اين اتفاقات مي‌افتد. ديديد يك نفر با ثروت‌هاي ملي چكار كرد و الان هم هر روز وزير نفت،‌ نمايندگان و ديگران، قصه را دنبال مي‌كنند و به جايي نمي‌رسيم. آقاي رئيس! ساز و كاري تعريف بشود كه مشكل ايجاد نشود. خواهش من اين است كه دقت بشود، بعد هم بحث‌هاي تكاليف اين قانون، بحث (4) درصد و (12) سال را مي‌گويند كه ديگر نرسيدم مطالب ديگر را عرض كنم. من خواهش مي‌كنم دوستان به اين رأي ندهند به كميسيون برگردد و اصلاح بشود، متشكرم."], ["مسعود پزشکیان", "", "متشكرم. دولت مخالف هستند، كميسيون بفرماييد."], ["سکینه  الماسی", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام خدمت ملت شريف ايران، همكاران محترم و اعضاي هيأت‌رئيسه. قبل از هر چيزي اجازه مي‌خواهم كه تبريك و شادباشي به مناسبت ميلاد باسعادت امام مهرباني‌‌ها حضرت امام رضا (عليه‌السلام) داشته باشم. من از پيشنهاددهنده عزيز و بزرگواري كه اين موضوع را مطرح كردند تشكر مي‌كنم. لازم است كه توضيح بدهم با توجه به اينكه در مورخ 3/4/98 در صحن علني مطرح شد و موضوع پتروپالايشگاه‌ها، ايراداتي كه صحن گرفت در كميسيون با اعضاي محترم و دعوتي كه از صندوق توسعه ملي از بانك مركزي و از مركز پژوهش‌ها و برنامه و بودجه صورت گرفت اصلاحات ما اينجا كاملاً مشهود هست. واقعاً اين موضوعي كه جناب آقاي قاضي‌پور فرمودند كه اصل هفتاد و پنجي است، اصل (75) نيست، ما كاري به سهم دولت نداريم. ما نمي‌خواهيم از سهم دولت برداشت بكنيم، ما با توجه به اصلاحاتي كه صورت گرفت برداشت از سهم صندوق توسعه ملي نداريم، مي‌خواهيم وام و تسهيلات بدهيم. بعد از اينكه تسهيلات داديم مي‌خواهيم اين كار را انجام بدهيم. پس درآمد دولت كاهش پيدا نمي‌كند و اين موضوعي هم كه فرمودند بحث بند ماده قبلي بود كه اصلاح شد. در واقع تنفس خوراك با اذن مقام معظم رهبري، برداشت از صندوق توسعه ملي است. خواهشي كه از همكاران دارم اين است كه هيچ تأثيري ندارد، اگر ما مي‌خواهيم سرمايه‌گذاري بكنيم و از صندوق توسعه ملي تسهيلات بدهيم بايد طرح‌هايي را بدهيم كه جذابيت، ارزش افزوده و بحث اشتغال‌زايي داشته باشد كه اين يكي از موضوعات اصلي است و جذابيتي كه در طرح‌هاي پايين‌دستي دارد. كميسيون مخالف حذف اين بند است، از همكاران خواهش دارم كه ان‌شا‌ءالله رأي بدهند كه حذف نشود، ممنونم."], ["مسعود پزشکیان", "", "متشكرم. حضار 220 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به رد اين ماده اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ پيشنهاد حذف مطرح است) دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! ماده را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 220 نفر،‌ نمايندگان محترم لطفاً رأي خودتان را نسبت به اصل اين ماده اعلام بفرماييد. (قاضي‌زاده‌هاشمي ـ اصل ماده 2 است) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 3 ـ تنفس خوراك تخصيصي به طرحها با رعايت شرايط زير صورت مي‌پذيرد:\r\nالف ـ استفاده از سهم صندوق توسعه ملي در چهارچوب قوانين و مقررات مربوطه و با اذن مقام رهبري است.\r\nب ـ درصد توليد نفت كوره در طرحهاي موضوع اين قانون بايد كمتر از (10) ‌درصد كل فرآورده‌هاي توليدي آن طرح باشد.\r\nپ ـ در هنگام بهره‌برداري از واحد احداث‌شده، تطبيق كميت و كيفيت انواع فرآورده‌هاي توليدي براساس مجوز اوليه صادره بر عهده وزارت نفت بوده و در صورت وجود هرگونه مغايرت موظف است ميزان تنفس خوراك را متناسب با طرح اجرا شده تعديل كرده و به اطلاع صندوق توسعه ملي برساند.\r\nت ـ خوراك تحويلي به واحدهاي مذكور از نظر قواعد مالي در حكم صادرات نفت ‌خام و ميعانات گازي است و تنفس خوراك براي اجراي اين قانون صرفاً از محل سهم سالانه صندوق توسعه ملي در سقف سهم سالانه آن صندوق تأمين مي‌شود. تسويه‌حساب اين واحدها با صندوق توسعه ملي بابت بازپرداخت اقساط تنفس خوراك، علاوه بر سهم صندوق توسعه ملي از محل فروش خوراك به آنها در طي سنوات آتي مي‌باشد.\r\nث ـ بازپرداخت تسهيلات تنفس خوراك صندوق توسعه ملي، طي دوازده سال پس از دوره تنفس و با نرخ سود (4) درصد ارزي صورت مي‌گيرد.\r\nج ـ مجوزهاي موضوع اين قانون به استثناي طرحهاي بهينه‌سازي و ارتقاي پالايشگاه‌هاي موجود صرفاً براي سواحل كشور صادر مي‌شود.\r\nچ ـ دولت مجاز است در هنگام اعطاي تعهد تنفس خوراك، قرارداد دريافت بخشي از درآمد حاصل از فروش فرآورده‌هاي طرحها را به صورت ماهانه متناسب با مبلغ بازپرداخت اقساط، جهت تسويه بدهي از آن طرح أخذ كند و يا پس از بهره‌برداري از طرح، سهام سهامداران شركت مجري طرح را تا سقف مبلغ تنفس خوراك أخذ نمايد.\r\nآقاي قاضي‌پور تقريباً همه مواد را پيشنهاد حذف داده‌اند، ماده (3) را بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام مجدد، آقاي قاضي‌‌زاده! سوء‌تبليغات نكن. آقاي پزشكيان! يك تذكر به آقاي قاضي‌زاده بدهيد. ما خوانديم ديديم اينجا خيانت است پيشنهاد حذف داديم، كار بدي نكرديم. آقاي پزشكيان! در اين ماده شرطي نوشتند، ما چطور قانون شرطي بنويسيم؟ اگر ما اين قانون را تصويب كرديم، ولي رهبر معظم فرزانه به خاطر منافع كلي نظام مقدس جمهوري اسلامي مخالفت كرد يعني كل قانون ملغي مي‌شود. قبل از نوشتن اين قانون بهتر بود رئيس مجلس، طراحان و دولت اذن رهبري عزيزمان را أخذ مي‌كرد. \r\n بند «پ» در مورد كيفيت است. آقاي پزشكيان! كيفيت به عهده سازمان ملي استاندارد، حفاظت محيط‌زيست و وزارت بهداشت و درمان است. آقاي پزشكيان! آنها را دور زدند، صرفاً وزارت نفت را آوردند. هر كجا پيمانكار و كارفرما يكي بشود فساد در آنجا است. آقاي پزشكيان! شما در مسائل بهداشتي در سال گذشته سازمان ملي استاندارد را اضافه كرديد تا وزارت بهداشت دقيقاً زير نظر سازمان ملي استاندارد اقلام بهداشتي را توليد كند. شما اينجا تمام توليد را دست وزارت بهداشت داديد، اين سازمان عزيز حفاظت محيط‌زيست، وزارت بهداشت و سازمان ملي استاندارد كه وظيفه ذاتي دارند به اين مناسبت ما پول مي‌دهيم و كارشناس مي‌گيريم چرا هرچه آقاي قاضي‌زاده به من ايراد مي‌گيريد اين ايراد را هم بفرماييد. \r\nدر بند «ت» سهم صندوق توسعه ملي را آورديد كه در اجراي اين قانون صرفاً از اين صندوق باشد. با بازپرداخت اقساطي تنفسي، آيا علاوه بر سهم صندوق از محل فروش خوراك در طي سنوات باشد؟ آقاي پزشكيان! همه آن را هر طوري نوشتند اين افراد خاص از اين نعمت بي‌كران جمهوري اسلامي استفاده كنند. همكاران عزيز! در بند (3) نرخ (4) درصد را آوردند. آقايان: پزشكيان و قاضي‌زاده! هيچ طرحي در جمهوري اسلامي توليدي براي (4) درصد وام نداديد، شما هيچ كارخانه‌اي را (4) درصد وام نداديد، هيچ پروژه عمراني را با (4) درصد وام نداديد. مگر اين شاخ درآورده كه (4) درصد با سود مي‌خواهيد وام بدهيد، آن هم در ماده‌هاي بعد آورديد هم اصل و هم فرع به عهده دولت است. همكاران! شما را به خدا، به خون شهدا قسم‌تان مي‌دهم اين را با دقت بخوانيد سپس رأي بدهيد، به عشق امام حسين، يا حسين."], ["اکبر رنجبرزاده", "", "آقاي همايون يوسفي مخالف هستند، بفرماييد."], ["همایون یوسفی", "مخالف", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين \r\nعرض سلام و وقت‌بخير دارم خدمت همكاران محترم و همچنين ملت شريف ايران و عرض تبريك دارم ولادت باسعادت امام هشتم را خدمت همه ملت شريف ايران. با توجه به شرايط خاص كشور و با توجه به اينكه ميزان سرمايه‌گذاري هم در بعد داخلي و هم خارجي براي پروژه‌هاي مختلفي كه در كشور هست و الان دچار اشكال است ما بايد منابعي را ببينيم كه اين منابع بتواند به سرمايه‌گذاري بيشتر در كشور ما كمك بكند. به هر حال نفت موضوعي است كه كل اقتصاد ما به آن وابسته است و ما الان بحث خام‌فروشي را داريم انجام مي‌دهيم، منتها طبق اعداد و ارقامي كه هست الان حدود (42) درصد توليد نفت كشور قاعدتاً بايد به موضوع پالايشگاه‌ها و پتروپالايشگاه‌ها اختصاص بكند و با توجه به اينكه حجم سرمايه‌گذاري در اين حوزه حجم زيادي است و اين حجم ساليانه حدود (50) هزار ميليارد تومان است و تأمين اين مبالغ حقيقتاً شايد در شرايط كنوني اقتصادي كشور ميسر نباشد، بايد از سرمايه‌‌هاي سرگرداني كه در كشور وجود دارد و نقدينگي زيادي كه حدود (1) ميليون و (700) هزار ميليارد تومان الان ما در جامعه‌مان نقدينگي داريم بايد از اين نقدينگي در حوزه‌هاي مولد اقتصادي، از جمله نفت، گاز و پتروشيمي استفاده بكنيم و اين رقم (50) هزار ميليارد تومان به نسبت نقدينگي كه در كشور ما است حدود (3) درصد حجم نقدينگي در سال در كشور است و اختصاص اين مبالغ به نظر مي‌رسد ضمن اينكه آثار تورمي و مخرب نقدينگي در كشور را كم مي‌كند، باعث خواهد شد كه اين نقدينگي كه در دست مردم است به حوزه‌هاي مولدي مثل نفت، گاز و پتروشيمي اختصاص پيدا بكند. \r\nالان ساختار اقتصادي كشور ما به شكلي است كه براي برون‌رفت از وضعيت اقتصادي مطمئناً مهم‌ترين راهكار ما همين حوزه نفت، گاز و پتروشيمي است و به نظر مي‌رسد تا مدت نسبتاً طولاني برون‌رفت ديگري از مشكلات اقتصادي به جز حوزه نفت، گاز و پتروشيمي نداشته باشيم و به نظر مي‌رسد اين قانوني كه الان داريم تصويب مي‌كنيم يكي از قوانيني باشد كه براي آينده كشور مورد نياز و مفيد باشد و حذف اين ماده به نظر مي‌رسد اين قانون را ناقص مي‌كند و ما بايد حالا كه خواستيم يك دوره تنفسي براي دادن خوراك براي سرمايه‌گذاران قائل بشويم و اين قانون، قانون مناسبي پيش‌بيني شده به نظر مي‌رسد حذف اين بندها و مواد اين قانون را ناقص بكند و به اين دليل من پيشنهاد مي‌دهم كه به حذف اين ماده رأي ندهند و ان‌شا‌ءالله اين قانون كه قانون خوب و مستندي است ان‌شا‌ءالله بتواند به امور اقتصادي ما كمك كند، خيلي ممنون و متشكرم."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي غلامرضا كاتب موافق هستند، بفرماييد."], ["غلامرضا کاتب", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر همكاران عزيز و عرض تشكر از دلسوزي برادر بسيار عزيزم جناب آقاي قاضي‌زاده، جناب آقاي رئيس! قبل از اينكه وارد موضوع بشوم بنده اخطار اصل (110) دارم. حضرت‌عالي دقت بفرماييد! در سياست‌هاي ابلاغي مقام معظم رهبري در بند‌هاي (2 ـ 10) و (3 ـ 10) فرمودند كه ارائه تسهيلات از منابع صندوق توسعه ملي به بخش غيردولتي اولاً به صورت ارزي است،‌ دوم استقلال مصارف صندوق توسعه ملي از تكاليف بودجه‌اي و قوانين عادي.\r\nجناب آقاي دكتر! وقتي كه در سياست‌هاي ابلاغي استقلال صندوق توسعه ملي را از قوانين بودجه‌اي و قوانين عادي اعلام مي‌كنند الان در ماده (3) استفاده از صندوق توسعه ملي نوشته در چهارچوب قوانين، قوانين كه خودش مشخص است، استقلالش هم مشخص است، بعد اينكه ما يك سال تنفس بدهيم به تسهيلاتي كه از صندوق توسعه ملي برداشته مي‌شود، اصلاً برداشت از صندوق توسعه ملي براي سرمايه‌گذاري فقط و فقط براي بخش خصوصي است،‌ نه براي بخش دولتي. اينجا اگر بخش خصوصي است كه عملاً خودشان مي‌توانند بروند بگيرند، اگر بخش دولتي است كه امكان اين برداشت وجود ندارد. من خواهش مي‌كنم حضرت‌عالي اخطار اصل (110) را به رأي بگذاريد، چون اين اصل برگشت به كميسيون هم به خاطر اينكه اين اخطار اصل (110) را داشت و جناب آقاي دكتر لاريجاني برگشت دادند."], ["مسعود پزشکیان", "", "آقاي كاتب! آقاي دكتر لاريجاني الان هم تماس گرفتند گفتند اذن مقام معظم رهبري در اين رابطه گرفته شده، در نتيجه اخطار شما وارد نيست. موافقت‌تان را اعلام بفرماييد."], ["غلامرضا کاتب", "موافق", "اگر اذن هم گرفته شده باشد پس دوسوم رأي مي‌خواهد، به خاطر اينكه ماده (16) در سياست ابلاغي (نايب‌رئيس ـ مخالفت بفرماييد) چشم، آقاي دكتر!‌ اين هم يك مخالفتي است. شما بايد دوسوم رأي بگيريد، چون طبق ماده (16) صندوق توسعه ملي مغايرت با تصميمات برنامه ششم حتماً دوسوم رأي مي‌خواهد. من خواهش مي‌كنم كه در رابطه با برداشت از صندوق توسعه ملي دوسوم را‌ لحاظ بكنيد.\r\nاما همكاران عزيز! من خواهش مي‌كنم، چون ما داريم قانوني را تصويب مي‌كنيم كه امروز منافع ملي كشور ما را بايد رقم بزند، امروز تمام بحث‌هايي را كه در اين طرح وجود دارد اينكه ما بياييم دو ميليون بشكه برداشت بكنيم و اعطاي تنفس بدهيم و بعد از سرمايه‌گذاران بخش غيردولتي براي جذب سرمايه‌گذاري مردمي حمايت بكنيم، اين يعني اينكه رقمي معادل (40) ميليارد دلار اعتبار نياز داريم، رقم (40) ميليارد دلاري كه بايد انجام بشود و نيازمندش هستيم با نرخ تسعير حداقل (10) هزار تومان هم اگر بخواهيم امروز حساب بكنيم رقمي معادل (400) هزار ميليارد تومان سرمايه است. شما مطلع هستيد امروز كه ما خدمت شما هستيم كل بودجه سال 1398 ما (407) هزار ميليارد تومان است، يعني ما بياييم يكباره در يك طرحي (400) هزار ميليارد تومان از صندوق توسعه ملي معادل (40) ميليارد دلار براي سرمايه‌گذاري برداشت بكنيم كه يك تكاليفي است كه در قانون برنامه ششم توسعه و قوانين عادي به آن پرداخته شده. اينكه ما از يك جهت مي‌آييم شركت‌هاي دولتي خودمان را با ثمن بخس واگذار مي‌كنيم و فسادهاي بسيار زيادي را هم در واگذاري براي دولت و نظام ايجاد مي‌كنيم. الان گزارش ديوان محاسبات كه براي واگذاري منتشر شده تمام پالايشگاه‌هايي كه ما داريم امروز نگاه بكنيد چقدر فساد در درون كشور ايجاد كرده. از اين طرف دوباره بياييم از صندوق توسعه ملي اذن بگيريم، بعد برويم سرمايه‌گذاري بكنيم، بعد در همين طرح بگوييم ظرف مدت يك سال بايد اين را به ميزان (30) درصد واگذار بكند، اگر واگذار نكرد بايد گزارش آن به سازمان بازرسي و ديوان محاسبات داده بشود. اين چه كار عبثي است؟! ما از ابتدا بياييم همه سرمايه‌گذاري‌مان توسط بخش خصوصي انجام بشود و اگر امروز مي‌خواهيم سرمايه‌گذاري توسط بخش خصوصي انجام بشود هيچ نيازي به طرح و لايحه هم نيست و امروز همه سرمايه‌گذاراني كه توان اين را دارند كه در بخش صنايع نفتي سرمايه‌گذاري بكنند به راحتي مي‌توانند بيايند سرمايه‌گذاري بكنند و هيچ نيازي هم به طرح و لايحه نيست. من خواهش مي‌كنم، همكاران عزيز! با اين طرح عملاً رانت را براي بسياري از افراد ايجاد مي‌كنيم، فساد را در درون كشور افزايش مي‌دهيم، ضمن اينكه هيچ‌وقت بخش خصوصي را حمايت نمي‌كنيم."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد. خيلي بي‌حال هستيد، محكم گوش بدهيد و جواب بدهيد. مي‌گوييم دولت شما نشستيد نظر نمي‌دهيد. كميسيون بفرماييد."], ["سکینه  الماسی", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران عزيز توجه بفرماييد! موضوع را ما مطرح كرديم و عنوان كرديم كه از سهم صندوق توسعه ملي ما برداشت نمي‌كنيم، فقط مي‌خواهيم وام بدهيم و تسهيلات پرداخت كنيم. اين وام و تسهيلات ما از چه طريقي؟ از طريق تنفس خوراك است. همكاران عزيز! اصلاً ماده هفتاد و پنجي نيست، اذن مقام معظم رهبري گرفته شده و اينجا ما رعايت الزامات زيست‌محيطي و همه مواردي كه دغدغه عزيزان و دوستان است را لحاظ كرديم و از اينكه مي‌گوييم بازنگري و ارزيابي بشود، به دليل اينكه ممكن است يك شركت خصوصي مجوز را گرفته باشد و در حين اجراي اين طرح موفق نشده اين كار را انجام بدهد. ما ناچاريم بازنگري بكنيم،‌ نه طرح‌هايي كه در صنعت نفت،‌ در همه طرح‌هايي كه در هر جايي اجرا مي‌شود بايد بازنگري صورت بگيرد و بعد هم اين خوراك تحويلي كه از اين واحدها از نظر قواعد مالي حكم صادرات ميعانات گازي دارد. يعني خود صندوق هم از اين صادراتي كه صورت مي‌گيرد بعد از اينكه پتروپالايشگاه‌ها كارهايشان را انجام دادند منتفع مي‌شود. واقعاً اين تنفس خوراك مزيت‌‌هايي دارد، مزيت‌هايش اين است كه انتفاع دولت، يعني هم‌اكنوني كه تخفيف (5) درصدي اگر ما بخواهيم براي خوراك مجموع پالايشگاه‌هاي موجود در كشور بدهيم برابر (2) ميليون دلار است كه در سال به صورت بلاعوض پرداخت مي‌شود و با توجه به توسعه اين پتروپالايشگاه‌ها ما بيشتر از اين ديگر نمي‌خواهيم. واقعاً همكاران عزيز! بحث يكي ديگر كه انتفاع سرمايه‌گذاران است، تنفس خوراك از دو لحاظ به نفع سرمايه‌گذار است؛ اول آنكه همان اندازه كه تخفيف (5) درصدي با I.R.I طرح‌ها اضافه مي‌شود تنفس خوراك هم به همان اندازه اضافه مي‌شود و همچنين تخفيف خوراك موجب تأمين مالي و هدايت نقدينگي سرمايه‌گذار مي‌شود و انتفاع صندوق و عرض كردم كه صندوق با توجه به اين انتفاع از طريق تنفسي كه در خوراك صورت مي‌گيرد باعث مي‌شود كه سودآوري داشته باشد و ارزي كه حاصل مي‌شود. در نتيجه كميسيون مخالف حذف است، خواهش دارم همكاران توجه بكنند، به خصوص جناب آقاي قاضي‌پور كه دغدغه دارند و دغدغه‌شان هم به‌حق هست، آقاي قاضي‌پور! ما برداشت نداريم، فقط پرداخت تسهيلات است."], ["مسعود پزشکیان", "", "متشكرم. حضار 220 نفر، ‌نمايندگان محترم لطفاً رأي خودتان را راجع به حذف ماده (3) اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور! اجازه مي‌دهيد ما رد بشويم؟ اجازه نمي‌دهند، آقاي قاضي‌پور سه، چهار تا از بندهايش هم پيشنهاد حذف دادند. بند «الف» را بفرماييد."], ["نادر قاضی پور", "", "بسم الله الرحمن الرحيم \r\nآقاي پزشكيان! شما فرموديد اذن آقا را گرفتند؟"], ["مسعود پزشکیان", "", "بله، آقاي دكتر لاريجاني الان تماس گرفتند، اذن گرفته شده."], ["نادر قاضی پور", "", "حضرت‌عالي از قول جناب آقاي لاريجاني مي‌فرماييد من در اين رابطه حرفي ندارم، ولي اين راه‌ بينداز، جا بينداز شد، يعني قبل از اذن نوشته شده يا بعد از اذن نوشته شده. والسلام"], ["مسعود پزشکیان", "", "آقاي قاضي‌پور خيلي ممنون و متشكرم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور! از ساير پيشنهادهاي حذف ساير بندهاي‌تان هم منصرف هستيد؟ فقط «الف» را منصرف هستيد؟ بند «ت» را هم مي‌فرمايند حذف كنيم، بفرماييد. بندهاي «ت»، «ث» و «ج» را هم پيشنهاد داديد."], ["نادر قاضی پور", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! طبق آيين‌نامه بند به بند مطرح مي‌شود. آقاي پزشكيان!‌ دوباره عرض مي‌كنم، در بند «پ» نوشته «در هنگام بهره‌‌برداري از واحد احداث‌شده، تطبيق كميت و كيفيت انواع فرآورده‌هاي توليدي براساس مجوز اوليه صادره بر عهده وزارت نفت بوده» اين خلاف قوانين موجود است. همكاران و هيأت‌رئيسه! ما قوانين متعددي در اين رابطه قبلاً‌ تصويب كرديم، شوراي محترم نگهبان تأييد كردند. آقاي نجفي نماينده محترم تهران مي‌گويد سازمان ملي استاندارد را ما براي چه تشكيل داديم؟ براي اين امر مهم، وزارت بهداشت يك معاونتش براي اين قضيه است. سازمان حفاظت محيط‌زيست هم بايد اظهار نظر بكند. همكاران عزيز من! كيلويي رأي ندهيد، بخوانيد. مجوز مي‌دهيد نگاه كنيد به چه مي‌دهيد، به اين موضوع و به اين قوانين افراد خاص؟"], ["مسعود پزشکیان", "", "آقاي قاضي‌پور! مي‌گويند شما «پ» را پيشنهاد حذف نداديد."], ["نادر قاضی پور", "", "حاج‌آقا! در آنجا دادم، اين چاپي نيست،‌ در صحن دادم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور عزيز! چون ارجاعي هست پيشنهاد در صحن پذيرفته نمي‌شود، بايد چاپي مي‌داديد. شما در دوره قبل، قبل از اينكه ارجاع بشود پيشنهاد در صحن داده بوديد، ولي چون درخواست چاپي نداديد پيشنهاد حذفتان در بند «پ» قابل بررسي نيست. بند «ت» را بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nعذرخواهي مي‌كنم، از همكاران عزيزم درخواست مي‌كنم به عرايض من دقت كنند. اينجا نوشته «صرفاً از محل سهم سالانه صندوق توسعه ملي» كه بين‌نسلي است، مال آيندگان است، رهبر دورانديش نظام براي نسل‌هاي آينده گذاشته سرمايه داشته باشند. اولاد و نوه‌هاي ما و ذريه‌هاي ما بعد از اينكه ما نفت را فروختيم تمام شد چطور زندگي كنند رهبر دورانديش و مقتدر ما براي نسل‌هاي آينده گفته يك سرمايه‌اي داشته باشند به نام صندوق توسعه ملي. سخنگوي محترم كميسيون انرژي مي‌گويد ما از صندوق برداشت نمي‌كنيم، وام و تسهيلات مي‌دهيم. وام و تسهيلات همان برداشت است. خواهر عزيزم! صندوق كه رايگان نمي‌دهد، وام مي‌دهد. آقاي رئيس! ما آورديم گفتيم تسويه‌حساب اين واحدها بابت بازپرداخت اقساط تنفس خوراك، تنفس خوراك را (12) سال در بندهاي ديگر آورديم. آقاي پزشكيان! طوري اين قانون را نوشته‌اند، بند به بند به هم متصل هستند، كامل ننوشتند كه رأي نمي‌آورد. تيكه تيكه نوشتند، خيلي فني نوشتند، اين را مهندسي كردند، بعضي‌هايش را در جاهاي ديگر خيلي ظريف آورده. آقاي نجفي نماينده تهران! اگر اول يكجا مي‌آورد اصلاً يك رأي هم نمي‌آورد. آقاي پزشكيان! خواهش مي‌كنم حضرت‌عالي كه دقت‌نظر داريد و گوش مي‌كنيد بگوييد اين سهم صندوق را چرا ما (12) ساله بدهيم، چرا از سهم صندوق بايد بدهيم؟ شما خلاف قانون يك وامي را از صندوق مي‌خواهيد بدهيد، بايد برگردد با سود (4) درصد آن هم با تنفس (12) ساله. همكاران عزيز! به اين رأي ندهيد. خواهش من اين است كه مطالعه كنيد. به اين رأي مي‌دهيد روز قيامت هم جوابگوي نسل‌هاي آينده خودتان باشيد. والسلام"], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي محمد محمودي‌شاه‌نشين مخالف هستند، بفرماييد. آقاي قاضي‌پور خودشان دوباره موافق ثبت‌نام كردند."], ["محمد محمودی شاه نشین", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام و صبح‌بخير خدمت همكاران محترم و عزيزم دارم. من ضمن احترام خاصي كه به برادر عزيزم آقاي قاضي‌پور دارم و مي‌دانم ايراداتي هم كه مي‌گيرند بابت دلسوزي است و وقت خوبي هم مي‌گذارند و مطالعه مي‌كنند و نظرات را مي‌گيرند، اما ببينيد اگر اين بند را بخواهيم فردي نگاهش بكنيم يك حكمي را براي ما مشخص كرده و آن حكم اين است كه درخصوص قواعد مالي آيا اين مجموعه تحويل خوراك بايد به چه نحو عمل بشود؟ طبيعي است ما بايد يك روش مناسبي را برايش در نظر بگيريم كه در اينجا اين تحويل خوراك را مشمول قواعد مالي در حكم صادرات نفت و ميعانات گازي دانسته. اين تنفس خوراك براي اينكه مشخص بشود از چه منبعي بايد تأمين بشود اين هم صرفاً محلش را مشخص كرده، تعيين محل است. محلش هم صرفاً از محل سهم سالانه صندوق توسعه ملي است، در سقف سهم سالانه آن از صندوق تأمين مي‌شود. اگر اين مشخص نمي‌شد تعابير مختلفي مي‌شد، چه بسا كه خود وزارت نفت و دوستاني كه متولي امر هستند برايشان راه و روش مناسبي تعيين نشده بود، قوانين ما كامل نبود و مي‌توانستند از مسيرهاي ديگر و يا روش‌هاي ديگري استفاده بكنند كه ممكن بود به ساير برنامه‌هاي ما لطمه بزند. اينكه شفاف و روشن است، اولاً اينكه خوراك تحويلي بايد از مسائل مالي‌اش عيناً در حكم صادرات نفت منظور بشود و از اين طرف هم بحث تنفس خوراك بايد دقيقاً از محل سهم سالانه صندوق توسعه ملي باشد. بازپرداختش هم كه شفاف و روشن است و بايد بازپرداختش بالاخره علاوه بر اينكه سهم صندوق توسعه ملي را از محل فروش خوراك برمي‌گردد در يك سنوات و زمانبندي و C.P.M مشخصي عنوان بشود كه به موقع برگردد و اين پول كه به عنوان تسهيلات است، تسهيلاتي كه براي رونق بحث خوراك تحويلي است بتواند جايگزين بشود، خيلي ممنونم."], ["مسعود پزشکیان", "", "موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي عليرضا محجوب موافق هستند، بفرماييد."], ["علیرضا محجوب", "موافق", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! اگر عنايت مي‌فرموديد به فرمايشات همكار محترم جناب آقاي قاضي‌پور و پيشنهاد حذف ايشان در بند «ت» قاعدتاً قانع مي‌شديد براي اينكه در ماده (3) به خصوص در بند «ت» دقت‌هاي لازم نشده، اگر دقتي هم هست اين دقت آثار معكوس مالي و اقتصادي دارد. ما امروز در صدد بخشش و تاراج صنعت ملي‌شده نفت نيستيم. در صدد ايجاد انحصارات جديد نيستيم، انحصار خلاف قانون اساسي است. ايجاد انحصارات خلاف قانون اساسي است، نه فقط خلاف قانوني اساسي است، همه كشورها و دولت‌ها و مجامع بين‌المللي حرفشان اين است كه انحصار نبايد پديد بيايد. \r\nاين قسم تحركات كه ما مي‌بينيم طوري مهندسي شده همانطور كه برادر عزيزم جناب آقاي قاضي‌پور گفتند كه به انحصارات مي‌انجامد و پيدايش انحصارات در يك سند كليدي و پرسود مي‌انجامد. چرا ما اختيار را طوري توزيع كنيم و در اين ماده (3) طوري اختيارات را به وزارت نفت داديم كه چهارتا كارشناس مي‌توانند براي كشور تعيين تكليف كنند، مي‌توانند براي يك عده خاصي به افراد وابسته و نزديك به خودشان يا آنهايي كه علاقه داشته باشند و يا خداي‌ناكرده رابطه فاسدانه با آنها داشته باشند مي‌توانند انحصاراتي بي‌نظير و بي‌مانند درست كنند، از كمپاني نفت ايران و انگليس هم شرايط را بدتر به نفع آنها فراهم بياورند. \r\nاين نكاتي است كه در ماده (3) و كل اين قانون بايد توجه بفرماييد. اين قانون مهمي است، به خصوص در بند «ت» كه شما دقت بفرماييد! مگر صندوق توسعه ملي محل تسويه‌حساب است؟ ما (14) درصد نقد به آقايان داديم، تأمين مالي هم كرديم كه همه اين اقدامات را وزارتخانه انجام بدهد. اگر عمليات توليدي است، اگر ما نفت را همانطور كه در سال 81 تعريف كرديم كالاي سرمايه‌اي مي‌دانيم اين كالاي سرمايه‌اي كلش را روشن كنيم. اين كه بياييم بگوييم اگر اينطور است همه را در اختيار صندوق توسعه ملي قرار بدهيم حرف درستي است، ولي اينكه ما اين قسمت كار را مي‌آييم به حساب صندوق توسعه ملي منظور مي‌كنيم مرادش معلوم نيست. از طرف ديگر اگر اين است چرا اجازه نمي‌دهيم بدهي‌هاي جاهايي مثل تأمين‌اجتماعي كه دولت بدهي‌هاي بزرگ دارد و اين بدهي‌ها ممكن است منتهي به آشوب‌هاي اجتماعي بشود، انواع مشكلات و مضيقه براي بازنشستگان و مستمري‌بگيران به وجود بياورد چرا از اين راه‌ها اجازه تسويه نمي‌دهيد؟ پس اگر تسويه از طريق ديگر غلط است چرا اينجا درست شده، چرا اينجا امكان تسويه پيدا شده، چرا وقتي طلبكار ذي‌حقي مثل كارگرها آن طرف قضيه هستند امكان تسويه پيدا نمي‌شود، ولي براي صاحبان ثروت اين امكان فراهم مي‌آيد، آن هم جايي كه نه مسئوليتي در اين باب از نظر ما دارد، نه وظيفه‌اي برايش تعريف كرديم كه تسويه‌حساب كند او مي‌تواند از ما مبلغ دريافت كند، نه عمليات و داد و ستد را به او بدهيم براي ما تسويه‌حساب كند. صندوق توسعه ملي وظيفه‌اش اين است مبالغي كه به درآمد ارزي مي‌انجامد، درآمد ارزي را به او بسپاريم، مثل يك كالاي سرمايه‌اي براي توسعه صنعتي، خدمات و بخش‌هاي مختلف كشور به شكل وام يا به اشكالي كه در بودجه معلوم مي‌كنيم در اختيار متقاضيان قرار بدهد. \r\nشما اينجا مي‌گوييد كه وظيفه تسويه‌حساب اين واحدها با صندوق توسعه ملي بابت بازپرداخت اقساط تنفس است. اينكه الان ما قسطي بدهيم كجا قرار شده كه اينجا مي‌گوييم اين وظيفه با او است؟ اين مفروض و اين فرض از كجا آمده؟ تازه آن كسي كه به او (14) درصد داديم كه اين كارها را براي ما انجام بدهد بايد پول را وصول كند يا نهايت بانك مركزي وصول كند به صندوق بريزد. در اين مورد نمي‌شود از صندوق وظيفه‌اي محول كرد. اين سازمان و تشكيلات ديگري مي‌خواهد، يك تشكيلات جديد براي صندوق داريد درست مي‌كنيد. مغايرت اين با اصل (75) كاملاً معلوم است. براي وصول اينها بايد تشكيلات جديد درست كرد، اين تشكيلات جديد نه تعريف شده، نه جايي وظيفه و اختيار به آنها داده شده. \r\nبنابراين بند «ت» به نظر نمي‌رسد كه لازم و ضروري باشد كه هيچ، حذفش حتماً كمك مي‌كند به كليت كساني كه حتي فكر مي‌كنند اين قانون بايد تصويب بشود كه يك امري كه حتماً در شوراي محترم نگهبان طرف توجه قرار خواهد گرفت، اين امر زائل و حل بشود. من خواهش مي‌كنم به حذف بند «ت» رأي بدهيد، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، آقاي كاتب اخطار دارند، بفرماييد. راجع به همين بند است؟ بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي قاضي‌پور! اجازه مي‌فرماييد آقاي كاتب صحبت كنند؟ آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقايان: پزشكيان و قاضي‌زاده! من هم تذكر نفر اول هستم و هم نفر اول اخطار هستم. آقاي پزشكيان! دوره تنفس در اين ماده قيد نشده چند سال است؟ دو سال، چهار سال يا (20) سال است؟ مي‌گويد بعد از تنفس (12) سال، تذكر من اين است حضرت‌عالي بپرسيد دوره تنفس چند سال است. هيچ‌جا قيد نشده، آقاي قاضي‌زاده! شما كه توجه مي‌كنيد، دوره تنفس را اينجا قيد نكردند چند سال است؟ راهكار اعلام تنفس هم در اين ماده اعلام نشده، ما در قانون هيچ‌گونه‌ ماده‌اي براي نحوه اعلام تنفس نداريم، اين يعني برگ سفيد. از حضر‌ت‌عالي مي‌خواهيم از دولت و كميسيون مدت تنفس و نحوه محاسبه تنفس و اينكه چندساله‌ است را اعلام بفرمايند، متشكرم."], ["مسعود پزشکیان", "", "آقاي كاتب اخطار دارند، بفرماييد."], ["غلامرضا کاتب", "اخطار", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر پزشكيان! اخطار من بند (9) اصل (3) قانون اساسي است. آقاي دكتر! من اين متن را حضرت‌عالي يك لحظه گوش كنيد بخوانم. مي‌گويد «تسويه‌حساب اين واحدها با صندوق توسعه ملي بابت بازپرداخت اقساط تنفس خوراك» يعني ما اينجا يك تنفس خوراك داريم براي بازپرداخت اين واحدها اعمال مي‌كنيم، يك تنفس حالا يكساله است، دوساله است و هرچقدر كه هست، يك تنفسي براي اينها ايجاد مي‌كنيم كه اين مغاير با تمام اصول سرمايه‌گذاري است. اين يك بحثي است،‌ اما ادامه اين مهم است مي‌گويد: علاوه بر اين تنفسي كه بر صندوق توسعه ملي است از محل فروش خوراك، يعني وزارت نفت خوراكي كه به اين پالايشگاه‌ها و شركت‌ها واگذار مي‌كند خوراك آنها طي سنوات آتي مي‌باشد. يعني اينكه ما اولاً يك تنفسي از صندوق توسعه ملي مي‌دهيم، بعد دوباره مي‌آييم به شركت نفت يك اجازه‌اي مي‌‌دهيم كه اين فروش خوراك را چند سال؟ يك سال، دو سال،‌ چقدر؟ در بودجه سنواتي، در كجا ما مي‌بينيم؟ اول از اين در سنوات آتي ديده مي‌شود منظور از اين سنوات اگر بودجه سنواتي است كه باز مبهم است و روشن نيست. اگر بحث بودجه هم هست ميزان اين كمكي كه از محل فروش مي‌خواهد انجام بشود شك نكنيد اگر خداي‌ناكرده در سيستم وزارت نفت افرادي باشند كه آنها بايد تشخيص بدهند كه چقدر براي فروش خوراك به اينها در بودجه سنواتي تخفيف بدهند يك فسادي ايجاد مي‌شود كه غيرقابل جبران است. جناب آقاي رئيس! من خواهش مي‌كنم، اين تبعيضي كه ما داريم ايجاد مي‌‌كنيم اجازه ندهيد كه اين فساد در درون سيستم ايجاد بشود."], ["مسعود پزشکیان", "", "متشكرم، حالا نظرشان را بدهند."], ["اکبر رنجبرزاده", "", "آقاي سليمي اخطار دارند."], ["مسعود پزشکیان", "", "مخالف هستيد؟ همين بند «ث» را مي‌خواهيد بگوييد، گفتيم گزارش بدهند. بند «ث» وارد نيست، حالا كميسيون توضيح بدهند ببينيم چه مي‌گويند."], ["سکینه  الماسی", "مخالف", "همكاران عزيز! چند ثانيه توجه بفرماييد. ما مي‌خواهيم از منابع مردم استفاده كنيم، ما از منابع صندوق توسعه ملي برداشت نمي‌كنيم. خواهشي كه دارم اين است كه پرداخت سهم صندوق توسعه ملي از محل خوراك واگذاري به صندوق است،‌ نه تسهيلات از صندوق. ما نمي‌خواهيم تسهيلات بدهيم، يعني مزيت اين طرح، اين است كه ما با استفاده از منابع مردم بياييم سرمايه‌گذاري بكنيم. توضيحاتي كه همكاران فرمودند كه مدت زمان اين تنفس چقدر است، دوره تنفس را ما نمي‌توانيم محدود بكنيم، ممكن است يك طرح يك سال و نيم تمام بشود، يك طرحي سه سال و ما هم در تعريف آنجا پتروپالايشگاه‌ها براي ايجاد اعلام كرديم كه چهار سال ساخت يك پتروپالايشگاه زمان مي‌برد. پس ما اين را نمي‌توانيم محدود كنيم، بازگشت كل بهاي سرمايه‌گذاري هست. دوره تنفس منوط به بازگشت كل بهاي سرمايه‌گذاري است. متفاوت است، ممكن است يك سال و نيم، ممكن است سه سال، ممكن است چهار سال تا زمان بازگشت آن سرمايه‌گذاري ما بايد بتوانيم به آن تنفس بدهيم. خواهشي كه از همكاران دارم و مجدد تأكيد مي‌كنم اين است كه ما برداشتي از صندوق توسعه ملي نداريم، فقط تنفس خوراك است كه از آن در قالب تسهيلات مي‌خواهيم استفاده بكنيم و بعد هم صندوق توسعه ملي كجا دارد سرمايه‌گذاري مي‌كند و كجا مي‌تواند سرمايه‌گذاري داشته باشد؟ دقيقاً جايش همين‌جا است، نرخ سود صندوق سرمايه‌گذاري (7/3) درصد است كه ما اينجا اشاره كرديم (4) درصد در همه پروژه‌ها است. كميسيون مخالف است، از همكاران خواهش دارم كه ما اينجا ان‌شا‌ءالله توضيح ندهيم كه مي‌خواهيم از صندوق منابع برداشت نكنيم، فقط تنفس خوراك بدهيم."], ["مسعود پزشکیان", "", "اخطار هم باز گوش مي‌دهيم، بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي سليمي اخطار دارند، بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! اخطار بندهاي (12) و (9) اصل سوم و اصل (52) را دارم. در مورد بند (9) اصل (3) توضيح دادم، من ديگر توضيح نمي‌دهم. اما بند (12) را عرض مي‌كنم. ببينيد! دارد كه «تسويه‌حساب اين واحدها با صندوق توسعه بابت بازپرداخت اقساط تنفس علاوه بر سهم صندوق است». اين بحث «علاوه» است. بنابراين به نظر مي‌رسد كه اين مغاير با بند (9) اصل (3) است. در مورد اصل پنجاه و دوم؛ آقاي رئيس ببينيد! بودجه سنواتي است، ما از الان داريم براي ساليان آتي در مورد سهم صندوق تصميم‌گيري مي‌كنيم، مي‌گويد «صرفاً از محل سهم صندوق در سقف سهم سالانه‌اش».\r\n آقاي رئيس ببينيد! ما از الان براي سال‌هاي آتي داريم تصميم‌گيري مي‌كنيم، بودجه براساس اصل (52) قانون اساسي سنواتي است، (نايب‌رئيس ـ اين چه ربطي به بودجه سنواتي دارد؟) آقاي رئيس ببينيد! من اينجا عبارت را خواندم، آقاي بختيار اجازه ندادند حضرت‌عالي استماع بفرماييد. ببينيد! اينجا دارد كه «صرفاً از محل سهم سالانه صندوق توسعه ملي در سقف سهم سالانه آن» يعني از الان ما براي (12) سال آتي داريم تصميم‌گيري مي‌كنيم. اين با اصل (52) مغايرت دارد. من خواهش مي‌كنم اگر حضرت‌عالي وارد مي‌‌دانيد به رأي بگذاريد، متشكرم."], ["مسعود پزشکیان", "", "آقاي سليمي وارد نمي‌دانم. حضار 215 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به حذف بند «ت» اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور! حذف بند «ث» را مي‌خواهيد مطرح كنيد؟ بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nنماينده محترم تهران! من كوتاه نمي‌آيم. شما برويد مطالعه كنيد. آقاي پزشكيان! در اين بند «ث» نوشته «بازپرداخت تسهيلات تنفس خوراك صندوق توسعه ملي، طي دوازده سال پس از دوره تنفس» دوره تنفس را نماينده كميسيون گفت حداقل چهار سال، يعني (16) سال تقسيط بشود. آقاي پزشكيان! يعني پول مفت. اگر قرار است پول مفت بدهيد، به معادن بدهيد، به خودروسازها بدهيد، اگر پول مفت مي‌دهيد به توليدكنندگان لوازم پزشكي بدهيد، اگر پول مفت داريد به كارخانجاتي كه مورد احتياج مردم هستند بدهيد، به كارخانه قند بدهيد، چرا به نفت مي‌دهيد؟ بوي نفت مي‌آيد. \r\nهمكاران! نفت يعني دلار، رانت، پول و مسافرت خارجي. همكاران عزيز! اگر قرار است ما پول مفت بدهيم فقط و فقط به نفت بايد بدهيم؟ نفت خودش (5/14) درصد را برمي‌دارد. آقاي قاضي‌زاده! چرا نمي‌گوييد اين خلاف ماده (16) قانون دائمي و اساسنامه صندوق توسعه ملي است؟ همكاران عزيز! جناحي و شخصي برخورد نكنيد، روز قيامت به اين رأيي كه مي‌دهيد جوابگو هستيد. شما چطور مي‌خواهيد پول (80) ميليون مردم عزيز ايران اسلامي، كارگران، كشاورزان و مستضعفان را به افراد خاص بعد از (16) سال با (4) درصد بدهيد؟ همكاران عزيز!‌ اگر به كل صنعت مي‌دادند ما حرفي نداشتيم، دست دولت و طراحان را مي‌بوسيم، اگر براي كل صنعت به خصوص معادن بدهند كه زيرساخت نظام، معادن است. ما الان كه در مجلس نشستيم هرچه دست بزنيم از معدن به وجود آوردند. \r\nهمكاران عزيز! مطالعه كنيد و بخوانيد و رأي بدهيد، چرا فقط و فقط به نفت،‌ آن هم (16) سال با (4) درصد؟‌ من اين را ظلم مي‌بينم، در موارد توليدات به خصوص لوازم پزشكي و دارو كه با جان انسان‌ها سر و كار دارد. آقاي پزشكيان! شما كه خودت در كميسيون بهداشت و درمان هستيد داروسازان چقدر نياز دارند؟ وام (18) درصد مي‌دهند آن هم يكساله مي‌دهند. شما برايشان وام مي‌دهيد (16) سال با (4) درصد. همكاران! به اين پيشنهاد حقير رأي بدهيد تا حذف شود. يا رأي به كليات ندهيد به كميسيون برگردد، در كميسيون اين را به تمام طرح‌هاي زيرساخت نظام ارجاع بدهند. الان جان هزاران نفر مردم ايراني در تصادفات جاده‌اي از بين مي‌رود، ما لكوموتيو و واگن لازم داريم، اين پول را به واگن‌سازها و لكوموتيوسازهاي ايراني، به مپنا، به گروه واگن‌سازي پارس اراك، ابهر و تبريز بدهند تا به جاي مسافرت‌هاي خودروهاي سواري از قطار استفاده كنيم، جان هزاران فرد ايراني را نجات بدهيم. آقاي پزشكيان! من خواهشم اين است، يك تذكر داديم نماينده دولت بيايد توضيح بدهد. بيايد بگويد (4) درصد را چرا به توليد و كالاهاي اساسي و توليد ارزاق عمومي نمي‌دهند. اميد بخش قسمت سلامت دارو است، چرا (4) درصد را به دارو نمي‌دهند؟ اين ظلم و تبعيض است. به عشق امام حسين،‌ يا حسين."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي علي بختيار نماينده گلپايگان مخالف هستند، بفرماييد."], ["علی بختیار گلپایگانی", "مخالف", "بسم الله الرحمن الرحيم \r\n همكار ارجمندمان جناب آقاي قاضي‌پور اين سوءتفاهمي كه برايشان ايجاد شده يك لحظه عنايت بكنند، خانم الماسي! شما هم اجازه بدهيد تا آقاي قاضي‌پور گوش بدهند، سوء‌برداشتي كه براي ايشان پيش آمده اين است كه الان ما مي‌خواهيم برويم سهم صندوق توسعه ملي را برداشت كنيم. مي‌گويند چرا اين را به بخش كشاورزي نمي‌دهيم، چرا به بخش‌هاي ديگري مي‌دهيم؟ اصلاً ما بحث برداشت سهم صندوق توسعه ملي را الان كه مي‌خواهيم پالايشگاه بسازيم نداريم. ما سالي كه اين پالايشگاه ساخته شد و به بهره‌برداري رسيد، مي‌خواهيم براي اين پالايشگاه‌ها يك تا دو سال تنفس خوراك بدهيم. براي چه اين كار را مي‌خواهيم انجام بدهيم؟ براي اين منظور كه بتوانيم پول و سرمايه مردم را از طريق بازار سرمايه اين نقدينگي كه حجيم شده كه حدود (2000)، (1000) ميليارد تومان در اقتصاد ما است و يك مشكلي براي اقتصاد كشور ايجاد كرده و مجلس بايد براي اين اقدامي انجام بدهد امروز مجلس دارد براي آن تصميم مي‌گيرد. براي اينكه ما اين پول و منابع مردم را به بخش‌‌هاي مولد هدايت كنيم، بخش مولد كجا است؟ صنايع پايين‌دستي نفت. \r\nلذا ما براي اين داريم تنفس خوراك مي‌دهيم. آن قسمتي كه صرفاً جنبه‌اي دارد كه قانونگذار بايد مداخله بكند و اجازه بدهد همين قسمت تنفس خوراك است كه دارد داده مي‌شود كه آن هم از سهم وزارت نفت، سهم شركت ملي نفت داده نمي‌شود، يعني به سهم (5/14) درصد شركت ملي نفت دست نمي‌خورد، به سهم دولت دست نمي‌خورد، فقط به عنوان تسهيلات از صندوق توسعه ملي است و اين يك مدل متفاوت با مدل‌هاي مالي كه مجلس از قبل اجازه مي‌داده و دليل اينكه جناب آقاي قاضي‌پور سوءتفاهمي برايشان ايجاد شده اين است كه اين مدل يك مدل متفاوتي است و مدل مترقي‌تري نسبت به مدل‌هاي مالي گذشته است و اصلاً بحث برداشت از صندوق توسعه ملي به اين معنا و مفهوم كه ما مي‌خواهيم با منابع صندوق توسعه ملي برويم پالايشگاه بسازيم نيست، بلكه سال بهره‌برداري بعد از اينكه پالايشگاه ساخته شد از محل خوراك، ما دو سال به اينها تنفس خوراك مي‌‌دهيم، تشكر مي‌كنم."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي دكتر! بنده خودم موافق هستم اگر اجازه بفرماييد."], ["اکبر رنجبرزاده", "موافق", "بسم الله الرحمن الرحيم \r\nبنده اين پيشنهاد آقاي قاضي‌پور را تأييد مي‌كنم و برداشتم اين است كه اين پيشنهاد را به درستي دادند كه بايد حذف بشود. عزيزان توجه بفرماييد! در ماده (2) ما تصويب كرديم كه دولت موظف است طبق تكاليف اين قانون «از طريق وزارت نفت نسبت به صدور و بازنگري مجوز طرح‌ها تا سقف دو ميليون بشكه در روز و اعطاي تنفس خوراك از سرمايه‌داران بخش غيردولتي» يعني تا دو ميليون بشكه در روز ما مي‌توانيم به يك شخص و يك نفر واگذار بكنيم. اينجا (16) سال مي‌خواهيم با سود (4) درصد به او مهلت بدهيم. واقعاً چه اتفاق نامباركي براي بيت‌المال و چه خسارت سنگيني براي صندوق توسعه ملي است. ضمن اينكه ما در احكام دائمي آنجا تصويب كرديم كه حداكثر بازپرداخت در قوانين خودشان هفت‌ساله است كه ما داريم دخالت مي‌كنيم، احكام دائمي را داريم جابجا مي‌كنيم. صندوق توسعه ملي حداكثر سقف را كه هفت سال تعيين كرده داريم (16) سال مي‌كنيم، آن هم براي اشخاصي كه تمكن مالي داشته كه به اين طرح‌ها ورود پيدا كرده، لذا اين خسارت بسيار جدي و سنگيني براي فقرا، ضعفا و بيت‌المال خواهد بود. دوستان و همكاران حتماً دقت كنند كه اين را بايد حذف بكنيم. چهار سال تنفس دارد، (12) سال بازپرداخت، (16) سال بتواند ميلياردها تومان از صندوق توسعه ملي با نرخ (4) درصد برداشت بكنند، حتماً مغايرت دارد و سوءاستفاده‌هاي جدي در اين مسير ايجاد خواهد شد. من از همه همكاران عزيزم تقاضا دارم و خواهش مي‌كنم. همانطور كه هم خلاف احكام دائمي برنامه توسعه كشور است و هم اينكه مغايرت با آن اهدافي كه ما دنبال مي‌كنيم دارد، كاهش فاصله طبقاتي و جلوگيري از رانت و خود اين يك رانتي در مسير دريافت تسهيلات به شكل قانوني داريم ايجاد مي‌كنيم. ممنون هستم، اين را حتماً از همكاران عزيز درخواست دارم كه دقت بفرمايند و حذفش بكنيم، سپاسگزارم."], ["مسعود پزشکیان", "", "دولت! توضيحي براي (4) درصد داديد يا نداديد؟ چرا (4) درصد؟ سود (4) درصد، حالا توضيح بدهيد."], ["هوشنگ فلاحتیان", "مخالف", "بسم الله الرحمن الرحيم \r\nدوستان! من به خاطر اينكه يك هم‌زباني در سطح نمايندگان محترم مجلس ايجاد بشود فرآيند را براي يكبار توضيح بدهم. فكر مي‌كنم كه كمك مي‌كند تصميم مناسبي در اين جلسه گرفته بشود. اولاً‌ كه اين طرح را بايد تشكر كرد از طرف نمايندگان محترمي كه پيشنهاد دادند. اين طرح دولت و وزارت نفت نبوده، ولي ما استقبال مي‌كنيم با توجه به اينكه مي‌تواند موجب رونق اشتغال و توليد بشود. خواهران و برادران ببينيد! فرآيند اين كار به اين ترتيب است كه اگر كسي در اين كشور بخواهد يك سرمايه‌گذاري بكند، كارخانه و پالايشگاهي را بسازد، به صندوق توسعه ملي مراجعه مي‌كند، صندوق توسعه ملي از ايشان مي‌خواهد برود بانك عاملي را معرفي كند، آن بانك عامل مي‌آيد وثايق مورد نظر را از آن سرمايه‌گذار دريافت مي‌كند، پس از اين قضيه صندوق توسعه ملي اگر پول داشته باشد مسدودي اعلام مي‌كند و به ايشان تسهيلات مي‌دهد. قضيه اين طرح به اين ترتيب است؛ حال كه صندوق توسعه ملي منابع ارزي كم دارد بيايند خوراكي كه به اينها داده مي‌شود را به آنها تنفس بدهد. آن هم به اين ترتيب است كه ابتدا سرمايه‌گذار مي‌رود اوراق مشاركت و بهادار را جمع‌آوري و پولش مي‌كند، يعني پول مردم را مي‌گيرد وثايق لازم را مي‌دهد، مي‌آيد آن پتروپالايشگاه‌ يا پالايشگاه‌ را مي‌سازد و بعد از اينكه اين پروژه تمام شد و اين سرمايه‌گذاري با پول مردم صورت گرفت از آن زمان يك مدتي طول مي‌كشد كه مردم متوقع هستند پولشان را پس بگيرند. براي اينكه اين پتانسيل ايجاد بشود كه اين پول مردم را بتوانند بازپرداخت بكنند بايد بتوانند محصول توليدي پتروپالايشگاه‌ يا پالايشگاه را بفروشند، در حالي كه پول خوراكش را دارند تنفس مي‌دهند كه بتوانند پول مردم را بدهند، اداي تكليف بكنند. \r\nبنابراين صندوق توسعه ملي در اينجا به عنوان يك كاتاليزور عمل مي‌كند و وام‌هايي هم كه صندوق توسعه ملي در حال حاضر مي‌دهد حداكثر سودش (4) درصد است، يعني حدود (7/3) درصد است. بنابراين مبناي اينكه اينجا لفظ (4) درصد به كار گرفته شده است ريشه‌اش اين است، اما دوره بازگشت پول صندوق به صورت متعارف حداكثر هفت سال است. اميدوارم اين توضيحي كه من دادم كمك بكند. (نايب‌رئيس ـ 4 درصد را نگفتيد، چرا سود 4 درصد؟)، (4) درصد در واقع جزء مقررات صندوق توسعه ملي است و حداكثر سودي كه صندوق توسعه ملي مي‌گيرد (4) درصد است."], ["مسعود پزشکیان", "", "متشكرم، اخطار هم گوش مي‌دهيم، خانم حسيني اخطار دارند، بفرماييد. خانم حسيني! شما اخطار داريد آنجا نشستيد داريد صحبت مي‌كنيد، حالا رد شويم مي‌گوييد چرا اينطور شد."], ["اکبر رنجبرزاده", "", "در اين ماده آقايان: قاضي‌پور و سليمي هستند و سركار خانم حسيني نفر سوم هستند. اگر اجازه بفرمايند، آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! اصل سوم قانون اساسي تبعيضات ناروا را اخطار دارم. اگر قرار است از توليد حمايت كنيم از تمام توليد وام بدهيم. الان ما براي خودروسازها (4000) ميليارد با (23) درصد وام گرفتيم از بانك‌ها داديم براي قطعه‌سازها دادند. اين چه قانوني است؟ تبعيض است. آقاي رنجبرزاده! اين عين تبعيض است. اگر وام مي‌دهيم، جناب آقاي رحيمي آزاده كه آنجا نشسته‌ايد، گوش كن! ما وام براي كل توليد بدهيم، نه فقط براي نفت كه بوي نفت مي‌دهد. همكاران و آقاي پزشكيان! اخطار اصل سوم دارم. بنده به عنوان رئيس كميته توليد كميسيون ويژه توليد، رئيس كميته صنعت كميسيون صنايع براي توليد چادر مشكي براي حجاب خواهران‌مان وام نمي‌دهند، آن هم با (18) درصد نمي‌دهند، شما چطور مي‌خواهيد؟ تبعيض است، به همه بدهند. چادر مشكي خانم‌ها هم كه نياز داريم وام بدهند براي آنها هم چادر توليد كنيم. به عشق امام حسين، يا حسين."], ["اکبر رنجبرزاده", "", "آقاي سليمي بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! اخطار اصل چهلم و همچنين بند (9) اصل سوم را دارم. ببينيد! اصل چهلم اين است؛ «هيچكس نمي‌تواند اعمال حق خويش را وسيله اضرار به غير يا تجاوز به منافع عمومي» آقاي رئيس! اگر ما همانطور كه اشاره هم شد براساس ماده (2) هم كه تصويب شد ما مي‌توانيم دو ميليون بشكه در روز به يك نفر بدهيم، يعني الان ما اين مجوز را صادر كرديم. آيا اولاً اين موجب تبعيض ناروا نمي‌شود؟ اينكه ثروت‌ها دست يك عده خاص باشد،‌ هركس توان داشت و توانست استفاده‌هايي از ارتباطاتش بكند اين بتواند از اين تنفس (12) ساله و به اضافه آن چهار سال آن هم از سود (4) درصد صندوق استفاده كند، آلاف و الوف بهم بزند، هم مغاير با بند (9) اصل سوم و هم مغاير با اصل چهلم است. من خواهش مي‌كنم، عزيزان دقت كنيد، ببينيد! ما رانت‌خواري را قانوني نكنيم، تشكر مي‌كنم."], ["مسعود پزشکیان", "", "وارد نيست، همينطور كه به يك نفر نمي‌دهند، به هركس كه برنده شد مي‌دهند، بحثتان وارد نيست. اگر اجازه بدهيد رد شويم. خانم حسيني هم اخطارشان را بفرمايند."], ["سیده فاطمه حسینی", "اخطار", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام به همه همكاران فرهيخته و گرامي. جناب آقاي دكتر! من اخطار اصل (110) قانون اساسي را دارم. \r\nدر سياست‌هاي كلي برنامه ششم توسعه در بند (10) آن كه در رابطه با صندوق توسعه ملي است و نگاه به صندوق توسعه ملي به عنوان اينكه منابع و سرمايه‌هاي زاينده اقتصادي از محل درآمدهاي نفتي كه به صندوق توسعه ملي واريز مي‌شود را ما انتظار داريم و در بند (10 ـ 3) همين سياست‌‌ها استقلال مصارف صندوق توسعه ملي از تكاليف بودجه‌اي و قوانين عادي تأكيد شده، در حال حاضر در مجلس قانونگذاري دارد صورت مي‌گيرد با اين قيد كه در صورت اذن مقام معظم رهبري امكان اين وجود داشته باشد كه اين تنفس‌ها از منابع صندوق توسعه ملي داده بشود.\r\nاما همكاران گرامي! در سياست‌هاي كلي برنامه ششم تأكيد شده كه بايد مصارف صندوق توسعه ملي مستقل از اين‌گونه تكاليف باشد. بنابراين به نظر مي‌آيد كه در حقيقت يك‌گونه قانونگذاري دارد صورت مي‌گيرد كه زائد بر قوانين قبلي است و با سياست كلي قانون برنامه ششم توسعه كشور مغايرت دارد و دليل آن به اين شكل است؛ ببينيد! ما مرتباً داريم تأكيد مي‌كنيم بندهاي مختلف ماده (3) از جمله بند «ث» كه الان دارد بحث مي‌شود بازپرداخت تسهيلات تنفس خوراك صندوق توسعه ملي طي (12) سال پس از دوره تنفس و با نرخ سود (4) درصد ارزي صورت بگيرد. اين در حقيقت تكليفي به صندوق توسعه ملي است، در صورتي كه در همين سياست‌هاي كلي اساسنامه صندوق توسعه ملي دائمي تلقي مي‌شود و اساس اساسنامه صندوق توسعه ملي هيأت عامل صندوق توسعه ملي مكلفند درخصوص اين منابع كه براي نسل‌‌هاي آينده از صندوق ثروت ملي است تصميم‌گيري كنند و بايد به صورت زاينده‌اي در خدمت اقتصاد كشور باشد. \r\nجناب آقاي دكتر پزشكيان! اين اخطار به جهت اين وارد است و به اين جهت اين اخطار را بنده عرض كردم كه در بند (10) سياست‌هاي كلي برنامه ششم تأكيد شده نوع نگاه به اين صندوق دارد تغيير مي‌كند. در بودجه سنواتي مرتباً از اين صندوق به صورت بلاعوض دارد تكليف مي‌شود، اينجا از همين صندوق براي بازپرداخت و تنفس خوراك اين‌گونه طرح‌هاي نفتي دارد تكليف اعمال مي‌شود. اينها مغاير سياست‌‌هاي كلي نظام است. اين سياست‌ها براي تضمين آينده كشور و براي نسل‌هاي آينده كشور است. خواهش من اين است كه اين اخطار را به رأي بگذاريد، ممنونم."], ["مسعود پزشکیان", "", "اصل (110) را كه گفتيم مجوز مقام معظم رهبري أخذ شده، نيازي به رأي‌گيري نيست. خانم دكتر بفرماييد."], ["سکینه  الماسی", "مخالف", "همكاران محترم! يك دقيقه به عرايض بنده توجه بفرماييد. من يكبار ديگر مرور مي‌كنم كه هدف از اين طرح چه بوده. همكاران محترم! هدف اين طرح و پيشنهادي كه مجلس داده، دور زدن تحريم‌ها بوده. ما مي‌خواستيم در زمان تحريم كه نمي‌توانيم نفت بفروشيم بياييم از نفت‌هايي كه در مخازن‌مان هست به نحو احسن استفاده بكنيم. بياييم چكار بكنيم؟ مشوق‌هايي ايجاد بكنيم كه مردم بيايند و منابع‌شان را بياورند و ما بتوانيم پتروپالايشگاه‌ها و طرح‌هاي پايين‌دستي در صنعت نفت ايجاد بكنيم. تمام هدف ما دور زدن تحريم‌ها هست و ما اشاره كرديم، ما اذن مقام معظم رهبري را براي اين كار گرفتيم. دغدغه همكاران واقعاً به جا است. وقتي اذن مقام معظم رهبري گرفته شده ديگر نيازي نيست، همكارها! من يك توضيح بدهم، كسي كه مي‌خواهد تنفس خوراك بگيرد مي‌رود بانك عامل را براي خودش مشخص مي‌كند، مي‌آيد وثيقه مي‌گذارد. تمام تمهيداتي كه مد نظر شما هست هيچ‌كدامش چشم‌پوشي نمي‌شود، از سهم دولت كاسته نمي‌شود و اينجا تمام در راستاي كمك به مردم است. از همكاران خواهش دارم، كميسيون انرژي مخالف حذف اين بند است و رأي خودتان را بدهيد كه ما كمك بكنيم و در اين وانفسا بتوانيم تحريم‌ها را دور بزنيم. هدف كميسيون و مجلس شوراي اسلامي دور زدن تحريم‌ها با اذن مقام معظم رهبري است، ممنون و سپاسگزارم."], ["مسعود پزشکیان", "", "خيلي ممنون. حضار 219 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به حذف اين بند اعلام بفرماييد. البته اگر اين حذف رأي نياورد خود اين بند دوسوم رأي مي‌‌خواهد چون مخالف قانون برنامه است. كميسيون و دولت مخالف حذف بند هستند. هنوز (73) نفر از عزيزان در رأي‌گيري مشاركت نفرمودند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس فقط بند «ث» را خلاف برنامه مي‌دانند."], ["مسعود پزشکیان", "", "حضار 221 نفر، بند «ث» را به رأي گذاشتيم. اين بند چون دوسوم رأي مي‌خواهد نظرتان را راجع به اين اعلام كنيد. دوسوم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! با اين حساب چون حذفش و اصلش رأي نياورده اگر شما صلاح مي‌دانيد دوباره حذف را به رأي بگذاريم يا اين بند را به كميسيون ارجاع بدهيم."], ["مسعود پزشکیان", "", "به كميسيون ارجاع مي‌دهيم كميسيون اصلاح بكند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي‌‌دليگاني بند «ج» را پيشنهاد حذف دارند، بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! قبل از پيشنهاد حذف يك اخطار اصل (43) دارم. آقاي پزشكيان! اين بحث گندم است، الان نسبت به سال گذشته تقريباً يك‌چهارم گندم مورد نياز كشور خريداري شده (نايب‌رئيس ـ الان به اين موضوع ربطي ندارد) خيلي بحث مهمي است، چون ديروز هم وقت داشتيم تذكر بدهيم فرصت نشد (نايب‌رئيس ـ الان شما راجع به اين بند اگر اخطار داريد بفرماييد، نداريد نظرتان را بفرماييد) بعد فرصت باشد كه بگوييم، چون بحث بسيار مهمي است. (نايب‌رئيس ـ ان‌شاءالله، چشم)\r\nهمكاران عزيز ببينيد! بنده (14) تا پيشنهاد داشتم بحمدالله (12) موردش در ارجاعي كه صورت گرفته اصلاح شده، آقاي قاضي‌زاده! بنابراين آنها را مطرح نمي‌كنيم. فقط دو موردش را مطرح مي‌كنيم. يكي اين بحث حذف بند «ج» است كه آمده يك استثنائي قائل شده كه به نظر من كل اين طرح خوب را زير سؤال مي‌برد. عزيزان ببينيد! اين طرحي كه ارائه شده بيماري اقتصادي كه از ساليان پيش، حدود (100) سال پيش بر اقتصاد كشور ما عارض شده بود را مي‌تواند درمان كند. استراتژي هوشمندانه در حوزه انرژي كه علاوه بر بي‌اثر كردن تحريم‌ها مي‌تواند ثمرات قابل توجهي در حوزه‌هاي ديپلماسي اقتصادي و كارآفريني نيز داشته باشد. اين طرح در راستاي اجراي ماده (44) قانون برنامه ششم است. با تصويب اين طرح و اجراي درست آن مي‌توانيم در هشت سال آينده جشن خاتمه خام‌فروشي نفت را در كشور بگيريم. پويا شدن صنعت پالايش در كشور و خروج صنعت نفت از ركود (20) ساله با اجراي نسل جديد پتروپالايشگاه‌هاي پيشرفته و استفاده از تكنولوژي‌هاي نو در اين طرح آمده. ما مي‌دانيم كه فاينانس‌‌هاي خارجي در سال‌هاي اخير با موانعي روبه‌رو شده و اين طرح مي‌تواند تأمين مالي را از طريق مردم تأمين بكند. اين طرح مي‌تواند بخشي از بمب نقدينگي ناشي از خلق پول توسط بانك‌ها را خنثي بكند تا فرصتي بيابيم مابقي بمب را ان‌شا‌ءالله خنثي‌سازي بكنيم. براي پالايش، كل حجم حدود دو ميليون بشكه‌اي كه در پتروپالايشگاه‌ها با فناوري روز نياز به (400) هزار ميليارد تومان نقدينگي است كه از اين طريق سرمايه‌گذاري مردمي مي‌شود تأمين كرد كه طي هشت سال انجام مي‌شود، هر سال حدود (50) هزار ميليارد تومان. اين سرمايه‌ مورد نياز با حجم نقدينگي كه ما داريم در واقع (3) درصد كل نقدينگي را شامل مي‌شود و عدد زيادي نيست. در اين طرح ديده شده كه دولت نيز اعطاي تنفس خوراك بدهد، يعني هر واحد پالايش كه در سال‌هاي اول و دوم پس از بهره‌برداري هزينه خوراكش به عنوان وام يا كارمزد (4) درصد اعطا بشود. \r\nهمكاران عزيز! اين طرح فرصت‌هاي شغلي جديدي را براي جوانان تحصيل‌كرده اين كشور به وجود مي‌آورد. براساس برآوردي كه شده بالغ بر (312) هزار نفر شغل مستقيم و غيرمستقيم در كشور ايجاد مي‌كند. آقاي رئيس! بنابراين مي‌خواهم بگويم اگر ما اين بند «ج» را كه آورديم و گفتيم فقط در نقاط ساحلي ايجاد بشود و بقيه نقاط مركزي و غيرساحلي كشور ولو مرزي هم باشد آنها محروم مي‌شوند اين يك محدوديت نادرستي است. بنابراين بياييم به خاطر اينكه از اين موهبت و نعمت استفاده كنيم، مسائل امنيتي كشور هم مطرح است، در كل كشور هرجايي كه اقتضا مي‌كند ما بتوانيم اين مجموعه‌ها را مستقر بكنيم و به مردم مجوز بدهيم و براي سرمايه‌گذار مردمي محدوديت ايجاد نكنيم اين بند «ج» را كه گفته فقط صرفاً در سواحل كشور مي‌تواند مستقر بشود را حذف بكنيم كه دچار اين محدوديت نباشيم و براساس آنچه كه مسائل زيست‌محيطي هست در سراسر كشور بتواند گسترش پيدا بكند."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي شهروز برزگر مخالف هستند، بفرماييد."], ["شهروز برزگر کلشانی", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض خسته‌نباشيد خدمت همكاران گرامي دارم. همكار خوب ما آقاي حاجي تمام مواردي كه فرمودند كاملاً درست بود، اما دوستان و عزيزان! عنايت داشته باشيد آن قسمت آخر و پاياني فرمايش آقاي حاجي درخصوص پالايشگاه‌هايي است كه بايد در سواحل كشور ايجاد بشود. ما نبايد يك بخشي را كه مي‌خواهيم آباد كنيم بخش‌هاي ديگر را ويران كنيم. پالايشگاه‌ها معمولاً صنعتي آب‌بر هستند، در نتيجه در سواحل كشور هرچقدر بيشتر توسعه پيدا كند هم بحث صادرات‌شان و هم بحث توسعه‌شان و هم بحث آلايندگي هوايشان راحت‌تر هست. در نتيجه تمام مواردي كه مطرح كردند هم درخصوص جذب نقدينگي، هم درخصوص اشتغال و هم درخصوص سوق دادن سرمايه بخش خصوصي به جاهايي كه فرصت‌هاي شغلي پايدار ايجاد مي‌كند، اما آن نكته‌اي كه در اينجا مطرح است؛ اين سرمايه‌گذاري در پالايشگاه‌هايي كه جديداً مي‌خواهد تأسيس بشود در سواحل است. من از دوستان خواهش مي‌كنم كه به اين پيشنهاد رأي ندهند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "سركار خانم سيده‌حميده زرآبادي موافق هستند، بفرماييد."], ["سیده حمیده زرآبادی", "موافق", "بسم الله الرحمن الرحيم \r\nضمن سلام و خسته‌نباشيد خدمت همكاران عزيز. در موضوعي كه در بند «ج» ماده (3) مطرح شده مجوزهاي موضوع پالايشگاه‌ها را به استثناء طرح‌‌هاي بهينه‌سازي و ارتقاي پالايشگاه‌ها صرفاً براي سواحل كشور صادر مي‌كنند. اين نوع قانونگذاري يك اشكالي دارد، ضمن اينكه آمده يك تبعيضي گذاشته فقط براي سواحل كشور اين را در نظر گرفته، با قوانيني هم كه ما داريم مغايرت دارد. اگر قرار است مجوزي براي سرمايه‌گذاري صادر بشود الان ما در قوانين تصويب كرديم بهتر است همه‌جا طرح آمايش، توجيه اقتصادي و پيوست‌هاي زيست‌محيطي و همچنين پدافند غيرعامل داشته باشد. يعني ما الان از همه اينها صرف نظر كرديم و فقط و فقط اين را آمديم گفتيم براي سواحل كشور صادر بشود. شايد در اين سواحل اصلاً با توجه به قوانيني كه ما داريم خيلي توجيه اقتصادي نداشته باشد يا مشكلات زيست‌محيطي ايجاد كند و وقتي ما داريم يك قانون جامعي مي‌نويسيم بهتر است كه اين قانون مكمل قوانين ديگري باشد كه ما در حال حاضر داريم. پس بهتر است همان روالي كه براي همه مجوزها طي مي‌شود، پيوست‌هاي زيست‌محيطي‌، پدافند غيرعامل، توجيه اقتصادي و اجتماعي‌اش مطرح مي‌شود و بعد تصميم‌گيري مي‌شود كه اين مجوز داده بشود يا داده نشود. \r\nلذا پيشنهادي كه براي حذف اين موضوع مطرح شده پيشنهاد كاملاً منطقي است، چراكه اگر به همين صورت مصوب بشود قطعاً ما بعداً دچار مشكل خواهيم شد و بهتر است روال‌هايي كه به صورت قانوني در حال حاضر وجود دارد از همان‌ها استفاده بشود. لذا از همكاران محترم درخواست دارم كه موافقت كنند تا اين بند حذف بشود، خيلي ممنونم."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت مخالف حذف است، كميسيون بفرماييد."], ["سکینه  الماسی", "مخالف", "بسم الله الرحمن الرحيم \r\nمن از جناب آقاي حاجي به خاطر دغدغه‌اي كه دارند سپاسگزارم. همكاران عزيز و بزرگوار توجه بفرماييد! صرفاً اگر ما آمديم مطرح كرديم كه در حاشيه سواحل باشد به دليل مشكل آب هست، ما در حال حاضر خيلي از طرح‌ها را داريم كه مجوزش صادر شده، ولي به دليل كم‌آبي و وضعيت بحران و خشكسالي‌هايي كه در كشور موجود است براي اينكه بتوانيم محيط‌زيست خودمان را حفظ بكنيم اين طرح‌ها نيمه‌تمام رها شده. ما براي اينكه به سرنوشت آن طرح‌ها دچار نشود ناچار شديم به دليل اينكه صنايع پتروپالايشگاه‌ها و پتروپالايشگاه‌هايي كه مي‌خواهند ايجاد بشود صنايع آب‌بر هست، براي صرفه‌جويي‌ها، صرفه اقتصادي ناچار شديم كه اين پيشنهاد را بدهيم كه فقط در سواحل خزر و خليج¬فارس، فرقي نمي‌كند و در حال حاضر علاوه بر اينكه ما مي‌خواهيم اين پتروپالايشگاه‌ها را ايجاد بكنيم، مي‌خواهيم آن (9) پالايشگاهي كه در حال حاضر موجود است را بهينه‌سازي بكنيم. (9) پالايشگاه در كشور موجود است، اولاً آنها را مي‌خواهيم بهينه‌سازي بكنيم و هيچ منافاتي ندارد و براي ايجاد طرح‌هاي جديد ناچار هستيم در كنار سواحل فقط و فقط به دليل مشكل بي‌آبي كه در كشور داريم، اينجا فقط نوشتن كلمه «سواحل» به اين دليل است كه در سواحل خزر و خليج¬فارس ان‌شا‌ءالله باشد. پس كميسيون مخالف حذف هست، از همكاران خواهش دارم رأي مخالف بدهيد."], ["علی اردشیرلاریجانی", "", "متشكريم، اخطار راجع به همين بحث است؟ الان بحث حذف است، حذف را رأي مي‌گيريم، اخطار براي حذف كه نداريم. حضار 212 نفر، پيشنهاد حذف بند «ج» هست. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت موافق و كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (3) را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "اخطار دارند، بفرماييد."], ["اکبر رنجبرزاده", "", "در همين موضوعي كه مطرح شد يا در كليات اخطار داريد؟ آقاي دهمرده بفرماييد."], ["علی اردشیرلاریجانی", "", "اگر در ماده (3) اخطار داريد بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي لاريجاني! اخطار اصل سوم تبعيضات ناروا دارم. اولاً اين بند محدود كردن سرمايه‌گذاري است. دوماً فقط تعيين نكرده سهميه بهينه‌سازي چقدر است و از اين دو ميليون بشكه سهميه احداث پالايشگاه¬ها چقدر است. ثالثاً سواحل شمالي چقدر سهميه دارند و سواحل جنوبي چقدر دارند. يك قانون گنگ و تبعيض‌آور نبايد تصويب كنيم. آقاي لاريجاني! مشخصاً بايد قيد بشود سهم بهينه‌سازي چقدر و سهم پالايشگاه چقدر است و سواحل شمالي و جنوبي چقدر است، حالا بين استان‌ها را كاري نداريم،‌ ولي اين تبعيض است. اگر سرمايه‌گذاري بخواهد در آذربايجان سرمايه‌گذاري كند در محدوده پيرانشهر و سردشت كه آب مازاد دارد به عراق مي‌رود اين نبايد باشد."], ["علی اردشیرلاریجانی", "", "آنكه مانعي نيست، مطابق متعارف اين كار انجام مي‌شود، اين فقط به خاطر يك انگيزه‌ ديگري اين كار دارد انجام مي‌شود."], ["نادر قاضی پور", "اخطار", "«صرفاً» را حذف كنيد. «صرفاً» براي سواحل است."], ["علی اردشیرلاریجانی", "", "متشكريم، اخطار ديگر را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي صباغيان‌بافقي بفرماييد."], ["محمدرضا صباغیان بافقی", "اخطار", "عرض سلام و ادب خدمت نمايندگان محترم. جناب آقاي لاريجاني! من هم اخطار اصل (110) قانون اساسي و هم بند نهم اصل سوم قانون اساسي را دارم. با توجه به اينكه الان قانوني دارد تصويب مي‌شود طبيعتاً بايد تمام مراكز حوزه‌هاي نفتي حالا چه در داخل خشكي و كشور و چه در سواحل را به عهده بگيرد. حالا چه اشكالي دارد اگر ما به جاي اينكه نفت و فرآورده‌هاي آن را به دريا منتقل كنيم‌ ما مي‌توانيم آب را منتقل كنيم كه هم به نوعي باعث بشود كه شهرستان‌ها و استان‌هاي خشك استفاده ديگري داشته باشند."], ["علی اردشیرلاریجانی", "", "جناب آقاي صباغيان ببينيد! الان دولت مي‌تواند مجوز براي پالايشگاه‌ و پتروپالايشگاه براي كل كشور بدهد، هيچ منعي ندارد. اين فقط براي صادرات است، يعني در شرايط خاص ما بتوانيم در جايي بگذاريم كه صادرات راحت انجام بشود، لذا كمك بكنيد اين مسأله حل بشود. انگيزه اين فقط براي صادرات است و اگر در شمال ايران بگذارند تمام اين راه را دوباره ماشين بايد طي كند. اگر اجازه بدهيد من اين را به رأي بگذارم. \r\nحضار 212 نفر، اصل ماده (3) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! البته بند «ث» ارجاع شده) يكي را ارجاع دادند. (46) نفر هنوز رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (4) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 4 ـ تأمين مالي طرحها با رعايت شرايط زير صورت مي‌گيرد:\r\nالف ـ سهامداران شركت‌ مجري موظفند حداكثر يك‌سال پس از دريافت مجوز، نسبت به واگذاري حداقل (30) ‌درصد سهم شركت مجري از طريق «عرضه سهام» يا «صدور واحدهاي صندوق سرمايه‌گذاري پروژه» و يا «انتشار اوراق بهادار قابل تبديل به سهام» اقدام كنند؛ در غير اين صورت وزارت نفت موظف است نسبت به ابطال مجوز خوراك آنها اقدام كند.\r\nب ـ تأمين مالي از طريق ابزارها و نهادهاي مالي بازار سرمايه و تضمين بازپرداخت اصل و فرع مبالغ سرمايه‌گذاري‌شده توسط مردم طبق قواعد و مقررات سازمان بورس و اوراق بهادار صورت خواهد گرفت. همچنين جهت تسهيل در فرآيند تأمين مالي از اين طريق صندوق توسعه ملي، شركت ملي نفت ايران، بيمه‌ها و بانكهاي مجاز زير نظر بانك مركزي جمهوري اسلامي ايران نيز مي‌توانند پس از تأييد سازمان بورس و اوراق بهادار به عنوان ركن ضامن ايفاي نقش كنند.\r\nپ ـ درخصوص آن دسته از دارايي‌هايي كه تأمين مالي آنها از طريق صدور واحدهاي صندوق سرمايه‌گذاري پروژه جهت عرضه به عموم صورت مي‌گيرد هرگونه ماليات و عوارض نقل و انتقال و ماليات بر درآمد با نرخ صفر محاسبه مي‌شود.\r\nت ـ درآمد حاصل از معامله دارايي به طرفيت صندوق سرمايه‌گذاري پروژه براي تأمين مالي از طريق عرضه عمومي اوراق بهادار با نرخ ماليات صفر محاسبه مي‌شود و به نقل و انتقال آن هيچ‌گونه ماليات و عوارضي تعلق نمي‌گيرد. هزينه استهلاك ناشي از افزايش ارزش دارايي در خريد مجدد همان دارايي توسط فروشنده به هر نحوي كه باشد جزء هزينه‌هاي قابل قبول مالياتي نخواهد بود». آقاي دكتر! ماده (4) را آقاي قاضي‌پور جمعاً پيشنهاد حذف دادند، بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nجناب آقاي قاضي‌زاده! جمعاً كه نمي‌شود، حذف كل مي‌دهم، بعد بند به بند پيشنهاد مي‌دهم، اين روش را از شما ياد گرفتيم. همكاران عزيز، دوستان و آقاي لاريجاني! اين ماده تشكيل صندوق‌هاي مالي اعتباري جديدي مانند توس، كاسپين و ده‌ها موارد ديگر است. اين‌دفعه بازپرداخت آن اصل و فرعش به عهده دولت است. يعني صندوق توسعه ملي، بانك‌ها، شركت ملي نفت به عنوان ركن ضامن اجرايي اين ماده است. همكاران عزيز، آقاي رحيمي! ما چقدر در جلوي مجلس سر اين صندوق‌ها تظاهرات داشتيم؟ سه، چهار سال بعد باز هم تكرار خواهد شد. همكاران عزيز!‌ خواهشمند است دقت كنيد، مي‌خواهيم صندوق توليد و احداث كنيم چرا در اين بند آورديم؟‌ آن يك قانوني دارد، قانون جديد خودش را دارد. در احداث پالايشگاه چه نوع قانونگذاري است كه مي‌خواهيد صندوق درست كنيد؟ \r\nهمكاران عزيز! پول‌ها را يك سرمايه‌گذار مي‌گيرد، بعد فرار مي‌كند و بعد مجلس بايد از بيت‌المال پرداخت كند. در پرداخت بدهي‌هاي كاسپين، توس و غيره هشت صندوق، خيلي از مراجع و بزرگان اقتصاد به عملكرد ما اعتراض داشتند. گفتند شما بر چه مبناي حقوقي از پول (80) ميليون مردم مسلمان به خطاي چند نفر كه پول برداشتند فرار كردند پول مي‌دهيد. \r\nدوماً احداث پالايشگاه مگر ماليات ندهند. آقاي لاريجاني! اين مخالف بند «الف» ماده (6) برنامه پنجساله ششم است، در بند «الف» مي‌گويد: «برقراري هرگونه تخفيف، ترجيح يا معافيت مالياتي جديد طي سالهاي اجراي قانون برنامه ممنوع است» و دوسوم رأي مي‌خواهد. همكاران عزيز! به اين ماده رأي ندهيد، اين يك ماده بسيار خطرناكي است. من عرض كردم در نوشتن اين طرح همكاران ما مهندسي كردند، در شش، هفت بند ماده موضوعات مختلفي را نوشتند كه بعد از اتمام به هم پيوند داده مي‌شوند. \r\nآقاي لاريجاني! همكار ما فرمودند اين براي دور زدن تحريم است، اين چه دور زدن تحريمي است؟ اين احداث صندوق‌هاي جديدي با ضمانت دولت است. صندوق‌هاي كاسپين، توس، ثامن‌الحجج و غيره ضامنشان دولت نبود. آقاي لاريجاني! بي‌زحمت بخوانيد. مي‌گويد اصل و فرع پرداختشان توسط صندوق توسعه ملي، شركت نفت ايران، بيمه‌ها و بانك‌هاي مجاز زير نظر بانك مركزي جمهوري اسلامي پس از تأييد سازمان بورس و اوراق بهادار به عنوان ركن ضامن ايفاي نقش مي‌كند. آقا سيد، نماينده محترم سوادكوه! بگذاريد آقاي لاريجاني گوش كنند. \r\nشما چطور مي‌خواهيد پول را از سرمايه‌دار بگيريد ضامن را صندوق بكنيد. ضامن را شركت نفت مال (80) ميليون را ‌بدهد، بعد در بند «پ» هم نوشتيد كه عوارض و ماليات ندهد. از ماليات معاف باشد، خلاف برنامه است. همكاران! به اين رأي ندهيد، اگر هم به كليات رأي مي‌دهيد بايد بند «پ» دوسوم رأي بياورد، چون مخالف بند «الف» ماده (6) قانون پنجساله است. به عشق امام حسين،‌ يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم، كميسيون يك توضيحي بدهند اينجا در بند «الف» گفتيد سهامداران شركت موظفند (30) درصد سهام‌شان را از طريق عرضه سهام يا صدور واحدهاي صندوق سرمايه پروژه باشد، اين سهامداران بايد صدور واحد صندوق سرمايه را توسعه بدهند؟ توضيح بدهيد اين يعني چه، وقتي اين واحدهاي صندوق سرمايه‌گذاري پروژه باشد يعني هر تعداد سهامداري يك صندوق سرمايه توسعه است، صدور يعني چه؟"], ["سکینه  الماسی", "", "بسم الله الرحمن الرحيم \r\nهمكاران عزيز! اينجا تأمين مالي پروژه واقعاً‌ يك موضوع حساسي است كه بحث‌‌هاي خيلي زيادي در كميسيون صورت گرفته، خود بانك مركزي، صندوق و برنامه و بودجه و خود دولت بوده و در نهايت با توجه به مباحثي كه هست شركت مي‌كند."], ["علی اردشیرلاریجانی", "", "خانم الماسي ببينيد! من فكر مي‌كنم يك ابهام در نگارش است. ببينيد! مي‌گوييد سهامداران شركت، صدور واحدهاي صندوق سرمايه پروژه، سهامداران صدور مي‌دهند؟ مقصودتان چه بوده، مقصودتان اين بوده كه سهامداران در يك قالبي واحدهاي صندوق سرمايه پروژه را تشكيل مي‌دهند؟"], ["سکینه  الماسی", "", "آقاي لاريجاني! ارجاع بدهيد كه ممكن است اشكال تايپي باشد."], ["علی اردشیرلاریجانی", "", "چون نوشته «صدور»، صدور و اينها به دولت مي‌خورد، شما صدر ماده سهامداران نوشتيد."], ["سکینه  الماسی", "", "مجوز پروژه‌ها است."], ["علی اردشیرلاریجانی", "", "مجوز را سهامداران نبايد بدهند."], ["سکینه  الماسی", "", "مجوز را از طريق خود دولت واريز مي‌كردند."], ["علی اردشیرلاریجانی", "", "در اين زمينه دولت توضيح بدهند كه مقصود اين چه بوده. ببينيد! شما در بند «الف» گفتيد سهامداران شركت موظفند صدور واحدهاي صندوق سرمايه پروژه را بدهند. (بختيار ـ 30 درصد) آن (30) درصد را كه گفته، يا از طريق سهام است يا بايد بگوييد كه از طريق صندوق سرمايه پروژه در چهارچوب قوانين خودش. اينها اجازه و صدور نمي‌دهند، بايد رفع ابهام بكنيد. بايد بگوييد سهامداران شركت از طريق عرضه سهام يا از طريق صندوق سرمايه‌گذاري پروژه در چهارچوب قوانين مربوطه و يا انتشار اينها انجام بدهد. بايد بگوييد در چهارچوب قوانين خودش. يك شركت‌هايي مي‌توانند تشكيل بدهند، آيين‌نامه‌اش هم تصويب شده. بنابراين اصلاح بكنيد. آقاي قاضي‌پور! با توجه به اين اصلاح شما پيشنهاد حذف هنوز داريد؟ (قاضي‌پور ـ بله) مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "مخالف وقتشان را به جناب آقاي بهروز نعمتي دادند، بفرماييد."], ["بهروز نعمتی", "مخالف", "بسم الله الرحمن الرحيم \r\nمن ضمن تشكر از برادر خوبم آقاي قاضي‌پور بايد عرض كنم كه ما از يك طرف مي‌گوييم در كشور بايد بحث سرمايه‌گذاري‌ها انجام بشود، يك جاهايي هم خودمان مي‌آييم با سرمايه‌گذاري مخالفت مي‌كنيم. اگر قرار است كه امروز در كشور اتفاقي بيفتد بايد بخش خصوصي و مردم در سرمايه‌گذاري‌هاي مختلف بيايند شركت كنند. يكي از بحث‌هايي هم كه ما امروز در كشور داريم بحث واگذاري‌هاي خصولتي‌ها است كه اتفاقاً آقاي قاضي‌پور جزء افرادي هستند كه بسيار نسبت به اين موضوع حساس هستند كه اين واگذاري‌ها بايد هرچه زودتر انجام بشود و كشور از دست مديران دولتي آزاد بشود، اما اينكه امروز بالاخره دوستان زحمت كشيدند و اين كار خوب در كميسيون انرژي انجام شده ما مي‌خواهيم به بخش خصوصي يك امنيت و آرامشي بدهيم كه بيايد سرمايه‌گذاري‌هايش را انجام بدهد، مخصوصاً در بحث پتروپالايشگاه‌ها و مجموعه‌هاي نفتي. \r\nلذا براي اينكه اين سرمايه‌گذاري در كمال آرامش انجام بشود ما نيازمند به اين موضوعات هستيم و به اين كمك‌هايي كه بايد انجام بدهيم. برادران و خواهران گرامي! يادمان باشد كه امروز سرمايه‌گذاراني كه در كشور مي‌خواهند سرمايه‌گذاري كنند آرامش لازم را براي سرمايه‌گذاري ندارند. يعني هر از گاهي دستگاه‌هاي مختلف، از جمله خود دولت مزاحم اين عزيزان است. بعد هم شما مي‌خواهيد سرمايه‌گذاري كنيد، اين سرمايه‌گذاري در واقع هدايت نقدينگي كشوري است كه الان بيش از (1700) هزار ميليارد تومان در كشور نقدينگي وجود دارد و اين نقدينگي از طريق بورس قرار است كه بيايد ساماندهي بشود و به مجموعه كشور تزريق بشود كه بخواهد كار توليد و اشتغال را انجام بدهد. يعني سوق دادن نقدينگي به سمت توليد با سازوكار كنترل‌شده بازار سرمايه و بورس. \r\nلذا خواهش من اين است كه اگر برادر بزرگوارم آقاي قاضي‌پور صلاح ببينند پيشنهادشان را پس بگيرند و اين موضوع مي‌تواند به عنوان يك بحث بسيار مهم براي سرمايه‌گذاري‌هاي مختلف در كشور از جمله در صنعت نفت به ما كمك بكند و ما ان‌شا‌ءالله مي‌توانيم شاهد اين باشيم كه با اين قانون سرمايه‌گذاري‌هاي خوبي در كشور انجام بشود، البته در چهارچوب قانون و مقرراتي كه حالا آقاي دكتر لاريجاني هم فرمودند. \r\nلذا خواهش من اين است كه همكاران عزيز نسبت به اين حذف رأي ندهند و اين يكي از كارهايي است كه به اعتقاد من به عنوان يك كار ماندگار در مجلس دهم باقي خواهد ماند و ما مي‌توانيم آرامش را در بخش خصوصي و سرمايه‌گذاري‌هاي بخش خصوصي به كشور برگردانيم، خيلي متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم موافق صحبت كند."], ["اکبر رنجبرزاده", "", "آقاي حسن كامران موافق هستند، بفرماييد."], ["حسن کامران دستجردی", "موافق", "بسم الله الرحمن الرحيم \r\nكسي مخالف سرمايه‌گذاري نيست، بحث حلال و حرام است. خيلي از سرمايه‌گذاري‌هايي كه شده بو دار است. مثلاً يك آقايي كه كننده نبوده و در شهر ما هم تشريف‌فرما هستند حالا زندان هستند، به دليل اينكه صاحبان ثروت و قدرت امان از خلق‌الله، حلال‌خورها و آنهايي كه كننده هستند گرفتند. طرف سرباز بوده حالا گنده شده يك واحد گرفته سر از زندان در آورده، جل‌الخالق! انشاء اين هم همينطور است. انشاء اين را بخوانيد، اصلاً سر و ته دارد؟ يعني شما گفتيد صدور واحدهاي صندوق سرمايه‌گذاري پروژه، انتشار اوراق، يكسري چيزها را قطار كرديد خروجي‌اش هم مي‌گوييد كه بگذاريد سرمايه‌گذار بيايد. همين شعارهايي هم كه قبلاً داده شد، مثلاً تأمين‌اجتماعي بابت طلب‌هايش پالايشگاه و ذوب‌آهن گرفت و خيلي‌ها هم به بهانه همين سرمايه‌گذاري اين كار را كردند. آن زمان اين الفاظ «خصولتي» و كشك و ماست و اينها نبود. همه سينه سپر كردند اگر ندهيد اسلام در خطر مي‌شود. خروجي‌اش هم غارت و چپاول بيت‌المال شد. طرف زمينش را مي‌فروخت بيش از پول كارخانه بود، بعد هم برج ساخت كارگرها را هم در به در كرد، كل خانوارها آسيب‌پذير شدند. \r\nحالا مي‌گوييم كه بيايد در نفت سرمايه‌گذاري كند، بسم الله، چه كسي منكر است؟ اما با اين انشاء و روش و تجربه در اين كشور ما چند دهه است مدام مي‌گوييم سرمايه‌گذاري كنيم، اگر كننده‌ها را بگذاريد درست است. يكسري طرف مدير دولتي بوده بعد ناگهان مي‌بينيم كه شازده آمده سرمايه‌گذاري كرده. حتي در نهادهاي نظارتي بوده، تا ديروز گير به اين و آن مي‌داده، حالا پادوي يك اتاق است، جل‌الخالق! اينها را گِل هم كرديم كه سرمايه‌گذارمان اين شده و اقتصادمان اين شده و در نفت و گاز هم اگر بخواهيم اين كار را بكنيم چه از آب در مي‌آيد؟ جز براي اينكه به ضرر اين مردم ايثارگر پاي كار در ميدان بي‌توقع است كه نفرين به كامران مي‌كنند به خاطر اين عملكرد منفي، ولي پاي نظام‌شان مي‌ايستند، مي‌گويند كه ما كار به شماها نداريم. گاهي هم مي‌گويند مرگ‌تان برسد. (رئيس ـ متشكرم) \r\nآقاي لاريجاني! شما خوب گفتيد، قفل و بندي باشد، قانوني و مقرراتي باشد، تازه اين را هم شما دقت كرديد، و الا انشائش را ملاحظه بفرماييد، خروجي‌ اين جملات براي نفت و گاز و براي سرمايه‌گذار واقعاً سم است، مگر اينكه دوباره يك مدير دولتي نقشه بكشد بيايد جاي سرمايه‌گذار بنشيند كه اصلاً جد و آبادش اين‌كاره نبوده. ديروز خوشم آمد، يك بابايي مي‌گفت آقاي كامران! من با خواجه‌ام (يعني پدربزرگم) در اين كار بوديم، بابام، خودم و پسرهايم، اين راه و چاه را وارد است، نه اينكه از اين نوكسيه‌ها مي‌رسند به عنوان سرمايه‌گذار كارخانه را هم برمي‌دارند هم كارگر را دربه‌در مي‌كنند و هم به منافع ملي ضرر مي‌رسانند. اين است كه واقعاً اگر اين جملات درست نشود، حذف شود بهتر است."], ["علی اردشیرلاریجانی", "", "متشكرم، دولت حذف مطرح است، مخالفيد؟ (دولت ـ مخالفيم) يك سري حداقل تكان بدهيد، مخالف هستند يا نه؟ كميسيون بفرماييد."], ["سکینه  الماسی", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران عزيز و بزرگوار توجه بفرماييد! درخصوص نحوه مالي با شركت در واقع از طريق عرضه سهام كاملاً يك موضوعي است كه شفاف و مشخص است، اما درخصوص صندوق سرمايه‌گذاري پروژه من يك توضيحي خدمت همكاران عرض كنم؛ صندوق سرمايه‌گذاري پروژه در واقع ابزار مصوب بورس براي سرمايه‌گذاري است. صندوق سرمايه‌گذاري پروژه در حال حاضر در بورس موجود است، چيز جديدي نيست. شركت مپنا براي سرمايه‌گذاري نيروگاه پرندش از اين نوع واحد سرمايه‌گذاري و تأمين مالي استفاده كرده كه آمده واحدهاي صندوق را به فروش رسانده و اين كار جديد را انجام داده. در نتيجه همان توضيحي كه جناب آقاي دكتر لاريجاني رئيس محترم فرمودند صدور واحدهاي صندوق سرمايه‌گذاري پروژه در چهارچوب قوانين و مقررات بازار سرمايه حل مي‌شود. پس كميسيون مخالف است."], ["علی اردشیرلاریجانی", "", "متشكرم. حضار 213 نفر، پيشنهاد حذف ماده (4) است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nكميسيون اين نكته را هم توضيح بدهند كه در بند «ب» شما فرموديد «همچنين جهت تسهيل در فرآيند تأمين مالي از اين طريق صندوق توسعه ملي، شركت نفت ايران، بيمه‌ها و بانكها» مي‌توانند ضامن تلقي بشوند. صندوق توسعه يا شركت نفت را چطور گفتيد ضامن باشد؟ شركت نفت باشد برايش تعهد جديد است، صندوق توسعه خلاف اساسنامه‌اش است. وقتي مي‌گوييد مي‌تواند يعني راه را برايش باز مي‌كنيد، اساسنامه‌اش اجازه اين كار را نداده. براي بيمه و بانك‌ها فرمايش‌تان درست است، حق هست مي‌توانند. اما در مورد صندوق توسعه و شركت ملي نفت چنين اختياري ندارد. (فولادگر ـ آقاي رئيس! ماده 12 قانون رفع موانع توليد است) در اساسنامه صندوق توسعه ما چنين چيزي نداريم، همان ركن ضامن را مي‌گويم. مي‌خواهيد بگوييد جزء اساسنامه‌اش هست؟"], ["سکینه  الماسی", "", "در اساسنامه‌اش هست، ممكن است شرايط كشور و فروش تغيير بكند، هميشه قرار نيست كه به اين صورت باشد، ما براي آينده داريم قانون مي‌نويسيم، مي‌نويسيم مي‌تواند."], ["علی اردشیرلاریجانی", "", "مي‌تواند، درست است الزام نمي‌فرماييد، ولي اگر در اساسنامه‌اش اجازه نداده باشند شما يك چيز جديدي برايش داريد بار مي‌كنيد، مي‌خواهم بگويم جزء اساسنامه‌اش چنين چيزي نيست كه ضامن اين بخش از تعهدات مالي باشد. (نعمتي ـ ماده 12 اساسنامه شركت نفت هست) شركت نفت را نمي‌گويم، صندوق توسعه را عرض مي‌كنم. دولت يك توضيحي بدهد كه صندوق توسعه مجاز است يا نيست؟ ما چنين چيزي در اساسنامه‌اش نداريم. حالا يك دقتي بكنيد، اگر باشد ما بايد خلاف اين رأي بگيريم و ممكن است دوسوم بخواهد. اگر خلاف اساسنامه باشد كه اصلاً نمي‌توانيم، بايد اصلاحش كنيم. پيشنهادي در مورد بند «ب» داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در بند «ب» پيشنهاد حذف داريم. آقاي دكتر! قبل از اينكه وارد بند «ب» بشويم آن بند «الف» طبق فرموده حضرت‌عالي خط سوم مي‌شود «از طريق صندوق سرمايه‌گذاري پروژه در چهارچوب قوانين مربوطه و يا» فلان. بند «ب» آقاي قاضي‌پور پيشنهاد حذف دادند، بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام مجدد، آقاي نعمتي! شما تشويق را انجام بدهيد، بگذاريد آقاي لاريجاني گوش كند. آقاي لاريجاني دو تا اشكال گرفت؛ گفت صندوق چطور ضامن بشود. آقاي بهروز نعمتي! شما كه مدافع شركت نفت و پالايشگاه‌ها هستيد و دفاع مي‌كنيد توضيح بدهيد شركت ملي نفت و صندوق توسعه را چطور ضامن مي‌كنيد و با چه مبناي قانوني اينطور قانون مي‌نويسيم؟ شوراي نگهبان حتماً رد مي‌كند. \r\nهمكاران عزيز! در اينجا ايرادات اساسي داريم؛ اصل ايراد اين است كه مي‌گويد اصل و فرع را صندوق تضمين كند و بدهد، از كدام قانون مي‌خواهد بدهد؟ مي‌گويد اصل و فرع را شركت ملي نفت بدهد."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور! اگر اجازه بدهيد اين قسمتش را كه من گفتم ابهام دارد اصلاح كنند، شما ديگر پيشنهاد حذف ندهيد كه بتوانيم عبور كنيم."], ["نادر قاضی پور", "پیشنهاد دهنده", "آقاي دكتر! سرتاپاي اين قانون عليه مستضعفان و كارگران و كشاورزان و روستاييان است."], ["علی اردشیرلاریجانی", "", "كارگرها را كه جذب مي‌كنيم."], ["نادر قاضی پور", "پیشنهاد دهنده", "آقاي لاريجاني! اين براي افراد خاص نوشته شده، از قبل تعيين شده براي كه قانون مي‌نويسيم. افراد خاص است، اين مجلس بايد براي (80) ميليون قانون بنويسد، نه براي افراد خاص. من پيشنهاد حذف مي‌دهم چون‌كه خلاف است. اگر هم مي‌خواهد رأي بياورد دوسوم رأي مي‌خواهد، آن هم باز حضرت‌عالي (رئيس ـ آن را ممكن است اصلاح بكنيم) پيشنهاد حذف من اين است؛ همكاران عزيز! شما دولت را نمي‌توانيد مكلف كنيد، اصل اخطار (75) قانون اساسي را داريم."], ["علی اردشیرلاریجانی", "", "پس شما پيشنهاد حذف بند «ب» را حتماً داريد."], ["نادر قاضی پور", "اخطار", "اخطار (75) هم دارم، آقاي دكتر! درآمد دولت هم كم مي‌شود. آقاي لاريجاني! شركت ملي نفت ايران دولتي است، اين هفتاد و پنجي دارد، اخطار ماده (16) قانون برنامه دائمي را دارد، اين ماده چندين نوع اخطار دارد. آقاي لاريجاني! شاه‌بيتش اين است كه يك سرمايه‌دار پول مردم را بگيرد فرار كند دولت پرداخت كند. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي بيت‌اله عبدالهي مخالف هستند، بفرماييد."], ["بیت اله عبدالهی", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! بحث من اين است كه در اين قضيه چون عمدتاً بحث سرمايه‌گذاري است، يعني امكان دارد در بحث طرح هم اشكالات داشته باشد، ولي آقاي رئيس! مشكل ما در كشور اين است كه سرمايه‌گذاري كمتر مي‌آيند مي‌كنند. سرمايه‌گذاري در كشور ما انصافاً ارزش تلقي نمي‌شود. الان بخش عمده جوانان اين كشور در استان‌هاي مختلف بيكارند، بنابراين اگر بخواهيم كساني كه مي‌خواهند سرمايه‌گذاري كنند كمك‌شان نكنيم هرچند من اعتقاد دارم اين كمك‌ها بايد با حساب و كتاب باشد و اگر كمكي به سرمايه‌گذاري نكنيم همان وضعيتي كه الان ما داريم كه جوانان ما بيكار هستند اين وضعيت ادامه خواهد داشت. \r\nبنابراين بحث من اين است كه براي سرمايه‌گذاري بايد كمك كنيم، هم از نظر مالي كمك كنيم، هم بستر را فراهم كنيم و هم هرجا كه امكاني هست خدمات زيربنايي به آنها بدهيم بايد اين كار را عمل بكنيم، و الا با شعار نمي‌شود. در كشور ما در (40) سال گذشته عملاً ما ديديم يكي از مشكلات‌مان سرمايه‌گذاري و صادرات و تأمين سرمايه و بخش‌هاي مالي سرمايه‌گذاري بوده. چرا اين قضيه را جدي نمي‌گيريم؟ \r\nبنابراين اگر بخواهيم، احتمالاً يك‌جا هم سوء‌استفاده بكنند، ولي اصل قضيه به نظر من در اين طرحي كه دوستان آورده‌اند و در اين بند «ب» اينها را حذف نكنيم. اگر يك بخشش را حذف كنيم احتمالاً اين قانون درست اجرا نمي‌شود، يك قانون يك شاكله كلي دارد بايد عنايت كنيم. به نظر من حمايت از توسعه صنايع پايين‌دستي نفت خام و ميعانات گازي با سرمايه‌گذاري مردمي هم كه هست عمده بخشش هم مردمي است. \r\nبنابراين ما از سرمايه‌گذاري مردم نترسيم، به مردم كمك كنيم كه ان‌شا‌ءالله بخش عمده مشكلات بيكاري كه داريم و عدم رونق كسب و كار در كشور ما ان‌شا‌ءالله حل بشوند و اگر اشكال جزئي هم داشته باشيم مخالفين محترم كه اشكالات جزئي دارند اين را هم اصلاح كنيم، خيلي ممنون و متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "بنده موافق هستم‌ كه آقاي كوليوند درخواست دارند كه صحبت كنند، آقاي كوليوند بفرماييد."], ["محمدجواد کولیوند", "موافق", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! خواهش مي‌كنم توجه كنيد، يك بحث بسيار حساس و حياتي راجع به تأمين مالي از طريق ابزارها و نهادهاي مالي بازار سرمايه است. اگرچه بخش اول اين بند «ب» ماده (4) شايد در كلان موضوع نگاه بكنيم درست بسته شده، تأمين مالي از طريق ابزارها و نهادهاي مالي بازار سرمايه و تضمين بازپرداخت اصل و فرعش توسط مردم. تا اينجايش اين از طريق مقررات سازمان بورس و اوراق بهادار است، اما از اينجا به بعدش كه مي‌آيد مبحث را براي تسهيل به سمتي مي‌برد كه تضامينش را بايد صندوق توسعه ملي، شركت نفت ايران، بيمه‌ها و بانك‌هاي مجاز بدهند. مي‌گويند پس از اينكه سازمان بورس آمد اينها را به هر شكلي تأمين كرد براساس اين بيايند تضمين انجام بدهند. مطمئن باشيد كه شما در يك جايي كه از طريق مردم مي‌خواهد انجام بشود تضامين لازمش هم از همان‌جا بايد پيش‌بيني بشود. اگر قرار باشد بانك‌هايي كه زيرمجموعه بانك مركزي قرار دارند و يا صندوق توسعه ملي و يا شركت نفت ايران كه اساسنامه دولتي دارند مبناي تضامين بورس باشند و يا سرمايه‌هايي كه توسط مردم مي‌خواهد تأمين بشود را داشته باشند مطمئناً ما اينجا به مشكل مي‌خوريم و در حقيقت اساس كار ما راجع به برگشت سرمايه و يا تأمينش با مشكل مواجه مي‌شود. لذا من خواهش مي‌كنم همكاران محترم اگر هم به پيشنهاد حذف رأي نمي‌دهند، اجازه بدهند كه اين به كميسيون برگردد اساسنامه‌هاي اينها مجدداً بررسي بشود، براساس اين اگر ما اين را تصويب بكنيم با يك مشكلي شركت‌هاي دولتي خودمان و صندوق توسعه ملي را مواجه مي‌كنيم، متشكرم. اگر به حذفش رأي بدهند ممنون مي‌شوم."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت مخالف حذف هستند، كميسيون توضيح داريد، بفرماييد."], ["سکینه  الماسی", "مخالف", "همكاران عزيز توجه بفرماييد! در حال حاضر اساسنامه صندوق توسعه ملي جزء احكام دائمي شده، پس اينجا ما در برنامه ششم نياورديم كه نياز به دوسوم رأي داشته باشد و در واقع با توجه به اينكه شركت‌هاي سرمايه‌گذار به شركت ملي نفت ضمانت مي‌دهند در اينجا ما قيد كرديم كه صندوق توسعه ملي‌ مي‌تواند، يعني از طريق بانك‌هاي عامل اين كار را مي‌‌تواند انجام بدهد، پس ما نيامديم موظف بكنيم و براي صندوق ملي يك تكليفي مشخص كرده باشيم. كميسيون مخالف هست، به دليل اينكه بانك‌هاي عامل ضمانت‌هاي خودشان را مي‌گيرند و از طريق بانك‌هاي عامل در حال حاضر اساسنامه جزء احكام دائمي محسوب مي‌شود و قانون برنامه ششم نيست كه ما نياز به دوسوم رأي داشته باشيم. كميسيون مخالف حذف است."], ["علی اردشیرلاریجانی", "", "متشكريم، (كاتب ـ اخطار داريم) آقاي كاتب! حذف است، حذف كه اخطار ندارد، اخطار سر جايش، اگر خواستيم تصويب كنيم. حضار 211 نفر، پيشنهاد حذف بند «ب» است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\r\nدر اين بند «ب» صندوق توسعه ملي ضمانتش خلاف اساسنامه‌اش هست، بنابراين اين اشكال قانون اساسي دارد. اجازه بدهيد عرض من منعقد بشود، اگر مطلب شما حل نشد شما بفرماييد. \r\nنكته بعدي در مورد شركت نفت ايران كه گفته ضامن بشود ركن ضامن اين هم يك تعهد جديد براي آن هست. وزارت نفت پيش‌بيني شده، مقدار و سقف گذاشتند، بنابراين كميسيون بايد اين را بگويد چطور اين را حل كرده. اشكال صندوق توسعه ملي وارد است، اگر آقاي كاتب هم همين را مي‌خواستند بگويند اين است. اين صندوق خلاف اساسنامه است، بايد حذفش كنيم. \r\nحضار 213 نفر، اخطار را به رأي مي‌گذارم. اخطار اين است كه ضمانت صندوق توسعه ملي خلاف اساسنامه‌اش است. لذا خلاف قانون اساسي است. نمايندگان محترم لطفاً رأي خودتان را راجع به وارد بودن اخطار اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nبنابراين «صندوق توسعه» را حذف مي‌كنيم. در مورد شركت نفت ايران يك تعهدي را داريم ايجاد مي‌كنيم، اين را يك مقدار روشن كنيد. شما فرموديد، آقاي فولادگر يك توضيحي بدهيد. (نعمتي ـ تذكر دارم، چه ربطي به قانون اساسي دارد؟) اساسنامه صندوق توسعه به تأييد رهبري رسيده، اصل (110) است، اختيارات ايشان است. خواهش مي‌كنم در بديهيات شك نفرماييد. آقاي فولادگر بفرماييد."], ["حمیدرضا فولادگر", "", "بسم الله الرحمن الرحيم \r\nجناب آقاي رئيس! دقت بكنيد ما در ماده (12) قانون رفع موانع توليد اين اجازه را به وزارتخانه‌ها به ويژه نفت و نيرو و شركت‌هاي تابعه مثل همين شركت ملي نفت داديم كه اينجا بايد بنويسند «شركت تابعه وزارت نفت در امور نفت». اجازه داديم در سقف (100) ميليارد دلار ارزي و (500) هزار ميليارد ريال، ريالي هرساله تا سقف نرخ تورم سال قبل تعديل مي‌شود مي‌تواند سرمايه‌گذار جذب بكند و اصل و فرعش هم تضمين بكند. اين اجازه‌‌اي است كه خود مجلس داده، من تعجب مي‌كنم (رئيس ـ اصل و فرعش را تضمين‌كند) با رعايت ماده (12) قانون رفع موانع."], ["علی اردشیرلاریجانی", "", "بايد بنويسند وزارت نفت و شركت‌هاي تابعه در چهارچوب ماده (12) آن قانون بايد بنويسند، پس عبارت اين را اصلاح بفرماييد. پيشنهاد ديگري در اين زمينه است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پيشنهاد حذف در بندهاي بعدي داريم، بند «پ» پيشنهاد حذف داريم، آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي نعمتي، آقاي لاريجاني عزيز! الحمدلله كه گوش نمي‌كنيد. همكاران عزيز! بند «پ» مي‌گويد معاف از ماليات، ما در بند «الف» ماده (6) برنامه پنجساله ششم نوشتيم «برقراري هرگونه تخفيف، ترجيح يا معافيت مالياتي جديد طي سال‌هاي اجراي قانون برنامه ممنوع است» مگر نمي‌خواهيد دولت را بدون نفت اداره كنيد؟ اگر ما همه‌ساله (5/2) درصد اقتصاد را از نفت جدا مي‌كرديم در طول اين (40) سال ما الان هيچ‌گونه وابستگي به نفت نداشتيم، صددرصد ما با ماليات و گمرك، مملكت را اداره مي‌كرديم، هيچ ترسي هم از تحريم شيطان بزرگ و ايادي آنها نداشتيم. ما هر روز بايد وابستگي خود را به نفت بيشتر كنيم، چرا قانون را سوراخ مي‌كنيد؟ مگر استثنائات سوراخ كردن نيست؟ \r\nبه هزار و يك بهانه قانون مستندي كه تازه تصويب كرديم معافيت مي‌دهيم، هرگونه معافيت جديد يعني سوراخ كردن قانون. كارمندان عزيز دولت، ارتشيان عزيز، سپاهيان گرامي،‌ نيروهاي مسلح، مرزبانان كه الان در مرزها خدمت مي‌كنند قبل از اينكه حقوق‌شان را بگيرند ماليات مي‌دهند. كارگري كه در معادن زير (300) متر زمين يا در بغل كوره (1800) درجه كار مي‌كند كه آقاي محجوب نماينده محترم تهران به عنوان دبيركل خانه كارگر دغدغه كارگران را دارند و حق هم دارند قبل از اينكه كارگر حقوق بگيرد ماليات مي‌دهد. اما شما براي سرمايه‌داران عزيز كه رانت ايجاد مي‌كنيد مي‌خواهيد ماليات ندهند‌؟ اين خلاف است.\r\nهمكاران عزيز! عدالت را رعايت كنيد، از كارگران،‌ كشاورزان ماليات بگيريد، ولي از سرمايه‌داران ماليات نگيريد. در كشورهاي پيشرفته سرمايه‌داران ماليات مي‌دهند، مستضعفان استفاده مي‌كنند، متأسفانه در حكومت ايران اسلامي مستضعفان ماليات مي‌دهند، سرمايه‌داران فرار مالياتي دارند. كجاي اين عدالت حضرت امير‌المؤمنين علي‌بن ابي‌طالب است؟ داغ دست عقيل است. \r\nهمكاران عزيز! آقاي نجفي نماينده محترم تهران هم اينجا تأكيد دارند اين ابهام دارد. فرار از ماليات، تبعيض و ظلم در حق كساني است كه ماليات مي‌دهند. آقاي لاريجاني، سركار خانم! بگذاريد آقاي لاريجاني گوش كنند. الحمدلله گوش نمي‌كنند، يك لحظه به عرايض حقير گوش كن! آقاي رحيمي شما كه آزاده هستيد چرا معافيت مالياتي را براي سرمايه‌داران ايجاد مي‌كنند؟ اين ظلم در حق مردم و مستضعفان است. آقاي لاريجاني! اين خلاف بند «الف» ماده (6) برنامه پنجساله ششم است، اين بايد مشخص بشود. ضمناً از آقاي ابوترابي مي‌خواهم مشخص كند كساني كه آپارتمان گرفتند و استيضاح وزير را پس گرفتند مشخص كنند. آقاي لاريجاني! من از حضرت‌عالي مي‌خواهم قانون را رعايت كنيم، قانون مي‌گويد بند «الف» ماده (6) برنامه پنجساله معافيت مالياتي در طول برنامه ممنوع است."], ["علی اردشیرلاریجانی", "", "درست است، آنكه خلاف برنامه است، فرمايش‌تان درست است."], ["نادر قاضی پور", "پیشنهاد دهنده", "همكاران و آقاي لاريجاني! چرا قانون را سوراخ مي‌كنيد؟ قانوني كه تازه تصويب كرديم، چرا استثناء مي‌گذاريد؟ شما صدبار پشت ميكروفن گفتيد مملكت بدون نفت اداره بشود، اولش ماليات است. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "بله، درست است، فرمايش‌تان صحيح است. كميسيون و دولت يك توضيحي براي بند «پ» بدهند اينجا كه نوشتيد «درخصوص آن دسته از دارايي‌هايي كه تأمين مالي آنها از طريق صدور واحدهاي صندوق سرمايه‌گذاري پروژه جهت عرضه به عموم صورت مي‌گيرد هرگونه ماليات و عوارض نقل و انتقال و ماليات بر درآمد با نرخ صفر محاسبه مي‌شود» مقصودتان اين است كه صندوق وقتي به مردم واگذار مي‌كند اين نقل و انتقال را مي‌خواهيد بگوييد ماليات ندارد؟ دولت اينجا هست يا نيست؟ كميسيون! مقصودتان واگذاري از صندوق به مردم است؟"], ["سکینه  الماسی", "", "دقيقاً، همكاران محترم ببينيد! پولي كه ما از مردم براي بحث تأمين مالي مي‌گيريم اين پول در صندوق مي‌رود، وقتي كه در صندوق آمد آن واحد بايد ماليات پرداخت بكند، ما اينجا گفتيم بحث نقل و انتقالات است، از دارايي كه از صندوق (رئيس ـ پس از صندوق به مردم مي‌رود) از صندوق به مردم مي‌رود."], ["علی اردشیرلاریجانی", "", "پس بايد عبارت را روشن‌تر بنويسيد، چون دو صورت از آن برداشت مي‌شود. بايد بگوييد صندوق سرمايه‌گذاري پروژه درخصوص واگذاري‌هايي كه انجام مي‌دهد از ماليات و عوارض نقل و انتقال ماليات درآمد با نرخ صفر محاسبه مي‌شود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! درخصوص واگذاري‌ها به عموم مردم."], ["علی اردشیرلاریجانی", "", "واگذاري صندوق به مردم ماليات نقل و انتقال و ماليات بر درآمد با نرخ صفر محاسبه مي‌شود، متشكرم."], ["سکینه  الماسی", "", "چون در واقع اين پيشنهاد سازمان بورس است، در حال حاضر اين كار دارد انجام مي‌گيرد، به خاطر مشكلاتي كه در سازمان بورس بوده آمدند اين پيشنهاد را دادند، ممنون."], ["علی اردشیرلاریجانی", "", "حالا اين توضيح‌تان روشن كرد، متشكرم. پيشنهاد حذف بند «پ» است، مخالف صحبت مي‌كند؟ بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي همايون يوسفي مخالف هستند، بفرماييد."], ["همایون یوسفی", "مخالف", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nعرض سلام مجدد خدمت همكاران شريف و ملت قهرمان ايران دارم. اين موضوعي كه در مورد ماليات مطرح است بالاخره ماليات موضوعي است كه دغدغه همه مردم شريف ايران است و ما تا آنجايي كه بتوانيم معافيت‌هاي مالياتي را كم كنيم به اقتصاد مردم و كشور كمك كرديم، منتها اين بحثي كه هست در مورد نقل و انتقالات است و در مورد درآمدها نيست، به اين دليل به نظر مي‌رسد حذف اين مورد خيلي به صلاح نباشد و اگر ما اين را بتوانيم نگه داريم بهتر است. منتها نكته‌اي كه بايد عرض بشود اين است كه الان در شرايط حاضر در دنيا سرمايه‌گذاري‌ها در حوزه نفت و گاز زياد شده و معمولاً به اين دليل كه پالايشگاه‌ها به تنهايي حاشيه سود بالايي ندارند اغلب الان به صورت تركيبي، يعني پالايشگاه‌ها و پتروشيمي‌ها را ادغام مي‌كنند و مجتمع‌هاي پتروپالايش را به وجود مي‌آورند كه حاشيه سود بالاتري دارد و حدود (20) درصد حاشيه سود دارد و درخصوص كشور ما با توجه به اينكه در شرايط تحريمي به سر مي‌بريم اين شرايط تحريمي صادرات نفت ما را به مخاطره انداخته و مشتريان ما هم محدود هستند. \r\nنفت‌مان را تقريباً به (42) پالايشگاه در كشورهايي مثل كره‌جنوبي، ژاپن، چين و امثالهم مي‌توانيم صادر بكنيم، ولي اگر اين محصولات تبديل به فرآورده بشوند، مشتري‌هاي ما خيلي بيشتر خواهد شد و از طرفي تحريم‌ها هم بر روي اين محصولاتي كه زياد هستند تبديل به هزاران محصول شده اين مشتري‌ها بيشتر خواهد بود و بحث‌هاي تحريمي هم بر آنها كمتر مؤثر خواهد بود. ما مجبور هستيم كه محموله‌هاي نفتي خودمان را در تناژ بالا و در ظرفيت بالايي صادر بكنيم و معمولاً اين صادرات هم به كشورهاي دوردست انجام مي‌شود، ولي اگر فرآورده‌ها را توليد بكنيم هزاران فرآورده هزاران مشتري را براي ما در دنيا به وجود مي‌آورد و اين حاشيه سود ما را بيشتر مي‌كند، شرايط تحريمي را براي ما قابل كنترل‌تر مي‌كند و خيلي از مشتري‌هاي ما به جاي جاهاي دوردست اغلب در كشورهاي همسايه هستند و بار و ضريب اشتغال را افزايش مي‌‌دهد. به نظر مي‌رسد كليات اين قانون خوب باشد و حذف اين بندها اين قانون را ناقص مي‌كند و به اين دليل به نظر مي‌رسد در اين خصوص بحث ماليات محلي از حذف نداشته باشد و ان‌شا‌ءالله اين بند هم برقرار بماند."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، موافق صحبت كند."], ["اکبر رنجبرزاده", "", "آقاي محمدرضا نجفي موافق هستند، بفرماييد."], ["محمدرضا نجفی", "موافق", "بسم الله الرحمن الرحيم \r\nالبته من تصور مي‌كنم كه بخشي از مشكل و مسأله با اصلاحي كه در فرمايشات آقاي دكتر لاريجاني بود مي‌تواند مرتفع بشود، اما كماكان به نظر من نياز به يك دقت و توجه خاص در تدوين اين متن است، چراكه متني است كه بسيار مي‌تواند محل مناقشه و تفسير باشد و محل فساد و رانت را فراهم بكند. اگر من بخواهم در رابطه با متني كه در بند «پ» منتشر شده صحبت بكنم و در راستاي حذف آن استدلال بكنم استدلالات جدي و مهمي وجود دارد كه دوستان بايد به آن توجه داشته باشند. در اينجا اشاره شده درخصوص آن دسته از دارايي‌هايي كه با يك روش تأمين مالي اينها به دست آمدند، كدام دارايي‌ها؟ در واقع دارايي‌‌هاي منقول است، غيرمنقول است، مالكيت معنوي است، دارايي‌هايي كه در خط توليد به كار گرفته شده، دارايي‌هاي غيرعملياتي است؟ \r\nما كدام دسته از دارايي‌‌ها را مي‌توانيم با اين روش تأمين مالي كنيم و به تبع آنها را بياييم معاف از هرگونه ماليات، عوارض نقل و انتقال و ماليات بر درآمد بكنيم؟ اگر ما آمديم دارايي‌ها و اموال غيرتوليدي را كه امكان بورس‌بازي و انتفاع دارند در عداد اين‌گونه اموال قرار داديم شرايط فرار از ماليات و دور زدن نظام مالياتي كشور را در زمينه‌اي فراهم كرديم كه حقوق دولت پرداخت نشود. \r\nلذا به گمان بنده اولاً اين دسته از دارايي‌ها بايد با يك معيار و استانداردهايي مشخص بشود، هرگونه دارايي شامل اين نمي‌تواند باشد و صرفاً دارايي‌هايي كه در خط توليد و جريان توليد مورد استفاده هستند مي‌تواند مشمول اين بخش باشد. \r\nاما نكته دوم اينكه ما از هرگونه ماليات و ماليات بر درآمد اينها را معاف كرديم، هرگونه درآمد و هرگونه ماليات يعني چه؟ يعني ما از ماليات عملكرد هم اينها را معاف كرديم؟ آن دارايي كه با اين مكانيزم و روش فراهم و خريداري و ابتياع شده آيا آن ماليات بر عملكرد را هم نبايد پرداخت بكند؟ چرا نبايد پرداخت بكند؟ تا كي نبايد پرداخت بكند؟ دوره زماني دارد يا الي‌الابد است؟ \r\nلذا من گمان مي‌كنم اين عدم پرداخت ماليات بر درآمد بر دارايي است. دوستان دقت كنند! بر مكانيزم تأمين مالي صحبت نمي‌شود، در رابطه با يك دسته‌اي از دارايي‌ها دارد صحبت مي‌شود، دارد مي‌گويد آن دارايي‌هايي كه با اين روش تأمين شدند آنها از ماليات بر درآمد معاف هستند بدون قيد زمان. \r\nلذا من خواهش مي‌كنم دوستان توجه بكنند! اگر بنا باشد اين بند وجود داشته باشد صرفاً بر ماليات و عوارض نقل و انتقال يكبار وارد است، نه بر انواع و اقسام ماليات‌هايي كه بر عملكرد و در معاملات مي‌شود بار كرد. اين بند با بند «ت» همين ماده كه بعد از اين آمده تفسير روشن‌تري پيدا مي‌كند و من اين دو ماده را خصوصاً ترجمه‌اش در بند «پ» را يك زمينه‌ساز فساد و رانت و حيف و ميل و از دست رفتن حقوق بيت‌المال مي‌دانم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون. حضار 209 نفر، پيشنهاد حذف بند «پ» را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد.\r\nپس با آن توضيحي كه كميسيون دادند براي اينكه اصلاح عبارتي بشود اصلاح عبارتي را بخوانيد كه دوستان در جريان باشند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اينطور مي‌شود «درخصوص آن دسته از دارايي‌هايي كه تأمين مالي آنها از طريق صندوق سرمايه‌گذاري پروژه جهت عرضه به عموم مردم صورت مي‌گيرد، صندوق سرمايه‌گذاري پروژه مشمول عوارض نقل و انتقال و ماليات بر درآمد با نرخ صفر است». دوسوم هم رأي مي‌‌خواهد."], ["علی اردشیرلاریجانی", "", "حضار 211 نفر، بند «پ» را به رأي مي‌گذاريم. چون خلاف برنامه است دوسوم رأي مي‌خواهد. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون هم كه موافق هستند. اين در مورد اين شركت‌هاي صندوق‌هاي سرمايه‌اي كه مي‌خواهند به مردم واگذار كنند مي‌خواهند بگويند ماليات نقل و انتقال نداشته باشد. بند «پ» را دارم رأي مي‌گيرم، آن اصلاً صندوق توسعه ندارد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (43) نفر رأي ندادند، (42) نفر شد، يك نفر گوش داد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. دوسوم رأي نياورد. (كاتب ـ اين معني ندارد، ارجاع بدهيد به كميسيون) بنابراين حذفش هم كه رأي نياورد، مي‌خواهيد ماليات بر درآمد با نرخ صفرش را حذف كنيم فقط ماليات در نقل و انتقال بشود؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "بخشودگي در عوارض نقل و انتقال مي‌شود."], ["علی اردشیرلاریجانی", "", "بخشودگي نقل و انتقال را بگذاريم، ماليات بر درآمد با نرخ صفر را حذف كنيم يك قدري ابهام هم داشت."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آن‌وقت خلاف برنامه هم نيست. عوارض نقل و انتقال است، بخشودگي مالياتي است."], ["علی اردشیرلاریجانی", "", "مالياتش را برمي‌داريم، مي‌گوييم هرگونه عوارض نقل و انتقال، اگر ماليات باشد دوسوم رأي مي‌خواهد. ماليات را برداريم مي‌شود از هرگونه عوارض نقل و انتقال معاف مي‌شوند. \r\nحضار 209 نفر، با اين اصلاح كه «ماليات بر درآمد با نرخ صفر» را برمي‌داريم به رأي گذاشتيم. «ماليات بر درآمد» را حذف مي‌كنيم «عوارض نقل و انتقال» مي‌ماند. بند «پ» با اين اصلاح را به رأي گذاشتيم. يعني فقط از عوارض نقل و انتقال معاف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از اعضاي شوراي اسلامي، شهردار و معاونين شهرداري شهر درچه و خميني‌شهر استان اصفهان كه ميهمان جناب آقاي ابطحي نماينده محترم خميني‌شهر هستند. \r\nـ جمعي از اعضاي انجمن مديران موفق فردا از استان قزوين كه ميهمان جناب آقاي محمدي نماينده محترم قزوين، آبيك و البرز هستند. \r\nـ جمعي از دفتر ارتباط مردمي و انجمن علمي و اسلامي دانشگاه‌هاي اردبيل ميهمانان جناب آقاي دكتر فيضي نماينده محترم اردبيل، نمين، نير و سرعين هستند. \r\nـ جمعي از اعضاي كانون عكس نيشابور ميهمان جناب آقاي دكتر گرمابي نماينده محترم نيشابور و شهر فيروزه هستند.\r\nـ اعضاي محترم شوراي شهر خرمشهر ميهمان جناب آقاي سامري نماينده محترم خرمشهر هستند كه به عزيزان خوش‌آمد عرض مي‌كنيم."]]}, "order4": {"title": "4\r\nاعلام وصول (1) فقره طرح", "discussions": [["علی اصغر یوسف نژاد", "", "(1) فقره طرح نمايندگان به صورت عادي اعلام وصول مي‌شود:\r\nـ طرح تشكيل سازمان پدافند غيرعامل كشور.\r\nاصلاحيه لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و كميسيون اقتصادي و اجتماعي آسيا و اقيانوسيه به نمايندگي از سازمان ملل متحد درباره تأسيس مركز آسيا و اقيانوسيه براي توسعه مديريت اطلاعات بلايا اعلام وصول مي‌شود."]]}, "order5": {"title": "5\r\nاعلام وصول (1) فقره سؤال", "discussions": [["علی اصغر یوسف نژاد", "", "سؤال ملي سركار خانم زهرا سعيدي‌مباركه و جناب آقاي شهباز حسن‌پوربيگلري نمايندگان محترم مباركه و سيرجان و بردسير از وزير محترم علوم، تحقيقات و فناوري درخصوص عدم توجه به ارتقاي كيفي اساتيد، ضعف در امور رفاهي و معيشتي كاركنان، دانشجويان و اساتيد وزارت علوم اعلام وصول مي‌شود."]]}, "order6": {"title": "6\r\nناطقان جلسه آقايان: علي نوبخت‌حقيقي، حسن لطفي، محمد فيضي‌زنگير، حسن بهرام‌نيا و محمدرضا پورابراهيمي‌داوراني", "discussions": [["علی اردشیرلاریجانی", "", "سخنرانان را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي علي نوبخت‌حقيقي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\nـ آقاي حسن لطفي نماينده محترم رزن.\r\nـ آقاي محمد فيضي‌زنگير نماينده محترم اردبيل، نمين، نير و سرعين.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي حسن بهرام‌نيا نماينده محترم نهاوند.\r\nـ آقاي محمدرضا پورابراهيمي‌داوراني نماينده محترم كرمان و راور.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز اولين ناطق جناب آقاي علي نوبخت‌حقيقي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس دعوت مي‌كنيم، بفرماييد."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["علی نوبخت حقیقی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و تحيات خدمت ملت شريف ايران و نمايندگان محترم ايشان خصوصاً رياست و اعضاي هيأت‌رئيسه معزز مجلس. ابتدا بايد به عرض برسانم كه مباحث بسيار گسترده و مهم و وقت براي طرح همه آنها بسيار محدود است. لذا اجازه مي‌خواهم ابتدا از خودمان آغاز نماييم كه امام راحل فرمودند «مجلس در رأس امور است».\r\nشايد ضرورتي به ذكر مخاطره‌انگيز بودن شرايط حاضر كشور از جميع جهات و اهميت تشخيص به موقع و صحيح مشكلات و يافتن راه‌حل عاجل براي آنها و حضور مقتدرانه مجلس در اين راه و سكان‌داري و هدايت قانونمدار كشور وجود نداشته باشد. در اين شرايط هرگونه اقدام فرصت‌طلبانه جناحي، نقد و سياه‌نمايي براي پيشي گرفتن از رقيب و خداي‌ناكرده چشم‌داشت به كسب وجاهت در انتخابات آينده را خيانت به ملك و ملت و آب به آسياب دشمن ريختن مي‌دانم. \r\nضرورت دارد ما نمايندگان ملت در وحدتي يكپارچه و هماهنگ با ساير قوا تنها به فكر مقاومت و عبور از تنگناهايي كه دشمن غدّار براي‌مان انديشيده است باشيم. اجازه مي‌خواهم به سهم خود به عنوان مسئول كميسيون بهداشت و درمان اعلام نمايم كه اكنون در هماهنگي كامل با مسئولين كارآمد و متعهد دولت، تمام تلاش ممكن را براي فراهم نمودن مناسب‌ترين شرايط در امور بهداشت و درمان كشور به كار مي‌بنديم تا در اين بخش مردم عزيزمان جز برخورداري از مطلوب‌ترين شرايط درماني و جز غم بيماري غم ديگري نداشته باشند كه آن هم از طريق حفظ حرمت پزشكان و بيماران و تأمين مايحتاج دارويي و تجهيزات مراكز بهداشتي ـ درماني و بيمارستان‌ها و مراكز آموزشي و تحقيقاتي مي‌باشد. تهديدات همه‌جانبه اقتصادي، نظامي، امنيتي و خصوصاً جنگ ناجوانمردانه رواني دشمن شرايطي را بر ما تحميل كرده است كه جز با هوشياري و هضم لازم و تمسك به حبل‌المتين الهي و پيروي از رهنمودهاي گرانقدر رهبري راه برون‌رفتي نخواهيم داشت. لذا حفظ وحدت، ادامه مقاومت و تلاش در جهت توسعه عدالت اجتماعي و تقويت زمينه‌هاي كمك به هم‌نوع و افزايش مهر و محبت و عطوفت اجتماعي را در اولويت اول مي‌دانم. \r\nدشمن زياده‌خواه ما كه با خروج از برجام و محاصره اقتصادي و تحريكات روزافزون امنيتي و نظامي در خيال خام به زانو درآوردن ملت شريف و سلحشور ايران است و با استفاده از رسانه‌هاي گسترده خود سعي در تضعيف روحيه ملي دارد در صورت برنامه‌ريزي و اقدامات سنجيده قوا و همدلي و همياري ملت راه به جايي نخواهد برد و براي چندمين بار خواهد آموخت كه «عرض خود مي‌بري و زحمت ما مي‌داري». \r\nحمله به نفتكش‌ها، ورود پهپاد جاسوسي به مرزهاي جمهوري اسلامي و نظاير آن تمهيداتي است كه دشمن صهيونيستي با همياري مزدوران منطقه‌اي خود براي فراهم نمودن شرايط بروز جنگ ناخواسته در منطقه به كار مي‌برد كه البته با آمادگي كامل نيروهاي مقتدر و دلير دفاعي كشور نتيجه‌اي جز روسياهي برايشان نخواهد داشت. خوشبختانه مقاومت ملت دلير ايران باعث ازهم¬پاشيدگي اردوگاه مخالفان ما شده است. \r\nرياست محترم و اعضاي محترم هيأت‌رئيسه، نمايندگان محترم مجلس و ملت بزرگ ايران! در هفته گذشته حاصل مقاومت ملت بزرگ ايران به اذن الهي دو حادثه در دو مجلس آمريكا اتفاق افتاد؛ يكي در مجلس نمايندگان و يكي در مجلس سنا بود. در مجلس نمايندگان مصوبه‌‌اي داشتند كه رئيس‌جمهور منع شده از اينكه بخواهد مستقيم براي حمله به ايران تصميم بگيرد و آن را به متمم بودجه وصل كردند كه در سنا كه جمهوري‌خواهان اكثريت دارند و يا خود رئيس‌جمهور نتواند وتو كند كه اگر وتو كنند بودجه‌شان هم به هوا خواهد رفت. \r\nموضوع دوم در مجلس سنا اتفاق افتاد كه يك سناتور كه اتفاقاً جمهوري‌خواه هم هست، چون پزشك است دو تا حرف منطقي هم زد و آن اينكه گفت ايران يك كنشگر اصلي در منطقه است، خطاب به وزير امور خارجه در برنامه سنا، گفت شما به چه مناسبتي (12) بند گزارش مي‌دهيد براي ايران تكليف تعيين مي‌كنيد كه حتماً بايد اين (12) بند را انجام بدهيد. آيا از اسرائيل خواسته‌ايد كه اسرار نظامي و هسته‌اي خودش را در منطقه و جهان افشا كند كه از ايران درخواست داريد؟ آيا عربستان كه (12) هزار بار به يمن حمله كرده شما مي‌خواهيد كنشگر اصلي منطقه يعني ايران بي‌سر و صدا باشد؟ \r\nعربستان و قطر داعش را ايجاد كردند و آن‌همه جنايت عليه بشريت انجام دادند، باز مي‌خواهيد ايران به عنوان كنشگر اصلي منطقه حرفي نزند؟ اين جز حاصل مقاومت ما چيز ديگري نيست و جز اذن الهي و مهر و محبت او «و الله خير الماكرين».\r\nملت شريف ايران بيش از هر زمان ديگر نيازمند همدلي و نوع‌دوستي و ياري به يكديگر است كه بحمدالله شواهد مثبت آن را در حوادث اخير در زلزله، سيل و نظاير آن شاهد بوديم. البته توجه به اقشار كم‌درآمد چه از طرف خود مردم و نهادهاي مردمي خيرخواه و چه از طريق قواي مقننه و مجريه مي‌تواند شرايط دشوار اقتصادي كنوني و بار سنگيني را كه بر دوش اين عزيزان است تعديل نمايد. همه بايد قبول كنيم كه در شرايط كامل جنگي تحمل ميزاني از خسارات اجتناب‌ناپذير است. ليكن بر مسئولان است تا با فراهم نمودن شرايط عدالت اجتماعي در جهت تسكين اين فشارها كوشا باشند. در اين شرايط آنچه تضمين‌كننده وحدت ملي و حركت به سوي شرايط مطلوب است افزايش سرمايه اجتماعي و اعتماد ملي از طريق رفع حصر و مبارزه با مفاسد اقتصادي و برخورد جدي با مفسدين و اصلاح ساختارهايي است كه از طريق آن ساختارهاي فاسد فساد ايجاد مي‌شود و همچنين توجه به جوانان عزيز، كسبه محترم، كارمندان، كارگران، كشاورزان، به ويژه اساتيد و نخبگان و بالاخص كسان و جواناني كه در استارت‌آپ‌ها فعاليت مي‌كنند بايد شرايط آنها را درك و به آنها كمك كنيم. مجلس، دولت، قوه قضائيه و رسانه‌ها، خصوصاً رسانه ملي بايد در جهت تقويت وفاق ملي عمل نموده و با درك شرايط حاضر از پرداختن به برخي اختلاف‌سليقه‌ها كه طبيعتاً در هر جامعه‌اي وجود دارد پرهيز نمايند و راه را براي ورود و نفوذ عوامل بيگانه و دوستان ناوارد ببندند كه دوست نادان ضربه‌اش از دشمن دانا هم بيشتر است. \r\nمن به عنوان كوچك‌ترين نماينده مردم با صداي رسا اعلام مي‌دارم كه با اتكا به داشته‌هاي بي‌بديل مادي و معنوي كشور، برخورداري از ايمان اسلامي، تكيه بر پيشينه تمدني كهن و پر اقتدار و در سايه رهنمودهاي رهبر عزيز به آينده‌اي بسيار روشن اميدوارم و در اين باور مصر هستم كه اميد به آينده همه بدخواهان ميهن اسلامي‌مان را ان‌شا‌ءالله نااميد خواهد كرد، با تشكر از تحملي كه فرموديد."], ["علیرضا رحیمی", "", "آقاي دكتر! از رعايت وقت متشكريم. ناطق بعدي جناب آقاي حسن لطفي نماينده محترم رزن و درجزين هستند، بفرماييد."], ["حسن  لطفی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\n«و نريد ان نمن علي الذين استضعفوا في الارض و نجعلهم ائمه و نجعلهم الوارثين».\r\nسلام، عرض ادب و احترام محضر ملت شريف ايران، همكاران محترم و مردم شريف شهرستان‌هاي رزن، درگزين و منطقه سردرود و شهر كرفس دارم. \r\nحكومت از ديدگاه اسلام برخاسته از موضع طبقاتي و سلطه‌گري فردي يا گروهي نيست، بلكه تبلور آرمان سياسي ملتي هم‌كيش و هم‌فكر است كه به خود سازمان مي‌دهد تا در روند تحول فكري و عقيدتي راه خود را به سوي هدف نهايي يعني خداوند متعال بگشايد. امام خميني (رضوان‌الله تعالي‌عليه) مي‌فرمايد «اهميت انقلاب اسلامي كه دستاورد ميليون‌ها انسان ارزشمند و هزاران شهيد جاويد و مورد اميد ميليون‌ها مسلمان و مستضعفان جهان است به قدري است كه ارزيابي آن از عهده قلم و بيان والاتر و برتر است و مي‌دانيم كه رمز بقاي انقلاب اسلامي همان رمز پيروزي است و رمز پيروزي همان صداي واحد از يك ملت است».\r\nاما استكبار جهاني و در رأس آنها آمريكاي جنايتكار و رژيم غاصب صهيونيستي از وحدت ملت شريف ايران و رشد و توسعه اين كشور در هراس بوده و سعي در ايجاد نفاق و تجزيه ايران اسلامي دارند. تجزيه ايران خواب تعبيرناشدني دشمنان است، موضوعاتي چون انرژي هسته‌اي، موشك‌هاي دوربرد و دستاويزهاي حقوق بشري تنها بهانه‌اي براي اهداف شوم استكبار جهاني است. هرچه تحريم‌ها بيشتر مي‌شود مردم مصمم‌تر و منسجم‌تر مي‌شوند. ملت بزرگ ايران با تمدن چندهزارساله ايران و به رهبري مقام معظم رهبري هر هزينه‌اي را براي حفظ تماميت ارضي خود مي‌پردازند و عزت و اقتدار خود را به نان نمي‌فروشند و به شغالان سر باغ ذره‌اي باج نخواهند داد. \r\nجنگ اقتصادي آمريكا عليه مردم ايران كاملاً علني و با هدف نابود كردن اين تمدن بزرگ اسلامي است كه آثار حملات آن به صورت تورم، گراني، بيكاري نمود پيدا كرده و مردم را به زحمت انداخته است. حركاتي چون تجاوز به حريم هوايي جنوب كشور و ورود تروريست‌هاي خرابكار به غرب كشور نمونه‌هايي از عمليات دشمنان بر عليه نظام جمهوري اسلامي بوده كه توسط دلاورمردان ارتش و سپاه پاسداران انقلاب اسلامي به بهترين وجه پاسخ داده شد كه از همه اين عزيزان تشكر مي‌كنم. تنها راه مقابله با آمريكا و سياست‌هاي غلط آن عليه جمهوري اسلامي ايران اطاعت از مقام معظم رهبري، همراهي و مساعدت دولت، رعايت اخلاق و اخلاق‌مداري، رعايت عدالت اجتماعي، رفع تبعيضات ناروا، كاهش آسيب‌هاي اجتماعي، كاهش فاصله طبقاتي، شفاف‌سازي اركان اقتصادي، رسيدگي به مشكلات اقشار مختلف جامعه خصوصاً فرهنگيان، جوانان، كارگران، كشاورزان و مهم‌تر از همه حفظ انسجام وحدت ملي است و با اتكا بر اينها مي‌توان از گردنه مشكلات عبور كرد. \r\nو مهم‌تر از همه اينكه براي مبارزه همه‌جانبه با آمريكا نياز به اصلاحات اساسي و ساختاري در داخل كشور داريم. تعدد قوانين بايد اصلاح شود، اقتصاد دولتي كه رقيب سرسخت بخش خصوصي است بايد اصلاح شود. نحوه بودجه‌ريزي كشور كه عمدتاً بر پايه نفت است بايد اصلاح شود، بروكراسي و ديوان‌سالاري كه قدمت ديرينه در اين كشور دارد بايد اصلاح شود، قوانين پيچيده بانكي بايد اصلاح شود و نحوه توليد خودرو بايستي اصلاح شود و اين اصلاحات اساسي است كه مي¬تواند كشور را در مقابل تهديدات دشمنان داخلي و خارجي بيمه كند. \r\nاما مردم شريف شهرستان‌هاي رزن و درگزين نيز از اين مشكلات مبري نيستند. معلمان شريف اين شهرستان‌ها انگيزه شرافتمندانه دارند و ما نبايد بگذاريم كه مشكلات معيشتي و اقتصادي اين انگيزه شرافتمندانه آنها را خدشه‌دار كند. كشاورزان زحمتكش و بي‌ادعاي شهرستان‌هاي رزن و درگزين ساليانه بيش از (150) هزار تن گندم توليد مي‌كنند، رتبه اول توليد رازيانه در كشور را دارند و تنها حاميان روزهاي سخت كشور مي‌باشند، ولي متأسفانه هزينه‌هاي سرسام‌آور كشاورزي و وام‌هاي كشاورزي رمق زندگي را از آنها ربوده است. \r\nوزير محترم جهادكشاورزي! قيمت هر كيلو گندم (1700) تومان براي كشاورزان قيمت مقرون به صرفه‌اي نبوده، از شما مي‌خواهيم كه نسبت به اصلاح قيمت آن حداقل تا (2000) تومان اقدام نماييد. \r\nوزير محترم راه و شهرسازي! اين شايسته مردم شهرستان‌هاي رزن و درجزين نيست كه پروژه بزرگراه اصله به كاج و رزن به دمق پس از (11) سال همچنان نيمه‌كاره مانده و به كندي پيش رود. از جناب‌عالي مي‌خواهم كه دستورات لازم را در جهت تسريع روند اين پروژه‌ها صادر فرماييد، متشكريم."], ["علی اردشیرلاریجانی", "", "متشكريم، نفر بعد را بفرماييد."], ["علیرضا رحیمی", "", "آقاي دكتر! آقاي سهراب گيلاني نماينده محترم شوشتر و گتوند به اشتباه اسم‌شان جزء تأخيركنندگان اعلام شد كه اصلاح مي‌شود."], ["علیرضا رحیمی", "", "متشكرم، ناطق بعدي جناب محمد فيضي نماينده محترم اردبيل، نمين، نير و سرعين هستند، بفرماييد."], ["محمد فیضی زنگیر", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا عرض سلام خدمت ملت شريف ايران به ويژه مردم شريف حوزه انتخابيه اردبيل، نمين، نير و سرعين آرزوي سلامتي براي مقام معظم رهبري عرايض خودم را در سطوح ملي و استاني به استحضار مي‌رسانم. \r\nمردم ايران اسلامي به صورت متوالي و متواتر شاهد حركات عجيب و غريب و شيطنت‌هاي مستمر دولت آمريكا بوده است، دولتي كه ناجوانمردانه و يك‌طرفه از برجام خارج شده و هر روز ادعاي طنزگونه و مسخره دارد، ادعايي چون عدم انجام قسمتي از تعهدات توسط ايران در برجام. ترامپ با سياسي نشان دادن فشار و تحريم‌هاي اعمالي عليه ايران و وارونه جلوه دادن واقعيت سعي مي‌كند تا درك جهانيان از اتفاقات را منحرف سازد. ولي آقاي ترامپ! اين را بدان مردم ايران و نخبگان اقتصادي اين مرز و بوم از پشت پرده‌هاي رفتار شما آگاهي كامل دارند، مردم ايران مي‌دانند كه شما در اعمال تحريم به دنبال كاسبي و تأمين منافع اقتصادي نامشروع خود مي‌باشيد. هيچ‌وقت به دنيا اعلام نكرديد كه با خارج كردن كشورهاي نفت‌خيز از بازار نفت براي عرضه نفت خود برنامه‌ داريد و به دنبال يافتن بازار نفتي و افزايش سهم خود در بازار نفت مي‌باشيد. چرا به دنيا نمي‌گوييد كه در پوشش و لباس سياست و با پنهان شدن در سايه واژه‌هاي فريبنده و جذاب چون خطرات مسائل هسته‌اي در ايران، برقراري امنيت پايدار در جهان و يا رعايت حقوق بشر ناجوانمردانه به دنبال منفعت و كاسبي خودتان هستيد؟ \r\nچرا نمي‌گوييد تحريم بهانه‌اي براي جايگزيني نفت خود به جاي نفت ايران و ديگر كشورهاي نفت‌خيز است؟ \r\nچرا نمي‌گوييد انگيزه دولت آمريكا در حمله به عراق نيز همين قصد انتفاع بود و در خروج از برجام نيز انگيزه‌اي جز اين نداشتيد و منافع دولت شما فقط در ادامه تحريم‌ها است و با پيش كشيدن سخن مذاكره فقط ذهن جهانيان را منحرف مي‌كنيد و نظام جمهوري اسلامي ايران با مشاهده چنين رفتارهاي سخيفانه و مكر‌آميز و با استفاده از رهنمودهاي مقام معظم رهبري كاملاً بر ذهن و استراتژي‌هاي مكرآميز شما آگاه است و بدانيد جمهوري اسلامي ايران هيچ مذاكره‌اي با اين وضعيت تحريم‌ها با آمريكا ندارد و همه مسيرهاي شما بر عليه ايران منجر به شكست خواهد بود. مقاومت و صبر راهبردي در برابر فشارها و بنگاه‌هاي بزرگ سخن‌پراكني و غول‌هاي رسانه‌اي پيروز خواهد شد و نخواهيد توانست بهانه‌هاي ساختگي خود را به باور جهاني تبديل بكنيد و ما به دنيا نشان خواهيم داد اظهارنظرهاي شما نسنجيده و تهي از واقعيت مي‌باشد. \r\nآمريكا در خروج از برجام تنها مانده و تنها خواهد ماند. در شأن مردم شريف ايران نيست كه در برابر زورگويي سر تسليم فرود بياورد، سختي‌ها را تحمل مي‌كنيم، در برابر ظلم مذاكره نخواهيم كرد، مگر اينكه به عهدشكني‌هاي خود اقرار كنيد و بگوييد كه اشتباه كرده‌ايم. دولت، مجلس و قوه قضائيه وظيفه‌اي در قبال مردم دارند، آنهايي كه آسايش مردم را دور زده و به جاي كمك در تهيه كالاهاي ضروري با نرخ حمايتي به سوداگري دست مي‌زنند بايد با سيلي محكم قانون و نظارت مواجه شده و اين تعداد كم فعالان اقتصادي ظالم تأديب و تنبيه شوند. \r\nبحث ديگر در مورد اصلاح ساختار اداري در كشور است. هرگونه تشكيل اتاق فكر و دعوت از نخبگان به جلسات رفع تكليفي گره و مشكلي از مشكلات اين كشور را حل نخواهد كرد. حضور نخبگان در تجديد ساختار و مهندسي مجدد ساختارهاي اداري ضرورت دارد. جناب آقاي دكتر روحاني! ساختار اداري كشور ما هيچ‌گونه ايده‌‌هاي نو و صاحبان ايده را برنمي‌تابد. مديريت‌هايي نظير حفظ وضع موجود، اقدام پس از بحران، مديريت مبتني بر اميد و قضاوت‌هاي ذهني در ساختار اداري كشور موج مي‌زند. ساختار اداري كشور بايد از حالت كليشه‌اي خارج و اقدامات نوآوران و صاحبان ايده در محتواي فعاليت‌ها حضور داشته باشد و مسئوليت توأم با اختيار براي افراد نخبه در كشور ايجاد شود و الا نمي‌شود در اتاقي جمع شد، در را بست، فكر كرد و به نتيجه رسيد. نخبگان را به ميدان حل مشكلات دعوت بكنيد. \r\nاز سازمان برنامه و بودجه، وزارت راه، امام جمعه محبوب اردبيل، استاندار ساعي به ويژه مجمع نمايندگان اردبيل به دليل پيگيري و حل فاينانس راه‌آهن اردبيل به ميانه قدردان هستم، همچنين تمركز ويژه عوامل اجرايي بر مطالعه و احداث راه‌آهن اردبيل به پارس‌آباد، كريدور توسعه اردبيل و ايلام خواهد بود. اميد است با تكميل پروژه راه‌آهن اردبيل به ميانه با توجه به برنامه زماني كه جدول روزشمار آن در دو ميدان بزرگ اردبيل جلوي ديد شهروندان است انجام شود (رحيمي ـ متشكرم) آقاي رحيمي! وقت ما را اول بحث گرفتيد، چند دقيقه صحبتي انجام شد (رحيمي ـ آن منظور شده) اصلاً منظور نشده، اينجا هم نشان نداديد، ببخشيد. \r\n(40) سال كم‌توجهي به زيرساخت‌هاي اردبيل و زيرساخت‌هاي قانوني توسعه راه‌هاي ارتباطي اردبيل در دوره دهم مجلس رفع شده، دولت‌هاي مختلف نسبت به اردبيل در زمينه راه‌هاي مواصلاتي (40) سال عذرخواهي بدهكارند. حال كه پس از ساليان تمامي راه‌ها و جاده‌هاي منتهي به مركز استان داراي رديف ملي شده است قصور در تكميل و بهسازي مسير اردبيل به سرچم نمين به آستارا، سراب به نير و راه‌هاي شمال استان اردبيل ديگر معني نخواهد شد. \r\nخواهشمند است وزير محترم راه و شهرسازي و سازمان برنامه و بودجه انصاف را در تخصيص رعايت نمايند و اردبيل و مردم اردبيل را از دست قتلگاه‌هاي ارتباطي نجات دهند و از كميسيون اقتصادي خواهش دارم كه لايحه منطقه آزاد تجاري را به صحن مجلس ارجاع بدهند و ان‌شا‌ءالله ايرادات شوراي نگهبان براي (8) ميليون ايراني به ويژه مردم استان اردبيل رفع گردد. \r\nاته¬گي صلح و صفا، آي باشي طوفان ساوالان\r\nپيرچگي آغ، چمني گوي، لالاسي قان ساوالان\r\nباشي قارلي، اوره گي ادلو، بولاغلاري سرين\r\nتوكولورگول نفسوندن، سنيني عرفان، ساوالان\r\nياشاسين ايران، ياشاسين آذربايجان، ياشاسين اردبيل و اردبيلي¬لر"], ["علی اردشیرلاریجانی", "", "متشكريم، نفر بعد را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعد جناب آقاي حسن بهرام‌نيا نماينده محترم نهاوند هستند، بفرماييد."], ["حسن بهرام نیا", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\n«رب ادخلني مدخل صدق و اخرجني مخرج صدق و اجعل لي من لدنك سلطاناً نصيراً».\r\nمجدداً‌ از همه همكاران عزيز و بزرگواري كه به عرايض بنده گوش مي‌دهند كمال تقدير و تشكر را دارم و نطق اضطراري خود را آغاز مي‌كنم. عزيزان! يكي از اقدامات مهمي كه در دستور كار مجلس بعد از مهلت چهارماهه‌اي كه مقام معظم رهبري به مسئولين در راستاي اصلاح ساختار لايحه بودجه 98 داده شد، خوشبختانه در روز گذشته با حضور دولت و مجلس به منظور قطع وابستگي مستقيم بودجه به نفت رقم خورد كه اين اصلاح ساختار بودجه با رويكرد قطع وابستگي به نفت كه حاصل تلاش‌هاي دولت محترم و صاحب‌نظران و كارشناسان، نخبگان و شوراي عالي هماهنگي سه قوه محترم بود كه كليات آن در چهار محور و (9) بسته اجرايي در مجلس كليد خورد كه اميدواريم با همدلي دولت، مجلس و اراده ملي اين آرزوي ديرينه ملت و مقام معظم رهبري جهت اعتلاي همه‌جانبه اين كشور محقق شود. \r\nدومين موضوعي كه به آن اشاره خواهم كرد. عزيزان! امروز به بركت خون شهدا، رهبري حكيمانه و مردم آگاه و هوشيار انقلاب بهتر و بيشتر از قبل در مسير رشد و كارآمدي قرار گرفته است و علي‌رغم دشمني دشمنان در ابعاد مختلف با سرعت در راستاي اهداف و آرمان‌هاي ترسيم‌شده حركت مي‌نمايد، اما آنچه چرخ‌هاي حركت انقلاب را كند و دشمن را در ياوه‌گويي و شبهه‌افكني جري‌تر مي‌نمايد جاري نشدن عدالت در همه عرصه‌هاي مختلف جامعه است كه رهبر انقلاب هم در ديدار مردم تبريز در سال 96 بدان اشاره داشتند و فرمودند «پيشرفت به معناي واقعي كلمه در كشور اتفاق افتاده است. عدالت را نمي‌گويم، در مورد عدالت ما عقب‌مانده هستيم، در اين ترديدي نيست. خودمان اعتراف و اقرار مي‌كنيم».\r\n حذف اصل (156) قانون اساسي اميدواريم در دهه پنجم انقلاب كه قوه قضائيه به عنوان مسئول تحقق بخشيدن به عدالت اجتماعي مي‌باشد و هم‌اكنون حضرت‌ آيت‌الله رئيسي كه ايشان هم به عنوان شخصيت حوزوي، دانشگاهي، انقلابي و برآمده از قوه قضائيه در رأس اين حوزه كه سلامت و امانت و كارآمدي‌اش در مقاطع گوناگون آزموده¬شده قرار گرفته است اميدواريم در راستاي كارآمدسازي نظام وظايف سنگين و بسيار جدي خود را با قدرت با متخلفين كه با استفاده از رانت‌هاي اطلاعاتي مسئولين موجب فلج كردن اقتصاد و ظلم به فقرا و به جيب زدن سرمايه‌هاي ملي و همچنين ركود، بيكاري و فساد اداري و گراني كه موجب فقيرتر شدن اقشار ضعيف و حتي متوسط جامعه شده‌اند برخورد جدي مورد انتظار است كه الحمدلله در طي اين چند ماه حضور در اين مسند اين جديت را براي مردم كاملاً ملموس كرده كه جاي تقدير و تشكر دارد. \r\nموضوع بعدي، امروز متأسفانه ما با موضوعي به نام بداخلاقي و توهين در فضاي سايبري مواجه هستيم كه روز به روز شاهد قوام‌بخشي به آن علي‌الخصوص در ماه‌هاي پيش¬روي انتخابات‌، به ويژه انتخابات مجلس هستيم كه اين هرج و مرج ناشي از بي‌توجهي متوليان مرتبط با مديريت فضاي مجازي بوده كه البته فارغ از اين بي‌توجهي مشكل اصلي مرگ اخلاقي و كرامت انساني برخي از شهروندان ايراني در حوزه سلامت معنوي و رواني است كه بخشي از اين مرگ اخلاقي و كرامت انساني متوجه مسئولين و متوليان امر است كه هنوز جديتي براي اينكه فضاي مجازي به عنوان سبك زندگي پذيرفته شود و بايد براي آن طبقه و توليد محتواي باارزش تعريف گردد صورت نگرفته. \r\nامروز سازمان بهداشت جهاني اعلام كرده است كه سلامت اخلاقي و معنوي از جمله شاخص‌هاي سلامت است، حال اين سؤال مطرح است كه آيا يك شهروند ايراني در خانواده خود آموزش ديده است كه به سلامت روان توجه كند؟ (رحيمي ـ متشكرم) بحثم دارد تمام مي‌شود، اجازه بدهيد! در مدارس فقط موضوع كنكور و تراز مهم شده است، در حالي كه در دهه پنجم انقلاب بايد امنيت و سلامت رواني از مهم‌ترين مؤلفه‌ها باشد كه متأسفانه اين‌گونه نيست و لذا تا زماني كه فضاي مجازي به عنوان سبك زندگي پذيرفته نشود و براي آن قواعد و توليد محتواي با ارزش تعريف نشود شاهد بروز چنين بداخلاقي‌هايي خواهيم بود و در پايان متوليان حوزه سايبري بايد در امر فرهنگ‌سازي مشاركت كنند، فرهنگ‌سازي به معناي ورود به كتاب‌هاي آموزش و پرورش و اجازه دادن به متخصصان و روانشناسان مذهبي و مشاور براي مشاركت در امر فرهنگ‌سازي، پايه¬گذاري رشته روان‌شناسي سايبري و توليد محتوا در فضاي سايبري است."], ["علی اردشیرلاریجانی", "", "متشكريم، نفر بعد را بفرماييد."], ["علیرضا رحیمی", "", "آخرين ناطق جناب آقاي محمدرضا پورابراهيمي‌داوراني نماينده محترم كرمان و راور هستند، بفرماييد."], ["محمدرضا پورابراهیمی داورانی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nعرض سلام و خداقوت خدمت همه همكاران خودم، مردم عزيز و بزرگوار ايران اسلامي. اولين نكته در رابطه با موضوع مهم اصلاح ساختار اقتصادي كشور با تأكيد بر موضوع بحث بودجه است. با توجه به همكاري‌هاي مشترك بين مجلس و دولت كه در طي ماه‌هاي اخير انجام شده خوشبختانه فضاي مثبتي براي آغاز تحولات در مباحث ساختار بودجه كشور و همچنين در موضوعات خارج از حوزه بودجه كشور فراهم شده كه البته لازم است در اين ارتباط چند نكته مطرح بشود. آقاي دكتر لاريجاني! اولين نكته موضوع مهم اقدامات كوتاه‌مدت و بلندمدت دولت است. قطعاً نبايد اقدامات دولت در ارتباط با اين موضوع منوط به رويكرد بلندمدت بشود و دولت از اقدامات عاجل براي تأثيرگذاري در بودجه سال 98 و 99 كشور غافل بشود. خيلي از اقداماتي كه دولت الان به عنوان ابزارها و مكانيسم‌هاي قانوني در اختيار دارد همانند موضوع جلوگيري از فرارهاي مالياتي براي ايجاد درآمدهاي كشور، ساماندهي حوزه حامل‌هاي انرژي در كشور، حوزه مسائل مربوط به مباحث مولدسازي دارايي‌ها در اقتصاد كشور، واگذاري دارايي‌ها و همه اختيارات موجود دولت است. بنابراين انتظار بر اين است كه دولت در اين زمينه اقدامات كوتاه‌مدت خودش را شروع كند.\r\nنكته بعد ارتباط بين مسائل كوتاه‌مدت و بلندمدت بجز اين مورد مباحث مرتبط با ساختار خارج از بودجه كشور است. آقايان دولت، عزيزان، رياست محترم سازمان برنامه و بودجه! اينكه ما پيشنهاد اصلاح ساختار در بودجه ارائه كنيم، اما اصلاح ساختار در ساير بخش‌ها را همانند اصلاح ساختار در نظام بانكي كشور، در نظام حوزه مباحث انرژي كشور و موضوعات شبيه به آن را نبينيم طبيعتاً نمي‌تواند به تنهايي موضوع بودجه را حل بكند. \r\nدر ارتباط با موضوعات استاني هم چند نكته عرض مي‌كنم؛ اولين نكته تذكر به سرپرست محترم وزارت آموزش و پرورش درخصوص وضعيت نگران‌كننده كمبود معلم و مدارس و زيرساخت‌ها در حوزه آموزش و پرورش در استان كرمان به ويژه در مركز استان در شهر كرمان است. امسال همه مدارس ما تكميل ظرفيت شدند، ادامه اين مسير به شدت مردم را دچار مشكل كرده و لذا درخواست بنده از وزير محترم و سرپرست محترم وزارت آموزش و پرورش اين است كه اين موضوع را به شكل جدي پيگيري كنيد. \r\nنكته دوم درخصوص وزارت ورزش است، قطعاً انتظار همه ورزش‌دوستان كرماني اين است كه با توجه به استعفاي مديركل قبلي اداره‌كل ورزش و جوانان سريع‌تر درخصوص انتصاب نيروي جوان، توانمند و مؤثر اقدام بشود.\r\nنكته بعد درخصوص تذكر به وزير تعاون، كار و رفاه اجتماعي است. جناب آقاي دكتر شريعتمداري! اخيراً جلساتي را در كرمان با حضور معاونين شما برگزار كرديم، موضوع مطالبات شركت ذغال‌سنگ كرمان به دليل مشكلات پياپي كه ايجاد شده، حدود (10) هزار نفر از كارگران شركت ذغال‌سنگ كه مستقيماً با شركت كار مي‌كنند و شركت‌هاي اقماري كه با اين مجموعه كار مي‌كنند الان مطالبات‌شان معوق شده. انتظار ما اين است كه با حمايت از صندوق فولاد كشور مشكل بحث مطالبات كارگران شركت‌هاي وابسته به شركت ذغال‌سنگ كرمان را تسريع بفرماييد.\r\nتذكر بنده به وزير محترم نيرو است. آقاي وزير نيرو! الان چند ماه است شهر كرمان مركز استان كرمان آب جيره‌بندي شده. مردم ما با مشكلات متعدد روبه‌رو هستند. انتظار اين بود در تذكر قبلي به صورت ويژه رسيدگي مي‌كرديد. امروز هم خواهش ما از شما آقاي وزير اين است كه شهرستان‌هاي رفسنجان، زرند، سيرجان، كرمان الان با مشكل قطعي آب روبه‌رو هستند. موضوع طرح حمايت از توسعه و طرح انتقال آب از خليج فارس نيازمند حمايت جدي شما است. مديري كه امروز دارد براي اجرايي شدن هرچه سريع‌تر اين طرح انتقال موضوع را پيگيري مي‌كند مورد حمايت بايد قرار بگيرد. موضوع بحث ما در ارتباط با وزارت نيرو موضوع حمايت از انتقال آب از خليج فارس است كه عرض كردم طبيعتاً شركت‌هاي بخش خصوصي را وزارت نيرو بايد حمايت كند كار انجام بشود. \r\nموضوع بحث بعدي تذكر به وزير راه درخصوص موضوعات مربوط به جاده راور ـ ديهوك است كه مدت‌ها قرار است اين كار تمام بشود، اما با ابلاغ اعتبارات قطره‌چكاني مشكلات متعددي ايجاد شده، آقاي وزير! درخواست ما تسريع در اين موضوع است و بحث بعدي ما موضوع كمك به تسريع در تشكيل مباحث مرتبط با بحث راه‌آهن است. امروز وضعيت راه‌آهن كرمان وضعيت اسفباري است، افزايش قيمت سرسام‌آوري كه انجام شده مشكلات عديده‌اي براي مردم ايجاد كرده. مسير راه‌آهن كرمان تا يزد بعد از چندين جلسه با مسئولين راه‌آهن گذاشتيم و بررسي كرديم. آقاي وزير! درخواست ما اين است كه به صورت ويژه دستور فرماييد اين موضوع هرچه سريع‌تر براي حل مشكلات مسافران عملياتي بشود. \r\nآخرين جمله و عرض بنده تمام؛ موضوع اعتبارات خسارت‌هاي سيل است. آقاي رئيس‌جمهور! از حضرت‌عالي انتظار اين است كه همانند استان‌هاي جنوبي استان‌هاي شمالي كشور كه درگير سيل بودند در استان كرمان هنوز جاده شهداد ـ نهبندان بسته‌ است. بعد از سه، چهار ماه هنوز تكليف جاده مشخص نيست، چرا؟ چون اعتبارات مربوط به مصوبات دولت هنوز انجام نشده، براي بحث كشاورزي و راه و سيل‌بندها. من از همه شما تقدير و تشكر مي‌كنم، اميدوارم اين مباحث در دستور كار دولت قرار بگيرد."], ["علی اردشیرلاریجانی", "", "ان¬شاء¬الله آقاي پورابراهيمي تشكر مي‌كنيم."]]}, "order7": {"title": "7\r\nانتخاب آقايان: ابوالفضل ابوترابي، اصغر سليمي، مصطفي كواكبيان و فرج‌الله رجبي به‌عنوان ناظر در شوراي ساماندهي مركز سياسي و اداري كشور و ساماندهي و تمركززدايي از تهران", "discussions": [["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! جمعي از همكاران از كميسيون‌هاي مختلف براي شوراي ساماندهي مركز سياسي و اداري كشور و ساماندهي تمركززدايي از تهران معرفي شدند كه از كميسيون شوراها آقايان: ابوالفضل ابوترابي، اصغر سليمي، احمد اميرآبادي‌فراهاني و ناصر شريفي معرفي شدند كه از بين اين چهار بزرگوار دو نفر بايد انتخاب بشوند. \r\nاز كميسيون امنيت ملي و سياست خارجي آقايان: مصطفي كواكبيان و عليرضا رحيمي معرفي شدند كه از بين اين دو بزرگوار يك نفر بايد انتخاب بشوند.\r\nهمچنين از طرف كميسيون عمران هم آقايان: فرج‌الله رجبي و سيدابوالفضل موسوي‌بيوكي معرفي شدند كه از بين اين دو بزرگوار هم يك نفر بايد انتخاب بشوند. \r\nآقاي اميرآبادي انصراف دادند، بنابراين از كميسيون شوراها از بين آقايان: ابوترابي، سليمي و شريفي دو نفر را انتخاب كنند. \r\nآقاي رحيمي هم انصراف دادند. كميسيون امنيت ملي فقط آقاي كواكبيان است و از بين آقايان: رجبي و موسوي‌بيوكي هم يك نفر بايد انتخاب بشود. \r\nآقاي شريفي هم از كميسيون شوراها انصراف دادند، بنابراين آقايان: ابوترابي و سليمي هستند و دو نفر هم بايد انتخاب بشود. \r\nآقاي موسوي هم انصراف دادند، بنابراين از كميسيون عمران فقط آقاي رجبي كانديدا هستند."]]}, "order8": {"title": "8\r\nـ قرائت بيانيه نمايندگان مجلس شوراي اسلامي خطاب به رؤساي قوه قضاييه و مجلس شوراي اسلامي درخصوص عدم معرفي مقصران حادثه برخورد قطارهاي مسافربري در محور سمنان ـ دامغان", "discussions": [["احمد امیر آبادی فراهانی", "", "آقاي رئيس! بيانيه داريم اگر اجازه بدهيد."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم \r\nبيانيه‌اي كه به امضاي (161) نفر از نمايندگان رسيده خطاب به حضرت آيت‌الله رئيسي رياست محترم قوه قضائيه و جناب آقاي دكتر لاريجاني رياست محترم مجلس شوراي اسلامي است. \r\nدر حالي كه (5/2) سال از حادثه غم‌انگيز برخورد قطارهاي مسافربري در محور سمنان ـ دامغان در حوالي ايستگاه هفت‌خان مي‌گذرد هنوز خبري از نتيجه بررسي‌ها جهت معرفي مقصران و مجازات آنها در دست نيست. در اين سانحه دلخراش (47) تن از هموطنان ما جان خود را از دست داده و (103) نفر نيز مصدوم شده‌اند. \r\nدادستان عمومي و انقلاب سمنان با بيان اينكه برخي از افراد در اين واقعه در مظان اتهام هستند در زمره مقامات هستند، رسيدگي به اتهام آن را در صلاحيت دادسراي تهران بوده و دادستاني تهران در اين فقره، صالح به رسيدگي مي‌باشد. به همين علت پرونده را در اسفندماه سال 95 به تهران ارجاع داده است. \r\nبا وجود آنكه در حادثه سقوط اتوبوس دانشجويان مركز علوم و تحقيقات دانشگاه آزاد اسلامي كه به نوبه خود در زمره آلام تسكين‌ناپذير محسوب مي‌گردد، در پنجم دي‌ماه سال 97 حادث شد در كمتر از شش ماه، يعني بيست و هشتم خرداد گزارش حادثه سقوط توسط سخنگوي محترم كميسيون آموزش و تحقيقات قرائت و دانشگاه آزاد مقصر قلمداد شد و اولين جلسه دادگاه رسيدگي‌كننده نيز در خرداد سال جاري برگزار گرديد. اما امروز عدم معرفي و محاكمه عاملان و دست‌اندركاران اين جنايت كه قطعاً تنها چهار نفر سوزن‌بان نمي‌باشند اسباب بي‌اعتمادي به عملكرد دستگاه‌هاي نظارتي و قضايي را فراهم نموده. بنابراين فوريت قرائت گزارش در مجلس و اعلام نتيجه رسيدگي قوه قضائيه را خواستاريم. \r\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، علی ابراهیمی، سیدمحمدجواد ابطحی، عليرضا ابراهيمي، ابوالفضل ابوترابي، قاسم احمدی‌لاشکی، اسفنديار اختياري‌كسنويه‌يزد، علی اساعیلی، ضياءاله اعزازي‌ملكي، نظر افضلی، علي اكبري (شيراز)، قلي ‌اله‌‌‌قلي‌زاده، احمد امیرآبادی‌فراهانی، محمدرضا اميرحسنخاني، سلام امینی، سيدحمزه اميني، احمد اناركي‌محمدي، روح‌الله بابائي‌صالح، محمدرضا بادامچي، يوناتن بت‌كليا، علي بختيار، علی بختیاری، صديف بدري، شهروز برزگركلشاني، حميد بنائي، بهروز بنیادی، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بیرانوندی، احمد بیگدلی، محسن بيگلري، شهاب‌الدين بي‌مقدار، نصراله پژمانفر، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، غلامعلي جعفرزاده‌ايمن‌آبادي، علی جلیلی‌شیشوان، محمدجواد جمالي‌نوبندگاني، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، فريدون حسنوند، الياس حضرتي، احمد حمزه، غلامرضا حيدري، سيدمرتضي خاتمي، هدايت‌اله خادمي، محمد خالدي‌سردشتي، امير خجسته، محمد خدابخشي، سلمان خدادادي، ولي داداشي، محمد دامادي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، فرج‌الله رجبي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، محمدمهدي زاهدي، علي ساري، احمد سالك‌كاشاني، عبدالله سامري، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، مهدي شيخ، يعقوب شيوياري، ناصر شریفی، محمود صادقي، بهمن طاهرخاني، سیدصادق طباطبایی‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حیدرعلی عابدی، سيدمحمدباقر عبادي، عبدالرضا عزيزي، سیداحسن علوی، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، بیت‌اله عبدالهی، محمدجواد فتحی، سيدمهدي فرشادان، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، غلامرضا کاتب، سيدحميدرضا كاظمي، محمد كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، حمدالله کریمی، رضا كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، مصطفی کواکبیان، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، عباس گودرزی، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، جهانبخش محبي‌نيا، عليرضا محجوب، جلال محمودزاده، جليل مختار، اصغر مسعودي، علي مطهري، محمدرضا ملكشاهي‌راد، ولي ملكي، محمدرضا منصوري، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، جلال ميرزائي، قاسم ميرزائي‌نيكو، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، حسن نوروزي، سيدراضي نوري، حسين نيازآذري، عبدالرضا هاشم‌زائي، نبي هزارجريبي، علي وقفچي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: فريده اولادقباد، هاجر چناراني، سيده‌فاطمه حسيني، سیده‌فاطمه ذوالقدر، سيده‌حميده زرآبادي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي و پروانه مافي)."]]}, "order9": {"title": "9\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["علی اردشیرلاریجانی", "", "تذكرات را بفرماييد."], ["محمد علی وکیلی", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nتذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور:\r\nـ آقاي اسداله عباسي (رودسر و املش) به وزير نيرو درخصوص دستور رسيدگي فوري به ضعف برق در برخي از شهرها، به ويژه روستاهاي شهرستان‌هاي رودسر.\r\nدستور اقدام عاجل در ساخت پروژه تصفيه‌خانه آب پل‌رود و تملك زمين‌هاي اطراف سد. \r\nدستور رسيدگي فوري به كمبود آب شرب بسياري از روستاها و شهرهاي شهرستان‌هاي رودسر و رفع مشكل تنش آبي.\r\nـ آقايان: علي وقفچي (زنجان و طارم) و محمدرضا تابش (اردكان) به وزراي ورزش و امور جوانان، جهادكشاورزي و صنعت، معدن و تجارت درخصوص لزوم صدور دستور براي جلوگيري از صدور هشت حكم اجرايي براي يك نفر در وزارت ورزش و جوانان، تسريع در استفاده از فرصت قانوني تبصره (7) قانون بودجه سال 1398 در حمايت از توليد داخلي. تسريع در ارائه لايحه حذف ربح مركب از گيرندگان تسهيلات، دلايل عدم حذف ربح مركب از تسهيلات اعطايي به مردم.\r\nـ آقاي محمدابراهيم رضائي (خمين) به وزير نفت درخصوص توضيح علت عمل خلاف قانون شركت پالايش و پخش براي صدور مجوز احداث جايگاه سوخت و مجتمع‌هاي گردشگري با الزام به پيوستن به برندهاي خودساخته و تأمين‌كننده منافع عده‌اي فرصت‌طلب. \r\nـ آقاي عليم يارمحمدي (زاهدان) به رئيس‌جمهور محترم و وزراي نيرو و جهادكشاورزي درخصوص لزوم اتخاد تدبير لازم درخصوص هوتك‌هاي چابهار كه همچنان قرباني مي‌گيرند. لزوم پايان دادن به غائله استخدام ناظرين جهادكشاورزي كه همواره مورد انتقاد و نارضايتي اين عزيزان است. \r\nـ آقاي محمد خدابخشي (اليگودرز) به وزير راه و شهرسازي درخصوص علت بلاتكليفي برخي پروژه‌هاي عمراني در شهرستان اليگودرز و استان لرستان.\r\nـ آقاي علي بختيار (گلپايگان و خوانسار) به وزير نفت درخصوص لزوم جلوگيري از صدور قبوض گاز براي مدارس و اخطار قطع گاز توسط شركت ملي گاز.\r\nـ آقاي اقبال محمديان (رامهرمز و رامشير) به وزراي جهادكشاورزي، تعاون، كار و رفاه اجتماعي و ورزش و امور جوانان و رئيس‌جمهور محترم درخصوص لزوم پرداخت خسارت بيمه‌اي كشاورزان، علت عدم پرداخت قانوني حق بهره‌وري كاركنان بازنشسته شركت سيمان خوزستان زيرمجوعه شركت شستا. \r\nلزوم توسعه امكانات و زيرساخت‌هاي ورزشي در شهرستان‌هاي رامهرمز و رامشير.\r\nلزوم به‌كارگيري (100) نفر نيروي جديد در شركت سيمان خوزستان و تعيين تكليف آزمون استخدامي. تسريع در تنظيم آيين‌‌نامه اجرايي، تغيير وضعيت معلمان حق‌التدريسي و آموزشياران نهضت سواد آموزي.\r\nـ آقاي شكور پورحسين‌شقلان (پارس‌آباد و بيله‌سوار) به وزير راه و شهرسازي درخصوص دستور برقراري پرواز تهران ـ پارس‌آباد و بالعكس. لزوم پرداخت طلب پيمانكاران جاده‌هاي مواصلاتي مغان و عمل به تعهدات.\r\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير كشور درخصوص لزوم رسيدگي به حضور غيرمجاز اتباع بيگانه در كرمان.\r\nـ آقاي غلامرضا شرفي (آبادان) به وزير ورزش و امور جوانان درخصوص نظر به عدم تكاپوي به اندازه و مناسب و حركت كند در زيرساخت‌هاي ورزشي شهرستان آبادان و نبود اراده لازم در ساخت زيرساخت‌ها. \r\nـ آقاي اسداله قره‌خاني‌الوستاني (علي‌آباد) به رئيس‌جمهور محترم و وزير نيرو درخصوص لزوم رفع مشكلات و بلاتكليفي نيروهاي شركتي و قراردادي در بعضي از ادارات و تبديل وضعيت آنها، رسيدگي به وضعيت بيكاري جوانان به ويژه فارغ‌التحصيلان دانشگاه‌ها نگران‌كننده است. لزوم عملياتي شدن پروژه سيكل تركيبي نيروگاه علي‌آبادكتول، رسيدگي و چاره‌انديشي درخصوص وضعيت نابسامان اقتصادي و تورم لجام‌گسيخته. جلوگيري از ثبت سفارش و واردات برنج در زمان برداشت محصول برنج به منظور حمايت از كشاورزان شاليكار استان‌هاي برنجكار.\r\nـ آقايان: محسن بيگلري (سقز و بانه)، علي‌محمد مرادي (قروه و دهگلان) و سيدمهدي فرشادان (سنندج، ديواندره و كامياران) به وزير علوم، تحقيقات و فناوري درخصوص علت بي‌توجهي به دانشگاه‌هاي استان كردستان در زمينه‌‌هاي كاهش رتبه علمي و ضعف مديريت.\r\nـ آقاي سيدحسين نقوي‌حسيني (ورامين، پيشوا و قرچك) به وزير راه و شهرسازي درخصوص اقدام سريع در بهسازي و اصلاح جاده تهران به قرچك، ورامين به پيشوا و رفع موانع ترافيكي آن.\r\nـ آقاي مهرداد لاهوتي (لنگرود) به وزير نيرو درخصوص لزوم رسيدگي به ضعف مديريت در آبفاي كشور.\r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص علت ضعف مديريت آن وزارتخانه كه باعث مرگ‌هاي خاموش در كشور شده است. \r\nـ آقاي بهروز بنيادي (كاشمر، خليل‌آباد و بردسكن) به وزراي نيرو و كشور درخصوص دستور ويژه جهت رسيدگي به اعتراضات به‌حق كشاورزان در مورد جرايم بي‌حد و حصر چاه‌هاي كشاورزي. علت عدم برخورد با توهين‌كنندگان به جامعه زنان.\r\nـ آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص لزوم جلوگيري از تبديل منطقه كشاورزي و صنعتي حسن‌آباد‌فشافويه به زباله‌دان جديد تهران. \r\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص لزوم توجه خاص به افزايش مستمري جامعه تحت پوشش بهزيستي و كميته امداد و ساير مؤسسات حمايتي.\r\nبه وزير امور اقتصادي و دارايي درخصوص لزوم برخوردهاي لازم با بانك‌هايي كه به خلق پول ادامه مي‌دهند. \r\nـ آقاي ناصر شريفي (بندرلنگه) به وزير راه و شهرسازي درخصوص علت بي‌توجهي نسبت به تكميل (5/3) كيلومتر مسير روستاهاي بوچير كه در مسير ترانزيتي بندرلنگه به بوشهر قرار دارد و مرتب كشته و زخمي مي‌گيرد.\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير فرهنگ و ارشاد اسلامي درخصوص لزوم برخورداري اصحاب فرهنگ، هنر و رسانه و صدا و سيما از پوشش بيمه بيكاري در صورت از دست دادن شغل.\r\nبه وزير دادگستري درخصوص لزوم توجه و نظارت بر عملكرد مركز وكلا، كارشناسان رسمي و مشاوران خانواده قوه قضائيه و علت عدم برگزاري آزمون وكالت در سال گذشته. \r\nبه وزير صنعت، معدن و تجارت درخصوص لزوم رسيدگي به نوسانات قيمت ارز و آشفتگي قيمت‌ها در بازار و ايجاد سازوكار مشخص در وزارت صمت و سازمان حمايت از مصرف‌كننده براي كنترل قيمت تمام‌شده.\r\nبه وزير راه و شهرسازي درخصوص اينكه چرا علي‌رغم اهميت توسعه صادرات غيرنفتي و لزوم توجه جدي دولت به اين مقوله، صادركنندگان خراسان‌رضوي همچنان با كمبود واگن قطار باري براي صادرات مواجه هستند.\r\nبه وزير ارتباطات و فناوري اطلاعات درخصوص اينكه با توجه به نياز جدي صاحبان صنايع بخش فاوا به آگاهي از نيازمندي و برنامه‌هاي آتي دارندگان پروانه، خصوصاً اپراتورهاي ثابت و سيار و شركت ارتباطات زيرساخت علت كوتاهي سازمان تنظيم مقررات و ارتباطات راديويي در راه‌اندازي سامانه جامع توانمندسازي فاوا پس از گذشت سه سال.\r\nبه وزير فرهنگ و ارشاد اسلامي درخصوص اينكه علي‌رغم ابلاغ قانون برنامه ششم توسعه به اين وزارتخانه تصميمات لازم جهت برخورداري كليه مساجد شهري و روستاهاي بالاي (1000) نفر جمعيت از كانون‌هاي فرهنگي و هنري براساس بودجه سنواتي به منظور ارتقاي كاركردهاي فرهنگي.\r\nـ آقاي ناصر شريفي (بندرلنگه) به وزير راه و شهرسازي درخصوص علت عدم اهتمام نسبت به تكميل راه روستايي.\r\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به رئيس‌جمهور محترم درخصوص لزوم پيگيري و رسيدگي فوري به بحث بيمه درماني ايثارگران.\r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم درخصوص ضرورت رسيدگي به وضعيت عفاف و حجاب در دانشگاه‌هاي كشور."], ["علی اردشیرلاریجانی", "", "تذكرات‌تان تمام شد؟ متشكريم."]]}, "order10": {"title": "10\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["علی اردشیرلاریجانی", "", "چون ما بعدازظهر هم جلسه داريم اگر اجازه بدهيد جلسه را اينجا ختم كنيم. آقاي ابطحي! بعدازظهر من خدمتتان هستم. چون دو ساعت وقت هست اجازه بدهيد بعدازظهر بفرماييد. \r\nجلسه بعدي ما ساعت (2) بعدازظهر امروز خواهد بود و دستور جلسه هم خدمت نمايندگان تقديم شده. ختم جلسه را اعلام مي‌كنم."]]}}}