{"sessionInfo": {"date": "1398-04-04", "term": "10", "ejlasie": "4", "present_mps": "200", "session": "340", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1428"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 200 نفر از نمايندگان رسمي است، دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و چهلم روز ‌سه‌شنبه چهارم تير ماه 1398 هجري‌شمسي مطابق با بيست و يكم شوال 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي الحاق موادي به قانون نحوه اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران.\r\n2 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد لايحه كمك به ساماندهي پسماندهاي عادي با اولويت استانهاي ساحلي و كلانشهرها با مشاركت بخش غيردولتي.\r\n3 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه ماده (36) قانون رفع موانع توليد رقابت‌پذير و ارتقاي نظام مالي كشور.\r\n4 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2)‌ قانون ماليات‌هاي مستقيم.\r\n5 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["مجید ایمانی", "", "(آيات 5 ـ 1 از سوره مباركه «حديد» توسط قاري محترم آقاي مجيد ايماني تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nسَبَّحَ لِلَّهِ ما فِي السَّماواتِ وَ الْأَرْضِ وَ هُوَ الْعَزِيزُ الْحَكِيمُ * لَهُ مُلْكُ السَّماواتِ وَ الْأَرْضِ يُحْيِي وَ يُمِيتُ وَ هُوَ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ * هُوَ الْأَوَّلُ وَ الْآخِرُ وَ الظَّاهِرُ وَ الْباطِنُ وَ هُوَ بِكُلِّ شَيْ‏ءٍ عَلِيمٌ * هُوَ الَّذِي خَلَقَ السَّماواتِ وَ الْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوى‏ عَلَى الْعَرْشِ يَعْلَمُ ما يَلِجُ فِي الْأَرْضِ وَ ما يَخْرُجُ مِنْها وَ ما يَنْزِلُ مِنَ السَّماءِ وَ ما يَعْرُجُ فِيها وَ هُوَ مَعَكُمْ أَيْنَ ما كُنْتُمْ وَ اللَّهُ بِما تَعْمَلُونَ بَصِيرٌ * لَهُ مُلْكُ السَّماواتِ وَ الْأَرْضِ وَ إِلَى اللَّهِ تُرْجَعُ الْأُمُورُ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي ايماني قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«آنچه در آسمان‌‌ها و زمين است خدا را به پاكي مي‌ستايند و اوست ارجمند حكيم. فرمانروايي آسمان‌ها و زمين ازآن او است، زنده مي‌كند و مي‌ميراند و او بر هر چيزي توانا است. اوست اول و آخر و ظاهر و باطن و او به هر چيزي دانا است. اوست آن كس كه آسمان‌ها و زمين را در شش هنگام آفريد، آنگاه بر عرش استيلا يافت، آنچه در زمين درآيد و آنچه از آن برآيد و آنچه در آن بالا رود همه را مي‌داند و هركجا باشيد او با شما است و خدا بر هرچه مي‌كنيد بيناست. فرمانروايي مطلق آسمان‌ها و زمين ازآن اوست و جمله كارها به سوي خدا بازگردانيده مي‌شود». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: اكبري نماينده محترم بجنورد، بي‌مقدار نماينده محترم تبريز، داداشي نماينده محترم آستارا،‌ رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام، سامري نماينده محترم خرمشهر،‌ طباطبايي‌نژاد نماينده محترم اردستان، گودرزي نماينده محترم ممسني، ناصري‌نژاد نماينده محترم شادگان و همتي نماينده محترم سمنان."]]}, "order3": {"title": "3\r\nادامه رسيدگي به طرح الحاق موادي به قانون اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. دستور اول گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي الحاق موادي به قانون اجراي اصل (49) قانون اساسي است. آقاي دكتر! ما سه ماده را رسيدگي كرديم، ماده (4) هم قرائت شد، پيشنهادات مرتبط با آن هم مورد بررسي قرار گرفت كه رأي نياورد. آقاي پورمختار به عنوان اصلاح يك پيشنهاد دادند، ولي جنسش الحاق به ماده است، اگر الحاق باشد بايد ما ماده (4) را به رأي بگذاريم بعد مطرح بشود."], ["علی اردشیرلاریجانی", "", "حضار 211 نفر، ماده (4) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. الحاقي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي پورمختار بفرماييد."], ["محمدعلی پورمختار", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nعرض سلام و صبح‌بخير خدمت همكاران محترم دارم. همكاران عزيز! آن چيزي كه هست ما در كميسيون در مرحله رسيدگي در همين ماده (4) شكل و ترتيب رسيدگي به گزارشات دادستان را مشخص و تعيين كرديم كه در دادگاه‌هاي حقوقي اين موضوع رسيدگي بشود، منتها در آن مرحله ارجاعي كه به كميسيون صورت گرفت كه اين موضوع هم آقاي رئيس! البته جزء موارد ارجاعي صحن به كميسيون نبود، حالا كميسيون آمد و در يك مرحله‌اي اين را اصلاح و حذفش كرد. الان يك خلأيي ايجاد شده كه به اين نوع پرونده‌هايي كه توسط دادستان كه در ماده (4) اشاره شده معلوم نيست آيا در دادگاه‌هاي كيفري يا در دادگاه‌هاي حقوقي بايد رسيدگي بشود؟ نظر كميسيون در تمام جلسات اين بود كه موضوع حقوقي است و اگر جداگانه در دادگاه‌هاي حقوقي رسيدگي شد جرمي اثبات شد آنوقت به دادگاه كيفري مي‌فرستد. \r\nبر همين اساس پيشنهاد بنده اين است كه چون اين موضوع ذيل اصل (49) است و ناظر بر قانون نحوه اجراي اصل (49) قانون اساسي است اين را بدهيم در دادگاه‌هاي اصل (49) كه اينها حقوقي هستند و پيشنهاد بنده به اين شكل است كه مي‌تواند هم رفع خلأ بكند و هم از اينكه بعداً با آن شكلي كه در ماده (3) آمده كه چون ما دادستان را گفتيم، نوعاً دادستان ناظر بر مسائل كيفري است كه مراجع قضائي در آينده دچار اشتباه نشوند و با اين شكل رفع ايراد و ابهام خواهد شد و شكل رسيدگي تعيين خواهد شد، متشكرم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، علي‌القاعده هم چون جنبه مالي دارد حقوقي است، يك حرف غلطي نيست. (نوروزي ـ حقوقي است) حالا مي‌خواهند ذكر بكنند كه روشن‌تر بشود. مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "آقاي عبدالهي مخالف هستند، بفرماييد. آقاي همتي هم موافق هستند."], ["بیت اله عبدالهی", "مخالف", "بسم الله الرحمن الرحيم و به نستعين\r\nآقاي دكتر! همان‌كه حضرت‌عالي فرموديد اين مشخص است، يعني حقوقي است. در همان ماده (19) وقتي مسائل مالي است حقوقي مي‌شود، اين ديگر شفاف است. در همان ماده (4): متن زير به عنوان ماده (19) به قانون الحاق مي‌شود: «در اجراي احكام مقرر در اين بخش، شعبه يا شعب حقوقي ويژه‌اي به تشخيص رئيس قوه قضائيه در تهران تشكيل مي‌شود. اين دادگاه داراي رئيس با حداقل (10) سال سابقه قضائي و دو مستشار است.\r\nتبصره ـ در صورت تشخيص قوه قضائيه شعبي از اين دادگاه مي‌توانند در مراكز برخي استان‌ها نيز تشكيل شود». به نظر من اين خيلي روشن و شفاف است و اگر چيزي بخواهيم اضافه كنيم كاري اضافي است و اصلاً اشكال ايجاد مي‌كند و اين ماده كاملاً روشن است، خيلي ممنون."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي احمد همتي موافق هستند، بفرماييد."], ["احمد  همتی", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و صبح‌بخير و گراميداشت شهادت دكتر بهشتي و ياران آن شهيد و هفته قوه قضائيه. از همه همكاران و عزيزاني كه گاهي سال‌ها است دنبال پيگيري اين طرح بجا و شايسته و بايسته‌ هستند تشكر مي‌كنم. اميدواريم كه نتايج خوبي را هم براي كشور و مردم عزيز ما داشته باشد. \r\nجناب آقاي پورمختار به درستي پيشنهاد دادند، براي اينكه بحث مالي يك بحث حقوقي است. اگر شفاف و مشخص بشود كه بايد در شعب حقوقي رسيدگي بشود قطعاً وقتي كه به حدي رسيد كه جنبه كيفري هم داشته باشد در آن بعد هم رسيدگي خواهد شد. بنابراين شفاف كردن اين بخش كه در شعب حقوقي رسيدگي بشود شايد در تسريع رسيدگي به اين پرونده‌ها هم بسيار كمك‌كننده باشد و مي‌تواند روال را يك روال دقيق و حقوقي بكند كه ما بتوانيم نتايج خوبي را هم در اين جهت داشته باشيم. همكاران عنايت بفرمايند كه به اين پيشنهاد رأي مثبت بدهند كه ما آن نتايج مطلوب و درستي كه لازم است ان‌شا‌ءالله از اين مصوبه ما داشته باشيم، سپاسگزارم."], ["علی اردشیرلاریجانی", "", "متشكريم، تذكر داريد؟ بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي فرهنگي نفر پنجم هستند، اگر دوستان ديگر اجازه بدهند تذكر آيين‌نامه‌اي آقاي فرهنگي را خدمتشان باشيم، بفرماييد."], ["محمدحسین فرهنگی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nخيلي متشكرم، آقاي رئيس! تذكر من ماده (152) است. ببينيد! اين موضوع در گزارش كميسيون بوده، جناب آقاي پورمختار هم اشاره فرمودند، اينجا حذف شده. قاعدتاً بايد مثلاً گفته مي‌شد ماده (4) حذف شد كه ما مخالفت و موافقت با آن موضوع مي‌كرديم. صورت‌مسأله پاك شده، موضوع رها شده، لذا اگر اين تذكر را بپذيريد اعمالش اين است كه اين موضوع حتماً تعيين تكليف بشود، حتي اگر اين پيشنهاد هم رأي نياورد يك پيشنهاد مشابه ديگري باشد. چون اينجا صراحت دارد كه «فقط موارد ارجاعي را رسيدگي» كنيد. اين موضوع جديدي شده كه اصلاً صورت‌مسأله پاك شده، معلوم نيست به چه ترتيبي رسيدگي خواهد شد."], ["علی اردشیرلاریجانی", "", "اين را نبايد اصلاح مي‌كردند، چون مواد ارجاعي بايد باشد. حالا به هر حال پيشنهاد ايشان را كميسيون و دولت هم موافق هست. \r\nحضار 210 نفر، پيشنهاد جناب آقاي پورمختار را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون هم موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 5 ـ متن زير به‌عنوان ماده (20) به قانون الحاق مي¬شود:\r\nماده 20 ـ دادستان موضوع ماده (18) اين قانون يا دادگاه ذي‌ربط مكلفند از اشخاص موضوع ماده (6) قانون مبارزه با پولشويي و سامانه‌ موضوع بند «الف» ماده (117) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مصوب 14/12/1395، اطلاعات لازم را درخصوص اموال افراد مظنون موضوع ماده (16) اين قانون و تبصره‌هاي آن استعلام كنند. اشخاص مذكور مكلفند ظرف مدت (20) روز از تاريخ ابلاغ به استعلام پاسخ دهند. استنكاف از ارائه اطلاعات در مهلت مقرر يا ارائه اطلاعات ناقص يا خلاف واقع، موجب حبس تعزيري درجه شش يا حسب¬ مورد انفصال موقت از خدمات دولتي و عمومي يا منع اشتغال در بانكها و مؤسسات مالي و اعتباري خصوصي به مدت شش‌‌ماه تا دو سال خواهد بود». آقاي رئيس! پيشنهاد حذف ماده را آقايان: لاهوتي و قاضي‌پور دادند. آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبنده هم هفته قوه قضائيه را تبريك عرض مي‌كنم. ياد و خاطره همه شهيدان،‌ شهيد آيت‌الله بهشتي و ياران ايشان، خصوصاً شهيد عبدالكريمي نماينده دوره وقت شهرستان لنگرود را گرامي مي‌‌داريم. دوستان ببينيد! در ماده (5) آمده گفته دادستان موضوع اعمال ماده (18) اين قانون يا دادگاه ذي‌ربط مكلفند نهايتاً گفته كه اگر كسي اطلاعات مورد نظر نداد ايشان را به حبس تعزيري درجه شش و انفصال از خدمت و محكوميت‌هاي ديگر محكوم مي‌كند. دوستان ببينيد! در ماده (18) ما اين اختيار را به دادستان داديم كه اگر براساس گزارشات واصله مستند شواهد نشان داد كه فردي محكوميتي دارد پرونده ايشان را به دادگاه ارجاع بكند، يعني دادگاه وارد ماهيت رسيدگي مي‌شود. نماينده عزيز قوه قضائيه اينجا تشريف دارند، وارد ماهيت رسيدگي مي‌شود. مگر طرف مي‌تواند استنكاف بكند؟ پرونده قضائي تشكيل مي‌شود. بر اين اساس پرونده قضائي تشكيل شد هر فردي را احضار مي‌كنند، آن مكلف است اطلاعات مورد نظر را درخواست بكند. \r\nاين ماده (20) اصلاً تضعيف قوه قضائيه است، ما مي‌گوييم اگر طرف استنكاف كرد. ابزارهايي كه قوه قضائيه در اختيار دارد كداميك از قواي كشور در اختيار دارند؟ يعني قواي ديگر اگر نتوانستند كاري بكنند متوسل به قوه قضائيه مي‌شود. ما در ماده (18) اين اختيار را به دادستان داديم اگر حتي براساس گزارش واصله اگر شك و ترديدي هم در اين ارتباط وجود داشت دادگاه تشكيل پرونده بدهد و طرف را احضار بكند و پرونده قضائي برايش تشكيل بدهد و فرد مكلف است در دادگاه حاضر بشود، در غير اينصورت دادگاه مي‌تواند جلب و برخوردهاي ديگري با او بكند. اينجا ماده (20) را من اضافه مي‌بينم. نماينده دولت و سخنگوي محترم قوه قضائيه برادر خوب ما جناب آقاي نوروزي توضيح بدهند. ما وقتي يك‌جا اين اختيار را داديم دوباره آمديم گفتيم اگر اطلاعات را نداد دادگاه بيايد اين را انفصال بكند، بگذاريد حكم صادر بشود. يعني وقتي حكم صادر شد برخورد و محكومش بكنيد. به نظر من ماده (20) يك كار اضافه‌اي است. ما در ماده (18) اين اختيار را به قوه قضائيه داديم. من خواهش مي‌كنم دوستان به حذف ماده (20) رأي مثبت بدهند."], ["اکبر رنجبرزاده", "", "متشكرم، آقاي عليرضا سليمي مخالف هستند و موافق آقاي محمد محمودي‌شاه‌نشين هستند. آقاي سليمي بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nببينيد! موضوع بحث دارايي‌هاي نامشروع كساني است كه جزء مقامات هستند، مال نامشروع كسب كردند،‌ از مقام و موقعيت خودشان و اطلاعاتي كه در دوره مديريت كسب كردند اينها سوءاستفاده كردند. ما مي‌خواهيم اين اموال نامشروع به بيت‌المال برگردد. آيا بايد ضمانت اجرا داشته باشد يا نداشته باشد؟ آيا سازوكاري بايد براي بازگشت اين اموال به بيت‌المال تعريف بشود يا اگر اين اموال متعلق به اشخاص حقيقي است اينها به ملك صاحبش برگردد يا نه؟ \r\nدر صدر اين ماده اولاً سازوكار مشخص شده. به نظرم اگر اين ماده را ما حذف كنيم اصلاً اين قانون كأن‌لم‌يكن مي‌شود. نمي‌خواهيم شعار بدهيم، ما مي‌خواهيم قانوني بنويسيم قابليت اجرا و ضمانت اجرا داشته باشد و اموال بيت‌المال به بيت‌المال برگردد. اينجا سه مرحله در اين ماده پيش‌بيني‌هاي بسيار دقيقي شده. مرحله اول دادستان مكلف شده استعلام كند. حالا مقامات هم كه مشخص است، دادستان محترم از رئيس‌جمهور، وزرا، نمايندگان مجلس و استانداران از اينها اموالي كه در مورد آنها ظن يا ظن متأخم به‌علم وجود دارد از آنها استعلام كند كه اين اموال اگر از طرق نامشروع كسب شده يا شبهه در مورد آنها وجود دارد از آنها استعلام مي‌شود اين مال را از كجا آورديد، بايد اسناد را بيايند ارائه كنند. آقاياني كه ادعاي شفافيت مي‌كنيد، همين‌جا جايش است. شفاف اين مقام توضيح بدهد كه اين مال از كجا آمده، مصدر و منبتش كجا است، اين نكته اول.\r\nمرحله دوم گفته شده فردي كه از او استعلام شده (20) روز فرصت داشته باشد پاسخ بدهد. (20) روز كسي كه مال مشروع و اسناد دارد مدت كمي نيست. (20) روز فرصت دارد بيايد به آقاي دادستان اعلان كند كه اين اموال را از چه طريقي كسب كرده. در مرحله سوم فرض اين آقا استنكاف كرد، ما حالا دست روي دست بگذاريم، بگوييم حالا استعلام كرد، آقاي دادستان! ايشان هم (20) روز جواب نداد، ثم ماذا، بعد چه مي‌شود؟ مرحله سوم آمده ضمانت اجرايي گذاشته. مي‌گويد اگر اين فردي كه از او استعلام شده در مدت (20) روز از ارائه اطلاعات استنكاف كرد اينجا هم ما او را بايد به هر كيفيت معاقب كنيم، حالا يا تعزير بشود و يا منفصل موقت از خدمات دولتي بشود يا در مؤسسات مالي و اعتباري به كار گرفته نشود. اتفاقاً من تصور مي‌كردم برادر عزيزمان جناب آقاي لاهوتي مي‌‌گويند مجازاتش اندك است، چون انفصال موقت است، يا منع اشتغال شش ماه تا دو سال است. من تصور مي‌كردم ايشان شايد اينطور مي‌فرمودند كه اين كم است، واقعاً هم همين‌طور است. كسي كه جزء مقامات است و مسئوليتي در كشور داشته و سوءاستفاده كرده و حالا استنكاف مي‌كند، يعني در مقابل قانون تمكين نمي‌كند. كسي كه جزء مقامات است و بايد نسبت به ديگران و قانون تمكين بيشتري داشته باشد حالا اگر تمكين نكرد ما دست روي دست بگذاريم و تماشايش كنيم؟ \r\nهمين وضع و همين آشفتگي كه امروز گاهي اوقات مشاهده مي‌كنيم براي همين است. هيچكس نبايد در كشور خط قرمز داشته باشد. چرا بايد اين ذيل را حذف كنيم تا بعضي تصور كنند برايشان خط قرمز وجود دارد؟ بعضي‌ها تصور كنند هر اقدامي بخواهند در كشور انجام بدهند مسير باز است و برايشان فرش قرمز پهن مي‌كنند. فرش قرمز را از زير پاي متخلفين بايد كشيد. اين خصوص قرمز موهوم را بايد در كشور برداشت. اين ماده (5) دارد اين را مي‌گويد. اتفاقاً شاه‌بيت اين طرح همين ماده (5) است. اين ماده (5) حذف بشود به نظر مي‌رسد كه اين طرح كأن‌لم‌يكن است و خاصيتي ندارد. من خواهش مي‌كنم دوستان حتماً رأي مخالف بدهند تا اين طرح جنبه اجرايي و عملياتي پيدا كند، متشكرم."], ["اکبر رنجبرزاده", "", "متشكرم، آقاي محمد محمودي‌شاه‌نشين موافق هستند، بفرماييد."], ["محمد محمودی شاه نشین", "موافق", "بسم الله الرحمن الرحيم \r\nمن فكر مي‌كنم كه برادر عزيزم آقاي سليمي يك اشتباه لفظي گرفتند و آن اين است كه اين مربوط به شهود است، نه خود مجرم، اين نكته اول.\r\nنكته دوم اينكه بالاخره وقتي يك پرونده قضائي تشكيل مي‌شود بر ضوابط عمومي كشور يك مقرراتي حاكم است كه شهادت دروغ و الزام پاسخ استعلام‌ها در اين قوانين مستتر است و بايد پاسخگو باشد. اينكه ما هر روز بياييم يك استثنائاتي براي انواع شهود، استعلام‌ها و رفتار براي هر شخص جزئي‌اش بكنيم و قوانين عمومي و كلي را به نوعي نقض و دادگاه را به چندگانگي هدايت بكنيم اين جز اينكه موضوع را پيچيده‌تر بكند چيز ديگري نيست. \r\nاصل موضوع رفتار با كساني كه دست‌درازي به اموال عمومي مي‌كنند را همه به آن اعتقاد داريم و بايد هم رسيدگي بشود، بايد در نظام مقدس جمهوري اسلامي با دقت و درايت، سلامت زندگي به خصوص مسئولين در اولويت خاص باشد. اما اين بدين معنا نيست كه ما براي يك امر حق و براي يك موضوع درست بياييم قوانين را پيچيده‌تر بكنيم و هر روز قضات‌مان را در چندراهي قرار بدهيم. بگذاريد قوانيني كه سال‌هاي سال اجرا شده، سال‌هاي سال در اين كشور كسي كه شهادت دروغ بگويد و يا استعلامي را جواب ندهد و يا اينكه اطلاعاتي را ندهد برايش قوانين موضوعه است و رسيدگي هم مي‌شود و قضات محترم هم مسلط به اين امور هستند و مي‌دانند چطور برخورد كنند، اما ما مي‌آييم در يك قانون خاص، در يك روش خاص و يك مجازات و حكم خاص بگذاريم هم قضات‌مان را دچار مشكل مي‌كند و هم اين قوانين مازاد و مواد مازادي كه ما داريم هر روز بار سنگين دفترچه قانوني‌‌مان را سنگين‌تر مي‌كنيم چيزي در آن نيست. اين نگاه دور از شفافيت نيست، اينكه بخواهيم، واقعاً اصل موضوع ارتباطي به اين نوع شهادت و نوع استعلامي كه از دستگاه‌ها، بانك‌ها و اشخاص گرفته مي‌شود با رفتار مجرمانه افراد ارتباطي ندارد. من فكر مي‌كنم كه اين بايد جا بيفتد كه چون قوانين موضوعه در اين خصوص داريم كافي است و مي‌تواند دادگاه را اقناع بكند."], ["علی اردشیرلاریجانی", "", "دولت بفرماييد."], ["علی فرهادی", "", "بسم الله الرحمن الرحيم ـ سلام عليكم\r\nعرض سلام و صبح‌بخير خدمت نمايندگان محترم، اعضاي محترم هيأت‌رئيسه و تبريك هفته قوه قضائيه. آن برداشتي كه مخالف محترم از ماده دارند و آن چيزي كه من از همراهان ايشان شنيدم اين است كه احساس مي‌كنند متهم را بايد براي گزارش اموال دادستان احضار كند و اگر نيامد آن مجازات‌ها باشد. در صورتي كه مي‌گويد از اشخاص موضوع ماده (6) قانون مبارزه با پولشويي و آن اشخاص قانون مبارزه با پولشويي دفاتر اسناد رسمي، وكلا، ذي‌حسابان و بازرسان قانوني است، نه افرادي كه مظنون يا حالا به قول اين قانون مظنون يا متهم به كسب درآمد نامشروع هستند. لذا با حذفش مخالف هستيم."], ["علی اردشیرلاریجانی", "", "حضار 212 نفر،‌ پيشنهاد حذف ماده (5) مطرح است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. كميسيون مخالف است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! پيشنهاد بعدي را آقاي كاتب دارند. مي‌فرمايند «و يا سوءاستفاده از اطلاعات ناشي از جايگاه» حذف بشود."], ["غلامرضا کاتب", "پیشنهاد دهنده", "آقاي دكتر! اين جمله‌‌اش جايگزين متن «مظنون» است، نه آن متن. آن خط پنجم «افراد مظنون» را خواستم پيشنهاد حذف بدهم. آقاي دكتر ببينيد! من يك خواهشي بكنم. يك موقعي است دستگاه اجرايي مثل اطلاعات و نيروي انتظامي و اينها در رابطه با افراد مظنون مي‌آيند استعلام مي‌كنند، يك موقع است دادستان در رابطه با بحث مظنون مي‌خواهد استعلام بكند. اگر بنا باشد كه دادستاني براي همه افراد مظنون واقعاً استعلام بكنند اصلاً نمي‌دانم چه اتفاقي در درون كشور مي‌افتد. يعني دادستاني كه وظيفه رسيدگي به اتهام را دارد اينجا مي‌آيد جايگاهش با رسيدگي به افراد مظنون فرق مي‌كند. \r\nمن از همكارها خواهش مي‌كنم، ببينيد! نياييم قانوني بنويسيم كه مدام بحث موضوع ظن و گمان باشد. اينجا اجازه بدهيد كه كلمه «مظنون» حذف بشود، افرادي كه متهم هستند، افرادي كه پرونده و مستندات قانوني برايشان وجود دارد اينها را دادستاني بيايد استعلام بكند و اگر دستگاه‌هاي اطلاعاتي يا دستگاه‌هاي موضوع ماده (16) مشخص است. همه مقامات و دستگاه‌هاي اجرايي موضوع ماده (5) قانون مديريت خدمات كشوري بايد پاسخ بدهند، براي چه پاسخ بدهند؟ اگر اتهامي وجود داشته باشد، متهمي وجود داشته باشد بايد پاسخ بدهند، وظيفه‌شان هم هست. اگر استنكاف كردند برابر قانون هم با وي برخورد بشود. اما يك ظن و گماني وجود دارد دادستان مي‌خواهد استعلام بكند. مقامات اجرايي موضوع ماده (5) چگونه مي‌خواهند به اين موضوع پاسخ بدهند؟ عزيزان من! من خواهش مي‌كنم، يكي از مشكلات اصلي كه ما در قانون‌نويسي داريم پيدا مي‌كنيم اين است كه عناويني را در اين بحث مي‌آوريم."], ["اکبر رنجبرزاده", "", "آقاي كاتب! يك لحظه ببخشيد. پيشنهاد آقاي كاتب روي ماده (5) است، اين مربوط به ماده (4) است."], ["غلامرضا کاتب", "", "آقاي دكتر! اين جمله ماده (4) را اشتباهي اينجا آورده. من ماده (5) را «مظنون» نوشته بودم. اين اشتباهي كلمه «مظنون» را اينجا آورده، وگرنه پيشنهاد ما حذف «مظنون» است و مشخص هم هست."], ["علی اردشیرلاریجانی", "", "جايش چه بگذاريم؟"], ["غلامرضا کاتب", "", "آقاي دكتر! «متهم» بنويسيد، اين ابهام دارد."], ["علی اردشیرلاریجانی", "", "متهم كه بدتر است، به مظنون ظن داريم، خفيف‌تر است."], ["غلامرضا کاتب", "", "آقاي دكتر! رفع ابهام بدهيد، دادستاني كه نمي‌تواند براي مظنون پرونده تشكيل بدهد."], ["علی اردشیرلاریجانی", "", "حالا از آن بگذريد، متشكريم. پيشنهاد بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي حاجي مي‌خواهند قبل از بحث «انفصال موقت» كلمه «يك سال» را اضافه كنند. جناب حاجي بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nهمكاران عزيز! در انتهاي اين ماده (5) يا همان ماده (20) سه نوع مجازات را براي كساني كه در مهلت مقرر ارائه اطلاعات ندهند يا ناقص اطلاعات بدهند و يا خلاف واقع مشخص كرده. سه مجازات را گفته؛‌ مجازات اول گفته حبس تعزيري درجه شش، اين در قوانين مشخص است كه ميزانش چقدر است. در قسمت دوم گفته «يا حسب مورد انفصال موقت از خدمات دولتي و عمومي» يا ادامه‌اش كه منع اشتغال در بانك‌ها و غيره است."], ["علی اردشیرلاریجانی", "", "آقاي حاجي! اين اشخاص مظنونين نيستند."], ["حسینعلی حاجی", "", "من كاري به مظنونين ندارم."], ["علی اردشیرلاریجانی", "", "اين اشخاص به صدر ماده برمي‌گردد كه همان سازمان‌ها و دستگاه‌هايي است كه بايد اطلاعات بدهند."], ["حسینعلی حاجی", "", "بله، اشكالي ندارد. فرقي نمي‌كند، بحث من نكته ديگري است. آقاي رئيس! نكته بعد آن قسمت سوم هم گفته شش ماه تا دو سال آنها مي‌توانند (رئيس ـ شما مي‌گوييد يك سال بشود) آن ممنوعيت شامل حالشان بشود، محدوديت براي اشتغال‌شان يا آن خدماتي كه مي‌خواهند بگيرند ايجاد بشود. اينها صراحتاً مشخص است.\r\nاما نكته ابهامش در اينجا است كه گفته «يا حسب مورد انفصال موقت از خدمات دولتي و عمومي» مدت اين را تعيين نكرده."], ["علی اردشیرلاریجانی", "", "مدت اين به آن سطر آخر برمي‌گردد كه شش ماه تا دو سال است."], ["حسینعلی حاجی", "", "خير، آقاي رئيس! اجازه بدهيد من طرح موضوع بكنم. اگر جناب‌عالي رفع ابهام مي‌خواهيد بدهيد در وقت خودتان ثبت‌نام كنيد انجام بدهيد."], ["علی اردشیرلاریجانی", "", "مي‌خواستم ايضاح كنم كه اين شش ماه و دو سال به همه مطالب بالا برمي‌گردد."], ["حسینعلی حاجی", "", "نه، اجازه بدهيد من طرح موضوع بكنم. من چندبار اين را مطالعه كردم نكته‌اي كه هست اين است كه اين دست قاضي يا محكمه را روي مدت باز مي‌گذارد. ما مي‌گوييم نوشتن انفصال موقت باز گذاشتن دست آن قاضي است، حالا آن قاضي يا دادستان است، يا بازپرس است يا قاضي دادگاه است. قانونگذاري حق قوه مقننه است كه به صراحت تعيين بكند، عدم تدقيق ميزان مجازات باعث اعمال سليقه مي‌شود. ممكن است يك جمعي استنكاف كرده باشند."], ["علی اردشیرلاریجانی", "", "آقاي حاجي! يك لحظه اجازه بفرماييد من توضيح بدهم. ببينيد! اينجا مي‌گويد: «انفصال موقف از خدمات دولتي و عمومي يا منع اشتغال در بانكها و مؤسسات مالي و اعتباري خصوصي» همه اينها به مدت شش ماه تا دو سال است. يعني اين شش ماه تا دو سال به انفصال موقت هم برمي‌گردد، به منع اشتغال در بانك‌ها هم برمي‌گردد."], ["حسینعلی حاجی", "", "اگر به آن برگردد بحثي نيست."], ["علی اردشیرلاریجانی", "", "همين كه الان داريد مي‌فرماييد ما توضيح مي‌دهيم اين است، مقصود اين است."], ["حسینعلی حاجی", "", "اگر مقصود اين باشد اشكالي ندارد."], ["علی اردشیرلاریجانی", "", "متشكريم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كامران! پيشنهادتان را مطرح مي‌كنيد؟ آقاي كامران مي‌گويند «شش ماه» آن را حذف كنيم، فقط «دو سال» باشد."], ["علی اردشیرلاریجانی", "", "حسب شرايط ممكن است متفاوت باشد، چون اين به سازمان‌هايي برمي‌گردد كه بايد اطلاعات بدهند، به اشخاص مظنون برنمي‌گردد. اين گفته «اشخاص مذكور» يعني اشخاص صدر اين ماده، يعني سازمان‌هايي كه در ماده (117) قانون برنامه پنجساله ششم مثل سازمان ثبت و اينها مكلفند اطلاعات بدهند اگر اطلاعات ندهند به انفصال موقت محكوم مي‌شوند، به اشخاص مظنون برنمي‌گردد. اگر اجازه بدهيد عبور كنيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس!‌ دو تا اصلاح لازم است؛ يكي اينكه چون مخاطب دادستان سامانه نمي‌تواند باشد احتمالاً دستگاه‌هاي موضوع بند «الف» است."], ["علی اردشیرلاریجانی", "", "بايد بنويسيد «سازمان‌ها و دستگاه‌هاي موضوع بند «الف»»."], ["سیدامیرحسین قاضی زاده هاشمی", "", "و بعد هم «حبس تعزيري درجه شش»."], ["علی اردشیرلاریجانی", "", "يكي هم «اشخاص» در سطر سوم «اشخاص مذكور در صدر ماده» بايد باشد، مقصود اين است. اين «حبس تعزيري درجه شش» با آن سياست‌هاي كلي هم نمي‌خواند. اگر اجازه بدهيد اين را حذفش كنيم، چون همين انفصال موقت است، چون حبس‌زدايي يك سياست كلي است، اينجا مدام اضافه نكنيم. پيشنهاد ديگري نيست؟ (قاضي‌زاده‌هاشمي ـ نخير آقاي رئيس) حضار 209 نفر، ماده (5) چاپ‌شده با اصلاحاتي كه انجام شد را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. (40) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. (حاجي‌دليگاني ـ الحاقي داريم) الحاقي دارند؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي عزيز! الحاقي شما باز شامل يك تعريفي است كه ما تصويب كرديم. آقاي رئيس! ملاحظه بفرماييد. پيشنهاد الحاقي ايشان باز دارد تعريف اموال نامشروع مي‌كند كه ما قبلاً در موردش رأي گرفتيم. ما در ماده (4) اموال نامشروع را تعريف كرديم."], ["حسینعلی حاجی", "", "نقض نمي‌كند، تكميل مي‌كند."], ["علی اردشیرلاریجانی", "", "جايش اينجا نيست و ضمناً قبلاً هم اين را در قوانين ديگر تعريف كرديم. اجازه بدهيد عبور كنيم. ماده (6) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 6 ـ متن زير به عنوان ماده (21) به قانون الحاق مي¬شود:\r\nماده 21 ـ چنانچه نسبت به اموال نامشروع موضوع اين بخش در ساير مراجع قضائي دعوايي در جريان بوده يا حكم صادر شده باشد، دادستان در صورت تشخيص موظف است به¬عنوان وارد يا معترض ثالث اقدام كند. در اين موارد، دادستان از پرداخت هزينه دادرسي معاف است». آقاي دكتر! پيشنهاد حذف داريم، آقاي قاضي‌پور و آقاي لاهوتي پيشنهاد حذف دارند. آقاي محبي‌نيا مطرح مي‌كنند؟ بفرماييد."], ["جهان بخش محبی نیا", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nمن از همكاران محترم و بزرگوارم خواهش مي‌كنم به اين عرايض برادر كوچك‌تان يك توجهي بفرماييد. جناب آقاي يوسفيان‌ملا و بعضي از دوستان كه خيلي در اين بخش دوندگي داشتيد الان حواس‌تان به اين امر معطوف باشد! رياست محترم مجلس هم خواهش مي‌كنم، چون اين به عنوان قانون فردا برود به مرحله اجرا در بيايد پيامدهاي موسعي مي‌‌تواند در تأمين شفافيت و سلامت داشته باشد و اگر خداي‌ناكرده مترتب بر واقعيات جامعه نباشد، چاقو براي مواردي تيز باشد كه هدف قانون نيست، حتماً مفسده خواهد داشت. دوستان عزيز ببينيد! من ديروز اخطار قانون اساسي هم دادم، قانون اساسي به زيبايي."], ["اکبر رنجبرزاده", "", "آقاي محبي‌نيا! يك لحظه عذرخواهي مي‌كنم. آن قسمت مطرح‌شده در صحن، حذف كل آمده، بفرماييد."], ["جهان بخش محبی نیا", "", "اين هشدارتان به چه كسي بود؟"], ["اکبر رنجبرزاده", "", "همه دوستان اشاره مي‌كردند كجا است."], ["جهان بخش محبی نیا", "", "ببينيد! ما اموال نامشروع را تعريف كرديم، با قاطعيت هم ورود پيدا كرديم، بعضي از مواقع هم بدون شك ابهام دارد و ما بعضي از مواقع با قضات محترم و آقايان دادستان‌ها صحبت مي‌كنيم گله‌مند از ماها هستند كه شما در تصويب قانون مواردي را لحاظ مي‌كنيد كه آن شفافيت لازم را ندارد و بيشتر ايرادها را به مقنن برمي‌گردانند، حق هم دارند. ببينيد! ما اينجا آمديم گفتيم كه دادستان در صورت تشخيص اموال نامشروع نسبت به دعوايي كه در جريان هست، «بوده» براي گذشته است، اين بايد «هست» باشد «يا حكم صادر شده باشد» آقايان حقوقدانان مجلس، برادران عزيز و خواهران گرانقدر و آقاي تجري توجه بفرماييد! اين مسأله مهم است. \r\nيك پرونده‌اي در يك محكمه، دادگاه و دادسراي ديگري آمده بررسي مي‌شود، اين داستان مي‌تواند برود آن را از او بگيرد، آشفتگي، مداخله در امر قضائي كه در حال رسيدگي است. يا مي‌گويد حكمي كه صادر شده است. واقعاً اين سامان را چه كسي مي‌خواهد به‌هم بريزد؟ مي‌خواهيم چكار بكنيم؟ يك حكمي داده شده است، شما بعد از پنج سال، (10) سال، فرقي نمي‌كند، شما باز مي‌توانيد برويد اين پرونده را به عنوان يك كيس و مورد قضائي كه بايد از نو بررسي بشود اين پرونده را فعالش كنيد. خيلي عجيب است! شما ديگر به حكم قضائي در جمهوري اسلامي واقعاً مي‌توانيد وفادار بمانيد و اعتماد و اطمينان داشته باشيد؟\r\nبرادران و عزيزان من! والله برخورد با مجرم هم حد و حدودي دارد. مجرم بايد مطابق با دين و شريعت مورد مؤاخذه قرار بگيرد و حكم در رابطه با آن صادر باشد. ما در موقع جنگ، حكمي داشتيم كه نسبت به اسير نمي‌توانستيم كوچك‌ترين تعدي داشته باشيم،‌ مجرم هم همينطور است. شما فكر مي‌كنيد اينكه مثلاً دو قدم جلوتر از اسلام، شريعت، فقه، قرآن و ائمه نسبت به مجرمين بياييد بخواهيد پدرش را در بياوريد فكر مي‌كنيد به ثواب رسيديد؟ باور بفرماييد خود اين يعني گناه. سلامت جامعه تنها به اين نيست كه شما بياييد يك چاقوي تيزي را آنجا در دست دادستان بگذاريد به هركسي رسيد و نرسيد در كله‌اش بكوبد. اين درست و عادلانه نيست، اين منطقي نيست. آقاي بهروز نعمتي! اين منطبق بر واقعيات نيست. \r\nبرادران! من مي‌خوانم توجه بفرماييد: «چنانچه نسبت به اموال نامشروع» كه خدا بانيانش را لعنت كند، هركسي كه آلودگي دارد ان‌شا‌ءالله‌تعالي سرطان بگيرد «در ساير مراجع قضائي» نظامي، انتظامي، هم‌عرض، در طول و در همسايگي‌اش «دعوايي در جريان بوده» ما در فارسي اين «بوده» به اين شكل نداريم، در جريان هست، «در حال بررسي است» بايد بنويسيم «يا حكم صادر شده باشد» دادستان باز مي‌تواند برود طرح دعوا بكند، آن هم به عنوان وارد يا به عنوان معترض ثالث. من از برادر عزيزم جناب آقاي قاضي‌پور عزيز و آقاي لاهوتي بزرگوار كه كاملاً مراقبت كردند و پيشنهاد حذف دادند و به اين بنده كوچك‌تر از همه‌تان اين اجازه را فرمودند كه يك شكايتي به محضر پارلمان جمهوري اسلامي بكنم. برادر و خواهر! استدعاي عاجزانه دارم، ‌اين نوع احكام، باور بفرماييد آن زيبايي و احتياط قضا و بررسي‌هاي دقيق و همراه با دقت را از بين مي‌برد. ما مي‌خواهيم سريع رسيدگي بشود، مي‌خواهيم به فرمان مولي علي‌بن‌ابي‌طالب «هر مال نامشروعي حتي جزئش در كابين زنان هم باشد برگردد» كه تا به حال شعار داديد. ما اينها را مي‌خواهيم، اما نه به مفهوم اينكه دقت فداي سرعت بشود و سرعت باعث مفسده بشود. \r\nمن عاجزانه خواهش مي‌كنم نسبت به حذف اين ماده با توكل بر حضرت باري‌تعالي و الوهيت كه بالا سر ما است، با توسل به پيامبر اعظم و ائمه اطهار و به نيت ان‌شا‌ءالله‌تعالي توجه دقيق به روند قضاء حذفش كنيد كه مواد ديگر كافي است و بعضي از آنها هم بايد مورد پالايش قرار بگيرد."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "آقاي محمدحسين فرهنگي به جاي بنده به عنوان مخالف مي‌خواهند صحبت كنند، بفرماييد. آقاي سيدكاظم دلخوش هم موافق هستند."], ["محمدحسین فرهنگی", "مخالف", "بسم الله الرحمن الرحيم \r\nشايد توضيحاتي كه بنده عرض مي‌كنم جناب آقاي دكتر محبي‌نيا را هم مجاب بفرمايند كه چنين حكمي در اينجا لازم است. ببينيد! اين حكمي براي جلوگيري از ترفندهاي فرار مجرمان است. يعني گاهي مجرماني كه متوجه مي‌شوند مقامات نظارتي يا قضائي متوجه خيانت آنها و جرايم آنها شدند و مي‌خواهند آن را در مسير پيگيري قضائي قرار بدهند فوراً در محاكم مختلف دعاوي صوري درست مي‌كنند و اگر چنين حكمي نباشد دادستان يا ديگري هم نمي‌تواند ورود كند. جنگ زرگري‌هايي را راه مي‌اندازند براي فرار از مجازات و موضوع. دادستان‌ هم اجازه‌اش هنگامي براي ورود در بحث است كه بر نامشروع بودن اموال توجه داشته باشد. \r\nمن عرض كردم كه شايد توضيحات بنده جناب آقاي دكتر محبي‌نيا را هم مجاب بكند كه از طرح اين پيشنهاد منصرف بشوند. حتي گاهي ممكن است در اثر يك دعاوي صوري، مال نامشروعي بين دو فرد غيرذي‌حق در اثر صدور حكم قضائي جابجا شود. اصلاً از مصاديق پولشويي و روش‌هاي پولشويي همين شيوه‌ها و همين روش‌‌ها است. لذا اولاً در اينجا فرض بر نامشروع بودن اموال است و در ثاني ورود دادستان هم به عنوان وارد يا شخص ثالث اجازه پيدا مي‌كند، اگر اين حكم نباشد نمي‌تواند ورود كند. حتي در اموالي كه مسلماً مال بيت‌المال است مي‌گويند دو دعوا بين دو، سه شخص است، گاهي تقسيم به چند پرونده مي‌كنند و پرونده‌‌هاي متعددي را به جريان مي‌اندازند و در اين ميان بين شركا اموالي جابجا مي‌شود كه مال آنها نيست، نه مال شاكي و نه ازآن متشاكي، مربوط به بيت‌المال است. \r\nپس اولاً فرض بر نامشروع بودن است و در ثاني ورود دادستان بدون اين حكم مجاز نخواهد شد. بنابراين يكي از احكام بسيار لازمي است كه در ضمن اين طرح باارزش بايد درباره‌‌اش حكم روشني صادر شده باشد. همكاران رأي موافق عنايت نفرمايند، خيلي متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي دلخوش موافق هستند كه وقتشان را به آقاي محمد كاظمي دادند، بفرماييد."], ["محمد کاظمی", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و خسته‌نباشيد خدمت همكاران محترم. من عرضم اين است كه ما به اندازه كافي قوانين و مقررات براي برخورد با اين مسائل در حال حاضر هم داريم و در تسهيل اين طرح بايد به حداقل‌ها اكتفا كنيم و به گونه‌اي عمل كنيم كه آنچه در حال حاضر در مجموعه قوانين كشور داريم ديگر آنها را حذف نكنيم. دوستان و برادران عزيز ببينيد! وقتي كه پرونده‌اي در محاكم تشكيل مي‌شود قاعدتاً اين پرونده به يك قاضي كه ابلاغ قضائي دارد و صالح براي رسيدگي به امر قضاء است ارجاع مي‌شود. در محكمه بدوي دادگاه حكم صادر مي‌كند، براساس اعتراضي كه محكوم‌عليه در اين حكم بدوي دارد پرونده به دادگاه تجديد نظر مي‌رود و گاهي هم پرونده به ديوان عالي كشور مي‌رود و در مرجعي كه قضات باسابقه و عالي‌رتبه هستند به اين پرونده رسيدگي مي‌كنند. وقتي كه پرونده رسيدگي شد اعتبار امر مختومه دارد. اصل بر اين است كه اين پرونده و اين حكم توسط قضات باسابقه و صاحب‌صلاحيت رسيدگي شده و به يك حكم نهايي رسيده و اين حكم در واقع قطعي است. ما بحثي در دستگاه قضائي داريم كه ما بايد از اتقان احكام و محكم بودن آراء‌ صادره دفاع كنيم. اگر قرار باشد هر حكم قطعي صادرشده را ما در معرض بازنگري مجدد و نقض قرار بدهيم سنگ روي سنگ بند نمي‌شود. وقتي كه حكم، قطعيت پيدا كرد ما نبايد اجازه بدهيم كه به راحتي اين حكم مورد اعتراض قرار بگيرد. البته ما الان قانون داريم، ماده (477) قانون آيين‌‌دادرسي كيفري اين اختيار را به رئيس قوه قضائيه داده كه اگر حكم قطعي را رئيس قوه قضائيه تشخيص داد كه بر خلاف قانون يا شرع است مي‌تواند نقض كند و رسيدگي مجدد را به ديوان عالي كشور احاله و ارجاع بدهد.\r\nبنابراين ما قوانين كافي داريم و اصل را بر اين نگذاريم كه حالا همه خداي‌ناكرده مسئولين به دنبال كسب اموال نامشروع هستند. اين ماده حذف هم بشود هيچ اتفاقي نمي‌افتد، رئيس قوه قضائيه اگر ديد يك حكم قطعي لازم‌الاجرا برخلاف شرع و قانون صادر شده مي‌‌تواند از اختيارات ماده (477) استفاده كند و رسيدگي مجدد را به قاضي ديوان عالي كشور ارجاع بدهد. به هيچ‌وجه صلاح نيست، منطق قضائي هم ايجاب نمي‌كند كه ما احكام قطعي را در معرض نقض قرار بدهيم و حكمي كه (10) سال پيش صادر شده و حكم هم اجرا شده دوباره به دادستان اجازه بدهيد كه اين حكم را بياورد و دوباره نقض كند. \r\nدوستان و همكاران عزيز! به عنوان كسي كه بيشتر از (30) سال سابقه كار قضائي داشتم و در ديوان عالي كشور قضاوت كردم عرض مي‌‌كنم كه اين ماده حذف هم بشود هيچ اتفاقي نمي‌افتد و اين اختيار براي رئيس قوه وجود دارد كه اگر حكمي را ديد كه برخلاف قانون صادر شده نقض كند و اين اختيار را از اين جهت قانون به رئيس قوه قضائيه داده كه ما بايد حكمي را كه توسط چند قاضي در مراحل بدوي، تجديد نظر و رسيدگي فرجامي به مرحله قطعيت رسيده ما نياييم اين حكم را متزلزل كنيم و مردم را سرگردان كنيم. من فكر مي‌كنم با توجه به سابقه و تجربه‌اي كه دارم اين استدعا را دارم كه دوستان عزيز به حذف اين ماده رأي بدهند و هيچ مشكلي هم ايجاد نمي‌شود. والسلام"], ["علی اردشیرلاریجانی", "", "متشكريم. دولت مخالف است، كميسيون بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nمن توضيح مي‌دهم، خواهش مي‌كنم جناب آقاي دكتر محبي‌نيا توجهي بفرمايند. جناب آقاي دكتر! اگر يادتان باشد شما دو سال قبل اين بحث مبارزه با فساد و مفسدين را در همين مجلس اعلام كرديد، هنوز هم كليپ شما در فضاي مجازي هست و ما براساس دغدغه شما و اصرار شما و عزيزان اين كار را انجام داديم. عنايت بفرماييد! اينكه الان شما مي‌فرماييد ماده (6) حذف بشود در واقع كار خلافي از نظر قانوني انجام نشده كه شما اصرار به حذف اين ماده دارد. \r\nببينيد! من مي‌خوانم «چنانچه نسبت به اموال نامشروع موضوع اين بخش در ساير مراجع قضائي دعوايي در جريان بوده يا حكم صادر شده باشد، دادستان در صورت تشخيص موظف است به¬ عنوان وارد» آقايان، عزيزان من، دوستان من و برادران من! اين مرّ ماده (433) قانون آيين‌دادرسي كيفري است. اين مرّ همين قانون است. آنجا دارد كه افرادي كه مي‌‌توانند ورود بكنند محكوم‌عليه، شاكي، مدعي خصوصي، وكيل يا نماينده قانوني يا دادستان است. دادستان مي‌تواند اگر متهمي در پرونده‌اي برائت حاصل كرد يا رأي با قانون منطبق نبود يا متناسب با مجازات نبود دادستان مي‌تواند ورود بكند. ببينيد! يك جرم خصوصي نيست، يك اتفاق خاصي نسبت به يك مسئول، خدمتگزار در نظام اسلامي رخ داده، حالا يك كسي آمده خطا كرده، احياناً اگر آن دادگاهي كه در ماده قبل آمد اشتباه كرد دادستان اجازه ورود داشته باشد، آمد برائت داد دادستان ورود مي‌كند. اين مر ماده (433) قانون آيين‌دادرسي كيفري است."], ["علی اردشیرلاریجانی", "", "اگر آنجا داريم اينجا تكرار مي‌كنيم."], ["حسن نوروزی", "", "تكرار در قانونگذاري اشكال ندارد، بحث تثبيت است. در قانونگذاري تكرار اشكالي ندارد، مخالف هستيم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون. حضار 209 نفر، پيشنهاد حذف ماده (6) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت نظري ندارد و كميسيون مخالف است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (7) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 7 ـ متن زير به‌عنوان ماده (22) به قانون الحاق مي¬شود:» آقاي دكتر! اين عنوان مواد هم چون يك ماده حذف شده تغيير خواهد كرد. \r\n«ماده 22 ـ پس از ارسال پرونده از سوي دادستان موضوع ماده (18) اين قانون، دادگاه ضمن تعيين وقت رسيدگي از فرد مظنون دعوت به عمل مي‌آورد. فرد مزبور شخصاً يا از طريق وكيل منتخب خود مي¬تواند مستندات و دفاعيات را ظرف مدت يك ‌ماه از تاريخ جلسه اول به صورت مكتوب به دادگاه ارائه¬ دهد. اين مدت تنها براي يك‌بار و حداكثر به مدت يك ‌ماه قابل تمديد است. عدم حضور فرد مظنون يا عدم ارائه اسناد و مدارك مثبته مانع از رسيدگي نخواهد بود. دادگاه نسبت به صحت اسناد و مدارك و دفاعيات ارائه‌شده بررسي لازم را انجام مي¬دهد و با رعايت احكام مرتبط در قانون مبارزه با پولشويي ظرف مدت يك هفته پس از ختم رسيدگي عندالاقتضاء حكم به اعاده اموال نامشروع به نفع دولت صادر مي‌كند. \r\nتبصره ـ درآمدهاي ناشي از اجراي احكام مقرر در اين بخش در چهارچوب بودجه¬هاي سنواتي صرف فقرزدايي و ايجاد اشتغال مي‌شود»."], ["علی اردشیرلاریجانی", "", "پيشنهادي داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي قاضي‌پور مي‌فرمايند «فرد مظنون» جايگزين «از تمامي روش‌هاي موجود جهت حصول اطمينان از مطلع شدن مظنون» بشود. همين را مطرح مي‌كنيد؟ بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، تبريك هفته قوه قضائيه به قضات زحمت‌كش و كاركنان عزيز به خصوص كاركنان زحمت‌كش شوراي حل اختلاف كه چندين سال است كار مي‌كنند ولي دستمزدي كه ما تصويب كرديم نمي‌گيرند. آقاي لاريجاني! پيشنهاد من اين است كه بعد از كلمه «فرد مظنون» بگوييم «از تمام روش‌هاي موجود جهت حصول اطمينان از مطلع شدن مظنون دعوت به عمل آيد» يعني در سطر دوم بعد از كلمه فرد مظنون از تمام روش‌هاي موجود جهت حصول اطمينان از مطلع شدن مظنون به عمل آيد."], ["علی اردشیرلاریجانی", "", "اين جمله چه مي‌شود؟‌ مي‌شود «تعيين وقت رسيدگي از فرد مظنون از تمامي روش‌هاي موجود جهت حصول اطمينان از مطلع ‌شدن مظنون دعوت به عمل آيد». نمي‌شود، عبارت به هم مي‌خورد."], ["نادر قاضی پور", "", "آقاي رئيس! يك لحظه عرض من را گوش كنيد. الان به وسيله پيامك دعوت مي‌شود، ممكن است شما پيامك را نگيريد، بعد آخرين محل سكونت بيايد، ممكن است شما (10) سال از آن شهر رفته باشيد. آقاي رئيس! مسئوليني كه در استان هرمزگان كار مي‌كردند بعد از (10) سال پرونده‌شان رسيدگي مي‌شود چطور مطلع بشوند؟ عرض من اين است كه از تمام روش‌هاي موجود جهت حصول اطمينان از مطلع شدن مجلس دعوت به عمل آيد. يعني نباشد بيايند دعوت‌نامه را بيندازند در كوچه و بروند بگويند ما ابلاغ كرديم. الان بيشترين مشكلاتي كه در اجرائيات قوه قضائيه است متهمين نمي‌توانند دقيقاً اطلاع داشته باشند كه اين پرونده رسيدگي شده. چون اين مربوط به ماقبل خواهد شد، (30) سال گذشته متهمين را شناسايي خواهند كرد چطور بيايند پيدا كنند؟ بعضي‌ها مرده‌اند، بعضي‌ها ورثه بايد بيايند جواب بدهند. \r\nآقاي لاريجاني! لذا دقيقاً بدانيد كه فرد متهم و مظنون چطور از دعوتنامه مطلع مي‌شود. همكاران عزيز! فردا همه شما سر اين قضيه گير خواهيد كرد. اين شتر روزي روي قبر شما خواهد خوابيد، شكايت خواهند كرد. شما در جايي حكم داديد، با حاكم برخورد كرديد، قاضي مخبر شده عليه شما گزارش مي‌دهد، اين گزارش را نمي‌آيند بدهند، مي‌گويند شما (20) سال قبل در فلان‌جا فرماندار و مديركل بوديد، آنجا ابلاغ شده. هيچ آدرسي از شما ندارند، غياباً محكوم خواهيد شد تا يك روزي ثبت اسناد تمام اموال شما را توقيف خواهد كرد و روزي مي‌آيد يك مأمور براي زندان رفتن بدرقه‌تان خواهند كرد."], ["علی اردشیرلاریجانی", "", "آن جايي كه شما گفتيد كه نمي‌شود اضافه كرد. يك لحظه اجازه بفرماييد! من مي‌خواهم حرف‌تان را درستش كنم. آن عبارت بعد از كلمه «مظنون» اصلاً جمله را به هم مي‌ريزد. مقصودتان اين است كه بعد از كلمه «مي‌آورد» اين عبارت را اضافه كنيد كه مثلاً «دادگاه بايد از اطلاع فرد مظنون اطمينان حاصل كند» مقصودتان اين است."], ["نادر قاضی پور", "", "احسنت آقاي لاريجاني! يك حسني داريد، آن چيزي را كه مي‌خواهيد زود تصويب كنيد (20) دقيقه‌اي تصويب مي‌كنيد، آنكه كش مي‌دهيد نمي‌خواهيد."], ["علی اردشیرلاریجانی", "", "ما آمديم به شما كمك بكنيم."], ["نادر قاضی پور", "", "آقاي لاريجاني! از خدا بترس، كمك كنيد سريع تصويب بشود. هشت سال است دغدغه ما نمايندگان اين است."], ["علی اردشیرلاریجانی", "", "آن عبارتي كه شما آنجا گفتيد امكان اضافه كردن ندارد چون جمله را به هم مي‌زند. مقصودتان اين بود كه دادگاه بايد از اطلاع فرد مظنون اطمينان حاصل كند."], ["نادر قاضی پور", "", "احسنت، تشكر مي‌كنم."], ["علی اردشیرلاریجانی", "", "پس آقاي قاضي‌پور مقصودشان اين است كه اين اطلاع‌رساني دادگاه اطمينان حاصل بشود كه به فرد رسيده، پس بعد از كلمه «مي‌آورد» بايد اين بيايد كه «دادگاه بايد از اطلاع فرد مظنون اطمينان حاصل كند» كميسيون و دولت هم موافق هستند. اگر مخالف صحبت نمي‌كند اين را رأي بگيرم. \r\nحضار 209 نفر، پيشنهاد جناب آقاي قاضي‌پور را به رأي مي‌گذاريم. دولت و كميسيون هم موافق هستند. پيشنهادشان اين است كه بعد از كلمه «مي‌آورد» بيايد «دادگاه بايد از اطلاع فرد مظنون اطمينان حاصل كند». (47) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي! مطرح نمي‌كنيد؟ آقاي حاجي مي‌فرمايند «مظنون»، «متهم» بشود، بعدي‌اش را مي‌فرمايند. بعدي كه برابر قانون اعاده اموال نامشروع صادر مي‌نمايد را مي‌گويند، بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nببينيد! در اين قسمت اتفاقي كه افتاده زماني كه گفته شد اين مواد به كميسيون ارجاع بشود ما مردد بوديم كه چه اتفاقي بنا است بيفتد، چون خيلي روي طرح كار شده بود. حالا كه رفته و برگشته مي‌بينيم كه خيلي از جاها اين قانون ارجاع به قانون مبارزه با پولشويي داده شده، در حالي كه اعتقادمان بر اين است،‌ حالا اگر اشتباه است دوستاني كه در جريان هستند اصلاح بكنند. آن قانون مبارزه با پولشويي منشأش اعمال مجرمانه است، يعني افرادي به قصد اينكه پولي به دست بياورند جرمي را انجام مي‌دهند، در حالي كه اين قانوني كه الان داريم تصويب مي‌كنيم كه عمدتاً هم مربوط به گذشته است و آينده را هم دربر مي‌گيرد بيشتر ناشي از سوءاستفاده و رانت‌خواري است، نه آن منشأ‌هايي كه آن قانون مبارزه با پولشويي دارد. \r\nلذا اين كه ما مواد مختلف اين را كه خودش يك قانون مترقي است و قوانين ديگري هم براي اجرايش داريم مرتب گره به قانون مبارزه به پولشويي بزنيم به نظر مي‌رسد اين كار درستي نباشد، به هر حال يك پيشنهاد است. لذا پيشنهاد بنده اين است كه به جاي اين قسمتي كه در انتهاي ماده (22) آورده با رعايت احكام مرتبط در قانون مبارزه با پولشويي ظرف مدت يك هفته ختم رسيدگي بشود. بحث و پيشنهاد ما اين است كه اين مطلب بيايد جايگزين بشود كه «برابر قانون حكم به اعاده اموال نامشروع صادر نمايند» يعني ارتباطي با بحث قانون پولشويي در اين قسمت نداشته باشد. مالي نامشروع حاصل شده، اين در جاي خودش به بيت‌المال برگردد و ارتباطي با آن بحث نداشته باشد."], ["اکبر رنجبرزاده", "", "آقاي يحيي كمالي‌پور مخالف هستند، بفرماييد."], ["یحیی کمالی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nمن قبل از اينكه به بيان مخالفت با موضوعي كه همكار ارزشمندمان مطرح كرد بپردازم لازم مي‌دانم كه از اقداماتي كه انجام شده تا ما به اين مرحله رسيديم كه بتوانيم براي يك اصلي كه سال‌ها بر زمين مانده بود يك اقدام اجرايي و عملي پيدا بكنيم. دغدغه دوستان‌مان را هم مي‌دانيم و درك مي‌كنيم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب كمالي‌پور! عذر مي‌خواهم، آقاي حاجي از پيشنهادشان منصرف شدند."], ["علی اردشیرلاریجانی", "", "متشكرم، اگر پيشنهاد ديگري هست بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اگر دوستان اجازه بدهند رأي‌گيري كنيم."], ["علی اردشیرلاریجانی", "", "آقاي سليمي پيشنهاد داريد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "حاج‌آقاي سليمي ندارند، آقاي كاتب پيشنهاد دارند، بفرماييد."], ["غلامرضا کاتب", "", "بسم الله الرحمن الرحيم \r\nجناب آقاي رئيس! پيشنهاد من در تبصره است."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اجازه بفرماييد متن ماده تمام بشود، تبصره را عرض مي‌كنيم، متشكرم. آقاي كامران! پيشنهاد شما هم در تبصره است؟‌ اجازه بدهيد به تبصره رسيديم، چشم. آقاي كاتب! پيشنهادتان را در تبصره بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "با عرض خسته‌نباشيد محضر همكاران عزيز. جناب آقاي رئيس! حضرت‌عالي اينجا يك دقتي بفرماييد. اينجا در تبصره درآمدهاي ناشي از اجراي احكام مقرر در اين بخش را مشخص كرده، اما آنچه كه خيلي مهم‌تر و فراتر از بحث درآمد است خود اموال اعاده‌شده است. جناب آقاي دكتر لاريجاني! حضرت‌عالي يك لحظه دقت بفرماييد. اگر در تبصره دقت كنيد درآمدهاي ناشي از اجراي احكام مقرر در اين بخش را مشخص كرده، گفته در چهارچوب بودجه به حساب خزانه بريزند برود، اما اموالي كه اعاده‌شده مي‌شود را در اين قانون تصريح نكرده. \r\nمن با دولت و خود كميسيون حاج‌آقاي نوروزي هم صحبت كردم، هر دوي اين دو بزرگوار موافق هستند كه براي اموال نامشروع هم ما بايد حكم صادر كنيم اموال نامشروعي كه به دست مي‌آيد اين اموال نامشروع چگونه رسيدگي بشود. حالا چند تا قانون داريم كه براي رسيدگي به اموال نامشروع است. يك قانونش اين است كه در راستاي احكام مقرر مصوب 24/10/90 بخشي براساس قانون تأسيسات سازمان جمع‌آوري اموال تمليكي اعمال بشود، يك پيشنهادي هم خود دولت و كميسيون دارد كه در راستاي قانون اجراي احكام مدني باشد. آقاي دكتر! در هر دو صورتش بنده موافق هستم. آنچه كه الان پيشنهاد بنده است اين است كه ما درآمد پولي كه به دست مي‌آوريم مشخص است، درآمد ريالي را به حساب خزانه مي‌ريزيم و خزانه در بخش بودجه سنواتي كشور مي‌رود، هرجايي كه پيشنهاد شده در بخش فقرزدايي و ايجاد اشتغال هزينه بكند. \r\nآنچه كه مهم است اين است كه درآمدهاي در قالب اعاده‌شده اموال را چگونه رسيدگي كنيم. اين اعاده‌شده اموال را پيشنهاد داديم يا از طريق سازمان اموال تمليكي بروند به فروش برسانند، يا از طريق پيشنهادي كه دولت و خود كميسيون در اجراي قانون احكام مدني دارد. من در هر دو صورت پيشنهاد اينكه احكام مدني هم باشد موافق هستم، چون عمده بحث من اين است كه در رابطه با اموال هم نكته‌اي كه وجود دارد حكم داشته باشيم اين اموال نامشروعي كه به دست مي‌آيد چگونه رسيدگي بشود و چگونه به مصرف برسد. پيشنهاد مشخص بنده اين است، خواهش مي‌كنم به اين پيشنهاد رأي بدهيد."], ["علی اردشیرلاریجانی", "", "متشكريم. پيشنهاد آقاي كاتب مطرح است، مخالف صحبت مي‌كند؟ بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي احمد مرادي مخالف هستند، بفرماييد."], ["احمد مرادی", "مخالف", "بسم الله الرحمن الرحيم و به نستعين\r\nضمن عرض سلام،‌ ادب و احترام محضر ملت شريف ايران و خداقوت محضر نمايندگان مجلس و با تشكر از جناب آقاي دكتر كاتب كه اين موضوع را مطرح كردند، ولي بنده حقير به عنوان مخالف مي‌خواهم اين اشاره را داشته باشم كه اگر دوستان در اين تبصره ملاحظه‌اي داشته باشند و توجهي بكنند كه در اين تبصره درآمدهاي ناشي از اجراي احكامي كه در اين ماده مقرر شده و اين بخشي كه در يك چهارچوبي به عنوان بودجه‌هاي سنواتي مطرح شده و حساسيت كار و نيازي كه در جامعه است و آن مواردي كه ما با آن مواجه هستيم اين است كه هم در راستاي فقرزدايي و هم يك اشتغال پايداري در كشور ايجاد بشود و هدف هم اين بوده كه اين اموال در اختيار دولت باشد و صرفاً براي همين اشتغالي كه من اشاره كردم و فقرزدايي كه واقعاً بايد انجام بشود.\r\nدرآمدي از اموال نامشروع بايد به بيت‌المال برگردد و اين حساسيت الحمدلله در همه نمايندگان مجلس هست و اين تأكيد را همه ما داشتيم و امروز به جايي رسيديم اين قانوني كه برگرفته از اصل (49) قانون اساسي است و اين حساسيتي كه مردم و جامعه و افكار عمومي نسبت به اين موضوع دارد خواهش من اين است كه نسبت به اين تبصره هم توجه ويژ‌ه‌اي را بكنيم، گرچه دلسوزي جناب آقاي كاتب هست، ولي ما اين دو موضوع مهم كه همه بايد تلاش بكنيم در جامعه فقر برچيده و ايجاد اشتغال بشود و همه از هر فرصتي كه قانونگذار اين اجازه را داده ان‌شا‌ءالله بتوانيم استفاده بكنيم و يكي از موارد و اين فرصت‌ها هم نهفته‌شده در اين تبصره است. عزيزان، دوستان و نمايندگان محترم و معزز توجه بكنند كه ان‌شا‌ءالله در اين رابطه و اين حساسيت مد نظر همه بزرگواران قرار گرفته بشود. والسلام عليكم و رحمه الله"], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي سيدناصر موسوي‌لارگاني موافق هستند، بفرماييد."], ["سیدناصر موسوی لارکانی", "موافق", "بسم الله الرحمن الرحيم \r\nلازم مي‌دانم هفته قوه قضائيه را تبريك عرض بكنم، همچنين شهادت آيت‌الله بهشتي فردي كه امام بزرگوار ما فرمودند «مظلوم زيست و مظلوم مرد» شهادت اين شهيد بزرگوار را خدمت قوه قضائيه و خانواده معظم ايشان و مردم شريف استان اصفهان تبريك و تسليت عرض بكنم. \r\nاصلاحي كه جناب آقاي دكتر كاتب پيشنهاد دادند اين اصلاح در راستاي حكمي است كه ما اموال اعاد‌ه‌شده و اموالي كه دادگاه حكم داده بياييم يك حكمي برايش مشخص بكنيم، آن اموال نامشروعي كه اول حكم داديم مشخص است،‌ درآمدها كه مشخصاً برايش حكم داديم. حالا اگر ما توسط سازمان اموال تمليكي اموال اعاده‌شده را به فروش رسانديم اينجا اين اصلاحي كه جناب آقاي دكتر كاتب دارند به اين معنا است كه اين اموال هم به خزانه برگردد. يعني يك حكم مشخصي داشته باشد كه بعد از اعاده شدن و به فروش رساندن اين اموال يا توسط قانون اجراي احكام يا اينكه سازمان اموال تمليكي به فروش رساند اينجا حكم مشخص بشود كه اين باز به خزانه برگردد، چون اين هم به نوعي جزء اموال نامشروعي است كه تحصيل شده و اينجا حتماً بايد به خزانه برگردد. لذا من از همكاران عزيز و بزرگوار درخواست مي‌كنم كه به اين اصلاح رأي بدهند تا حكم اموال اعاده‌شده هم اينجا روشن و مشخص بشود."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت بفرماييد."], ["علی فرهادی", "", "عرض كنم آن چيزي كه جناب آقاي كاتب پيشنهاد دادند شيوه فروش اموال موضوع قانون است، نه مرجعي كه وجه واريز مي‌شود. پيشنهاد ايشان اين است كه از طريق قانون اجراي احكام مدني يا به شيوه قانون فروش اموال دولتي اموال فروش برود، ولي مرجعش همچنان خزانه است، اگر ما فقط اموال تمليكي بگوييم يك مرجع كوچك‌تري از دولت است، پيشنهادي كه در خود قانون است به عنوان واريز وجه به خزانه و مصرفش به شيوه‌اي كه اعلام شده پيشنهاد صحيحي است، اما نحوه فروش و مزايده باشد يا چگونگي فروشش را پيشنهاد ايشان اين است كه از طريق قانون اجراي احكام مدني باشد. ما در مورد شيوه فروش موافق هستيم، به هر حال بايد به بهترين نحوي كه اموال بالاترين قيمت فروخته بشود يكي از اين قوانين اجرا بشود، يا قانون معاملات و يا قانون اجراي احكام مدني كه قانون اجراي احكام مدني است، اما در مورد واريز همچنان (با رفتن) به خزانه و مصرفش در مواردي كه فقرزدايي اشاره شده موافق هستيم."], ["علی اردشیرلاریجانی", "", "متشكريم، كميسيون بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nدوستان توجه بفرماييد! اينجا درآمدهاي ناشي از اجراي احكام مقرر در اين بخش در چهارچوب بودجه سنواتي صرف فقرزدايي و ايجاد اشتغال مي‌شود. بحثي كه اينجا است اين است كه اين اموال را چه كسي بايد به مزايده بگذارد و اينها را بفروشد و به خزانه بريزد؟ ما اينجا بحث دادگاه‌هاي اصل (49) و قانون اجراي احكام مدني را داريم. اگر منظور اينجا طبق قانون اجراي احكام مدني و دادگاه‌هاي اصل (49) باشد عجالتاً ما همين نكته را قبول داريم (رئيس ـ شما موافق هستيد؟) (دهقاني‌نقندر ـ املاك تمليكي را مخالفيم) قانون اجراي احكام مدني، نه اموال تمليكي. ما اجراي احكام مدني مي‌گوييم، ما اموال تمليكي را مخالف هستيم."], ["حسینعلی حاجی", "", "پيشنهاد جايگزين داريم."], ["علی اردشیرلاریجانی", "", "يعني عبارت چه بشود؟ بشود «درآمدها و اموال اعاده‌شده ناشي از اجراي احكام مقرر در اين بخش»."], ["حسن نوروزی", "", "به فروش مي‌رسد و در اختيار دولت قرار مي‌گيرد."], ["غلامرضا کاتب", "", "احكام مدني باشد، اشكالي ندارد، بايد به فروش برسد."], ["علی اردشیرلاریجانی", "", "«درآمدها و اموال اعاده‌شده ناشي از اجراي احكام مقرر در اين بخش براساس اجراي احكام مدني اعمال خواهد شد». حالا اينجا يك نكته ديگري هم هست؛ اين درآمدها و اموال اعاده‌شده آن بخشي كه مربوط به دولت است، چون ممكن است بخشي مربوط به بخش خصوصي باشد، بايد بنويسيد «درآمدها و اموال اعاده‌شده مربوط به دولت ناشي از اجراي احكام مقرر در اين بخش براساس قانون اجراي احكام مدني است».\r\nحضار 209 نفر، پيشنهاد آقاي كاتب به اين نحوي كه الان قرائت شد كه «درآمدها و اموال اعاده‌شده مربوط به دولت ناشي از اجراي احكام مقرر در اين بخش براساس قانون اجراي احكام مدني اعمال خواهد شد» دولت و كميسيون موافق هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! طبيعتاً گردش خزانه دارد) بله، پس از گردش خزانه. گردش خزانه دارد. (قاضي‌زاده‌هاشمي ـ در ذاتش هست، آقاي دكتر! به مصرف خواهد رسيد درست است) بله، به مصرف خواهد رسيد. چهارچوب قانون بودجه سنواتي را بايد رعايت بكنند. در بودجه كه بيايد جلويش مصرف هم هست. جايگزين كرده، اصلاً پيشنهادش جايگزيني است، حالا ديگر آن توضيحات را دادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. متن ماده را رأي نگرفتيم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! آقاي سليمي يك رفع ابهام داشتند كه برطرف شد. ماده را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 210 نفر، اصل ماده (7) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (52) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي ابطحي الحاقي دارند، گفتم شايد منصرف شده باشيد، بفرماييد."], ["سیدمحمدجواد ابطحی", "پیشنهاد دهنده", "سلام عليكم\r\nبسم الله الرحمن الرحيم \r\nبا گراميداشت ياد و خاطره شهداي هفت تير و فتح اندلس كه امروز در سال 92 هجري اتفاق افتاد و بايد دقت كنيم كه چگونه اين اندلس مسلمان‌شده دومرتبه به دست ديگران با قتل‌عام‌ها افتاد و تجربه بگيريم. آقاي رئيس! من يك الحاق دارم، الحاقم به خاطر اين است. همكاران دقت بفرمايند! اگر قاضي پرونده خودش متهم به داشتن اموال نامشروع بشود؛ ببينيد! ما همه را آمديم گفتيم مقامات، ماده (16) افرادي كه آنجا هستند اموالشان رسيدگي بشود حتي اگر مظنون باشند. اما حاشيه امن براي بعضي از قضات درست كرديم، البته قاطبه قضات ما شريف، پاكدست و امين هستند، ولي ديده شده قاضي كه از سمت قضا رانتخواري كرده، او را بايد چكار كرد؟ اتفاقاً پرونده پهلوي قاضي رفته كه خودش متهم به داشتن اموال نامشروع است، از طرق غيرقانوني اموالي كسب كرده، ساده‌تر آن ارتشاء است كه مي‌دانيد ارتشاء در حكم است، «ان الرشاء في¬الحكم».\r\nبنابراين من پيشنهاد كردم اگر پرونده‌اي نزد چنين قاضي قرار گرفته و گزارش دادند، دستگاه قضا مكلف است نسبت به تعويض اين قاضي ورود پيدا كند و پرونده ايشان را در محاكم خودشان رسيدگي كنند، نتيجه را هم به رئيس قوه قضائيه بدهند.\r\nبنابراين دقت كنيد، عدالت قضائي هم اين را حكم مي‌كند كه قاضي، داديار، بازپرس، دادرس، آنها هم با بقيه مردم و مقامات ديگر فرقي نمي‌كنند. اگر خداي‌ناكرده اموال نامشروعي را كسب كردند، هم به كار آنها رسيدگي شود و هم حق قضاوت در اين پرونده را نداشته باشند.\r\nاين است كه بنده يك الحاقيه‌اي را به ذيل ماده (7) به عنوان يك تبصره پيشنهاد كرده‌ام، حالا آقاي رئيس جايش را چه صلاح مي‌دانند نمي‌دانم، ولي من مي‌گويم جايش همين‌جا است كه ان‌شا‌ءالله به عنوان تبصره الحاق شود."], ["علی اردشیرلاریجانی", "", "آقاي ابطحي!‌ مقصودتان را از اين عبارت، چون نگفتيد محدود به اين محكمه، عام نوشتيد، مقصودتان مربوط به همين محاكمي است كه در اين قانون آمده است. (ابطحي ـ بله) پس بايد اين‌طور بنويسيد، مسئولين دادگاه مربوط به اين پرونده اعم از داديار، بازپرس، دادستان و رئيس محكمه مثلاً اگر اين‌طور باشد."], ["سیدمحمدجواد ابطحی", "", "خودشان متهم شوند به اينها رسيدگي شود. (رئيس ـ پس بايد عبارتش را اصلاح كنيم) بله، خيلي ممنون و متشكر از لطف شما."], ["علی اردشیرلاریجانی", "", "مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "مخالف جناب آقاي يوسف‌نژاد هستند كه وقت‌شان را به آقاي محمد كاظمي داده‌اند، بفرماييد."], ["محمد کاظمی", "مخالف", "بسم الله الرحمن الرحيم\r\nهمكاران عزيز عنايت بفرمايند! با توجه به اينكه قضاوت شغل حساس و بسيار مهمي است، قانون براي بررسي تخلفات قاضي به شدت محكم گرفته و مقررات خاصي در اين زمينه داريم. ما تشكيلات دادسراي انتظامي قضات را داريم كه وظيفه آن صرفاً رسيدگي به تخلفات قضات است. دادگاه عالي انتظامي را داريم كه وظيفه آن بررسي صلاحيت قضات است كه گاهي حتي بدون اينكه قاضي مرتكب تخلف مبرهن و آشكاري شده باشد، صلاحيت آن را لغو مي‌كنند و مي‌گويند شما ديگر قاضي نخواهيد بود.\r\nما اين ساز و كارها را براي قضات داريم، اينكه دوباره بياييم و يك چيزي در اينجا اضافه كنيم من نمي‌دانم آيا ما نيازمند تصويب قوانين متعدد هستيم؟ نيازي نيست. اگر قاضي مال نامشروعي كسب كرده باشد بلافاصله دادستان انتظامي ورود مي‌كند، اموال را توقيف مي‌كند،‌ پرونده در دادسراي انتظامي رسيدگي مي‌شود، كيفرخواست مي‌خورد، دادگاه عالي انتظامي و محكمه عالي انتظامي قضات رسيدگي مي‌كند. نيازي نيست ما قوانين زائد و غيرضروري را تصويب كنيم. واقعاً براي قضات ساز و كار برخورد با تخلف حتي كوچك وجود دارد، عرض كردم در بسياري از موارد قاضي پرونده‌اي هم ندارد، تخلف مبرهن و آشكاري را هم مرتكب نشده، اما به لحاظ حساسيت و اهميت كار قضا محكمه عالي بررسي مي‌كند و صلاحيت قاضي را لغو مي‌كند. به نظر من اينجا به هيچ وجه ضرورتي ندارد ما به قضات بپردازيم، ساز و كار برخورد با تخلف قضات مشخص است و نيازي نيست كه ما قوانين متعددي را اينجا تصويب كنيم. خواهشمندم كه به اين پيشنهاد رأي ندهيد."], ["علی اردشیرلاریجانی", "", "متشكر، موافق صحبت كند."], ["محمد علی وکیلی", "", "آقاي غلامرضا كاتب موافق هستند،‌ بفرماييد."], ["غلامرضا کاتب", "موافق", "بسم الله الرحمن الرحيم\r\nضمن تشكر از برادر بسيار عزيزم جناب آقاي ابطحي كه به يك نكته بسيار مهمي اشاره كردند و به بحث سلامت قضا اشاره كردند. چون اگر دقت كنيد اصل (49)‌ قانون اساسي جمهوري اسلامي واقعاً بحث سلامت نظام اداري كشور است، بحث اقتدار نظام جمهوري كشور است، بحث عزت و سربلندي نظام جمهوري اسلامي كشور است. \r\nجناب آقاي كاظمي اشاره كردند ما در اين موضوع و مباحث قضات قوانين داريم. بله، ما در ماده (16) هم درخصوص مسئولين و مقامات كه بخش سوم اين قانون را به آن اضافه كرديم، براي همه اينها قانون داشتيم. اما تصريح در اين موضوع اموال نامشروع به خاطر اين است كه ما بتوانيم سلامت نظام اداري و قضائي و حقوقي كشور را حفظ كنيم. يقيناً اگر دقت كرده باشيد دادستان در بخش‌هاي مختلف، نه تنها در اين بخش، بلكه در بخش‌هاي مختلف هم دستش باز است، اختيار دارد،‌ مي‌تواند با قضاتي كه تخلف كردند برخورد كند. اما اينجا ما داريم تصريح مي‌كنيم، در اين مورد استثنائاً، اگر در قوه قضائيه هم اموال نامشروعي به جهت اطلاعات يا استفاده‌ از موقعيت و جايگاه خودش به دست آورد، آنها هم شامل حال اين قانون شوند. \r\nچه اشكالي دارد كه يك موضوع بسيار مهم حتي به اعتقاد من همه قواي كشور را كه ما تصريح كرديم، اگر امروز چيزي از قلم افتاده به گفته برادر عزيزم جناب آقاي ابطحي بايد تصريح كنيم تا كسي از قلم نيفتد و موجب نشود كه امروز كسي برداشت نادرست كند و بگويد اين بخش سوم متعلق به دستگاه‌هاي اجرايي موضوع ماده (16) است، چون دستگاه اجرايي ماده (16) به مسئولين و كارگزاران جمهوري اسلامي تصريح كرده است. اگر در تبصره (3) آن دقت كنيد! دانشگاه آزاد را جداگانه تصريح كرديم. حالا اگر اينجا به قضات هم تصريح كرديم به نفع نظام و انقلاب است و يقيناً در سلامت نظام اداري بسيار مؤثر است. استدعايم از همكاران عزيز اين است كه به اين پيشنهاد رأي بدهيد كه ان‌شا‌ءالله موجب عزت انقلاب اسلامي شود."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت مخالف است، كميسيون نظري ندارد."], ["حسینعلی حاجی", "", "آقاي رئيس! تذكر دارم."], ["علی اردشیرلاریجانی", "", "راجع به همين پيشنهاد است بفرماييد. پس عبارت پيشنهاد آقاي ابطحي اين‌طور مي‌شود: چنانچه براساس گزارش‌هاي مردمي يا نهادهاي..."], ["اکبر رنجبرزاده", "", "آقاي حاجي! شما در پيشنهاد آقاي محمدجواد ابطحي ثبت‌نام نكرديد."], ["علی اردشیرلاریجانی", "", "گوش بدهيد، همين‌طور بلندگوها را روشن مي‌كنند، راحت هستند. داريم توضيح مي‌دهيم. پيشنهاد آقاي ابطحي اين است كه «چنانچه براساس گزارش‌هاي مردمي يا نهادهاي نظارتي، مسئولين دادگاه‌هاي مربوط به اين پرونده‌ها اعم از داديار، بازپرس، دادستان و رئيس محكمه متهم به كسب اموال» تا آخر، عبارتش بايد اصلاح شود. تذكر در اين زمينه دارند بفرماييد. راجع به اين ماده باشد، مي‌خواهم رأي بگيرم."], ["اکبر رنجبرزاده", "", "اگر دوستان اجازه بفرمايند شش نفر جلوتر از آقاي حاجي داريم، اگر آقاي حاجي اصرار دارند ايشان تذكر بدهند."], ["حسینعلی حاجی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم\r\nآقاي رئيس ببينيد! تذكر بنده يكي بند (7) ماده (22) است، مهلت‌هايي كه بايستي جناب‌عالي و همكاران رعايت كنند. ولي تذكر اصلي‌ام جزء (1) بند «ب» ماده (149) است كه اينجا صراحت دارد وقتي يك ماده خوانده مي‌شود به ترتيب اگر گزارش چاپ‌شده‌اي باشد قرائت و رأي‌گيري شود، اگر هم كسي رفع ابهام داشته باشد آن را هم بايستي آن‌طور كه جناب‌عالي قبلاً‌ هم روال بوده، آقاي قاضي‌زاده هم همين را رعايت مي‌كنند، نوشته باشند، بياورند و ارائه بدهند. الان در اين تبصره‌اي كه اتفاق افتاده."], ["علی اردشیرلاریجانی", "", "كدام تبصره؟ الان راجع به اين تبصره داريم بحث مي‌كنيم."], ["حسینعلی حاجی", "", "مي‌دانم، آن موقع كه هر چه گفتيم نگذاشتيد، همين تبصره‌اي كه الان گذشتيم و در آن اشكال است، همين تبصره‌اي كه الان مي‌خواهيم الحاق كنيم. (رئيس ـ اشكال چيست؟) اشكال اين است اگر از تمام مجلس الان بپرسيد كه يكي از دلخوشي‌هاي شما به اين قانون چه بود، همه مي‌گويند اين بود كه اين اموالي كه افرادي نامشروع كسب كردند و به بيت‌المال برمي‌گردد، صرف فقرزدايي و صرف اشتغال شود. فكر نمي‌كنم كسي مخالفت داشته باشد، اما نوع رفتار جناب‌عالي با نوع پيشنهادي كه آقاي كاتب دادند، الان شايد مجلس نمي‌داند اين حذف شده است. چرا اين اتفاق افتاد؟‌ در متن چاپ‌شده آقاي كاتب كه چنين چيزي نبود. بايستي اجازه مي‌داديد همان متني كه آقاي كاتب‌ چاپ‌شده داشت به رأي گذاشته مي‌شد. جناب‌عالي سوگند ياد كرديد، اگر آقاي كاتب براي شما يا آقاي قاضي‌زاده متن كتبي رفع ابهام آورده بفرماييد، من حرفم را پس مي‌گيرم. در غير اين صورت شما اشتباه كرديد، بپذيريد. (رئيس ـ خيلي خوب، فرموديد) فرموديم كه جوابم را بدهيد، بگوييد من اشتباه مي‌كنم، اشتباهم را بگوييد."], ["علی اردشیرلاریجانی", "", "اشتباه نكرديم، شما اين‌طور قضاوت مي‌فرماييد. شما تذكر داديد، حالا پاسخش را بشنويد. آقاي كاتب به عنوان يك نماينده حق دارد پيشنهاد جايگزين بدهد، اينجا كه اشكالي ندارد؟ (حاجي‌دليگاني ـ همان چيزي كه...)‌ اجازه بدهيد، صبر كنيد، من كه حرفتان را گوش دادم. اينكه شما مي‌فرماييد نمايندگان متوجه نشدند، از كجا مي‌گوييد؟ (حاجي‌دليگاني ـ بپرسيد) از چه كسي بپرسيم؟ نمايندگان رأي دادند، مهمترين دليلي كه متوجه شدند رأي دادند. اجازه بدهيد، هر حرفي من مي‌زنم شما جواب ندهيد، صبر داشته باشيد. شما مي‌فرماييد با رفتار شما، ما چه رفتاري داشتيم؟ ايشان يك پيشنهادي دادند،‌ رفتند با كميسيون و دولت صحبت كردند، رفع ابهام كردند، رفع ابهام را اينجا آمدند به من گفتند، من رفع ابهام را خواندم، مثل بقيه امور. چه رفتاري داشتيم؟ مثلاً اين عوض مي‌شد يا نمي‌شد چه تغييري در كار من داشت؟ اين‌طور همديگر را متهم نكنيم. يك پيشنهادي آقاي كاتب مثل بقيه نمايندگان دادند، الان يك پيشنهادي داده‌اند، چكارش كنيم؟ پيشنهاد داده‌اند. آقاي ابطحي داده‌اند، آقاي حاجي! گوش بدهيد، يك مقدار صبر كنيد. همين آقاي ابطحي كه بغل دستتان نشسته، اين پيشنهاد را بايد از نظر ويرايشي درست كنند. درست كردند،‌ به ايشان گفتم مقصودتان اين است؟"], ["حسینعلی حاجی", "", "نمايندگان پيشنهاد حذف را نخواندند."], ["علی اردشیرلاریجانی", "", "آقايان! حذف را كه نمايندگان خوانده‌اند. اصلاً فرض كنيد، اين در بودجه مي‌آيد، نوشتيم مطابق بودجه سنواتي. حالا من كه مدافع نيستم، پيشنهادي را داده‌اند و رأي آورده، شما ناراحتي‌تان چيز ديگري است. بحث نكنيد."], ["حسینعلی حاجی", "", "اين پيشنهاد حذف شده است."], ["علی اردشیرلاریجانی", "", "آقاي حاجي‌! حذف نشده، در بودجه سنواتي مي‌آيد، اين چه حرفي است؟ اصلاً‌ فرض كنيد حرف شما درست است، نماينده حق دارد نظرش را بدهد،‌ اين حرف‌ها چيست شما مي‌زنيد؟ شما كه حق نداريد بيشتر از نماينده‌هاي ديگر حرف بزنيد. اينجا نشسته‌اند، مرتب تريبون‌شان را باز مي‌كنند حرف مي‌زنند. شما يك نماينده‌اي، آقاي كاتب هم يك نماينده. حرفتان درست نيست، تذكرتان هم وارد نيست. مي‌خواهيم پيشنهاد آقاي ابطحي را به رأي بگذاريم، نماينده دولت و كميسيون نظر بدهد."], ["حسینعلی حاجی", "", "اين حق فقراست و نبايد حذف شود."], ["علی اردشیرلاریجانی", "", "اين حرف‌هاي شما شعار است، حق فقرا اينجا هست، حذف هم نشده است. شما شعار مي‌دهيد. (حاجي‌دليگاني ـ حذف شده) اصلاً‌ حذف نشده،‌ ايشان مدعي همه نماينده‌ها شده، مي‌گويد نماينده‌ها نفهميده‌اند، ما فهميديم. چه كسي مي‌گويد شما فهميدي؟ \r\nدولت مخالف است، كميسيون هم مخالف است. حضار 210 نفر، پيشنهاد آقاي ابطحي كه قرائت شد به رأي گذاشته مي‌شود. نمايندگان نظرشان را اعلام بفرمايند. حالا همه نمايندگان متوجه شدند؟ به زعم ايشان اين است كه متوجه نمي‌شوند، الان بنده خواندم، دولت و كميسيون مخالف هستند، رأي‌تان را بدهيد. انگيزه‌اي هم وجود ندارد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 8 ـ متن زير به عنوان ماده (23) به قانون الحاق مي¬شود: \r\nماده 23 ـ آراي صادره از دادگاه ¬بدوي، ظرف مدت (20) روز از تاريخ ابلاغ، توسط محكوم‌ٌ‌عليه يا دادستان رأساً يا به تقاضاي ساير مراجع موضوع ماده (17) اين قانون و به تشخيص دادستان در شعب ويژه¬اي از دادگاه تجديدنظر به تعيين رئيس قوه قضائيه قابل تجديدنظر مي¬باشد.\r\nآقاي پاپي‌زاده! پيشنهادتان را مطرح مي‌كنيد؟ آقاي كاتب! پيشنهادتان را مطرح مي‌كنيد؟ بفرماييد."], ["عبدالرضا مصری", "", "آقاي كاتب بفرماييد."], ["احمد بیگدلی", "", "تذكر ماده (75) دارم."], ["غلامرضا کاتب", "", "بسم الله الرحمن الرحيم\r\nآقاي مصري عزيز! اگر آقاي بيگدلي اجازه بدهد من از طرف ايشان تذكر بدهم. از طرف شما بگويم؟ (بيگدلي ـ نه) آقاي رئيس! اجازه بدهيد آقاي بيگدلي كه كنار ماست تذكر (75) خود را مطرح كند."], ["احمد بیگدلی", "", "آقاي رئيس! تذكر (75)‌ دارم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كاتب! پيشنهادتان را بفرماييد، جلسه منتظر شماست. شما مطلب‌تان را بفرماييد، دكتر بيگدلي هم همراهي مي‌كنند."], ["غلامرضا کاتب", "", "آقاي دكتر! اجازه مي‌دهيد تذكر (75) آقاي بيگدلي را من بگويم؟ من خودم تذكر (75)‌ را دارم."], ["عبدالرضا مصری", "", "ببخشيد، هفتادوپنجي‌ها ثبت است."], ["غلامرضا کاتب", "", "نه، ثبت هم در نوبت است."], ["عبدالرضا مصری", "", "برابر جدول نوبت دارد."], ["غلامرضا کاتب", "", "آقاي دكتر! طبق ماده (197) آيين‌نامه (75) نوبت ندارد."], ["عبدالرضا مصری", "", "آقاي كاتب! ميكروفن شما براي پيشنهاد ثبت‌شده‌ باز شده است."], ["غلامرضا کاتب", "", "اشكالي ندارد، در ماده (197) اخطار قبل از پيشنهاد است، چه من و چه ديگري. مي‌گويد، چه (75) باشد و چه اخطار قانون اساسي. بايد نطق قطع شود الان همكار بنده يا بنده، اولويت اصلي با اخطار قانون اساسي و تذكر است."], ["عبدالرضا مصری", "", "آقاي كاتب! الان ميكروفن شما براي پيشنهاد در دستور باز شده است، اگر پيشنهاد در دستور تمام شد در اولين نوبت..."], ["غلامرضا کاتب", "تذکر آیین نامه", "آقاي دكتر! اصلاً‌ چنين چيزي در ماده (194) نداريم. ماده (194) مي‌گويد هر گونه اخطار و تذكري كه آمد بايد نطق‌ها قطع شود و شما تذكر را گوش كنيد. حالا اگر طبق ماده (194) ثبت‌نام هم شده است، مي‌تواند هفتادوپنجي خارج از نوبت باشد. حالا آقاي بيگدلي همكار من كنار من هم ايستاده و اصرار دارد، شما بايد اجازه بدهيد. من از حق خود مي‌گذرم، حق آيين‌نامه را مراعات كنيد. چون آيين‌نامه مي‌فرمايد «اخطار راجع به منافي بودن طرح‌ها و لوايح و ساير موضوعات مورد بحث در مجلس با قانون اساسي مقدم بر اظهارات ديگر است و مذاكرات در موضوع اصلي را متوقف مي‌كند». بايد اين اخطار قبل از رأي‌گيري مطرح شود. ايشان حقش است، تذكر (75) هم حقش است. بنده اجازه مي‌دهم كه ايشان تذكرش را بدهد."], ["عبدالرضا مصری", "", "آقاي كاتب! شما جلسه را معطل كرديد، براي پيشنهاد وقت گرفتيد، براي پيشنهاد به شما فرصت داده شده، الان هم تايم پيشنهاد دارد انجام مي‌شود. تشخيص ماده (194) هم، از تذكر شما ممنون، مسئوليت زمان اعلام تذكرات با رئيس جلسه است. عنايت بفرماييد اگر حضرت‌عالي روي موضوع دستور بحثي نداريد، ما دستور را ادامه بدهيم. آقاي كاتب! پيشنهادتان را بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "همكاران! به ماده (8)‌ دقت كنيد. آقاي مصري عزيز! البته همچنان اخطار ما و تذكر همكاران بنده وارد است، اگرچه حضرت‌عالي در پيشنهاد اصرار كنيد، بنده پيشنهادم را مي‌دهم. عرض كنم در آراي صادره از دادگاه بدوي ظرف مدت (20) روز از تاريخ ابلاغ توسط محكوم‌ٌ‌عليه يا دادستان رأساً مي‌توانند در شعبه تجديدنظر اعتراض كنند. اين يك حرف منطقي و اصولي است. همكاران دقت كنيد،‌ ببينيد! يك رأي بدوي صادر شده، رأي بدوي يا كسي كه محكوم شده مي‌رود اعتراض مي‌كند، يا دادستان از طرف مدعي‌العموم مي‌رود اعتراض مي‌كند. حالا ما اينجا يك حكمي را آورديم، واقعاً من تعجب مي‌كنم كه كميسيون قضائي اين متن را چگونه آورده است. مي‌گويد: «به تقاضاي ساير مراجع موضوع ماده (17)» اينها هم مي‌توانند اعتراض بزنند. \r\nدوستان به موضوع ماده (17) دقت كنند، يعني اگر يك حكمي صادر شد، دادستان كه حقش است برود اعتراض كند، محكوم‌ٌ‌عليه هم كه حقش است، اما اينجايي كه مجدداً سازمان بازرسي كل كشور، ديوان محاسبات كل كشور، وزارت اطلاعات، سازمان اطلاعات سپاه پاسداران انقلاب اسلامي، نيروي انتظامي جمهوري اسلامي، به همه اينها هم اجازه بدهيم كه مجدداً بروند اعتراض كنند، واقعاً از نظر قضائي همكاران قضائي من بگويند كه اينجا چه جايگاهي دارد. يعني واقعاً اين مي‌شود كه يك موضوعي كه دادگاه بدوي حكم داده و حق محكومٌ‌عليه و دادستان هم هست كه در شعبه دادگاه تجديدنظر بروند به تعيين رئيس قوه قضائيه اعتراض تجديدنظر كنند. اما اينجا كه ما مي‌گوييم ساير مراجع موضوع ماده (17)، يعني همه دستگاه‌هاي اجرايي هم مي‌توانند اعتراض كنند. در كجاي قانونگذاري اين حكم را مي‌پسنديد؟ همكاران عزيز! استدعا و خواهش مي‌كنم يك قانوني را وضع نكنيم كه مشكلاتي براي نظام جمهوري اسلامي ايجاد شود. پيشنهاد من اين است كه «به تقاضاي ساير مراجع موضوع ماده (17)» حذف شود، فقط دادستان و همچنين محكوم‌ٌعليه بتوانند در تجديدنظر اعتراض كنند و طبق قانون اساسي هم رسيدگي شود."], ["عبدالرضا مصری", "", "مخالف صحبت كند."], ["اکبر رنجبرزاده", "", "آقاي فرهنگي مخالف هستند، بفرماييد."], ["محمدحسین فرهنگی", "مخالف", "بسم الله الرحمن الرحيم\r\nمتني كه در گزارش كميسيون است متن دقيقي است و با حذف اين قسمتي كه پيشنهاد شده، دخالت مسئولين دستگاه‌هاي مختلف نظارتي عملاً دچار مشكل مي‌شود. اين بسته پيشنهادي كه مواد مختلف دارد، هر كدام از آنها دچار مشكل شود، در اجراي مسائل و مشكلاتي را به وجود مي‌آورد. لذا براي رعايت اختصار در وقت خواهش من از همكاران اين است كه به اين حذفي كه پيشنهاد شده رأي ندهند."], ["اکبر رنجبرزاده", "", "آقاي سيدمحمدجواد ابطحي موافق هستند،‌ بفرماييد."], ["سیدمحمدجواد ابطحی", "موافق", "بسم الله الرحمن الرحيم\r\nدوستان دقت كنيد! اگرچه پيشنهاد من كه درخصوص صيانت از مقام قضا بود رأي نياورد و در اينجا كه آقاي كاتب پيشنهاد داده‌اند كه «ساير مراجع» حذف شود، دقت كنيد نظم حقوقي را مي‌خواهيم حاكم كنيم. شما ديديد كه ماده قبلي كه دوستان حذف كردند گفتيد اگر دادگاه رأي داده باشد ديگر دادستان به عنوان ورود شخص ثالث وارد نشود، چون نظم حقوقي به هم مي‌خورد. اعتبار امر مختومه را مطرح كردند و شما همكاران هم حذف كرديد. حالا اينجا هم همين نكته است. \r\nببينيد عزيزان! وقتي رأيي صادر شد محكومٌ‌عليه و كسي كه رأي به ضررش صادر شده حقش است برود شكايت كند. دادستان هم به عنوان مدعي‌العموم مي‌تواند اعتراض كند. اما ضابطان، مثلاً نيروي انتظامي بيايد اعتراض كند، سازمان بازرسي اعتراض كند، اين نظم حقوقي حاكم بر جامعه را به هم مي‌زند. اگر قرار است كه رأي صادر شود و هر دستگاهي بيايد حق اعتراض داشته باشد ديگر سنگ روي سنگ بند نمي‌شود. آقايان دقت كنند، پيشنهاد آقاي كاتب پيشنهاد درستي است، اگر رأي صادر شد ما چگونه به دستگاه‌هاي ديگر حق بدهيم كه بيايند اعتراض كنند،‌ چون مثلاً از رأي صادره به هر دليلي خوششان نيامده است؟ قضا براي فيصله دادن است، اصلاً قاضي كسي است كه كار را فيصله مي‌دهد. با اين تفسيري كه الان در ماده (8) است، يعني شما الي يوم يبعثون مي‌توانيد اعتراضات را وارد بدانيد. اين درست نيست.\r\nبله، اگر خلاف بيّن شرع حكم داده باشد همان استدلالي كه آقاي كاظمي هم قبلاً كردند، ماده (477) هست. اما در اينجا به حذف آقاي كاتب، به اين عبارت «ساير مراجع» رأي بدهيد، دستگاه نظم حقوقي خودش را دارد، مطابق با قانون آيين¬ دادرسي كيفري‌مان است و من معتقدم با دقتي كه دوستان دارند ان‌شا‌ءالله به حذف رأي قاطع خواهند داد. والسلام عليكم و رحمه الله"], ["عبدالرضا مصری", "", "دولت نظري ندارد، كميسيون بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nسروران محترم عنايت بفرماييد! آنچه كه در ماده (8) آمده دارد كه آراي صادره از دادگاه بدوي ظرف مدت (20) روز از تاريخ ابلاغ توسط محكومٌ‌عليه، اين يك، دو؛ دادستان. آن مورد بعدي كه مورد تقاضاي عزيزان است، آنجا دارد كه به تقاضاي ساير مراجع، نه به اعتراض آنها، باز با تشخيص دادستان. علي‌اي‌حال اينجا باز چون با تشخيص دادستان است ما با اين پيشنهاد مخالفيم، چون بحث، بحث قدرت دادن و شخصيت بخشيدن به دادستان است، يا محكومٌ‌عليه اعتراض مي‌كند، دادستان اعتراض مي‌كند، منتها اينجا هم با تشخيص دادستان باشد. بنابراين ما با پيشنهاد مخالف هستيم."], ["عبدالرضا مصری", "", "تشكر مي‌كنيم. پيشنهاد جناب آقاي كاتب به رأي گذاشته مي‌شود، دوستان همكاري بفرماييد. حضار 200 نفر، پيشنهاد جناب آقاي كاتب مطرح است. من تقاضاي مي‌كنم نمايندگان عزيز در رأي‌گيري شركت بفرماييد، چون هنوز (80) نفر شركت نكرده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! خود ماده را به رأي بگذاريد. آقاي نوروزي! اين جمله انتهايي را هم توجه بفرماييد، چون اين جمله آخر يك مقدار ابهام دارد،‌ اگر به اين صورت بگوييم،‌ بگوييم به تشخيص دادستان در شعبه ويژه‌اي كه توسط رئيس قوه قضائيه تعيين مي‌گردد قابل تجديدنظر است، يا شعب ويژه‌اي. (نايب‌رئيس ـ «شعب ويژه‌اي») آقاي دكتر! ماده (8) را به رأي بگذاريد."], ["عبدالرضا مصری", "", "حضار 200 نفر، اصل ماده (8) به طريقي كه قرائت شد را به رأي مي‌گذاريم. (ابطحي ـ تشخيص شعب با دادستان است؟) نه (ابطحي ـ به تشخيص دادستان در شعب ويژه) دوستان محبت كنند در رأي‌گيري شركت بفرماييد. دولت و كميسيون موافق هستند. هنوز (50) نفر در رأي‌گيري شركت نكرده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["اکبر رنجبرزاده", "", "آقاي رئيس! اجازه تذكر مي‌دهيد؟"], ["عبدالرضا مصری", "", "من خدمت دوستاني كه تذكر داشتند الان اجازه مي‌دهيم، اما چون شما مي‌فرماييد و استناد مي‌كنيد، من هم براي حضار گرامي و هم نمايندگان عزيز ماده (75)‌ را قرائت مي‌كنم: «اگر در جلسه رسمي ضمن نطق يا مذاكره، صريحاً يا تلويحاً نسبت سوئي به يكي از نمايندگان داده شود يا عقيده و اظهار او را برخلاف جلوه دهند و نماينده مذكور براي رد آن نسبت به رفع اشتباه در همان جلسه يا در جلسه بعد اجازه نطق بخواهد» بدون رعايت به او خواهند داد. \r\nلذا دوستان! عنايت بفرماييد، وسط تصميمي كه مجلس دارد مي‌گيريد و وسط دستوري كه دارد انجام مي‌شود، شما مي‌فرماييد كه (75) حق است، (75) مي‌گويد در آن جلسه، نمي‌گويد دستور جاري مجلس را قطع كنيم، نمي‌گويد كه ما بيايم همه چيز را حذف كنيم. در آن جلسه يا در جلسه بعدي. لذا عنايت داشته باشيد،‌ دوستاني كه نسبت به (75) تذكر دارند با عنايت به ماده (75) تذكر بدهند. حالا تذكراتي كه هست را بفرماييد."], ["اکبر رنجبرزاده", "", "تذكر (75) كه اينجا ثبت نشده، آقاي بيگدلي و آقاي حاجي هستند. آقاي بيگدلي بفرماييد."], ["نادر قاضی پور", "", "نوبت من است."], ["اکبر رنجبرزاده", "", "اجازه بفرماييد. آقاي رئيس! آقاي بيگدلي تذكر (75)‌ دارند، ولي در تذكرات نوبت آقاي قاضي‌پور است."], ["احمد بیگدلی", "", "آقاي دكتر قاضي‌پور! (75) اولويت دارد، آقاي دكتر مصري! رئيس محترم جلسه، (75) خارج از نوبت است."], ["عبدالرضا مصری", "", "آقاي قاضي‌پور! چون اسم آقاي بيگدلي اعلام شده،‌ اجازه بفرماييد بعد ايشان نوبت اصلي براي شماست."], ["احمد بیگدلی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم\r\nآقاي دكتر! اولاً من از آقاي رنجبرزاده يك سؤال دارم، طبق كدام آيين‌نامه شما اجازه داديد آقاي حاجي نماينده همكار عزيز و بزرگوارمان كه نفر هفتم بودند زودتر از شش نفر قبلي صحبت كنند؟ آيين‌نامه مي‌گويد قرعه‌كشي كرديد، يك، دو، سه، چهار."], ["اکبر رنجبرزاده", "", "آقاي بيگدلي اجازه بدهيد! بنده عرض كردم پنج نفر در نوبت هستند."], ["احمد بیگدلی", "تذکر آیین نامه", "آقاي رنجبرزاده! من پنج دقيقه وقت دارم صحبت كنم،‌ بعداً‌ حضرت‌عالي نظرتان را بفرماييد. شما فقط از آقاي دهمرده سؤال كرديد، آن هم سؤال نكرديد، گفتيد آقاي دهمرده نمي‌خواهند تذكر بدهند، آقاي حاجي بفرماييد. آقاي قاضي‌پور نفر دوم بودند، آقاي عباسي نفر سوم، آقاي كبيري نفر چهارم، آقاي سليمي پنجم، آقاي دكتر كواكبيان ششم، بعد آقاي حاجي بودند. آقاي كواكبيان بفرمايند ببينم اجازه دادند؟ آقاي قاضي‌پور اجازه دادند؟ اجازه ندادند. عزيز من! قرار نيست هيأت‌رئيسه هر كاري دلش خواست انجام بدهد. ما به شما رأي نداديم، شما قسم خورديد. هر كسي را دوست داريد اجازه مي‌دهيد، هر كسي را دوست نداريد اجازه نمي‌دهيد.\r\nآقاي رئيس! اين تذكر (75) من؛ آقاي دكتر ببينيد! همانطور كه شما لطف كرديد قرائت فرموديد، آقاي رئيس عزيز! دوستان فرمودند، آقاي حاجي بزرگوار فرمودند نمايندگان توجه نمي‌كنند. اين چه حرفي است كه پشت تريبون رسمي مملكت كه از راديو پخش مي‌شود؟ بيني و بين‌الله شما برويد بررسي كنيد ببينيد كدام يك از پيشنهادات عزيزان در طول اين سه سال گذشته را نمايندگان بي‌توجهي كردند رأي دادند يا رأي ندادند، يا پيشنهاد كدام‌يك از نمايندگان رأي آورده يا نياورده؟ \r\nاين درست نيست، ما اين همه نماينده بزرگوار، خواهران بزرگوار، برادران عزيز، نماينده (80) ميليون نفر در اين مجلس هستند. يعني چه؟ راست مي‌گويند شما يك روز اين تريبون مجلس را از راديو قطع كنيد، نظرات كارشناسي آن نمايندگان آن موقع مشخص مي‌شود كه چه كسي نظراتش كارشناسي است، چه كسي دوست دارد دم به دقيقه از اين تريبون حرف بزند. حالا ما نمي‌خواهيم مدام وقت مجلس را بگيريم. بالاخره نظرات كارشناسي‌تر بشود اين نيست كه نماينده‌ها ساكت نشسته‌اند‌ توجهي نمي‌كنند. خواهش مي‌كنم همكاران محترم شأن همديگر را رعايت كنند و باز تذكر مي‌دهم، تأكيد مي‌كنم و خواهش مي‌كنم، هيأت‌رئيسه محترم! در مجلس (283) نفر نماينده به شما رأي دادند، قسم خورديد رعايت كنيد. اين عدم رعايت يك مقدار اين شائبه‌ها و مشكلات را ايجاد مي‌كند، متشكرم."], ["عبدالرضا مصری", "", "تشكر مي‌كنم. بابت موضوعي كه پيش آمده يك وقتي در كلام يك لغتي مي‌آيد و گفته مي‌شود. نه آقاي حاجي خداي‌ناكرده قصد نسبت سوء داشتند و نه اين فرمايش حضرت‌عالي هم صددرصد وارد است، نمايندگان توجه كافي دارند و در رأيشان نشان مي‌دهند كه موافقند يا مخالفند. مخالفت‌ها و موافقت‌ها با رأي مشخص مي‌شود. اگر اجازه بدهيد، آقاي قاضي‌پور! چون شما نوبت اول هستيد بفرماييد تا دستور را ادامه بدهيم. آقاي رنجبرزاده! ايشان نفر اول هستند؟"], ["اکبر رنجبرزاده", "", "آقاي قاضي‌پور در پيشنهاد آقاي كاتب نفر اول هستند، پيشنهادي كه در دستور بود، نوبت‌شان همان زماني ثبت شده و نفر اول هستند كه پيشنهاد آقاي كاتب بود."], ["نادر قاضی پور", "", "الان هم پيشنهاد آقاي كاتب است. آقاي مصري! اجازه هست ادامه بدهم؟"], ["عبدالرضا مصری", "", "جناب آقاي قاضي‌پور عزيز! پيشنهاد آقاي كاتب را رأي گرفتيم و تمام شد."], ["نادر قاضی پور", "", "نه، من (75) هم دارم، تنها آدمي كه در تذكرات (75) ثبت‌نام كرده قاضي‌پور است. اگر حضرت‌عالي صفحه را نگاه كنيد يك نفر تذكر (75) ثبت‌نام كرده است."], ["عبدالرضا مصری", "", "اين صفحه‌ها دست آقاي رنجبرزاده است، من نمي‌بينم."], ["نادر قاضی پور", "", "آقاي مصري اجازه هست؟"], ["عبدالرضا مصری", "", "بفرماييد."], ["نادر قاضی پور", "تذکر آیین نامه", "بسم الله الرحمن الرحيم\r\nآقاي مصري! من به عنوان فردي از نمايندگان كه در پيشنهادات و گزارشات شركت مي‌كنم، حق دارم تذكر (75) خودم را بر صحبت‌هاي همكار عزيزم، فرزند عاليقدر شهيد آقاي بيگدلي عرض كنم. كارشناسي مي‌كنيم، بدون كارشناسي هم حرف نمي‌زنيم.\r\nبحثي كه جناب آقاي حاجي نماينده زحمتكش مطرح كردند در تبصره ماده (7) بود. تبصره ماده (7) مي‌گويد: «درآمدهاي ناشي از اجراي احكام مقرر در اين بخش در چارچوب بودجه‌هاي سنواتي صرف فقرزدايي و ايجاد اشتغال مي‌شود». \r\nهمكار عزيز و زحمتكش ديگرمان آقاي كاتب يك پيشنهاد اصلاحيه داد، در آنجا اين را گفت براساس قانون تأسيس سازمان جمع‌آوري و فروش اموال تمليكي اعمال خواهد شد. اين يعني به هيچ عنوان به اشتغال و فقرزدايي انجام نمي‌شود، تمام درآمدهايي كه حضرت‌عالي و همكاران زحمت كشيدند، اموال غيرمشروع را جمع‌آوري كنيم و در امر اشتغال جوانان ايران اسلامي و فقرزدايي از كشاورزان و كارگران عزيز مصرف شود. آقاي لاريجاني عجله كردند، آقاي حاجي هم عصباني شد نتوانست كلامش را منعقد كند. از حضرت‌عالي مي‌خواهيم از نمايندگاني كه زحمت مي‌كشند طرح و لوايح را مي‌نويسند و پيشنهاد مي‌دهند اينطور برخورد نشود كه منصرف شوند. آن وقت مجلس، مجلس مرده مي‌شود. الان مجلس زنده است. به عشق امام حسين، يا حسين."], ["عبدالرضا مصری", "", "تشكر مي‌كنيم. خيلي ممنون جناب آقاي قاضي‌پور. آقاي قاضي‌زاده! دستور را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 9 ـ متن زير به ‌عنوان ماده (24) به قانون الحاق مي¬شود: \r\nماده 24 ـ چنانچه در حين بررسي توسط دادستان يا رسيدگي توسط دادگاه، جرمي كشف شود، موضوع براي رسيدگي به مرجع قضائي صالح اعلام مي¬شود. اين امر مانع ادامه رسيدگي مراجع موضوع اين قانون نخواهد بود. همچنين حكم مراجع موضوع اين قانون مانع از رسيدگي مراجع كيفري به اتهامات افراد نيست. صدور قرارهاي موقوفي يا منع تعقيب يا رأي برائت از ساير مراجع نيز مانع از رسيدگي مراجع موضوع اين قانون نخواهد بود.\r\nآقاي كاتب پيشنهاد حذف دارند كه منصرف هستند. آقاي دكتر! ماده (9)‌ را به رأي بگذاريد. البته آقاي محبي‌نيا يك پيشنهاد رفع ابهام دارند."], ["عبدالرضا مصری", "", "آقاي محبي‌نيا! اگر براي حذف چاپي داشته باشيد مي‌توانيد،‌ اگر رفع ابهام باشد رفع ابهام را مي‌توانيم، اما براي حذف نمي‌توانيم. منتها بايد حضرت‌عالي براي رفع ابهام تشريف بياوريد. ايشان محبت كردند، دوستان عنايت كنيد، اصل به رأي گذاشته مي‌شود.\r\nحضار 197 نفر، اصل به رأي گذاشته مي‌شود، دولت و كميسيون موافق هستند. هنوز منتظريم كه (50) نفر از دوستان در رأي‌گيري شركت كنند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["حسینعلی حاجی", "", "الحاقي داريم."], ["عبدالرضا مصری", "", "الحاق به پايان است يا اين بند است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! الحاق به ماده (9) است. آقاي حاجي! الحاقي‌تان را بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم\r\nببينيد همكاران عزيز! مطلب"], ["عبدالرضا مصری", "", "من از شما اجازه مي‌خواهم، هر چه الان مي‌خواهيد به بنده كه مسئوليت جلسه را دارم بفرماييد."], ["حسینعلی حاجی", "", "باشه ديگر وارد آن نمي‌شوم ولي آقاي مصري! ديديد چه اتفاقي افتاد؟ از آن قسمت گذشتم، به آقاي رئيس گير نمي‌دهم، خوب است؟ تا شما هم خوشحال شويد. اما ببينيد! بحثي كه اتفاق افتاد اين بود، هم در متني كه در گزارش كميسيون بود گفته بود اين اموالي كه ثروتمندان و مال‌اندوزان و سوءاستفاده‌كنندگان از فقرا گرفته‌اند زراندوزي كرده‌اند، اينها به فقرا برگردانده شود. شما مخالفيد؟ نه. ببينيد! اين را نگذاشتند،‌ با روالي كه انجام شد نگذاشتند مصوب شود. بعد هم بنده پيشنهاد داشتم،‌ پيشنهاد آقاي كاتب هم طور ديگري بود، چرا متن را عوض كردند؟ حرف ما سر اين بود."], ["عبدالرضا مصری", "", "آقاي حاجي عزيز! تذكر آيين‌نامه‌اي حق نمايندگان محترم است، (حاجي‌دليگاني ـ من نگفتم چرا تذكر دادند) ولي حق ما هم است. حضرت‌عالي الان يك پيشنهاد داريد، خارج از آن پيشنهاد فرمايشاتي داريد، اگر اين دستور ما امروز نرسد تا سه هفته ديگر."], ["حسینعلی حاجی", "", "اشكالي ندارد، آقاي مصري!‌ اتفاقاً‌ بعضي وقت‌ها عجله كار شيطان است. (نايب‌رئيس ـ عجله نداريم) چرا، در بحث برجام هم همين عجله را كردند. گفتند هيچ پيشنهادي داده نشود، ظرف (20) دقيقه اين كشور را به اين روز نشاندند، همين آقاي رئيس، همين آقاي لاريجاني."], ["عبدالرضا مصری", "", "باز هم خارج از دستور است. پيشنهاد را بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "اما پيشنهادم چيست؟ پيشنهادم اين است كه گفتيم محكومين موضوع اين قانون،‌ كساني كه اينطور مال‌اندوزي مي‌كنند، كساني كه اينطور خون مردم را در شيشه مي‌كنند، كساني كه سوءاستفاده مي‌كنند و مال بيت‌المال را برمي‌دارند بعداً نتوانند مسئوليت در اين جاهايي كه گفته شده بگيرند. اين پيشنهاد ماست، يعني كسي كه مشخص و معلوم شد مال بيت‌المال را با سوءاستفاده و از رانت به صورت نامشروع تصاحب كرده، نتواند بعد از آن مسئوليت بگيرد، اگر مالي را از او پس گرفتند مجدداً جبران كند و يك لا و دو لا شود."], ["عبدالرضا مصری", "", "تشكر مي‌كنم، مخالف صحبت كند."], ["اکبر رنجبرزاده", "", "آقاي علي گلمرادي مخالف هستند، بفرماييد."], ["علی گلمرادی", "مخالف", "بسم الله الرحمن الرحيم\r\nخدمت ملت بزرگ ايران عرض سلام و احترام دارم و عرض خداقوت خدمت همكاران عزيز. از اينكه همه دوستان با حساسيت در رابطه با موضوعي اظهارنظر مي‌كنند كه بسيار بااهميت است تشكر مي‌كنم و به نوعي در ارتباط با قوه قضائيه است من هفته قوه قضائيه را خدمت اين عزيزان هم عرض تبريك دارم و آرزوي موفقيت مي‌كنم. چراكه اگر دستگاه قضا با داشتن قوانين خوب در خدمت سلامت جامعه باشد، ما مي‌توانيم شاهد برون‌رفت از مشكلات و موضوعاتي باشيم كه امروزه دغدغه و مورد نگراني همه مردم است. متأسفانه اين فضا وجود دارد، بخشي به قانون مرتبط است،‌ بخشي هم به خاطر بي‌تعهدي و بداخلاقي مسئوليني كه از ظرفيت‌هاي نظام استفاده مي‌كنند، مورد توجه نظام هستند. اما آنها نسبت به نظام و فلسفه وجودي نظام و ملت بزرگ بي‌اعتنا هستند و خيانت مي‌كنند، هم قدر خودشان و هم قدر اين نظام و ملت بزرگ را نمي‌دانند.\r\nاما در رابطه با پيشنهادات عزيزان، خيلي از موارد تحصيل حاصل است. ما قوانين مادر داريم، قوانيني داريم كه به اتكاي آن خيلي از دغدغه‌هاي دوستان مرتفع مي‌شود. ضرورتي ندارد صرف اينكه بخواهيم اظهارنظر داشته باشيم و يا با افزودن واژه‌ها در دل قوانين كارنامه خود را به اينگونه مطرح كنيم. بنابراين استدعا دارم دوستان در اظهارنظر و پيشنهادات، اطلاعات جامع و كامل را در رابطه با قوانين مادر و ساير قوانين مرتبط را ملحوظ كنند تا وقت مجلس گرفته نشود. امروز مسائل و مشكلاتي در كشور است كه بايد مورد توجه و اولويت قرار بگيرند. مسأله اشتغال، مسأله فقر. بنابراين انتظار اين است كه توجه كنند.\r\nحالا اين موضوعي را هم كه برادر عزيزم پيشنهاد دادند، ما براي اينكه يك انتصاب شكل بگيرد، از مراجع ذي‌ربط استعلام مي‌گيريم و مراجع ذي‌ربط هم به خوبي براساس قدرتمندي و توانمندي كه در حوزه‌هاي نظارتي و اطلاعاتي است، ما توانستيم اين دغدغه را رفع كنيم. البته بله،‌ در مواردي هم بي‌اعتنايي مي‌شود و براساس سليقه و بدون توجه به اين اصول و ضوابط افراد ناشايست و نالايقي هم به كار گمارده مي‌شوند. (رنجبرزاده ـ تشكر) عرض من اين است كه اگر ما قوانين داشته باشيم، اما خوب نظارت نكنيم و از آن بهره‌گيري نكنيم، باز همين وضعيت موجود شكل مي‌گيرد. مگر امروز افرادي كه در اين مناصب دچار خطا مي‌شوند، اموال نامشروع برداشت مي‌كنند، مگر نه افرادي هستند كه از مسير نظارتي و گلوگاه‌هاي نظارتي عبور كرده‌اند؟ پس بايد بپذيريم آنچه باعث شده امروز دغدغه داشته باشيم بُعد نظارتي دستگاه‌هاي ارزيابي و نظارتي است. (نايب‌رئيس ـ ممنون) من از مسئولين و همه كساني كه در قوه قضائيه زحمت مي‌كشند، شهيد بهشتي را الگوي خودشان قرار بدهند و به همين مناسبت يك تجديد رويه و تجديدنظري را اعمال كنند تا ما شاهد اين نابساماني‌ها نشويم. در ضمن جناب آقاي مصري! قانون بايد جامع و آن طوري كه بشود قابليت اجرايي داشته باشد بايد مدنظر باشد. تشكر مي‌كنم، خيلي ممنون."], ["عبدالرضا مصری", "", "خيلي تشكر مي‌كنيم، موافق صحبت كند."], ["اکبر رنجبرزاده", "", "موافق جناب آقاي محمدرضا صباغيان‌بافقي هستند،‌ بفرماييد."], ["عبدالرضا مصری", "", "اگر دوستان در موضوع با هم صحبت كنند خيلي تشكر مي‌كنيم."], ["محمدرضا صباغیان بافقی", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nعرض سلام و ادب خدمت نمايندگان محترم. آقاي مصري! من ابتدا تذكري عرض كنم، من از آقاي رنجبرزاده و دوستاني كه مسئول تذكرات هستند خواهش مي‌كنم حداقل نوبت را رعايت كنند، منتها اسم افرادي كه در نوبت هستند از آنها خواسته شود، اگر تذكر نداشتند نفر بعدي بگويد.\r\nاما در ارتباط با موافقت من در اين موضوع، ببينيد! موضوع و پيشنهاد اين است كه محكومين موضوع اين قانون صلاحيت انتصاب در مشاغل مديريتي در دستگاه‌هاي ماده (16) الحاقي را ندارند. اين يك امر عقلاني است كه كسي كه سوءاستفاده و اختلاسي كرد و اموال نامشروعي را به دست آورد، اين ديگر حداقل مسئوليت ديگري نگيرد. اصلاً يكي از دردهاي جامعه ما و مردم ما امروز غير از امر اختلاس و سوءاستفاده و اموال نامشروع اين است كه مي‌بينند بعداً‌ اين افراد راست‌راست در جامعه راه مي‌روند و بعضاً مسئوليت مي‌گيرند. كدام‌يك از ما و شما هستيم كه اگر يك كار اقتصادي شخصي داشته باشيم كاري را به كسي بسپاريم كه قبلاً اختلاس و سوءاستفاده كرده است؟ كدام‌يك از ما و شما مسئوليت دفترمان را به كسي مي‌دهيم كه قبلاً سابقه بدي داشته؟ خوب چطور دستگاه‌هاي دولتي و بيت‌المال را به دست چنين افرادي بسپاريم؟\r\nبه نظر من اتفاقاً پيشنهاد بسيار پيشنهاد مناسبي است و جامعه هم انتظار دارد، يعني مردم انتظار دارند، يعني بهترين مژدگاني به مردم اين است با افرادي كه سوءاستفاده مي‌كنند برخورد شود. شما مي‌بينيد در بعضي از كشورها مردم مديري را كه از بيت‌المال سوءاستفاده كرده را در سطل آشغال و بشكه آشغالي مي‌اندازند، ما و شما فيلم‌هايش را ديده‌ايم. در زمان صدر اسلام افراد سوءاستفاده‌گر از بيت‌المال را سوار الاغ مي‌كردند و دور شهر مي‌چرخاندند. اينها همه نشان مي‌دهد كه اين افراد زمينه‌اش را دارند و بعداً‌ هم سوءاستفاده خواهند كرد.\r\nبنابراين اين پيشنهاد بسيار پيشنهاد مناسبي است. من از نمايندگان محترم تقاضا دارم پاسخ به افكار عمومي بدهند و رأي مثبت بدهند كه ان‌شا‌ءالله اين پيشنهاد تصويب شود. والسلام عليكم"], ["عبدالرضا مصری", "", "دولت نظري دارد؟ امروز هرچقدر مي‌گوييم دولت، كسي از جايش بلند نمي‌شود؟ دولت و كميسيون مخالف هستند. دوستان عنايت داشته باشيد، پيشنهاد آقاي حاجي به رأي گذاشته مي‌شود. حضار 196 نفر، دوستاني كه به موقع در رأي‌گيري شركت مي‌كنند خيلي به وقت و مجلس كمك مي‌كنند و بايد تشويق بشوند. دوستان در رأي‌گيري شركت بفرماييد. عزيزاني كه هنوز در رأي‌گيري شركت نكرده‌اند و نمي‌خواهم نام ببرم (64) نفر هستند. آقاي دكتر پارسايي! آن دوستان را هدايت مي‌فرماييد براي رأي‌گيري؟ هنوز هم (57) نفر از دوستان عزيز در رأي‌گيري شركت نكرده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. ماده بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! سه تا ماده بيشتر نمانده، اگر همكاران همكاري كنند، چون دو هفته هم جلسه نداريم ان‌شا‌ءالله اين قانون تمام شود.\r\nماده 10 ـ متن زير به ‌عنوان ماده (25) به قانون الحاق مي¬شود: \r\nماده 25 ـ انتشار جريان رسيدگي و گزارش پرونده موضوع اين بخش كه متضمن افشاي مشخصات فرد باشد، در صورتيكه به عللي از قبيل جلوگيري از خدشهدار شدن وجدان جمعي و يا حفظ نظم عمومي جامعه ضرورت يابد، به درخواست دادستان كل كشور و موافقت رئيس قوه قضائيه امكان‌پذير است. قوه قضائيه موظف است حداكثر هر سال يك‌بار علاوه بر گزارش مشروح به مجلس شوراي اسلامي، گزارش اجراي احكام مقرر در اين بخش را به اطلاع عموم مردم برساند.\r\nآقاي صباغيان! پيشنهاد حذف‌تان را مطرح مي‌كنيد؟ اصرار داريد؟ بفرماييد."], ["محمدرضا صباغیان بافقی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nنمايندگان محترم ببينيد! من ماده را قرائت مي‌كنم: «انتشار جريان رسيدگي و گزارش پرونده موضوع اين بخش كه متضمن افشاي مشخصات فرد باشد، در صورتيكه به عللي از قبيل خدشهدار شدن وجدان جمعي و يا حفظ نظم عمومي جامعه ضرورت يابد، به درخواست دادستان كل كشور و موافقت رئيس قوه قضائيه» اين كار انجام نمي‌شود، افشا نمي‌شود. \r\nببينيد! اول كه اصل (165) قانون اساسي ما همه محاكمات را علني اعلام كرده، مگر استثنا. يعني اصل بر علني بودن محاكمات است. پس حتي دادگاه‌هاي خانواده و همه دادگاه‌ها علني است، خصوصاً مال و اموال عمومي و بيت‌المال مدنظر باشد.\r\nما مي‌آييم قوانين خيلي خوبي را مي‌نويسيم، از سر دلسوزي تصويب مي‌كنيم، منتها با يك استثنائاتي يك گريزگاه‌هايي را جا مي‌گذاريم براي افرادي كه صاحب‌منصب هستند و بعداً‌ مي‌توانند از آن استفاده كنند. وقتي ما قانوني را كه داريم تصويب مي‌كنيم براي اموال نامشروع است، كجاي افشاي اموال نامشروع وجدان عمومي را خدشه‌دار مي‌كند؟ كجا باعث نارضايتي عمومي مي‌شود؟ امروز وقتي كه فردي چندهزار ميليارد برمي‌دارد به كانادا يا جاي ديگري مي‌رود افكار عمومي جامعه خدشه‌دار مي‌شود يا اينكه شب از صدا و سيما و در صفحه تلويزيون مي‌بينند طرف دارد محاكمه مي‌شود؟ اتفاقاً بجا است كه ما اين اختيار را به قوه قضائيه ندهيم.\r\nعرض من اين است كه ما اينجا مي‌آييم اعلام مي‌كنيم كه دادستان مي‌تواند پيشنهاد دهد و رئيس قوه قضائيه هم موافقت كند. آيا آنهايي كه اموال نامشروع را به شكل خيلي جزئي و تخلفات خيلي جزئي دارند،‌ دست اينها به دادستان عمومي و رئيس قوه قضائيه مي‌رسد، يا همين آقاياني كه در رده‌هاي بالاي مملكت هستند و اينها اموال نامشروع را جمع مي‌كنند و سوءاستفاده مي‌كنند، اينها مطمئناً از طرق مختلف دسترسي به اين شخصيت‌ها هم دارند. خيلي راحت به نام اينكه «افكار عمومي خدشه‌دار مي‌شود»، مي‌آيند وارد مي‌شوند و بعداً حكم مي‌گيرند كه اين پرونده عمومي افشاء نشود.\r\nشما سابقه را هم ديديد، بيشترين فشار كه بعضاً خود رؤساي قوه هم اعلام مي‌كنند، مي‌گويند بيشترين فشار به ما مي‌آيد كه پرونده فلاني افشا نشود. ما خودمان در اين قانون داريم مجوز مي‌دهيم، اصلاً‌ دادگاه علني است، ما خودمان مي‌آييم قانون را خراب مي‌كنيم، خودمان راه سوءاستفاده را باز مي‌كنيم براي كساني كه مي‌خواهند سوءاستفاده كنند. \r\nمن از نمايندگان محترم تقاضا دارم ضمن اينكه خيلي هم از دلسوزي آقاي دهقان و دوستان‌شان تشكر مي‌كنيم، منتها اينجا خيلي راحت ما مي‌گوييم جاهايي كه باعث خدشه‌دار شدن وجدان عمومي مي‌شود، كجا مجازات كردن كسي كه از اموال نامشروع سوءاستفاده كرده وجدان عمومي را خدشه‌دار مي‌كند؟ چرا ما خودمان قانون مي‌نويسيم، چند روز است داريم قانون مي‌نويسيم، آقاي دهقان! با همين ماده داريم آن را خراب مي‌كنيم. من از نمايندگان محترم خواهش دارم ما راه را بر اختلاس و سوءاستفاده ببنديم. كسي كه سوءاستفاده كرد، اموال خانواده‌اش و خودش گرفته و اعلام شود،‌ هيچ اشكالي ندارد. \r\nبراي كوچكترين موضوعاتي كه در جامعه اتفاق مي‌افتد اسم فرد نام برده مي‌شود، در روزنامه‌ها و رسانه‌ها بحث مي‌شود، (رنجبرزاده ـ جمع‌بندي بفرماييد) ولي ما اينجا مي‌بينيم متأسفانه خودمان مي‌آييم اين قانون را تصويب مي‌كنيم كه آقايان در حاشيه امن قرار بگيرند. من از نمايندگان محترم خواهش مي‌كنم براي محكم كردن اين قانون و اينكه اين قانون بتواند اجرا شود و بعداً كسي سوءاستفاده نكند اين ماده قانوني را حذف كنند و به پيشنهاد تصويب اين ماده رأي مخالف بدهند."], ["عبدالرضا مصری", "", "چون مطلب خيلي روشن است، اگر موافقين و مخالفين محترم كمك كنند تا يك مقداري بتوانيم با سرعت جلو برويم كه ناطقين هم امروز فرصت‌شان از دست نرود."], ["اکبر رنجبرزاده", "", "مخالف آقاي احمد مرادي و موافق آقاي مهرداد لاهوتي صحبت مي‌كنند. آقاي مرادي بفرماييد."], ["احمد مرادی", "مخالف", "بسم الله الرحمن الرحيم و به نستعين\r\nضمن تشكر مجدد از همه همكاران عزيز در خانه ملت و توجه دقيق براي رسيدگي امر مهمي كه در كشور و جامعه منتظر آن هستند كه هم تصميم معقول و منطقي گرفته شود و هم ان‌شا‌ءالله يك مبارزه همه‌جانبه‌اي با كساني باشد كه به دنبال سوءاستفاده از فرصت شغلي هستند و به نوعي قصد دارند در اموال بيت‌المال دست‌درازي كنند و اينكه امروز ما نمايندگان مجلس و مردم اين‌ توفيق را پيدا كرديم تا اين امر مهم را به دقت رسيدگي كنيم، اين فرصت را غنيمت بشماريم و دقت لازم را داشته باشيم و ان‌شا‌ءالله با صبر و حوصله نسبت به اين روند بتوانيم يك تصميم خوبي اتخاذ كنيم.\r\nاين ماده (25) كه اشاره شده، خواهش من از همه همكاران عزيزم اين است كه توجه كنند كه ما موضوعي مي‌خواهيم تصويب كنيم كه در وهله اول خواسته همه مردم است و بعد هم در قوانين ما باز نسبت به اين موضوع تأكيد و سفارش هم شده، اينكه ما انتشار جريان رسيدگي و گزارش پرونده‌هايي كه متضمن يك موضوع فساد، سوءاستفاده و آن هم سوءاستفاده مالي از اموال بيت‌المال است‌ منتشر كنيم و انتشار آن هم با رعايت همه موازين شرعي و قانوني است. \r\nدوستان اشاره و عنايت نسبت به اين موضوع دارند در صورتي كه به عللي از قبيل خدشه‌دار شدن وجدان جمعي و يا حفظ نظم عمومي جامعه ضرورت يابد و يا به درخواست دادستان كل كشور و باز هم با موافقت رياست قوه قضائيه امكان‌پذير باشد، ما بايد نسبت به اين موضوع چه مخالفتي كنيم؟ \r\nچرا نبايد اجازه بدهيم كه اين موارد و موضوع كه براي جامعه ما مهم است و جامعه ما به دنبال اين است و اين خواسته مردم است و خواهش من از محضر نمايندگان محترم اين است كه دقت لازم را داشته باشيم. امروز همه مردم از ما اين مطالبه را دارند، امروز همه مردم از ما مي‌خواهند، امروز مردم نقطه اميدشان به اين مجلس است. چرا ما نبايد توجه كنيم؟ چرا ما نبايد در جهت مبارزه با فساد و توجه به موضوعات مهم را ان‌شا‌ءالله داشته باشيم؟ خواهش من اين است كه عزيزان به حذف اين ماده رأي ندهند و اجازه بدهند اين روند ادامه پيدا كند و با رأي شما اين ماده بماند. ممنونم."], ["اکبر رنجبرزاده", "", "موافق آقاي مهرداد لاهوتي هستند،‌ بفرماييد."], ["مهرداد لاهوتی", "موافق", "بسم الله الرحمن الرحيم\r\nواقعاً من از فرمايشات جناب آقاي مرادي اينطور استنباط كردم كه ايشان مي‌خواهند اين قانون محكم اجرا شود، من هم از ايشان تشكر مي‌كنم. ببينيد دوستان! نگراني كه برادر خوب ما جناب آقاي صباغيان داشتند اين نكته است، دقت بفرماييد! نكته اين است كه در ماده (10) مي‌گويد «انتشار جريان رسيدگي و گزارش پرونده‌ موضوع اين بخش با درخواست دادستان و موافقت رئيس قوه قضائيه». سؤال من از دوستان و آقاي مرادي اين است، فلسفه تشكيل حاكميت چيست؟ براي مردم است. مگر مردم نسبت به نظام بيگانه هستند؟ چرا ما يك چيزي را پنهان كنيم؟ \r\nاگر فردي متهم است و كسي به تحصيل اموال نامشروع، در خلال رسيدگي مردم در جريان قرار بگيرند. آقاي مرادي! اين خودش بازدارنده است، همين كه الان باب شده و قوه قضائيه اين كار خوب را به راه انداخته كه مردم در جريان رسيدگي قرار مي‌گيرند، دادگاه‌ها را علني كرده‌اند، خود همين به نوعي پيشگيري از فساد و جنايتي است، كه در جامعه دارد اتفاق مي‌افتد.\r\nدوستان! ما راهي جز اين نداريم همه چيز روشن و شفاف در همه موارد، اگر واقعاً فساد بخواهد در كشور ريشه‌كن شود همه چيز بايد شفاف و روشن شود. چه اشكالي دارد دادگاه علني باشد، مردم هم در خلال رسيدگي در جريان قرار بگيرند؟ ما مردم را بيگانه فرض نكنيم. اين چيزي كه در ماده (10)‌ آمده همين است، يعني معني‌اش اين است كه دادستان بايد دادگاه علني را درخواست كند و رئيس قوه قضائيه رسيدگي كند. چه اشكالي دارد اين دادگاه هم مثل همه دادگاه‌هايي كه الان دارد برگزار مي‌شود به صورت علني برگزار شود. حالا فلاني كه صاحب يك منصب است با يك فرد عادي چه فرقي بايد داشته باشد؟ چون او صاحب منصب است بگوييم كه پرونده ايشان دارد رسيدگي مي‌شود ممكن است به جامعه آسيب وارد كند. نه اينطور نيست و اين تفاوت‌ها را ما بايد از بين ببريم. \r\nمن خواهش مي‌كنم دوستان اجازه بدهند ماده (10) حذف شود و دادگاه در تحصيل اموال نامشروع مال هر كسي باشد، براي رئيس‌جمهور باشد، مال بنده و جناب‌عالي نماينده مجلس باشد، مال يك آقاي مديركل باشد، مال يك شهرداري باشد، مال هر كسي تحصيل اموال نامشروع داشته باشد و پرونده‌اش در حال رسيدگي باشد، دادگاهش علني، شفاف و روشن برگزار شود، متشكرم."], ["عبدالرضا مصری", "", "تشكر مي‌كنيم. دولت و كميسيون مخالف هستند. حضار 194 نفر، پيشنهاد جناب آقاي صباغيان در مورد حذف ماده (25) به رأي گذاشته مي‌شود. دوستان در رأي‌گيري شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اگر آقاي كاتب و آقاي قاضي‌پور اجازه بدهند اصل ماده را رأي بگيريد. آقاي نوروزي! به نظرم اين «حداكثر» را اشتباه نوشتيد، «حداكثر سالي يك‌بار»، «حداقل» درست است. اين را توجه بفرماييد. آقاي كاتب! پيشنهادتان را بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nمن ابتدائاً‌ از برادر عزيزم جناب آقاي دهقاني كه با دلسوزي و تعهد خودش پيگير تصويب اين طرح هستند، ضمن اينكه تشكر مي‌كنم، بايد بگويم پيشنهاداتي كه امروز در اين بحث داده مي‌شود واقعاً به جامعيت و اصلاح اين قانون كمك مي‌كند، به يك قانون بسيار مهم و مادري كه مي‌خواهد براي نظام جمهوري اسلامي، هم براي سلامت و سرنوشت يك كشور مؤثر باشد كمك مي‌كند.\r\nببينيد! همكاران عزيز ما از پاكدستان، دلسوزان و انقلابيون نظام هستند. شما دقت كرده باشيد در كليات هم هيچ‌كس از همكاران ما مخالفت با اين موضوع نكرد. آنچه كه امروز پيشنهادات داده مي‌شود و دوستان مدام اصرار مي‌كنند پيشنهادات قرائت و گفته نشود، صرفاً‌ براي اصلاح امور است، نه براي كليات اين مباحث. \r\nمن از همكاران خواهش و استدعا مي‌كنم هم عجله نكنيد و هم هيأت‌رئيسه و جناب آقاي قاضي‌زاده فكر نكنند كه حتماً‌ اين قانون بايد امروز تمام شود. اجازه بدهند دوستان نظرات و پيشنهادات‌شان را بدهند، مخالفين و موافقين صحبت كنند و اين قانون پخته شود. چون ما داريم يك قانون بسيار جامعي را تصويب مي‌كنيم. \r\nاما پيشنهاد بنده چيست؟ شما همكاران مخصوصاً‌ حقوقدانان عزيز مي‌دانيد، در بحث پرونده‌هاي قضائي اولين كسي كه بيشترين نقش را دارد قاضي است. اما شما در اين پيشنهاد تبصره (10)‌ مي‌آييد قاضي را حذف مي‌كنيد. اگر چه بنده حقوقي نيستم و نبايد اين نظر كارشناسي توسط بنده مطرح شود، اما همكاران حقوقي من كه حداقل بالاي (50) حقوقدان در مجلس شوراي اسلامي داريم كه مايه افتخار ما هستند، انتظار من اين است كه به اين بحث‌هاي بسيار اساسي و حياتي و ارزشمند نظام ورود كنند.\r\nببينيد! اينجا گفته انتشار گزارش توسط چه كسي انجام شود؟ به درخواست دادستان كل كشور و موافقت رئيس قوه قضائيه. يك بحث حقوقي و قضائي است، يك بحثي است كه پرونده صرفاً توسط قاضي در حال رسيدگي است. اگر اين موضوع مهمي كه توسط قاضي در حال رسيدگي است، چه كسي مي‌بايست اينجا اظهارنظر كند؟ حداقلش اين است كه ما اجازه بدهيم قاضي مربوطه در اين بخش نقش داشته باشد. ما اصلاً‌ نيامديم بگوييم دادستان حذف شود، رئيس قوه قضائيه حذف شود، چون ما اينجا كار حاكميتي نمي‌كنيم، بحث‌هاي حقوقي داريم انجام مي‌دهيم، بحث قضائي انجام مي‌دهيم.\r\nسروران عزيز من! وقتي كه ما مي‌گوييم درخواست دادستان كل كشور انجام شود، پرونده‌اي كه جزئيات آن را فقط قاضي مي‌داند، نقش قاضي در اينجا كجاست؟ \r\nبنده پيشنهاد دارم كه حداقل «موافقت قاضي» را در اينجا بياوريم. چه اشكالي دارد كه ممكن است نگاه دادستان يك نگاه عام و كلي باشد، اما قاضي يك نگاه كارشناسي و حقوقي است. \r\nقضات محترم، حقوقدانان عزيز! در كجاي بحث‌هاي دادرسي مي‌خواهند يك موضوعي را منتشر كنند، اما نقش قاضي را حذف مي‌كنند؟ يقين به من اجازه مي‌دهيد كه اين را از طرف شما بگويم كه در هيچ جاي محكمه قضائي اينگونه نيست. در همه محكمه‌هاي قضائي قاضي نقش اول را دارد، قاضي اطلاعات جزئي دارد، قاضي مي‌داند در اين پرونده چه گذشته است، قاضي مطلع است كه چه اتفاقاتي براي اين پرونده ايجاد شده است. \r\nاز همكاران عزيزم استدعا مي‌كنم و خواهشم اين است كه دوستان كمك كنند كه حداقل موافقت قاضي در اينجا آورده شود و بسيار مي‌تواند در بحث خداپسندانه بودن اينگونه نگاه‌هايي كه بحث حرمت و جايگاه افراد است مؤثر و مفيد باشد. \r\nاز همكاران عزيز خواهش مي‌كنم، چه آنهايي كه مخالف و چه آنهايي كه موافق هستند، حداقل براي حرمت جايگاه مديران و كاركنان كشور حتماً اين نكته را رعايت كنيم. ضمن اينكه همه شما و ما مي‌گوييم آنهايي كه اموال نامشروع به دست مي‌آورند بايد با سخت‌ترين قانون و با اشد مجازات با آنها برخورد شود و بايد رسيدگي كامل و قاطع هم بشود."], ["عبدالرضا مصری", "", "جناب آقاي كاتب تشكر مي‌كنم. دوستان! چون مسأله خيلي روشن است، اگر مخالفين و موافقين محبت كنند صحبت نكنند و رأي‌گيري شود تكليف اين روشن مي‌شود. مخالفين محترم اجازه مي‌دهند عبور كنيم؟ خيلي تشكر مي‌كنم.\r\nحضار 195 نفر، پيشنهاد جناب آقاي كاتب به رأي گذاشته مي‌شود. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي قاضي‌پور دو تا پيشنهاد دارند كه يكي از آنها اصلاح عبارتي است و درست است، دومي را بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nعرض سلام مجدد و خسته نباشيد. آقاي مصري! پيشنهاد حقير اين است كه اين كلمه‌اي كه نوشته «حداكثر هر سال يك‌بار»، اين «حداقل» است، كميسيون در تايپ اشتباه كرده، براي اينكه حداكثر سالي يك‌بار ممكن است گزارش ندهند، ولي حداقل يك‌بار اين است كه حداقل يك گزارشي بدهند."], ["عبدالرضا مصری", "", "جناب آقاي قاضي‌پور! اين قسمت اول فرمايش شما درست است، كميسيون و دولت هم موافقت كردند، «حداكثر» را حذف مي‌كنيم."], ["نادر قاضی پور", "", "نه، «حداقل» شود، «حداقل يك‌بار»."], ["عبدالرضا مصری", "", "«حداقل»."], ["نادر قاضی پور", "", "هر شش ماه هم به مجلس گزارش بدهند. اين در سطر ششم هم قبل از «به مجلس»، هر شش ماه به مجلس شوراي اسلامي گزارش بدهند. يعني سالي دو تا گزارش به صحن علني مجلس بيايد تا نمايندگان محترم از اموراتي كه انجام مي‌شود مطلع شوند.\r\nهمكاران عزيز! ما بايد حتماً‌ از اين مطلع شويم كه گزارش چيست و ملت هم مطلع شوند، هم نحوه صدور حكم و هم افراد. خواهشمند است با اين موافقت كنيد تا اين رأي بياورد، حداقل سالي يك بار، هر شش ماه هم به مجلس. ما باب نظارتي مجلس را هم انجام بدهيم. به عشق امام حسين، يا حسين."], ["عبدالرضا مصری", "", "پيشنهاد جناب آقاي قاضي‌پور اين است كه «يك سال»، «شش ماه» شود. آن اصلاح «حداكثر» هم به «حداقل» انجام شد. \r\nحضار 194 نفر، پيشنهاد آقاي قاضي‌پور به رأي گذاشته مي‌شود. دوستان در رأي‌گيري شركت بفرماييد. دولت و كميسيون نظري ندارند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nاصل ماده (10) به رأي گذاشته مي‌شود. حضار 196 نفر، دوستاني كه در رأي‌گيري شركت نمي‌فرمايند به عنوان مخالف تلقي مي‌شوند، ممكن است نيت‌شان اين نباشد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order4": {"title": "4\r\nرد تقاضاي مسكوت ماندن طرح الحاق موادي به قانون اجراي اصل (49) قانون اساسي جمهوري اسلامي ايران به مدت چهار ماه", "discussions": [["عبدالرضا مصری", "", "يك تقاضاي اعمال ماده (193) آيين‌نامه رسيده، چون برابر آيين‌نامه بايد مطرح كنيم جناب آقاي قاضي‌زاده مطرح بفرماييد. برابر آيين‌نامه بعد از طرح، يك نفر مي‌تواند به عنوان پيشنهاددهنده و يك نفر هم به عنوان مخالف صحبت كند، بعد وارد رأي‌گيري مي‌شويم. اين اصل آيين‌نامه است، تشكر مي‌كنم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "عزيزان دقت كنند، درخواست مسكوت ماندن به مدت چهار ماه آمده است، در صفحه اصلي دستور روز ثبت‌نام در كليات به عنوان دستور (6)‌ ذكر شده، كساني كه مخالف هستند، يك مخالف فقط مي‌تواند صحبت كند، آنجا ثبت‌نام بفرماييد. آقاي دلخوش! شما به عنوان نماينده متقاضيان مطرح مي‌كنيد؟ بفرماييد."], ["سیدکاظم دلخوش اباتری", "", "بسم الله الرحمن الرحيم\r\nتن را به گناه اگر كه هر كس بدهد\r\nيا اينكه بهانه دست ناكس بدهد\r\nآن كس كه به فكر غارت اموال است\r\nبايد كه تقاص خويش را پس بدهد\r\nدوستان عزيز! خواهش من اين است چند نكته به عنوان قانونگذار و دوستاني كه مي‌توانند از حق قانوني خودشان در قانون اساسي و آيين‌نامه داخلي استفاده كنند عرض كنم. نكته اول اين است كه شما عزيزان (175) نفر، شايد يكي از طرح‌هايي بود كه در كليات بيشترين رأي را داديد و خود من هم جزء شما بودم و به كليات اعتقاد داشتم و اعتقاد ما اين است كه فساد در مملكت بايد از بين برود. آن چيزي كه ما را به اين وادار كرد كه ما نقطه نظرات خودمان را عرض كنيم، خواهش مي‌كنم دوستان به لحاظ قانوني توجه داشته باشند. \r\nنكته اول اين است، دوستان ببينيد! همين طرح اولاً اگر به لحاظ تخصصي بخواهد بررسي شود در كميسيون قضائي چند بار رفته و برگشته، اين نكته اول. يعني در كليات هيچ‌كسي مشكل ندارد، همه شما نمايندگان ملت هستيد، قطعاً فشار و بار مردم و جامعه و مشكلات به دوش شما است،‌ زندگي همه شما هم شفاف است. \r\nاما نكته ديگر اين است، چند شب پيش آقاي رئيس قوه قضائيه اعلام فرمودند كه ما داريم آيين‌نامه برخورد با اموال نامشروع را تنظيم مي‌كنيم. من سؤال مي‌كنم، در اصل (57)‌ قانون اساسي اختيارات قوا مشخص است، اختيارات رئيس قوه قضائيه معلوم است، مجلس همينطور و مجريه هم همينطور. مسائل مهم قضائي از رئيس قوه قضائيه استعلام نشده،‌ يعني آقاي رئيسي با همكاران‌شان بايد حتماً‌ نظر بدهند. مگر مي‌شود يك قانون را بنده‌اي كه اصلاً قضا را نمي‌فهمم بيايم يك قانوني را بنويسم، الان نگاه كنيد، اين پيشنهادات است، خود شما قضاوت كنيد. \r\nاي مردم، اي خدا، اي پيغمبر! ما مي‌خواهيم براي اصلاح جامعه قانون بنويسيم، يا نه مي‌خواهيم خودمان را به مردم نشان بدهيم؟ اعتقاد بنده اين است كه ما در شرايط فعلي، يعني ما از اول پيدايش انسان در همين جمهوري اسلامي اين همه قوانين قضائي يعني همه كشك است؟ يعني هيچ به درد نمي‌خورد؟ ما اصل (49)‌ را نداريم؟ ما در مورد دوشغله‌ها نداريم؟ ما در مورد موارد ديگر قانون نداريم؟ من مي‌گويم همه را داريم، كجا اجرا شده؟ ما بايد طلب كنيم قوانين موجود چرا درست اجرا نمي‌شود؟ \r\nالان اين را مي‌نويسيم، قانونش مي‌كنيد، باز مثل قوانين ديگر. ما بايد به مردم و جامعه‌مان به عنوان يك مسلمان اثبات كنيم، قوانيني كه امروز در دست قوه قضائيه است چرا بعد از (40) سال از گذشت جمهوري اسلامي كه اين قوانين متقن است، همه ادله محكم دارد، از اين حرف من و شما كه بعضاً متخصص هم نيستيم، چرا اجرايي نمي‌شود؟ مردم اين را مي‌خواهند. مردم مي‌خواهند كه مسائل قضائي در جامعه اجرايي شود، حق و ناحق مشخص شود، حق مظلوم گرفته شود، به آيات و روايات ما توجه شود. \r\nخواهش من اين است كه ما نبايد دوباره يك قانون آبكي بنويسيم، فردا ما از اين مجلس مي‌رويم، دوباره اين پشت درهاي بسته مي‌افتد و اجرايي نمي‌شود. \r\nخواهش من اين است، دوستان! ما الان قانون داريم، توجه كنيد، نبايد سر خودمان را گول بزنيم و كلاه بگذاريم. الان اين وضعيت كه ما در اين چند روز در اين جزئيات مي‌بينيم، والله قسم كارگشا نيست. من يك سؤال از شما مي‌كنم، (رحيمي ـ تشكر جناب آقاي دلخوش) آخرين جمله‌ را عرض كنم، ما مي‌گوييم در جامعه در مسائل مالي رعايت مي‌كنيم، ولي آنكه به افرادي كه در مسائل نامشروع قدم برمي‌دارند كمك مي‌كند، جلوي آنها را چه كسي مي‌خواهد بگيرد؟ \r\nدوستان! خواهش مي‌كنم اين فرصت را به رئيس قوه قضائيه و كميسيون بدهيد، حالا چهار ماه نه كه دوستان نوشتند چهار ماه، دو ماه، يك ماه،‌ يك هفته، ده روز. به نظر من اين پيشنهادات، پيشنهادات درست و حسابي نيست و مشكلي را حل نمي‌كند."], ["عبدالرضا مصری", "", "تشكر مي‌كنيم. يك نفر مخالف مي‌تواند صحبت كند."], ["اکبر رنجبرزاده", "", "آقاي كريمي‌قدوسي مخالف اول هستند كه وقت‌شان را به آقاي اميرآبادي داده‌اند."], ["احمد امیر آبادی فراهانی", "مخالف", "بسم الله الرحمن الرحيم \r\nاز همكاران عزيز تشكر مي‌كنم كه به كليات اين طرح و جزئيات آن رأي قاطعي دادند. اكثر مواد اين طرح تقريباً تمام و تصويب شده و اين براي مجلس دهم يك افتخاري است كه يكي از مسائلي كه الان در كشور همه ما هر روز داريم بحثش را درخصوص ايجاد اعتماد در جامعه مي‌كنيم كه متأسفانه به خاطر اينكه بعضي از شايعات و اخبار نادرستي كه درخصوص اموال مقامات و مسئولين بعضاً در فضاي مجازي مطرح مي‌شود و باعث مي‌شود كه اعتماد مردم و جامعه نسبت به حكومت و نظام كم بشود، به همين جهت كار بزرگي است كه مجلس انجام داده و در حال اتمام آن است. \r\nهمكاران عزيز! دو ماده بيشتر از اين نمانده، يك. دوم اينكه اين طرح را خود شما مي‌دانيد عزيزان‌مان در كميسيون حقوقي و قضائي مجلس دارند كار مي‌كنند و مشورت‌هاي زيادي گرفتند و اين را هم خدمت جناب آقاي دلخوش عرض كنم كه حتي با مسئولين جديد قوه قضائيه اين صحبت و همفكري شد و مسئولين جديد قوه قضائيه هم با اين طرح كاملاً موافق هستند. حتي شما ديديد قانوني كه مجمع تصويب كرده و آيين‌نامه اجرايي آن سه سال بود در قوه قضائيه مانده بود، يكي از كارهاي اوليه‌اي كه حضرت آيت‌الله رئيسي انجام دادند ابلاغ آيين‌نامه اجرايي اين قانون بود. \r\nبنابراين من فكر مي‌كنم اين كار بسيار بزرگي كه مجلس انجام داده و به عنوان موضوع بسيار خوب و پسنديده و مردم‌پسند كه در كارنامه افتخارات مجلس دهم خواهد ماند ما اين كار را خراب نكنيم و با افكار جامعه بازي نكنيم. به نظر مي‌رسد كه مسكوت ماندن اين طرح حرف و حديث زيادي را براي مجموعه قانونگذاري كشور ايجاد خواهند كرد. \r\nبنابراين دوستان با مسكوت ماندن اين طرح مخالفت كنند. مواد اصلي اين طرح كه مسائل اصلي اجراي اين قانون است رأي آورده، دو تا ماده در انتهايش مانده، ما الان نبايد اجازه بدهيم به خاطر اين دو ماده‌اي كه خيلي هم مهم نيست عزيزان بيايند اين را مسكوت بگذارند و باعث بشود كه خداي‌ناكرده در جامعه مسائل ديگري درخصوص مجلس شوراي اسلامي كه در رأس امور است زده بشود. \r\nمن از همكاران عزيز خواهش مي‌كنم به مسكوت ماندن اين طرح رأي ندهيد و اجازه بدهيد ان‌شا‌ءالله اين دو ماده ديگر تصويب بشود و هرچه زودتر اين قانون اجرايي بشود و برخي از مسائلي كه در جامعه درخصوص اموال مسئولين و مقامات مطرح مي‌شود با اين طرح و قانون ان‌شا‌ءالله همه آنها رفع خواهد شد و يك كار بزرگي را مجلس در كارنامه خود به عنوان كاري درخشان و مردمي به جاي خواهد گذاشت. من از همكاران عزيز خواهش مي‌كنم كه با مسكوت ماندن اين طرح مخالفت كنند."], ["عبدالرضا مصری", "", "متشكريم، دوستان عنايت بفرماييد! پيشنهاد مسكوت ماندن چهار ماهه دستور است. حضار 199 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. درخواست مسكوت ماندن به مدت چهار ماه است، مخالفين عدد «دو» و موافقين «چهار» بدهند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nمن قبل از ناطقين يك گزارشي خدمت همكاران عزيز عرض بكنم. در ارتباط با حقوق رزمندگان معسر كه افزايش پيدا نكرده بود بعد از جلسات متعدد امروز با ستاد كل، سازمان مديريت، وزارت دفاع براي رزمندگان معسر (25) درصد افزايش حقوق لحاظ شد. پرداخت از اول فروردين‌ماه و معوقات اينها تيرماه يك‌جا پرداخت مي‌شود. ميهمانان را اعلام بفرماييد."], ["علی اصغر یوسف نژاد", "", "ميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از اعضاي اتحاديه و اصناف شبستري‌‌هاي مقيم تهران و اعضاي جمعيت خيريه بنيس ميهمان سركار خانم دكتر آقاپورعليشاهي نماينده محترم شبستر هستند. \r\nـ رئيس شوراي شهر و جمعي از اعضاي كميته جوانان دفتر ارتباط مردمي شهرستان ورامين ميهمان جناب آقاي دكتر نقوي‌حسيني نماينده محترم ورامين، قرچك و پيشوا هستند.\r\nـ مدرسه مولوي محمدهادي صفري از كرمانشاه كه ميهمان جناب آقاي صفري هستند.\r\nـ تعدادي از ائمه‌جمعه شهرستان‌هاي اراك ميهمان جناب آقاي دكتر علي‌اكبر كريمي نماينده اراك، خنداب و كميجان هستند كه به اين عزيزان خوش‌آمد مي‌گوييم."]]}, "order5": {"title": "5\r\nاعلام وصول (3) فقره سؤال", "discussions": [["علی اصغر یوسف نژاد", "", "سؤال ملي جناب آقاي نصراله پژمانفر نماينده محترم مشهد و كلات از وزير محترم كشور درخصوص علت آزادسازي ورود ساز به پارك‌ها و ترويج موسيقي بدون مجوز اعلام وصول مي‌شود. \r\nـ سؤال ملي جناب آقاي احمد علي‌رضابيگي نماينده محترم تبريز، آذرشهر و اسكو و تعدادي ديگر از نمايندگان محترم از وزير محترم كشور درخصوص اخلال در فعاليت‌هاي تجاري و گمركي از سوي نيروي انتظامي اعلام وصول مي‌شود.\r\nـ‌ سؤال منطقه‌اي جناب آقاي شادمهر كاظم‌زاده نماينده محترم دهلران، آبدانان و دره‌شهر از وزير محترم نيرو درخصوص عدم اراده جدي در اجراي پروژه‌هاي مربوط به سامانه گرمسيري و مهار آب‌هاي مرزي اعلام وصول مي‌شود."]]}, "order6": {"title": "6\r\nاعلام وصول (10) فقره طرح", "discussions": [["علی اصغر یوسف نژاد", "", "طرح‌هاي زير اعلام وصول مي‌شوند:\r\nـ طرح حمايت از امنيت آب‌هاي سرزميني ايران.\r\nـ طرح الزام دولت به اقدام مقتضي عليه كشورهاي همسايه ميزبان پايگاه‌هاي نظامي آمريكا. \r\nـ طرح الزام دولت به اقدام قانوني عليه شركت‌هايي كه به تحريم‌‌هاي ضد ايراني ايالات متحده آمريكا پيوستند. \r\nـ طرح الزام دولت به پيگيري جبران خسارات ناشي از اقدامات ضد حقوق بشري آمريكا عليه اتباع ايراني.\r\nـ طرح الزام دولت در پيگيري حقوقي اقدام جنايتكارانه آمريكا در اسقاط هواپيماي مسافربري ايران.\r\nـ طرح تأسيس موزه جنايات آمريكا.\r\nـ طرح الزام دولت در تعيين سرفصل جنايات آمريكا در كتب درسي مدارس و دانشگاه‌ها.\r\nـ طرح الزام دولت به حمايت همه‌جانبه از افراد و مؤسسات ايراني كه از اقدامات آمريكا متضرر شدند. \r\nـ طرح تشكيل باشگاه كشورهاي تحريم‌شده توسط ايالات متحده آمريكا.\r\nـ طرح مقابله با تحريم‌هاي آمريكا از طريق جايگزيني كالا و خدمات."]]}, "order7": {"title": "7\r\nناطقان جلسه آقايان: عبدالغفور ايران‌نژاد، فرهاد فلاحتي، محمدرضا عارف، جهانبخش محبي‌نيا و خانم سيده‌فاطمه ذوالقدر", "discussions": [["عبدالرضا مصری", "", "سخنرانان را بفرماييد."], ["علیرضا رحیمی", "", "ناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي عبدالغفور ايران‌نژاد نماينده محترم چابهار، نيكشهر، كنارك و قصرقند.\r\nـ آقاي فرهاد فلاحتي نماينده محترم قائنات و زيركوه.\r\nـ آقاي محمدرضا عارف نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي جهانبخش محبي‌نيا نماينده محترم مياندوآب، شاهين‌دژ و تكاب.\r\nـ خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nابتدا از جناب آقاي عبدالغفور ايران‌نژاد دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان تشريف بياورند، بفرماييد."], ["عبدالغفور ایران ‌نژاد", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\n«حسبنا الله و نعم الوكيل نعم المولي و نعم النصير»\r\nبا عرض سلام و درود فراوان به روح پاك و مطهر بنيانگذار جمهوري اسلامي ايران و شهداي گرانقدر انقلاب اسلامي و آرزوي صحت، سلامتي و طول عمر باعزت براي رهبر فرزانه انقلاب و توفيق خدمت براي رئيس‌جمهور محترم و دولت خدمتگزار.\r\nعرض ادب و احترام به شما همكاران گرانقدر دارم و سلام به ملت شريف ايران به خصوص مردم بزرگوار استان سيستان و بلوچستان و حوزه انتخابيه‌ام شهرستان‌هاي چابهار، نيكشهر، كنارك و قصرقند عرض مي‌كنم. هفته قوه قضائيه را گرامي مي‌‌دارم و شهادت آيت‌الله بهشتي را تبريك و تسليت عرض مي‌نمايم و براي رياست محترم قوه قضائيه و قضات كشور آرزوي موفقيت و سربلندي مي‌نمايم. تشكر و قدرداني از سپاه پاسداران انقلاب اسلامي حافظان حريم ايران مي‌كنم كه با اقتدار هر متجاوزگري را از هر كشوري بدون هيچ واهمه‌ و ملاحظه‌اي مورد هدف قرار مي‌دهند و اقتدار نظام در دفاع از كيان اين مرز و بوم را به نمايش مي‌گذارند. آمريكاي جنايتكار بداند كه كوچك‌ترين حركت و تحركي در منطقه انجام دهد اول خود و بعد همدستانش براي هميشه پشيمان خواهند بود و خليج هميشه فارس گورستان آنها خواهد شد. \r\nبرادران و خواهران گرانقدر! نظام مقدس جمهوري اسلامي در استان سيستان و بلوچستان بالاخص در جنوب استان خدمات و اقدامات ارزشمند و تلاش‌هاي زيادي انجام داده است، اما هنوز محروميت زمان قبل از انقلاب در حوزه انتخابيه‌ام مشهود مي‌باشد. با وجود درياي مكران شهرستان‌هاي چابهار، نيكشهر، كنارك و قصرقند (50) درصد جمعيت شهري و (70) درصد جمعيت روستايي فاقد شبكه لوله‌كشي و آب شرب سالم مي‌باشند و به صورت سقايي با تانكر براي هر نفر (15) ليتر در شبانه‌روز مي‌دهند. متأسفانه نبود لوله‌كشي آب شرب باعث مرگ چندين نفر از فرزندان اين منطقه شده است. انتظار مي‌رود هرچه سريع‌تر پروژه آب‌رساني منطقه دشتياري و تمام مناطق در دست اقدام به اتمام برسند و با احداث چندين آب‌شيرين‌كن توسط بخش خصوصي اين مشكل مردم به كلي مرتفع گردد. \r\nنظر به اينكه از پنج سد بزرگ استان (3) سد آن در حال آبگيري و يك سد آن (80) درصد پيشرفت و يك سد آن در حال مطالعه در حوزه انتخابيه بنده قرار دارند و بيشترين كشت محصولات گرمسيري و جاليزي در شهرستان چابهار، نيكشهر،‌كنارك و قصرقند مي‌باشد و بيش از (80) هزار هكتار زمين كشاورزي در دشت باهوكلات،‌ دشتياري، وشنام، كهير و سرگان و زرآباد با وجود بيش از (5000) حلقه چاه كشاورزي مع‌الوصف براي انجام امورات استقلال اداره‌كل جهادكشاورزي و اداره‌كل امور آب منطقه جنوب استان در چابهار ضروري و حياتي است.\r\nبا توجه به جمعيت (500) هزار نفري حوزه انتخابيه و كمبود شديد نيروي انساني در آموزش و پرورش باعث تراكم دانش‌آموزي هر كلاس (30) الي (45) نفر و هر معلم چند پايه در روستا تدريس مي‌شود كه نياز به استخدام نيروي انساني بومي فوري مي‌باشد و كمبود فضاي آموزشي نيز يكي ديگر از معضلات اين منطقه مي‌باشد كه فضاهاي موجود (50) درصد آنها در حال تخريب و غيرقابل استفاده مي‌باشد. \r\nبه علت كمبود فضاي آموزشي تراكم جمعيت دانش‌آموزي سرانه دانش‌آموزي به ازاي هر نفر كمتر از يك متر مي‌باشد كه نياز است دولت محترم به صورت ويژه به اين منطقه توجه نمايد. مع‌الوصف مهم‌ترين نياز در بخش آموزش و پرورش راه‌اندازي آموزش و پرورش كلدان و زرآباد و استخدام معلمين خريدخدمات و استقلال آموزش و پرورش در جنوب استان پهناور در چابهار ضروري است و نياز مردم مي‌باشد.\r\nدر زمينه بهداشت و درمان در دولت محترم با همت و تلاش وزارت بهداشت و درمان كارهاي خوبي صورت گرفته، جا دارد از دكتر هاشمي وزير سابق و جناب آقاي دكتر نمكي وزير محترم بهداشت تقدير و تشكر به عمل آيد. اما به علت عمق محروميت كافي نبوده و تسريع در ساخت بيمارستان (540) تختخوابي در چابهار و ساخت بيمارستان در قصرقند، كلدان، نگور، كنارك و زرآباد به علت بعد مسافت با بيمارستان منطقه چابهار از نيازهاي ضروري مي‌باشد و همينطور آزمايشگاه‌ها و تجهيز مراكز جامع سلامت روستايي نيز از ضروريات منطقه مي‌باشد. \r\nدر حوزه راه ارتباطي و جاده‌ يكي از معضلات حوزه انتخابيه نبود اتوبان در اكثر شهرستان‌ها مي‌باشد. نبود اتوبان از چابهار به كنارك و فرودگاه از چابهار به زاهدان با توجه به اهميت بندر چابهار و منطقه آزاد متأسفانه هر روز شاهد از دست دادن عزيزان و فرزندان اين مرز و بوم و خسارت و تلفات جاني و مالي مسافرين در اين مسير مي‌باشيم. \r\nجاده ساحلي كنارك به جاسك كه در دوران اول انقلاب به عنوان جاده دسترسي بازگشايي شده و احداث آن از سال 89 كلنگ‌زني و تاكنون (40) درصد پيشرفت دارد و در مسير توسعه سواحل مكران قرار دارد يكي از بدترين جاده‌هاي كشور مي‌باشد. تسريع در اتمام اين پروژه ضروري است. اكثر راه‌هاي روستايي در منطقه بخش مركزي و دشتياري و باهوكلات در چابهار، هنزم و زيردان، ماستنگ، در نيكشهر،‌ تلنگ و كاجو در قصرقند انجام نگرديده است. \r\nدرخصوص سهميه سوخت خودروها كه ماهيانه (200) ليتر مي‌باشد خاطرنشان مي‌سازد به دليل گستردگي و پراكندگي روستاها و شهرها وسعت جغرافياي بالاي استان و تردد روزانه مردم مركز و شهرستان به مركز استان كه بعضاً (700) كيلومتر جهت امورات طي مي‌كنند صرفاً جوابگوي اين چند روز نمي‌باشد. لذا از انجام ساماندهي و برنامه‌ريزي كدينگ سهميه سوخت در كشور جهت سهولت در امور مردم عزيز استان به افزايش سوخت از (200) ليتر به (500) ليتر اقدام عاجل صورت پذيرد و دردناك‌تر اينكه تاكنون گاز اين نعمت بزرگ خدادادي در حوزه انتخابيه انتقال نگرديده است. از وزير محترم نفت درخواست دستور ويژه براي اين منطقه محروم دارم. \r\nموضوع ديگري كه توسعه ملي و محلي را ديده مي‌شود نبايد در كنار شهر چابهار (70) هزار حاشيه‌نشين كم و مرادآباد در اين شهر از امكانات اوليه آب و برق محروم باشند. توسعه شبكه‌هاي برق روستايي از نيازهاي ضروري منطقه مي‌باشد (رحيمي ـ متشكريم) آخرين بحث؛ حوزه انتخابيه بنده بالاترين نرخ بيكاري در كشور را دارد. اكثر جوانان تحصيل‌كرده به علت عدم وجود شغل پايدار بيكار و فاقد شغل دولتي و غيردولتي مي‌باشند. انتظار مي‌رود دولت محترم سياست‌هاي خود را در اين زمينه به صورت بوم و در بوم،‌ استفاده شايسته‌هاي محلي، جهت حذف بيكاري و تثبيت امنيت در دستور كار قرار دهد. والسلام عليكم و رحمه الله و بركاته"], ["علیرضا رحیمی", "", "متشكريم. ناطق بعدي جناب آقاي فرهاد فلاحتي نماينده محترم قائنات و زيركوه هستند، بفرماييد."], ["فرهاد فلاحتی", "نطق 7 دقیقه ای", "سلام عليكم و رحمه الله \r\nبسم الله الرحمن الرحيم \r\nدرود و سلام به شما ملت بزرگ ايران و مردم نجيب و فهيم حوزه انتخابيه‌ام قائنات و زيركوه. ياد شهيدان به ويژه شهيد بهشتي و ياران مخلص او گرامي باد. در اين فرصت اندك در سه حوزه بين‌المللي، ملي و منطقه‌اي نكاتي را به عرض مي‌رسانم.\r\nفراز اول؛ در جهان معاصر شاهد به بن‌بست رسيدن سياست‌هاي كدخداي جهانيم. علي‌رغم هيمنه پوشالي آمريكا مجسمه به ظاهر قدرتمند او در حال خرد شدن است. ضرر متوجه كشورهاي پيراموني اين غول استعمارگر است و برد از آن كشورهاي مستقل ظلم‌ستيز. ما مفتخريم كه هژموني فرهنگي اسلام را در جهان بنا نهاد‌ه‌ايم و معادلات مهم عرصه بين‌الملل را رقم مي‌زنيم. پيروزي مقاومت عراق، سوريه، لبنان و فلسطين، حفظ تماميت ارضي كشورهاي همسايه و ساقط شدن پهپاد فوق‌پيشرفته آمريكا همه نشانه نقش مؤثر جمهوري اسلامي ايران است كه همه را مديون شهدا و پايمردي مردم هستيم. ديگر ناوهاي هواپيمابر و زيردريايي‌‌‌هاي نظامي آمريكا هيچ رعبي ايجاد نمي‌كنند، ديگر معامله قرن به راحتي جوش نمي‌خورد، ديگر جان ‌بولتون هم نمي‌تواند ترامپ را وادار به عمليات جنگي كند، چون از آمريكا نامي مانده و ايران كشور (40) سال قبل نيست. \r\nفراز دوم؛ نظام اسلامي ايران به بلوغ (40) سالگي رسيده است. اگرچه لطمات و صدمات فراوان از ناحيه استكبار ديده‌ايم، اما به قوه‌اي توانا و كشوري دانا بدل شده‌ايم كه در رشد علم و فناوري، تربيت نيروي انساني ماهر، توليد ثروت و دانش به اذعان نهادهاي بين‌الملل در رتبه‌هاي (1) تا (15) جهان قرار گرفته‌ايم اما از آسيب‌هاي جدي در رنجيم كه درمان آن در اختيار خود ما است. خواسته يا ناخواسته خودمان هم به خودمان رحم نمي‌كنيم. گاه‌ گاهي با مديريت‌هاي غلط يا ضعف‌هاي مفرط باني فشار مضاعف بر ملت عزيزمان مي‌شويم. دولت واداده وادادگي به ارمغان مي‌آورد و تعصبات حزبي و گروهي سخت‌گيري و خامي است. نتيجه اين دو مقدمه قفل شدن بسياري از كارها مي‌شود. آن يكي دولت مسكن مهر مي‌سازد و هزاران نفر صاحب‌خانه مي‌شوند، اين يكي دولت مسكن مهر مي‌خواباند مزخرف مي‌نامد و اجاره ملك سر به عرش مي‌سايد. آنوقت در توجيه اين اشتباه گفته مي‌شود كه: «ارزش پول ملي پايين ‌آمده، قيمت ملك بالا نرفته است!»\r\n(14) ميليارد دلار بي‌زبان را از صندوق توسعه ملي براي سفره مردم برمي‌دارند، بدون آنكه حتي يك برگ گزارش به مجلس بدهند. بخشي از آن براي توليد سيگار مي‌رود، بخشي براي ناكجاآباد، ما مي‌مانيم و پولي كه از صندوق برداشت شده و سفره‌اي كه از مردم خالي مانده و البته شكم‌هايي كه از رانت و فساد بالاتر آمده است. \r\nمردم از فشار اقتصادي در ستوه هستند، اما آن را به خاطر آرمان‌شان تحمل مي‌كنند، اما فساد در عرصه اقتصاد و تجارت و فرهنگ را هرگز برنمي‌تابند. دولت مي‌گويد در تحريم هستيم، درست. مي‌گويد اقتصاد در تنگنا است، درست. آيا «ولنگاري فرهنگي» هم زائيده تحريم است؟‌ نه، زائيده تهاجم است. راه مقابله با تهاجم همكاري با دشمن است يا برنامه‌ريزي داخلي؟ \r\nرهبري و ملت به سند (2030) محكم نه گفتند، اما حضرات دولت علي‌رغم دستور كتبي معاون اول در خلوت آن كار ديگر مي‌كنند، چرا؟ چون باورشان پياده‌سازي (2030) در همه ابعاد آن است و تازه هنوز نه صدا و سيما، نه روزنامه، نه خبرگزاري‌ها هيچ‌كدام به ابعاد سند جامع (2030) نپرداخته‌اند تا وخامت اوضاع كشور در فضاي رهاشده سايبري در ساختار معيوب آموزش و پرورش، در كلاس‌داري برخي اساتيد لائيك واضح گردد. تنها صداي غراي ولايت است كه ما را هشدار مي‌دهد هدف دشمن تقي‌زاده‌سازي‌ها است. \r\nدوستان! به راستي تقي‌زاده‌هاي مراد رهبري چه كساني هستند؟ تازه سختي كار جايي است كه تقي‌زاده‌هاي امروز شفاف حرف نمي‌زنند، تظاهرشان با دلق و سجاده و تسبيح است، شعار سند تحول بنيادين مي‌دهند و باورشان سند (2030) است، شعار حفظ محيط‌زيست مي‌دهند، كارشان تخريب محيط فكر است، اقتصاد و فشار بر اكثريت بهانه‌اي براي بي‌توجهي به آموزش و فرهنگ و نفوذ عناصر مبتذل در مديريت‌هاي كلان فرهنگي شده است. \r\nفراز آخر؛‌ من شرمنده مردم عزيز و نجيبم در شهرستان‌هاي قائنات و زيركوه هستم، چراكه شما در هيچ عرصه‌اي از انقلاب كوتاهي نكرده‌ايد، اما كوتاهي برخي مسئولان به شدت آزارتان مي‌دهد. جاده قائن ـ بيرجند علي‌رغم وعده‌هاي دكتر نوبخت و وزير راه هيچ سانتي به بهبودي نزديك‌تر نشد، كاش به قدر يك‌چهارم اعتبار تخصيصي بزرگراه شمال را به اين مهم هم مي‌پرداختيد تا جان مردم گرفته نشود. پادگان قائن سال‌ها است رها شده و فرزندان مظلوم من و شما در آن بي‌امكاناتي مفرط حافظ مرز سرزمين شرق هستند. \r\nآقاي وزير دفاع! دستورات‌تان راه به جايي نبرد و خواسته رهبري تحقق نيافت. گمرك يزدان با همه پيگيري‌ها هنوز قفل بر در مانده، وزير كشور و امور داخله از افغانستان‌ هم عقب مانده‌اند. بيمارستان قائن و بيمارستان اول زيركوه نيازمند اهتمام وزير بهداشت است. منطقه نمونه گردشگري قائن هنوز تعيين تكليف نشده، ميراث فرهنگي كجاي كار است؟\r\nنيروگاه سيكل تركيبي شهيد كاوه قائنات نيازمند فاز بخار است. وزير محترم نيرو! توليد برق و صرفه‌جويي در هزينه‌ها وظيفه شما است، چرا آن را جدي نمي‌گيريد؟ قائنات و زيركوه با داشتن بيشترين بيمه‌شدگان تأمين‌اجتماعي در استان نيازمند بيمارستان تأمين‌اجتماعي است. آقاي وزير تعاون، كار و رفاه اجتماعي! حق كارگران به گردن شما است. به نيروهاي خريد خدمات آموزش و پرورش (رحيمي ـ متشكرم) در همه كشور از جمله قائنات و زيركوه ظلم مضاعف مي‌شود. وزير محترم آموزش و پرورش!‌ متولي امر شماييد. موفق باشيد، خدانگهدار."], ["عبدالرضا مصری", "", "از رعايت وقت متشكريم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي محمدرضا عارف نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند، بفرماييد."], ["محمد رضا عارف", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nضمن عرض سلام به همكاران گرامي، موكلين عزيز و مردم شريف ايران و با گراميداشت ياد و خاطره شهداي گرانقدر هفتم تير. در اين چند دقيقه به نمايندگي از مردم مهم‌ترين دغدغه‌ها و چالش‌هاي پيش‌روي كشور كه بيشترين تأثير را بر زندگي هموطنان‌مان دارد با شما مطرح و مسئوليت و تعهدمان را در قالب سه محور بازگو مي‌كنم.\r\nاول؛ امروز سياست راهبردي نظام در پرهيز از تنش‌آفريني و جنگ و تن ندادن به مذاكره بيش از هر زمان ديگر نيازمند اقتدار، صبر، شكيبايي راهبردي و همبستگي ملي است. در عرصه خارجي از آنجا كه توليد و بكارگيري سلاح هسته‌اي جايگاهي در دكترين دفاعي كشور ندارد نيازمند آنيم كه هدف ميان‌مدت كشورمان مبتني بر حفظ برجام و عدم بازگشت مجدد به شوراي امنيت را از طريق تقويت مسير ديپلماتيك دنبال كنيم. \r\nاما راهبرد سياست خارجي كشور نيازمند مقاومت، تقويت تاب‌آوري و صبر راهبردي، همبستگي ملي و ارتقاي سرمايه اجتماعي است. با (40) سال سابقه حضور در دولت و مجلس، در دانشگاه و در ميان جوانان و مردم هيچگاه لزوم بازآفريني سرمايه‌هاي اجتماعي را همچون امروز مهم و حياتي نديده‌ام. \r\nسرمايه اجتماعي دربردارنده اعتماد عمومي است و اعتماد عمومي مردم در درجه اول نيازمند عزم و باور جدي به مبارزه با فقر، فساد و تبعيض است. با يك رويكرد فراگير و عزم جدي در مبارزه با فساد مي‌‌توان مديريت كشور را از بحران ناكارآمدي و اعتماد مردم را از ورطه نااميدي نجات داد. \r\nضمن تبريك هفته قوه قضائيه و آرزوي توفيق براي رياست محترم جديد قوه قضائيه از ايشان انتظار مي‌رود مبارزه با فساد را سرلوحه برنامه‌هاي خود قرار دهد و در مسير بازگشت اعتماد از دست‌رفته مردم ثابت‌قدم باشند. لازم است دولت و مجلس هم به پيشبرد سياست‌هاي ضدفساد متعهد باشند و در اين راه هيچ مصلحتي را مقدم و بالاتر از مبارزه با فساد و رانت قرار ندهند. \r\nدر برنامه شوراي عالي سياست‌گذاري اصلاح‌طلبان هم بحث مبارزه با فساد و بازآفريني اعتماد عمومي را سرلوحه برنامه‌هاي آتي و به عنوان يك شاخص كليدي در انتخاب و معرفي افراد مبنا قرار خواهيم داد.\r\nدوم، در كنار حياتي بودن بازآفريني اعتماد عمومي و سرمايه اجتماعي توجه به زندگي و معيشت مردم، دومين سياست مهم و البته چالش جدي كشور است. متأسفانه سياست‌هاي نادرست و ناهماهنگ و چالش‌‌هاي ناكارآمدي در نظام اداري كشور تأثيري فراتر از تحريم‌ها بر اقتصاد و زندگي مردم داشته است و اساساً اثرات سوء تحريم‌ها به واسطه چالش‌هاي سياست‌گذاري در كشور فراگير شده است. رشد اقتصادي پايين و رشد نابرابري در جامعه، مهم‌ترين نگراني‌هاي راهبردي كشورمان تنها حاصل تحريم‌هاي تحميل‌شده نبوده، بلكه حاصل سياستگذاري‌هاي غلط و عدم استفاده از ظرفيت نخبگان و كارشناسان در بكارگيري منابع ارزشمند كشور است. اگر اصلاح ساختار اقتصادي و مديريتي كشور، كانون توجه مديران و سياستگذاران قرار نگيرد، حتي با رفع تحريم‌ها توفيقي در حل بحران اقتصادي و تنگناهاي معيشتي مردم حاصل نخواهد شد. بايد ضعف مديريتي و سياستگذاري به خصوص در حوزه‌‌هاي اقتصادي را بپذيريم و در جهت اصلاح ساختارها و كنار گذاشتن مديران بي‌انگيزه، محتاط، منفعت‌طلب و ناكارآمد و البته حمايت و پشتيباني از مديران سالم، توانمند و باانگيزه رويكردي جدي را آغاز كنيم. \r\nمتأسفانه «قانون منع بكارگيري بازنشستگان» عملاً از كاركرد و روح اصلي خود خارج شده و صرفاً به رعايت صورت و ظاهر آن اكتفا شده است. از آقاي رئيس‌جمهور محترم مي‌خواهم كه استفاده از جوانان باتجربه و موفق را به عنوان الزامي براي خروج از بحران مديريت در كشور، مورد توجه جدي قرار دهد و به وزراي خود تذكر دهند كه رفع تكليف با بكارگيري عده قليلي از جوانان آن هم بدون توجه به تجارب مرتبط، جفا به مديريت كشور است و مسئوليت نابساماني‌‌ها را بيش از پيش متوجه دولت خواهد كرد. \r\nسوم، در كنار مبارزه فراگير با فساد و تحول در نظام مديريتي و انتخاب مديران شايسته، سومين رويكرد مهم براي گذر از اين شرايط سخت تاريخي و مقابله با زياده‌خواهي آمريكا و متحدانش در منطقه، توجه به همبستگي ملي و مشاركت همه جريانات درون نظام در مديريت اين مسير سخت و دشوار است. از همه جريانات سياسي، كارگزاران و دولتمردان و مديران ارشد و شما نمايندگان محترم مردم مي‌خواهم ايجاد همبستگي و وحدت ملي و فراهم كردن زمينه حضور و مشاركت همه اقشار و جريانات سياسي درون نظام را جدي بگيريد و به طور مشخص در شرايط امروز، همبستگي و اقتدار ملي مي‌تواند در سايه رفع حصر، رفع محدوديت‌ها، حل و فصل وضعيت پرونده‌هايي نظير پرونده فعالان محيط‌زيست و اعتماد به فعالان اجتماعي و سازمان‌هاي مردم‌نهاد ارتقا يابد و منشور برادري، تفاهم و گفتگوي ملي شكل بگيرد. \r\nحمايت از نشست‌هاي قانوني و تأمين امنيت آنها وظيفه‌اي مفروض است. وزارت كشور، نيروهاي انتظامي و امنيتي بايد براي تأمين آزادي‌هاي قانوني مردم و كنشگران سياسي، اجتماعي، صنفي و فرهنگي، همه توانايي‌‌هاي خود را بكارگيرند و شك نكنيم كه اين مهم به تقويت انسجام ملي و بازسازي اعتماد عمومي كمك خواهد كرد. \r\nتجربه ما در دولت اصلاحات نشان مي‌دهد در اوج مشكلات بين‌المللي و تنگناهاي اقتصادي، اميد و سرمايه اجتماعي مردم در كنار همبستگي و همراهي مديران مي‌تواند شرايط سخت را به رونق و اصلاح پيش ببرد. از آن تجربه ارزشمند در كنار هم قرار گرفتن جريانات و شخصيت‌هاي اصيل نظام استفاده كنيم. \r\nدر پايان ضمن تشكر از همكارانم در مجلس از همه تقاضا دارم امسال پرتوان‌تر و جدي‌تر توجه به مسائل و چالش‌هاي كشور را از نگاه ملي مورد توجه قرار دهيم تا در اين سال سخت ضمن به رسميت شناختن رقابت سالم دو جريان اصيل انقلاب در رويكردهاي ملي همچون مبارزه فراگير با فقر، فساد و تبعيض،‌ اصلاح ساختار اقتصادي، ايجاد همبستگي ملي و بازآفريني سرمايه اجتماعي فارغ از مواضع حزبي و سياسي تلاش كنيم. والسلام عليكم و رحمه الله و بركاته"], ["عبدالرضا مصری", "", "از رعايت وقت تشكر مي‌كنيم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي جهانبخش محبي‌نيا نماينده محترم مياندوآب، شاهين‌دژ و تكاب هستند، بفرماييد."], ["عبدالرضا مصری", "", "آقاي دكتر! چند لحظه اجازه بدهيد اين جلو مصافحه‌ها تمام بشود، البته وقت هم نمي‌گيريم. جناب محبي‌نيا عزيز! ببخشيد. آن ميهماناني كه اعلام نشده بفرماييد."], ["علی اصغر یوسف نژاد", "", "رئيس شوراي شهر ورامين و همراهان هستند كه ميهمان آقاي دكتر نقوي‌حسيني هستند كه به ايشان خوش‌آمد مي‌گوييم."], ["عبدالرضا مصری", "", "جناب آقاي محبي‌نيا بفرماييد."], ["جهان بخش محبی نیا", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nوقتي برادر عزيزم جناب آقاي رحيمي واژه اضطرار را به نطق چسباندند من مي‌خواهم يك نتيجه‌گيري اوليه از عرايضم داشته باشم كه اين اضطرار به سرنوشت انقلاب هم برمي‌گردد كه به آن وفادار هستم و افتخار مي‌كنم و شايد از زماني به آن پيوسته‌ام كه (10) سال بيشتر نداشتم. \r\nاما مي‌خواهم يك نكته‌اي را به استحضار شما سروران و همكاران برسانم و اميدوارم پژواكي هم در بيرون در بين نخبگان داشته باشد. ما چند تا انقلاب بزرگ در دنيا داشتيم، در قالب همان برداشت‌هاي خودم سرنوشت آنها را يك منظومه‌بندي مي‌كنيم و نگاهي هم به انقلاب خودمان خواهيم انداخت كه چه مسيري را دارد طي مي‌كند. \r\nيكي از انقلاب‌هاي بزرگ جهان كه با صفت كبير شناخته مي‌شود، انقلاب 1789 فرانسه است. نزديك به يكصد سال نظام سياسي فرانسه بين جمهوريت، امپراطوري و استبداد همينطور غليان خورد، دور پيدا كرد و آخر سر دست‌آويزي براي ليبراليسم شد كه الان ماحصل تلاش چندصدساله بعضي از نخبگان و نظام‌هاي سياسي همين ليبراليسم مسلحي است كه عملكردش را در حوزه اقتصاد، تجارت و ارتباطات و سلطه جهاني و امثال اينها مي‌بينيم. انقلاب فرانسه بعد از پيروزي، دچار يك دوره وحشت و ترور شد، روبسپير رهبر ژاكوبن‌ها نزديك به (30) هزار نفر را با گيوتين سر زد تا به انقلاب و سرزمينش آزادي و امنيت ببخشد. \r\nانقلاب بعدي انقلاب اكتبر 1917 است. هنوز هم سيبري به عنوان نماد استبداد و تبعيض و تجاوز به حقوق انسان با ماها سخن مي‌گويد. بلشويك‌ها نظام سياسي را در دست گرفتند و هزاران هزار بيشتر از انقلاب فرانسه را قتل‌عام كردند و حاصل كارش امروز بعد از (70) سال شعار عدالت آمده پرچم حكومت مبتني بر ناسيوناليسم روسي را علم كرده. اين هم پايان اين انقلاب.\r\nانقلاب 1949 چين را در نظر بگيريد. همكاران عزيز، برادران و خواهران! تحت عنوان انقلاب فرهنگي نزديك به (45) ميليون نفر آواره، كشته شدند و زندگي‌شان را از دست دادند تا بورژوازي و فرهنگ و نگاه بورژوايي از ذهن‌ها زدوده بشود. يعني تصورشان بر اين بود كه براي هميشه نگاه‌هاي بورژوايي را از تاريخ پاك خواهند كرد و جهان را به دست نگاه دهقاني خواهند سپرد. الان آخر اين انقلاب از نگاه‌هاي ايدئولوژي و سياسي به يك تضاد تجاري رسيده و conflictهايي كه بين چين و آمريكا دارد اين سو و آن سو مي‌پرد. \r\nانقلاب اسلامي ايران با وجود همه مسائل، مشكلات و مواردي كه سر راهش بوده خداوكيلي از چنين سبعيتي كه برخوردار نبوده. انقلاب نسبت به پياده كردن حدود الهي،‌ تأمين آزادي مردم، استقلال و نگاه جمهوري و اسلامي پيش آمده، اما ما الان نگران هستيم، نگران هستيم كه انقلاب اسلامي ما آيا در مسير، همينطور پيش مي‌رود يا نمي‌رود. خداي‌ناكرده دره‌هاي عميق جهالت و قله‌هاي بلند نخوت و غروري كه حاصل كار انقلاب نيست در آموزه‌هاي انقلاب جايي ندارد خودش را بيايد تحميل به رفتار و نگاه انقلابي و دغدغه‌هاي انقلاب بكند، به دغدغه‌هايي كه ما بچه‌هاي (10) ساله پنج، شش سال قبل از انقلاب و اصحاب انقلاب در زندان‌‌ها تاوان و شكنجه‌ها ديدند،‌ ما را ترور كردند، كشتند، به شهادت رساندند، جنگ را به ما تحميل كردند كه ما به حريتي كه مورد نظر ائمه اطهار و علي‌بن‌ابي‌طالب است برسيم. آيا جامعه و نخبگان ما الان حر هستند يا گرفتار تملق و سفله‌پروري و مداهله هستند؟‌ آيا امروز در جامعه ما كساني كه سفله‌پروري را عادت خويش كرده‌اند، چاپلوسند، برخلاف واقعيت‌ها و قسمي كه خوردند در قوه تقنيني، در دولت، در قوه قضائيه آيا با سوار شدن بر مركب چاپلوسي به سمت مي‌رسند و به همه نمي‌گويم يا اينكه انسان‌هايي كه زبان‌شان تيز است،‌ نگاه‌شان دقيق است و خودشان را در خدمت به انقلاب، اسلام و تدين، شريعت و آزادي به كار گرفته‌اند به پيش مي‌روند، البته همه را نمي‌گويم. (رحيمي ـ متشكرم) هفت ثانيه اجازه بدهيد.\r\nمن نگرانم كج‌انديشان و كم‌انديشان به انقلاب ما آسيب برسانند. كم‌انديشان كساني‌اند كه دچار افراطند، روابط بين‌الملل ما را مقام معظم رهبري نمي‌خواهد با همه در جنگ باشيم. بدون شك مقام معظم رهبري عزت انقلاب را مي‌خواهند، اما بعضي‌‌ها مي‌خواهند ما با همه بجنگيم. اين درست نيست، ما دچار افراط نبايد باشيم، در داخل، در مديريت كشور، در اينكه با مجرمان، با آنهايي كه خطاكارند نبايد برخورد خارج از عدل بكنيم. \r\nاين فيلمي كه اخيراً نسبت به عزيزان نيروي انتظامي در شبكه‌ها پخش شده اميدوارم صحت نداشته باشد، چونكه بچه‌هاي نيروي انتظامي زحمت زيادي مي‌كشند. اما اگر صحت داشته باشد واي به حال ما. والسلام عليكم جميعاً و رحمه الله و بركاته"], ["عبدالرضا مصری", "", "جناب آقاي دكتر محبي تشكر مي‌‌كنيم. ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق آخر سركار خانم سيده‌فاطمه ذوالقدر نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس هستند، بفرماييد."], ["سیده فاطمه ذوالقدر", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nضمن گراميداشت هفته قوه قضائيه و ياد و خاطره شهداي گرانقدر آن به رياست محترم قوه قضائيه از بيان حافظ عرض مي‌دارم كه «وان مواعيد كه كردي مرود از يادت». \r\nآقاي رئيسي! حرف‌هاي خوبي زد‌ه‌ايد براي فصل‌الخطاب قرار گرفتن قانون و پرهيز از سليقه‌گرايي و اهتمام به پيشگيري از جرايم، روانسازي چرخ‌هاي قوه و خدمت‌رساني مطلوب‌تر به مردم كه منتظر اجرايي شدن آن هستيم. از زحمات سپاه محترم پاسداران و ارتش محترم جمهوري اسلامي در منهدم كردن پهپاد دشمن ديرين اين مرز و بوم و تلاش‌هاي قابل ارج نيروهاي مسلح براي تداوم امنيت و آرامش در كشور عزيزمان قدرداني مي‌كنم. يقيناً لازم است همانگونه كه نيروهاي مسلح براي تداوم امنيت و آرامش در سطح ملي عمل مي‌كنند در درون كشور نيز آن‌گونه عمل شود. از اين رو از نيروهاي محترم انتظامي مي‌خواهم كه با سعه‌صدر و با مداراي هرچه بيشتر با شهروندان برخورد كنند تا امنيت و آرامش با مفهوم حقيقي و آنطور كه زيبنده حقوق شهروندان است و همانگونه كه رسول اسلام (صلي‌الله‌عليه‌وآله وسلم) مي‌فرمايند «مداراه الناس نصف الايمان و الرفق بهم نصف العيش» مدارا كردن با مردم نيمي از ايمان است و ملاطفت با آنان نيمي از زندگي. در برخورد با مردم،‌ شهروندان و دستفروشان ان‌شا‌ءالله آن را عملياتي نمايند. \r\nرياست محترم مجلس و همكاران عزيز! در نطق و تذكرات، مكرر خواهان آن بوده‌ايم كه موضوع مشكلات اقتصادي و معيشتي مردم با سرعت بيشتر و به درستي سامان يابد. افزايش حقوق كاركنان دولت متناسب با نرخ تورم و پرداخت مطالبات جامعه كارگري را در مصوبات بودجه 98 لحاظ كرديم. از دولت مي‌خواهيم با اجرايي نمودن آن تا حد قابل توجهي شرايط اقتصادي حاكم را ترميم كند. علي‌رغم تأكيداتي كه بر ضرورت پرداخت بدهي‌هاي دولت به بخش‌‌هاي مختلف وجود داشته متأسفانه اقدام قابل توجهي صورت نگرفته. سازمان تأمين‌اجتماعي به عنوان نهاد بين‌نسلي كه وظيفه جوابگويي به مخاطبان خود در حال و آينده را دارد، به واسطه عدم پرداخت بدهي‌هاي دولت با مشكلات بسياري مواجه است. \r\nهمكاران محترم! تخصيص اعتبار (14) ميليارد دلاري براي تأمين كالاهاي اساسي را مصوب كرديم و اينك از دولت محترم انتظار داريم با تخصيص به موقع آن، بخشي از بار مالي و فشار اقتصادي وارد بر خانواده‌ها را با تأمين كالاهاي اساسي با قيمت مناسب و با نظارت دقيق كاهش دهند. \r\nآقاي رئيس‌جمهور! (2000) ميليارد تومان جهت اجراي نظام رتبه‌بندي معلمان كفايت نمي‌كند، اميد است دولت، آموزش و پرورش را از نظر تأمين منابع مالي و انساني در اولويت اول خود قرار دهد. حدود (40) درصد مدارس كشور در بافت‌هاي فرسوده قرار دارند لذا قبل از هر اتفاقي ناگوار، مدارس بازسازي و مقاوم‌سازي شوند. \r\nهمكاران محترم! وظيفه و رسالت ما به عنوان وكلاي مردم تأمين مطالبات مردم با هدف افزايش سطح كيفي و معنوي زندگي و رضايتمندي آنها است، اما در اين ميان، كودكان كه صدايي براي مطالبه‌گري و بيان خواسته‌هايشان ندارند حقوق‌شان مكرراً ناديده گرفته مي‌شود. طرح جمع‌آوري كودكان كار، در حال اجرايي شدن است،‌ اما نمي‌خواهيم ماحصل اين كار صرفاً حذف كودكان از چهره شهر و كشاندن آنها به زيرزمين‌ها براي بهره‌كشي باشد. بايد طرح بهزيستي صرفاً خلاصه به جمع‌آوري نباشد و برنامه‌هاي لازم جهت آموزش، مهارت و تحصيل اين كودكان نيز تأمين گردد. انتظار داريم سازوكار قضايي هم براي برخورد با پديده كودك‌همسري نيز ورود كند و ما شاهد اين مسأله در سطح كشور نباشيم. \r\nدر سطح حوزه انتخابيه‌ام تهران، شميرانات، ري، اسلامشهر و پرديس نيز از دولت مي‌خواهيم كه براي رفاه هرچه بيشتر شهروندان عزيز بدهي‌هاي مرتبط با بخش قطار شهري را هرچه زودتر پرداخت كند تا زيرساخت‌هاي لازم در بخش حمل و نقل عمومي تأمين گردد و همينطور از مواضع خردمندانه و حكيمانه رهبري معظم انقلاب در مواجهه با تحركات محور شرارت آمريكايي اسرائيلي و برخي مرتجعين منطقه‌اي كه در پي آتش‌افروزي هستند تشكر مي‌كنم كه اجازه ندادند خواب آشفته آنان براي كشور تعبير شود. \r\nهمچنين از دولت محترم و سربازان خط مقدم ديپلماسي كشور نيز مي‌خواهم كه با فعاليتي افزون‌تر روشنگري در عرصه بين‌الملل و در سايه حفظ ارتباطات با كشورهاي اروپايي و تنش‌زدايي با كشورهاي منطقه،‌ آمريكا را در فرآيند اجماع جهاني بر عليه ايران ناكام سازد. دفاع از آرمان‌ها و ارزش‌ها در سايه وحدت و همبستگي ملي و اعتماد افزون‌تر مردم به حاكميت حاصل مي‌گردد كه رمز آن جلب رضايت همه‌جانبه مردم و كاهش فشار بر آنها است. در پايان نيز با توجه به تحريم‌هاي جديد اعلام‌شده از سوي ترامپ كه نسبت به رهبري و دفتر ايشان به وزير امور خارجه و تعدادي از فرماندهان كشور اعمال شد از لسان حافظ مي‌گويم اي ترامپ! \r\nعرصه سيمرغ نه جولان‌گه توست\r\nعرض خود مي‌بري و زحمت ما مي‌داري\r\nوالسلام عليكم و رحمه الله و بركاته"], ["عبدالرضا مصری", "", "از رعايت وقت تشكر مي‌كنم."]]}, "order8": {"title": "8\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["عبدالرضا مصری", "", "تذكرات نمايندگان محترم را بفرماييد."], ["محمد علی وکیلی", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nتذكرات كتبي نمايندگان مح"]]}, "order9": {"title": "9\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["محمد علی وکیلی", "", "در تذكرات شفاهي نمايندگان محترم جناب آقاي حاجي نماينده محترم شاهين‌شهر، ميمه و برخوار بفرماييد."], ["حسینعلی حاجی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nآقاي رئيس‌جمهور! چرا مطالبه به حق كارگران بازنشسته را علي‌رغم تكليف قانوني در برنامه ششم براي متناسب‌سازي مستمري آنها عمل نمي‌كنيد؟ آيا مي‌دانيد كه به بخشي از آنها تنها (70) هزار تومان در سال 98 به حقوق‌شان اضافه شده؟ آقاي رئيس‌جمهور! آيا با (400) هزار تومان كه حكم حقوقي‌شان اينجا است امكان انجام آنچه كه يك فرد (65) ساله به عنوان هزينه‌هاي روزانه، مسكن، خوراك و پوشاكش به عهده دارد آيا امكان‌پذير است؟ \r\nآقاي رئيس‌جمهور! انتظار است در لايحه سال 99 اعتباراتي براي ساخت و تكميل فضاهاي اختصاصي براي بانوان در امر ورزش و تفريح سالم از الان پيش‌بيني بكنيد و به سازمان برنامه ابلاغ بفرماييد. \r\nآقاي رئيس‌جمهور! در سفر سال جاري به استان اصفهان حداقل طرح مطالعه جبران فرورفت و فرونشست زمين در دشت برخوار و شروع عمليات احداث متروي شاهين‌شهر و بازسازي بيمارستان بخش ميمه را مصوب نماييد. \r\nآقاي رئيس‌‌جمهور! چرا با توزيع عادلانه (14) ميليارد دلار به نفع مردم در جلسه سران سه قوه براي مسائل اقتصادي مخالفت مي‌كنيد؟ بياييد و به نفع مردم نظر بدهيد، بگذاريد اين (14) ميليارد دلار به نفع معيشت مردم توزيع بشود و همچنين (وكيلي ـ جناب آقاي حاجي متشكرم) نكته پاياني به خود مجلس است. آقاي مصري! در اين شرايط بهتر اين بود كه اين دو هفته تعطيلات را لغو مي‌كرديد."], ["عبدالرضا مصری", "", "زمان خيلي گذشت، تشكر مي‌كنم."], ["محمد علی وکیلی", "", "جناب آقاي دهمرده نماينده محترم زابل، زهك، هيرمند بفرماييد. جناب آقاي دكتر اميني‌فرد بفرماييد."], ["محمد نعیم امینی فرد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول بنده خطاب به رياست جمهور آقاي دكتر روحاني است. آقاي دكتر روحاني! استان سيستان و بلوچستان در آتش فقر و فلاكت مي‌سوزد. آخرين آمار نشان مي‌دهد كه شاخص فلاكت در استان به بالاي (50) درصد رسيده. شايسته است كه با توجه به اقبالي كه مردم استان به جناب‌عالي و برنامه‌هايتان داشتند حداقل درخصوص اجرايي كردن مصوبات سفر آقاي جهانگيري كه در رأس يك هيأت بلندپايه‌اي به ايرانشهر و جنوب بلوچستان در سال گذشته سفر كردند دستورات جدي را حتماً دستور بفرماييد كه واقعاً انجام و اجرايي بشود. \r\nتذكر بعدي بنده خطاب به وزير محترم كشاورزي است. استاني كه بيشترين قابليت‌هايش را در ارتباط با كشاورزي دارد انتظار داريم كه يك توجه آمايشي را به تمام استان داشته باشيد. مسأله مهم به خصوص هجوم ملخ در طي يك ماه و نيم گذشته واقعاً دار و ندار مردم را به خصوص در منطقه مكران و جنوب استان به تاراج برده. از آقاي مهندس حجتي كه خودشان از نيروهاي جهادي و ارزشمند هستند انتظار داشتيم حداقل يك سفر كاري با توجه به عمق بحراني كه ايجاد شده در برنامه‌ كاري‌شان قرار مي‌دادند و حتماً انتظار داريم كه ايشان به فوريت يك سفري را داشته باشند. اوضاع در ارتباط با مديريت مبارزه با اين هجوم ملخ به سامان نيست. \r\nتذكر بعدي بنده خطاب به وزير محترم نفت است با توجه به وسعت استان سهميه‌اي را كه براي ماشين‌هاي كدينگ استان در نظر گرفتند خيلي پايين است. با توجه به اينكه استان ناوگان عمومي‌اش خيلي فوق‌العاده فرسوده¬ است و از طرفي هم عملاً ما دو تا جايگاه سي.ان.جي بيشتر نداريم براي اين سهميه پايين حتماً يك ترتيب مؤثري را مبذول بفرماييد."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي نيكزادي‌پناه نماينده محترم بم، ريگان و فهرُج بفرماييد."], ["حبیب اله نیکزادی پناه", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! فهرَج است. من اجازه مي‌خواهم قبل از اينكه يكي، دو تا تذكر را بدهم از جناب آقاي وزير صنعت، معدن و تجارت به خاطر اقدام بسيار هوشمندانه‌اي كه به خرج دادند از طرف كليه نخل‌داران كشور از ايشان تشكر بكنم كه عوارض گمركي وضع‌شده را براي صادرات خرما حذف كردند. تذكر من به وزير محترم صنعت، معدن و تجارت است. \r\nجناب آقاي وزير! همانگونه كه استحضار داريد صنايع خودروسازي مجتمع اقتصادي ارگ جديد بم كه هم خودروسازان و هم قطعه‌سازان به لحاظ داشتن مشكلات عديده مالي،‌ ارزي، حقوقي،‌ مالياتي و غيره در حال پيشرفت به سوي ركود مي‌باشد و متأسفانه كارگراني كه در آنجا مشغول به كار هستند قطعاً در آينده‌اي نزديك تعديل و اخراج خواهند شد. لازم است كه تصميم عاجل و لازم براي پيشگيري از ركود توليد و معضل اجتماعي انساني به لحاظ بيكار شدن كارگران و نيز حفظ امنيت موجود بگيريد. \r\nتذكر به وزير محترم راه و شهرسازي است. جناب آقاي وزير! در سفر اخيرتان به شرق استان كرمان گزارشي را از وضعيت جاده‌هاي مواصلاتي منطقه و جاده‌هاي روستايي خدمتتان عرض كردم. متأسفانه محورهاي نرماشير به ريگان و بم به دهبكري تبديل به قتلگاه شده‌اند و هر هفته تعداد زيادي از هموطنان عزيز و بي‌گناه‌مان در اين جاده‌ها از بين مي‌روند. تمنا دارم كه اعتبار لازم را براي سرعت‌ بخشيدن به ساخت لاين دوم اين دو محور تخصيص بدهيد و به استان ابلاغ كنيد كه از تلفات جاني و مالي پيشگيري شود."], ["محمد علی وکیلی", "", "خيلي متشكرم، جناب آقاي رسول خضري نماينده محترم پيرانشهر و سردشت بفرماييد."], ["رسول خضری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nضمن گراميداشت ياد و خاطره شهداي هفت تير سال 66 بمباران شيميايي شهر سردشت به عنوان اولين شهري كه قرباني جنگ‌افزارهاي شيميايي شد، اميدواريم بنياد شهيد و وزارت امور خارجه در دو حوزه اصلي كه يكي بحث درمان و بحث احراز جانبازي اين عزيزان و بحث كمبود داروهاي اين عزيزان و شعبه‌اي از بيمارستان ساسان را كه قرار بود در شهر سردشت در كلينيك جانبازان احداث بكنند متأسفانه هنوز محقق نشده و اين كم‌كاري بنياد شهيد را واقعاً نمي‌دانيم اين عزيزان با چه روشي مي‌خواهند توجيه بكنند. \r\nدر بحث وزارت امور خارجه بحث مصدومين شيميايي سردشت در دادگاه لاهه بايد پيگيري مي‌شد و در سازمان منع گسترش سلاح‌هاي شيميايي و ميكروبي «OPCW» الان شهر حلبچه سالني به نامش نامگذاري شده، ولي شهر سردشت هنوز اين سالن نامگذاري نشده، انتظار داريم وزارت امور خارجه قوي‌تر از قبل عمل بكند و بتوانيم در بحث محكوميت كساني كه اين بمب‌ها را به صدام واگذار كردند و فروختند ان‌شا‌ءالله در دادگاه لاهه بابت ديه براي عزيزان بازمانده و تبديل اشك‌ها به اميد در شهر سردشت اقدام عاجلي صورت بگيرد. \r\nبحث بعدي؛ تذكر من به آقاي رئيس‌جمهور است. با توجه به اينكه آقاي دكتر دين‌پرست معاونت محترم اقتصادي و توسعه منطقه‌اي وزير محترم كشور و همچنين وزير محترم صمت جناب آقاي مهندس رحماني بازديدي را در طي دو هفته اخير از معابر غيررسمي و كوله‌بري شهرستان‌هاي سردشت و پيرانشهر در بازارچه‌هاي كيله و تمرچين داشتند، مي‌طلبد كه بحث معيشت مرزنيشنان جدي گرفته بشود و الان كه بيش از (80) هزار مرزنشين دو سال است مشكلات اقتصادي دارند اين بحث بازگشايي معابر مرزي بسيار مهم و حائز اهميت براي تأمين امنيت پايدار است."], ["عبدالرضا مصری", "", "جناب آقاي دكتر خضري عزيز متشكرم."], ["محمد علی وکیلی", "", "متشكرم، سركار خانم سياوشي نماينده محترم تهران بفرماييد."], ["طیبه سیاوشی شاه عنایتی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nدر روزهاي اخير در تهران با مسأله‌اي فراتر از حجاب در جامعه مواجه هستيم كه صرفاً ايجاد محدوديت بر پوشش مد نظر نيست و در واقع امنيت رواني را از شهروندان تهراني سلب كرده است. حركت در اين جهت و پافشاري روي آن علاوه بر زير پا گذاردن حقوق شهروندي در نهايت منجر به خدشه بر اعتبار حرمت قانوني نهادهاي نظم‌دهنده به جامعه خواهد شد. كليپ منتشرشده دستگيري يك دختر تحت هر عنواني رفتار دستگيركنندگان را توجيه نمي‌كند. براساس گزارش منتشره مركز پژوهش‌هاي مجلس شوراي اسلامي نشان داده شده كه ارزشمندي حجاب در جامعه دچار تحول شده و براساس آخرين تحقيقات تعريف عرفي و شرعي از حدود حجاب متفاوت تلقي گرديده و بيشتر افراد تلقي عرفي از حجاب دارند كه به هيچ‌وجه مد نظر سياستگذاران قرار نگرفته است."], ["محمد علی وکیلی", "", "خيلي متشكرم، جناب آقاي كاظم‌نسب بفرماييد."], ["جواد کاظم نسب", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\n«يا ايها الذين آمنوا لم تقولون ما لا تفعلون»\r\nجناب آقاي دكتر روحاني! آيا وقت آن نرسيده كه مصوبه دولت درخصوص اهداي خسارت كشاورزان و استمهال وام‌هاي آنان به اجرا برسد؟‌ خواهشمند است دستور فرماييد بيشتر از اين با احساسات مردم شريف خوزستان تلاعب نشود. \r\nجناب آقاي دكتر اردكانيان! سال گذشته كشاورزان خوزستاني را از كشت محروم ساختيد. امسال مزارع آنها را زير آب برديد و در حال حاضر علي‌رغم وجود آب فراوان اجازه كشت در مناطق متضرر از سيل صادر نشده و كشاورزان را به علت محدوديت آب به جان هم انداختيد. دستور فرماييد كشت بدون محدوديت در كل استان خوزستان داده شود و در آخر آقاي اردكانيان! تذكر اكيد مي‌دهم در وضعيت كنوني كشور از تحركات غيرقانوني در اجراي طرح‌هاي مخرب و فتنه‌انگيز انتقال آب جلوگيري كنيد و به خواسته‌هاي مردم خوزستان و چهارمحال و بختياري توجه و احترام بگذاريد."], ["محمد علی وکیلی", "", "سركار خانم ربيعي نماينده محترم بروجن بفرماييد."], ["خدیجه ربیعی فرادنبه", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر اول به وزير نيرو! جناب آقاي اردكانيان چرا نياز واقعي شرب استان اصفهان را شفاف نمي‌كنيد تا به نام شرب، ولي به كام صنعت و كشاورزي‌‌هاي پرآب، آب مصرف كردند؟ چرا پروژه غيرقانوني گلاب و بهشت¬آباد كه فاقد هرگونه مجوز مي‌باشد كه به معناي نابودي تمام استان شهيدپرور چهارمحال و بختياري مي‌‌باشد و شوراي عالي آب، سازمان بازرسي، كليه پژوهش‌هاي علمي و تخصصي پروژه غيرقانوني گلاب و بهشت‌آباد را ممنوع كرده، ولي جناب‌عالي در سفرتان به استان اصفهان وعده تحقق اين پروژه‌ها را مي‌دهيد، در حالي كه پروژه آبرساني بن ـ بروجن كه مصوبه دو دولت است، پروژه ملي است كه مشروب شدن (50) درصد استان تشنه چهارمحال و بختياري را در بر دارد، ولي به خاطر (5/2) كيلومتر در خاك استان اصفهان علي‌رغم تمام تذكرات و تمام توصيه‌ها متأسفانه آزادسازي نمي‌شود، عدالت كجا است؟ (وكيلي ـ متشكرم، خانم ربيعي وقت بقيه است) آقاي وكيلي اجازه بدهيد. خواهش مي‌كنم، چند ثانيه ديگر. جناب آقاي دكتر رحماني! اتفاقات اخيري كه در استان اصفهان رخ داده ناامني را در استان چهارمحال پيش‌بيني مي‌كنند. هرگونه اتفاقي به دليل تدابير و وعده‌هاي ناعادلانه وزير نيرو است... (قطع ميكروفن)"], ["محمد علی وکیلی", "", "آقاي كواكبيان بفرماييد."], ["عبدالرضا مصری", "", "خانم ربيعي تشكر مي‌كنيم."], ["مصطفی کواکبیان", "", "جناب آقاي مصري! اگر قرار است كه آقاي وكيلي صحبت بنده را قطع بفرمايند من حرف ندارم."], ["محمد علی وکیلی", "", "آقاي كواكبيان! شما يك دقيقه بيشتر صحبت كنيد قطع مي‌شود."], ["مصطفی کواکبیان", "", "اگر نمي‌خواهيد اصلاً تذكر نمي‌دهيم، اگر قرار است كه تذكر بدهيم از صبح تا الان در نوبت هستيم."], ["محمد علی وکیلی", "", "شما يك دقيقه تذكر فرصت داريد، آن هم به دستور رئيس در لوح هم نيستيد، يك دقيقه."], ["مصطفی کواکبیان", "", "آقاي وكيلي اجازه بدهيد! اگر وسط صحبت بخواهيد قطع بكنيد خواهشاً ما اصلاً‌ تذكر ندهيم بهتر است"], ["محمد علی وکیلی", "", "اشكالي ندارد، پس آقاي صادقي صحبت كنند."], ["مصطفی کواکبیان", "تذکرات شفاهی", "اجازه بدهيد! من چهار تا تذكر كوتاه دارم. آقاي وكيلي! يكي مربوط به روابط بين‌الملل است كه كاخ سفيد ظاهراً نمي‌خواهد از اقدامات ابلهانه‌اش دست بكشد. اخيراً علاوه بر رهبر معظم انقلاب فرماندهان نظامي و آقاي ظريف را هم تحريم كرده، اين يعني اينكه دروغ مي‌گويد كه مي‌خواهد مذاكره كند، دروغ مي‌گويد كه ديپلماسي را مي‌خواهد پيش ببرد و دروغ مي‌گويد كه دنبال تنش‌زدايي در اين مسأله است. در همين‌جا از وزارت خارجه مي‌خواهم كه كشورهايي مثل امارات، بحرين، عربستان و انگلستان كه با آمريكا همكاري مي‌كنند آنها را هم با اقدامات ديپلماتيك جواب بدهد. در رابطه با مسائل داخلي هم من عرض مي‌كنم كه عزيزان تذكر دادند، اما وزير كشور بايد پاسخگوي اين برخورد نامناسب نيروي انتظامي با يكي از دختران بدحجاب و بي‌حجاب باشد. بحث نيروي انتظامي نيست و يك مقدار هم چون واقعاً‌ مشكلات مردم را به تحريم‌ها نسبت ندهيم. مسأله سيب‌زميني يا مسأله هويج هيچ ربطي به تحريم‌ها ندارد، دولت در كنترل قيمت‌ها دقت كند."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي صادقي شما امروز نفر اول دستور روز هستيد، بفرماييد."], ["محمود صادقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nضمن ارج نهادن به خدمات پرسنل شريف نيروي انتظامي رفتار خشن و شرم‌آور يكي از مأموران نيروي انتظامي با دختري در يكي از پارك‌هاي تهران باعث جريحه‌دار شدن احساسات جامعه و خدشه‌دار شدن وجهه نظام جمهوري اسلامي گرديد. اين‌گونه رفتارها ناقض اصل كرامت انساني مصرح در اصل دوم قانون اساسي است و نه تنها تأثير مثبتي در پذيرش هنجارها و ارزش‌هاي ديني نمي‌شود، بلكه باعث بدبيني،‌كينه و فاصله گرفتن مردم به ويژه نسل جوان از حاكميت خواهد شد. وظيفه امر به معروف و نهي از منكر از تكاليف نتيجه‌محور است و در صورتي كه احتمال تأثير ندهيم اين تكليف ساقط است. \r\nامام علي (عليه‌السلام) در فرمان خود به مالك اشتر فرمودند: «اي مالك! در دل خودت احساس رحمت و مهرباني را نسبت به مردم برانگيز و به آنها لطف كن» متأسفانه نيروي انتظامي كه به ظاهر تحت نظارت وزارت كشور است از نظارت مجلس مصون است و ما به طور صوري به وزير كشور تذكر مي‌دهيم. به هر حال برحسب اين وظيفه صوري به وزير كشور تذكر مي‌دهيم كه وظيفه خود را در نظارت بر رفتار نيروي انتظامي عمل بكند. البته اين به معناي ناديده گرفتن خدمات و ايثارگري‌‌ها و آن جايگاه اصيل پليس و نيروي انتظامي در جامعه نيست،‌ متشكرم."], ["محمد علی وکیلی", "", "آقاي صادقي خيلي ممنون، تذكر دستور روز جناب آقاي كاظم‌زاده هستند، بفرماييد."], ["شادمهر کاظم زاده", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر بنده اصل سوم قانون اساسي استفاده از امكانات عادلانه است. الان در حوزه انتخابيه بنده، در هر ديدار مردمي كه دارم، در بحث آنتن‌دهي موبايل در تمام بخش‌‌ها و عدم وجود زيرساخت‌ كامل براي فيبر نوري در بخش‌هاي مختلف مردم گله‌مند هستند. سراب¬باغ، مورموري، آبدانان، دره‌شهر، دشت عباس، موسيان، دهلران، زرين‌آباد، ميمه، هندميني،‌ بدره و ماژين مردم از اين بابت نگرانند. وزير محترم چاره‌انديشي بفرمايند."], ["عبدالرضا مصری", "", "آقاي دكتر خضري! حق با شما است. شما يك دقيقه بفرماييد چون ميكروفن شما قطع شد عذرخواهي مي‌كنيم."], ["محمد علی وکیلی", "", "آقاي رئيس! خودتان اداره كنيد."], ["عبدالرضا مصری", "", "شما قطع كرديد."], ["محمد علی وکیلی", "", "قطع كرديد يعني چه؟ قانون است ما توافق كرديم يك دقيقه صحبت كنند. اگر قرار باشد شما اينطوري همكارانتان را ضايع كنيد پس خودتان هم اداره كنيد. اين وقت بقيه است نمي‌شود رهايش كنيم."], ["عبدالرضا مصری", "", "آقاي خضري عزيز! مي‌فرمايند كه چون دقيقه را دقيقاً روي تابلو دارند ثبت مي‌كنند و قبلاً‌ نمايندگان محترم خبر دارند كه دو دقيقه است،‌ البته شما يك دقيقه‌اي بوديد؟ (خضري ـ دو دقيقه‌اي بوده) مي‌فرمايند يك دقيقه‌اي بوديد، رزرو بوديد."], ["رسول خضری", "", "من منتخب هستم، ليست پيش¬شان هست، شما نگاه بفرماييد."], ["عبدالرضا مصری", "", "اشتباه نشده؟"], ["محمد علی وکیلی", "", "نه بابا وقت تمام شده بود."], ["عبدالرضا مصری", "", "يك دقيقه‌اي بوده يا دو دقيقه‌اي؟"], ["محمد علی وکیلی", "", "آقا! يك دقيقه يا دو دقيقه باشد، وقتي كه ايشان گرفته تمام شد."], ["عبدالرضا مصری", "", "نفر بعد را اعلام كنيد تا آقاي خضري اينجا تشريف بياورند. آقاي دكتر خضري عزيز! سريع بفرماييد."], ["رسول خضری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nجالب است در تابلو تذكر من دو دقيقه‌اي است،‌ اين آقاي وكيلي به سه، چهار تا از دوستان نماينده تهران كه حتي اسمشان هم نيست دارد وقت مي‌دهد، وقت ما را دارد كسر مي‌كند. من تأسف به اين هيأت‌رئيسه مي‌خورم، من به اين انحصارطلبي اعتراض دارم و انتظار دارم هيأت‌رئيسه با آقاي وكيلي به شدت برخورد بكند. (نايب‌رئيس ـ چشم، تذكرتان را بفرماييد) تذكر من به وزير راه و شهرسازي كه ايشان قطع كردند. بحث معاون مرزي كه الان مرزنشينان ما هم مرزدار و هم مرزبان هستند. \r\nآقاي وكيلي! شما بايد متوجه باشيد شمايي كه در مركز مي‌نشينيد اگر امنيت داريد به بركت وجود همين مرزنشين‌‌ها است. مرزنشين‌ها كه سينه‌‌شان را جلوي دشمن سپر كرده‌اند و الان شما با احساس امنيت به آن صندلي سبز نشستيد اين را خوب متوجه بشويد. \r\nانتظار دارم رئيس‌جمهور هرچه سريع‌تر معابر كوله‌بري اشكان و قاسم‌رش و تمرچين را بازگشايي بكند. (80) هزار نفر از مرزنشينان ما دچار مشكل هستند. بحث جاده‌هاي مواصلاتي جاده مرگ انتظار داريم وزير راه هم ان‌شا‌ءالله بازديد بفرمايند و تذكر جدي من برخورد بسيار شديد با آقاي وكيلي است كه وقت نماينده‌‌هاي شهرستان را قطع مي‌كند و به نماينده تهران كه اصلاً در ليست نيستند، وقت مي‌دهد و من اين انحصارطلبي را محكوم مي‌كنم و بسيار متأسف براي اين طرز رفتار ايشان هستم. والسلام عليكم و رحمه الله و بركاته"], ["عبدالرضا مصری", "", "آقاي دكتر خضري ممنونم، ولي اينطور نبوده. آقاي وكيلي انصافاً‌ اينجا با سعه‌صدر به همكاران دارد كمك مي‌كند، چون آيين‌نامه پنج نفر مي‌گويد ايشان دارند اضافه بر آن هم كمك مي‌كنند. نظري هم ندارند، انصافاً ما اينجا شاهد هستيم كه چقدر دارند رعايت مي‌كنند. من از محضر حضرت‌عالي و دوستان عزيز تشكر مي‌‌كنم."], ["محمد علی وکیلی", "", "از لطف آقاي خضري خيلي ممنونم كه منطقه ايشان دوران نوجواني من كه نمي‌دانم ايشان كجا بودند من افتخار داشتم كه دوران نوجواني‌ام را براي دفاع از اين سرزمين در شهر ايشان گذراندم. آقاي كاظم‌زاده صحبت كردند، آقاي بيگي بفرماييد."], ["عبدالرضا مصری", "", "تعداد را بفرماييد كه ديگر اضافه نشود."], ["احمد علی رضا بیگی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر من خطاب به هيأت‌رئيسه محترم مجلس و همينطور به رياست محترم قوه قضائيه است. در حالي كه (5/2) سال از حادثه غم‌انگيز قطار تبريز مي‌گذرد (50) نفر از هم‌ميهنان من در اين حادثه جان باختند. گزارش مربوط به اين حادثه هنوز در صحن علني مجلس قرائت نشده و همچنين نتيجه رسيدگي قضايي هم معلوم نشده. با وجود اينكه در حادثه سقوط اتوبوس دانشجويان مركز تحقيقات دانشگاه آزاد كه به نوبه خودش در جمله آلام تسكين‌‌ناپذير محسوب مي‌شود در پنجم دي 97 حادث شد، در كمتر از شش ماه، يعني (28) خرداد گزارش حادثه قرائت شد، ولي امروز ما شاهد اين هستيم كه عدم معرفي و محاكمه عاملان و دست‌اندركاران اين جنايت كه قطعاً (4) نفر سوزنبان نيستند، اسباب بي اعتمادي به عملكرد دستگاه نظارتي و قضايي را فراهم كرده. بنابراين فوريت قرائت گزارش در مجلس و اعلام نتيجه رسيدگي قضايي را من خواستار هستم."], ["محمد علی وکیلی", "", "خيلي ممنون، آقاي پژمانفر بفرماييد."], ["نصراله پژمان فر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nعرض سلام و ارادت خدمت همه همكاران بزرگوار دارم. دو تا تذكر كوتاه دارم؛ يكي در ارتباط با اين بازي است كه آمريكايي‌‌ها دارند انجام مي‌‌دهند در ارتباط با اينكه مجدداً ايران را پاي ميز مذاكره بياورند و بعد از اينكه تير آنها در تحريم‌هاي اقتصادي به سنگ خورد و نتيجه‌اي نداد امروز آمدند در يك بازي جديدي بعضي از اشخاص را تحريم كردند. اين نشان مي‌دهد كه ما در حوزه تحريم‌هاي اقتصادي آمريكايي‌ها را به بن‌بست رسانديم و امروز اتفاقاً يك نقطه مهم است كه آمريكايي‌ها در ارتباط با اين موضوع به نتيجه خودشان نرسيدند و مسأله مهمي است. \r\nآقاي رئيس‌! يك تذكر ديگري هم دارم، ممكن است در يك تشكيلاتي يك نفر يك خطايي هم انجام داده باشد،‌ اما اين خطايي كه صورت گرفته نبايد به پاي همه قرار داده بشود (وكيلي ـ متشكرم) آقاي دكتر! اين را بگويم. امروز ممكن است يك نفر از نيروي انتظامي يك كاري انجام داده باشد،‌ اما نيروي انتظامي و حاكميت را نبايد زير سؤال برد. اين‌همه خدمات متعددي كه نيروهاي انتظامي در كشور دارند انجام مي‌دهند اين نبايد به واسطه بعضي‌ها از تريبون‌ها سوءاستفاده كنند و به نيروي انتظامي حمله و هجمه بكنند. خواهش مي‌كنم رشادت‌ها و شهادت‌هاي اين‌ها مد نظر باشد."], ["محمد علی وکیلی", "", "آقاي ابطحي بفرماييد."], ["سیدمحمدجواد ابطحی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nخيلي با اختصار مي‌گويم، نمي‌دانم دولتمردان ما رفتند شير، پنير و ماست و اينها را كه غذاي لايموت قشر مستضعف است بخرند يا نه. واقعاً اين وضعيت، وضعيت شكننده‌اي است. من از دولت محترم مي‌خواهم ورود پيدا بكند. (14) ميليارد دلار براي كالاهاي اساسي همين‌ها است. من نمي‌دانم تا كي بايد ما داد بزنيم. من از دولت محترم بجد مي‌خواهم به وضع معيشتي مردم مخصوصاً غذاهاي اساسي روزانه مردم توجه بكنند. اين بحثي هم كه آقاي ترامپ گفت مردم براي يك نان در صف نان مي‌ايستند، نقشه است، مي‌خواهند اجرا كنند. متأسفانه بعضي از شبكه‌‌ها دارند گندم را به قيمت بالاتري كه جهاد گفته مي‌خرند و اين فاجعه جنگ جهاني اول را به ما متذكر مي‌شود. يعني اينكه گندم را خريدند، بعد در پشت كوه صفه اصفهان آتش زدند و مردم را به قحطي كشاندند و نه ميليون را كشتند. من معتقدم بايد حساسيت به خرج داد. والسلام عليكم"], ["محمد علی وکیلی", "", "متشكرم، آقاي ساداتي‌نژاد بفرماييد."], ["سید جواد ساداتی نژاد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nابتدا من از آقاي وكيلي عزيز تشكر كنم كه در هيأت‌رئيسه تلاش مي‌كنند همه عزيزان بتوانند تذكرات‌شان را با توجه به وقت محدود بدهند. تذكر من به آقاي مهندس شريعتمداري وزير محترم تعاون و كار است. بيمارستان تأمين‌اجتماعي كاشان (18) سال است علي‌رغم تمام وعده و وعيد‌هاي وزيرها ساخته نشده. من اميدوارم كه در اسرع وقت مشكل اين را حل بكنند. در حال حاضر هم بيمارستان شهيد بهشتي كاشان در بحث فرانشيز به دليل مطالبات (140) ميلياردي از سازمان تأمين‌اجتماعي دچار مشكل است و براي كارگران فرانشيز تعيين كرده. اين خلاف تعهدات قبلي است. خواهش من اين است كه وزير محترم دستور بدهند در اسرع وقت مطالبات پرداخت بشود."], ["محمد علی وکیلی", "", "متشكرم. آقاي پوربافراني اخطار روز دارند، بفرماييد."], ["عباسعلی پوربافرانی", "اخطار", "بسم الله الرحمن الرحيم \r\nضمن گراميداشت ياد و خاطره شهداي هفتم تير به ويژه شهيد دكتر شمس‌الدين حسيني‌ناييني نماينده مردم نايين در مجلس شوراي اسلامي و همچنين گراميداشت هفته قوه قضائيه. تذكر اول به وزير محترم صنعت و رفاه كه متأسفانه حقوق كارگران عزيز هم در بخش توليد و هم در بخش خدمات مدت‌ها است به تعويق افتاده. ما درخواست داريم هرچه سريع‌تر رسيدگي بكنند. تذكر دوم به وزير محترم صمت است كه علت عدم تحويل خودروهاي سنگين كه بسياري از اين عزيزان همه مايملك خودشان را نقدينگي كردند و در اختيار شر‌كت‌هاي خودروسازي قرار دادند، ولي متأسفانه علي‌رغم پيگيري‌‌هاي متعدد براي آن وسيله‌اي كه براي امرار معاش خانواده خودشان مي‌خواستند تأمين بكنند تاكنون نتوانسته‌اند و مدت‌ها است در صف انتظار هستند. اميدواريم كه وزير محترم پيگيري بفرمايند اين موضوع هرچه سريع‌تر حل و فصل بشود تا ان‌شا‌ءالله اين عزيزان بتوانند تأمين معاش خودشان را از طريق رانندگي با اين خودروهاي سنگين انجام بدهند، متشكرم."], ["عبدالرضا مصری", "", "از دوستان عزيز تشكر مي‌كنيم. تذكري كه در مورد وقت دادند درست است، يكي از دوستان اگر آقاي وكيلي اجازه بدهند، اينجا فرمان دست شما است. فقط يك نفر يك دقيقه درخواست تذكر كرده، جناب آقاي خجسته! شما سريع بفرماييد، ولي ان‌شا‌ءالله از جلسه بعد ما به غير از پنج تذكر ديگر بابش را باز نمي‌كنيم."], ["امیر خجسته", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nضمن عرض خداقوت و تشكر از زحمات شما سروران گرامي. تذكري ما در روزهاي گذشته به وزير محترم راه و شهرسازي در رابطه با پرواز حجاج همداني به تهران داديم. علي‌رغم اينكه فرودگاه بين‌المللي هست كه (80) ميليارد تومان هزينه شده و مذاكره‌‌هاي متعددي داشتيم و چهارمين استان بعد از تهران،‌ اصفهان و مشهد هستيم متأسفانه چنين تصميمي گرفتند، بنا بوده اين را لغو كنند تا الان انجام نشده. اين يك نوع بي‌حرمتي و توهين به مردم شهيدپرور استان همدان است كه با اينكه (30) تا پرواز داريم قريب به (5000) زائر هست مشقت اين مسير مشكلات عديده‌ را خواهد داشت. ما به آقاي وزير اعلام مي‌كنيم كه حجاج، مجمع نمايندگان، استانداري ما و همه مسئولين تصميم بر اين گرفتند كه اين كار را عملي بكنند و اگر واقعاً نشود حجاج ما به تهران و ساير استان‌ها نخواهند رفت. آقاي وزير سريعاً تعيين تكليف كند و مردم را از اين حالت اضطراب و استرسي كه به حجاج و خانواده‌ها وارد كرده بيرون بياورد. بيش از اين ديگر ظلم در حق مردم شهيد‌پرور استان همدان نداشته باشد. حقيقتاً مردم نگران و ناراحت هستند. (80) ميليارد تومان هزينه بشود، فرودگاه بين‌المللي در سطح بسيار خوب در سطح كشور مي‌درخشد، هزينه‌هاي كلان شده. الان كه مي‌خواهيم لذت اين شيريني را به كامشان بچشانيم، مي‌بينيم كه اين را تلخش كردند و اين تلخي باعث شده كه اعصاب‌شان خرد بشود. از آقاي وزير مي‌خواهيم كه دستور فوري و فوتي بدهند كه مردم بيش از اين ملتهب و مضطرب نباشند."], ["عبدالرضا مصری", "", "جناب خجسته تشكر مي‌كنيم. با تشكر از همكاران گرامي، ميهمانان عزيز، اصحاب رسانه يك بيانيه داريم، بفرماييد."], ["علیرضا رحیمی", "", "بيانيه‌اي كه به امضاي (196) نفر از همكاران نماينده رسيده است در قدرداني از عملكردهاي مثبت وزارت تعاون، كار و رفاه اجتماعي برابر آيين‌نامه داخلي مجلس قرائت مي‌شود. \r\nجامعه كارگري، تعاون‌گران،‌ كارآفرينان، بازنشستگان،‌ مددجويان، ايتام، زنان سرپرست خانوار اين وزارتخانه را پناهگاه و مأمن خود مي‌دانند. سوابق عملكرد و مديريت آقاي شريعتمداري با توجه به شرايط سخت و دشوار كنوني اقتصاد كشور مديريت موفقي بوده و نشان داده كه مي‌تواند تغيير و تحولات اساسي در بهبود معيشت و افزايش رفاه اجتماعي براي افراد تحت پوشش و جامعه هدف آن به وجود آورد. \r\nبرخورد با مفاسدي نظير حقوق‌هاي نجومي، تهيه ليست (14) هزار ميليارد توماني بدهكاران معوق و مسكوت‌مانده شستا و مشابه همين اقدام در صندوق بازنشستگي كشوري و انجام اقدامات حقوقي لازم در اين زمينه، اجراي قانون عدم بكارگيري بازنشستگان، برخورد جدي با ناهنجاري فسادزاي چندشغله‌ها و شناسايي شركت‌هاي زيان‌ده براي فروش، اصلاح و ادغام آنها گوشه‌اي مديريت جديد وزارت تعاون، كار و رفاه اجتماعي است كه با تجربه چهار دهه موفق برنامه‌ريزي و مديريت همراه با صداقت، شجاعت و تدبير همين انتظار هم مي‌رفت. \r\nما نمايندگان مردم در مجلس شوراي اسلامي ضمن حمايت همه‌جانبه از برنامه‌ها و اقدامات ارزنده وزارت تعاون، كار و رفاه اجتماعي اميدواريم با حمايت همه قوا اين راه نه تنها در اين وزارتخانه، بلكه به عنوان الگو در همه دستگاه‌‌ها موجبات رشد و تعالي كشور را فراهم آورد.\r\n(امضاءكنندگان بيانيه عبارتند از آقايان: سیدمحمدجواد ابطحی، عليرضا ابراهيمي، فريدون احمدي، قاسم احمدی‌لاشکی، علي اسدي‌كرم، علی اسماعیلی، محمدمهدي افتخاري، سيدحسين افضلي، نظر افضلی، علي اكبري (بجنورد)، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام امینی، سيدحمزه اميني، محمدنعیم امینی‌فرد، احمد اناركي‌محمدي، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، سعيد باستاني، يوناتن بت‌كليا، علی بختیاری، صديف بدري، شهروز برزگركلشاني، محمدمهدی برومندی، حميد بنائي، بهروز بنیادی، سيدهادي بهادري، حسن بهرام‌نيا، محمد بیرانوندی، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، نصراله پژمانفر، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، علی جلیلی‌شیشوان، محمدجواد جمالي‌نوبندگاني، عبداله حاتميان، محمد حسن‌نژاد، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، عبدالکریم حسین‌زاده، سيدحسن حسيني‌شاهرودی، محمد حسینی، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، احمد حمزه، سيدعلاءالدين خادم، محمد خالدي‌سردشتي، بشير خالقي، محمد خدابخشي، عبدالحميد خدري، حسن خسته‌بند، رسول خضري، محمد دامادي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، سيدمصطفي ذوالقدر، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، حسين رضازاده، محمدرضا رضايي‌كوچي، عبداله رضيان، اكبر رنجبرزاده، غلام‌محمد زارعي، محمدمهدي زاهدي، علي ساري، احمد سالك‌كاشاني، رمضانعلي سبحاني‌فر، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، هادي شوشتري، مهدي شيخ، يعقوب شيوياري، ناصر شریفی، محمدرضا صباغيان‌بافقي، احمد صفري، بهمن طاهرخاني، سیدصادق طباطبایی‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حیدرعلی عابدی، اسداله عباسي، عبدالرضا عزيزي، محمد عزيزي، سیداحسن علوی، سيدمحسن علوي، رضا علي‌زاده، سيدمهدي فرشادان، محمد فيضي‌زنگير، سيداحسان قاضي‌زاده‌هاشمی، علی قربانی، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، جواد كاظم‌نسب، شادمهر کاظم‌زاده، سيدحميدرضا كاظمي، محمد كاظمي، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، حمدالله کریمی، علي‌اكبر كريمي، حبيب‌اله كشت‌زر، مصطفی کواکبیان، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محمدجواد كوليوند، مجيد كيان‌پور، حسن کامران‌دستجردی، حمید گرمابی، علي گلمرادي، مهرداد ‌لاهوتي، احمد مازني، داود محمدي (تهران)، داود محمدي (قزوين)، جلال محمودزاده، محمد محمودي‌شاه‌نشين، احمد مرادي، علي‌محمد مرادي، منصور مرادي، سيامك مره‌صدق، اصغر مسعودي، محمدمهدي مفتح، محمدرضا ملكشاهي‌راد، محمدرضا منصوري، سيدفريد موسوي، سيدناصر موسوي‌لارگاني، جلال ميرزائي، قاسم ميرزائي‌نيكو، مجيد ناصري‌نژاد، ولي‌الله نانواكناري، علي نجفي‌خوشرودي، بهروز نعمتي، سيدحسين نقوي‌حسيني، رامين نورقلي‌پور، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، همايون هاشمي، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، سیده فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري و طيبه سياوشي‌شاه‌عنايتي)."], ["عبدالرضا مصری", "", "متشكرم."]]}, "order10": {"title": "10\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["عبدالرضا مصری", "", "جلسه بعدي مجلس (8) صبح روز يكشنبه بيست و سوم تيرماه 1398 است. دستور جلسه متعاقباً اعلام مي‌شود. پايان جلسه را اعلام مي‌كنم."]]}}}