{"sessionInfo": {"date": "1398-03-28", "term": "10", "ejlasie": "4", "present_mps": "194", "session": "336", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1413"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["مسعود پزشکیان", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 194 نفر رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و سي و ششم روز سه‌شنبه بيست و هشتم خرداد ماه 1398 هجري‌شمسي مطابق با چهاردهم شوال 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي بازار خودرو.\r\n2 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي اصلاح بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن (اعاده شده از شوراي نگهبان 2)\r\n3 ـ گزارش كميسيون صنايع و معادن در مورد لايحه عضويت دولت جمهوري اسلامي ايران در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه.\r\n4 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي.\r\n5 ـ گزارش كميسيون آموزش، تحقيقات و فناوري در مورد حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي واحد علوم‌ و تحقيقات.\r\n6 ـ گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["مسعود پزشکیان", "", "تلاوت آياتي از كلام‌الله مجيد."], ["حمید قاسمی", "", "(آيات 4 ـ 1 از سوره مباركه «جمعه» توسط قاري محترم آقاي حميد قاسمي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nيُسَبِّحُ لِلَّهِ ما فِي السَّماواتِ وَ ما فِي الْأَرْضِ الْمَلِكِ الْقُدُّوسِ الْعَزِيزِ الْحَكِيمِ * هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولاً مِنْهُمْ يَتْلُوا عَلَيْهِمْ آياتِهِ وَ يُزَكِّيهِمْ وَ يُعَلِّمُهُمُ الْكِتابَ وَ الْحِكْمَةَ وَ إِنْ كانُوا مِنْ قَبْلُ لَفِي ضَلالٍ مُبِينٍ * وَ آخَرِينَ مِنْهُمْ لَمَّا يَلْحَقُوا بِهِمْ وَ هُوَ الْعَزِيزُ الْحَكِيمُ * ذلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشاءُ وَ اللَّهُ ذُو الْفَضْلِ الْعَظِيمِ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["مسعود پزشکیان", "", "از برادر جناب آقاي حميد قاسمي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["علیرضا رحیمی", "", "به نام خداوند بخشنده مهربان\r\n«آنچه در آسمان‌ها و آنچه در زمين است خدايي را كه پادشاه پاك ارجمند فرزانه است تسبيح مي‌گويند. اوست آن كس كه در ميان بي‌سوادان فرستاده‌اي از خودشان برانگيخت تا آيات او را بر آنان بخواند و پاكشان گرداند و كتاب و حكمت بديشان بياموزد و آنان قطعاً پيش از آن در گمراهي آشكاري بودند. و نيز بر جماعت‌هايي ديگر از ايشان كه هنوز به آنها نپيوسته‌اند و اوست ارجمند سنجيده‌كار. اين فضل خدا است، آن را به هركه بخواهد عطا مي‌كند و خدا داراي فضل بسيار است». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي غائبين جلسه امروز عبارتند از آقايان: فريدون احمدي، محمدنعيم اميني‌فرد، رضا انصاري، علي كرد، جلال ميرزائي، شهاب نادري، محمد وحدتي و همايون يوسفي. آقاي وحدتي هستند."]]}, "order3": {"title": "3\r\nتصويب طرح ساماندهي صنعت خودرو (ثبت 392)", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم. اولين دستور ادامه رسيدگي به گزارش كميسيون صنايع و معادن در مورد طرح يك‌فوريتي ساماندهي بازار خودرو است. آقاي دكتر! ما در جلسات قبل به اين طرح رسيدگي كرده بوديم، ماده (9) مكرر دو بار به كميسيون ارجاع داده شده، كميسيون مجدداً گزارش خودش را داده، اگر اجازه بفرماييد من قرائت كنم."], ["مسعود پزشکیان", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده (9) مكرر ـ تردد، حمل بار و مسافر توسط وسائط نقليه موتوري پس از رسيدن به سن فرسودگي در كلانشهرها ممنوع مي‌باشد.\r\nتبصره ۱ ـ دولت موظف است از محل صرفه‌جويي حاصل از بهبود و مديريت مصرف سوخت ناشي از اجراي اين قانون، ساز و كار و تسهيلات لازم را جهت جايگزيني خودروهاي فرسوده حمل و نقل عمومي با خودروهاي نو، فراهم كند.\r\nتبصره 2 ـ توليدكنندگان خودرو و موتورسيكلت در داخل كشور موظفند به ازاي توليد هر چهار دستگاه خودرو يا موتورسيكلت، گواهي اسقاط خودرو يا موتورسيكلت معادل را از مركز اسقاط دريافت كنند.\r\nشماره‌گذاري خودروها و موتورسيكلت منوط به ارائه گواهي اسقاط توسط خودروسازان و موتورسيكلت‌سازان معادل (25) درصد توليد ماهانه است. مراكز اسقاط مكلف به ارائه گواهي اسقاط مورد تقاضاي توليدكنندگان خودرو و موتورسيكلت هستند.\r\nواردكنندگان خودرو و موتورسيكلت موظفند به ازاي واردات هر خودرو به تناسب مصرف سوخت، علاوه بر پرداخت عوارض گمركي، گواهي اسقاط خودرو معادل را دريافت كنند. تعداد گواهي اسقاط به تناسب مصرف سوخت و قيمت خودروي وارداتي توسط سازمان ملي استاندارد ايران تعيين مي‌شود.\r\nتبصره 3 ـ آيين‌نامه اجرايي موضوع اين ماده حداكثر ظرف مدت سه‌ماه پس از ابلاغ اين قانون به پيشنهاد مشترك سازمان حفاظت محيط‌زيست و وزارت صنعت، معدن و تجارت و سازمان ملي استاندارد ايران و بيمه مركزي جمهوري اسلامي ايران به ‌تصويب هيأت وزيران مي‌رسد. \r\nپيشنهاد جايگزين داريم، آقاي كاتب بفرماييد. آقاي لاهوتي! در موارد ارجاعي بايد پيشنهاد چاپ شده داشته باشيد، در صحن پذيرفته نمي‌شود، اين ارجاعي است. آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب محضر همكاران عزيزم، هفته جهادكشاورزي كه سمبل تلاش و مقاومت جهادگران عزيز ما در انقلاب اسلامي بوده اين هفته را هم محضر همكاران عزيز جهادگر تبريك عرض مي‌كنم. همكاران عزيز ببينيد! اين متني كه نوشته شده را خواهش مي‌كنم دقت بكنيم چه تصميمي امروز مي‌گيريم. مي‌گوييم «تردد حمل بار و مسافر توسط وسائط نقليه موتوري پس از رسيدن به سن فرسودگي در كلانشهرها ممنوع مي‌باشد». نگاه ايده‌آل در كشور ما نگاه خوبي است، اما بايد متناسب با شرايط اقتصادي و با وضعيت زندگي مردم كشور باشد. ما نمي‌توانيم امروز شرايط اقتصادي كه تورم (40) درصدي بر روي دوش مردم است و شركت‌هاي خودروسازي الان دو سال است كه خودرويي كه مردم ثبت‌نام كردند نمي‌توانند تحويل بدهند يكباره بياييم بگوييم كه خودروهايي كه فرسوده شده ممنوع است. چه اتفاقي مي‌افتد؟ امروز در شهرهايي كه مردم معيشت خودشان را با وانت و حتي با موتورسيكلت دارند تأمين مي‌كنند يك حكمي بياوريم كه واقعاً نشدني باشد. اگر مي‌خواهيم مردم را هر روز دادگاه و نيروي انتظامي بفرستيم آن يك بحث ديگري است. اما واقعاً در شرايط سخت اقتصادي كه امكان تأمين خودروهاي جايگزين براي خودروهاي فرسوده كه هيچ، يك ريالي هم براي تأمين بودجه شركت‌هاي خودروسازي نداريم چگونه امكان دارد؟\r\nعزيزان من! استدعا و خواهش مي‌كنم كه يك حكم كلي در اين شرايط ندهيم، پيشنهاد مشخص من چيست؟‌ پيشنهاد مشخص من براي ماده (9) و تبصره (1) آن اين است كه «تمامي اشخاص حقيقي و حقوقي مالك وسيله نقليه موتوري اعم از سبك و سنگين و موتورسيكلت مكلفند وسيله نقليه خود را پس از رسيدن به سن فرسودگي از رده خارج كنند». يعني چه كسي خارج كند؟ خود صاحب خودرو و مالك وسيله نقليه برود اين وسيله خودش را از رده خارج بكند. حالا چگونه خارج بكند؟ مهم اين است آيا ما امروزه يك‌شبه و يك‌ماهه با يك حكم يك‌ساعته مي‌توانيم همه خودروهاي فرسوده مردم را از رده خارج كنيم؟ يقيناً نمي‌توانيم، جز مشكلاتي كه براي مردم ايجاد مي‌كنيم اتفاقي نخواهد افتاد و قانون هم اجرايي نمي‌شود، موجب بي‌انضباطي و بي‌قانوني در نظام مي‌شود. \r\nگفتيم تعيين سن فرسودگي انواع وسيله نقليه موتوري و همچنين شيوه اسقاط خودروها با همكاري مراكز اسقاط براساس آيين‌نامه‌اي است كه حداكثر ظرف مدت سه ماه از لازم‌الاجرا شدن اين قانون، آن هم براساس چه؟ براساس شاخص‌هاي توليد، آلودگي شهرها،‌ نياز به خودروهاي عمومي و مهم‌تر از همه اينها ميزان تسهيلات پرداختي جهت جايگزيني خودروهاي عمومي. شما حكم بدهيد، اما تسهيلات و امكانات به مردم ندهيد كه بتوانند خودروهاي فرسوده‌شان را جايگزين بكنند آيا امكان اين كار وجود دارد؟ من خدمت شما عرض بكنم امكان اين كار وجود ندارد، حتماً بايد به‌گونه‌اي عمل بكنيم كه امكان اين كار وجود داشته باشد و در ادامه گفتيم كه اين آيين‌نامه به پيشنهاد مشترك سازمان و وزارت صنعت، معدن و تجارت و سازمان ملي استاندارد و سازمان حفاظت محيط‌زيست و بيمه مركزي جمهوري اسلامي به تصويب هيأت وزيران برسد. \r\nنتيجه اين كار يعني عملياتي شدن اين بحث، اگر ما نتوانيم قانوني تصويب بكنيم كه عملياتي بشود يقيناً موجب مي‌شود كه براي مردم عزيزمان مشكل ايجاد بكنيم و مردم هم نمي‌توانند اجرايي بكنند و اين باعث بي‌قانوني، بي‌انضباطي و افزايش پرونده‌هاي قضائي و دادگاهي مي‌شود. من از همكاران استدعا مي‌كنم به اين پيشنهاد جايگزين رأي بدهند و واقعاً به اين ماده (9) مكرر رأي ندهيد."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي قاضي‌پور مخالف و آقاي بدري موافق هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر فرزانه و نيروهاي مسلح و ملت بزرگ، ولايتمدار، شجاع و نترس ايران اسلامي به خصوص رانندگان عزيز. همكار عزيزم جناب آقاي كاتب دقت نكردند. در تبصره (3) «آيين‌نامه اجرايي موضوع اين ماده حداكثر ظرف مدت سه ماه پس از ابلاغ اين قانون به پيشنهاد مشترك سازمان حفاظت محيط‌زيست، وزارت صنعت، معدن و تجارت، سازمان ملي استاندارد و بيمه مركزي به‌تصويب هيأت وزيران مي‌رسد». آقاي كاتب! عين درخواست حضرت‌عالي را ما اينجا قيد كرديم. \r\nهمكاران عزيز و آقاي پزشكيان! مردم كلان‌شهرها سوار پرايد و پژو مي‌شوند، در زمستان بخاري و در تابستان كولر ندارند، ولي پول كرايه بنز و بي‌.ام.و مي‌دهند. آيا در شأن تهران پايتخت ام‌القراي مسلمين است اينقدر ماشين كهنه در خيابان‌ها كرايه‌كشي مي‌كنند؟ ما بايد بهترين ماشين‌هاي توليد داخل را جايگزين كنيم، مبلمان شهر تهران، شهرهاي بزرگ، مشهد مقدس، تبريز قهرمان را بازسازي كنيم، اصفهان محل گردشگري ايران. جناب آقاي كاتب! آيا سزاوار است در ميدان عالي‌قاپوي اصفهان يادگار شاه‌عباس اينقدر ماشين‌هاي كهنه تردد كنند در مقابل اين‌قدر ميهمانان خارجي؟ ما براي حفظ جوانان و نوجوانان‌مان بايد فضاي حفاظت محيط را سالم نگه داريم. آلودگي هوا اكثراً سر اين ماشين‌هايي است كه حضرت‌عالي و بعضي از همكاران دفاع مي‌كنند. اينها بايد از صحنه شهرهاي بزرگ و كلان‌شهر جمع‌آوري بشوند. با جمع‌آوري اينها يقيناً خودروسازي هم فعال مي‌شود، اشتغال هزاران جوان در قطعه‌سازي و خودروسازي به وجود مي‌آيد. \r\nهمكاران عزيز! ما بايد براي كارخانجات، ذوب‌آهن و فولاد مباركه آذوقه، يعني قراضه آهن را تحويل بدهيم. شما مستحضر هستيد براي درست كردن ماست بايد ماست بزنيم، براي آرد بايد خميرمايه بزنيم، براي آهن هم بايد آهن‌قراضه بزنيم. ما بايد وارد كنيم، اينقدر ماشين‌‌هاي كهنه افتادند. اگر ما اسقاط نكنيم حتماً تقلب انجام مي‌شود، اسناد و قطعات جابجا مي‌شود. در كلان‌شهرها بايد طبق اين تبصره (3) بعد از قانوني شدن سه ماه مهلت دارند اين ماشين‌ها از شهرها بروند. در كميسيون جناب آقاي فرهنگي نماينده محترم تبريز خيلي بحث شد، فقط در كلان‌شهرها باشد. قبلاً در اصلاحيه شهرهاي بالاي (100) هزار نفر بود، گفتيم دغدغه آقاي كاتب عزيزم مستضعفان و رانندگان به فشار مي‌افتند، خانواده‌هايي كه درآمد كم دارند با ماشين به شهرهاي خارج از كلان‌شهر براي حفظ محيط‌زيست، مبلمان و زيبايي شهر مي‌روند. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "ممنونم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي صديف بدري موافق هستند،‌ بفرماييد."], ["صدیف بدری", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام و وقت‌بخير خدمت ملت بزرگ ايران اسلامي، مقام معظم رهبري و شما همكاران عزيز. به نظر من پيشنهاد جناب آقاي كاتب تكميل‌كننده دغدغه هم مردم عزيز و هم جناب آقاي قاضي‌پور است. ما مخالف از رده‌ خارج كردن موتورسيكلت‌‌هاي فرسوده نيستيم. منتها سازوكاري كه بايد براي از رده خارج كردن اين تعريف بشود نبايد سازوكاري باشد كه مردم دچار چالش بشوند. مستحضر هستيد كه اين موتورسيكلت‌هايي كه به ويژه در كلان‌شهرها فعاليت مي‌كنند صاحبان‌شان اكثراً از خانواده‌هاي كم‌برخوردار كشور هستند. موتورسيكلت¬هايي در تهران، در كلان‌شهرها هستند كه زندگي چند خانوار را مي‌چرخانند. درآمد چند خانوار از طريق فعاليت اين موتورسيكلت‌ها هستند. لذا نبايد قانوني تصويب كنيم كه اين عزيزان را از نان درآوردن بيندازيم. براي از رده خارج كردن بايد تسهيلات و راهكار بدهيم، نه اينكه يك‌شبه بگوييم تردد ممنوع است. مشكلي نيست، تردد ممنوع و از رده خارج بشود، منتها يك راهكار عملياتي برايشان در نظر بگيريم. \r\nدر پيشنهاد جناب آقاي كاتب همه اين راهكارها پيش‌بيني شده. تسهيلات كم‌بهره، آن سازندگان موتورسيكلت‌ها به ازاي از رده خارج كردن موتورسيكلت‌هاي فرسوده بايد از آن صاحبان اين موتورسيكلت‌هاي فرسوده حمايت كنند، بايد تسهيلات كم‌بهره بدهيم، بايد زمانبندي داشته باشيم تا خداي‌ناكرده تعداد كثيري از مردم عزيز و مستضعفين جامعه كه جناب آقاي قاضي‌پور هم هميشه طرفدار اين عزيزان است دچار چالش جدي در زندگي‌شان نشوند. لذا من از همكاران محترم خواهش مي‌كنم به پيشنهاد جامعي كه همكار عزيز ما جناب آقاي كاتب داشته رأي بدهيم، چرا كه از رده خارج كردن موتورسيكلت‌هاي فرسوده هم در همين پيشنهاد مستتر است. از همكاران عزيز خواهش مي‌كنم كه به اين پيشنهاد رأي مثبت بدهند."], ["مسعود پزشکیان", "", "متشكرم، دولت مخالف است، كميسيون بفرماييد."], ["سعید باستانی", "", "بسم الله الرحمن الرحيم \r\nعرض سلام خدمت همه همكاران عزيز و ملت بزرگ ايران دارم. پيشنهاد برادر عزيزمان جناب آقاي كاتب با توضيحاتي كه فرمودند يك مقداري با هم مغايرت دارد. يعني در متني كه كميسيون ارائه داده هم بحث تسهيلات آورده شده و هم وضعيت افراد ضعيف را ديدند، به خاطر همين در كلان‌شهرها برديم، اتفاقاً در پيشنهاد آقاي كاتب تعميم به همه هر آنچه كه در كل كشور است داده مي‌شود، يعني اگر موتورسيكلتي در يك بياباني هم بخواهد حركت بكند بايد برويم جلويش را بگيريم، ولي در اين مورد فقط در كلان‌شهرها است، آن هم به خاطر آلايندگي، مثلاً موتورسيكلت‌ها (13) درصد آلايندگي شهري را دارند و به خاطر اين قضيه اين مشكل پيدا خواهد كرد. \r\nاگر دقت بفرماييد اين بعد از دو بار رفت و برگشت در كميسيون مطرح شده، بار اول اين پيشنهاد بوده، بار دوم رفت كلان‌شهرهاي بالاي (100) هزار نفر و براي بار سوم فقط كلان‌شهرها شده. تمام مواردي كه ساير عزيزان فرمودند در تبصره‌‌هاي ذيل اين ماده وجود دارد. من خواهشم اين است كه به اين پيشنهاد رأي ندهيد و آقاي كاتب پيشنهادشان را پس بگيرند."], ["مسعود پزشکیان", "", "متشكرم، حضار 204 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي كاتب اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "پيشنهاد بعدي را آقاي فولادگر دادند. ايشان مي‌فرمايند از سال سوم ابلاغ قانون در همه شهرها اين مستقر بشود. جناب فولادگر بفرماييد."], ["حمیدرضا فولادگر", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا سلام و صبح‌بخير خدمت همكاران گرامي و آرزوي موفقيت براي مردم عزيزمان. جناب آقاي رئيس، هيأت‌رئيسه محترم، همكاران گرامي ببينيد! دوستان كميسيون هم چون همكاران خودمان هستند اين اگرچه در كميسيون هم مطرح شد، اگر عنايت كنند و نظر مساعد هم بدهند ممنون مي‌شويم. اينكه گزارش كميسيون است كه گزارش خوب و جامعي هم هست در مورد آن بحث سن فرسودگي و زمان گذاشتن براي آن براي اينكه ايرادي كه در صحن علني گرفتند و به كميسيون برگرداندند حل بكنند آمدند گفتند فقط در كلان‌شهرها ممنوع بشود، يعني فقط تردد خودروهاي فرسوده در كلان‌شهرها ممنوع بشود. كلان‌شهرها الان چند تا است؟ حدوداً (9)، (10) تا شهر الان هست. فوقش در طول سال آينده هم يكي، دو تا شهر بگويند جزء كلان‌شهرها بيايد. حالا تعريف كلان‌شهرها ظاهراً براساس جمعيت است، ظاهراً (1) ميليون به بالا است. \r\nاين چه اشكالي دارد‌ براي بقيه شهرها هم به تدريج اين اتفاق بيفتد؟ چرا ما قبول بكنيم كلان‌شهرها كه الان واقعاً در معرض آلايندگي ناشي از تردد خودروهاي فرسوده هستند و به درستي بايد كاري كرد كه تردد خودروهاي فرسوده ممنوع بشود، اسقاط خودروهاي فرسوده كاري كه در تبصره (13) بودجه سال‌هاي 85 و 86 در مجلس هفتم تصويب كرديم بعد همان‌جا قانون مديريت سوخت تصويب شد، چند سال هم دولت تسهيلات خوبي داد، هم مراكز اسقاط فعاليتي در آن چند سال اول كردند و تعداد زيادي خودرو خارج شد، ولي متأسفانه سال‌هاي بعد اين روند كند شد، نه تسهيلات خوبي داده شده نه همكاري خوبي شد و اين روند اسقاط خودروهاي فرسوده كند شد، هم سواري‌ها و هم تجاري‌ها، الان ما از خودروهاي تجاري غافل هستيم كه چه بار سنگين فرسودگي و آلايندگي الان در شهرهاي ما دارند مي‌ريزند. سوخت‌هاي غيراستانداردي كه حساب مي‌شود واقعاً روزانه چندصد هزار تن گوگرد روي سر مردم كلان‌شهرها مي‌ريزيم، ولي چرا ما فقط داريم براي كلان‌شهرها ممنوع مي‌كنيم؟ شهرهاي ديگر چه گناهي كردند؟ چرا قزوين را بايد بگذاريم آلاينده بشود، اراك را چرا اجازه بدهيم آلاينده بشود، شهرهاي ديگر را چرا اجازه بدهيم، رشت و ساري و بقيه شهرها را كه من يكي، يكي نمي‌خواهم اسم بياورم؟‌ بسياري از مراكز استان‌ها الان كلان‌شهر نيست، اجازه بدهيم خودروهاي فرسوده آنجا تردد داشته باشند؟ چه ظلمي است ما داريم به آنها مي‌كنيم؟ \r\nپس اجازه بدهيد براي بقيه شهرها هم اين قانون اجرا بشود ولي زمان بگذاريم. پيشنهاد ما اين است كه بعد از سه سال، يعني در سال سوم اجرا شامل بقيه شهرها هم بشود. درست است ممكن است تكليف سنگيني بشود، ولي خدا شاهد است اگر ما قانون نگذاريم و تكليف نكنيم همانطور كه در (15) سال گذشته اين كار انجام نشد در سال‌هاي آينده هم نخواهد شد. يعني شما فقط به (10) تا شهر بزرگ محدودش مي‌كنيد و بقيه شهرها را راحت در اختيار خودروهاي فرسوده قرار مي‌دهيد. چه ظلمي است كه ما بايد نسبت به هموطنان عزيزمان بكنيم؟ اجازه بدهيم پس اين كار در بقيه شهرها هم بشود، ولي با سه سال تأخير در سال سوم اجرا بشود، يعني دو سال نه، از سال سوم اجرا بشود. بالاخره بايد كمك و همكاري كرد، به دولت و سيستم بانكي بايد كمك كنيم كه اين بحث اسقاط خودروهاي فرسوده انجام بشود."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي جلال محمودزاده مخالف هستند، بفرماييد. آقاي آزادي‌خواه هم موافق هستند كه آماده باشند."], ["جلال محمودزاده", "مخالف", "بسم الله الرحمن الرحيم \r\nضمن عرض سلام خدمت همكاران محترم، اينكه تردد خودروهاي فرسوده در كلان‌شهرها ممنوع بشود كار بسيار ارزنده‌اي است و براي اينكه ما محيط‌زيست را از آلودگي حفظ بكنيم در كلان‌شهرها اين قانون را بايد تصويب كنيم، اما پيشنهاددهنده محترم پيشنهاد دادند كه اين قانون به شهرهاي كوچك و ساير شهرهاي كشور تسري پيدا بكند كه به دلايلي اين مورد قابل اجرا نيست. عزيزان مستحضر هستند كه براي اجراي قانون و براي اينكه ما بتوانيم اين قوانين را اجرايي بكنيم لازمه‌اش اين است كه جوانب قانوني را بسنجيم و امكانات اجراي قانون را فراهم بكنيم. دولت بايد تسهيلات مورد نياز اجراي قانون را در همه شهرها فراهم بكند، مراكز اسقاط خودرو را مستقر بكند كه در شهرهاي كوچك ما تا حالا نديديم كه دولت از چنين امكاناتي برخوردار باشد. \r\nبنابراين اگر ما بخواهيم قانوني را وضع بكنيم بايد سازوكار اجراي قانون را پيشنهاد بدهيم. همين حالا در شهرهاي كوچك و در مراكز استان‌هاي مناطق محروم كساني كه صاحب ماشين‌هاي عمومي، وانت يا خودروي شخصي هستند اكثر اينها افراد محرومي هستند كه توانايي خريد ماشين‌هاي جديد يا نو را ندارند، از آن طرف هم دولت هيچ تسهيلاتي براي اين مردم در نظر نگرفته. مراكز اسقاط خودرو در بيشتر شهرستان‌ها و استان‌هاي محروم تعطيل است. \r\nبنابراين اگر ما بياييم اين پيشنهاد را مصوب بكنيم به اقشار آسيب‌پذير در شهرهاي محروم و استان‌هاي محروم فشار وارد مي‌شود و از آن طرف هم دولت امكانات لازم را ندارد، تسهيلات لازم را نمي‌تواند فراهم بكند. بنابراين خواهش من از همكاران محترم اين است كه به اين پيشنهاد رأي ندهند، متشكرم."], ["اکبر رنجبرزاده", "", "آقاي احد آزادي‌خواه موافق هستند‌، بفرماييد."], ["احد آزادی خواه", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام و صبح‌بخير خدمت همكاران گرامي و ملت عزيز و فهيم ايران اسلامي. همكاران گرامي! پيشنهاد همكار عزيز خودم جناب آقاي فولادگر اين است كه بعد از كلمه «كلان‌شهر» بعد از يك فرجه سه‌ساله «ساير يا تمامي شهرها» را هم ما اضافه بكنيم. اينجا موضوعش چيست؟ در سطر اول ماده (9) مكرر حكمي آمده، آن هم اينكه تردد، حمل بار و مسافر توسط وسايل نقليه فرسوده در كلان‌شهرها ممنوع است. اين اثبات شيء است كه اصطلاحاً نفي ماعدا كرده، يعني در ساير شهرها اين ممنوعيت وجود ندارد. اگر اين پيشنهاد تصويب نشود و شما رأي ندهيد هرچه ما ممنوعيت استفاده از وسائط نقليه فرسوده را در كلان‌شهرها ايجاد بكنيم اينها ساير شهرها سرريز مي‌شوند، چون آنجا ممنوعيت وجود ندارد و يك اجحاف فاحشي به بقيه شهرها و ملت عزيزي مي‌شود كه در ساير شهرهاي غيركلان‌شهر دارند زندگي مي‌كنند. \r\nاين واقعاً تبعيض ناروا است، اين توزيع عادلانه نيست و سزاوار نيست. اگر قرار است ما براي كلان‌شهرها يك امتياز ايجاد بكنيم، گناه بقيه شهرها چه بوده كه آنها بخواهند سرريزش را جبران بكنند؟ ما داريم براي كلان‌شهرها درمان مي‌كنيم. كلان‌شهرها آلايندگي زياد است، مشكلات مختلف زياد است،‌ ما براي درمان آلايندگي و فضاي شهري مي‌خواهيم يك كاري را انجام بدهيم، اما همكاران عزيز! مراقب باشيم، پيشگيري هم براي ساير شهرها واجب است. يعني اگر ما اين حكم را به ساير شهرها با يك فرجه سه‌ساله تسري ندهيم، مطمئن باشيد يواش يواش و آرام آرام بقيه شهرها هم اين آلايندگي برايشان ايجاد خواهد شد و مشكل امروز تهران براي شهرهاي مختلف در آينده حتماً اتفاق مي‌افتد. \r\nلذا اگر ما اين واژه را اضافه بكنيم، يعني بگوييم با يك فاصله سه‌ساله در بقيه شهرها هم استفاده وسائط نقليه‌اي كه به سن فرسودگي رسيدند ممنوع است. گناه شهرهاي كوچك چيست كه ما اين ممنوعيت را صرفاً براي مردم عزيز تهران بگذاريم، اما براي شهرهاي كوچك و شهرهاي دورافتاده اين ممنوعيت نباشد؟ از اين به بعد تهران آرام آرام به سمت و سوي صلاح برود، اما شهرهاي مختلف ديگر يواش يواش به سمت آلايندگي و دم و دود اضافي بروند و اين يك اجحافي اتفاق مي‌افتد و تبعيض ناروا است. لذا همكاران عزيزي كه نمي‌دانم چند نفر از همكاران عرايض حقير را شنيدند. نمايندگاني كه نماينده كلان‌شهر نيستيد، نمايندگاني كه از شهرهاي مختلف ديگر آمديد! به اين پيشنهاد رأي بدهيد تا به همشهريان خودتان، شهروندان شهرهاي دورافتاده يك خدمتي كرده باشيد و آنها را از يك مشكل مهم اجتماعي و زيست‌محيطي ان‌شا‌ءالله نجات بدهيد."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["کیومرث فروتني", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب خدمت نمايندگان محترم مردم در مجلس و حضار گرامي. من فكر مي‌كنم نظري كه جناب آقاي فولادگر ارائه دادند، از لحاظ كلي نظر درستي است و بايد اين طرح را در عموم كشور جاري كنيم، منتها نكته‌اي كه در اين زمينه وجود دارد، اين است كه اگر ما بياييم زماني را مشخص كنيم و بگوييم بعد از سه سال از اجراي اين قانون در تمام كشور اين طرح عملياتي بشود، اين نگراني وجود دارد كه خداي‌ناكرده با تداوم شرايط موجودي كه كشور در آن هست و همچنين با اين شرط كه ما يك‌دفعه مي‌خواهيم اين شرايط را در كشور ايجاد كنيم كه تردد اينها ممنوع بشود دچار يك چالش خواهيم شد. جناب آقاي دكتر پزشكيان، هيأت‌رئيسه محترم! من براي رفع اين مشكل اگر ممكن باشد پيشنهادم اين است كه اين كار را به دولت واگذار كنيد كه به مرور زمان كه اين آمادگي ايجاد مي‌شود در ساير شهرها به تناسب جمعيت اين طرح اجرايي بشود، متشكرم."], ["مسعود پزشکیان", "", "خيلي ممنون. حضار 210 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد برادرمان آقاي فولادگر اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت هم مشروط قبول مي‌كند و كميسيون مخالف است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي رئيس! آقاي حاجي تذكر دارند. اجازه مي‌فرماييد؟"], ["مسعود پزشکیان", "", "اگر راجع به موضوع است،‌ الان كه راجع به موضوع ديگري بحث نمي‌كنيم، بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي حاجي تذكر آيين‌نامه‌اي دارند، بفرماييد."], ["حسینعلی حاجی", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nآقاي پزشكيان! تذكر بنده مواد (143) و (144) درخصوص اين است كه برخي از گزارشاتي كه چاپ مي‌شود در كازيه نمايندگان گذاشته نمي‌شود و حق نمايندگان براي ارائه پيشنهاد تضييع مي‌شود. مثلاً اين گزارش (1429) كه مربوط به اعاده اموال نامشروع است الان در كازيه نيامده. خواهشم اين است كه جناب‌عالي دستور بدهيد اين رسيدگي بشود، حق نمايندگان تضييع نشود."], ["مسعود پزشکیان", "", "متشكرم، اخطار را هم بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي دلخوش اخطار دارند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "", "الان مطرح نمي كنم."], ["مسعود پزشکیان", "", "آقاي دلخوش خيلي ممنون، دست شما درد نكند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پيشنهاد اصلاحي در تبصره (1) داريم، آقاي كاتب! پيشنهادتان را در تبصره (1) مطرح مي‌فرماييد؟ در تبصره (2) آقاي ابطحي پيشنهاد دارند، بفرماييد. آقاي ابطحي شما دو تا پيشنهاد داريد."], ["سیدمحمدجواد ابطحی", "پیشنهاد دهنده", "سلام عليكم\r\nيكي در صدر تبصره (2) است و يكي هم متن جايگزين آخر تبصره (2) است. دانه دانه مطرح مي‌كنم، آقاي رئيس! اولاً تشكر مي‌كنم، اين سيستمي كه جديداً راه‌اندازي شده است كه خود آقايان هم دچار مشكل هستند، از اين طرف هم اخطار قانون اساسي دارم. اگر اجازه مي‌فرماييد اخطار قانون اساسي كه در موضوع است را بگويم بعد پيشنهادم را بگويم."], ["مسعود پزشکیان", "", "اگر در موضوع است بفرماييد"], ["سیدمحمدجواد ابطحی", "", "اخطار قانون اساسي من هم اصل چهلم و هم بند (5) اصل چهل و سوم است. در اصل چهلم براساس قاعده لاضرر مي‌گويد كه «هيچكس نمي‌تواند اعمال حق خويش را وسيله اضرار به غير يا تجاوز به منافع عمومي قرار دهد». هم دولت و اشخاص حقوقي را و هم اشخاص حقيقي را شامل مي‌شود. در بند (5) اصل چهل و سه هم منع اضرار به غير را مي‌گويد. آقاي رئيس ببينيد! وقتي شما مي‌گوييد «تردد، حمل بار و مسافر توسط نقليه موتوري پس از رسيدن به سن فرسودگي در كلان‌شهرها ممنوع است» و راهكار نمي‌دهيد، اول منع مي‌كنيد، مي‌آيند توقيف مي‌كنند بعد بايد دنبالش بدود تسهيلات بدهند يا ندهند، اين ضرر به غير است. اين است كه من در اين مورد اخطار دارم، اگر وارد نيست بقيه را بگويم."], ["مسعود پزشکیان", "", "وارد نيست، به خاطر اينكه آن آدمي هم كه با يك ماشين فرسوده در خيابان مي‌آيد و ضرر به ديگران مي‌رساند حاكميت بايد اجازه بدهد ضرر برساند؟ وارد نيست."], ["سیدمحمدجواد ابطحی", "", "حاكم به او امكانات بدهد و پولش را بگيرد."], ["مسعود پزشکیان", "", "امكانات هم ندهد او حق ندارد ضرر برساند، اگر امكانات ندهند شما حق داريد در خيابان بياييد و به ديگران ضرر برسانيد؟"], ["سیدمحمدجواد ابطحی", "", "او با يك موتورسيكلت دارد كارش را انجام مي‌دهد، آقاي رئيس! شغل دارد."], ["مسعود پزشکیان", "", "آقاي ابطحي وارد نيست."], ["سیدمحمدجواد ابطحی", "", "حالا شما وارد تشخيص نمي‌دهيد، اما تبصره (2)، دوستان دقت كنند! در تبصره (2) گفته است كه «توليدكنندگان خودرو و موتورسيكلت» دوتايش را هم آورده «در داخل كشور موظفند به ازاي توليد هر چهار دستگاه خودرو يا موتورسيكلت، گواهي اسقاط خودرو يا موتورسيكلت معادل را از مركز اسقاط دريافت كنند». ببينيد! دو تا را با هم ذكر كرد،‌ در حالي كه ممكن است بعضاً فقط «خودرو» و فقط «موتورسيكلت» باشد. \r\nمن پيشنهادم اين است كه اين اصلاح بشود «توليدكنندگان خودرو و موتورسيكلت در داخل كشور موظفند به ازاي توليد هر چهار دستگاه خودرو گواهي اسقاط خودرو»، چون ما قانون را مطلق نوشتيم، ممكن است طرف فقط موتورسيكلت را اسقاط كند. بنابراين بايد تفكيك كرد، هر چهار دستگاه خودرو گواهي اسقاط خودرو و توليد هر چهار دستگاه موتورسيكلت گواهي اسقاط موتورسيكلت، يعني ما بايد تكليف را مشخص كنيم. اين عبارتي كه كميسيون محترم در تبصره (2) آورده مطلق است و راه فرار را باز مي‌كند، طرف چند تا موتورسيكلت مي‌خواهد اسقاط كند و مثلاً خودرو را كنار ببرد و همينطور مسائل ديگر.\r\nبنابراين عزيزان! پيشنهاد من اين است كه اين تبصره را با عباراتي كه بنده پيشنهاد دادم جايگزين كنند و جلوي درهم‌ريختگي و عدم تصميم‌گيري و بعضاً رانت‌خواري‌ها و زد و بندها گرفته بشود. والسلام عليكم و رحمه الله"], ["مسعود پزشکیان", "", "متشكرم، مخالف صحبت مي‌كند؟ بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي خدري وقتشان را به آقاي گلمرادي دادند، جناب آقاي گلمرادي بفرماييد."], ["علی گلمرادی", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض ادب و احترام خدمت ملت بزرگ ايران و همكاران عزيزم در خانه ملت دارم. به لحاظ توجه به موضوعي كه حقيقتاً دغدغه شهروندان عزيز در شهرهاي مختلف، به علت سوء‌تدبير و مديريتي كه در حوزه و صنعت خودروي كشور وجود دارد تشكر مي‌‌كنم. حقيقتاً وضعيت حمل و نقل كشور امروز به گونه‌اي است كه محيط‌زيست را هم به مخاطره انداخته، قطعاً و يقيناً تفكر در اين موضوعات و قانونگذاري و سياست‌گذاري خوب مي‌تواند كمك كند كه ما بتوانيم بهره‌گيري خوبي از اين صنعت داشته باشيم. \r\nدر رابطه با پيشنهاد برادر عزيزم جناب آقاي ابطحي اين عرض را داشته باشم كه در بيان و اظهار پيشنهاد آن انتظاري كه از ايشان مي‌رفت متأسفانه در تعارض با يك قانونگذاري درست است. ببينيد! ما در آن ماده به درستي براي معادل خودروهاي اسقاطي تعريف داريم، منتها دو تايش را يكجا آورده و هيچ اشكال و ايرادي بر آن قانون وارد نيست و به درستي قابليت اجرا دارد، اما آنچه كه مهم است و دوستان بايد توجه داشته باشند ما بايد عدالت و عدالت‌محوري را در گستره كشور ببينيم كه در ماده و در بند قبلي هم دوستان به آن اشاره كردند. اينكه ما كلان‌شهرها را ببينيم و اجازه بدهيم دوباره اين خودروهاي فرسوده به ساير شهرها بروند و در آنجا دوباره عامل ايجاد آلايندگي و نابودي محيط‌زيست بشوند، اين كار درستي نيست. \r\nبنابراين بر اين باور هستم، دوستان هم كمك كنند كه ما يك قانون جامعي را در نظر بگيريم كه تبعيض ناروا در آن هم مستتر نباشد. به همين دليل از همه دوستان انتظار دارم در رد پيشنهاد آقاي ابطحي همكاري كنند و به دنبال اضافه كردن واژه نباشيم، آن چيزي كه به درستي و براساس ادبيات درست نگارش شده است بر همان تأكيد داشته باشيم و نه وقت مجلس را بگيريم و نه قانوني كه صرفاً‌ ادعايمان اين باشد."], ["مسعود پزشکیان", "", "متشكرم"], ["علی گلمرادی", "", "ما امروز قوانين خيلي زيادي داريم كه فقط خاك مي‌خورند، مجلس هم بايد در بعد نظارتي بيشتر فعال بشود و در اجراي قوانيني كه زحمت آن را كشيدند."], ["اکبر رنجبرزاده", "", "متشكريم"], ["علی گلمرادی", "", "ما بايد دولت را مجاب و ملزم كنيم همين كارهاي موجود اجرا بشود، نه به دنبال فقط توسعه... (قطع ميكروفن)"], ["مسعود پزشکیان", "", "موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي سيدمحمدباقر عبادي موافق هستند، بفرماييد."], ["سیدمحمدباقر عبادی", "موافق", "بسم الله الرحمن الرحيم \r\nانتظار بود كه مخالف محترم حداقل در مورد موضوع هم صحبت مي‌فرمودند. اتفاقاً پيشنهاد جناب آقاي ابطحي بسيار پيشنهاد بجا و درستي است و ببينيد قانون نبايد ابهام داشته باشد، قانون بايد واضح باشد. قانون نبايد به‌گونه‌اي باشد كه افراد بعد بتوانند از آن سوء‌استفاده بكنند. الان اين پيشنهاد اوليه كميسيون مي‌گويد «به ازاي توليد هر چهار دستگاه خودرو يا موتورسيكلت گواهي اسقاط خودرو يا موتورسيكلت معادل را» اينجا اين شائبه ايجاد مي‌شود كه آيا اگر كسي بخواهد يك موتورسيكلت را برود اسقاط بكند در ازايش برود ادعاي خودرو بكند، ولي اين عبارتي كه جناب آقاي ابطحي پيشنهاد دادند در واقع جلوي اين سوء‌برداشت و سوء‌استفاده از قانون را مي‌گيرد. \r\nبرادران و خواهران! لذا ما در قانونگذاري هرچه تلاش كنيم و زحمت بكشيم عبارت‌ها را دقيق به كار بگيريم ضرر نخواهيم كرد. بدانيم سوء‌استفاده‌چي‌هاي فراواني هستند كه بعضي از قوانين ما كه دوپهلو هستند و يا قابل تأويل به شكل خاصي هستند سو‌ء‌استفاده مي‌كنند و كشور را دچار مشكل مي‌كنند. پيشنهاد جناب آقاي ابطحي بسيار پيشنهاد خوبي است. از خواهران و برادران عزيز درخواست مي‌كنم به اين پيشنهاد رأي بدهند."], ["مسعود پزشکیان", "", "متشكرم، حضار 211 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي آزادي‌خواه! پيشنهاداتتان را مطرح مي‌كنيد؟ آقاي ابطحي پيشنهاد بعدي تان را مطرح مي‌كنيد؟ آقاي ابطحي مي‌فرمايند براي خودروهاي برقي و هيبريدي و موتورسيكلت‌هاي برقي و خودروهاي هيبريدي هم باشد، بفرماييد."], ["سیدمحمدجواد ابطحی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nدوستان دقت كنيد! ما كه نمي‌خواهيم در قانونگذاري لجبازي كنيم، اين پيشنهادها به خاطر شفافيت قانون است كه بعد پيشگيري نكنيم. عزيزان من ببينيد! در بند سوم تبصره (2) آمده «واردكنندگان خودرو و موتورسيكلت موظفند به ازاي واردات هر خودرو به تناسب مصرف سوخت، علاوه بر پرداخت عوارض گمركي، گواهي اسقاط خودرو معادل را دريافت كنند. تعداد گواهي اسقاط به تناسب مصرف سوخت و قيمت خودروي وارداتي توسط سازمان ملي استاندارد ايران تعيين مي‌شود». ما به خاطر اينكه مصرف بنزين را پايين بياوريم و آلودگي‌هاي ناشي از مصرف سوخت‌هاي فسيلي كم بشود پيشنهاد من اينطور بود كه در اين بند بنويسيم «واردكنندگان خودرو و موتورسيكلت برقي و يا خودروي هيبريدي به ازاي واردات خودرو تا (2500) سي‌سي» كه بعضاً مي‌بينيم خيلي هم وارد مي‌كنند و مشتري خاص خودش را هم دارد «دو خودروي معمولي بنزيني اسقاط كنند». اين به نفع جامعه و كشور است، كسي كه مي‌آيد خودروي برقي وارد مي‌كند و ما هم تصويب كرديم كه تعرفه‌هاي مربوطش كاهش پيدا كند و يا به صفر نزديك بشود. بنابراين بياييم تكليف كنيم دو تا خودروي بنزيني اسقاط‌شده كنار برود. اين به نفع جامعه و توليد داخل و حتي به نفع خود واردكنندگان خودرو است و استقبال مي‌كنند. من معتقدم دوستان با اين پيشنهاد موافقت بكنند كه گامي رو به جلو است، اگرچه حالا ممكن است كه باز هم كميسيون مخالفت كند، ولي دوستان! دقت كنيد مناط اعتبار مصالح كلي جامعه است، نه قشر خاصي. والسلام عليكم"], ["مسعود پزشکیان", "", "ممنونم،‌ اگر مخالف صحبت نكند، موافق صحبت نمي‌كند. آقاي قاضي‌پور! مي‌خواهيد صحبت كنيد؟‌ بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام مجدد، تقدير و تشكر از همكار عزيزم آقاي ابطحي. همكاران محترم! در كميسيون صنايع حداقل (12)، (13) جلسه كميسيون (30)، (40) جلسه كميته صنعت برگزار شد با حضور تمام مخالفين و موافقين به خصوص جناب آقاي فرهنگي كه نقطه نظرهاي خاصي در اين مورد داشتند و برادران عزيز از سازمان ملي استاندارد، حفاظت محيط‌زيست نتيجه به اين رسيد كه اگر ما بخواهيم كارخانجات را وادار كنيم، چون‌كه قبلاً قانون هواي پاك بود و اجرا نشد اين را هر ماهه (25) درصدش را بايد اسقاطي قبل از توليد بگيرند تا ما بتوانيم زيبايي و مبلمان شهرها (را ايجاد كنيم) و آلودگي هوا را كاهش بدهيم. در نتيجه هم خودروسازها و هم بانك‌ها فعال مي‌شوند. \r\nآقاي پزشكيان! اگر نگه داريم تا آخر سال انجام نخواهد شد. ما بايد به خاطر اينكه الان (200) واحد اسقاطي، داريم در هر واحد اسقاطي (30) نفر مشغول به كار هستند، همه تعطيل شدند و واردات خودرو هم كه ممنوع كرديد، خيلي هم دست شما درد نكند، ما خوشحال هستيم كه رونق توليد ملي را مد نظر قرار داديد، اخيراً هم سايپا و هم ايران‌خودرو توليدات‌شان را با حمايت مجلس، كميسيون صنايع و معادن و وزارت صنعت و معدن بالا بردند. آقاي ابطحي! لذا ما انتظار داريم اگر امكان دارد پيشنهادتان را پس بگيريد، بگذاريد مصوبه كميسيون كه يك مصوبه جامع است و به نفع اشتغال جوانان و گردش مالي و توليد است انجام بشود. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي حسن كامران موافق هستند، بفرماييد."], ["حسن کامران دستجردی", "موافق", "بسم الله الرحمن الرحيم \r\nتفاوتي كه متن مصوب كميسيون با پيشنهاددهنده دارد را مقايسه بفرماييد نشان مي‌دهد كه آن كلي است، يعني شما مي‌گوييد به ازاي واردات هر خودرو علاوه بر فلان و فلان تعداد گواهي اسقاط به تناسب مصرف است و ميزاني در آن نيست، در پيشنهادي كه آقاي ابطحي داده سقف ايجاد كرده و مي‌گويد دو خودروي معمولي اسقاط بشود. اين قابل ارزشيابي و نظارت هم هست، چون هرچه ما در قوانين كلي مي‌آوريم نظارت را كمرنگ مي‌كنيم، ولي در اينجا وقتي سقف معلوم شده، نظارتمان هم مورد توجه قرار مي‌دهد. در قانون هم از ويژگي‌هاي خوب قانون اين است كه جامع و مانع باشد. در اينجا هم، آنچه در متن آمده، كميسيون دقت نكرده و كمي هم نيست. كميسيون‌ها بايد توجه كنند هم نظرات مركز پژوهش‌ها را، هم دولت و هم كارشناسان را لحاظ بكنند. علت اين هم كه پخته نيست، به قول نماينده دولت دو، سه بار مدام رفت و برگشت داشته، در صورتي كه اين هم كمي است و هم مي‌شود برايش ترازي معلوم كرد و بعد هم مغايرت قوانين ما هم مشكلاتي براي مردم درست مي‌كند. تازه اين مجلس بايد اين مدت باقي‌مانده هيچ‌ قانوني تصويب نكند، فقط اين قوانين مغاير هم را رفع مانع بكند، اين به نفع مردم است، به اين دليل براي اينكه آهنگي در اين موارد ايجاد بشود به پيشنهاد آقاي ابطحي رأي بدهيد."], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد."], ["کیومرث فروتني", "", "با عرض سلام مجدد. من مي‌خواستم اين نكته را خدمت عزيزان بزرگوار عرض كنم، نكته‌اي كه در مورد پيشنهاد جناب ابطحي مطرح است، اين است كه خودروهاي برقي و هيبريدي را ببينيد يك تفاوت عمده‌اي دارند و اين است كه خودروي برقي يك خودروي تماماً پاك است و سوخت فسيلي مصرف نمي‌شود، ولي در خودروي هيبريدي ما هم موتور درون‌سوز و هم موتور بنزين‌سوز داريم و هم الكتروموتور داريم كه از برق استفاده مي‌كند. برخي از افرادي كه تمكن مالي دارند عملاً خودروي هيبريدي را مي‌خرند و عمدتاً از بخش بنزيني‌اش استفاده مي‌كنند، چون قدرت و شتاب بيشتري دارد. بنابراين من فكر مي‌كنم اگر تفاوتي بين خودروهاي برقي و هيبريدي قائل بشويم بخش برقي‌اش مي‌تواند با اين پيشنهاد آقاي ابطحي سازگار باشد، ولي بخش هيبريدي‌اش همين پيشنهادي كه در تبصره (2) هست درست است. لذا چنانچه اين پيشنهاد اصلاح و صرفاً منوط به بخش برقي بشود مورد تأييد است، در غير اينصورت به اين حالت فعلي ما موافق نيستيم."], ["مسعود پزشکیان", "", "متشكرم، مخالف هستيد؟ بگوييد مخالف هستيد يا موافق."], ["سعید باستانی", "", "بسم الله الرحمن الرحيم \r\nمجدد عرض سلام دارم. دقت بفرماييد پيشنهادي كه جناب آقاي ابطحي مي‌فرمايند مفهومش اين است كه ما در واردات خودروهاي بنزيني كامل گفتيم هر چهار خودرو يكي را اسقاط بكند، براي هيبريدي‌‌ها و برقي‌ها در ماده (4) قبلي اين قانون مصوب كرديم كه اينها بدون حق و حقوق دولتي وارد بشوند و مردم را تشويق بكنيم كه خودروهاي برقي و هيبريدي خريداري بكنند. با اين كار مجدد خودروهاي هيبريدي را داريم به نوعي تنبيه مي‌كنيم. واردكننده‌هاي خودروهاي هيبريدي را مي‌خواهيم تنبيه بكنيم به ازاي هر دو تا خودرو يكي را اسقاط بكنند و كميسيون از اين نظر با اين مخالف است و با قانون مغايرت دارد."], ["مسعود پزشکیان", "", "خيلي ممنون. حضار 207 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. (31) نفر موافق بودند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي‌ فولادگر بفرماييد."], ["حمیدرضا فولادگر", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nمن خواهش مي‌كنم نماينده محترم دولت و عزيزان كميسيون توجه كنند. البته كميسيون هم با اين موافق بود، ولي چون گزارش كميسيون چاپ شده بود قرار شد به صورت پيشنهاد در صحن مطرح شود. \r\nببينيد! آنجا در آخر تبصره (2) نوشته شده «واردكنندگان خودرو و موتورسيكلت موظفند به ازاي واردات هر خودرو به تناسب مصرف سوخت علاوه بر پرداخت عوارض گمركي، گواهي اسقاط خودرو معادل را دريافت كنند. تعداد گواهي اسقاط به تناسب مصرف سوخت و قيمت خودروي وارداتي توسط سازمان ملي استاندارد تعيين مي‌شود». \r\nحالا خوشبختانه نماينده سازمان ملي استاندارد هم اينجا براي گزارش بعدي تشريف آورده‌اند، ولي دقت كنيد سازمان استاندارد كه ما هم در شوراي عالي استاندارد خدمت‌شان هستيم، در تقويت توسعه استاندارد هم خدمتشان بوديم، سازمان استاندارد سازمان اجرايي صادركننده گواهي نيست. سازمان استاندارد سازمان حاكميتي است و براي بحث كيفيت و وظايفي كه به عهده‌اش است. اين كار اجرايي است، كار وزارت صنعت است، با همكاري استاندارد.\r\nبنابراين پيشنهاد ما اين است، اين را دوستمان آقاي اكبريان هم عنايت بفرمايند، در كميسيون هم موافق بودند. اينجا بنويسيم «وزارت صنعت، معدن و تجارت با همكاري سازمان ملي استاندارد». چون دستگاه مجري وزارت صمت است، او بايد گواهي صادر كند، كار استاندارد كه اين نيست گواهي اسقاط صادر كند. استاندارد از وظيفه خودش خارج مي‌شود. كار استاندارد بررسي كيفيت و نظارت بر كيفيت است و اينكه در آيين‌نامه و معيارهايش بيايد، بله، معيارهاي آلايندگي را او بايد بدهد، موضوع مصرف سوخت را او بايد بدهد كه چقدر و به چه شكل است، اينها با استاندارد است. اما صادركننده گواهي بايد وزارت صنعت، معدن و تجارت با همكاري استاندارد باشد. اين را عنايت بفرماييد كه پيشنهاد اصلاحي دارم."], ["مسعود پزشکیان", "", "خيلي ممنون، اگر مخالف صحبت نمي‌كند، موافق هم صحبت نكند. دولت و كميسيون هم موافق هستند. حضار 210 نفر، پيشنهاد برادرمان آقاي فولادگر مطرح است. نمايندگان محترم نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! آقاي كاتب يك پيشنهاد تحت عنوان الحاقي داده بودند، منتها اصلاحي در تبصره (2)‌ است. در الحاقي به ماده آمده عزيزاني كه مي‌خواهند ثبت نام كنند."], ["مسعود پزشکیان", "", "آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nجناب آقاي رئيس! فقط يك اصلاح جزئي است، كميسيون و دولت هم موافق هستند، در انتهاي پاراگراف بياوريم كه واردكنندگان خودرو و موتورسيكلت موظفند به ازاي واردات هر خودرو به تناسب مصرف به يك كلمه «نوع سوخت»، يعني ممكن است واردكنندگان خودرو هم خودروهاي بنزيني و هم برقي و هم گازوئيلي وارد كنند، بعد براساس نوع واردات."], ["اکبر رنجبرزاده", "", "آقاي كاتب! يك لحظه اجازه بفرماييد. الحاق به ماده (9 مكرر) است، به عقب برمي‌گرديد. آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "", "همكاران! در پاراگراف آخر تبصره (2) دقت كنند، فقط يك اصلاح جزئي آمده، در واقع ما براي واردات خودرو و موتورسيكلت تناسب مصرف سوخت را گفتيم، ما اينجا آمديم يك كلمه «نوع» را هم اضافه كرديم، نوع سوخت هم اضافه شود، يعني مصرف‌كنندگاني كه مصرف و نوع سوخت‌شان گازوئيلي، بنزيني يا برقي است، اينها هم علاوه بر پرداخت عوارض گمركي گواهي اسقاط خودرو معادلي را كه دريافت كنند، اينجا در آيين‌نامه مشخص مي‌كند. آقاي رئيس! چون كميسيون و دولت هم موافق هستند من ديگر زياد توضيح ندهم، براي همكاران ما چون يك نوع اصلاح عبارتي است، همين اندازه اكتفا مي‌كنم، حضرت‌عالي هم رأي‌گيري كنيد."], ["مسعود پزشکیان", "", "متشكرم. اگر مخالف صحبت نكند دولت و كميسيون هم موافق هستند. حضار 212 نفر، نمايندگان محترم نظر خودتان را راجع به پيشنهاد آقاي كاتب اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. پيشنهاد بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! پيشنهادات تمام شده، ولي ظاهراً شما يك ابهام را از حاج‌آقاي بحريني پذيرفته بوديد. عزيزان اگر مي‌خواهند راجع به ابهام حاج‌آقاي بحريني نظر بدهند، در بخش پيشنهادات مطرح‌شده در صحن ملاحظه كنند."], ["مسعود پزشکیان", "", "آقاي بحريني بفرماييد."], ["محمدحسین حسین زاده بحرینی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nآقاي دكتر پزشكيان، همكاران عزيز دقت كنيد! ما در صدر اين بحث در ماده (9 مكرر) يك تكليفي براي مردم پيش‌بيني كرديم، گفتيم اگر خودرويي داشتند كه به سن فرسودگي رسيد تردد اين خودرو ممنوع است، حمل بار و مسافر ممنوع است. در تبصره (1) يك تكليفي براي دولت تعيين كرديم، گفتيم دولت موظف است تسهيلات بدهد. حاج‌آقاي سليمي ببخشيد! همكاران دارند گوش مي‌كنند. براي دولت تعيين تكليف كرديم، گفتيم دولت بايد تسهيلات و امكانات بدهد. سؤال اين است كه اگر دولت به وظيفه خودش عمل نكرد، چه اتفاقي مي‌افتد؟ اگر مردم عمل نكنند روشن است، نيروي انتظامي خودرو را متوقف و توقيف و جريمه مي‌كند، اما اگر دولت امكانات و تسهيلات نداد و مردم نتوانستند خودرو را جايگزين كنند، تكليف چيست؟ من از دو تا از اعضاي محترم هيأت‌رئيسه پرسيدم دو تا برداشت مختلف داشتند، يكي از آنها مي‌فرمود كه حكم اجرا نمي‌شود، يكي مي‌فرمود حكم صدر اجرا مي‌شود. \r\nاز نظر من اين ابهام دارد، يعني اگر ما براي مردم داريم يك تكليفي تعيين مي‌كنيم بايد حق آنها را هم به رسميت بشناسيم. بنابراين اين حكم مجرا خواهد بود، در صورتي كه دولت هم به وظيفه خودش عمل كند، اگر دولت به وظيفه خودش عمل نكرد و امكان جايگزيني را فراهم نكرد و تسهيلات نداد آن حكم هم قابل اجرا نيست، چون عملاً تكليف به مالايطاق است. \r\nبنده پيشنهاد دارم براي اينكه اين ابهام برطرف شود، يعني مجري در هنگام اجراي اين حكم دچار تشتت نشود،‌ در يك شهري نگويند اين منوط به ارائه تسهيلات است. در يك شهر ديگري بگويند اين منوط به ارائه تسهيلات نيست و اين دوگانگي پيش نيايد، بنده پيشنهاد دارم در انتهاي تبصره (1) اين عبارتي كه عرض مي‌كنم و عنايت مي‌فرماييد اضافه كنيم كه ابهام به طور كلي برطرف شود. پيشنهاد اين است در انتهاي تبصره (1) اضافه شود «خودروهاي فرسوده فقط در صورتي مشمول حكم اين ماده مي‌شوند كه تسهيلات مورد نياز و امكان جايگزيني به ترتيبي كه در آيين‌نامه اجرايي اين ماده مقرر مي‌شود، توسط دولت فراهم شده باشد». يعني اگر حكم تبصره انجام شد، حكم ماده هم كه متوجه مردم است بايد انجام شود. من پيشنهاد مي‌كنم همكاران اين رفع ابهام را بپذيرند، براي اينكه اگر تكليفي به مردم متوجه مي‌شود، حقوق مردم هم متناسباً رعايت شده باشد."], ["مسعود پزشکیان", "", "مخالف صحبت كند."], ["اکبر رنجبرزاده", "", "مخالف آقاي نادر قاضي‌پور و موافق هم آقاي محبي‌نيا هستند. آقاي نادر قاضي‌پور بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم\r\nآقاي پزشكيان! من از آقاي بحريني تعجب مي‌كنم، خودش يك آدم قانونمدار است. اين رفع ابهام نيست، اين پيشنهاد جديد است. آقاي پزشكيان! پيشنهاد جديد بايد چاپ شود، اين چاپ نشده است. آقاي قاضي‌زاده! شما كه خودتان قانونمدار هستيد و به ما تذكر مي‌دهيد اين رفع ابهام است يا پيشنهاد جديد است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "پذيرش ابهام با رئيس محترم جلسه است."], ["نادر قاضی پور", "", "نه، شما بفرماييد. آقاي پزشكيان! اين پيشنهاد جديد است و بايد چاپ مي‌شد، چاپ نشده است."], ["مسعود پزشکیان", "", "به نظر ايشان اين ابهام دارد، حالا اشكالي ندارد،‌ شما نظرتان را بگوييد."], ["نادر قاضی پور", "", "نه، اول حضرت‌عالي بفرماييد اين پيشنهاد است يا رفع ابهام؟"], ["مسعود پزشکیان", "", "از نظر ابهام به نظر من بالاخره دولت بايد تسهيلات بدهد يا ندهد؟"], ["نادر قاضی پور", "", "ممنون،‌ اين از اختيارات حضرت‌عالي است."], ["مسعود پزشکیان", "", "شما مخالفت‌تان را بفرماييد."], ["نادر قاضی پور", "", "همكاران عزيز، آقاي پزشكيان! ما در ماده (8) قانون هواي پاك به اين بند رسيديم و موضوعش هست و قيد شده است. آقايان بروند ماده (8) قانون هواي پاك را قرائت كنند و بخوانند، آقاي رحيمي! اين كلاً آنجا قيد شده است. بعد ما در تبصره (3) آمديم آيين‌نامه نوشتيم، گفتيم بعد از تصويب اين قانون حداكثر ظرف سه ماه پس از ابلاغ اين قانون به پيشنهاد مشترك سازمان حفاظت محيط‌زيست (همان قانون هواي پاك، ماده 8) و وزارت صنعت و معدن و سازمان ملي استاندارد و بيمه را اضافه كرديم كه از اين بابت در ماده (8) هواي پاك رديف بودجه‌اي مشخص شده است، تسهيلات مشخص شده است كه هر كسي بخواهد از اين تسهيلات، الان هم براي خودروها تسهيلات مي‌دهند. قبل از عيد كميسيون صنايع و معادن با وزارت صنعت نشستيم جلسه گذاشتيم، (4000) ميليارد تومان وام به نام خودرو براي قطعه‌سازان گرفتيم. الان هم براي خريد خودرو طبق اين قانون هواي پاك بايد دولت تسهيلات بدهد. \r\nآقاي پزشكيان، همكاران عزيز! اگر اين شرط را بگذاريد اين قانون ملغي خواهد شد. يعني مبلمان شهري تعبيه نخواهد شد، ماشين‌ها اسقاط نخواهند شد، زيبايي به عمل نخواهد آمد. به فكر جان بچه‌ها و نوزادان باشيد، ما عمرمان را كرديم، ولي اين بچه‌هاي صغير چه گناهي دارند كه در اثر بي‌مديريتي ما هواي ناپاك را استشمام كنند، مريض شوند، سرطاني شوند؟ ما هر چه زودتر بايد در كلانشهرها اين ماشين‌ها را جمع كنيم. آقاي قاضي‌زاده! اگر اين پيشنهاد آقاي بحريني را عملياتي كنيد هيچ ماشيني اسقاط نخواهد شد و به وضع فعلي پيش خواهد رفت. بگذاريد يك بار هم شده يك قانون محكم براي هواي پاك تصويب كنيم و عملياتي شود. به عشق خانم فاطمه زهرا، يا زهرا."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق صبحت كند."], ["اکبر رنجبرزاده", "", "آقاي جهانبخش محبي‌نيا موافق هستند، ‌بفرماييد."], ["جهان بخش محبی نیا", "موافق", "بسم الله الرحمن الرحيم\r\nالان آن چيزي كه بايد بحث كنيم و به حاشيه نرويم اين است كه اين ابهام وارد است يا نه. اين هم در اختيار رئيس جلسه است، ايشان هم فرمودند ابهام دارد. ديگر اينجا نبايد بحث كنيم كه شما چرا ابهام را مي‌پذيريد يا نمي‌پذيريد. قانون در اختيار ايشان گذاشته، مي‌توانيد اين را اصلاح كنيد و از اختيارات ايشان در بياوريد، اين يك.\r\nمسأله بعدي اين است كه براي رفع ابهام ما چه اصل موضوعه‌اي را اينجا بياوريم؟ خداوكيلي آقاي بحريني از دوستاني است كه در پارلمان عقلانيت، دلسوزي و قوه تشخيصي‌اش به اثبات رسيده، خيلي خوب مي‌گويد. مي‌گويد براي اينكه اين قانوني كه آقاي قاضي‌پور عزيز اين همه داغ كردند اين پيشنهاد اين را قفل مي‌كند، آقاي قاضي‌پور عزيز! شما انسان دلسوزي هستيد، اين پيشنهاد كه اين را باز مي‌كند. زيرساخت اجراي قانون را تهيه مي‌كند. مي‌گويد دولت، بما هو دولت هم مي‌گويد، اين معلوم نيست در دولت آقاي روحاني است، بعد از آن كه ان‌شا‌ءالله دوام پيدا كنند، مي‌گويد براي اينكه اين قانون شما جنبه عملياتي پيدا كند و به آن هواي پاكي كه نگران آن هستيد برسيد، شما بايد توجه كنيد كه اين كليد اجرايي اين قانون را اينجا بياوريد، عزيزان محترم! كليد آن اين است كه شما بايد تسهيلات و مشوق‌هايي را كه كشورهاي پيشرفته هم به آن توجه مي‌كنند بياوريم. \r\nاين خيلي پيشنهاد خوبي است، رفع ابهام هم هست، شفاف مي‌كند و فردا دولت بما هو دولت را از منظر فلسفه سياسي نسبت به اجرايي كردن قانون بي‌مسئوليت و فاقد مسئوليت نشان نمي‌دهد. دوستاني مثل آقاي فولادگر، جناب آقاي كاتب عزيز، جناب آقاي لاهوتي و خيلي از دوستان آمدند اشاره كردند، گفتند ما هم همراه با اين پيشنهاد آقاي بحريني عزيز هستيم. جناب آقاي پزشكيان! من اطمينان دارم اين رفع ابهام بخش اعظمي از سنگيني اجرايي قانون را مرتفع مي‌كند و نقش تسهيل‌كننده‌اي است. حالا در مقابل آن توسل به فاطمه زهراي آقاي قاضي‌پور، من به پدر فاطمه زهرا توسل مي‌كنم؛ يا محمد."], ["مسعود پزشکیان", "", "خيلي ممنون، متشكرم. دولت مخالف است. كميسيون يك توضيح بدهد، آقاي بحريني! آن‌طور كه مي‌فرمايند در ماده (8) اين مسأله حل شده است."], ["سعید باستانی", "", "بسم الله الرحمن الرحيم\r\nعرض سلام مجدد. همكاران محترم توجه بفرمايند! اين ماده (9 مكرر) است. ماده (8) لايحه هواي پاك براي دولت شرايط را تعيين تكليف كرده است. نكته‌اي كه جناب آقاي بحريني مي‌فرمايند، فرمودند كه صدر ماده با تبصره مغايرت دارد، به اين صورت هم نيست. چون در صدر ماده شما فقط تعيين تكليف كرديد كه محل تردد اين خودرو در كلانشهرها نيست. بنابراين در ساير جاها امكان تردد دارد. يعني حتي اگر كه اين اتفاق نيفتاد و اين خودرو اسقاط نشد، اين خودرو در جاي ديگري مي‌تواند تردد كند و مشكل جدي از نظر قانونگذاري وجود ندارد و به نظر كميسيون اين موضوع هيچ‌گونه ابهامي ندارد. ممنون و متشكرم."], ["مسعود پزشکیان", "", "حضار 213 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (9 مكرر) و اصلاحاتش را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 216 نفر، نمايندگان محترم نظر خودتان را راجع به اصل ماده (9 مكرر) و تبصره‌ها به همراه اصلاحاتي كه انجام گرفت اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order4": {"title": "4\r\nتصويب اصلاحات كميسيون درخصوص طرح اصلاح بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن (جهت تأمين نظر شوراي نگهبان 2)، (ثبت 420)", "discussions": [["مسعود پزشکیان", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر!‌ دستور بعدي گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي اصلاح بند (5) ماده (6) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي با اصلاحات و الحاقات بعدي آن است كه براي دومين بار شوراي محترم نگهبان در اين مورد ايراد گرفته‌اند. آقاي دكتر! اگر اجازه بفرماييد من اصلاحات را جهت رأي‌گيري قرائت كنم."], ["مسعود پزشکیان", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در تبصره (3) بعد از عبارت «تصرف در اموال عمومي» كلمه «محسوب» حذف گرديد."], ["مسعود پزشکیان", "", "حضار 215 نفر، نمايندگان محترم نظرتان را راجع به اين اصلاحي كه صورت گرفته جهت تأمين نظر شوراي محترم نگهبان اعلام بفرماييد. نمايندگان محترم لطفاً در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در تبصره (4) بعد از عبارت «به صورت تضامني در اجراي احكام» عبارت «اين ماده» اضافه شد."], ["مسعود پزشکیان", "", "حضار 215 نفر، نمايندگان محترم نظرتان را راجع به اين اصلاحي كه صورت‌گرفته جهت تأمين نظر شوراي محترم نگهبان اعلام بفرماييد. نمايندگان محترم لطفاً در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آخرين اصلاح: در تبصره الحاقي بعد از عبارت «عدم رعايت اين»، عبارت «تبصره» جايگزين عبارت «بند» شد."], ["مسعود پزشکیان", "", "حضار 215 نفر، نمايندگان محترم نظرتان را راجع به اين اصلاح جهت تأمين نظر شوراي محترم نگهبان اعلام بفرماييد. نمايندگان محترم لطفاً در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order5": {"title": "5\r\nتصويب لايحه عضويت دولت جمهوري اسلامي ايران در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه (ثبت 306)", "discussions": [["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعدي گزارش كميسيون صنايع و معادن در مورد لايحه عضويت دولت جمهوري اسلامي ايران در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه است. من ضمن اينكه از سخنگوي محترم كميسيون براي ارائه گزارش دعوت مي‌كنم، جناب آقاي يوسف‌نژاد! دو نفر از عزيزان مي‌توانند در كليات و جزئيات با هم مخالفت و موافقت كنند، اسامي‌شان را ذكر بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم\r\nموافقين جناب آقايان: علي بختيارگلپايگاني و سيدجواد ساداتي‌نژاد هستند. \r\nمخالفين جناب آقايان: محمدعلي پورمختار و عليرضا سليمي."], ["مسعود پزشکیان", "", "آقاي دكتر بفرماييد."], ["سعید باستانی", "", "بسم الله الرحمن الرحيم\r\nخدمت همه همكاران عزيز عرض سلام و ادب دارم.\r\nگزارش كميسيون صنايع و معادن به مجلس شوراي اسلامي\r\nلايحه عضويت دولت جمهوري اسلامي ايران در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه به شماره چاپ (595) كه به اين كميسيون ‌بعنوان كميسيون اصلي ارجاع گرديده است، با حضور نمايندگان دستگاه‌هاي اجرايي و اعضاي محترم مورد بحث و بررسي قرار گرفت و با اصلاحاتي در ماده‌واحده به‌ شرح زير به تصويب رسيد.\r\nاينك گزارش آن در اجراي ماده (147) آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\r\nضمناً گزارش كميسيون‌هاي فرعي شامل اقتصادي، برنامه و بودجه و محاسبات و قضائي و حقوقي تا اين زمان واصل نشده است.\r\nرئيس كميسيون صنايع و معادن ـ عزيز اكبريان\r\nلايحه عضويت دولت جمهوري اسلامي ايران در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه\r\nماده واحده ـ به دولت اجازه داده مي‌شود، در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه به شرح يادداشت تفاهم پيوست و ضمايم آن عضويت يابد و نسبت به پرداخت حق عضويت كامل مربوط اقدام نمايد. تعيين و تغيير دستگاه اجرايي طرف عضويت بر عهده دولت است.\r\nتبصره ـ رعايت اصول (77)، (125) و (139) قانون اساسي جمهوري اسلامي ايران درخصوص اصلاح يا بازنگري يادداشت تفاهم موضوع جز‌هاي (2) و (4) بند پنجم يادداشت تفاهم، ضميمه اول و ماده (14) ضميمه دوم و يا هرگونه ضميمه جديد الزامي مي‌باشد."], ["مسعود پزشکیان", "", "خيلي ممنون. مخالف صحبت كند."], ["علی اصغر یوسف نژاد", "", "مخالف اول جناب آقاي محمدعلي پورمختار هستند كه تشريف ندارند. جناب آقاي عليرضا سليمي بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم\r\nضمن تشكر از دوستاني كه در تدوين اين لايحه زحمت كشيدند و دولت محترم، آقاي رئيس! يك ايراد كلي در مورد اين لوايح وجود دارد، آن ايراد كلي اين است. ببينيد! به نظر من مجلس در اينگونه موارد بايد ماده به ماده ورود پيدا كند. دولت محترم تشريف مي‌برند مذاكره مي‌كنند و توافقاتي مي‌كنند، اين توافق را دربسته، لاك و مهر، البته ما نگاه مي‌كنيم، عرضم اين است كه بحث نمي‌كنيم، نه اينكه گفته نشود دولت اينها را در اختيار مجلس گذاشت، بحث من اين نيست، اين را در اختيار مجلس مي‌گذارد، نمايندگان اين را مشاهده و نگاه مي‌كنند. \r\nعرض بنده اين است كه آيا مجلس ماده به ماده اين مواد را ورود پيدا مي‌كند؟ بعضي از واژگان و عباراتي كه در اين لوايح است بار معنايي خاص دارد. آيا ما واقعاً واژه به واژه اينها را ملاحظه مي‌كنيم؟ اين ايراد به صورت كلي در مورد اين لوايح وجود دارد. مجلس اينجا نمي‌تواند شرط و حق تحفظ بگذارد. در مورد حق تحفظ شما ديديد كه در مواقع مختلف، در مورد همين لوايح اخير پالرمو و FATF شما ديديد بحث حق تحفظ مطرح بود. آيا واقعاً‌ حق تحفظ ما را آنها ملاحظه مي‌كنند؟ \r\nدر مورد اين‌ موارد هم همينطور است. يعني ما ناچاريم يا به صورت كلي رد كنيم، اگر به صورت كلي رد كنيم براي كشور گاهي از اوقات مشكلاتي ايجاد مي‌شود، همه هم مي‌دانند. به صورت دربست تأييد كنيم بسياري از اوقات ممكن است مشكلاتي در روند و طي مسير ايجاد شود كه اطلاع نداشته باشيم. شما ديديد در قرارداد توتال چقدر در مجلس گفتيم، گفتند بايد دربست بپذيريد. دربست پذيرفتيم، بعد شما ديديد، هر چه اينجا فرياد زديم بالاخره خسارت را چه مي‌دهند؟ بعد هم اينها رها كردند و رفتند،‌ آيا كسي خسارات را اينجا پرداخت كرد؟ نه، رها كردند و رفتند، دربست بود. \r\nدر مورد FATF‌ رفتند آن طرف قول‌هايي دادند، اينجا هم به ما گفتند آش خاله‌ات است، بخوري پايت است، نخوري پايت است. اينها هم همينطور است. دوستان ارجمند! خواهش من اين است اجازه بدهيد مجلس برگردد و از حيثيت خودش دفاع كند. شأن مجلس اين نيست كه ما به صورت دربست اين لوايح را بپذيريم. اعتقاد من اين است حفظ شأن و حرمت مجلس، حرمت امامزاده را متولي‌اش بايد نگه دارد. خود ما اينجا بايد از حريم مجلس پاسداري كنيم. اجازه ندهيم اين لوايح به صورت كلي و دربسته بيايد. بعضي از اين لوايح (70)، (80) صفحه است. ما (80) صفحه را با يك قيام و قعود تصويب مي‌كنيم، بدون اينكه ببينيم داخل اين جعبه لاك و مهر چه هست. واقعاً بعضي از اوقات اطلاع كافي و وافي از اين مسأله نداريم.\r\nخواهش من اين است نمايندگان محترم براي يك بار هم شده اجازه بدهند ما ماده به ماده وقت بگذاريم، الان هيأت‌رئيسه محترم الحمدلله در هفته چهار جلسه علني گذاشته، يك جلسه براي كميسيون‌ها، بيشتر وقت بگذاريم. ما آمادگي داريم وقت بگذاريم و اينها را ماده به ماده تعريف كنيم. اينجا تعاريف عجيبي آمده، در هر كدام از اين لوايح در مقدمه تعاريف خاص خودش است. يعني مفاهيم آنجا بار معنايي خاص دارد، با آن مفاهيمي كه در ذهن ما منتقل شده كاملاً متفاوت است. من اعتقاد دارم اجازه بدهيم اين مسأله يك بار حل شود، «مارگزيده از ريسمان سياه و سفيد مي‌ترسد». شما FATF‌ را ديديد، شما توتال را ديديد. بسياري از موارد ديگر را ديديد كه چه مشكلاتي براي كشور ايجاد كرد، برجام را ديديد، ما دربست رأي داديم، الان اين مشكلات براي كشور ايجاد شد كه مي‌خواهند خارج شوند. باز اجازه ندهيد از اين مسيري كه ممكن است براي ما چالش ايجاد كند عبور كنيم، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، موافق صحبت كند."], ["علی اصغر یوسف نژاد", "", "جناب آقاي علي بختيار موافق هستند، بفرماييد."], ["علی بختیار گلپایگانی", "موافق", "بسم الله الرحمن الرحيم\r\nبا عرض سلام خدمت همكاران ارجمند و ملت شريف ايران. خدمتتان عرض كنم راه تعامل سازنده با دنيا يكي كاركرد و تعامل با مراجع بين‌المللي است. ما كه نمي‌توانيم بگوييم در اين جهان كه بسياري از قواعد آن جهان‌شمول شده،‌ بسياري از قواعد و ضوابطي كه در جهان توسط مراجع بين‌المللي وضع مي‌شود،‌ به دليل اينكه اينها محدوديت ايجاد مي‌كند،‌ لذا به اينها ملحق نمي‌شويم. \r\nاگر ما مي‌خواهيم با مراجع بين‌المللي كار كنيم بايد محدوديت‌هاي مراجع بين‌المللي را هم بپذيريم. اينجا لايحه عضويت دولت جمهوري اسلامي در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه، حالا همكار و برادر ارجمند آقاي سليمي اشاره فرمودند كه اينجا بايد مجلس اينها را بررسي كند. من الان اينجا نگاه كردم كه ببينيم آيا كميسيون‌هاي اصلي يا فرعي راجع به جزئيات ورود و بررسي كردند، ديدم كه هم كميسيون صنايع و معادن به عنوان كميسيون اصلي و هم كميسيون امنيت ملي و سياست خارجي به عنوان كميسيون فرعي موضوع را جزء به جزء مورد بررسي قرار دادند و كارشناسان دستگاه‌هاي ذي‌ربط هم آنجا نظر دادند، به يك جمع‌بندي رسيدند و رأي‌گيري كردند. در كميسيون امنيت ملي و سياست خارجي با اكثريت آرا به تصويب رسيده و در كميسيون اصلي هم به همين شكل. \r\nبنابراين مجلس در اين دوره راه تعامل با مراجع بين‌المللي را باز كرده و به نظر من راه درستي است، جزئيات در صحن علني علي‌القاعده وقت مجلس را خواهد گرفت و مسائل مهمي داريم، از جمله استحضار داريد ما يك طرح بسيار مهمي داريم كه مدت‌ها است در نوبت است، طرح مربوط به پالايشگاه‌ها و پتروپالايشگاه‌ها در نوبت رسيدگي است. لذا مجلس ديگر نياز به ورود به جزئيات ندارد. اينكه اينها در كميسيون‌هاي تخصصي مورد بررسي قرار مي‌گيرد. تقاضاي من از همكاران ارجمند اين است كه به اين الحاق رأي مثبت بدهند، تشكر."], ["مسعود پزشکیان", "", "خيلي ممنون، مخالف بعدي صحبت كند."], ["علی اصغر یوسف نژاد", "", "آقاي رئيس! ديگر مخالفي وجود ندارد."], ["مسعود پزشکیان", "", "دولت بفرماييد."], ["خسرو معدنی پور", "", "بسم الله الرحمن الرحيم\r\nلايحه‌اي كه خدمت شما است بحث عضويت در برنامه اندازه‌شناسي آسيا و اقيانوسيه است. اندازه‌شناسي علم اندازه‌گيري و كاربرد آن است. در آخرين قانوني كه مربوط به سازمان ملي استاندارد است كه در سال 96 در همين مجلس محترم به تصويب رسيد، يكي از محورهاي اصلي سازمان ملي استاندارد در كنار استانداردسازي، تأييد صلاحيت و ارزيابي انطباق، اندازه‌شناسي است. اندازه‌شناسي قديمي‌ترين حوزه سازمان ملي استاندارد است. سال 1304 اولين قانون استانداردسازي به نام قانون اوزان و مقياس‌ها در كشور تصويب شده است. ما متولي «ويل للمطففين» هستيم، يعني حوزه اندازه‌شناسي در سازمان ملي استاندارد دو تا حوزه دارد، حوزه اولش بحث اندازه‌شناسي قانوني است، اندازه‌شناسي قانوني بحث مبارزه با كم‌فروشي و آزمون دوره‌اي وسايل توزين و سنجش است، از ترازوها و باسكول‌ها، نازل‌هاي سوخت بنزين، سي‌ان‌جي، گازوئيل و الي آخر كه ما سالانه حدود (500) هزار تا آزمون وسايل توزين و سنجش در كل كشور انجام مي‌دهيم. \r\nولي براي اينكه ما مراجع اندازه‌گيري درستي داشته باشيم، حوزه اندازه‌شناسي علمي حوزه دوم ما است كه بحث ايجاد سيستم اندازه‌گيري ملي است. ما از 1975عضو دفتر بين‌المللي اوزان و مقياس‌ها هستيم و در اين حوزه يك فرآيند و متممي را دارد، عضو كنوانسيون متر هستيم. يك متممي دارد براي اينكه مراجع استانداردسازي مثلاً نظير وزن يك كيلوگرم ملي يا گواهينامه‌هاي آزمون و كاليبراسيون كشورمان، اگر در كشور صادر مي‌شود نياز دارد كه به يك مرجع اصلي وصل شود. ما بحثي كه درباره‌اش صحبت مي‌كنيم به آن مي‌گوييم قابليت رديابي نتايج اندازه‌گيري و كاليبراسيون، Traceability ما براي اينكه اين كار را انجام بدهيم كه بتوانيم مراجع ملي‌مان را داشته باشيم، آن موافقتنامه را امضا كرديم، متعاقب آن بايد عضو يك سازمان منطقه‌اي اندازه‌شناسي شويم تا بتوانيم كارها و مقايسات فني آزمايشگاهي براي اندازه‌گيري و كاليبراسيون و قابليت‌هاي اندازه‌گيري‌مان را انجام بدهيم. \r\nبحثي كه ما داريم به عنوان قابليت‌هاي اندازه‌گيري و كاليبراسيون هر كشور به نام CMC در دفتر بين‌المللي اوزان و مقياس‌ها ثبت مي‌شود. كشور ما تازه اين موافقتنامه متمم را امضا كرده و بايد در مقايسه با كشورهاي پيشرفته كه حدود (2000) تا دارند، يا كشورهاي همسايه كه تا (500)، (600) تا دارند، ما هنوز اين كار را انجام نداديم و اگر اينجا اين كار را انجام ندهيم ما مجبور هستيم وسايل اندازه‌گيري و مراجع كاليبراسيون و اندازه‌گيري مرجع كشورمان را به كشورهاي ديگر بفرستيم، علاوه بر اينكه هزينه خروج ارز از كشور را داريم، وابستگي به كشورهاي ديگر ايجاد مي‌شود و در بحث تحريم هم كه الان هستيم، متأسفانه دستگاه‌هاي مرجع ما اگر به كشورهاي ديگر فرستاده شود،‌ از هواپيمايي و وسايل تشخيص پزشكي گرفته، همه اينها نياز به كاليبراسيون دارند، نياز به اينكه اين دستگاه اندازه‌گيري درست كار مي‌كند يا نه. \r\nاگر ما عضو سازمان منطقه‌اي شويم مي‌توانيم قابليت‌هايمان را در اين سازمان بين‌المللي ثبت كنيم، اگر CMCهايمان را كه معياري است ثبت كنيم و اگر اين اتفاق بيفتد علاوه بر اينكه مي‌توانيم و اين قابليت‌ها در صورتي مورد پذيرش قرار مي‌گيرد كه ما در اين سازمان منطقه‌اي APNP مقايسات بين‌آزمايشگاهي را انجام بدهيم و قابليت‌هايمان ثبت شود."], ["مسعود پزشکیان", "", "خيلي ممنون آقاي دكتر"], ["خسرو معدنی پور", "", "اگر اين اتفاق بيفتد ما ديگر مي‌توانيم هم به كل صنايع و مراكز تحقيقاتي كشورمان خدمت بدهيم و هم اينكه از كشورهاي ديگر مستقل شويم. متشكر و ممنون."], ["مسعود پزشکیان", "", "متشكرم، خيلي ممنون. متن را جهت رأي‌گيري قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "لايحه عضويت دولت جمهوري اسلامي ايران در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه\r\nماده‌واحده ـ به دولت اجازه داده مي‌شود در برنامه اندازه‌شناسي\r\n آسيا ـ اقيانوسيه به شرح يادداشت تفاهم پيوست و ضمايم آن عضويت يابد و نسبت به پرداخت حق عضويت كامل مربوط اقدام نمايد. تعيين و تغيير دستگاه اجرايي طرف عضويت برعهده دولت است.\r\nتبصره ـ رعايت اصول (77)، (125) و (139) قانون اساسي جمهوري اسلامي ايران در اجراي اين قانون و يا هرگونه ضميمه جديد آن الزامي مي‌باشد.\r\nآقاي دكتر! كليات و جزئيات را با هم به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 209 نفر، نمايندگان محترم نظر خودتان را راجع به لايحه عضويت جمهوري اسلامي ايران در برنامه اندازه‌شناسي آسيا ـ اقيانوسيه اعلام بفرماييد. دولت و كميسيون موافق هستند، نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. هنوز (63) نفر از خواهرها و برادرها نظرشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order6": {"title": "6\r\nتصويب لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي (ثبت 313)", "discussions": [["مسعود پزشکیان", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعدي تقاضاي رسيدگي به گزارش كميسيون اقتصادي درخصوص لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي است. من ضمن اينكه از سخنگوي محترم كميسيون اقتصادي براي ارائه گزارش دعوت مي‌كنم، آقاي دكتر يوسف‌نژاد! اسامي مخالفين و موافقين را بفرماييد."], ["علی اصغر یوسف نژاد", "", "آقاي رئيس! اجازه بفرماييد كه من ميهمانان جلسه علني امروز را هم بگويم. ميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از فرهنگيان فرهيخته مؤسسه فرهنگي سپهر معرفت از استان تهران كه ميهمان سركار خانم دكتر آقاپورعليشاهي نماينده محترم شبستر هستند. خوش آمديد.\r\nمخالفين لايحه موافقتنامه بين دولت جمهوري اسلامي و دولت جمهوري فنلاند، جناب آقاي نادر قاضي‌پور و جناب آقاي سيدمحمدجواد ابطحي. موافقين: جناب آقاي كاتب و جناب آقاي حسينعلي حاجي‌دليگاني."], ["مسعود پزشکیان", "", "آقاي حسيني بفرماييد."], ["سیدحسن حسینی شاهرودی", "", "سلام عليكم و رحمه الله ـ بسم الله الرحمن الرحيم\r\nگزارش كميسيون اقتصادي به مجلس شوراي اسلامي به شماره (54/1) تاريخ 26/7/1396.\r\nلايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت فنلاند درباره كمك و همكاري متقابل در امور گمركي به شماره چاپ (622) كه به كميسيون اقتصادي به ‌عنوان كميسيون اصلي ارجاع گرديده بود در جلسه روز سه‌شنبه مورخ 18/7/1396 با حضور مسئولين دستگاه‌هاي ذي‌ربط و كارشناسان مركز پژوهش‌هاي مجلس شوراي اسلامي مورد بحث و تبادل نظر قرار گرفت و با الحاق يك تبصره به ماده‌واحده به‌ شرح ذيل به اتفاق آرا به تصويب رسيد. \r\nاينك گزارش آن در اجراي ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬گردد.\r\nضمناً گزارش كميسيون‌هاي‌ فرعي امنيت ملي و سياست خارجي و قضائي و حقوقي تا اين تاريخ واصل نگرديده است.\r\nرئيس وقت كميسيون اقتصادي ـ محمدرضا پورابراهيمي‌داوراني\r\nخدمت همكاران عزيز عرض كنم اين نوع توافقنامه‌ها خصوصاً در حوزه گمركي از حساسيت بسيار بالايي برخوردار است. ما تناقضات زيادي در قوانين و مقررات گمركي‌مان با ديگر كشورهايي كه مبادلات تجاري داريم است و اين تناقضات مشكلاتي را براي فعالين اقتصادي و تجار ما در حوزه‌هاي صنعتي، معدني، كشاورزي و ديگر تبادلات اقتصادي ما به وجود آورده و مي‌آورد. طبيعتاً اين توافقنامه‌ها نقاط مشتركي را بين ما و كشوري كه با آن موافقتنامه مبادله مي‌شود و مغايرت‌ها را به حداقل خودش مي‌رساند و طبيعتاً تبعات حقوقي و قضائي كه متوجه فعالين اقتصادي ما يا كشور مقابل مي‌شود را به حداقل خودش مي‌رساند. اين است كه تقاضايم اين است در راستاي شفاف‌سازي و تسهيل در امر امورات تجاري و خصوصاً گمركي و همچنين در شرايطي كه ما در تحريم هستيم و بايد مبادلات تجاري بيشتري را با دنيا خصوصاً كشورهاي اروپايي و علي‌الخصوص فنلاندي كه ما ارتباطات نسبتاً مناسبي را در وضعيت و مبادلات اقتصادي داريم داشته باشيم، ان‌شا‌ءالله رأي مثبت خودتان را به اين موافقتنامه اعلام بفرماييد. والسلام عليكم و رحمه الله"], ["مسعود پزشکیان", "", "متشكرم، مخالف صحبت كند."], ["علی اصغر یوسف نژاد", "", "جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد."], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم\r\nبا عرض سلام مجدد محضر ملت بزرگ ايران اسلامي و شما نمايندگان محترم ملت در خانه ملت. آقاي پزشكيان! در متن ماده‌واحده اصل (139) قانون اساسي قيد نشده است. آقاي قاضي‌زاده! شما در تمامي موارد اصل (139) را قيد مي‌كنيد، در اين معاهده اصل (139) نيامده."], ["مسعود پزشکیان", "", "آقاي قاضي‌پور! آن را هم اينجا ذكر مي‌كنيم."], ["نادر قاضی پور", "", "پس اين يك، تشكر از حساسيت حضرت‌عالي. آقاي پزشكيان! اگر اين موضوع خيلي مهم است چرا دو سال در كميسيون خوابيده بود؟ اين در تاريخ (2) مرداد 96 به كميسيون آمده، نزديك به دو سال است. اگر دبير محترم كميسيون اين‌قدر حساسيت دارد، حساسيت ما هم بيشتر از ايشان است، مخالفت من بر سه مبنا است. مبناي اول را حضرت‌عالي بدون قيد و شرط قبول كرديد، تشكر. \r\nمبناي دوم، چرا اين موضوع مهم در اين اوضاع تحريم‌ها دو سال در كميسيون بلاتكليف مانده و تازه به صحن آمده است؟ بعد اداره قوانين يك غلط املايي خاصي را گرفته كه قابل بررسي است. در بند «الف» ماده (1) عبارت انگليسي whether... or «باشد يا نباشد» ترجمه شده است كه با توجه به عبارات انگليسي صحيح نيست. كلمه «نباشد» زائد بوده و در مفهوم اصلي اين قسمت خلل ايجاد كرده است. توضيح آن كه براساس ساختار انگليسي در اين قسمت از بند مصاديق روش‌هاي پرداخت كه تحت پوشش حقوق گمركي قرار مي‌گيرد احصا شده است. حال آنكه به‌كارگيري كلمه «نباشد» در ترجمه اين قسمت اين مضمون نادرست را در ذهن متبادر مي‌كند كه مصاديق ديگري نيز در اين خصوص وجود دارد كه در اين موافقتنامه به آن اشاره نشده است.\r\nآقاي پزشكيان! اداره قوانين به‌حق اين را گرفته، بايد كلمه «نباشد» در ترجمه حذف شود. آقاي يوسف‌نژاد! حضرت‌عالي كه توجه مي‌كنيد، اين كلمه «نباشد» اگر حذف نشود يقيناً با مشكلات جدي در عمل مواجه خواهيم شد.\r\n(در اين هنگام آقاي علي اردشيرلاريجاني «رئيس مجلس» رياست جلسه را به‌عهده گرفتند)\r\nدر موارد ديگري كه قيد شده است، آقاي لاريجاني! خيلي خوش‌آمديد، تشكر، من در رابطه با مسائل گمركي مخالفتم را اعلام مي‌كردم، اصل (139) قانون اساسي كه تأكيد حضرت‌عالي است در اينجا قيد نشده، جناب آقاي پزشكيان قبول كردند كه اصل (139) قانون اساسي قيد شود. دوم؛ اداره قوانين مجلس يك اشكال دقيق در ترجمه گرفته، يك كلمه «نباشد» را آورده‌اند، اگر اين كلمه «نباشد» باشد به ضرر ماست. بايد اين كلمه «نباشد» حذف شود تا به نفع گمرك جمهوري اسلامي باشد. \r\nآقاي دكتر لاريجاني عزيز! در موارد ديگر قيد به قوانين ما نشده است. ما بايد قانون امور گمركي مصوب (22) آبان 1390 را در تعاريف مي‌آورديم، آقايان نياورده‌اند. در مورد مواد مخدر مصوبه مجمع تشخيص مصلحت را بايد قيد مي‌كردند كه اصلاح آن قيد نشده است. در مورد مواد روانگردان هم مصوبه (27) خرداد 1377 قانون الحاق را نياورده‌اند. آقاي لاريجاني! ما در اين رابطه در مجلس‌هاي گذشته قوانين مكرري را تصويب كرديم كه نياز بود اينها در اين ماده قيد مي‌شد تا دقيقاً مشخص شود ما با قوانين جمهوري اسلامي كار مي‌كنيم و بايد همه كشورها در داخل كشور تبعيت كنند. حقير به عنوان رئيس كميته تحقيق و تفحص از گمركات كشور هستم، امروز هم عازم بندرعباس مي‌شويم.\r\nهمكاران! مخالفت من با اصل نيست، با تأخير است. آقاي لاريجاني! دو سال قبل حضرت‌عالي اين را به كميسيون ارجاع داديد، امروز به صحن مي‌آيد. تأخيرات خيلي زياد است، در اين اوضاع آشفته تحريم ما بايد اين‌گونه قوانين را سريع و خارج از نوبت بياوريم مصوب كنيم تا دنيا بداند ما با اقتدار مملكت را اداره مي‌كنيم."], ["علی اردشیرلاریجانی", "", "متشكريم"], ["نادر قاضی پور", "", "همكاران! بحث ما واردات مواد اوليه كارخانجات خارج از نوبت، صادرات توليدات داخل خارج از نوبت در گمركات بايد انجام شود. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "آن مطلبي كه راجع به اصل (139) گفتيد درست است، آن بايد آورده شود. در مورد مواد مخدر و روانگردان در ماده (6) آمده، ملاحظه بفرماييد، روي آن دقت شده است. نفر بعدي را دعوت بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي كاتب موافق هستند،‌ بفرماييد."], ["غلامرضا کاتب", "موافق", "بسم الله الرحمن الرحيم\r\nبا عرض سلام مجدد محضر همكاران عزيز. دقت كنيد! اگر بتوانيم اقتصاد كشور را با افزايش درآمدهاي مالياتي و گمركي تنظيم كنيم، امروز بزرگترين خدمت را به اقتصاد كشور كرده‌ايم و اگر بتوانيم امروز وابستگي به درآمدهاي نفتي را در كشور كاهش بدهيم باز بزرگترين خدمت هم به نظام اقتصادي و هم به نظام سياسي كشور شكل گرفته است. امروز در حال حاضر به ميزان (30) درصد از بودجه عمومي كشور ما وابستگي به درآمدهاي مالياتي و گمركي دارد، يعني به ميزان (150) هزار ميليارد تومان. در حالي كه تمام نگاه‌هاي ما اين است كه يك روزي ما حداقل بتوانيم بالاي (50) درصد درآمدهاي عمومي كشور را به درآمدهاي مالياتي كشور وابسته كنيم.\r\nعزيزان من! امروز شرايط روابط تجاري كشور ايران و فنلاند اگر به ميزان صادرات و واردات آن توجه كنيم مي‌تواند با يك برنامه‌ريزي خوب به نفع جمهوري اسلامي ايران باشد. حجم تجارت خارجي ايران و فنلاند طي سالهاي اخير نشان مي‌دهد كه ميزان صادرات ايران به فنلاند كه (598) هزار دلار در سال 1394 بود، به ارزش (393) هزار دلار در سال 1395 كاهش پيدا كرده است. يعني ميزان صادرات ما به فنلاند (9/33) درصد كاهش و رشد منفي داشته است. برخلاف اين ميزان واردات ايران از فنلاند كه (98) ميليون دلار در سال 1394 بود، به (143) ميليون دلار در سال 1395 رسيده، يعني نسبت به سال گذشته، يعني 95 نسبت به سال 1394، همين‌طور 96 و 97 كه پشت سر گذاشتيم، نزديك (45) درصد رشد را نشان مي‌دهد. \r\nاگر همين روند را داشته باشيم كه ميزان صادرات از كشور فنلاند به ما افزايش پيدا كند و ميزان صادرات ما به فنلاند كاهش پيدا كند، يقيناً به نفع اقتصاد كشور نخواهد بود. \r\nاين قانوني را كه دولت داده قانوني است كه مي‌تواند تخلفات گمركي را كاهش بدهد و به يك تعبيري منابع اقتصادي تجاري مالي، اجتماعي، فرهنگي، صنعتي و كشاورزي ايران را افزايش بدهد. با اعتقاد به اينكه اقدام عليه تخلف گمركي مي‌تواند با همكاري نزديك بين مقام‌هاي گمرك آنها به نحو مؤثرتري صورت بگيرد و شفافيت در بين گمركات ما و فنلاند ايجاد شود و سلامت اقتصادي را در پي داشته باشد، با در نظر گرفتن اهميت تعيين دقيق حقوق گمركي و ساير ماليات‌هاي جمع‌آوري‌شده از واردات يا صادرات و حصول اطمينان از اجراي صحيح اقدامات راجع به ممنوعيت، محدوديت و كنترل كه موارد اخير شامل اجراي قانون و مقررات درباره كالاهاي تقلبي و علائم تجاري بسيار ثبت شده است، به همين دليل اين قانون بسيار مي‌تواند كمك كند كه ما در وصول ماليات‌هايمان و عوارض گمركي‌مان و در نهايت افزايش درآمد اقتصادي‌مان از بخش گمرك و ماليات در كشورمان تأثير بسيار بسزايي داشته باشد. \r\nاستدعاي من از همكاران عزيز اين است كه ما امروز هرچه بتوانيم در رابطه با توافقات گمركي بين كشور ايران با تمامي كشورهاي دنيا كه حقوق گمركي همديگر را احترام بگذاريم و اين قوانين را تصويب كنيم، به نفع اقتصاد ما و به نفع رشد اقتصادي كشور و به نفع اقتصاد كلان خواهد بود. از همه همكاران عزيزم استدعا مي‌كنم به كليات آن رأي بدهند، ضمن اينكه برادر عزيزم جناب آقاي قاضي‌پور در واقع در كليات آن مخالفت نكردند، فقط در بخشي رعايت اصول قانون اساسي را تذكر دادند كه حتماً در بخش رعايت اصول قانون اساسي هم به آن پرداخته خواهد شد كه مخالف با قانون اساسي نباشد. استدعايم از همه همكاران اين است كه به اين رأي مثبت بدهند."], ["علی اردشیرلاریجانی", "", "متشكريم. نفر بعدي صحبت كند."], ["علی اصغر یوسف نژاد", "", "جناب آقاي سيدمحمدجواد ابطحي بفرماييد."], ["سیدمحمدجواد ابطحی", "مخالف", "سلام علكيم و رحمه الله\r\nآقاي رئيس، همكاران محترم! بنده (15) دقيقه وقت دارم و اي كاش تدبيري مي‌انديشيديم كه براي اين‌گونه لوايح و قراردادهاي بين‌المللي و موافقت‌هاي دوجانبه تك‌تك مواد خوانده مي‌شد و تصميم‌گيري مي‌شد. متأسفانه نه مجلس وقت مي‌گذارد و نه دولت مايل بر اين كار است.\r\nببينيد عزيزان! آقاي كاتب اشاره به حجم معاملات مالي (320) هزار دلاري كردند. ما در منطقه خودمان با (15) كشور همسايه‌ايم، اگر قرار است اولويت اقتصادي و گمركي مطرح شود، بايد در اين شرايطي كه تحريم ظالمانه آمريكايي‌ها به اوج خودش رسيده آن لوايح مقدم مي‌شد و بايد بشود.\r\nمن يك مختصر كلياتي مي‌گويم و بعد بعضي از مواد خطرناك اين معاهده‌نامه را مطرح مي‌كنم و توصيه عاجزانه از همكاران دارم كه دقت كنند، چون مي‌دانم با گرفتاري‌هايي كه دارند بسياري از عزيزان اصل اين موافقتنامه را مطالعه نكرده‌اند.\r\nدقت كنيد! ما موافقتنامه‌هاي متعددي بين ايران و جمهوري فنلاند از سال 1373 و 1380 به بعد داشته‌ايم. تأثيرگذاري مجلس در فرآيند قانونگذاري اينگونه لوايح روشن و شفاف نيست. نظارت محسوسي نيز بر عملكرد اين موافقتنامه‌ها پس از تصويب صورت نمي‌پذيرد. تاكنون دهها موافقتنامه در قالب‌هاي متفاوت بين ايران و كشورهاي مختلف منعقد و توسط مجلس محترم تصويب شده،‌ ولي هيچ‌گونه گزارشي مبني بر ارائه عملكرد و اثربخشي اين موافقتنامه‌ها از طرف وزارت امور خارجه و ديگر وزارتخانه‌هاي تخصصي به مجلس ارائه نشده است.\r\nبا وجود شرايط كنوني حاكم بر موافقتنامه‌هاي دو يا چندجانبه مبتني بر تعدد موافقتنامه‌ها توأم با عدم نظارت درخصوص نحوه عملكرد و ميزان اثربخشي آنها را مي‌توان ناشي از مشخص نبودن اولويت‌هاي صنعتي و تجاري كشور در راستاي تقسيم كار جهاني و منطقه‌اي، عدم ثبات استراتژيك كشور در انتخاب كشورهاي طرف همكاري و تأثير بالاي روابط سياسي بر روابط تجاري و اقتصادي كشور دانست. متأسفانه ما آلت دست دولت‌ها شديم، مجلس اين قراردادها را بدون تأمل و به عنوان اينكه قراردادها تيپ است، امضا و تصويب مي‌كنيم و رد مي‌كنيم. در حالي كه اينها مخاطرات خودش را دارد.\r\nآقاي رئيس دقت كنيد! من توجه شما را حتماً به عنوان عضو شوراي عالي امنيت ملي در مقدمه اين موافقتنامه، جلب مي‌كنم. در اينجا گفته: «با در نظر گرفتن اهميت تعيين دقيق حقوق گمركي و ساير ماليات‌هاي جمع‌آوري‌شده از واردات يا صادرات و حصول اطمينان از اجراي صحيح اقدامات راجع به ممنوعيت، محدوديت و كنترل كه مورد اخير شامل اجراي قانون و مقررات درباره كالاهاي تقلبي علائم تجاري ثبت‌شده مي‌شود؛ با توجه به اينكه قاچاق سلاح، مهمات، مواد منفجره، مواد سمي، مواد راديواكتيو، مواد مخدر و روانگردان نشان‌دهنده خطري براي سلامت مردم و جامعه است».\r\nآقاي رئيس! حالا نكته اينجاست؛ آقاي رحيمي عزيز! «با در نظر گرفتن تهديد جرايم سازمان‌يافته فراملي و گروه‌هاي تروريستي با منابع قابل توجه آنها و نياز مبارزه مؤثر با آنها با توجه به كنوانسيون سازمان ملل متحد براي مبارزه با جرايم سازمان‌يافته فراملي مصوب (15) نوامبر سال 2000 (25 آبان 79) در نيويورك» كه هنوز اين موافقتنامه را تصويب نكرديم، تصويب آن نهايي نشده، در مجمع تشخيص مصلحت نظام مانده است و يا بعدي‌اش، «با در نظر گرفتن مفاد معاهده مواد مخدر 1961 به گونه اصلاح‌شده، كنوانسيون مواد روانگردان».\r\nعزيزان دقت كنيد! حالا جالب است، در همين گير و دار،‌ آقاي رئيس! در (25) خرداد امسال دولت محترم يك مصوبه دارد، مصوبه شماره (56650/ت/33852) ابلاغي در تاريخ (25) خرداد. اين مصوبه چيست؟ متن لايحه دوفوريتي الحاق يك تبصره به ماده (6)‌ قانون مبارزه با پولشويي، ادامه مصوبات FATF كه هنوز مجلس تصميم نگرفته و مجمع تصويب نكرده، دولت در چند روز پيش بخشنامه كرده، دستگاه‌ها را به اجراي آن ملزم كرده و داد كسي در اين مملكت در نمي‌آيد كه آقاي دولت محترم! چرا قانون را دور مي‌زنيد؟ \r\nاين چه مصوبه‌اي است؟ چراغ‌خاموش ما را وارد مسائل حاشيه‌اي مي‌كنند و بعد يك دفعه نگاه مي‌كني كه يك بخشنامه براي اجراي لوايحي مي‌دهند كه هنوز مجراي قانوني خودش را طي نكرده است. \r\nاين چه وضع مملكت‌داري است؟ آيا دولت كاريكاتور دولت است؟‌ آيا مجلس كاريكاتور مجلس است؟ اينكه خودش در مقدمه گفته، كنوانسيون مبارزه با جرايم سازمان‌يافته فراملي، چيزي كه تصويب نكرديم را حالا مجوز بدهيم؟ اين دور زدن قانون نيست؟ \r\nآقا! دقت بفرماييد. بعد مي‌گويند شما راه تعامل با دنيا را بستيد. به حضرت عباس نبستيم، ما مي‌گوييم موازين حقوقي را اقلاً رعايت كنيد. اگر بنا باشد بحث سياسي شود كه راجع به مواضع فنلاند بحث سياسي داريم، اما اين بحث نيست، بحث حقوقي نيست. \r\nآقاي رئيس! بحث دامنه شمول كمك‌ها را مي‌گويد، من بحث نمي‌كنم، ماده (6) و بعد مواد (14) و (15) را دقت كنيد. چون وقت نيست من اين مواد (14) و (15) را اشاره مي‌كنم، راجع به استفاده از اطلاعات و اسناد و حفاظت و استفاده از داده‌هاي شخصي. در اين مواد مي‌گويد كه اين داده‌ها محرمانه است و ما به كسي لو نمي‌دهيم. دست شما درد نكند، ولي گفت قسم حضرت عباس را باور كنيم يا دم خروس را؟ \r\nدوستان ماده (19) را دقت كنيد! مي‌گويد: «بدون لطمه زدن به مواد (14) و (15)، اين موافقتنامه هيچ خدشه‌اي به مقررات اتحاديه اروپا حاكم بر ارتباطات بين سازمان‌هاي صلاحيت‌دار كميسيون اتحاديه اروپا و مقام گمركي جمهوري فنلاند درخصوص هر گونه اطلاعات به دست¬ آمده در امور گمركي كه مورد نظر اتحاديه اروپا باشد نخواهد زد». عجب! آنجا در مواد (14) و (15) مي‌گوييد كه خير، ما اين كار را نمي‌كنيم، در ماده (19) دور مي‌زنيد. اتحاديه گمركي اروپا معلوم است كه واحد است، اطلاعات را از فنلاند مي‌گيرد. آيا كميسيون به اين تناقضات دقت كرده؟ تيپ است؟ توجيه نكنيد كه خدا انسان را آفريد و انسان توجيه را. \r\nعزيز من! اين موافقتنامه‌ها خطرناك است، شما در اولش مي‌نويسيد، دلمان را خوش مي‌كنيم كه بله،‌ رعايت اصول (77) و (125) قانون اساسي الزامي است. بسم‌الله، حالا اصل (77) را اجرا كنيد،‌ تك‌تك مواد را بررسي كنيد."], ["علی اردشیرلاریجانی", "", "متشكريم"], ["سیدمحمدجواد ابطحی", "", "من از موافق محترم هم تقاضا مي‌كنم كه دقت بيشتري كنند، ما نمي‌خواهيم راه اقتصاد را ببنديم، ولي چرا با دست خودمان داريم گور خودمان را مي‌كنيم. والسلام عليكم و رحمه الله"], ["علی اردشیرلاریجانی", "", "متشكريم، موافق صحبت كند."], ["علی اصغر یوسف نژاد", "", "موافق آخر جناب آقاي حسينعلي حاجي‌دليگاني هستند،‌ بفرماييد."], ["حسینعلی حاجی", "موافق", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! (15) دقيقه وقت داريم. بنده يك تذكر دارم كه مي‌خواهم از همين وقت استفاده كنم و آن تذكر بند (11) ماده (22) است كه ما در مجلس قانون مي‌گذرانيم و از جناب‌عالي هم به خاطر اين پيگيري‌هاي جديدي كه در مباحث روز از جمله معيشت و حقوق نپرداخته¬شده داريد تشكر مي‌كنيم، اين مسائل درست است دارد صورت مي‌گيرد، اما يك امر بسيار مهمي كه مي‌دانم جناب‌عالي هم به آن توجه داريد اين بحث كسب و كار و فضاي كسب و كار است. \r\nببينيد! مثلاً ما در بند (12) اصل سوم پي‌ريزي اقتصاد صحيح را داريم، يا اصل (28) انتخاب شغل را داريم، يا بند (5) اصل (43) منع انحصار را داريم. ولي اين در حالي است كه ما قانون بهتر شدن فضاي كسب و كار را تصويب كرديم، اما وزراي اقتصاد ما كه موظف هستند اين قانون را دنبال كنند، آن كميسيون‌هاي مربوطه را برگزار كنند و رفع كنند، ببينند موانع كسب و كار كجاست، آنها را بشكنند و برطرف كنند يا مثلاً بحث‌هاي انحصاري را شناسايي و برطرف كنند، اينها انجام نمي‌شود. دو تا از آنها را مثال بزنم، مثلاً همين بحث فارغ‌التحصيلان حقوق، چرا اين انحصار برطرف نمي‌شود؟ يا مثلاً‌ بحث تربيت و آموزش پزشكان متخصص، هيچ هزينه‌اي هم براي كشور ندارد. پيشنهاد مي‌كنم جناب‌عالي در آن جلساتي كه صبح‌ها با حضور دولت مي‌گذاريد، يكي از محورهايش هم همين شكستن انحصار و بررسي فضاي كسب و كار در داخل كشور باشد تا توليد ما راه بيفتد. رونق اقتصاد يعني اينكه ما بتوانيم شغل درست و درآمد براي مردم ايجاد كنيم، از آن طرف بحث پرداخت‌هايمان درست، ولي اين‌طرف اگر ما پايدار و مقاوم بخواهيم شغل ايجاد كنيم، راهش اين است كه براي اين هم يك جلسه‌اي بگذاريد. اين بحث اول بنده بود، اگر نقطه‌نظري داريد بفرماييد."], ["علی اردشیرلاریجانی", "", "ان‌شا‌ءالله، موضوع مهمي را گفتيد، در هيأت‌رئيسه پيگيري مي‌كنيم كه زماني را براي اين بگذاريم و البته آقاي فولادگر هم در كميسيون ويژه پيگير موضوع باشند و يك متن منقحي تهيه كنند كه ما در جلسه مطرح كنيم."], ["حسینعلی حاجی", "", "اما درخصوص موافقت با موافقتنامه‌اي كه در دستور است، ببينيد همكاران عزيز! بند (10) سياست‌هاي اقتصاد مقاومتي كه ابلاغي سال 1392 است، تسهيل مقررات و گسترش مشوق‌هاي لازم و همچنين گسترش خدمات تجاري و ترانزيت و زيرساخت‌هاي مورد نياز از جمله سياست‌هاي كلان و كلي اقتصاد مقاومتي است كه دقيقاً اين موافقتنامه در همين راستا است. \r\nببينيد! در شرايطي كه آمريكايي‌ها به تصور باطل خودشان مي‌خواهند با ما جنگ اقتصادي داشته باشند و فشار اقتصادي بياورند و اگر بحث مذاكره را هم مطرح مي‌كنند به عنوان يك راهبرد نيست، بلكه راهبرد آنها فشار و استفاده از ابزار زور به عنوان مذاكره است، تصويب اين موافقتنامه‌هاي همكاري بين ايران و يك كشور اروپايي از منظر سياسي، اقتصادي و تجاري مي‌تواند اهميت خودش را داشته باشد.\r\nكشورهاي عضو اتحاديه اروپا معمولاً براساس سياست‌هاي داخلي اتحاديه موافقتنامه‌هاي دوجانبه را امضا نمي‌كنند، يعني آنها به صورت اتحاديه‌اي عمل مي‌كنند. حالا در اين مورد كشور فنلاند مي‌خواهد اين را دوجانبه انجام بدهد، ما بايستي استقبال كنيم. لذا اين موافقتنامه به جهت اينكه كشور فنلاند درك درستي از ظرفيت‌هاي اقتصادي و همچنين كشور ايران درك درستي از اين ظرفيت فنلاند داشته اهميت ويژه‌اي دارد.\r\nفنلاند جزء كشورهايي است كه ظرفيت‌هايي را در حوزه‌هاي مختلف دارد و اين موافقتنامه مي‌تواند در شرايط تحريمي هم مؤثر باشد. روابط ايران و فنلاند مربوط به حدود (100) سال پيش است كه ايران آن كشور را به رسميت شناخته، ارزش مبادلات را موافق محترم هم بيان كردند كه در سال 2018 به ميزان (140) ميليون يورو كه نسبت به سال قبل از آن (18) درصد رشد داشته است. \r\nعزيزان! چون اين موافقتنامه گمركي است، گمرك به عنوان مرزبان اقتصادي و دروازه‌هاي اقتصادي هر كشور كه تلقي مي‌شود، مي‌توانند نقش روشن و درستي در رونق توليد داشته باشند. تصويب و امضاي اين موافقتنامه دو جانبه تجاري گمركي مي‌تواند نشان‌دهنده شروع جديدي در پذيرش مسائل مربوط به اقتصادي و گمركي باشد. اين موافقتنامه باعث مي‌شود هنگام بروز اختلاف بين فعالان اقتصادي دو كشور در هنگام تبادل اطلاعات و احراز اسناد،‌ بستر حل و فصل اختلافات با هزينه و زمان كمتري توسط دو دولت در قالب اين توافقنامه به نتيجه برسد كه اگر اين‌چنين نباشد بايستي وزارت خارجه ما و وزارت خارجه فنلاند بيايند و يك اختلاف بين دو نفر تاجر را رفع و رجوع كنند.\r\nاين موافقتنامه بستر تبادل مستقيم اطلاعات تجاري و گمركي را مهيا مي‌كند. در اين موافقتنامه حذف قوانين دست و پاگير، تسهيل در مبادلات كالا و خدمات، شفاف‌سازي، ايجاد منابع جديد پايدار درآمدي و مانع شدن براي قاچاق پيش‌بيني شده است. احراز اصالت اسناد تجاري كه ضميمه اظهارنامه‌هاي گمركي است كه توسط دستگاه‌هاي ذي‌نفع ارائه مي‌شود و دستگاه‌هاي ذي‌صلاح آن را صادر مي‌كنند براي دو طرف فراهم مي‌كند.\r\nامكان اينكه بيش‌اظهاري كالا را قبل از اينكه كالا به مقصد و گمرك برسد فراهم مي‌كند و اين موضوع از بيش‌اظهاري و كم‌اظهاري ارزش كالاها ممانعت مي‌كند كه باعث كاهش قاچاق كالا و ارز مي‌شود. اگر اين موافقتنامه نباشد طبيعتاً اصالت اسناد بايد از طريق وزارتخانه‌هاي خارجه دو كشور انجام شود كه زمان بيشتري را مي‌برد و در مجموع مي‌تواند با موضوع قاچاق مبارزه كند. ان‌شا‌ءالله همكاران رأي موافق بدهند."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت و كميسيون هم كه موافق هستند. متن را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي\r\nماده‌واحده ـ موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري فنلاند درباره كمك و همكاري متقابل در امور گمركي مشتمل بر يك مقدمه و (23) ماده و يك ضميمه به ‌شرح پيوست تصويب و اجازه مبادله اسناد آن داده مي‌شود.\r\nتبصره ـ در اجراي اين موافقتنامه، رعايت اصول، (77)، (125) و (139) قانون اساسي الزامي است."], ["علی اردشیرلاریجانی", "", "حضار 195 نفر، نمايندگان محترم نظرشان را راجع به اين لايحه، ماده‌واحده و تبصره آن اعلام بفرمايند. دوستان در رأي‌گيري مشاركت بفرماييد. اصل ماده¬واحده به رأي گذاشته شده است. هنوز (55) نفر رأي نداده¬اند، هنوز (50) نفر رأي نداده¬اند، آقاياني كه آن انتها ايستاده¬اند بفرماييد رأي بدهيد، پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order7": {"title": "7\r\nناطقان جلسه آقايان: محمدرضا تابش، بهمن طاهرخاني، محمدرضا رضايي‌كوچي، بيت‌اله عبدالهي و سيدتقي كبيري", "discussions": [["علی اردشیرلاریجانی", "", "سخنرانان را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي محمدرضا تابش نماينده محترم اردكان.\r\nـ آقاي بهمن طاهرخاني نماينده محترم تاكستان.\r\nـ آقاي محمدرضا رضايي‌كوچي نماينده محترم جهرم.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي بيت‌اله عبدالهي نماينده محترم اهر و هريس.\r\nـ آقاي سيدتقي كبيري نماينده محترم خوي و چايپاره.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي محمدرضا تابش نماينده محترم اردكان دعوت مي‌كنيم نطق ساليانه خودشان را به مدت هفت دقيقه ارائه بفرمايند."], ["محمدرضا تابش", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\nدرود و سلام بر همكاران ارجمند و ملت شريف و بزرگوار ايران. در آغاز سخني با مردمان سختكوش استان يزد و همشهريان نجيب و پرافتخار اردكاني‌ام دارم. اولاً وظيفه مي‌دانم همواره متعهد به پيگيري خواسته‌ها و مطالبات شما شهروندان عزيز و زحمتكش، كم‌توقع، بردبار و متدين در استان يزد و شهرستان اردكان باشم و از خداوند بزرگ بخواهم كه مرا از عهد خدمتگزاري صادقانه لحظه‌اي فرو نگذارد.\r\nثانياً به حكم وظيفه نمايندگي مردم ضروري مي‌دانم كه مسائل و ضرورت‌هاي توسعه منطقه‌اي و ملي را در حوزه استان و شهرستان مدام پي بگيرم. از اين رو كنترل مسأله كم‌آبي، رفع نابساماني‌هاي متأثر از تحولات اجتماعي به ويژه مهاجرت و مهاجرين، به اتمام رساندن پروژه‌ها و طرح‌هاي اساسي منطقه‌اي در شرايط كنوني كشور، حمايت از نخبگان، اصناف و گروه‌هاي اجتماعي پيشران توسعه يعني دانشگاهيان، معلمان، كارگران، دانشجويان، دانش‌آموزان، هنرمندان، ورزشكاران، زنان و جوانان و فعالان مدني و سياسي را بيش از پيش نه تنها براي توسعه منطقه‌اي بلكه براي توسعه ملي ضروري مي‌دانم و بر پيشبرد آنها اصرار دارم. در افق ملي هم به چند نكته به اختصار اشاره مي‌كنم:\r\n1 ـ در روزهاي پاياني ماه خرداد به سر مي‌بريم. خرداد خلاصه تاريخ انقلاب ما و ماه حادثه‌ها است. بايد تاريخ را بفهميم و ميراث تاريخي و ملي خود را پاس بداريم و روزآمد كنيم. نيمه خرداد نقطه عطف مبارزات ملي ماست، روزي كه ملت در (15) خرداد سال 42 در برابر استبداد و استعمار ايستاد و از آن پس انديشه امام خميني را در پيگيري آزادي، استقلال، حقوق اساسي و پيشرفت از موضع دين تا نيل به پيروزي انقلاب اسلامي سال 57 دنبال كرد. شگفت آنكه امام در آستانه همين روز يعني (14) خرداد 68 با بزرگترين بدرقه ملت سر بر آستان جان نهاد. آغاز خرداد دو سرفصل حيات و سرزندگي ملت ما را در بر دارد. سوم خرداد روزي كه با آزادي خرمشهر در جنگ تحميلي، رزمندگان ما اراده و قدرت نهفته خويش را نشان دادند و دوم خرداد كه ملت اراده به قدرت بي‌پايان خود را در پاي صندوق‌هاي رأي نمايان ساختند و اصلاحات را به عنوان لازمه تداوم انقلاب رقم زدند. \r\nپايان خرداد هم يادآور دو نام بزرگ و ماندگار در عالم انديشه و تعهد و راهگشايي است. (29) خرداد سالگرد رحلت معلم انقلاب دكتر علي شريعتي كه تفكر و التزام اجتماعي روشنفكرانه را به ميان مردم برد و نه تنها در تراز ملي بلكه در تراز مبارزات فكري و اجتماعي در جهان اسلام سرمشقي نو آفريد و (31) خرداد سالگرد شهادت دكتر مصطفي چمران كه پلي شد ميان نبوغ و علم با فداكاري و وارستگي.\r\nدر اين ميان هر روز خرداد را مي‌توان فصلي از تاريخ دانست و با خواندن توفيق‌ها و عدم توفيق‌هاي آنها درس‌هايي براي امروز گرفت. از تلاش‌هاي بي‌شائبه جوانان در تأسيس جهاد سازندگي تا برگزاري منظم انتخابات رياست جمهوري و شوراها. مهم اين است كه از كنار همه اين حوادث بدون انديشيدن نگذريم، ديروز را بشناسيم، اما در امروز زندگي كنيم و به فكر فردا باشيم.\r\n2 ـ اكنون بنا بر تعبير درست مقام معظم رهبري بايد در انديشه برداشتن گام دوم انقلاب باشيم. شرط لازم براي اين كار از يك سو شناختن فرصت‌ها و دور شدن از تهديدهاي مزمن و جديد است. بايد بجد مسائل پيش‌رو را آسيب‌شناسي كنيم و درصدد رفع كاستي‌ها و كجي‌ها برآييم. مهمترين نياز ما براي برداشتن گام‌هاي استوار و جديد بازسازي و تقويت سرمايه اجتماعي، يعني اعتماد،‌ اميد و همبستگي ملي است. آنچه بنياد اعتماد و اميد مردم را به باد مي‌دهد گستردگي و عادي شدن فساد اقتصادي، اجتماعي و سياسي است كه هيچ نسبتي با آيين، انقلاب، فرهنگ اسلامي و ايراني ما ندارد. دور شدن از اخلاق، مروت و انصاف و رواج دروغ و بهتان با اسلامي كه پيامبرش براي تكميل اخلاق، مبعوث شده تناسبي نداشته و ندارد. تبعيض و پيدايش شكاف‌هاي طبقاتي در جامعه و بهره‌مندي اقليتي از درآمدهاي سرشار و گرفتار شدن اكثريتي در فقر و فرودستي كه متأسفانه جلوه‌هاي خشن و دردآور آن را مي‌توان در سراسر جامعه ديد، چه نسبتي مي‌تواند با جامعه عدالت‌محور امام علي (عليه‌السلام) و جامعه آرماني و انقلابي ما داشته باشد؟ \r\nاعمال محدوديت‌هاي خودسرانه و سليقه‌اي در مسير حقوق شهروندان و آزادي‌هاي مصرح قانوني و تنگ كردن فضاي فعاليت‌هاي سياسي، اجتماعي، فرهنگي و مدني و وضع حبس‌ها و حصرهاي سنگين و محروم كردن شخصيت‌ها و افراد مؤثر و مورد اعتماد جامعه از حقوق انساني و قانوني خويش چه ميزان با اخلاق محمدي، رفتار علوي يا حسيني جامعه انقلاب اسلامي ما سازگار است؟ \r\nبايد پيشبرد گام دوم انقلاب را جدي بگيريم و بر آن اساس به تأمل و بازانديشي در اشتباهات، خطاها و كاستي‌ها و به كشف و خلق فرصت‌هاي جديد برسيم. در اين ميان مسئوليت ما كه از ثمرات انقلاب بيشتر بهره‌مند بوده‌ايم و نعمت ايفاي مسئوليت و خدمتگزاري نسبت به مردم را داريم، سنگين‌تر است. امروز بايد هم به اعتبار نقش نهادي خود در مجلس كه شأن و جايگاه مهم و راهبردي است و هم به اعتبار تجارب تلخ و شيرين خود به احياي سرمايه اجتماعي كشور به عنوان پشتوانه هر گونه اقدام عملي دستگاه‌هاي حاكميتي و اجرايي مجدانه بكوشيم. وظيفه ما تنها فرافكني و تنها انتقاد از ديگران و دادن رهنمودهاي كلي نيست، بلكه همه ما در قبال رويكردها و عملكردهاي خود پاسخگو و انتقادپذير باشيم و مجموعه تدابير ما عملاً در پاسخگويي به مطالبات و خواست مردم راهگشا باشد. \r\n3 ـ تحريم‌هاي ظالمانه و اعمال محدوديت‌هاي بي‌سابقه دولت ترامپ و زورگويي‌هاي او در جهان مسأله بزرگ پيش‌روي ماست، وظيفه ما در همه نهادها و اركان نظام است كه سايه اين تهديدها و تحريم‌ها را از كشور دور كنيم و امنيت رواني اجتماعي، سياسي و اقتصادي را در جامعه تأمين نماييم. \r\nشرايط اقتصادي و معيشتي مناسب‌تري براي مردم فراهم سازيم. همه ما بايد در انديشه ايران باشيم و هرگونه گزندي را چه سرزميني و چه قوميتي، چه اقتصادي، چه اجتماعي، چه منطقه‌اي و چه جهاني با تدبير از كشور دور كنيم. بايد تفرقه و تشتت را در اين شرايط كنار بگذاريم و به درك مشترك، اقدام مشترك و رفع هر گونه شري نسبت به كشور و نظام برسيم.\r\n4 ـ ايران امروز نيازمند تفاهم، وحدت و همبستگي ملي است. پس بهتر آنكه به قدرت مردم، يعني قدرت همبستگي و وحدت ملي بازگرديم و راه را براي حضور و مشاركت يكپارچه مردم و همه جريان‌هاي سياسي وفادار انقلاب، نظام و ايران باز كنيم و در سايه وحدت و همدلي دشمن را در اجراي نقشه‌هاي شوم خويش ناكام سازيم. والسلام"], ["علیرضا رحیمی", "", "تشكر از رعايت وقت. ناطق دوم جناب آقاي بهمن طاهرخاني نماينده محترم تاكستان هستند كه دعوت مي‌كنيم نطق ساليانه خودشان را به مدت هفت دقيقه ارائه بفرمايند."], ["بهمن  طاهرخانی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\n«أتأمروني ان اطلب النصر بالجور و الله ما اطور به ما سمر سميرا».\r\n«از من تقاضا مي‌كنيد كه پيروزي و موفقيت در سياست را به قيمت ستمگري و پايمال كردن حق مردم ضعيف به دست آورم. به خدا قسم تا شبي و روزي در دنيا هست، تا ستاره‌اي در آسمان در حركت است چنين عملي را انجام نخواهم داد». علي (عليه‌السلام) اميرمؤمنان\r\nضمن عرض سلام و ارادت محضر نمايندگان شريف ملت، مقدمه‌اي را در اين فرصت كوتاه عرض مي‌كنم، نتيجه توشه اندك برگرفته‌ام از تجربيات مجلس و بضاعت اندكم اين است كه آنچه را كه صواب بيان در جمع شما فرهيختگان، انديشه‌مداران و امناي ملت تشخيص داده‌ام به حضور تقديم، باشد كه در منظر و نظر بلند خطاپوش شما مقبول واقع گردد. اين گفتار و نوشتار بر سبيل دغدغه‌هاي ناشي از سختي‌هاي فراروي ملت است و هيچ غرض سياسي، گروهي و جناحي از ناحيه اينجانب مترتب بر آن نيست، الا بيان حقايق فراروي ملك و ملت و از كاستي‌هاي درون‌متني به طبع خطاپوش خويش از اينجانب درگذريد كه فرمود: \r\nتو خود حافظا سر ز مستي متاب\r\nكه سلطان نخواهد خراج از خراب\r\nدر اين فرصت سعي كرده‌ام به تأسي از مولايمان اميرمؤمنان با احتراز از بياني كه تزوير در آن به كار آيد سخن دل را با شما به ميان آورم، گرچه به لحاظ فرصت كوتاه در آن پراكنده‌گويي مشاهده شود.\r\nتوزيع ناعادلانه ثروت ملي كشور برخلاف بندهاي (1)، (9) و (12) اصل (3)، (29)، (30)، (43) و (49) قانون اساسي كه نتيجه آن ظهور اشرافي‌گري جديد و پيدا شدن نوكيسه‌گاني گرديد كه با تمسك بر تظاهر به پايبندي بر شريعت به احكام دين و اجراي اصول قانوني بر ثروت كشور پنجه افكنده و شرايط جديد به كام آنها خوش گرديد و دريغ از برنامه‌اي براي مقابله با‌ آنها و پديده شوم فقر و غنا را عميق‌تر از هر زماني رقم زد و مايه خجلت مدعيان دلسوز و جولانگاه متظاهران بي‌دين و دين‌فروشي گرديد. \r\nدوم، تفكيك ناروا بين طاغوتيان بدون نقاب رژيم نامشروع شاه با طاغوتيان نقابدار دوره ما كه با ظاهري آراسته به دين و شريعت، ولي افكاري پليد و طاغوتي بر اموال عمومي و بيت‌المال سيطره پيدا كرده و به غارت خود با اطمينان به اينكه در سايه قانون و قدرت هستند پرداختند. طاغوتيان نوظهوري كه انقلاب را دستاويزي براي ظاهرسازي توجيه اعمال خلاف خود براي دستيابي به ثروت كشور كردند و متأسفانه اصل مترقي و عدالت‌ساز (49) قانون اساسي كه ريشه در اصل مسلم و پذيرفته‌شده عقلي و ديني داشت هرگز براي آنان مجري نگرديد و اصل از كجاآورده‌اي را به فراموشي سپردند و فريادهاي دلسوزان به نظام ولايي به جايي نرسيد و متأسفانه زمينه بي‌اعتمادي و شكاف بين آحاد مردم و بسياري از مسئولان نظام را فراهم ساخت تا مجلس شوراي اسلامي طي (10) دوره اجلاسيه خود در اقدامي انقلابي و براي رسيدگي به اموال نامشروع نقابداران قانوني رسيدگي به اموال آنان را تصويب نمايد. \r\nسوء‌استفاده از سياست‌‌هاي ابلاغي مقام معظم رهبري در اجراي اصل (44) قانون اساسي در باب خصوصي‌سازي و مردم‌سپاري كه متأسفانه برخورد سليقه‌اي كه بايد نتيجه آن شكوفايي اقتصادي‌، تعميم اشتغال، تقسيم و توزيع عادلانه ثروت مي‌شد موجب به فقر گسترده‌تر مستضعفين جامعه، ايجاد طبقه اشرافي گرديده و ثروت ملي كشور در انحصار افراد خاص و به روايتي ژن برتر قرار گرفت تا مايه فخر و مباهات آنها در برابر صاحبان واقعي كشور شود و كساني كه از جان و مال خود براي حفظ كشور، كيان ملي و آرمان‌هاي ارزشي، ديني و انساني گذشته بودند در حسرت به دست آوردن شغلي و تأمين معاش حداقلي حيثيت و آبروي‌شان در امان نباشد و عزت و غرورشان در هم شكسته شود. \r\nعدم شفاف‌سازي نظام مالياتي كشور و تحميل آن بر اقشار كم‌درآمد به ويژه كاركنان و كارمندان مظلوم و بي‌پناه كه همه شما فرهيختگان نيك مي‌دانيد بخش عمده‌اي از توسعه‌ كشورهاي پيشتاز در عرصه صنعت، سياست، كشاورزي و رونق اقتصادي با تمسك به نظام عادلانه پرداخت ماليات صورت گرفته است. \r\nتشديد خروج سرمايه‌هاي داخلي از كشور اعم از سرمايه‌هايي كه به طريق صحيح و منابع مشروع حاصل شده و يا غيرمشروع و به طريق رانت و سوء‌استفاده به دست آمده است، يعني حتي آنهايي كه غيرقانوني به انباشت ثروت پرداختند نگران پول‌هاي بادآورده خود هستند، چه رسد به كساني كه با تلاش صاحب‌سرمايه شدند و به لحاظ كاهش ارزش پول ملي اطميناني از سرمايه‌گذاري ندارند. \r\nلذا بايد با تعامل قوا و پي‌ريزي برنامه‌هاي عادلانه اقتصادي بر سرمايه‌گذاري به دنبال ثبات اقتصادي باشيم. مطالب ديگري هست كه به لحاظ ضيق وقت من به آنها نمي‌پردازم، الا اينكه اشاره‌اي هم به حوزه انتخابيه خودم شهرستان تاكستان كنم كه بخش‌هاي آن عبارت از بخش‌هاي ضياء‌آباد، اسفرورين، خرم‌دشت و بخش مركزي، شهر نرجه و خود شهر تاكستان يكي از بزرگترين منابع اقتصاد كشاورزي و صنعتي را دارد. (52) درصد صنعت استان در شهرستان تاكستان مستقر است، بخش عمده‌اي از كشاورزي استان به ويژه در بخش عظيم توليد انگور و كشمش در شهرستان تاكستان است و اين را خدمت شما بزرگواران عرض كنم؛ وزير محترم كشاورزي،‌ وزير صنعت و وزير اقتصاد! به اين مطلب بپردازيد. در هر حال صنعت شهرستان و باغات تاكستان در حال از بين رفتن است، انتظار ما اين است كه مسئولين اين وزارتخانه‌ها جداً به مسأله بپردازند. همين روزها به لحاظ عدم برنامه‌ريزي صحيح در بخش كشاورزي متأسفانه موجبات درگيري در بخش خرم‌دشت پيش آمد كه در كمال تأسف موجب بازداشت تعدادي از كشاورزاني شد كه واقعاً بي‌گناه بودند. درست است كه بايد حفظ حريم مسائل رودخانه‌ها و آب بشود، ولي ناچار از اين عمل بودند. اميدوارم كه به داد همه برسيد، ممنون و متشكرم. با عرض پوزش و معذرت."], ["علی اردشیرلاریجانی", "", "ممنونم، ان‌شا‌ءالله موفق باشيد. نفر بعد را بفرماييد."], ["علیرضا رحیمی", "", "سومين ناطق جناب آقاي محمدرضا رضايي‌كوچي نماينده محترم جهرم هستند كه دعوت مي‌كنيم نطق ساليانه‌شان را بفرمايند."], ["محمدرضا رضایی کوچی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا سلام و درود به روح ملكوتي معمار بزرگ نظام مقدس اسلامي و شهداي انقلاب، شهداي دفاع مقدس و شهداي مدافع حرم و عرصه خدمت و آرزوي سلامت و طول عمر بابركت براي مقام ولايت، فقيه شجاع، مدبر و باتقوا حضرت آيت‌الله العظمي امام خامنه‌اي (حضار صلوات فرستادند) رهبر مسلمين جهان و با سلام و احترام به محضر ملت شريف ايران به ويژه مردم شريف حوزه انتخابيه‌ام شهر جهرم و بخش‌هاي خفر، سيمكان، كرديان و مركزي و شما نمايندگان ملت. \r\nنطق امروزم را در سه مبحث خدمت شما عزيزان ارائه خواهم كرد، ابتدائاً مسائل بين‌المللي:\r\nآقاي ترامپ با مشي دلال‌مآبانه و عدم رعايت اصول سياست‌ورزي، كشور آمريكا را در سراشيبي اضمحلال و در آستانه فروپاشي قرار داده و ما به عنوان ملتي كه تجربه شاهي مستبد و خودكامه را داريم به مردم آمريكا توصيه مي‌كنيم كه به رفتارهاي رئيس‌جمهورشان توجه كنند و كشور خود را نجات دهند. همه دنيا متوجه شده است كه لفاظي‌هاي ابلهانه اين فرد ناصالح كه با فريب، مسند رياست‌جمهوري آمريكا را گرفته مقابله‌اي كور با قدرت فكري جوامعي است كه ديگر استثمار نخواهند شد. \r\nآقاي ترامپ كه با رجزي توخالي بر طبل جنگ كوبيده خوب مي‌‌داند كه مشروعيت خود را از دست داده و از حمايت كنگره و مردم خود نيز بي‌بهره است و در مقابل مواضع غرورانگيز مقام معظم رهبري ناشي از روحيه انقلابي، تقوا، اميد به آينده جهان اسلام و الهام‌گرفته از آيه وحداني است كه مي‌فرمايد «اشداء علي الكفار» «بر كفار سخت بگيريد» مي‌باشد. دنيا بداند و به ياد داشته باشد كه در خرد شدن هيبت پوشالي و اهريمني آمريكا كه بر تمام ملت‌ها از اروپا تا آسيا و از آفريقا تا آمريكا سايه انداخته بود مديون شجاعت، صلابت، رشادت و رهبري حضرت آيت‌الله العظمي امام خامنه‌اي و پايمردي ملت غيور ايران مي‌باشد. \r\nدر اينجا لازم مي‌‌دانم از تلاش نخست‌وزير محترم ژاپن كه قطعاً با حسن نيت به سرزمين ما آمدند تقدير و تشكر نمايم،‌ اما به عنوان نماينده ملت ايران و به عنوان نماينده مردم جهرم كه با تقديم اولين طفل و اولين زن شهيد انقلاب و شكستن هيبت حكومت نظامي با قيام مسلحانه عليه فرماندار نظامي شاه سردمدار مبارزات انقلابي بودند به ايشان و همه رهبران دنيا اعلام مي‌كنم آمريكا و رژيم صهيونيستي با ريشه‌هاي فكري منحوسي كه دارند هيچ‌گاه قابل اعتماد نبوده و نيستند و ما ملتي نيستيم كه دست دوستي به رژيم‌هاي بي‌هويت بدهيم و امروز كه دست اهريمني و تماميت‌خواهي آمريكا رو شده و هيبت منحوسش فرو ريخته است از رهبران اروپايي مي‌خواهم كه با تنظيم مواضع خود و جلب اعتماد جهاني اعتبار و استقلال خود را احياء كنند. ما آحاد ملتي كه پيرو رهبري صلح‌جو و عدالت‌طلب خود هستيم ضمن محكوم نمودن خرابكاري‌هاي نخ‌نماي ايادي سلطه‌طلب و تفرقه‌طلب در خليج فارس و درياي عمان و تقدير از هوشياري سپاه پاسداران انقلاب اسلامي اعلام مي‌كنيم كه با تمام توان و وجود از اين برادران جان‌نثار رهبر و ملت حمايت نموده و از آنان مي‌‌خواهيم همچنان و با تمام قدرت در مقابل ظلم جهاني مقاومت نموده و كمافي‌السابق پوزه آنان را به خاك ذلت بمالند. \r\nاما در حوزه مسائل داخلي كشور:\r\nدوستان عزيز! يكي از اهداف اساسي انقلاب، دستيابي به رفاه اجتماعي و تأمين نيازهاي اوليه مردم بوده است تا مردم احساس سلامت، امنيت و آرامش كنند كه از شاخص‌هاي ارزيابي آن قدرت خريد و توانايي در كسب تسهيلات و امكانات زندگي است. نظام استكباري به سردمداري آمريكا و اسرائيل كه از بيم توان دفاعي ما به جنگ نابرابر اقتصادي روي آورده‌اند تحريم را در پيش گرفته‌اند كه با دو اثر مستقيم و اثر رواني آن نارضايتي جامعه را افزايش دهند. گرچه جو رواني تحريم اثر خود را از دست داده و حباب آن تركيده است،‌ اما تداوم تحريم‌ها در عين كاهش مشروعيت و انزواي آمريكا در نظام بين‌الملل اثرات خود را حفظ كرده كه لازم است با تدبير و مديريت صحيح مقابله شود. در اين راستا و در اولين قدم لازم است معيشت مردم مورد حمايت جدي قرار گرفته و منابع هدفمندسازي يارانه‌ها به اقشار آسيب‌پذير كم‌درآمد جامعه پرداخت گردد. دومين نياز مهم جامعه امروز ما كنترل قيمت‌ها و بهبود وضعيت اشتغال است كه هر دو متضمن رونق توليد و تحقق شعار سال هستند. در رونق توليد با سه معضل اساسي مواجهيم كه دولت بايد فوري و قاطع ورود كنند؛ بحث اول بحث اشتغال پايدار روستايي است. علي‌رغم مصوبه مجلس براي تأمين منابع اشتغال پايدار روستايي عملكرد بانك مركزي در تأمين منابع و وزارت تعاون به دليل مسدود نمودن سليقه‌اي سامانه كارا مثبت و قابل قبول ارزيابي نمي‌شود.\r\nدوم، معضل عدم استفاده از ظرفيت بخش خصوصي و همچنين سرمايه‌‌هاي خرد و پراكنده در جامعه است. بروكراسي دست و پاگير، ناكارآمدي نهادهاي مالي در استفاده از ظرفيت بازار پول و سرمايه و بيمه از مواردي است كه دولت واقعاً دچار وادادگي شده است. \r\nسوم، مشغوليت غيرمؤثر مديريت كشور است. عزيزان! امروز در كشور (70) شورا، كارگروه، كميته، ستاد، كميسيون، انجمن و غيره در سطح استاني و ملي ايجاد شده كه با برگزاري جلسات بيش از حد و درگير نمودن مسئولين و ايجاد فاصله بين آنها و مردم به عامل نارضايتي شديد جامعه تبديل شده است. متأسفانه كار به جايي رسيده كه ملاك ارزيابي مديران ميزان تشكيل اين جلسات به ميزان شركت در جلسات يادشده مي‌باشد، نه راه انداختن كار مردم و باز كردن گره از كار ارباب‌رجوع. قابل توجه است كه (70) درصد اين مراجع به موجب تصميمات هيأت دولت و تنها (30) درصد اين مراجع به موجب قانون تأسيس شده است. بنده معتقدم در جايي كه شوراي برنامه‌ريزي استان وجود دارد تمام اين مراجع زائد بوده و بايد حذف شود و از اين محل به چابك‌سازي بخش دولتي براي مقابله بهتر با اثر تحريم و همچنين رونق توليد و كسب و كار پرداخته شود. (رئيس ـ‌ متشكريم) و در پايان از شخص جناب آقاي رئيس‌جمهور مي‌خواهم كه به مشكلات جامعه فرهنگيان توجه ويژ‌ه‌اي داشته باشند، مخصوصاً در بحث وعده‌هايي كه محقق نشده، طرح بازنگري رتبه‌بندي معلمان كه علي‌رغم حكم رئيس‌جمهور محترم هنوز متأسفانه اجرايي نشده است. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم، ان‌شا‌ءالله موفق باشيد. نفر بعد را بفرماييد."], ["محمد علی وکیلی", "", "ناطقان اضطراري جلسه علني؛ جناب آقاي بيت‌اله عبدالهي نمايندگان محترم اهر و هريس بفرماييد."], ["بیت اله عبدالهی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nنمايندگان محترم مردم عزيز ايران! استكبار جهاني به رهبري آمريكا با نفاق و ظاهر انساني و حقوق بشري دروغين به جنگ ملت ايران آمده است. بايد براي رسيدن به اهداف انقلاب اسلامي و منافع ملي با تدبير و انسجام و سياست‌هاي سنجيده نظام به رهبري مقام معظم رهبري دشمن را در اين هجوم ناكام بگذاريم. اينجانب هفته جهادكشاورزي را به تمام جهادگران به خصوص به بازنشستگان جهادكشاورزي و شاغلين اين بخش تبريك مي‌گويم و از دولت مي‌خواهم به حقوق و مزاياي پرسنل جهادكشاورزي به طور جدي توجه نمايد،‌ جهادگران با حقوق ناچيز نمي‌توانند باعث رشد و توسعه بخش كشاورزي گردند. \r\nجناب آقاي رحماني وزير محترم صنعت، معدن و تجارت! شهرستان‌‌هاي اهر و هريس به دليل موقعيت و ساختار زمين‌شناسي خاص داراي جايگاه ويژه از نظر معدني است، مثل طلا و مس و موليبدن من از معاون معدني حضرت‌عالي تشكر مي‌كنم، شايسته است براي حل مشكل بيكاري جوانان اهر و هريس تلاش‌هاي مضاعفي براي فعال ساختن مجدد معدن سوناجيل هريس و همچنين شروع عمليات اجرايي معدن زگليگ اهر معمول گردد. \r\nجناب آقاي اردكانيان وزير محترم نيرو! مشكل آب كشاورزي و آب شرب شهرستان اهر و هريس تقريباً به فراموشي سپرده شده است. اگر امروز اقدام نشود شاهد مهاجرت بالاي مردم اين منطقه به دليل مشكل آب كشاورزي و شرب به ساير نقاط كشور خواهيم شد. سرپرست محترم وزارت آموزش و پرورش جناب آقاي حسيني! فرهنگيان عزيز مرتباً از نحوه پرداخت مطالبات خود كه چند سالي روي هم انباشته شده است ناراضي و گله‌مند مي‌باشد. اقدام عملي براي اين مهم لازم است و شعارها تا اين زمان بس است. خواهشمندم تعيين تكليف نيروهاي بلاتكليف پيش‌دبستاني حق‌التدريس و نهضتي‌ها در برنامه اصلي وزارت آموزش و پرورش قرار گيرد. مدرك تحصيلي معلمان را در احكام كارگزيني آنها اعمال نماييد، وگرنه آموزش و پرورش با مشكل تحصيل و علم‌آموزي مواجه خواهد بود. \r\nسرپرست محترم وزارت آموزش و پرورش! مهرماه فرا مي‌رسد، فكري براي مدارس دوشيفته اهر و هريس بشود، اين مسأله فقط با خيّرين قابل حل نيست، هيأتي از سازمان نوسازي مدارس كشور و سازمان برنامه و بودجه از نزديك اين مسأله را بررسي و حل نمايند. حتي بعضي از مدارس مثل شهر بخشايش دوشيفته‌ هم جواب نخواهد داد. \r\nجناب آقاي رحماني وزير محترم صنعت، معدن و تجارت! شركت فرش هيچ برنامه‌اي براي فرش شهرستان هريس ندارد. اداره شركت فرش كشور در هريس كه از نظر فرش تاريخ و هنر و سابقه دارد ايجاد و داير شود نه در تهران. \r\nوزير محترم جهادكشاورزي! ان‌شا‌ءالله سفرتان به اهر و هريس هرچه سريع‌تر انجام گيرد. آقاي مهندس حجتي! اشتغال در دامداري با سرمايه كمتر امكان‌پذير است، ولي دامداران كشور به خصوص دامداران سنتي از نظر سرمايه در گردش سابق با مشكلات عديده‌‌اي مواجه مي‌باشند. نمي‌شود با (18) درصد تسهيلات بانكي سودي در اين بخش به وجود آورد. براي اصلاح دام و مشكلات دامداري فكري اساسي شود. اين آمار ان‌شا‌ءالله درست نباشد؛ زماني كه ما (36) ميليون جمعيت داشتيم (130) ميليون رأس واحد دامي بوده است و الان كه نزديك به (82) ميليون جمعيت داريم، (60) ميليون است. اگر اين آمار درست باشد قطعاً ما در سياست‌هاي دامداري بايد تجديدنظر كرده بوديم و اگر نكرديم ان‌شا‌ءالله تجديدنظر بكنيم. \r\nاز جناب آقاي رحماني وزير محترم صنعت، معدن و تجارت مي‌خواهم مديرعامل شركت شهرهاي صنعتي كشور را مأمور نمايد، كمبود برق شهرك صنعتي اهر را پيگيري و حل نمايد. اجراي فاضلاب شهرك صنعتي بيلوردي از ضروريات است، تعيين تكليف شهرك‌هاي صنعتي اهر و هريس، خواجه و توسعه ناحيه صنعتي زرنق را روشن نمايد. ما از پيگيري‌هاي مكرر خسته شديم، هرچند مديران استان تلاش كردند، ولي واقعاً مديران ملي در اين زمينه بايد وارد بشوند.\r\nآقاي مونسان رئيس محترم سازمان ميراث فرهنگي و گردشگري و صنايع دستي! آثار تاريخي اهر و هريس نياز به توجه بيشتر مركز دارد. گردشگري ما با اين برنامه راه به جايي نمي‌برد. مديران تلاش مي‌كنند، ولي به نظر مي‌رسد از مركز توجهي به اين مهم نمي‌شود. محوطه مقبره شيخ شهاب‌الدين اهر، بازار اهر، تپه زرنق، حمامسرا ان‌شا‌ءالله برنامه‌هايي است كه به نتيجه برسد."], ["علی اردشیرلاریجانی", "", "متشكريم"], ["بیت اله عبدالهی", "", "همچنين نمايشگاه‌هاي صنايع دستي روستاهاي شريم و جشنواره بومي در هريس در تابستان امسال مد نظر قرار گيرد."], ["علی اردشیرلاریجانی", "", "متشكرم، ان‌شا‌ءالله موفق باشيد."], ["محمد علی وکیلی", "", "جناب آقاي سيدتقي كبيري نماينده محترم خوي و چايپاره بفرماييد."], ["سیدتقی کبیری", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا سلام و احترام خدمت مردم شريف ايران اسلامي و شما همكاران و نمايندگان محترم و مردم غيور استان آذربايجان‌غربي به ويژه مردم بزرگوار شهرستان‌‌هاي خوي و چايپاره. مردم بزرگ ايران و وكلاي ملت! اتفاقات و حوادث سياسي اخير و مواضع سردرگم و متزلزل آمريكا در مواجهه با جمهوري اسلامي ايران و مواضع قاطع و هوشمندانه و انقلابي مقام معظم رهبري در مقابل توطئه‌هاي آمريكاي جنايتكار نشان داد كه تهديدات خارجي و بيرون مرزها مشكل اصلي نظام نيست، چراكه امروز ايران اسلامي به عنوان قدرت اول منطقه نه تنها امنيت كشور را تضمين كرده و جمله معروف و ماندگار حضرت امام (رحمه‌الله تعالي عليه) كه «آمريكا هيچ غلطي نمي‌تواند بكند» را به عنوان يك باور همگاني حتي براي خود دشمنان تبديل نموده، بلكه در معادلات سياسي منطقه تأثيرگذار بوده و نقش اول را ايفا مي‌كند. \r\nلذا امروز مشكل اصلي در اقتصاد كشور، سوء‌مديريت‌ها و تصميم‌گيري‌هاي خلق‌الساعه و حضور برخي افراد ترسو و ضعيف و در عين حال فرصت‌طلب در بدنه دستگاه‌ها است و تنها راه برون‌رفت از اين معضلات مديريت انقلابي و باور به اقتصاد مقاومتي و دوري از اشرافي‌گري و ميدان دادن به جوانان و توانايي‌هاي داخلي است و اگر اين امر محقق شود يقيناً مي‌توانيم تهديد‌ها را تبديل به فرصت نموده و از اين پيچ تاريخي به سلامتي و به نفع پيشرفت و عدالت كشور گذر كنيم. \r\nدر مورد مسائل و مشكلات فرهنگيان و معلمان از رئيس‌جمهور محترم درخواست مي‌كنم براي پست حساس وزارت آموزش و پرورش وزيري را پيشنهاد دهند كه توانايي و جسارت حل مشكلات جامعه فرهنگيان به ويژه دغدغه اقتصادي و معيشتي اين عزيزان را داشته باشد و همچنين از افرادي كه توانايي و جرأت تحقق مطالبات به‌حق معلمان و فرهنگيان را ندارند به جد درخواست مي‌كنم كه وارد اين حوزه نشوند و اساساً حق ورود و نامزدي اين مسئوليت حساس را ندارند تا بيش از اين نمك‌ بر زخم معلمان نپاشند. \r\nو اما نكاتي را درباره حوزه انتخابيه خوي و چايپاره متذكر مي‌شوم؛\r\n1 ـ ضمن تشكر از آقاي دكتر روحاني رئيس‌جمهور محترم براي چندمين بار يادآوري مي‌كنم طبق وعده جناب‌عالي قرار بود بيمارستان آيت‌الله العظمي خويي در دهه فجر سال 97 افتتاح شود كه متأسفانه محقق نشد. لذا درخواست مي‌شود دستور ويژه‌اي براي اتمام و بهره‌برداري آن صادر نمايند. \r\n2 ـ ضمن تشكر از وزير محترم راه و شهرسازي درخواست مي‌كنم براي حفظ شأن جمهوري اسلامي ايران هم شده در ساخت و اتمام پايانه مرز رازي كه امن‌ترين، نزديك‌ترين و راهبردي‌ترين مرز زميني و ريلي ايران با كشور تركيه است و همچنين تعريض جاده استراتژيك خوي ـ قطور تسريع كنيد و براي تحقق معادلات تجاري (30) ميليارد دلاري بين دو كشور اقدامات لازم را جهت (24) ساعته شدن مرز رازي خوي و كاپي‌كوي وان تركيه به عمل آوريد.\r\n3 ـ ضمن تشكر از دولت محترم و مجلس محترم در تصويب منطقه آزاد تجاري الحاق خوي و منطقه ويژه اقتصادي چايپاره از هيأت‌رئيسه محترم مجلس درخواست مي‌كنم هرچه سريع‌تر لايحه مناطق آزاد و ويژه را براي رفع ايرادات شوراي نگهبان و نهايي شدن آن به صحن مجلس ارجاع دهند. \r\n4 ـ از وزير محترم كشور و ستاد كل نيروهاي مسلح درخواست مي‌‌كنم دستورات لازم را جهت احتساب خوي و چايپاره به عنوان منطقه امنيتي درگير صادر كنند. چراكه اين منطقه از دوران دفاع مقدس تا به امروز درگير با گروه‌‌هاي معاند و مسلح بوده و شهداي گرانقدري را تقديم انقلاب اسلامي نموده است. \r\n5 ـ ضمن تشكر از وزير محترم بهداشت براي مجوز بيمارستان چايپاره متذكر مي‌شوم كه با توجه به نياز مبرم اين شهرستان دستورات لازم را جهت اجرايي شدن بيمارستان (92) تختخوابي اين شهرستان صادر نمايند. \r\n6 ـ از وزير محترم نيرو ضمن تشكر درخواست مي‌‌كنم تا به اكنون پيگيري‌هاي مربوط به سد غازان و حل مشكل آب شهرستان خوي نتيجه نداده و به نظر مي‌رسد اراده‌اي براي حل اين معضل وجود نداشته و كارشكني‌هايي صورت مي‌گيرد و در مورد سد رودخانه الند نيز اقدام جدي انجام نگرفته. \r\n7 ـ در مورد مشكلات آب شرب كشاورزي و صنعتي چايپاره مجدداً به وزير محترم نيرو متذكر مي‌شوم كه با اين وعده و وعيدهاي درون سيستم وزارت نيرو اين مشكل همچنان باقي خواهد بود، لذا درخواست مي‌شود براي حل مشكل آب شهرستان چايپاره دستور ويژ‌ه‌اي صادر نمايند. \r\n8 ـ و آخر از معاون محترم رئيس‌جمهور و رئيس سازمان برنامه و بودجه موضوع عملياتي كردن يكسان‌سازي حقوق بازنشستگان و شاغلان را يادآوري مي‌كنم و درخواست اقدام جدي در اين زمينه را دارم. ساغ گالين شاغ ياشين. \r\nوالسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم، موفق باشيد."]]}, "order8": {"title": "8\r\nاعلام وصول (1) فقره سؤال", "discussions": [["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nـ سؤال ملي جناب آقاي عليم يارمحمدي نماينده محترم زاهدان از وزير محترم راه و شهرسازي درخصوص عدم توجه به توسعه جاده اصلي چابهار ـ زاهدان اعلام وصول مي‌شود."]]}, "order9": {"title": "9\r\nاعلام وصول (1) فقره لايحه", "discussions": [["علی اصغر یوسف نژاد", "", "همچنين چهار فقره طرح و لايحه به صورت عادي اعلام وصول مي‌شود:\r\nـ لايحه مبارزه با قاچاق انسان و اعضاي بدن و مجازات عبوردهندگان افراد غيرمجاز از مرزهاي كشور."]]}, "order10": {"title": "10\r\nاعلام وصول (3) فقره طرح", "discussions": [["علی اصغر یوسف نژاد", "", "طرح تعيين تكليف استخدامي كاركنان و مهندسين سازمان نوسازي، توسعه و تجهيزات مدارس كشور.\r\nـ طرح اصلاح ماده (2) قانون حمايت خانواده.\r\nـ طرح اصلاح برخي قوانين راجع به وكالت."]]}, "order11": {"title": "11\r\nقرائت گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي واحد علوم و تحقيقات تهران", "discussions": [["علی اردشیرلاریجانی", "", "دستور را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! دستور بعدي گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص حادثه واژگوني اتوبوس در دانشگاه آزاد واحد علوم تحقيقات است كه در اجراي تبصره (1) ماده (45) آيين‌نامه داخلي مجلس شوراي اسلامي انجام مي‌شود. از سخنگوي كميسيون محترم آموزش و تحقيقات دعوت مي‌كنم گزارش كميسيون را بدهند. جناب آقاي دكتر يوسف‌نژاد! شش نفر از همكاران بايد صحبت كنند، اسامي را بفرماييد."], ["علی اصغر یوسف نژاد", "", "در خدمت همكاران‌مان جناب آقايان: رحيم زارع، علي ساري، سيدكاظم دلخوش، سيدحسين نقوي‌حسيني و محمد بيرانوندي و مصطفي كواكبيان در مورد گزارش كميسيون آموزش و تحقيقات در مورد حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي هستيم."], ["سیدحمایت میرزاده", "", "بسم الله الرحمن الرحيم \r\nضمن عرض تسليت به خانواده‌‌هاي محترم داغدار و آرزوي شفاي عاجل عزيزان مجروح، گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص حادثه اتوبوس در دانشگاه آزاد اسلامي واحد علوم و تحقيقات\r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\r\nبا سلام و تحيت؛\r\nاحتراماً به استحضار مي‌رساند، در پي وقوع حادثه واژگوني اتوبوس در دانشگاه آزاد اسلامي واحد علوم و تحقيقات، كميسيون آموزش، تحقيقات و فناوري با تشكيل جلسات با نهادهاي ذي‌ربط به بررسي موضوع پرداخت كه گزارش آن مستند به تبصره (1) ماده (45) آيين‌نامه داخلي مجلس شوراي اسلامي براي قرار گرفتن در دستور كار مجلس ارسال مي‌شود.\r\nبخش اول \r\nطرح اجمالي مسأله:\r\nدر تاريخ 4/10/1397 حدود ساعت (12) ظهر يك دستگاه اتوبوس شهاب متعلق به شركت حمل و نقل مهران‌گشت كه براي اياب و ذهاب دانشجويان دانشگاه آزاد اسلامي واحد علوم و تحقيقات قرارداد بسته بود از ايستگاه دانشكده فني و مهندسي، يعني بالاترين نقطه اين واحد دانشگاهي سفر خود را به مقصد ايستگاه آخر كه درب ورودي دانشگاه است، آغاز مي‌كند. اتوبوس حامل يك راننده و (34) نفر سرنشين بوده است. راننده به دليل عدم وجود مسافر در ايستگاه تربيت بدني، در اين ايستگاه توقف نداشته، اما در ايستگاه بعد، يعني ايستگاه كتابخانه كه دو نفر از دانشجويان قصد پياده شدن را داشته‌اند، راننده قادر به متوقف كردن اتوبوس نمي‌شود و اعلام مي‌كند كه ترمز اتوبوس عمل نمي‌كند و از دانشجويان مي‌خواهد كه به سمت انتهاي اتوبوس بروند. سرعت اتوبوس در سراشيبي مسير بيشتر شده و راننده با مشاهده فضاي سبز كنار سراشيبي سعي مي‌كند اتوبوس را به اين سمت حركت دهد تا شايد با ورود ماشين به فضاي سبز، سرعت آن كاسته شود؛ لكن پيچ با زاويه بسيار بالا كنترل وسيله نقليه را از دست راننده خارج كرده و اتوبوس با شدت هرچه تمام‌تر با سازه بتني كه در كناره جاده قرار داشته است برخورد مي‌كند. مسير طي‌شده از لحظه عمل نكردن ترمز تا برخورد با سازه بتوني، به همراه جرم اتوبوس و وزن سرنشينان، سبب بالارفتن سرعت اتوبوس به بالاي (100) كيلومتر در ساعت مي‌شود و اين برخورد آن چنان شديد است كه دوسوم كف اتوبوس كاملاً جمع شده و اين شدت تخريب و ضربه‌هاي فراوان و همچنين پرت شدن افراد، سبب مي‌شود كه تلفات اين حادثه به (10) نفر كشته و (25) نفر زخمي برسد.\r\nبخش دوم \r\nاقدامات كميسيون و بيان نتايج حاصله از بررسي‌ها:\r\nكميسيون آموزش، تحقيقات و فناوري بلافاصله پس از اين رخداد موضوع را در دستور كار خود قرار داد و با اعزام تيمي از اعضاي كميسيون به محل دانشگاه آزاد اسلامي واحد علوم و تحقيقات و تشكيل جلسه با مديران دانشگاه و بازديد ميداني از محل حادثه، به بررسي موضوع پرداخت و پس از آن نيز افرادي از اعضاي كميسيون به عيادت از مجروحان حادثه پرداختند. همچنين طي دو جلسه و با دعوت از رئيس دانشگاه آزاد اسلامي و مديران و معاونان اين مجموعه، همچنين فرماندهي پليس راهور، جوانب مختلف امر را بررسي كرده و نتايج حاصل از آن را ذيل دو محور كلي به اطلاع مي‌رساند:\r\nالف ـ جزئيات وقوع حادثه:\r\nساعت دقيق برخورد اتوبوس با سازه بتوني و وقوع حادثه ساعت (12:21) مورخ (4) دي‌ماه 1397 است. پس از حادثه از (35) سرنشين اتوبوس، (28) نفر مصدوم مي‌شوند و (7) نفر در صحنه جان خود را از دست مي‌دهند. اين (7) نفر شامل راننده، (‌4) نفر سرنشين مرد و (2) نفر سرنشين زن هستند. متوفيان به بيمارستان فرهيختگان انتقال پيدا مي‌كنند و مصدومان به بيمارستان‌هاي امام خميني، عرفان، رسول اكرم و شريعتي منتقل مي‌شوند. مشروح جزئيات حادثه به شرح ذيل است:\r\nـ مسير حركت: ايستگاه دانشكده فني مهندسي، ايستگاه تربيت بدني،‌ ايستگاه كتابخانه.\r\nـ مشخصات راه: معبر كوهستاني با دو لاين رفت و برگشت در هر مسير و شيب و پيچ‌هاي تند با مياني جداكننده فاقد موانع فيزيكي. \r\nـ جهت جغرافيايي حركت: شمال‌غرب به جنوب شرق.\r\nـ ظرفيت مسافر: كامل (1+34).\r\nـ زمان آگاهي از وقوع نقص فني: عدم توقف در ايستگاه كتابخانه و عبور از سرعت‌گير بدون كاهش سرعت و اذعان راننده مبني بر عدم كنترل وسيله نقليه ناشي از نقص فني ترمز و تلاش براي كاهش سرعت با ساير ابزارهاي در اختيار و بازيابي ترمز و نهايتاً تصميم به خروج از راه و ورود به فضاي سبز حاشيه راه جهت كاستن از سرعت و خسارات احتمالي ناشي از ادامه مسير.\r\nـ فاصله آگاهي از وقوع نقص فني تا خروج از راه: (700) متر.\r\nـ فاصله نقطه خروج از راه تا وضعيت نهايي: (69) متر.\r\nـ شيب راه اصلي: (۸) درصد.\r\nـ شيب فضاي سبز مسير حركت اتوبوس: حدود (15) درصد.\r\nـ زاويه خروج از راه اصلي به فضاي سبز: (۳۵) درجه.\r\nـ تخريب تعداد (۱۰) جدول حاشيه راه با ارتفاع (۳۰) و قطر (۵) سانتيمتر.\r\nـ تخريب (۶) اصله نهال و (۱۰) درختچه در فضاي سبز.\r\nـ برخورد اتوبوس در وضعيت نهايي با سازه بتني (انتقال آب) به ابعاد (۴×۴) كه بيشترين تخريب و صدمات جاني در اين نقطه حادث شده است.\r\nمشخصات اتوبوس و راننده به شرح ذيل است:\r\nمدل:1381\r\nكاربري: اتوبوس\r\nشركت سازنده: شهاب خودرو\r\nتيپ: 2612C\r\nمالك: مهدي عقل‌مند\r\nراننده: رحمان عقل‌مند\r\nمعاينه فني: ندارد\r\nتاريخ انقضاء معاينه فني: 22/9/1397 \r\nعزيزان! يعني (12) روز قبل از حادثه تاريخ انقضاء معاينه فني بوده.\r\nسن فرسودگي: گذشت (6) سال از سن فرسودگي\r\nبا بازديد فني به‌عمل‌آمده از اتوبوس مربوطه مشخص گرديد پمپ باد مدت زيادي سرويس نشده است و در اثر سوختن واشر پمپ باد، آب به داخل مخزن آن نفوذ كرده كه در نتيجه ظرفيت باد داخل مخزن كاهش يافته و لوله‌هاي متصل به سيستم ترمز در اثر مرور زمان دچار رسوبات روغن، خاك و خرده‌شيشه شده است كه اين امر نشان از نقص مستمر سيستم ترمز دارد.\r\nب ـ تخلفات در بكارگيري وسيله نقليه و موارد مرتبط به آن:\r\nدانشگاه آزاد اسلامي پيش از اين براي حمل و نقل دانشجويان در اين واحد دانشگاهي، قراردادي را با شركت واحد اتوبوسراني منعقد كرده بود كه به دليل هزينه بالا، اين قرارداد لغو و قرارداد جديدي براي زمان 18/1/1397 الي 29/12/1397 منعقد مي‌كند. با وقوع حادثه و بررسي كارشناسي آن مشخص مي‌شود شركت طرف قرارداد و دانشگاه آزاد اسلامي به عنوان كارفرما و راننده اتوبوس، در موارد ذيل دچار تخلف شده‌اند. (لازم به ذكر است دانشگاه آزاد اسلامي اخطارهايي درخصوص موارد عدم رعايت قرارداد را به شركت جديد داده است)\r\nقصور راننده:\r\n1 ـ به حركت درآوردن وسيله نقليه فاقد معاينه فني.\r\n2 ـ بكارگيري وسيله نقليه داراي نقص فني مستمر به دليل عدم سرويس به موقع سامانه ترمز.\r\nقصور پيمانكار:\r\n1 ـ بكارگيري وسيله نقليه فاقد معاينه فني\r\nبه استناد ماده (۵) فصل دوم آيين‌نامه اجرايي تبصره (۱) مواد (31) و (۳2) قانون رسيدگي به تخلفات رانندگي شركت يا مؤسسه موظف به صدور بارنامه يا صورت ‌وضعيت و يا ارائه ساير خدمات صرفاً براي وسيله نقليه‌اي كه از نظر فني كاملاً سالم و بدون نقص بوده و با توجه به ضوابط ابلاغي از سوي سازمان هيچ‌گونه نقص فني در سامانه‌هاي كنترلي و راهبري وسيله نقليه نظير ترمزها، فرمان، چرخ‌ها و غيره نداشته باشد.\r\n2 ـ بكارگيري وسيله نقليه خارج از قرارداد.\r\nبراساس بند (1) ماده (1) قرارداد سرويس اياب و ذهاب دانشجويان و كاركنان دانشگاه آزاد اسلامي واحد علوم و تحقيقات، پيمانكار مكلف به استفاده از (24) دستگاه اتوبوس اسكانيا (457) بوده است كه در اين زمينه قصور كرده و از اتوبوس شهاب (ايليارد) استفاده كرده است.\r\n3 ـ عدم نظارت پيمانكار بر شرايط قرارداد و قوانين و مقررات\r\n برابر بند (19) ماده (4) قرارداد فوق‌الذكر، اتوبوس‌هاي مورد استفاده مي‌بايست داراي بيمه‌نامه كامل و همچنين كارت معاينه فني باشند، كه اتوبوس مورد نظر فاقد معاينه فني است.\r\nقصور كارفرما:\r\n1 ـ عدم نظارت بر فعاليت پيمانكار براساس ماده (12) قرارداد و قوانين و مقررات عمومي كشور.\r\n(حسب توافق قطعي و عاري از هرگونه خدشه قانوني، نظارت بر بازديد سلامت خودروها و تمامي امور مربوط به اين قرارداد از سوي كارفرما بر عهده مسئول اداره ترابري با عنوان ناظر قرارداد محول و طرفين ضمن شناخت كافي از نامبرده و موقعيت ايشان، نظر نامبرده را قطعي و لازم الاجرا دانسته و هرگونه اعتراضي را از خود در اين خصوص سلب و ساقط نمودند)\r\n2 ـ عدم رعايت استانداردهاي ايمني راه براساس نشريات قانوني (شامل عدم نصب حفاظ ايمني در قوس افقي يا پيچ و عدم تعبيه راه فرار)\r\nبخش سوم \r\nجمع‌بندي و ارائه پيشنهاد\r\nكميسيون آموزش، تحقيقات و فناوري ضمن تسليت مجدد به خانواده‌هاي داغدار اعلام مي‌دارد:\r\n1 ـ دانشگاه آزاد اسلامي به عنوان كارفرما و متولي امور حمل و نقل دانشجويان در واحد علوم و تحقيقات و شركت مهران‌گشت، در اين حادثه و در مواردي كه ذكر شد، مقصر هستند.\r\n2 ـ با بررسي صورت گرفته مشخص شد، كه استفاده از تله‌كابين براي جابجايي حدود (45)‌ هزار نفر دانشجوي اين واحد و با توجه به قرارگيري ساختمان‌هاي دانشگاه در محل‌هاي مختلف اين مجموعه، امكان منطقي ندارد.\r\n3 ـ موارد متعددي از سهل‌انگاري مديران دانشگاه آزاد اسلامي و رؤسا و معاونان واحد علوم و تحقيقات درخصوص بي‌تدبيري در اين حادثه وجود دارد. اين موارد شامل قبل از حادثه (نظير عدم رعايت موارد ايمني راه و عدم نظارت بر پيمانكار) و بعد از حادثه (نظير باقي ماندن موارد عدم ايمني) است، كه از سوي كميسيون در حال پيگيري از مقامات قضائي است و نتيجه آن متعاقباً به اطلاع خواهد رسيد، متشكرم."], ["علی اردشیرلاریجانی", "", "از گزارش كميسيون آموزش و تحقيقات متشكريم. نماينده دولت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر طهرانچي رئيس محترم دانشگاه آزاد بفرماييد."], ["محمدمهدی  طهرانچی", "", "سلام عليكم\r\nبسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nبا عرض سلام خدمت رئيس محترم، اعضاي هيأت‌رئيسه و آقايان و بانوان نماينده از كميسيون تشكر مي‌كنم كه نسبت به اين مسأله حساسيت لازم را داشتند. در رابطه با حوادث رانندگي در كشور با توجه به اينكه اين روزها در مجلس هم مسأله خودرو مطرح است بايد اين را توجه داشته باشيم كه علي‌رغم كاهشي كه طي ده‌ساله گذشته صورت گرفته و از (40) نفر در (100) هزار تلفات رانندگي به (20) نفر در (100) هزار كاهش پيدا كرده،‌ اما همچنان تلفات حاصل از حوادث رانندگي در كشور ما بالا است. در كشورهاي پيشرفته چيزي حدود زير (5) در (100) هزار اين تلفات است. \r\nبايد به اين عنايت داشته باشيم كه به هر حال مسائل خودرو و حوادث رانندگي بايد تدابير لازم را براي اينكه به يك حدي برسد كه براي مردم ايمني‌آفرين باشد، توجه داشته باشيم. \r\nدر گزارش اعضاي كميسيون به يك نكته‌اي اشاره نشده بود. لازم مي‌‌دانم به اين نكته هم اشاره كنم. در واحد علوم، تحقيقات به لحاظ نوع جايگاه و پرديس از پرديس‌هايي است كه تردد خودرو در آن بسيار زياد است. ما در هر روز (10) هزار نفر تردد مسافر و دانشجو را در واحد داريم و اين به اين معنا است كه اگر (200) روز كاري را در سال داشته باشيم ما (2) ميليون نفر جابجايي مسافر را در واحد علوم، تحقيقات داريم كه ملاحظات اين (2) ميليون نفر و حوادثي كه صورت گرفته، دقت دانشگاه را در تعاملش در مراقبت‌هايش نشان مي‌دهد. \r\nدر حادثه اخير هم باز عزيزان ذكر نكردند كه مديريتي كه در علوم، تحقيقات مستقر شد و مهرماه مسئوليت را گرفت با توجه به نوع انتخابي كه در فروردين نسبت به پيمانكار صورت گرفته بود و عدم رضايت فرهنگي كه دانشجويان داشتند و مسائلي كه پيگيري مي‌كرد سريعاً با توجه به اينكه يك قرارداد بين شركت بود چهار ماه قبل از پايان قرارداد در جلسه‌اي كه در (28) آبان‌ماه برگزار مي‌شود تصميم به لغو قرارداد مي‌گيرد و در 6/9/ كميسيون معاملات رأي مي‌‌دهد و در همان مدت مناقصه همان روز برگزار مي‌شود. در سريع‌ترين سرعت ممكن و متأسفانه حادثه مجال نداد، وگرنه در 6/10/ مناقصه انتخاب جديد پيمانكار صورت مي‌گرفت. \r\nاين را تذكر دادم به لحاظ نتيجه‌گيري كه اعضاي محترم كميسيون انجام دادند،‌ اما اين را بايد توجه داشته باشيم كه ما متأسفانه هر (10) سال يكبار با يك حادثه تلفات دانشجويي مواجه مي‌شويم، سال 76 ما حادثه دانشجويان نخبه رياضي دانشگاه شريف را داشتيم، سال 86 متأسفانه دانشجويان دانشگاه در سفر راهيان را داشتيم كه (24) نفر دانشجو بود و در سال 97 اين حادثه دلخراش كه من همين‌جا خدمت خانواده‌هاي بازماندگان براي چندمين بار تسليت عرض مي‌كنم. \r\nاما به آنچه كه دانشگاه آزاد انجام داد بپردازيم.\r\n قبل از حادثه خدمتتان عرض كنم به محض اينكه مديريت جديد مستقر شد تشخيصش اين شد كه پيمانكار بايد عوض بشود و در محدوده اقدامات قانوني همه مراحل را انجام داده بود. در حين حادثه مي‌دانيد كه (25) نفر از عزيزان دانشجوي ما، حتي ما چند نفر با ضريب هوشي (4) و (5) داشتيم، ما همه امكانات پزشكي كشور را بسيج كرديم بدون ملاحظه همه امكانات را كه آورديم بحمدالله حادثه‌ديده ديگري را نداشتيم و همه عزيزان، حتي عزيزي كه ضريب هوشي‌اش به سطح (5/3) رسيده بود و در كما بود در شب عيد شفا پيدا كرد و همه اينها بعد از حتي ترخيص از بيمارستان هم مراقبت‌هاي لازم صورت گرفت. اين كاري بود كه در حين و پس از حادثه صورت گرفت. \r\nبحث بعدي كه باز از لحاظ مسائل فرهنگي مهم بود، دانشگاه آزاد بايد مراقبت مي‌كرد كه اين حادثه يك مسير انحرافي را نپيمايد كه بحمدالله در اين زمينه هم دانشگاه موفق عمل كرد. در اينكه اين عزيزان دانشجو بتوانند به عنوان شهيد علم خطاب بشوند توسط رئيس هيأت‌امنا نامه‌اي به بنياد شهيد داده شد و از آنجا درخواست شد كه با مسئوليت و تقبل هزينه دانشگاه توسط دانشگاه اين عزيزان را به عنوان شهيد علم مثل بحث ساختمان پلاسكو و حادثه كشتي سانچي هم حساب بشود، كه اين را هم توافقات اوليه‌اش صورت گرفته و پيگير هستيم.\r\nاما پس از حادثه ما بايد ميراثي كه به ما رسيده بود بعد از چند دهه نسبت به تأمين امنيت اين جاده عمل مي‌كرديم. بحث جدي صورت گرفت و ما از يكي از پيمانكاران و مشاوران بسيار مسلط در حوزه حمل و نقل جاده‌اي و طراحي ايمني جاده‌اي استفاده كرديم، از حمايت‌ها و نظر كارشناسي پليس راهور تهران هم استفاده كرديم و امروز بحمدالله طرحي بعد از پيگيري‌ها به نتيجه رسيده كه ان‌شا‌ءالله در زمان پيش‌رو قرار است با هزينه‌اي حدود (20) ميليارد تومان به عنوان تأمين مسائل ايمني جاده به كار گرفته بشود كه در گذشته از آن غفلت شده بود. \r\nبه هر حال نكته مهمي كه هست، اين حوادث تجربه‌اي است كه ما بايد از آن درس بياموزيم و مسير آن بررسي قصورها و تقصيرها جاي خود كه در دادگاه هم الان پرونده در جريان است و به صورت دقيق دارد طي مي‌شود و در همه موارد دانشگاه كمتر از يك‌سوم مقصر اعلام شده، ولي نكته مهم‌تر اين است كه ما بايد در دانشگاه براي ايمني خودرو و ايمني حوادث رانندگي برنامه جدي داشته باشيم. (20) نفر در (100) هزار هنوز عدد (17) هزار نفر در سال كه عامل قتل جوانان (20) تا (30) سال به عنوان اولين عامل كشته شدن اين محدوده سني است عدد بزرگي است و ان‌شا‌ءالله ما به سهم خودمان در دانشگاه و شما نمايندگان عزيز به سهم خودتان در حوزه تقنين اين را بايد حمايت كنيد كه اين عدد يك عددي بشود، كه به كشورهاي پيشرو در اين صحنه برسد.\r\nاما نكته ديگري كه من خواهشم اين است كه شما نمايندگان محترم بايد توجه داشته باشيد و كمك ما باشيد؛ عزيزان! به هر حال ما در حوزه استاندارد و به عنوان كارفرماياني كه مي‌خواهيم از مجموعه‌اي از شركت‌ها سرويس بگيريم بايد استاندارد اين شركت‌ها را قانون كمك كند كه ما بتوانيم بهترين خدمات را داشته باشيم، البته محدوديت‌ها را مي‌دانيد. اينكه فرمودند شش سال فرسودگي، قانوني است كه به لحاظ مسائل تحريمي (10) سال استفاده از اين خودروها را تمديد كرده است. اين درست است، يعني ما متأسفانه الان در علوم، تحقيقات وقتي وارد شديم اتوبوس نو در بازار به هيچ‌وجه وجود ندارد، اتوبوس‌ها همه زير پنج سال هستند. پس قوانين حمايتي را لازم داريم براي محيط‌هاي آموزشي ما بتوانيم براي غلبه بر اين مسائل و محدوديت‌هايي كه به صنعت خودرو بار شده در اين حوزه امكانات بهتري را بگيريم و حمايت قانوني داشته باشيم. \r\nبحث بعدي هم هست كه در كميسيون آموزش بايد به عنوان يك كميسيون تحقيقاتي توجه مي‌شد با توجه به اينكه خودرو خودروي وطني است و خودرويي است كه در كشور توليد مي‌شود مي‌دانيد خودروهاي حوزه حمل و نقل وقتي كه حادثه‌اي برايشان رخ مي‌دهد نبايد سرعت‌شان از حد مجازي بيشتر بشود. اين هم بد نبود كه دوستان ما در كميسيون آموزش و تحقيقات در اين مرحله هم ورود مي‌كردند و توصيه‌هايي هم براي سازنده خودرو و محدوديت‌هاي قانوني براي رعايت استاندارد ايمني را در مبدأ كه توليد اين خودرو هست مي‌داشتند. به هر حال آن چيزي كه اتفاق افتاده اتفاق بسيار تلخي بود. تلاش ما در دانشگاه آزاد با توجه به گستردگي است.\r\nدوستان دقت بفرمايند ما چيزي حدود بيش از (526) نقطه،‌ واحد، مركز يا آموزشكده داريم. خيلي از اينها در محيط‌هاي مرتفع ساختار‌شان نصب شده و دقت داشته باشيم كه ما استانداردهاي ايمني را به شدت براي حفظ امنيت دانشجويان در دانشگاه اعمال مي‌كنيم و متأسفيم از اين حادثه‌اي كه به لحاظ محدوديت‌هاي قانوني متأسفانه اجازه نداد ما پيمانكار جديد را انتخاب كنيم و اگر حادثه رخ نمي‌داد الان ما دو روز بعد از حادثه حتي پيمانكار را هم عوض كرده بوديم. اين را مي‌خواهم بگويم كه دانشگاه آزاد براي ايمني و امنيت دانشجو همچنان كه براي شخصيت و علم دانشجو اهميت قائل است، اهميت قائل است و در اين مدت نه ماه كه ما در خدمت عزيزان دانشگاه آزاد هستيم و تيم مديريت جديد با طرح‌هاي تحولي سعي كرديم در جهت ارتقاي دانشگاه آزاد و اينكه دانشگاه بتواند همه‌جانبه در توسعه هوشمند منطقه‌اي در هر شهري كه حضور داريم با يك نگاه آمايشي به كمك بسترسازي اشتغال دانش‌بنيان آن شهر بياييم و جوان‌ها را احياء بكنيم."], ["علی اردشیرلاریجانی", "", "آقاي طهرانچي! الان آن جاده را اصلاح كرديد كه دوباره تكرار نشود؟"], ["محمدمهدی  طهرانچی", "", "آن چيزي كه اتفاق افتاد در نظر بود اول ما از يك گاردريل استفاده كنيم، گاردريل جواب نداد، يك نفر از قرارگاه طه آمدند بررسي كردند و به نتيجه رسيدند كه آنجا گاردريل جواب نمي‌دهد، كاري كه كردند يك طرح بزرگي انجام دادند، الان طرحي كه به تأييد پليس راهور هم رسيده، چون ما اين را تأكيد داشتيم. در همين خردادماه تأييد نهايي پليس راهور را گرفتيم و الان آماده شديم كه براي اجراي طرحي كه توسط يكي از پيمانكاران بزرگ كشور و با تخصص داده شده و گاردريل نيست، يك مجموعه اقداماتي است كه براي پنج كيلومتر چيزي حدود (20) ميليارد تومان براي ما پيش‌بيني هزينه شده و وارد اين مرحله شديم."], ["علی اردشیرلاریجانی", "", "يعني به زودي شروع مي‌كنيد و اجرا مي‌شود؟"], ["محمدمهدی  طهرانچی", "", "كارهاي طراحي، تأييد طراحي و همه صورت گرفته. به هر حال آن چيزي كه انجام گرفته ما در دانشگاه براي‌مان هم جان و هم امنيت و هم آينده دانشجو بسيار مورد اهميت است و همه تلاش شبانه‌روزي خودمان را گذاشتيم كه با مجموعه‌اي از اقدامات ان‌شا‌ءالله جوانان اين مرز و بوم با تحصيل در دانشگاه آزاد به آن تحصيل افتخار بكنند و در آينده كشور مؤثر واقع بشوند."], ["", "", "اجرائش مهم نيست. بفرماييد چه موقع تمام مي‌شود؟"], ["محمدمهدی  طهرانچی", "", "ببينيد! انجام صرف يك گاردريل نمايشي خيلي سريع صورت مي‌گيرد، آن چيزي كه انجام مي‌شود ان‌شا‌ءالله تا (15) تير قرارداد اجرايي كار با قرارگاه را كه از روز اول هم اينها تشريف آوردند با اينها اجرايي‌اش شروع مي‌شود با توجه به الزاماتي كه چند مرحله تأسيسات ايمني دارد."], ["", "", "اين پروژه است. بفرماييد پالايش چه موقع است؟"], ["محمدمهدی  طهرانچی", "", "من عمراني نيستم، آن چيزي كه اتفاق افتاده طراحي تازه تأييد شده و اين تأييد را به صورت جهادي تمام خواهد شد."], ["", "", "مي‌فرمايند بايد ظرف سه‌ماه تمام شود."], ["علی اردشیرلاریجانی", "", "خيلي متشكريم، با خانواده‌هاي اين عزيزان هم ارتباط داريد كه دلجويي بشود؟"], ["محمدمهدی  طهرانچی", "", "ما با خانواده‌هاي عزيزان هم مجروحين و هم عزيزاني كه عزيزان خودشان را از دست دادند در ارتباط هستيم، ما حتي گروه‌هاي روانشناسي براي اينها گذاشتيم."], ["علی اردشیرلاریجانی", "", "اين خيلي مهم است، حالا آن تذكراتي هم كه كميسيون براي كار داده بود پيگيري بفرماييد."], ["محمدمهدی  طهرانچی", "", "حتماً، ما در تمام مدت از نظرات كميسيون حداكثر بهره را برديم و ان‌شا‌ءالله استفاده كامل خواهيم كرد."], ["علی اردشیرلاریجانی", "", "آقاي طهرانچي متشكرم، شش نفر از نمايندگان بايد صحبت كنند، منتها الان ديگر وقت تذكرات و اينها است ما آن اظهار نظر نمايندگان را چون وقت موسعي مي‌برد براي يكشنبه مي‌گذاريم."]]}, "order12": {"title": "12\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["علی اردشیرلاریجانی", "", "تذكرات را بفرماييد."], ["محمد علی وکیلی", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nتذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور: \r\nـ آقاي اقبال محمديان (رامهرمز و رامشير) به رئيس‌جمهور محترم درخصوص عدم اعمال ماده (112) قانون برنامه ششم مبني بر افزايش (25) درصدي حقوق و مزاياي كاركنان دولت در تعدادي از شهرستان‌هاي خوزستان و همچنين ابلاغ سهميه ويژه استخدامي در دستگاه‌هاي اجرايي و اداري استان خوزستان به دليل كمبود نيروي انساني. \r\nـ مجمع نمايندگان تهران به وزير امور اقتصادي و دارايي درخصوص ضرورت رفع موانع موجود در بانك مركزي براي تأمين مالي جهت ادامه پروژه آزادراه تهران ـ پرديس از طريق بانك مسكن در قالب شركت‌پروژه.\r\nبه وزير نيرو درخصوص ضرورت بسترسازي و اجراي ديواره ساحلي حاشيه رودخانه جاجرود.\r\nـ آقاي محمد فيضي‌زنگير (اردبيل، نمين، نير و سرعين) به وزير علوم، تحقيقات و فناوري درخصوص علت دريافت شهريه از مربيان پذيرفته‌شده مقطع دكتري در دانشگاه تهران.\r\nـ آقاي نادر قاضي‌پور (اروميه) به رئيس‌جمهور محترم و وزراي امور اقتصادي و دارايي، تعاون، كار و رفاه اجتماعي و صنعت، معدن و تجارت درخصوص برنامه‌ريزي براي تهيه نوشت‌افزار دانش‌آموزان روستايي و مناطق محروم براي سال تحصيلي 99 ـ 98.\r\nبه وزير ورزش و جوانان درخصوص تسريع در احداث سالن (12) هزار نفري واليبال اروميه.\r\nبه وزير جهادكشاورزي درخصوص تسريع در پرداخت وجه خريد گندم تضميني از كشاورزان سراسر كشور.\r\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير جهادكشاورزي درخصوص لزوم توجه و مساعدت در جهت افتتاح سيلوي شهرستان فيروزه و برنامه‌ريزي در جهت ذخيره گندم.\r\nبه رئيس‌جمهور محترم درخصوص لزوم عدالت‌محوري جهت بحث تقسيمات كشوري براي همه استان‌ها.\r\nبه وزير نفت درخصوص لزوم برنامه‌ريزي و پيگيري جدي جهت گازرساني به شهرستان‌‌هاي فاقد گاز در نيشابور.\r\nـ آقاي عليرضا سليمي (محلات و دليجان) به وزير صنعت، معدن و تجارت درخصوص علت ثبت‌نام و فروش خودرو توسط برخي خودروسازان بدون تعيين تاريخ توليد.\r\nبه وزير جهادكشاورزي درخصوص لزوم پاسخگويي درخصوص افزايش قيمت شير و نهاده‌هاي كشاورزي.\r\nـ آقاي جلال محمودزاده (مهاباد) به وزير نفت درخصوص اينكه علي‌رغم وجود قانون چرا وزارت نفت نسبت به تأمين قير و يا منابع مالي حاصل از فروش آن در پروژه‌هاي عمراني و راهسازي اقدام نمي‌كند؟\r\nبه وزير جهادكشاورزي درخصوص دليل ضعف گسترده در سيستم غله و خدمات بازرگاني.\r\nبه وزير نيرو درخصوص اينكه به چه دليل در سال رونق توليد آب‌بهاي كشاورزان سه برابر افزايش يافته؟\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير اطلاعات درخصوص لزوم جلوگيري از برگزاري مراسم مشكوك و خلاف شئون اسلامي در سفارتخانه‌ها.\r\nـ آقاي امير خجسته (همدان و فامنين) به وزير تعاون، كار و رفاه اجتماعي درخصوص لزوم تسريع در تعيين تكليف وضعيت شركت‌هاي فاقد هيأت‌مديره به خصوص تأمين‌اجتماعي.\r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به وزير صنعت، معدن و تجارت درخصوص لزوم بركناري سريع بازنشستگان شاغل در هيأت‌مديره‌‌هاي شركت‌هاي زيرمجموعه ايميدرو و ايدرو مطابق قانون مصوب مجلس و تأكيدات نهادهاي نظارتي.\r\nبه وزراي صنعت، معدن و تجارت و ورزش و جوانان درخصوص ضرورت نظارت دقيق بر عملكرد تيم‌هاي فوتبال باشگاه‌هاي دولتي و صنعتي.\r\nـ خانم سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص ضرورت تسريع در احداث و بهره‌برداري پل موقت گلشهر به گلدسته در چهاردانگه اسلامشهر.\r\nـ آقاي رسول خضري (پيرانشهر و سردشت) به وزير ارتباطات و فناوري اطلاعات درخصوص تسريع و تسهيل در اجراي قانون طبقه‌بندي مشاغل براي كاركنان قراردادي شركت مخابرات ايران.\r\nـ آقاي احمد صفري (كرمانشاه) به وزير بهداشت، درمان و آموزش پزشكي درخصوص ارائه توضيح در مورد اقدامات اتخاذي براي كنترل و جلوگيري از واردات محصولات تراريخته.\r\nـ آقاي شهاب نادري (پاوه، جوانرود، ثلاث‌باباجاني، روانسر و دهستانهاي سرقلعه و جيگران) به وزير جهادكشاورزي درخصوص علت بي‌توجهي به مطالبات كشاورزان استان كرمانشاه و حوزه اورامانات.\r\nـ آقاي فرهاد فلاحتي (قائنات و زيركوه) به رئيس‌‌جمهور محترم درخصوص علت عدم تأمين اعتبار طرح جاده قائن ـ بيرجند توسط رياست سازمان برنامه و بودجه.\r\nـ آقاي حسين نيازآذري (بابل) به وزير نيرو درخصوص لزوم نظارت بر اجراي طرح (098) براي تأمين برق مورد نياز.\r\nـ آقاي حميد بنائي (گناباد و بجستان) به وزير راه و شهرسازي درخصوص عدم انجام تعهد وزارتخانه و شركت ساخت براي تعريض و اصلاح زيرگذر روستاي آهنگ بجستان.\r\nبه وزير نيرو درخصوص علت عدم انجام تعهدات وزارتخانه و شركت ساخت و توسعه درخصوص تعريض و اصلاح زيرگذر.\r\nـ آقاي سهراب گيلاني (شوشتر و گتوند) به وزير نيرو درخصوص توقف پروژه‌هاي آب شرب شهري و برق منطقه‌اي خصوصاً در شهرهاي گوريه، تركالكي و جنت‌مكان و ايستگاه‌‌هاي برق بخش‌هاي عقيلي گتوند و ميان‌آب شوشتر.\r\nـ آقاي جواد كاظم‌نسب (اهواز، باوي، حميديه و كارون) به رئيس‌جمهور محترم درخصوص علت عدم تسريع در پرداخت خسارت كشاورزان سيل‌زده خوزستان.\r\nـ آقاي عليم يارمحمدي (زاهدان) به وزير نيرو درخصوص ادامه بي‌توجهي به وضعيت نابسامان آب شرب و بهداشتي زاهدان علي‌رغم مصوبه‌هاي پي‌در‌پي همچنان ادامه دارد."]]}, "order13": {"title": "13\r\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص حمايت از مواضع مقتدرانه مقام معظم رهبري (مدظله‌العالي) در ملاقات با نخست‌وزير ژاپن", "discussions": [["محمد علی وکیلی", "", "پيش از اينكه نمايندگان محترم كه تذكرات شفاهي دارند بيانيه نمايندگان مجلس شوراي اسلامي درباره ملاقات نخست‌وزير ژاپن با رهبر معظم انقلاب را مي‌خوانيم. \r\nبيش از (210) نفر از نمايندگان طي بيانيه‌اي (اعلام كردند) مواضع مقتدرانه مقام معظم رهبري در ملاقات با نخست‌وزير ژاپن تجلي كامل از اصول راهبردي عزت، حكمت و مصلحت بود. \r\nهمچنين نمايندگان در ادامه اين بيانيه فرمودند بي‌شك تأثير ملاقات نخست‌وزير ژاپن با مقام معظم رهبري موجب شد تا مخالفين آرامش و امنيت منطقه اقدام به آتش كشيدن كشتي‌هاي نفتي در درياي عمان نمايند. \r\nما نمايندگان مجلس شوراي اسلامي ضمن محكوم كردن اين حادثه مشكوك و اعلان و اعلام حمايت خود از اقدام رهبر معظم انقلاب از همه مسئولين و مديران مي‌خواهيم با قطع اميد از بيگانه با تكيه بر خداي بزرگ و توجه به ظرفيت‌هاي داخلي به جنگ مشكلات كشور رفته و مهم‌ترين مشكل اين روزها يعني معيشت مردم را چاره كنند و آمادگي خويش را براي ايفاي وظيفه در اين راستا اعلام مي‌داريم.\r\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، ژرژيك ابراميان، علي ابراهيمي، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، قاسم احمدي‌لاشكي، اسفنديار اختياري‌كسنويه‌يزد، سيدعلي ادياني، علي اسدي‌كرم، علي اسماعيلي، داريوش اسمعيلي، نظر افضلي، علي اكبري (شيراز)، علي اكبري (بجنورد)، قلي ‌اله‌‌‌قلي‌زاده، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام اميني، سيدحمزه اميني، احمد اناركي‌محمدي، عبدالغفور ايران‌نژاد، سعيد باستاني، يوناتن بت‌كليا، علي بختيار، صديف بدري، شهروز برزگركلشاني، حميد بنائي، بهروز بنيادي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، بهرام پارسايي، مسعود پزشكيان، نصراله پژمانفر، عباسعلي پوربافراني، محمدرضا تابش، غلامرضا تاج‌گردون، فرهاد تجري، نورمحمد تربتي‌نژاد، سيدقاسم جاسمي، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، محمدصادق حسني‌جوريابي، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، احمد حمزه، سيدمرتضي خاتمي، سيدعلاءالدين خادم، محمد خالدي‌سردشتي، بشير خالقي، كارن خانلري، امير خجسته، محمد خدابخشي، سلمان خدادادي، عبدالحميد خدري، حسن خسته‌بند، يوسف داودي، سيدكاظم دلخوش‌اباتري، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، سيدمصطفي ذوالقدر، مجتبي ذوالنوري، فرج‌الله رجبي، عليرضا رحيمي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، حسين رضازاده، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، محمدمهدي زاهدي، سيدجواد ساداتي‌نژاد، علي ساري، قاسم ساعدي، احمد سالك‌كاشاني، ابوالفضل سروش، محمدباقر سعادت، حسن سليماني، عليرضا سليمي، علي‌محمد شاعري، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، محمود شكري، حسينعلي شهرياري، هادي شوشتري، مهدي شيخ، يعقوب شيوياري، ناصر شريفي، بهمن طاهرخاني، سيدصادق طباطبايي‌‌نژاد، حيدرعلي عابدي، محمدرضا عارف، سيدمحمدباقر عبادي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بيت‌اله عبدالهي، محمدجواد فتحي، سيدمهدي فرشادان، فردين فرمند، محمدحسين فرهنگي، حشمت‌‌اله فلاحت‌پيشه، فرهاد فلاحتي، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، اسداله قره‌خاني‌الوستاني، محمد قمي، هادي قوامي، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، محمد كاظمي، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، مصطفي كواكبيان، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، حسن كامران‌دستجردي، حميد گرمابي، علي گلمرادي، عباس گودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، جهانبخش محبي‌نيا، داود محمدي (تهران)، اقبال محمديان، جلال محمودزاده، محمد محمودي‌شاه‌نشين، جليل مختار، علي‌محمد مرادي، منصور مرادي، اصغر مسعودي، محمدمهدي مفتح، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، محمدرضا منصوري، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، سيدحمايت ميرزاده، شهاب نادري، مجيد ناصري‌نژاد، محمدرضا نجفي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، علي نوبخت‌حقيقي، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، ذبيح نيك‌فر‌ليالستاني، همايون هاشمي، عدل هاشمي‌پور، نبي هزارجريبي، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، هاجر چناراني، سيده‌فاطمه حسيني، سيده‌فاطمه ذوالقدر، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، فاطمه سعيدي، زهرا سعيدي‌مباركه، طيبه سياوشي‌شاه‌عنايتي، پروانه مافي و سميه محمودي)."]]}, "order14": {"title": "14\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["اکبر رنجبرزاده", "", "آقاي وكيلي! آقاي دهمرده يك تذكر دستور روز داشتند."], ["محمد علی وکیلی", "", "آقاي رنجبرزاده! پس از تذكرات شفاهي نوبت هست بفرمايند. ليست نمايندگان تذكرات خارج از دستور: جناب آقاي سيداحسن علوي نماينده محترم سنندج، ديواندره و كامياران بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي وكيلي! هماهنگ كرديم كه ايشان صحبت كنند، حضرت‌عالي خودتان فرموديد."], ["سیداحسن علوی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nفرصت را مغتنم مي‌شمارم از دست‌اندركاران يك كار فرهنگي سترگ تحت عنوان كنگره مشاهير كرد كه توسط استانداري ارشاد اسلامي، سازمان مديريت و برنامه‌ريزي و دانشگاه كردستان و ميراث فرهنگي برگزار مي‌شود عميقاً تشكر و قدرداني نماييم و آن را نقطه عطفي در تاريخ فرهنگ، علم و ادب در كردستان و قدرشناسي از فرزانگان، شخصيت‌هاي علمي و ادبي اين ديار بنماييم. \r\nبه سرپرستي وزارت محترم آموزش و پرورش و رياست سازمان نوسازي مدارس كشور شديداً تذكر مي‌دهم رثاثت، كهنگي و فرسودگي مدارس شهرستان‌هاي سنندج، ديواندره و كامياران كه در اثر خفيف‌ترين زلزله‌اي مخاطراتي را براي معلمين و متعلمين به وجود خواهد آورد الزامي است كه هرچه سريع‌تر آماري از وضعيت اسفناك مدارس گرفته بشود و سريعاً نسبت به تخريب، بازسازي و عنداللزوم مقاوم‌سازي آنها اقدام به عمل بياورند. \r\nبه وزير محترم راه و شهرسازي در مورد كمبود پروازهاي فرودگاه سنندج كه بارها به مسئولين مربوطه تذكر دادم مجدداً تذكر مي‌دهم و اعلام مي‌كنم كه نياز شديد است حتماً مشكل كمبود پروازها در فرودگاه سنندج برطرف بشود. \r\nمتأسفانه قريب به سه هفته از غرق شدن جواني در سد آزاد سنندج مي‌گذرد، علي‌رغم تلاش فراوان مردم و خانواده اين متوفي به علت بي‌توجهي و كمبود امكانات و تجهيزات مورد نياز، تاكنون پيكر اين جوان از عمق آب شناسايي و خارج نشده است. لذا از جمعيت هلال‌احمر كشور و نيروي دريايي تقاضاي كمك براي رفع اين مشكل را دارم. والسلام عليكم و رحمه الله"], ["محمد علی وکیلی", "", "خيلي متشكرم، جناب آقاي شهباز حسن‌پور نماينده محترم سيرجان بفرماييد."], ["شهباز حسن پوربیگلری", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nما شرايط ويژه كشور را مي‌دانيم، ما شرايط سخت دولت در اداره كشور را مي‌دانيم، ما از هجوم و جنگ اقتصادي دشمن اطلاع داريم، ما از هدف قرار گرفتن درآمدهاي كشور توسط دشمن اطلاع داريم، ما از تلاش‌ها و سخت‌كوشي‌هاي دولتمردان و همه نيروهاي مخلص به انقلاب مطلع هستيم، ما از بيداري نيروهاي مدافع نظام، سربازان گمنام، سپاه، بسيج و ارتش مطلع هستيم، ولي انتظار ما از دولتمردان محترم اولويت‌بندي نيازهاي كشور، توليد، صنعت، اقتصاد و به ويژه اولويت قائل شدن براي نيازهاي معيشتي مردم عزيز، اولويت قائل شدن براي اشتغال جوانان، برنامه‌ريزي براي توزيع عادلانه، نظارت دقيق بر منابع حياتي كشور داريم. \r\nجناب آقاي دكتر لاريجاني!‌ ما ارز ارزان مي‌دهيم، اما كالاي گران مي‌خريم. در كجاي دنيا چنين وضعيتي را سراغ داريد؟ با توجه به شرايط سخت جامعه و فرهنگيان كشور در حال حاضر انتظار تدبير جامع از سوي رياست جمهور داريم براي اينكه فرهنگيان عزيز، نجيب و بزرگوار ما انتظار دارند تا رياست محترم جمهور، شخصيتي فاضل، چهره‌اي ملي براي ختم مشكلات عديده وزارت آموزش و پرورش معرفي نمايند."], ["محمد علی وکیلی", "", "خيلي ممنون"], ["شهباز حسن پوربیگلری", "", "هنوز ابتداي صحبتم است. به نظر مي‌رسد كه اراده دولت و مجلس بر اين قرار گرفته است فردي با تجربه، فهيم، توانمند از ميان ياران انقلاب سكان اين كشتي به‌توفان‌افتاده را به دست بگيرند. اميدوارم اين نيت خير جامه عمل بپوشد و فرهنگيان متولي دلاوري را پيدا نمايند.\r\n و اما در برنامه ششم خود دولت بود كه بخش معادن را به عنوان پيشران اقتصادي كشور عنوان كرد از دولت مي‌خواهم به رهبري، مجلس و مردم"], ["محمد علی وکیلی", "", "خيلي ممنون"], ["شهباز حسن پوربیگلری", "", "هنوز يك دقيقه بيشتر نشده، بگويد چه كرده است، اين در حالي است كه رهبري فرمودند «معدن مي‌تواند جايگزين نفت شود». ورزش حرفه‌اي و قهرماني دو بازوي قوي براي اتحاد ملي، نشاط و شادابي جامعه است، هزينه در ورزش بزرگ‌ترين سرمايه‌گذاري در سلامت كشور است، صعود مقتدرانه و بي‌حاشيه و اخلاق‌مدار تيم فوتبال گلگهر را به ليگ برتر نشانه غرور و روشي بسيار زيبا و مؤثر براي رخ‌نمايي در تراز ملي و بين‌المللي مي‌دانم. مديريت ورزشي با فرهنگ ارتباط قوي دارد. چنانچه نيروهاي بومي، متدين و توانمند در اين حوزه... (قطع ميكروفن)"], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي سليماني بفرماييد."], ["حسن سلیمانی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nمن امروز مي‌خواهم برخلاف روش معمول كه تذكرات به مسئولين اجرايي كشور است من رياست محترم مجلس را مورد خطاب قرار دهم. جناب آقاي دكتر لاريجاني عزيز رياست محترم مجلس! امروز عرض من با جناب‌عالي است. در مناظره‌اي كه صدا و سيما دعوت كرده بود و بنده به اتفاق سه نفر از نمايندگان محترم شركت كرده بودم در رابطه با نحوه اعمال افزايش ضريب سنواتي حقوق كاركنان و بازنشستگان مطالبي بيان شد كه در اجراي بند (11) ماده (24) آيين‌نامه داخلي مجلس كه مقرر داشته حفظ شأن و منزلت و اقتدار مجلس و دفاع از حقوق و جايگاه قانوني نمايندگان جزء وظايف و تكاليفي است كه هيأت‌رئيسه محترم به عهده دارد در آن جلسه گفته شد كه بند (158) مصوب مجلس نيست و از در پشتي وارد اين قانون شده و اين اهانت به مجلس و مصوبات مجلس بود و عنوان ديگري كه نمي‌شود آن لفظي كه در آنجا گفته شد من بيان كنم. \r\nمن خواهش مي‌كنم جناب‌عالي بفرماييد آيا آنچه ابلاغ كرده‌ايد به موجب مقررات قانون بودجه 1398 چه در صدر بند «الف» تبصره (12) و چه در بند «ي» آن و چه در بند (158) تغييرات اعلامي مجلس به دولت براي اجرا، تماماً مصوب و قابل اجرا است يا نه و به طريق ديگري اعمال شده است؟"], ["علی اردشیرلاریجانی", "", "عرض بشود كه مجلس در پشتي ندارد، هرچه هست همان چيزي است كه مصوب است و ابلاغ مي‌شود، اين بيانات هم بيانات نادرستي است. آنچه كه مجلس تصويب كرد اين بود كه براي حقوق كاركنان (400) تومان قطعي اضافه مي‌شود، مابقي هم با ضريبي كه اين (400) هم جزء ضريب محسوب مي‌شود. بنابراين اين مطلب مصوب مجلس است و همين هم بايد اجرا بشود و پيگيري كنيم."], ["محمد علی وکیلی", "", "متشكرم، نفر بعد جناب آقاي غلام‌محمد زارعي نماينده محترم بويراحمد هستند، بفرماييد."], ["غلام محمد زارعی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nمتأسفانه وضعيت تصادفات در جاده‌هاي استان كهگيلويه و بويراحمد به يك كابوس وحشتناك براي مردم و مسئولان تبديل شده. هر روز شاهد تصادفي خونبار هستيم. استان كهگيلويه و بويراحمد به دليل قرار گرفتن در كريدور شمال به جنوب داراي (480) كيلومتر راه اصلي و (932) كيلومتر راه فرعي است. به همين دليل تردد بسيار زيادي در اين مسيرها انجام مي‌شود كه به عنوان نمونه مسير ياسوج به اصفهان در سال جاري قريب به (6) ميليون خودرو براساس ناوگان شماري تردد نموده. در مسير ياسوج ـ شيراز (5/2) ميليون خودرو و در مسير باباميدان ـ گچساران (5) ميليون خودرو تردد كرده. اين تردد سنگين و وضعيت نابسامان جاده‌ها از عرض جاده‌ها و نقاط حادثه‌خيز متأسفانه از اول سال جاري تاكنون (3215) نفر به دليل تصادفات يا مصدوم شديد شدند و يا جان خود را از دست داده‌اند كه از اين تعداد (60) نفر جان خود را از دست داده‌اند و اين معادل حادثه خون‌بار هواپيما است كه در آخرين تصادفي كه در هفته گذشته انجام شد سه دانشجوي نخبه دانشگاه ياسوج متأسفانه جان به جان‌آفرين سپردند كه من همين‌جا به خانواده‌هاي آنها عرض تسليت دارم. \r\nواقعاً من نمي‌دانم اينجا چه كسي بايد پاسخ بدهد، ما مشكل را با چه كسي طرح بكنيم اين جاده‌هايي كه نقش ملي دارند چرا در چنين وضعيتي هستند و هر روز شاهد اين تصادفات هستيم؟ من از رئيس‌جمهور محترم و وزير محترم راه و شهرسازي درخواست مي‌كنم واقعاً به صورت ويژه به اين معضل رسيدگي كنند. نگاه جدي و مسئولانه به وضعيت راه‌هاي اين استان جلوي اين حوادث خونبار را مي‌‌تواند بگيرد، تشكر مي‌كنم."], ["محمد علی وکیلی", "", "جناب آقاي زارعي خيلي ممنون، جناب آقاي سيدحسين نقوي‌حسيني نماينده محترم ورامين بفرماييد."], ["سیدحسین نقوی حسینی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر لاريجاني! درخواست مي‌كنم كه به دولت محترم و به ويژه وزارت جهاد اين تذكر داده بشود كه گندم‌كاران ما دارند گندم‌هايشان را تحويل سيلو مي‌دهند. دوباره مثل پارسال نشود كه ما شش، هفت ماه از اين تريبون مجلس همه همكاران تذكر پول گندم بدهند. بالاخره كشاورز گندم كاشته، پول كود، بذر، آب و تراكتور داده اينها را قسطي گرفته به اميد اينكه سر خرمن بتواند پول آنها را بپردازد. حالا گندم‌ها را تحويل مي‌دهند دولت دوباره آنها را هفت، هشت ماه علاف مي‌كند و پول آنها را پرداخت نمي‌كند. تذكر بدهيد دولت امسال سر وقت با تحويل گندم، پول گندمكاران را بدهد. \r\nدوم اينكه از رئيس‌جمهور محترم درخواست مي‌كنم در اين يكي، دو سال باقي‌مانده از دولت محترمشان اين نيروهاي قراردادي، پيماني، خريدخدمت، شركتي، حجمي و غيره را كه بعضي از آنها تكليف قانوني هم دارند تعيين تكليف بكند. واقعاً آدم شرمنده مي‌شود، دولت متعهد شده يك نيروي پيماني پنجساله را در آموزش و پرورش بعد از پنج سال تبديل وضعيت بكند، الان (10) سال پيماني است و تبديل وضعيت نشده. پيش‌دبستاني‌ها، نهضتي‌ها در دستگاه قضا آزمون گرفته شده، (6700) نفر آزمون گرفته شده و گزينش شدند، استخدامشان همينطور روي هوا مانده. نيروهاي شوراهاي حل اختلاف همينطور، نيروهاي قراردادي وزارت كشور، در فرمانداري‌ها، بخشداري‌ها، شهرداري‌ها معطل و بلاتكليف ماندند. تكليف اين نيروها را ان‌شا‌ءالله روشن بكنيد. والسلام عليكم و رحمه الله"], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي دهمرده بفرماييد."], ["حبیب‌ الله دهمرده", "تذکر متفرقه", "بسم الله الرحمن الرحيم و به نستعين\r\n از فرمايشات ولي‌امر مسلمين جهان در ملاقات نخست‌وزير ژاپن با ايشان كمال تشكر را داريم و به وجود ايشان افتخار مي‌كنيم و به خود مي‌باليم كه چنين رهبري داريم. تشكر ويژه از حضور مرتب و برخورد عالمانه و منطقي جناب آقاي دكتر اميري، معاون محترم رئيس‌جمهور. دولت! در رابطه با برجام مقتدرانه به وظيفه عمل كنيد، چرا اين‌همه انفعال؟ يارانه كالاهاي اساسي (14) ميليارد دلار و حامل‌هاي انرژي در جيب مردم ننشست. \r\nوزير محترم نيرو! در رابطه با انتقال آب از درياي عمان به زاهدان و سيستان، تبخير و رسوب‌گذاري، درختكاري حاشيه چاه‌نيمه‌ها، نيروگاه بادي ميرنادر، فاضلاب سيستان چرا اقدام جدي صورت نمي‌گيرد؟ درخواست به‌حق مردم محترم سيستان، اجراي بسته كامل سيل شبيه استان‌هاي ديگر مي‌باشد. \r\nوزير محترم كشور! چرا در رابطه با بازارچه‌هاي مرزي سيستان علي‌رغم داشتن قانون و مصوبه اقدام مقتضي به عمل نمي‌آيد؟‌\r\nرياست محترم قوه قضائيه! مردم از شما انتظار دارند جهت آرامش مردم آرامش مفسدين اقتصادي به ويژه دانه‌درشت‌ها را به خطر اندازيد و چند نفر را در ملأ عام جهت عبرت ديگران آويزان شوند. \r\nسفير انگلستان احضار و برخورد مقتدرانه صورت گيرد تا عبرتي براي ساير مستكبرين و بدخواهان بشريت باشد. جناب آقاي دكتر روحاني عزيز! طبق قول‌هاي داده‌شده به خسارت‌هاي وارده به مردم شريف سيستان در ابعاد خشكسالي، سيل و ريزگردها عمل فرماييد. جناب رئيس‌جمهور! چرا اين‌همه تأخير؟ ممنون و سپاسگزارم."], ["محمد علی وکیلی", "", "جناب آقاي موسوي‌لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nبنده هم لازم مي‌‌دانم از مواضع انقلابي و مقتدرانه مقام معظم رهبري در برابر زياده‌خواهي‌هاي ترامپ تشكر بكنم، افتخار جهان اسلام است كه چنين رهبري را دارد. \r\nتذكر اول من به وزير محترم نيرو است. جناب آقاي دكتر اردكانيان! كشاورزان غرب استان اصفهان، شهرستان فلاورجان بعد از (10) سال كشت گندم را داشتند، الان هم وسط كار، آب را به روي كشاورزان بدون اينكه كشت گندم آنها به ثمر برسد داريد مي‌بنديد. يك هزينه‌اي را مردم پرداخت كرده‌اند، آبي را خود شما باز كرديد، اما بي‌نتيجه و بي‌ارزش است. درخواستم اين است كه حداقل تا پنجم تيرماه آب در كانال‌هاي سمت راست و سمت چپ باز باشد. \r\nجناب آقاي وزير صنعت! چندمين بار است به شما تذكر مي‌دهيم، بازنشستگاني كه در صنعت هستند، در ايدرو و ايميدرو با وجود اينكه سازمان بازرسي و ديوان محاسبات به شما تذكر كتبي داده چرا اينها را هنوز بر كار گمارديد و اينها دارند تخلف مي‌كنند؟ به شما براي آخرين بار تذكر مي‌دهيم اگر اقدام نكنيد به صورت ديگري با شما برخورد خواهيم كرد."], ["محمد علی وکیلی", "", "خيلي ممنون، سركار خانم سعيدي نماينده محترم مباركه بفرماييد."], ["زهرا سعیدی مبارکه", "تذکر متفرقه", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب خدمت ملت شريف جمهوري اسلامي ايران خصوصاً مردم شريف شهرستان مباركه دارم. يك موضوعي كه لازم به تذكر است، حالا بعد از تشكري كه از مواضع رهبر بزرگوار كشور جمهوري اسلامي ايران در مقابل لفاظي‌ها و تهديد‌هاي پوشالي رئيس‌جمهور آمريكا داريم كه با هوشمندي و حكمت به‌تمام‌معنا مثل هميشه پاسخ دادند، متأسفانه سابقاً يك نهضتي بوده، آن هم نهضت كلنگ‌زني و الان خصوصاًٌ در جاده‌ها و راه‌هاي مواصلاتي كه با جان مردم سروكار دارد موجبات تكدر خاطر مردم را فراهم كرده. \r\nآقاي دكتر لاريجاني! من از شما مي‌خواهم يك خواهشي بكنم، اگر اجازه نمي‌دهند و نمي‌توانند و منابع مالي اجازه نمي‌دهد حداقل راه‌هايي كه در روستاها به روستاها منتهي مي‌شود يا محلاتي از شهرستان را آسيب‌ديده مي‌كند بيايند و ممنوع‌الكاميون بكنند، حداقل اگر درست نمي‌كنند يا جاده را ببندند يا اينكه كاميون در آن معابر نرود. موضوع بعدي هم رسيدگي و مديريت ويژه به تخصيص آب كشت بهاره براي كشاورزان شهرستان مباركه است، سپاسگزارم."], ["محمد علی وکیلی", "", "جناب آقاي دلخوش! شما هم يك دقيقه بفرماييد."], ["سیدکاظم دلخوش اباتری", "تذکر متفرقه", "آقاي دكتر! نوبت به ما كه رسيد وقت كوتاه شد."], ["علی اردشیرلاریجانی", "", "نوبت به شما كه رسيد دلخوش تپيد"], ["سیدکاظم دلخوش اباتری", "", "من مريد شما هستم، بفرماييد هم صحبت نمي‌كنم. آقاي دكتر ببينيد! ما در قانون بودجه مصوب كرديم و هزينه آب، برق و گاز مدارس را مشخص كرديم كه الگوي مصرف است. خواهش من از جناب‌عالي اين است كه مدارس شبانه‌روزي در اين بخش برايش فكر نشده، يعني سه شيفت، سه تا هشت ساعت (24) ساعت مي‌‌شود. اين را دستور بدهيد كه آنها هم براساس همان روزانه هشت ساعت مدارس محاسبه بكنند. جناب‌عالي مي‌توانيد اين دستور را بدهيد"], ["علی اردشیرلاریجانی", "", "ان‌شا‌ءالله پيگيري مي‌كنيم"], ["سیدکاظم دلخوش اباتری", "", "اين يك.\r\nدوم اعمال مدرك تحصيلي فرهنگيان براي يك مقطع بالاتر است كه باز اين هم تذكر داده بشود كه متأسفانه تا الان رعايت نشده، يكي هم در ارتباط با پيش‌دبستاني‌ها است. ما تا سال 91 را تصويب كرديم، متأسفانه وزارت آموزش و پرورش آمده 91 را قطع كرده. بخشي از اين عزيزاني كه دارند زحمت مي‌كشند اين عزيزان پيش‌دبستاني ما و معلمين، اينها حق و حقوق‌شان ضايع شده، يك نكته هم آب شرب روستاها است. آقاي دكتر! جناب‌عالي مي‌دانيد استان‌هاي شمالي آب‌هاي شرب مردم دچار انگل هستند، آقاي دكتر ببينيد! روستاهاي ما الان در اين فصل تابستان روستاييان دارند له‌له مي‌زنند، مشكلات آب كشاورزي دارد مردم ما را اذيت مي‌‌كند، ضمن اينكه بيمه كشاورزان را هم درخواست دارم به آن توجه بيشتري بشود."], ["علی اردشیرلاریجانی", "", "آقاي دلخوش متشكريم، حالا وزارت آموزش و پرورش هم مطالبي را كه شما فرموديد پيگيري خواهد كرد."]]}, "order15": {"title": "15\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["علی اردشیرلاریجانی", "", "جلسه بعدي ما روز يكشنبه دوم تيرماه ساعت (8) صبح خواهد بود. دستور جلسه را هم خدمت سروران گرامي تقديم خواهيم كرد. ختم جلسه را اعلام مي‌كنم."]]}}}