{"sessionInfo": {"date": "1398-08-12", "term": "10", "ejlasie": "4", "present_mps": "217", "session": "377", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1391"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم الله الرحمن الرحيم \r\nجلسه با حضور 217 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و هفتاد و هفتم روز يكشنبه دوازدهم آبان ماه‌ 1398 هجري‌شمسي مطابق با پنجم ربيع‌الاول 1441 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين دادرسي ديوان عدالت اداري.\r\n2 ـ ادامه رسيدگي به گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\r\n3 ـ گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي استفساريه تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي با دخانيات (اعاده شده از شوراي نگهبان1).\r\n4 ـ گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد (اعاده شده از شوراي نگهبان2).\r\n5 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد لايحه اصلاح مواد (20) الي (23) قانون برنامه سوم توسعه اقتصادي‌، اجتماعي و فرهنگي جمهوري اسلامي ايران تنفيذي در ماده (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\r\n6 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\r\n 7 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["محمدحسین سعیدیان", "", "(آيات 134 ـ 131 از سوره مباركه «نساء» توسط قاري محترم آقاي محمد‌حسين سعيديان تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nوَ لِلَّهِ ما فِي السَّماواتِ وَ ما فِي الْأَرْضِ وَ لَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتابَ مِنْ قَبْلِكُمْ وَ إِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَ إِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ ما فِي السَّماواتِ وَ ما فِي الْأَرْضِ وَ كانَ اللَّهُ غَنِيًّا حَمِيداً * وَ لِلَّهِ ما فِي السَّماواتِ وَ ما فِي الْأَرْضِ وَ كَفى‏ بِاللَّهِ وَكِيلاً * إِنْ يَشَأْ يُذْهِبْكُمْ أَيُّهَا النَّاسُ وَ يَأْتِ بِآخَرِينَ وَ كانَ اللَّهُ عَلى‏ ذلِكَ قَدِيراً * مَنْ كانَ يُرِيدُ ثَوابَ الدُّنْيا فَعِنْدَ اللَّهِ ثَوابُ الدُّنْيا وَ الْآخِرَةِ وَ كانَ اللَّهُ سَمِيعاً بَصِيراً *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي سعيديان قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«و آنچه در آسمان‌ها و آنچه در زمين است ازآنِ خدا است و ما به كساني كه پيش از شما به آنان كتاب داده شده و نيز به شما سفارش كرديم كه از خدا پروا كنيد و اگر كفر ورزيد چه باك كه آنچه در آسمان‌ها و آنچه در زمين است ازآنِ خدا است و خدا بي‌نياز ستوده صفات است. و آنچه در آسمان‌ها و آنچه در زمين است ازآنِ خدا است و خدا بس كارساز است. اي مردم! اگر خدا بخواهد شما را از ميان مي‌برد و ديگران را پديد مي‌آورد و خدا بر اين كار توانا است. هركس پاداش دنيا بخواهد پاداش دنيا و آخرت نزد خدا است و خدا شنوايي بينا است» راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه علني امروز عبارتند از آقايان: خدري نماينده محترم بوشهر،‌ داداشي نماينده محترم آستارا، درازهي نماينده محترم سراوان، علي‌رضابيگي نماينده محترم تبريز، كريمي نماينده محترم بيجار،‌ كعبي نماينده محترم آبادان، هاشمي‌پور نماينده محترم بهمئي و هزارجريبي نماينده محترم گرگان."]]}, "order3": {"title": "3\r\nبيانات رئيس محترم مجلس شوراي اسلامي درخصوص تبريك فرارسيدن ماه ربيع و سيزدهم آبان روز ملي مبارزه با استكبار جهاني", "discussions": [["علی اردشیرلاریجانی", "", "بسم الله الرحمن الرحيم \r\nحلول ماه ربيع را به ملت عزيز و نمايندگان محترم تبريك عرض مي‌كنم و اميدوارم سوگواري‌‌هاي مردم مؤمن در محرم و صفر،‌ مخصوصاً عزاداري‌ها در اربعين حسيني مورد قبول الهي واقع شده باشد و لازم است از مهمان‌نوازي‌‌هاي كريمانه مردم و دولت عراق سپاسگزاري نمايم كه نشان دادند دو ملت ايران و عراق پيوند قلبي عميقي با يكديگر دارند و همين امر نيز باعث شد تا در دسيسه‌هاي مختلف معاندين در دهه‌هاي اخير با فراست، راه را بر بدخواهان دو ملت ببندند. \r\nدر آستانه سيزدهم آبان روز ملي مبارزه با استكبار جهاني و روز دانش‌آموزان و تسخير لانه جاسوسي آمريكا در سال 58 و سالروز تبعيد امام (رحمه‌الله عليه) به تركيه هستيم. اين روز نماد هويتي انقلاب اسلامي در مبارزه با ظلم و استعمار است و عمق تفكر ملت ايران از دانش‌آموزان و دانشجو گرفته تا همه قشرهاي ملت را نسبت به استقلال كشور هويدا مي‌نمايد.\r\nدر طي (40) سال گذشته دولت‌هاي گوناگون در آمريكا براي بازگشت سلطه خود بر ملت ايران راه‌هاي متنوعي را برگزيدند، ولي هيچ‌گاه به اهداف‌شان دست نيافتند، ولو آنكه خسارت‌هايي به كشور وارد كردند و عدم توفيق رؤساي جمهور مختلف آمريكا به استقامت و پايداري و درك عميق ملت بزرگ ايران مرتبط است. \r\nرؤساي جمهور آمريكا از ابتداي انقلاب دست به انواع ماجراجويي‌ها زدند: از تجزيه‌طلبان حمايت كردند، صدام را تشويق به حمله به ايران نمودند، تروريست‌‌هاي گوناگون را مسلح و مورد حمايت قرار دادند و آنان را وادار به جنايت عليه ملت كردند و بعد هم با پررويي به آنها پناه دادند، تحريم‌هاي گوناگون عليه مردم را به اجرا درآوردند و البته با گستاخي همه اين جنايت‌‌ها را به نام دوستي و حمايت از ملت ايران تبليغ كردند و نكته مهم در اين بود كه مردم عزتمند ايران چون هيچ صداقتي در گفتار و كردار سردمداران آمريكا نمي‌ديدند در مقابل دسايس آنان ايستادگي نمودند. البته گاهي كساني بودند كه يا به دليل عدم شناخت كافي يا ساده‌انديشي تبليغات دولت آمريكا را مورد توجه قرار دادند و دچار خسارت گرديدند. \r\nخوشبختانه امروز آمريكا رئيس‌جمهوري دارد كه زحمت همه را براي نشان‌ دادن چهره واقعي و كريه سياست‌‌‌هاي كاخ سفيد كم كرده است. بيان شفاف پنهان‌ترين سياست‌هاي كاخ سفيد از ويژگي‌هاي او است. اخيراً به هنگام اعلام مرگ سركرده تروريستي داعش گفت: ما در سوريه فقط به دنبال نفت هستيم. نظاميان آمريكا در مناطق نفتي سوريه مي‌مانند، اگر كسي خواست به آنجا بيايد با او مقابله مي‌كنند. شايد كسي هم آمد و خواست نفت را بخرد، با او معامله مي‌نماييم. نفت مهم است، جنگ كردها و تركيه اهميتي ندارد. \r\nاين سخنان شرم‌آور از رئيس‌ رژيمي سروده شده كه دائماً نگران حقوق بشر در كشورهايي است كه مستقل مي‌انديشند. ظاهراً آقاي ترامپ متوجه نيست كه خاك و نفت سوريه متعلق به دولت و ملت سوريه است و آمريكا حق ندارد با تجاوز به خاك آن كشور و تصرف ميادين نفتي قصد غارت آن را داشته باشد. او گستاخي خود را اين‌گونه ادامه مي‌دهد: در مورد عراق هم نظرم اين بود كه ما بايد نفت آنجا را به دست مي‌گرفتيم، ولي اين‌گونه نشد. \r\nالبته آقاي ترامپ توجه دارد كه دولت و ارتش آمريكا در عراق تلاش زيادي كردند كه نفت عراق را به كنترل خود درآورند. ولي مرجعيت بيدار نجف و رهبران شرافتمند و ملت رشيد عراق بودند كه اجازه اين خيانت را به آمريكايي‌ها ندادند. البته هميشه اين امر سياست پنهان آمريكا در خاورميانه و كشورهاي نفتي بوده است، اكنون سؤال اينجا است كه آيا دولت آمريكا كه از كمترين حس بشردوستانه نسبت به مردم سوريه و عراق و منطقه بري است نسبت به ملت نستوه ايران علاقه انسان‌دوستانه دارد؟ \r\nاگر بخواهيم تعبير سخنان آقاي ترامپ را درست در اين موقع فهم كنيم اين‌گونه است كه همان‌گونه كه كردها، ترك‌ها و عرب‌ها براي ما مهم نيستند و فقط نفت آنها مهم است، براي دولت آمريكا ملت ايران هم اهميتي ندارد. بلكه نفت ايران مهم است و چون جرأت تسلط نظامي بر اين كشور ندارند و سابقه مقاومت ملت ايران در جنگ تحميلي نشان داد آنها هزينه نظاميان خود را فوق‌العاده مي‌بينند، پس با محاصره اقتصادي بايد ملت ايران را به ستوه درآورند تا بر منابع نفت و گاز آنان مسلط شوند. اين‌گونه سخنان رئيس‌جمهور آمريكا پرده از چهره واقعي و ضد مردمي اين رژيم برمي‌دارد. لازم نيست ساير مقامات آمريكا براي مردم ايران دلسوزي كنند، بهتر است فكري براي دهان آقاي ترامپ نمايند كه آن‌گونه ماهيت ضد بشري و استثماري آنان را نزد جهانيان آشكار مي‌نمايد. \r\nاخيراً اين رژيم با سبك‌سري به دنبال آشفته‌سازي در منطقه به شيوه‌اي ديگر شده است تا اگر در منطقه موفق به تسلط بر نفت نشد در يك ماجراجويي ديگر اوضاع را به نحوي آشفته سازد تا بتواند به نيت شوم خود برسد. اما ترديدي وجود ندارد كه مردم بيدار منطقه همان‌گونه كه داعش دست‌نشانده آمريكا را نابود كردند پاسخ قوي‌تري به اين دسيسه آمريكا خواهند داد. والسلام عليكم و رحمه."]]}, "order4": {"title": "4\r\nتسليت رئيس محترم مجلس شوراي اسلامي به آقاي محمدباقر سعادت نماينده دشتستان و خانم ناهيد تاج‌الدين نماينده اصفهان و تسليت به مناسبت درگذشت خانم اعظم طالقاني و آقاي حميدرضا خصوصي‌ثاني نمايندگان ادوار مجلس شوراي اسلامي", "discussions": [["علی اردشیرلاریجانی", "", "مطلع شديم كه والده گرامي جناب آقاي محمدباقر سعادت نماينده محترم دشتستان به رحمت ايزدي پيوستند، اين مصيبت را به ايشان و خانواده محترم‌شان تسليت مي‌گوييم و براي آن مرحومه طلب مغفرت داريم.\r\nهمينطور مطلع شديم والده گرامي سركار خانم تاج‌الدين نماينده محترم اصفهان به رحمت ايزدي پيوستند اين مصيبت را هم به ايشان و خانواده محترم‌شان تسليت عرض مي‌كنيم و براي آن مرحومه هم مغفرت از درگاه الهي آرزومنديم.\r\nهمچنين مطلع شديم خانم اعظم طالقاني از مبارزان دوران ستمشاهي و نماينده محترم مردم تهران در دوره اول مجلس به رحمت ايزدي پيوستند اين مصيبت را به بيت مجاهد نستوه آيت‌الله طالقاني و خانواده محترم ايشان تسليت عرض مي‌كنيم و آرزوي علو درجات را براي ايشان داريم. \r\nهمچنين جناب آقاي خصوصي‌ثاني نماينده دوره نهم مجلس هم به رحمت ايزدي پيوستند. به خانواده محترم ايشان تسليت عرض مي‌كنيم و آرزوي علو درجات براي آن مرحوم داريم."]]}, "order5": {"title": "5\r\nارجاع طرح اصلاح قانون تشكيلات و آيين دادرسي ديوان عدالت اداري به كميسيون مربوطه (ثبت 510)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و صبح‌بخير دارم. آقاي رئيس! دستور اول ما ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين دادرسي ديوان عدالت اداري است. منتها جناب آقاي دكتر ملك‌شاهي يك مرقومه‌اي فرمودند كه ظاهراً نياز است مجدداً مواد را در كميسيون يك رسيدگي مجدد بكنند. مباحثي هست و ظاهراً اصلاحاتي دارند. خواستند كه بقيه مواد به كميسيون ارجاع داده بشود."], ["علی اردشیرلاریجانی", "", "يعني كميسيون علاقه‌مند است كه بقيه مواد مجدداً در كميسيون بررسي بشود؟"], ["الهیار ملکشاهی", "", "بله."], ["علی اردشیرلاریجانی", "", "پس بايد از نمايندگان رأي بگيريم. حضار 241 نفر، پيشنهاد كميسيون اين است كه بقيه مواد را به كميسيون ارجاع بدهيم كه يك‌بار ديگر بررسي كنند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. از ماده (8) به بعد ارجاع مي‌شود. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين كميسيون در اسرع وقت يك تجديدنظري بكند و نتيجه‌اش را به مجلس ارائه بدهد."]]}, "order6": {"title": "6\r\nادامه رسيدگي به گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد ادامه رسيدگي به گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي در اجراي تبصره (1) ماده (45) آيين‌نامه داخلي مجلس است. آقاي رئيس! در جلسات گذشته هم كميسيون گزارشش را قرائت كرده و هم دانشگاه آزاد مطالب‌شان را فرمودند. الان شش نفر از همكاران كه طبق اين تبصره (1) ماده (45) مي‌توانند صحبت بكنند فرصت گفتگو برايشان فراهم است. اگر اجازه بفرماييد معرفي بشوند. آقاي دكتر يوسف‌نژاد بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم  جناب آقايان: سيدعلي ادياني، احد آزادي‌خواه، محمودي‌شاه‌نشين، علي‌اصغر يوسف‌نژاد، سيدكاظم دلخوش و قاضي‌پور افرادي هستند كه در اين مورد ثبت‌نام كردند و در خدمتشان هستيم. جناب آقاي ادياني بفرماييد."], ["سیدعلی ادیانی", "", "بسم الله الرحمن الرحيم \r\nمحضر همه همكاران گرامي صبح‌بخير عرض مي‌كنيم و ماه ربيع‌الاول را به ملت بزرگ ايران و همه دلدادگان اهل بيت عصمت و طهارت و همه شهروندان آزاده كره زمين كه دل به مباني نظري آموزه‌‌هاي اهل بيت‌ دارند، تبريك مي‌گويم. \r\nبحثي كه مطرح است درخصوص گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي است. اگرچه اين بحث در حدود دو ماه قبل مطرح شد، انقطاع ذهني و مباني طرح ايجاد شده و الان في‌البداهه ما هم به عنوان اولين نفري كه بايد موضوعات را طرح كنيم، ابتدا بايد اصل موضوع را تبيين كنيم كه حضور ذهن ايجاد بشود يا شنوندگان محترم بدانند كه درخصوص چه مسأله‌اي است. \r\nدر اين حادثه‌اي كه اتفاق افتاد در مورد پذيرش خارج از ظرفيت دانشجو كميسيون آموزش، تحقيقات و فناوري از باب اعمال نظارت ورود كردند، من اينجا از همه اعضاي محترم اين كميسيون تشكر مي‌كنم. ملت بزرگ ايران در جريان هستند كه پس از پذيرش دانشجويان در آزمون ورود به دانشگاه آزاد اسلامي در سال 1397 مشكلات عديده‌اي براي برخي از عزيزان و داوطلبان ايجاد شده، اسامي برخي افراد حذف شد و دانشگاه با اعلام اشتباه در روند پذيرش از ثبت‌نام آنها هم ممانعت به عمل آورد. خوشبختانه مجلس به اين موضوع ورود كرد، مردم هم نگران بودند، بحث حق‌الناس مطرح است و ايجاد حق من‌غيرحق براي افرادي حاصل شد و تضييع حق هم براي افرادي كه ذي‌حق بودند به بار آورد. لذا اين اقدام مجلس و گزارش كميسيون راهگشا است. \r\nدر اين خصوص من چند نكته را مي‌خواهم عرض بكنم؛ نكته اول اينكه در بخش سوم گزارش در جمع‌بندي و ارائه پيشنهاد كميسيون محترم پيشنهادهاي خوبي را مطرح فرمودند، در بند (2) پيشنهاد اعلام كردند شهريه‌ها و هزينه‌هاي أخذشده از افراد بازگردانده شود و در صورت تأييد قوه قضائيه به افراد خسارت نيز پرداخت گردد. اين خسارت مادي است. انتظار مردم از مجلس و مجلسيان اين است؛ آن خسارت‌هاي عِرضي و حيثيتي چه مي‌شود؟ آن كساني كه باعث شدند نام كسي مطرح شد و خانواده‌ها به هم تبريك گفتند، اعضاي خانواده به هم تبريك گفتند بعد از اين مسأله اين‌همه تبريكات و مبارك بادا و احسنت و تشويق و ترغيب و دستمريزاد يك‌دفعه به دليل خطاي كسي يا كساني بايد اعلام بكنند كه اين تبريكات بلاوجه بوده و فاقد موضوعيت است، چرا؟ چون دستگاه ذي‌ربط اشتباه كرد. هميشه در خسارت‌هاي معنوي در قانونگذاري بعضاً كميت قانونگذار لنگ است. اينجا خسارت‌هاي عِرضي و حيثيتي بايد ديده شود و جبران مافات شود، اگرچه قطعاً همه آنها قابل جبران نخواهد بود. اين را هم كميسيون محترم ان‌شا‌ءالله در دستور كار خودشان قرار بدهند. \r\nدر بند (5) كميسيون آموزش، تحقيقات و فناوري پيگير نحوه برخورد با متخلفان اين موضوع خواهد بود. اين را هم گزارش بدهند، اين تخلف چه بوده، چه كساني بودند. الان جاي آن است كه كميسيون آموزش و تحقيقات بعد از گذشت چند ماه بيايد واقعاً گزارش بدهد يا حداقل كميسيون محترم در قالب يك اطلاعيه يا بيانيه يا يك مصاحبه بگويند كه با متخلفان چه برخوردي انجام گرفته و از طرفي هم كميسيون محترم وعده دادند طرحي را براي اصلاح شيوه سنجش و پذيرش در دانشگاه‌هاي آزاد اسلامي به صحن ارائه خواهند كرد. اين را هم من تأكيد مي‌كنم كه تسريع ببخشند تا اين اتفاقات ناگوار تكرار نشود. \r\nآن چيزي كه منجر به بروز اين‌گونه خطاها و اشتباهات علمي، انساني، حقوقي، مالي، اداري، عرضي و حيثيتي مي‌شود اين است كه ما بايد به دنبال يكپارچه‌سازي سنجش و پذيرش دانشجو باشيم. برادران و خواهران من! تا زماني كه ما سنجش و پذيرش دانشجو را در كشور يك‌كاسه و يكپارچه نكنيم از اين اتفاقات رخ خواهد داد. امروز دانشگاه آزاد است و فردا دانشگاه ديگر است. مگر غير از اين است كه ما مي‌خواهيم بنيان علمي كشور را تقويت كنيم، مگر غير از اين است كه از اين جزيره‌اي بودن جذب دانشجو بايد جلوگيري بشود و به اندازه كافي ما مدرك‌داران در كشور را زياد كرديم، اما مُدرِك‌داران؟ ففيه تأملٌ! آيا به ميزاني كه مدرك داديم تخصص‌هاي لازم مترتب بر اين مدرك‌هاي داده‌شده است؟ (يوسف‌نژاد ـ آقاي ادياني وقتتان تمام شده است، متشكرم) \r\nلذا من بر يكپارچه‌سازي تأكيد دارم، اعم از سنجش و پذيرش دانشجو در وزارت علوم، بهداشت و درمان، دانشگاه آزاد، واحدهاي آموزش‌هاي عالي و اين جمله را عرض بكنم كه جذب دانشجو هم بايد به تناسب نياز كشور باشد و در اين بخش بدون شك ما به كارهاي بزرگي بايد در جهت رعايت حق‌الناس در حوزه دانشجويي عمل بكنيم، موفق باشيد."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، نفر بعد."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي محمودي‌شاه‌نشين بفرماييد."], ["محمد محمودی شاه نشین", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران محترم، اعضاي هيأت‌رئيسه و رئيس محترم و اصحاب رسانه كه شرف حضور دارند عرض سلام، ادب و صبح‌بخير دارم. ايام چون ايام محترمي است كه پيش رو داريم، روز دانشجو و دانش‌آموز و همچنين سالگرد تبعيد حضرت امام بنيان‌گذار كبير انقلاب اسلامي را لازم مي‌دانم يادآوري كنم و خاطره فتح لانه جاسوسي را هم به استحضار دوستان برسانم. من ضمن ارادت كامل و خاصي كه به اعضاي محترم كميسيون آموزش، تحقيقات و فناوري دارم، اما معترضاً بايد اعلام بكنم كه موضوع گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص اعلام اسامي تعداد زيادي كه در اين گزارش (559) نفر اعلام شده به عنوان قبولي آن هم عموماً در رشته‌هاي پزشكي و دندانپزشكي و علي‌رغم ثبت‌نام و‌ پرداخت شهريه، دوستان عنايت بفرماييد! شايد يك زماني از اين گذشته باشد، اما موضوع به حدي بغرنج است كه به آن توجه بشود و دريافت كارت دانشجويي و حتي انتخاب واحد با بيان اين كه يك اشتباه سيستمي صورت پذيرفته اين افراد را از ادامه تحصيل باز مي‌دارند و ثبت‌نام آنها را كأن‌لم‌يكن اعلام مي‌كنند.\r\nكميسيون بيان مي‌كند كه با تشكيل جلسات مكرر با رئيس و معاونين دانشگاه آزاد اسلامي و مديران سازمان سنجش كشور و مديران وزارتين علوم و بهداشت و درمان موضوع را بررسي و نتيجه‌اش را در (7) بند تصميم‌گيري و ارائه كرده است. كه من به يكي، دو بند آن اشاره مي‌كنم.\r\nبيان ارقام و آمار را به نحوي كه در ادامه كار براي همه ممنوع كرده و در اين بند (1) اظهار مي‌دارد كه ضمن عذرخواهي صورت‌مسأله را پاك مي‌كند و هيچگاه يك آمار و ارقام درستي از اين تعداد دانشجو كه به خانواده‌هايشان اعلام شد و مشكلات روحي و رواني كه براي آنها ايجاد شد هيچ‌گاه يك آمار و ارقام درستي در اين گزارش ارائه نشده.\r\nدر بند دوم خواستار برگشت مبالغ واريزي و در صورت شكايت اشخاص و تأييد قوه قضاييه پرداخت خسارت را بيان مي‌كند. مگر اين توضيح واضحات است؟ هركس از كميسيون بخواهد يا نخواهد، اگر كسي واقعاً معترض باشد مي‌تواند شكايت بكند، اما شكايت و برگشت پول مي‌تواند آلام اينها را آرام بكند و در بند (3) و (4) درخواست همكاري سازمان سنجش براي قبول‌شدگان كنكور دولتي و آزاد را توصيه مي‌كند كه هيچ راهكار عملي هم در آن نيست.\r\nفقط در بند پنجم است كه كميسيون پيگير نحوه برخورد با متخلفان اين موضوع را خواستار است كه آن هم معلوم نيست چه برخوردي و با چه روشي و چطور با چند كارمند سطوح پايين‌تر انجام خواهد ‌پذيرفت و مديران تصميم‌گيرنده كه هزينه زيادي براي تهيه اين برنامه‌ها و نرم‌افزار‌ها كردند تخلفاتشان تا به كجا ادامه پيدا كند. چون با اين موضوع برخورد نشد، اخيراً هم دانشگاه فرهنگيان دچار چنين مشكلي شد و اين اتفاق در بحث دانشگاه فرهنگيان افتاد و جالب اينجاست كه انتظار مي‌رود اين روند در كشور عادي شود كه سيستم اشتباه بكند يا برنامه‌ريزي‌ها و هزينه‌هاي كلاني كه براي تهيه اين برنامه مي‌كنند ناديده گرفته شود.\r\nآنچه در بند هفتم هم آورده‌اند روغن ريخته را نذر امامزاده كردند، به اين استناد كه اين (599) نفر در سال‌هاي بعد مي‌توانند در كنكور دانشگاه آزاد شركت كنند. اين بند چنان با آب و تاب گفته شده كه انگار چه حقي را دارند براي اين دانشجويان دارند ايجاد مي‌كنند. اما من احساس مي‌كنم كه كميسيون فرهنگي متأسفانه خيلي ساده از كنار اين مسأله عبور كرده و واقعاً به عمق قضيه و به برخورد با متخلفين نپرداخته، اينكه يك مانعي بشود در آينده دوباره تكرار نشود توجه نشده. اينكه كميسيون ملزم بوده بالاخره دانشگاه را به معرفي افرادي كه متخلفين اصلي موضوع بودند الزام بكند، نكرده است. اينكه كميسيون بايد طرحي مي‌گرفته كه اين شيوه‌هاي سنجش و پذيرش در دانشگاه آزاد اسلامي اصلاح شود، به آن توجه نشده است و نتيجه اينكه متأسفانه كميسيون به جاي پرداختن به علل و عوامل ايجاد اين اتفاق شوم، موجبات بي‌اعتمادي مردم را به حاكميت و سرشكستگي روحي و رواني تعداد زيادي از جوانان فراهم آورده است. (رحيمي ـ متشكرم) آقاي يوسف‌نژاد! الان تمام مي‌كنم اجازه بفرماييد! اينكه گزارش توجيه اتفاقات و بگويند يك اشتباه سيستمي شده و به سادگي از كنار آن بگذرند يك دردي است. \r\nدر هر صورت من فكر مي‌كنم گزارش كميسيون بايد به آن توجه شود. اين گزارشي نيست كه بازدارنده باشد و در اتفاقات آتي بتواند دانشگاه را ملزم به پاسخگويي بكند. خواهشم اين است صحن و هيأت‌رئيسه محترم از رئيس دانشگاه دعوت بكند اينجا تشريف بياورند توضيح بدهند. ما سه سال است يك رئيس دانشگاه را نديديم تشريف بياورد در صحن بگويد در بزرگترين دانشگاه كشور چه مي‌گذرد و همچنين دانشگاه فرهنگيان هم به همين ترتيب است، عذرخواهي مي‌كنم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي احد آزادي‌خواه بفرماييد."], ["احد آزادی خواه", "", "بسم الله الرحمن الرحيم\r\nماه ربيع المولود را خدمت هموطنان عزيز ايران اسلامي شادباش عرض مي‌كنم، پيشاپيش سالروز تسخير افتخارآفرين لانه جاسوسي استكبار جهاني آمريكا را گرامي مي‌داريم و به جوانان انقلابي آن روز و تالي‌تلو آنها جوانان عزيز انقلابي امروز خداقوت عرض مي‌كنيم.\r\nپيشنهادي كه رهبر معظم انقلاب درباره وارد كردن اسناد لانه جاسوسي در متون درسي دادند را به همكاران عزيزم در كميسيون آموزش هم يادآوري مي‌كنم. اين امر، امر مهمي است، نگذاريد مثل خيلي از امور مسكوت بماند.\r\nراجع به گزارشي كه كميسيون محترم آموزش، تحقيقات و فناوري درباره پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي ارائه كرده نكاتي را عرض مي‌كنم. به‌ عنوان مقدمه خدمت همكاران گرامي خودم عرض مي‌كنم ما كه ثبت‌نام كرديم بايد نظرمان را درباره گزارشي كه كميسيون آموزش تدوين كرده ارائه بكنيم، و الا درخصوص اتفاقي كه در رابطه با دانشجويان عزيز سال 97 افتاد همه ما نگران هستيم و مي‌دانيم اتفاق خوبي نبود و به لحاظ روحي و رواني حدود (600) خانواده از اين قصه متأثر شدند و برخي از اين اتفاقاتي هم كه افتاد واقعاً جبران‌ناپذير است، اين را همه ما بايد بدانيم. من از طرف همه عوامل، همه مسئولين و مديران عالي دانشگاه آزاد اسلامي از تك‌تك آن خانواده‌ها عذرخواهي مي‌كنم، اگرچه عذرخواهي ما هم ره به جايي نخواهد برد.\r\nنكته دومي كه عرض مي‌كنم، همكار گرامي خودم آقاي مهندس محمودي‌شاه‌نشين به اشتباه كه اصطلاحاً اشتباه لفظي بود كميسيون آموزش را كميسيون فرهنگي خطاب كردند، چون حقير عضو كميسيون فرهنگي هستم عرض كنم كه اين گزارش براي كميسيون آموزش است، «فتأمل جيّداً».\r\nو اما نكاتي كه من عرض مي‌كنم، همكاران گرامي! درواقع در جمع‌بندي سوم همكاران كميسيون آموزش آوردند رئيس محترم دانشگاه آزاد اسلامي بيان كرده كه متخلفاني شناسايي شدند. مثلاً فردي در مركز كامپيوتر دانشگاه آزاد اسلامي و فلان جا و فلان جا. همكاران گرامي! من مي‌خواهم اين سؤال را بپرسم، چرا بايد با سهل‌انگاري‌ها و بگوييم در واقع با سوءتدبير‌ها امكان چنين تخلفي را فراهم بكنيم؟ براي مسئول انفورماتيك در يك واحد دانشگاهي كه بتواند يك تخلف پرحجم با كيفيت اين‌چنيني كه روان (600) خانواده را به‌هم بريزد ايجاد بكند؟ واقعاً اين را قبول بكنيم. اين امكان بالاخره اصطلاحات حقوقي، جناب آقاي دكتر لاريجاني كه گوش نمي‌دهيد! ما مي‌گوييم سبب و مباشر، اين سبب را بايد شناسايي بكنيم. اسباب اين تخلفي كه اتفاق افتاده نبايد از ذهن دور باشند از باب اينكه به هر حال ما تجربه تلخ را تكرار نكنيم بايد مراقب باشيم.\r\nنكته دوم، خسارتي كه در بند دوم آمده خسارت مادي فقط نيست، بقيه خسارت‌ها را بايد چكار كرد؟ خسارت روحي، رواني، اجتماعي و حيثيتي، من تقاضايم اين است همكاران عزيز كميسيون آموزش و تحقيقات اگرچه گزارش نهايي شده، ولي اي‌كاش يك فكري هم براي اين مسأله مي‌كردند، چون خسارت مادي آسان‌ترين شيوه خسارت بر خانواده‌هايي است كه در اين قصه آسيب ديدند. همكاران محترم! در بند سوم در قسمت نهايي اين بند هم يك توصيه است و بيشتر جنبه ارشادي دارد، يعني كميسيون آموزش حكمي را صادر نكرده كه لازم‌الاجرا باشد و بخشي از اتفاق را بتواند جبران بكند. انگار يك ارشاد و توصيه برادرانه‌اي كرده كه ما هم از كنارش رد مي‌شويم.\r\nاما در بند پنجم كه كميسيون آموزش بايد پيگير نحوه برخورد با متخلف باشد من فكر كنم شاه‌بيت اين گزارش بند پنجم است. رئيس محترم كميسيون آموزش، اعضاي محترم كميسيون! (600) خانواده در اين كشور آسيب روحي و رواني ديده‌اند. شما بايد نظارتتان بر برخورد با متخلفان به شكلي باشد كه «اشداء علي‌الكفار» افرادي كه تخلف كردند نبايد احساس امنيت بكنند. اگر در جاهاي ديگري هم با متخلف برخورد مي‌شود افرادي قرائت‌هايي دارند اين قرائت اشتباه است، ما بايد با متخلف با جدي‌ترين شيوه برخورد بكنيم تا جرأت تكرار را به خودش و همكارانش ندهد. اميدوارم رئيس محترم كميسيون و اعضاي محترم كميسيون با همكاري سيستم جديد و فعال دانشگاه آزاد اسلامي بتوانند ريشه اينگونه تخلفات را بردارند."], ["علی اردشیرلاریجانی", "", "نفر بعدي را بفرماييد."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي سيد‌كاظم دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "", "بسم الله الرحمن الرحيم و به نستعين \r\nاولاً دوستان! من فوت ناگهاني همكار خوبمان در مجلس نهم جناب آقاي حميدرضا خصوصي را كه نماينده مردم صومعه‌سرا بودند به خانواده ايشان و مردم خوبمان و به همكاران عزيز تسليت عرض مي‌كنم.\r\nدوستان! همانطور كه مستحضر هستيد متأسفانه مدرك‌فروشي در طي سال‌هاي بعد از انقلاب اضافه شده و به دليل عدم برخورد درست با اين تخلفات اين مشكلات روز به روز وجود دارد. در خيابان‌هاي مختلف، در همين تهران در جا‌هاي مختلف، در مراكز ديگر كه اگر به درستي و قاطعانه جلوي اين مدرك‌فروشي‌ها گرفته نشود قطعاً ما دچار آسيب و مشكل مي‌شويم و اين حرف‌هاي من هم با شخص رئيس دانشگاه نيست، بلكه با آن مجموعه اداري در اين بخش است كه بايد به آن بيشتر توجه بشود. سال قبل در يك اقدام نسنجيده دانشگاه آزاد بدون رعايت رتبه و نمره داوطلبان مي‌آيد پذيرش و ثبت‌نام دانشجو را در چند واحد دانشگاه آزاد انجام مي‌دهد كه تعداد زيادي از آنها فاقد صلاحيت علمي لازم براي ورود به اين رشته‌ها بودند و پس از آن اعتراضات زيادي انجام شد. مردم ما آنهايي كه حقشان ضايع شده بود و اينها ناچار شدند كه تجديدنظري به عمل آورند و برخي از آنهايي كه ثبت‌نام كرده بودند را لغو بكنند و ثبت‌نام جديد را انجام بدهند كه اين خودش هم باز در جاي خودش يك نوع نابساماني را ايجاد كرد. \r\nاما آن چيزي كه مهم است اين‌ است كه متأسفانه سال قبل يك كار نادرستي برخلاف مصوبات شوراي عالي انقلاب فرهنگي، چون بعد از انقلاب نهاد قانوني تحت عنوان شوراي عالي انقلاب فرهنگي به وجود آمد كه اين نهاد بسيار نهاد مؤثر و مثمرثمري است و در مقاطع مختلف براي بخش‌هاي علمي و فرهنگي تصميمات قانوني را مي‌گيرد و شوراي عالي انقلاب فرهنگي براي جا‌بجايي فرزندان هيأت علمي‌ها پيگير بودند كه متأسفانه اين كار در دانشگاه آزاد بدون رعايت قانون و مقررات انجام مي‌شود و اقدام به جابجايي تعدادي از فرزندان هيأت علمي از رشته دامپزشكي به رشته‌هاي غير‌مرتبط مي‌شود. اينكه دوستان مخالف ما آمدند بعضي از بندها را مطرح كردند به نظر من بايد در محتوا هم ورود مي‌كردند كه در محتوا چه اتفاقي افتاد در شرايطي كه كشور ما يكي از كشورهاي برتر علمي دنيا است. در رشته‌هاي مختلف خصوصاً در رشته پزشكي اين جابجايي‌ها بدون اينكه مقررات به درستي انجام بشود، آن هم تعدادي از فرزندان هيأت‌‌علمي‌هاي رشته دامپزشكي به پزشكي و دندانپزشكي است كه اصلاً اگر ملاحظه بفرماييد هيچ‌ ربطي هم به هم ندارند و با هم در تضاد هستند و مغاير مصوبات شوراي عالي انقلاب فرهنگي است و مغاير شرع است، مغاير قوانين مجلس است و اين نشان مي‌دهد كه يك نوعي بي‌نظمي در پذيرش دانشجو در گروه شاخه علوم‌پزشكي دانشگاه آزاد وجود دارد كه اين بايد اصلاح بشود. \r\nيعني مسئولين دانشگاه آزاد، شوراي عالي انقلاب فرهنگي و مسئولين قضائي به نظر من در اينجاها بايد با جديت برخورد بكنند، مجلس محترم بايد با جديت برخورد بكند كه اگر با اين‌گونه عواملي كه تخلف مي‌كنند و حق مردم را ضايع و مردم را دچار تشويش و اذيت و آزار مي‌كنند بايد برخورد جدي بشود. خصوصاً اين ايام دوستان مستحضر هستند اين تخلفات در فضاهاي مجازي، روزنامه‌ها و بحث داغ صندلي‌فروشي در دانشگاه. بخش زيادي از دانشگاه‌هاي ما دارند قانون را عمل مي‌كنند، ولي چند نفر آدم، يك گروه خاص يك تخلفي را مي‌آيد انجام مي‌دهد و باعث مي‌شود كه جامعه دچار مشكل و تشويش مي‌شود. من خواهشم اين است كه دوستان با نظر كميسيون آموزش و تحقيقات موافقت بكنند و رأي بدهند."], ["علی اصغر یوسف نژاد", "", "جناب آقاي نادر قاضي‌پور بفرماييد."], ["نادر قاضی پور", "", "بسم الله الرحمن الرحيم \r\nبا سلام به امام شهدا، شهدا، رهبر فرزانه مقتدر نظام مقدس جمهوري اسلامي و كليه نيروهاي مسلح و شما نمايندگان ملت در خانه ملت. قبل از ورود به موضوع حقير به عنوان يك فرد آذري توهين به قوميت‌ها و خانواده معظم شهدا را در مسابقات فوتبال محكوم مي‌كنم. از خانواده محترم شهدا، آقاي رسول خطيبي برادر دو شهيد عذرخواهي مي‌كنم، از هواداران تيم‌ها به خصوص تيم محبوب آذربايجان، تيم فوتبال تراكتور مي‌خواهم به هيچ‌وجه (رئيس ـ آقاي قاضي‌پور! راجع به موضوع صحبت بفرماييد) به قوميت‌ها، فارس‌ها، كردها و گيلكي‌ها توهين نكنند، آنها عزيز ما هستند. در اين مقطع زماني همه مثل نمايندگان عزيز بايد سرباز ولايت و مطيع امر رهبري باشيم. (رئيس ـ خيلي متشكرم)\r\nاما موضوع، پس از پيروزي شكوهمند انقلاب اسلامي پرداختن به يادگيري علم در دستور كار نظام قرار گرفت. با عنايت به بنيان‌گذار جمهوري اسلامي حضرت امام (رحمه‌الله عليه) دانشگاه آزاد اسلامي براي پيشبرد اهداف علمي، پژوهشي و فرهنگي در اوايل دهه (60) تأسيس شد، حضور دانشگاه آزاد اسلامي در پيشرفت و ارتقاء تراز علمي كشور بسيار مؤثر بود تا جايي كه در كنار دانشگاه دولتي در رشد (35) درصدي سطح دانش دانشجويان بعد از انقلاب تأثيرگذار بود. تمام دانشگاه‌ها مبدأ تحولات سياسي، اقتصادي و فرهنگي و علمي يك جامعه هستند و عملكرد دانشگاه آزاد اسلامي در طول سه دهه گذشته اين موضوع را به اثبات رساند كه اين دانشگاه سهم بسزايي در توليد علم و فضاي كسب و كار داشته‌اند. دانشگاه آزاد اسلامي متأسفانه تاكنون اكثر رؤسا‌ و مديران ارشد آن از دانشگاه‌هاي سراسري انتخاب شدند تا با محيط و شرايط آشنا بشوند معمولاً دوره خدمتشان تمام مي‌شود. \r\nدر حال حاضر بهترين تصميم فوري استفاده از هيأت علمي دانشگاه آزاد در رياست آنها و مديريت‌ها باشد كه حداقل شناخت دقيق‌تري درخصوص شرايط دانشگاه آزاد و دغدغه‌هاي بيشتري دارند و شاهد حادثه اتوبوس علوم و ‌تحقيقات، كنكور پزشكي، ايجاد تله‌كابين با هزينه‌هاي سرسام‌آور با پول بيت‌المال نباشيم. برابر اطلاعات واصله بعضي از مديران منتسب به دانشگاه آزاد حتي پيشتر رئيس يك دانشكده نبوده‌اند كه با رئيس واحدي همچون واحد علوم‌ و تحقيقات مي‌شوند كه بيش از (1500) پرسنل و هيأت‌علمي و (40) هزار دانشجو دارند. با اين روش نبايد انتظار داشت دانشگاه آزاد اسلامي از نظر اداري و هم از نظر اجرايي هم‌افزايي صورت پذيرد. مشكلات جذب دانشجو و غيره و اعتبار مدارك و تبعيض در حقوق اعضاي هيأت‌علمي و كاركنان مرتبط شود. \r\nهيأت‌علمي، هيأت‌علمي است چه در دانشگاه سراسري و چه در دانشگاه آزاد و چه پيام‌نور مظلوم كه اميدگاه كاركنان، فقرا و مستضعفان است. چرا بايد تمام امتيازات براي اعضاي هيأت‌هاي علمي دانشگاه‌هاي سراسري باشد و مابقي دانشگاه‌ها از جمله دانشگاه آزاد اسلامي و پيام‌نور از حداقل‌ها محروم بشوند؟‌ \r\nاما ماجراي مشكلات ايجادشده در تعيين ظرفيت رشته علوم‌پزشكي در سال 97 را بايد در نحوه مديريت و ابلاغ وزارت بهداشت و درمان در سال‌هاي 92 تا 97 جستجو كرد. نگاه خصمانه وزارت بهداشت و درمان وقت در ارائه خدمات آموزشي توسط واحدهاي علوم‌پزشكي دانشگاه آزاد اسلامي قابل توجه از مشكلات به وجود‌آمده براي پذيرش‌شدگان كنكور 97 نبايد تصميمات سال گذشته وزارت بهداشت و درمان در تصميم قضات امروز فراموش شود. \r\nهمكاران عزيز و ملت شريف ايران! بدانيد ما با كمبود پزشك و پرستار مواجه هستيم. چند سال بعد بايد به واردات پزشك و پرستار از كشورهاي ديگر مثل قبل از انقلاب روي بياوريم. موضوع شهريه‌هاي دانشجويي در دانشگاه آزاد و هزينه استاد دانشگاه‌ها فشار مضاعفي به خانواده‌ها وارد مي‌شود. دانشگاه آزاد به جاي هزينه‌هاي غيرمتعارف مثلاً هزينه بيش از (100) ميليارد توماني براي احداث تله‌كابين با پول دانشجويان هيچ كار اساسي ندارد. دانشگاه آزاد املاك مازاد زياد چند هزار ميليارد توماني در تهران و كلانشهرها دارد. بخش اعظمي از هزينه دانشجويان در موعد شهريه به دوستان كمك كنند. خوابگاه احداث كنند، دانشجويان متأهل با اولويت و سپس براي خانم‌ها و بعداً براي آقايان خوابگاه اختصاص دهند. شهريه دانشجويان مناطق مرزي و محروم را (50) درصد كاهش بدهند. همكاران عزيز! از دانشگاه آزاد حمايت كنيد، دانشگاه آزاد را نظارت كنيد تا دانشجويان عزيز دانشگاه آزاد عين دانشگاه‌هاي سراسري از تمام امتيازات جمهوري اسلامي به خصوص از خوابگاه متأهلين و جذب هيأت‌‌هاي علمي برخوردار بشوند. ياشاسين آذربايجان. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم آقاي قاضي‌پور."], ["علی اصغر یوسف نژاد", "", "با اجازه شما نفر بعدي بنده هستم."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nيك اتفاقي در نظام آموزشي ما در دانشگاه آزاد افتاده، عده زيادي به خاطر يك اتفاق ناگواري كه در سيستم دانشگاه آزاد اتفاق افتاده رفتند ثبت‌نام كردند و شهريه پرداخت كردند و حتي كارت دانشجويي گرفتند و بعد متوجه شدند كه اين عده‌اي كه در حد (5000)، (6000) نفر هستند قابليت علمي و تخصصي براي احراز را نداشتند. خود دانشگاه ورود پيدا كرده با همكاري دانشگاه و خانواده‌ها بخشي از اين نگراني‌هايي كه در خانواده‌ها وجود داشته برطرف شده. يعني از حدود (6000) نفر، فقط (599) نفر باقي ماندند. آنهايي هستند كه كف تراز علمي آنها، آن هم در رشته‌هاي بسيار مهم مثل رشته پزشكي، دندانپزشكي، داروسازي و ديگر رشته‌هاي فني كفايت نمي‌كرده. \r\nاين عده يك حقوق مكتسبه‌اي دارند، اعتبار اجتماعي، خانوادگي و علمي‌شان زير سؤال رفته. بعضي از همكاران به درستي اشاره كردند كه بعضي از اين خسارت‌ها جبران‌ناپذير است، ولي در اجراي ماده (45) آيين‌نامه داخلي كميسيون مربوطه به درستي ورود پيدا كرده و به نظر من بسيار منطقي مسائل را رعايت كرده. با ورود كميسيون و مجلس به طور كلي بخش عمده‌اي يعني حدود (95) درصد از افراد مشكلات‌شان برطرف شده. جايابي در رشته‌ها و مكان‌هاي مختلف شدند، ولي اين نقيصه وجود داشته و خود دانشگاه هم همكاري كرده. حتي در رشته‌هايي كه بدون كنكور هستند بعضي از اينها هدايت شدند و مجوز شركت دوباره هم در موارد هفتگانه‌اي كه كميسيون ورود پيدا كرده به اينها داده شده.\r\nبنابراين براي اينكه اين بلاتكليفي و ايجاد مشكل و نقيصه‌اي كه در نظام آموزشي دانشگاه به وجود آمده همه نگران هستند، خود رئيس دانشگاه و مسئولين دانشگاه و مجلس با همكاري هم مواردي را ايجاد كردند، البته اين حق، ايجاد شده و سوءتدبير و سوءمديريت وجود داشته و تخلف هم در مركز كامپيوتر دانشگاه آزاد هم بروز داشته. به قول آقاي آزادي‌خواه هم سبب و مسبب و مباشر هم تعيين تكليف شده، اما بعضي از خسارت‌هايي كه مي‌توانسته نوعاً خسارت‌هاي مادي بوده را جايگزين بكند. حالا براي اينكه اين مسأله روحي و رواني و حيثيتي به وجود آمده هم كميسيون مواردي را اشاره كرده، از جمله اين شهريه‌ها و هزينه‌هايي كه دادند بازگردانده شده، خسارات نيز در بعضي مواردي كه اگر قوه قضائيه تأييد بكند پرداخت بشود، سازمان سنجش آموزش كشور، دانشگاه‌هاي دولتي با افرادي كه در اين دانشگاه‌ها پذيرفته شده بودند با اعلام قبولي در دانشگاه در مورد آنها ثبت‌نام به وجود آمده، نظام‌وظيفه را مداخله دادند كه مشكل حضور و غياب در مورد خدمت سربازي ورود پيدا كند، آن چيزي كه نمايندگان محترم و بنده و پنج نفر ديگر بايد ورود پيدا مي‌كرديم بايد به اصل گزارش كميسيون ورود پيدا مي‌كرديم. گزارش كميسيون هم در موارد هفتگانه مشخص كرده، حتي پيگيري نحوه برخورد با متخلفان را هم كميسيون تعيين مسير كرده، حتي شكايات افرادي كه به صورت موردي، مكتوب و همراه با مستند هم بعد از اين تعيين تكليف معين شده را گفتند حقي دارند و از اين حق مي‌توانند استفاده كنند.\r\nبنابراين آن چيزي كه كميسيون مي‌توانسته در اين فرصت زماني كه داشته براي اينكه با اينها مواجه بشود به نظر منطقي است و دانشگاه هم كمك كرده، من از كميسيون و دانشگاه و همكاري اينها ممنون هستم و اميدوار هستم كه ان‌شا‌ءالله شرايطي فراهم بشود كه اين ديگر تكرار نشود. بعضي از خسارات روحي، رواني و حيثيتي و خانوادگي و اجتماعي هم كه براي بعضي از خانواده‌ها به وجود آمده هم كميسيون تا جايي كه توانسته رفع مشكل كرده و توانسته اعاده بكند، ولي در بعضي‌ از جاها ديگر نتوانسته. بنابراين براي برخورد با اين مسأله كه يك مسأله مهمي بوده و يك ضايعه بسيار بدي براي نظام آموزشي دانشگاه‌ آزاد بوده هم كميسيون و هم دانشگاه سعي كردند كه تلاش كنند به نوعي جبران بشود. اميدوار هستيم كه دانشگاه آزاد بتواند در سال‌هاي آينده همانطور كه در گزارش كميسيون آمده براي مابقي (599) نفر هم اگر اهليت و شرايط علمي‌شان اجازه بدهد كارهايي را براي جبران انجام بدهد، ممنون و متشكرم."], ["علیرضا رحیمی", "", "متشكرم، نفر بعدي را بفرماييد."], ["علی اصغر یوسف نژاد", "", "آقاي رحيمي! من ديگر آخرين نفر بودم."], ["علی اردشیرلاریجانی", "", "من از كميسيون آموزش و تحقيقات و از اينكه اين بررسي را انجام دادند و نمايندگان محترم هم اظهار نظر فرمودند تشكر مي‌كنم. من فكر مي‌كنم كميسيون در اين جهت يك بررسي دقيق‌تري باز داشته باشد و يك نظارت بيشتري باشد كه اين مشكلات ان‌شا‌ءالله در آينده پيش نيايد."]]}, "order7": {"title": "7\r\nارجاع طرح استفساريه تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي با دخانيات به كميسيون مربوطه (جهت تأمين نظر شوراي نگهبان)، (ثبت 367)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعدي گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي استفساريه تبصره (1) ماده (13) قانون جامع كنترل و مبارزه ملي با دخانيات اعاده‌شده از شوراي نگهبان است."], ["علی اردشیرلاریجانی", "", "پيشنهادي نداريم؟ اخطار داريد؟ بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي دكتر! اخطار در دستور قرائت‌شده را اگر بخواهيم اعلام بكنيم آقاي محجوب هستند. قانون جامع كنترل مبارزه با دخانيات است، عزيزاني كه اخطار دارند! آقايان: محجوب، قاضي‌پور، لاهوتي، حاجي، سليمي و سركار خانم زرآبادي هستند، اجازه مي‌دهيد آقاي قرباني صحبت كنند‌؟ آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني! اخطار من در رابطه با اين اعاده از شوراي محترم نگهبان، استفساريه تبصره (1) ماده (13) قانون جامع كنترل و مبارزه با دخانيات است. (رئيس ـ اصل چندم را اخطار مي‌گوييد؟) آقاي رئيس! اصل سوم را اخطار دارم. اينجا كميسيون دقيقاً مفاد اعتراض شوراي محترم نگهبان را رعايت نكرده. كار را بدتر انجام داده. حضرت‌عالي صبح هم قرائت كرديد، خواهش من اين است كه اين كميسيوني كه آقاي كوليوند دقيقاً اين را بررسي كرده."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور! مي‌شود بفرماييد به كدام بند اصل سوم اخطارتان مربوط است؟"], ["نادر قاضی پور", "", "عدالت، آقاي لاريجاني! شما اين را بخوانيد، بگوييد آيا اين پاسخي كه داده و شوراي محترم نگهبان براي اينها ايراد گرفته، پاسخي كه كميسيون داده درست طبق مفاد آن باشد، خداحافظ."], ["علی اردشیرلاریجانی", "", "ممنون، اخطار وارد نيست، نفر بعد را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني ببينيد! هرچند كه خود بنده هم دلم مي‌خواست اين داستان (رئيس ـ اصل چندم را اخطار داريد؟) اصل (73) را اخطار دارم. يك‌طوري حل بشود، اما ايرادي كه شوراي نگهبان گرفته بود ايراد اين اصل (73) بوده، يعني در آنجا آمده از آنجايي كه طرح مذكور تفسير نيست، اين يك‌نوع قانونگذاري محسوب مي‌شود، يعني معني‌اش اين است كه رد نكرده. اصل محتوا ممكن است محتواي درستي باشد،‌ اما اگر ما بخواهيم اين كار را حل بكنيم بايد يك طرحي را تهيه و مجدداً ارائه بدهيم. اين ايراد شوراي محترم نگهبان برطرف نشده. حالا با توجه به ماده (151) آيين‌نامه من خواهش مي‌كنم جناب‌عالي عنايتي بفرماييد كه اين مجدداً به كميسيون برگردد و ايراد شوراي نگهبان را برطرف بكند."], ["علی اردشیرلاریجانی", "", "(151) آيين‌نامه كه مخالفتي با اين ندارد."], ["مهرداد لاهوتی", "", "من اصل (73) را عرض كردم، اين را برطرف نكردند، يعني شوراي نگهبان برود."], ["علی اردشیرلاریجانی", "", "ايراد شوراي نگهبان اين بود كه تفسير نيست، اينها به صورت طرح درآوردند."], ["مهرداد لاهوتی", "", "عرض من اين است كه اين باز هم ايراد شوراي نگهبان را برطرف نمي‌كند، يا به كميسيون برگردد يا اگر جناب‌عالي اخطار را وارد مي‌دانيد. بفرماييد."], ["علی اردشیرلاریجانی", "", "متن را قرائت كرديد؟"], ["اکبر رنجبرزاده", "", "آقايان: شهرياري، قرباني، سليمي و حاجي اخطار دارند."], ["علی اردشیرلاریجانی", "", "اگر اخطار از همين سنخ باشد وارد نيست، بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي سليمي بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! دو تا اخطار دارم؛ اخطار اول همين اصل (73) است. اصل (73) مي‌گويد شرح و تفسير قوانين عادي در صلاحيت مجلس است. ما اينجا بحث‌مان استفساريه بوده، ايراد صريح شوراي نگهبان اين بوده كه اين استفساريه نيست و قانونگذاري جديد است. آقاي رئيس! اصلاح هم كه شده باز قانونگذاري است. اصلاحي هم كه از كميسيون آمده باز سبك اصلاح قانونگذاري جديدي است."], ["علی اردشیرلاریجانی", "", "اين تفسير نيست، قانونگذاري است."], ["علیرضا سلیمی", "اخطار", "آقاي رئيس! تفسير نيست و قانونگذاري است، اين نكته اول. اگر اجازه بدهيد اخطار دوم را هم عرض كنم؛ اخطار دوم اخطار اصل (71) است. مجلس بايد در مسائل مختلف كشور قانونگذاري كند، بحث‌هايي كه حالا مطرح شد و جناب‌ آقاي جهانگيري گفتند در شوراي سران سه قوا در مورد (FATF) بوده من اين را خواهش مي‌كنم جناب‌عالي از شأن مجلس دفاع كنيد. بعد هم گفتند سران قوا تصويب كرده و آقا هم نظر دادند، بالاخره اين چه بود؟ جناب‌عالي يك توضيحي بفرماييد و دفاع از شأن مجلس بكنيد، متشكرم."], ["علی اردشیرلاریجانی", "", "متن را قرائت بفرماييد. (شهرياري ـ اخطار داريم) اخطارتان را بفرماييد."], ["اکبر رنجبرزاده", "", "نوبت آقاي صباغيان است، بفرماييد. آقاي شهرياري! صبر كنيد."], ["علی اردشیرلاریجانی", "", "اخطارتان در اين مورد باشد، مي‌خواهيم رأي‌گيري كنيم"], ["محمدرضا صباغیان بافقی", "اخطار", "بسم الله الرحمن الرحيم و به نستعين\r\nخدمت همه نمايندگان محترم عرض سلام و ادب دارم. جناب آقاي لاريجاني! فكر مي‌كنم اين دومين، سومين باري است كه همينطور در قالب استفساريه مطرح مي‌شود و هر روز دارند دايره مصرف دخانيات را در اماكن عمومي بيشتر مي‌كنند، باز در قالب يك استفساريه آمده و با اين حساب (رئيس ـ الان بحث راجع به محتوايش نيست) عرض من همين است، اصلاً مخالف با اصول (73)، (110) است. (رئيس ـ سياست‌هاي كلي را مي‌فرماييد؟) بله، حذف سياست‌هاي كلي توسط مجمع تشخيص مصلحت بوده و رد شده، مجدداً ما مي‌بينيم كه اينجا در كميسيون مطرح شده."], ["علی اردشیرلاریجانی", "", "مجمع تشخيص چيزي ندادند، ما نديديم، اگر مي‌گفت شوراي نگهبان بايد به آن اشاره مي‌كرد"], ["محمدرضا صباغیان بافقی", "", "به هر حال اين استفساريه و موارد قبلي مدام احساس مي‌شود كساني كه در قضيه دخانيات يك نفوذ و منافعي دارند به مجلس دارند فشار مي‌آورند و اينطور موارد را از مجلس رأي مي‌گيرند كه بعداً دايره كارشان را بتوانند بيشتر كنند. تبصره (1) ماده (13) فقط اماكن عمومي بوده، الان مي‌بينيم ناخودآگاه طوري و به شكل خيلي ظريف دارند اين موضوع را مطرح مي‌كنند كه دايره مصرف مواد دخانيات را در كشور و امكان عمومي توسعه بدهند."], ["علی اردشیرلاریجانی", "", "آقاي صباغيان! اين اصل موضوع است، ‌الان ما راجع به محتوايش نبايد بحث كنيم، چون مجلس رأي داده و به شوراي نگهبان رفته و يك ايراد شكلي گرفته، ايرادش را بايد حل كنيم، و الا محتوايش كه اين بحث‌ها قبلاً شده."], ["اکبر رنجبرزاده", "", "آقاي شهرياري بفرماييد."], ["حسینعلی شهریاری", "", "بسم الله الرحمن الرحيم \r\nمن توجه همكاران را به اين نكته جلب مي‌كنم. جناب آقاي دكتر لاريجاني! حضرت‌عالي بايد بشنويد كه نظر بدهيد."], ["علی اردشیرلاریجانی", "", "اين ايرادي كه آقاي صباغيان گفتند متنش را آوردند ديديم كه خلاف سياست‌هاي كلي اعلام شده. دست ما نرسيده بوده، ولي ظاهراً به شوراي نگهبان دادند. بنابراين ايراد مخالفت با سياست‌هاي كلي دارد. پس اجازه بدهيد اين را كميسيون برود بررسي بكند و درستش بكند، وگرنه با اين اظهار نظر حتماً ايراد خواهند گرفت. اگر اجازه بدهيد ما به خاطر مخالفت با سياست‌هاي كلي به كميسيون ارجاع مي‌دهيم. پس اخطار را به رأي مي‌گذاريم. \r\nحضار 240 نفر، اخطار مخالفت با اصل (110) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (79) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. بنابراين به كميسيون ارجاع مي‌دهيم، كه اين اشكال را برطرف كنند."]]}, "order8": {"title": "8\r\nتصويب اصلاحات كميسيون درخصوص لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد (جهت تأمين نظر شوراي نگهبان)، (ثبت 388)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون اجتماعي در مورد لايحه تمديد مدت اجراي آزمايشي قانون ارتقاي سلامت نظام اداري و مقابله با فساد است كه براي دومين بار شوراي محترم نگهبان ايراد گرفته است. اگر اجازه بفرماييد من اصلاحيه كميسيون را جهت رأي‌گيري قرائت كنم.\r\n«بند (2) ماده‌‌واحده به شرح زير اصلاح شد:\r\n2 ـ تبصره ذيل بند «د» ماده (17) قانون به شرح زير اصلاح مي‌شود:\r\nتبصره ـ اشخاص فوق در صورتي مشمول مقررات اين قانون مي‌شوند كه اقدامات آنان در جمع‌آوري و ارائه اطلاعات مورد تأييد مراجع ذي‌صلاح باشد، اعم از اينكه اطلاعات مزبور قابل اثبات باشد يا نباشد.\r\nاشخاصي كه با سوءنيت به ارائه اطلاعات مزبور اقدام كنند، در صورتي كه به اثبات جرم يا تخلف منجر نشود، مشمول مقررات اين قانون قرار نمي‌گيرند». \r\nآقاي رئيس! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 240 نفر، پيشنهاد كميسيون در بند (2) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. اين اصلاح جهت رفع ايراد شوراي محترم نگهبان صورت گرفته است. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "كميسيون بر مصوبه قبلي مجلس درخصوص ماده (28) قانون اصرار دارد. \r\nآقاي دكتر! پيشنهادي نداريم."], ["غلامرضا کاتب", "", "اگر اصرار باشد به مجمع مي‌رود."], ["علی اردشیرلاریجانی", "", "بله به مجمع مي‌رود."], ["غلامرضا کاتب", "", "سياست‌هاي قانونگذاري تصويب نشده."], ["علی اردشیرلاریجانی", "", "سياست‌هاي جديد چيزي تصويب نشده. الان بايد چكار بكنيم وقتي تصويب نشده؟ جناب آقاي كاتب رئيس كميسيون آيين‌نامه! الان تا شما آيين‌نامه را تغيير ندهيد اين را نمي‌شود كاري كرد.\r\nحضار 239 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order9": {"title": "9\r\nتصويب كليات لايحه اصلاح مواد (1)، (7) و (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي (ثبت 419)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد لايحه اصلاح مواد (20) الي (23) قانون برنامه سوم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران تنفيذي در ماده (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي است. من ضمن اينكه از سخنگوي كميسيون دعوت مي‌كنم،‌ آقاي دكتر يوسف‌نژاد! اسامي موافقين و مخالفين در كليات را بفرماييد."], ["علی اصغر یوسف نژاد", "", "مخالفين آقايان: نوروزي، غلامرضا كاتب و عليرضا سليمي و موافقين آقايان: كوهكن، نادر قاضي‌پور و حاجي هستند."], ["رحیم زارع", "", "بسم الله الرحمن الرحيم \r\nگزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي به مجلس شوراي اسلامي\r\nلايحه اصلاح مواد (20) الي (23) قانون برنامه سوم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران تنفيذي در ماده (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي به شماره چاپ (989) كه به اين كميسيون به ‌عنوان كميسيون اصلي ارجاع شده بود، با حضور نمايندگان دستگاه‌هاي اجرايي ذي‌ربط و بخش‌هاي غيردولتي و كارشناسان مركز پژوهش‌هاي مجلس در اين كميسيون مورد رسيدگي قرار گرفت و با اصلاحاتي در عنوان و متن در تاريخ 19/12/1397 به ‌شرح زير به ‌تصويب رسيد.\r\nاينك گزارش آن در اجراي ماده (143) آيين‌نامه داخلي تقديم مجلس شوراي اسلامي مي‌شود.\r\nضمناً گزارش كميسيون‌هاي فرعي اقتصادي و قضائي و حقوقي تا اين تاريخ واصل نشده است.\r\nرئيس كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي ـ حميدرضا فولادگر\r\nهمكاران عزيز! در اينجا اين گزارش دو قسمت است كه يكي مربوط به برنامه سوم و تنفيذي در ماده (30) قانون اجراي سياست‌هاي كلي اصل (44) در رابطه با اصلاح ساختار هيأت‌هاي داوري خصوصي‌سازي كه هيأت داوري هم تركيبش تغيير كرده و اصلاح شده و هم دبيرخانه به وزارت دادگستري داده شده و هم روند اصلاح يا گردش كار و فرآيند كار اصلاح شده و قبلاً قبل و حين واگذاري‌ها هيأت داوري مي‌توانست وارد بشود، الان اختياري كه به آنها داديم هيأت‌هاي داوري مي‌توانند بعد از واگذاري هم ورود كنند و آن مواردي كه موارد اختلافي، شبهه‌ رانت، شبهه فساد و نياز به رسيدگي دارد كه در رابطه با نوع واگذاري است اين اختيارات هم داده شده و يك قسمتي، ماده (7) هم كه با موافقت دولت اصلاح شد و به لايحه با نظر رسمي دولت الحاق شد بحث هيأت‌ مقررات‌زدايي و صدور مجوزهاي كسب و كار است كه در ماده (7) بوده و در ماده (57) قانون رفع موانع توليد رقابت‌پذير كه در مجلس قبل آن قانون را تصويب كرديم يك‌سري اختيارات را زياد به رياست وزير اقتصاد كرده بوديم كه هيأت مقررات‌زدايي كارش تنقيح قوانين جهت سهولت فضاي كسب و كار و همچنين آن حوزه است. در گزارش نظارتي هم كه در اين كميسيون تهيه كرديم به اين نتيجه رسيديم كه تركيب و فرآيند گردش كار هيأت مقررات‌زدايي هم بايد اصلاح بشود كه در ماده (7) اين قانون با نظر رسمي دولت اصلاح كرديم و به اين قانون ملحق شده. \r\nاز همكاران عزيز مي‌خواهم كه ان‌شا‌ءالله به اين اصلاحيه و گزارش در جهت تسهيل فضاي كسب و كار همكاري كنند و رأي بدهند كه ما به ويژه در كشور و در حوزه صدور مجوزها مشكلات بسياري داريم، دستگاه‌هايي داريم كه موازي‌كاري مي‌كنند، به ويژه در حوزه محيط‌زيست و برخي مواردي كه مربوط به منابع طبيعي است را بايد اصلاح كنيم كه فضاي كسب و كار در صدور مجوزها ان‌شا‌ءالله سهولتي داشته باشد و عزيزاني كه در حوزه توليد به كشور مي‌خواهند كمك كنند در حوزه رونق توليد، توليد ملي و حمايت از كالاي ايراني مي‌خواهند فضاي كسب و كار را رونق بدهند با اين مشكلات و دست‌اندازها روبه‌رو نباشند، خيلي ممنون."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي نوروزي به عنوان اولين مخالف بفرماييد."], ["حسن نوروزی", "مخالف", "بسم الله الرحمن الرحيم \r\n«لا حول و لا قوه الا بالله العلي العظيم»\r\nجناب آقاي رئيس! من همين اول صحبت به عنوان مخالف يك اخطار دارم، اخطار اصل (158) قانون اساسي دارم و آن اين است كه از آنجايي كه اين لايحه ماهيت قضائي دارد و ماده (30) در رابطه با داوري دارد بحث مي‌كند و اين لايحه به جاي اينكه در كميسيون قضائي بحث بشود در كميسيون اقتصادي به حل موانع توليد بحث شده است اين اخطار من را خواهش مي‌كنم بپذيريد و از آنجايي كه اين لايحه ماهيت قضائي داشته و در كميسيون قضائي بحث شده است، فكر مي‌كنم با اصل (158) مخالف است."], ["علی اردشیرلاریجانی", "", "آقاي نوروزي! اصل (44) ماهيت اقتصادي دارد، يك بندهايي مربوط به داوري است، بنابراين همان كميسيون بايد بررسي كند، اشكال وارد نيست، بفرماييد."], ["حسن نوروزی", "مخالف", "بنابراين ما بند اول مخالفت‌مان اين است كه اين لايحه براي اولين بار به كميسيون قضائي تحويل شد، ولي بعد از آن به كميسيون ويژه حمايت از توليد ملي و نظارت برده شد. بحث اين است كه در اين لايحه هدف دولت اين بوده كه مشكل موانع و سختي‌هايي كه جلوي كسب و كار قرار داده شده برداشته بشود، ولي متأسفانه در اين لايحه طوري بحث شده است كه اگر ما بخواهيم به اين لايحه رأي بدهيم كلاً كسب و كار در مملكت قفل مي‌شود و اين لايحه به جاي اينكه بخواهد موانع كسب و كار را بردارد، موانع جلوي كسب و كار قرار داده. من خواهش مي‌كنم سروران محترم به ماده (1) آن قسمت (21) كه «مجوز» را گفته «هر نوع اجازه الكترونيكي و غيرالكترونيكي اعم از مجوز، پروانه، اجازه‌نامه، گواهي، جواز، نماد، پاسخ به استعلام، موافقت تأييديه يا مصوبه و يا هر نوع سند مكتوبي است كه براي شروع و ادامه توسعه، انحلال يا بهره‌برداري فعاليت اقتصادي توسط مراجع ذي‌ربط صادر مي‌شود». \r\nاينجا مشكل اول اين است كه اين تعريف مجوز آمده تمامي تأييديه‌ها را شامل شده است. مشكل اينجا اين است كه حالا آمده‌اند يك درگاهي براي مجوزهاي كشور اضافه بر درگاه‌هاي سابق درست كردند. يعني تمام آن بروكراسي‌هايي كه قبلاً طي مي‌شده است يك بروكراسي جديدي هم به آن اضافه كردند، قفلي بر قفل‌ها اينجا اضافه شده است و بعد در بند (22) گفته درگاه ملي مجوزهاي كشور، يك سامانه جديدي اينجا اضافه كردند. درگاه تخصصي مجوز يا ايجاد كسب و كار، يك سامانه ديگر اينجا ملي و استاني اضافه كرده‌اند. در ماده (7) آنجا آمده‌اند به منظور توسعه فعاليت‌ بخش‌هاي غيردولتي در اقتصاد ملي توانمندسازي و رفع محدوديت از فعاليت‌هاي اين بخش در عرصه‌هاي اقتصادي و تأثير سرمايه‌گذاري در كشور، هيأت مقررات‌زدايي و بهبود كسب و كار در وزارت امور اقتصادي و دارايي تشكيل شده است. \r\nسروران محترم! ما براي بهبود كسب و كار بايد بروكراسي را حذف كنيم، بايد جلوي اين‌همه مجوزهاي گوناگون و بن‌بست‌ها را بگيريم. نه اينكه ما در اين ماده (7) آمده‌ايم (14) مورد اضافه كرديم و در بعضي‌جاها گفتيم مثلاً سه تا صاحب‌نظر باشد، رئيس اتاق اصناف، رئيس اتاق تعاون باشد، خود جمع كردن اينها ايجاد بن‌بست در كسب و كار كشور است. در آنجايي كه بحث ماده (30) داوري مطرح شده است جهت رسيدگي به دعاوي و اختلافات ناشي از واگذاري‌ها هيأت داوري تشكيل بشود، خود درگاه در وزارت اقتصاد، از آن طرف هيأت داوري در وزارت دادگستري و حال آنكه كسب و كار مربوط به وزارت كار و رفاه و صمت است، نه وزارت اقتصاد. \r\nبنابراين اين بن‌بست ايجاد كردن‌ها و اين تشتت‌كاري و بروكراسي بين وزارت اقتصاد، كار و صنعت يعني قفل كردن كار و تلاش در كشور و ايجاد كردن يك درگاه، يك دستگاه جديد با يك بروكراسي شديد. به نظرم كه اين لايحه هدف اولي‌اش بسيار عالي بوده، ولي متأسفانه در كميسيون ويژه گرفتار يك مشكلاتي شده و بحران ايجاد كرده. خواهش مي‌كنم اگر عزيزان علاقمند هستند بروكراسي كسب و كار در مملكت ما برداشته بشود به اين لايحه رأي ندهيد. اين لايحه آن چيزي نيست كه دولت فرستاده، وزير صمت هم نامه نوشتند و به نظرم اين ايجاد بروكراسي و ضد تسهيل كسب و كار است."], ["علی اصغر یوسف نژاد", "", "متشكرم،‌ جناب آقاي كوهكن به عنوان موافق اول بفرماييد."], ["محسن کوهکن ریزی", "موافق", "بسم الله الرحمن الرحيم \r\nاي‌كاش كميسيون اصل (44) در مقدمه خيلي روان و راحت اشاره‌اي به شرح وظايف و موانعي كه در اين مدتي كه هيأت رفع موانع كسب و كار بوده اشاره مي‌كرد كه كمك بكند، دوستان آشنايي بيشتري داشته باشند. بنده در خدمت آقاي دكتر كبيري نماينده منتخب شما عزيزان در هيأت رفع موانع كسب و كار هستم، اطلاعاتي كه خدمت شما عرض مي‌كنم به استناد جلسات بسيار زيادي است كه در وزارت امور اقتصادي و دارايي است. \r\nعزيزان ببينيد! يك هيأتي را مجلس شوراي اسلامي تدبير كرد كه مسئول اين هيأت وزير اقتصاد و دارايي است، نمايندگاني از سه قوه هستند، دو نفر از مجلس با حق رأي، نمايندگاني از دستگاه قضائي هستند، دادستاني،‌ ديوان عدالت، سازمان بازرسي، نمايندگان دولت هم از اتاق بازرگاني، اتاق تعاون، شوراي اصناف هستند و اين مجموعه‌اي است كه غير از مصوبات مجلس و مصوبات هيأت دولت مي‌تواند و اين اختيار را دارد كه به بخشنامه‌هايي كه در حوزه مربوط به فعاليت‌هاي كسب و كار است ورود پيدا كند و يك خط قرمز روي آن بكشد. اشكال كار به كجا برمي‌گشت كه كميسيون اصل (44) با درخواست دولت محترم، وزارت اقتصاد و دارايي ورود پيدا كرد، براي اينكه اين اصلاحات را انجام بدهد؟ \r\nايرادات به اينجا برمي‌گشت كه هيأت از دستگاهي درخواست مي‌كرد كه شما در وهله اول خودتان اعلام بكنيد كه چه تعداد از استعلام‌ها را براي صدور يك مجوز براي كسب و كار مي‌‌توانيد حذف بكنيد، عموماً در بين دستگاه‌ها مقاومت است، يعني متأسفانه تمايلي ندارند. جلسه با حضور نمايندگان آن دستگاه‌ها تشكيل مي‌شد، آنها ادله خود را ارائه مي‌كردند، در وقت كافي بحث مي‌شد و بعد هيأت به اين جمع‌بندي مي‌رسيد كه بعضي از اين استعلام‌ها را حذف بكند، به آنها ابلاغ مي‌كردند. اينها مقاومت مي‌كردند و شروع به مكاتبه كردن مي‌كردند، حتي با خود ما كه نماينده منتخب شما با هيأت هستيم كه به اين دليل و آن دليل اين مجوز بايد در اختيار ما باشد. فلذا يك مقاومتي از ناحيه دستگاه‌ها در مواردي كه اين هيأت تصميم مي‌گرفت كه بخشي از استعلام‌هاي آنها را حذف بكند به وجود مي‌آمد، يا از همه مهم‌تر اين هيأت تشخيص مي‌داد و مي‌گفت بخشنامه‌اي را بايد برداريد، براي استعلام اين استعلام نياز نيست، دستگاه كار را ادامه مي‌داد. يا بايد دستگاهي مجوزها و سير كار را در درگاه قرار بدهد اين كار را نمي‌كرد. ما در اينجا داشتيم همكار عزيزمان شكايت و گلايه كرد كه وزارت آموزش عالي و فناوري اين تكليف قانوني را نداشته. بلافاصله ما به احترام همكار عزيزمان درخواست كرديم،‌ هيأت، نماينده آن وزارتخانه را دعوت كرد، آنجا رسماً اعلام كردند كه ما اين كار را نكرديم. نهايتاً چه؟ يك تذكر دادند كه اين كار را انجام نداديد برويد اين كار را انجام بدهيد، نتيجه‌اش چيست؟ دقت بفرماييد! كميسيون اصل (44) آمدند و ضمانت اجرا گذاشتند براي اينكه مصوبات هيأت رفع موانع كسب و كار را كه اختياراتي دارد و بايد بها داده بشود و مطرح بشود. من در زمان دو وزير سابق اقتصاد و دارايي و وزير محترم فعلي خواهشم اين بود كه شما از طريق رسانه‌ ملي اختيارات اين هيأت را به عموم فعالين اقتصادي به مردم اعلام بكنيد تا اميدي پيدا بكنند ايرادات و اشكالاتي كه هست منتقل بكنند و بايد بايستيم تا اين موانع كسب و كار را برداريم. \r\nفلذا به عنوان نماينده شما در آن هيأت خدمت عزيزان عرض مي‌كنم، جناب حاج‌آقاي نوروزي! آنچه را كه كميسيون اصل (44) تصويب كرده يك مقدار تسهيل كرده، تكليف اضافي نياورده، مهم‌ترين بخشي كه كميسيون تصويب كرده ضمانت اجراي آن است. البته در پايان عرض كنم من بارها هم در هيأت گفتم ما در مملكت اگر يك‌بار براي هميشه بخواهيم به اين مشكل پايان بدهيم بايد دادن مجوزها را به سمت و سوي خوداظهاري ببريم. همان‌ كاري كه بسياري از كشورهاي پيشرفته كردند، طرف وقتي در مرحله اول به دستگاهي مراجعه مي‌كند كه از آن مجوز بگيرد جلوي او يك فرم مي‌گذارند، (10)، (20)، (40) سؤال از او مي‌كنند و او تيك مي‌زند، همان‌جا بررسي مي‌كنند مي‌بينند واجد شرايط است درجا ظرف مدت (10) دقيقه مجوز را صادر مي‌كنند و به فرد مي‌دهند و بعد ظرف مدت (15) روز يا يك ماه پس از آنكه مجوز دادند از نظر تطبيق موارد ابرازي با آنچه كه حقيقت و واقعيت است بررسي مي‌كنند، اگر طرف خلاف گفته مجوز را باطل مي‌كنند و براي هميشه هم محرومش مي‌كنند. اين است كه خواهش مي‌كنم عزيزان به اين اصلاحيه رأي بدهند، متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي كاتب به عنوان مخالف دوم بفرماييد."], ["غلامرضا کاتب", "مخالف", "بسم الله الرحمن الرحيم \r\nدر آستانه (13) آبان سالروز تسخير لانه جاسوسي آمريكا به دست دانشجويان سربلند ايران اسلامي هستيم، اين ايام را تبريك مي‌گويم و آمريكا بداند تا دست از شيطنت خودش بر عليه ملت بزرگ برندارد هميشه مورد تنفر مردم عزيز ايران اسلامي خواهد بود. ضمن تشكري كه از كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي من دارم، اما آنچه كه در اين طرح و لايحه زحمت كشيده شده عملاً لايحه را به‌گونه‌‌اي تغيير دادند كه تبديل به يك طرحي شده. \r\nآقاي دكتر لاريجاني! اگر حضر‌ت‌عالي يك لحظه توجه بكنيد من اخطار اصل (73) قانون اساسي را دارم، به طوري كه اين لايحه يك ماده با سه بند بوده، الان تبديل به چهار ماده با (30) بند شده. وقتي لايحه‌اي كه از يك ماده با سه بندش به چهار ماده و (30) بند تبديل بشود عملاً مورد ايراد شوراي نگهبان قرار خواهد گرفت، چون لايحه شكل ظاهري خودش را از دست داده و به طرح تبديل شده. اما اگر حضرت‌عالي مجدداً به كميسيون ارجاع بدهيد و كميسيون بيايد اين ايرادات را برطرف بكند شايد اين اخطار را حضرت‌عالي بتوانيد جبران بكنيد، اما الان اخطار اصل هفتاد و سوم دارم. اگر حضرت‌عالي وارد مي‌دانيد اين را به رأي بگذاريد كه دقيقاً اين ايراد شوراي نگهبان برطرف بشود."], ["علی اردشیرلاریجانی", "", "هفتاد و سوم كه مربوط به تفسير قوانين است، ربطي به اين موضوع ندارد."], ["غلامرضا کاتب", "", "آقاي دكتر! وقتي لايحه تبديل به طرح مي‌شود اخطار اصل (73) را هم شوراي نگهبان وارد مي‌داند."], ["علی اردشیرلاریجانی", "", "اصل هفتاد و سوم مي‌گويد شرح و تفسير قوانين عادي در صلاحيت مجلس است، اين ربطي به اين موضوع ندارد. حالا شما مخالفتتان را بفرماييد."], ["غلامرضا کاتب", "مخالف", "اصل (74) هم همين را دارد كه تهيه لايحه به عهده دولت است. ببينيد! الان در رابطه با اين لايحه آنچه كه دولت دنبال مي‌كرد لايحه دنبال اين بود كه مشكل بزرگ‌ترين فساد اقتصادي كشور كه بحث واگذاري‌هاي بي‌ضابطه‌‌اي كه انجام مي‌شد و باعث مي‌شد فساد در درون كشور ايجاد بشود را حل بكند، به طوري كه امروز ما در واگذاري‌ها وقتي با فسادهاي بزرگي در بسياري از شركت‌هاي دولتي در اقصي‌نقاط كشور مواجه بوديم طبق قانون نمي‌توانستيم حق و حقوق بيت‌المال را مسترد بكنيم و دولت به حقوق اصلي خودش برسد و بيت‌المال تضييع مي‌شد، در لايحه به دنبال احياء حقوق بيت‌المال است. اينكه ما بتوانيم در نظام، آنچه كه منجر به فساد مي‌شود چه در حين واگذاري و چه در بعد از واگذاري به هيأت داوري برود و هيأت داوري بتواند آن‌ جاهايي كه قراردادها خلاف مصالح بيت‌المال است را لغو بكند. \r\nاما آنچه كه امروز در اين طرح آمده بخش عظيمي از موادش بحث مقررات‌زدايي است كه به عنوان مثال در ماده (2) آن دوستان ما زحمت كشيدند يك بحث تشكيلات يك ساختار مقررات‌زدايي را هم ايجاد كردند و اينجا وقتي ما يك ساختار جديدي را ايجاد بكنيم اولاً مغاير اصل (75) است، چرا؟ چون اينجا در لايحه نبوده كه ما يك ساختار سازماني مقررات‌زدايي ايجاد بكنيم. در واقع وقتي ما مي‌آييم يك ساختاري را با تركيب حداقل (14) وزير و مقامات بالاي دستگاه‌هاي اجرايي در درون كشور ايجاد مي‌كنيم خود اين مانع كسب و كار در درون كشور مي‌شود. اگرچه خود كميسيون اعتقاد دارد كه اين موجب كندي كار و روند سهولت در كسب و كار را نخواهد داشت و اين به كميسيون ارجاع بشود. \r\nاما در آنچه ما در اين لايحه امروز شاهدش هستيم اين است كه بخش عظيمي از بندهاي اين لايحه بحث‌هاي طرح است، نه لايحه. وقتي كه ما به دنبال اين هستيم كه درگاه‌هاي ملي مجوزهاي كشور را مجدداً ايجاد بكنيم،‌ درگاه‌هاي تخصصي مجوز با ايجاد كسب و كار در درون كشور سامانه ملي و استاني ايجاد بكنيم يا مراجع صادركننده را ساماندهي بكنيم هريك از اين سامانه‌هايي را كه ما مي‌خواهيم ايجاد بكنيم يقيناً همه اينها مغاير اصل (75) است و بار مالي دارد و مشكلات عديده‌اي را براي كشور ايجاد مي‌كند، ضمن اينكه ما هرچه بتوانيم بحث فضاي كسب و كار را بهبود ببخشيم و در درون كشور مقررات‌زدايي بكنيم يك كار بسيار خوبي است. آقاي دكتر! اينجا هم حضرت‌عالي دقت بكنيد، اينجا اخطار اصل (75) هم دارد، چون يك ساختار جديدي را در قالب هيأت مقررات‌زدايي ايجاد مي‌كند و اين را هم مد نظر داشته باشيد. (رئيس ـ به موادش رسيديم بفرماييد) اينجا هم مغاير اصل (75) و هم با اصل (74) مغاير است. من از همكاران استدعا مي‌كنم و از رئيس جلسه تقاضا مي‌كنم حداقل ارجاع بدهند تا بشود اين مشكل را حل كرد."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي نادر قاضي‌پور بفرماييد."], ["نادر قاضی پور", "موافق", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رزمندگان و شما نمايندگان. فصل مشترك همه ما و خطاب مشترك رهبري معظم انقلاب و ما به چشم يك امانت آن را حفظ كنيم و در همه‌جا به كار بگيريم اقتصاد مقاومتي است. اقتصاد مقاومتي حمايت از توليدكننده داخلي و كارگران داخلي و سرمايه داخلي و صادركنندگان توليدات داخلي است. يعني كاهش هزينه است. آقاي وكيلي! اجازه بدهيد. آقاي لاريجاني! من از حضرت‌عالي تشكر مي‌كنم براي ايجاد اقتصاد مقاومتي با هواپيماي معمولي و صندلي معمولي به مسافرت خارجي رفتيد، همه مسئولين بايد ياد بگيرند با هواپيماي اختصاصي به استان‌ها حركت نكنند. با هواپيماي معمولي با كمترين هزينه بروند. ان‌شا‌ءالله الگوي خوبي براي مسئولين باشيد. \r\nاما همكاران! جلوگيري از واردات رانتي و تلاش براي داشتن يك تراز بازرگاني مثبت در صادرات توليدات داخلي و فقط واردات مواد اوليه است. كميسيون ويژه حمايت از توليد ملي كه حقير عضوي از كميسيون هستم بعد از دريافت لايحه مزبور و شنيدن نظريه مخالفين و موافقين و كارشناسان زبده كشور با حضور نمايندگان دولت، آقاي كاتب! نمايندگان دولت در تمام جلسات تشريف داشتند. كميسيون براساس فرمايشات مقام معظم رهبري در جهت رونق توليد ملي با افزايش فضاي كسب و كار داخلي، بهبود روش‌هاي نظارتي اين لايحه را با اصلاحات براي تصويب ارائه نموده است. \r\nاميدوارم كه همكاران عزيز به اين موضوع توجه داشته باشند كه اكنون توليد در چه وضع ناگواري قرار دارد. آزار و اذيت بسياري از واحدها در اين روزها شدت گرفته است. مگر مي‌شود ما با تحريم ظالمانه و فشار ناجوانمردانه خارجي، فشارها و اقدامات داخلي بدتري را اعمال كنيم، مديران كاري‌مان را بازداشت يا اخراج يا عزل كنيم؟ حمايت از توليد ملي، حمايت از رونق توليد و اقتصاد مقاومتي با دستورالعمل‌هاي لوكس و شيك، شدني نيست. نتيجه اين مي‌‌شود در شركت هپكو، آذراب، واگن‌سازي، ماشين‌سازي تبريز، آلومينيوم اراك، آلومينيوم جنوب، نيشكر هفت‌تپه خوزستان و ده‌ها موارد ديگر ما نه حمايت از توليد و نه رونق توليد را شاهد هستيم. \r\nبرخي از سوداگران به اسم حمايت از توليد، جيب‌هاي خالي خود را پر مي‌كنند، كارگران عزيز را تحت فشار قرار مي‌دهند، حقوق و مزاياي كارگران را به موقع پرداخت نمي‌كنند، در بورس با بورس‌بازي در حالي كه برخي از اين شركت‌ها امكان پرداخت ندارند قيمت سهام آنها را افزايش مي‌دهند و پدر اين صاحبان خرد بازار بورس را درمي‌آورند. يعني وضع را خوب نشان مي‌دهند كه برعكس است، در حالي كه توليد، تحت فشار است و حال توليد خوب نيست. اين لايحه مي‌خواهد با ايجاد داوري بعد از خصوصي‌سازي مشكلات خصوصي‌سازي را حل كند، فضاي كسب و كار را بهتر كند، با متخلفين برخورد شود.‌ تبصره بند «ه‍« ماده (2) مي‌گويد ديگر مسئولين، كارمندان نمي‌توانند در صدور مجوزها خودمحوري كنند. آقاي محجوب عزيز! اگر (10) روز جواب استعلامات را ندهند برخورد خواهد شد. استاندار جوابگو خواهد شد، شوراي رقابت بند «ج» را اعمال خواهد كرد. \r\nهمكاران! چندين سال است ما براي توليد سيگار مارلبرو تلاش مي‌كنيم تا از خروج چندين ميليون دلار جلوگيري كنيم، ولي استعلامات جواب نداده، شوراي عالي امنيت ملي جواب نمي‌دهد، وزارت اطلاعات جواب داده است. اين تخلف است، از وزير صنعت و معدن مي‌خواهيم به قانون عمل كنند، مجوزهاي لازم را براي توليدات داخلي بدهند، اين قاچاقچيان سيگار چه نفوذي در ارگان‌ها دارند نمي‌خواهند كشاورزان توتون‌كار، كارگران كارخانجات دخانيات كشور در هفت استان، هزاران كارگر با ظرفيت (10) درصد كار مي‌كنند.\r\nهمكاران عزيز! به اين لايحه كه كميسيون توليد ملي شخص آقاي فولادگر زحمات فراواني كشيدند رأي بدهيد تا فضاي كسب را نجات بدهيم، رتبه فضاي كسب را بالا بياوريم. آقاي لاريجاني! الان رتبه فضاي كسب ما بالاي يكصد و خرده‌اي است، با اين قوانين شفاف و روشن مي‌توانيم فضاي كسب‌مان را زير رقم (50) بياوريم تا سرمايه‌گذاران عزيز، كاركنان عزيز و كارآفرينان بتوانند كار و توليد كنند و كارگران ايراني را به كار بگيرند. اشتغال يعني نشاط، شادماني، هر اشتغال در ايران اسلامي مورد حمايت مجلس شوراي اسلامي است. به عشق امام حسين، يا حسين."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي عليرضا سليمي بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nاولاً بنده هم روز (13) آبان روز ملي مبارزه با استكبار را گرامي‌ مي‌دارم. (13) آبان يك نقطه عطف در تاريخ ملت ما است، جاسوس‌خانه آمريكا توسط انقلابيون تسخير شد. اين (70) جلد اسناد لانه جاسوسي است، اي‌كاش اينها همانطور كه مقام معظم رهبري فرمودند بخشي از اين اسناد در كتب درسي بيايد تا نسل آينده ما با جنايات آمريكا آشنا بشود. البته متأسفانه بعضي از انقلابيون آن زمان از انقلابي‌گري پشيمان شدند، اما ملت ما همواره اين مسير را ادامه داده، قضاياي عراق هم نشان داد كه جاسوس‌خانه آمريكا چه نقشي مي‌تواند در فرماندهي آشوب‌ها داشته باشد.\r\nاما در مورد موضوع؛ برادران عزيز! يكي از دغدغه‌‌‌هاي اصلي همه ما بحث اصل (44) و نحوه واگذاري‌ها است. در نحوه واگذاري‌ها شما ديديد چه اتفاقات تلخ و شومي افتاد، كارخانه‌اي كه (7000) ميليارد تومان ارزش داشت، (700) ميليارد قيمت‌گذاري شد و بعد (70) ميليارد به ثمن بخس به بعضي از افراد واگذار شد. شما قصه هپكو را ديديد كه مديريت فشل ليبرال‌ها چه به روز يك كارخانه آورد و متأسفانه توليد را متوقف كرد، آيا هدف از واگذاري اين بود؟ ما مي‌خواستيم دست دولت را از اقتصاد و كارخانجات كوتاه كنيم، شركت‌هاي شبه‌دولتي و افراد از ما بهتران آمدند از رانت‌هاي ويژه استفاده كردند بدون آنكه اهليت داشته باشند كارخانجات را تبديل به زمين سوخته كردند. هفت‌تپه را ديديد چه بلايي سر كشور آوردند و مشكلات عديده‌اي كه براي كشور متأسفانه ايجاد شد. \r\nما بايد سازوكاري ايجاد كنيم كه سازمان خصوصي‌سازي به نحوي عمل بكند كه اين اتفاقات شوم دوباره تكرار نشود، هيچ تضميني با اين اصلاحاتي كه الان ما داريم مي‌بينيم كه اين اتفاقات دوباره تكرار نشود وجود ندارد. ما در بحث اهليت كه مهم‌ترين ركن در واگذاري‌‌ها است الان خلأ داريم. اي‌كاش در اين اصلاحيه كه الان دولت آورده و كميسيون هم واقعاً زحمت كشيده، چرا در مورد اهليت‌ها سكوت كردند؟‌ شما ديديد مقام معظم رهبري هم بحث اهليت‌ها را اخيراً مطرح كردند. كساني كه اهليت نداشتند آمدند و كارخانه‌ها را در چنبره خودشان گرفتند و آنچه كردند، كردند. با اموال بيت‌المال چه كردند؟ غارت كردند، رشت‌الكتريك را همين آقاياني كه خيلي پرگو هم هستند، مدعي هم هستند آمدند خريدند و بعد هم زمين آن را فروختند براي زنان خودشان ده‌ها واحد آپارتمان در تهران گرفتند. آيا هدف از خصوصي‌سازي اين بود؟‌ ما قرار بود درخصوصي‌سازي اين كارها را بكنيم؟ \r\nالان قرار و بزنگاه اصلاح است. چه را مي‌خواهيم اصلاح كنيم، چرا اينجا اقدام درستي انجام نمي‌دهيم؟ قرار است به نحوي قانون نوشته بشود كه اين منفذها و روزنه‌ها گرفته بشود. اين لايحه متأسفانه تبديل به طرح هم شده، اشكال جناب آقاي كاتب به نظر من بجا بود، البته اخطار اصل (73) نه، ولي اخطار اصل (74) قطعاً وارد بود، لايحه و طرح از هم جدا است. متأسفانه لايحه تبديل به طرح شده، گفته مي‌شود دولت موافقت‌هايي داشته، بالاخره اگر خودشان هم گفتند بايد مكتوب بنويسند، اين نكته اول.\r\nنكته دوم، برادران عزيز! ما نبايد كاري بكنيم كه مشكلات دوچندان بشود، قفل روي قفل نيفزاييم. الان در اين هيأت مقررات‌زدايي كه مثلاً قرار است يك مقدار مسير را باز كند شما تركيب اعضا را نگاه كنيد. (14) عضو چه كساني هستند؟ وزير امور اقتصادي و دارايي، معاون حقوقي رئيس‌جمهور، نماينده قوه قضائيه، دادستان كل كشور، رئيس ديوان عدالت اداري، رئيس سازمان بازرسي كل كشور را ما گفتيم در اين هيأت مقررات‌زدايي بيايند. اينها كي با هم جمع مي‌شوند؟ به قول يك دوستي لطيفه‌اي مي‌گفت؛ مي‌گفت هرگاه اينها زير يك سقف جمع بشوند ديگر امام زمان ظهور مي‌كند. واقعاً جمع كردن اينها مشكل است، در وظايف و اختيارات من خواهش مي‌كنم دقت كنيد، يكي از وظايف هيأت مقررات‌زدايي را در بند (2) اينطور نوشته كه «استعلامات پيش‌نيازها». هيأت مقررات‌زدايي مي‌آيد استعلام پيش‌نيازها را بگيرد؟ ما مي‌خواهيم تسهيل كنيم، با اين نحو قانون‌نويسي ما تسهيل مي‌كنيم؟ (رئيس ـ متشكرم) آقاي رئيس! الان تمام مي‌شود. \r\nدر بند (6) گفته حذف يا اصلاح دستورالعمل‌ها و بخشنامه‌هاي اين هيأت مقررات‌زدايي است، قطعاً مغاير اصل (85) قانون اساسي است و موارد ديگري كه مي‌فرمايند وقت تمام شده. دوستان! من خواهشم اين است كه به نحوي قانونگذاري كنيم كه روزنه‌ها گرفته بشود، نه اينكه مشكلي بر مشكلات كشور افزوده بشود. ما بايد مسيري را طراحي كنيم كه اين ركود اقتصادي كه الان در دولت آقاي روحاني در (30) سال گذشته بالاترين ركود اقتصادي را تجربه كرده، كل رشد اين دولت (8/1) بوده، كمترين رشد اقتصادي است. جلوي اينها را بگيريم، نه اينكه مشكلات را افزون كنيم، متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، آخرين موافق جناب آقاي حاجي هستند، بفرماييد."], ["حسینعلی حاجی", "", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! تا قبل از آقاي سليمي هر نفر پنج دقيقه روي اين مانيتور بود. اينكه نمي‌شود"], ["علی اردشیرلاریجانی", "", "يك مدتي وقت نگرفته بودند ما تا هشت دقيقه قبول كرديم، بعدش وقت گرفتيم. من خودم اينجا مراقب بودم، سه دقيقه از قبل صحبت كرده بود،‌ بعد دو دقيقه زديم. محاسبه كرديم."], ["حسینعلی حاجی", "موافق", "فرارسيدن (13) آبان روز مبارزه با استكبار را گرامي مي‌داريم. همانطور كه فرمانده محترم سپاه ديروز فرمودند (5/8) ميليون نفر كشته حاصل دخالت‌هاي آمريكاي جنايتكار در دنيا است، ولي نكته اصلي اين است كه چرا برخي عبرت نمي‌گيرند، چرا از نحوه رفتار آمريكايي‌ها با برجام هنوز بنا ندارند درس بگيرند؟‌ مسلمان از يك‌جا دو بار نبايد گزيده بشود. مگر نمي‌دانند كه رئيس واقعي پيمان پالرمو خود آمريكا است؟ چرا مي‌خواهند مجدد راهي را باز بكنند كه به ملت ايران فشار بيايد. اما درخصوص موافقت با گزارشي كه آمده براي رفع برخي از اشكالاتي كه در روند واگذاري‌ها است؛ ببينيد! اين گزارشي كه در پيش است درخصوص اصلاح ساختار، تركيب، گردش كار و خود هيأت داوري است كه خود هيأت داوري يك نقطه عطفي است در اينكه برخي از اشكالات در واگذاري‌ها رفع بشود. در گذشته ما اين تركيب را براي هيأت داوري نداشتيم، اين هيأت داوري مي‌تواند علاوه بر رسيدگي و اتخاذ تصميم درخصوص دعاوي اختلافات ناشي از فرآيند واگذاري‌هاي بنگاه‌هاي توليدي درخصوص سهام دولت، شركت‌هاي دولتي، نكته مهمش اين است كه اختيار رسيدگي به واگذاري‌ها حتي بعد از واگذاري واحدهاي توليدي را هم دارد. از آن طرف با توجه به اتفاقات نادرستي كه ما در اجراي واگذاري‌هاي مربوط به اصل (44) داشتيم از حيث قانوني هم بالاخره مشكلاتي داشتيم كه باعث اين اشكالات شده. اين گزارش تلاش كرده كه برخي از اين اشكالات را برطرف بكند. \r\nيكي از مباحث مهمي كه در اين گزارش آمده اصلاح روند و رفع موانع كسب و كار است. همانطور كه در گزارش اتاق ايران آمده و گزارشي است كه در تابستان امسال منتشر شده سه مسأله اساسي را گفته اينها آفت اقتصاد ايران هستند. يكي از آنها گفته غيرقابل پيش‌بيني بودن و تغييرات قيمت مواد اوليه و محصولات است، اين بايد درست بشود و به ثبات برسد تا اين بخش از مشكل حل بشود. آنچه كه نقطه و اشكال مشترك هم در بخش كشاورزي و هم صنعت و هم خدمات است، اين يكي از آنها است. \r\nنكته بعدي بي‌ثباتي سياست‌ها، قوانين و مقررات و رويه‌هاي اجرايي ناظر بر كسب و كار است. ما آنقدر با دستورالعمل‌ها و قوانين موانع ايجاد كرديم كه الان شرايط اقتصادي اينطور شده. \r\nنكته سومش هم موانع در فرآيندهاي اداري و أخذ مجوزهاي كسب و كار در دستگا‌ه‌هاي اجرايي است. حالا من به بقيه استان‌هاي كشور يك تبريك بگويم و آن اينكه خوشحال باشيد كه شما در استان اصفهان نيستيد. استان اصفهان سخت‌ترين موانع و شرايط را براي سرمايه‌گذاري و توليد متأسفانه با مو را از ماست كشيدن در قوانين ايجاد كردند و همين باعث شده كه سرمايه‌گذاران حتي اصفهاني از خود اصفهان فرار بكنند. به هر حال ما تا كي بايد منتظر باشيم؟ از آن طرف ما مرتب ببينيم كه وضعيتي كه در كشورهاي همسايه است وضعيت سهل، آسان و زمين مجاني و زيرساخت‌هاي خيلي خوب را مثل امارات، تركيه و غيره به رخ ما بكشند. دستگاه‌هايي كه دارند سخت‌گيري مي‌كنند چرا اين واحدهاي توليدي كه حتي غيرآلاينده‌ هستند؟‌ ما شهرستان‌هايي كه كنار كلان‌شهرها واقع شديم چه گناهي كرديم كه باز نمي‌گذارند حتي يك كارگاه مثلاً توليد و حتي خياطي در (50) كيلومتري شهرهاي بزرگ راه‌اندازي بشود؟"], ["مسعود پزشکیان", "", "متشكرم، دولت بفرماييد. آقاي اميري! بگوييد دولت بيايد،‌ چرا اينها خواب‌شان برده؟"], ["اسماعيل جليلي", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام و خداقوت خدمت نمايندگان محترم مجلس شوراي اسلامي و كسب و اجازه از رياست محترم جلسه دارم. همانطور كه نمايندگان عزيز استحضار دارند موضوع امروز لايحه اصلاح مواد (20) الي (23) قانون برنامه سوم تنفيذي در ماده (30) قانون اجراي سياست‌هاي اصل (44) قانون اساسي، سياست‌هاي كلي است. همانطور كه استحضار داريد اين قانون قريب به (10) سال در مراحل و بخش‌هاي مختلف در حوزه قانونگذاري و اجرا مراحل خود را سپري كرده. (10) سال فراز و فرود، اصلاح و بعضاً ايرادات، پيشنهادات و نظرات متفاوت، نهايتاً پس از (10) سال، بعد از همه اين پيشنهادها، نظرات اصلاحي و احكام متفاوتي كه در بودجه‌هاي ساليانه به منظور تنظيم اختيارات و وظايف و يا ايجاد رويكردهايي كه به اجراي مؤثرتر سياست‌هاي كلي‌ منجر بشود دولت را بر آن داشت تا لايحه‌اي را تقديم مجلس شوراي اسلامي بكند. اين لايحه در كميسيون اصل (44) با نظر بخش‌هاي مختلف به خصوص وزارت امور اقتصادي و دارايي، نمايندگان بخش خصوصي، تعاون و دستگاه‌هايي كه متولي بودند رويكرد خود را در اصلاح پيشنهاداتي كه مطرح نمود و در قالب گزارش ارائه كرد. دو، سه رويكرد در اين پيشنهاد در لايحه مد نظر قرار گرفت. ابتدا رويكردي كه براي تنظيم مقررات‌زدايي به عنوان يك نهاد مؤثر در تسهيل فرآيند فضاي كسب و كار مورد تأكيد مؤثر مجموعه نمايندگان محترم در بخش‌هاي مختلف همواره بود در دستور كار خود قرار داد. در رويكرد واگذاري‌ها و خصوصي‌سازي مشكلاتي كه در بحث هيأت داوري مطرح بود با نگاه اصلاح مؤثر به نحوي كه مسئوليت و پاسخگويي و شرح وظايف آن را به نحوي روشن و شفاف تعيين بكند كه پاسخگويي بخش‌هاي اجرايي به دستگاه‌هاي نظارتي و از طرفي اجراي صحيح قانون مد نظر باشد را در دستور كار قرار داد و اين اصلاحات انجام شد. امروز لايحه در كليات آن در جهت رفع دغدغه‌هاي اجراي اين سياست‌ها و اقدامات به نحوي كه مؤثر واقع بشود، هم در محيط كسب و كار كه دغدغه نمايندگان محترم مخالف هم بود و به درستي فرمودند و هم نگاه به تعيين تكليف اختلافاتي كه بعضاً در تعيين نتيجه آن شما نمايندگان محترم و كميسيون‌ها با نظراتي كه ارائه مي‌كنند انتظار حل اين اختلافات را دارند، اما بعضاً به دليل ايرادات يا نواقصي كه در قانون قبلي بود امكان اجراي صحيح آن نبود اين اصلاحات هم در اين لايحه و به تناسب در كميسيون اصل (44) مورد توجه قرار گرفت. \r\nلذا رويكردي كه در كليات اين لايحه مد نظر است از نمايندگان محترم انتظار است در رأي مثبت به اين كليات براي اصلاح هم در رفع ابهام‌ها، هم شرح وظايف را شفاف ‌كرده‌اند و هم دبيرخانه‌اي را كه در وزارت دادگستري براي بحث هيأت داوري تعريف كرديم و توسعه مجموعه وظايفي كه با شرايط جديد مي‌تواند اثربخشي اجرايي اين سياست‌ها را مؤثرتر براي ما به نمايش بگذارد و ما را در اجرا هم به آن سمت رهنمون بكند در اين لايحه پيش‌بيني شده و كميسيون هم زحمات زيادي را متحمل شده. حالا اينكه ما در بخش‌هاي مختلف ممكن است در برخي از مواد ايرادات و ابهاماتي يا پيشنهاداتي باز وجود داشته باشد ان‌شا‌ءالله در مطرح شدن مواد آن در صحن به تناسب نظرات و پيشنهاداتي كه مطرح مي‌شود را ان‌شا‌ءالله دريافت خواهيم كرد. انتظار دولت اين است كه دوستان به كليات اين لايحه رأي مثبت بدهند، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، كميسيون بفرماييد."], ["حمیدرضا فولادگر", "موافق", "سلام عليكم و رحمه الله \r\nاعوذ بالله من الشيطان‌ الرجيم ـ ‌بسم الله الرحمن الرحيم \r\nبا سلام و درود به پيشگاه حضرت رسول اكرم و ائمه‌ طاهرين (عليهم‌السلام) و با بزرگداشت روز مبارزه با استكبار جهاني. خواهرهاي گرامي، برادرها و عموم عزيزاني كه مذاكرات مجلس را دنبال مي‌كنند دقت بكنيد! من در مورد اين لايحه چند نكته شكلي به عنوان آخرين توضيحات كميسيون و چند نكته هم در نظراتي كه مخالفين محترم بيان كردند دارم. \r\nاولاً همانطور كه گفته شد لايحه اوليه دولت اصلاح مواد (20) الي (23) قانون برنامه سوم موضوع هيأت داوري بوده كه در قانون اصل (44) تنفيذ شده. اينكه آقاي نوروزي فرمودند چرا به كميسيون قضائي نداديد؟ به خاطر اينكه موضوعش موضوع اصل (44) بود، اگرچه هيأت داوري بود، ولي موضوعش اصل (44) بود و هيأت‌رئيسه به كميسيون ويژه ارجاع داد و خود كميسيون قضائي هم قاعدتاً مخالفتي نداشته. \r\nاينكه فرمودند لايحه اوليه چرا آمد و بعد گسترش پيدا كرد طرح شد؟‌ نه، جناب آقاي كاتب! اينطور نيست. اين لايحه اوليه در موضوع هيأت داوري بوده، بعد بحث هيأت مقررات‌زدايي و مجوزهاي كسب و كار مطرح شد، با نظر خود دولت اين بخش هم به لايحه افزوده شد. من اينجا نامه‌هاي سركار خانم دكتر جنيدي و آقاي دكتر دژپسند را دارم كه به رياست مجلس نامه نوشتند. بنابراين با نظر خود دولت اين اضافه شد و تقاضاي اولويت هم براي اين شد، اين هم نكته دوم. \r\nنكته سوم، اصل هفتاد و پنجي نيست. اصلاً بار مالي ندارد. اين سامانه الان مستقر است و دارد كار خودش را مي‌كند، هيأت داوري الان مستقر است، اينها آمده و در تركيب، شرح وظايفش و گردش كارش و ساختارش اصلاح شده. وقتي خود دولت هم لايحه آورده ديگر اصل هفتاد و پنجي نيست. اين در مورد توضيحات شكلي كه مي‌خواستم عرض بكنم.\r\nاما محتوايي؛ دوستان دقت كنيد! اين لايحه دو پيام دارد، اصلاً موادش سه ماده است. يكي تعاريف ماده (1) و يكي ماده (7) اصلاح‌شده است و يكي ماده (30) اصلاح‌شده است. دو پيام و محتوا بيشتر ندارد؛ يكي در مورد هيأت مقررات‌زدايي و يكي در مورد هيأت داوري است. اول هيأت داوري را بگويم كه لايحه اولي دولت هم بود. \r\nببينيد! ما در برنامه سوم يك هيأت داوري متشكل از تعدادي حقوقدان و اقتصاددان مشخص كرديم كه اينها مي‌آيند و مواردي كه در مورد واگذاري‌ها مورد شكايت است له يا عليه مثلاً سازمان خصوصي‌سازي را بررسي مي‌كنند. هيأت الان دوباره هست، برخي از خصوصي‌سازي‌ها را بررسي كرده، اما با تجربه‌اي كه اين چند سال روي برخي از واگذاري‌ها اتفاق افتاد كه امروز ديگر بحثش فراگير شده خود دولت به اين نتيجه رسيد كه بايد تركيب و ساختار و دبيرخانه اين هيأت داوري را اصلاح بكند، لايحه آورد ما همين لايحه دولت را با يك اصلاحات جزئي آمديم تأييد كرديم. يكي از مهم‌ترين اصلاحاتش اين است؛ قبلاً هيأت داوري فقط قبل از واگذاري و حين واگذاري‌‌ها وارد مي‌شد، الان مي‌تواند بعد از واگذاري‌ها هم وارد بشود و يك سري از پرونده‌هايي كه الان بحثش است. دبيرخانه‌اش هم با وزارت دادگستري و بستگي به انجام كارش دارد.\r\nاما موضوع اول هيأت مقررات‌زدايي و مجوزهاي كسب وكار؛ دوستان دقت كنيد! الان چند سال است سه ماه يك بار پايش محيط كسب و كار توسط اتاق‌ها انجام مي‌شود، الان معاون اتاق بازرگاني اينجا هستند و گفتند رسماً هم نظر موافق اتاق بازرگاني را كه طبق آيين‌نامه هم مي‌توانند نظرشان را بدهند با اين اصلاح‌ها اعلام بكنيم. اتاق‌ها سه ماه يكبار مي‌آيند پايش انجام مي‌دهند، الان مدت‌ها است مهم‌ترين مانع كسب و كار از ديد توليدكنندگان و فعالين اقتصادي همين مقررات دست و پا گير، همين فضاي كسب و كار، تعدد مجوزها و تعدد مراكز تصميم‌گيري است. در قانون اولي اصل (44) در ماده (7) يك هيأتي به نام هيأت مقررات‌زدايي و تسهيل كسب و كار تعريف شده بود، اين هيأت تشكيل شد، اما خيلي خاصيتي نداشت به لحاظ اينكه مصوباتش ضمانت اجرايي نداشت. ما دوره قبل در قانون رفع موانع توليد آمديم در ماده (57) اين هيأت را در اختيار وزارت اقتصاد گذاشتيم، رئيسش وزير اقتصاد شد و اعضايش اضافه شدند و اختياراتش هم اضافه شد و از خود مجلس هم ما آنجا دو نفر ناظر داريم، اين دوره آقايان: كوهكن و كبيري هستند، مثلاً دوره قبل آقايان: مفتح و قادري بودند. از سه قوه و از سه اتاق هم هستند. اين هيأت چهار سال است دارد كار مي‌كند، آقاي دكتر دهقاني اينجا تشريف دارند، اگر فرصت بود خود ايشان الان مي‌گفتند. چهار سال است اين هيأت دارد كار مي‌كند، احساس شده كه ضمانت اجرايي‌اش بايد بيشتر بشود تركيبش قوي‌تر بشود، گردش كارش سريع‌تر باشد تا بتواند مقررات اضافي را رفع كند، مجوزهاي اضافي را بردارند و اين سامانه را مستقر كنند. (نايب‌رئيس ـ متشكرم، وقت شما تمام شده).\r\nآخرين نكته من اين است كه اگر دوستان روي ماده (7)، يعني ماده (2) اين لايحه بحثي دارند ما اينجا را گذاشتيم كه به كميسيون برگردد، نامه هم داديم كه با نظر خود دولت اگر اصلاحاتي انجام مي‌شود انجام بشود، به كليات رأي بدهيد."], ["مسعود پزشکیان", "", "حضار 225 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به كليات اين لايحه اصلاح مواد (20) الي (23) قانون برنامه سوم توسعه اقتصادي، اجتماعي و فرهنگي اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ميهمانان را بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nميهمانان جلسه علني امروز عبارتند از:\r\nـ جمعي از اعضاي اتحاديه كانون‌هاي فرهنگي شهرستان كاشان استان اصفهان كه ميهمانان جناب آقاي دكتر ساداتي‌نژاد نماينده محترم كاشان و آران و بيدگل هستند. \r\nـ جمعي از دهياران بخش قره‌كهريز شهرستان شازند استان مركزي هستند كه ميهمانان جناب آقاي ابراهيمي نماينده محترم شازند هستند كه به همه عزيزان خوش‌آمد عرض مي‌كنيم."]]}, "order10": {"title": "10\r\nاعلام وصول (5) فقره لايحه", "discussions": [["علی اصغر یوسف نژاد", "", "تعداد (5) فقره لايحه دولت به صورت عادي اعلام وصول مي‌شود:\r\nـ لايحه اصلاح ماده (35) آيين‌نامه معاملات شهرداري تهران. \r\nـ لايحه موافقتنامه همكاري اقتصادي و تجاري بين دولت‌هاي ساحلي خزر.\r\nـ لايحه موافقتنامه بين دولت‌هاي ساحلي درياي خزر در زمينه حمل و نقل.\r\nـ لايحه موافقتنامه همكاري در زمينه حفظ نباتات و قرنطينه گياهي بين دولت جمهوري اسلامي ايران و دولت جمهوري صربستان.\r\nـ لايحه پروتكل‌ اصلاحي بند (5ـ4ـ1ـ10) اساسنامه مؤسسه منطقه استانداردسازي ارزيابي انطباق، تأييد صلاحيت و اندازه‌شناسي سازمان همكاري اقتصادي."]]}, "order11": {"title": "11\r\nاعلام وصول (3) فقره سؤال", "discussions": [["علی اصغر یوسف نژاد", "", "سؤال ملي جناب آقاي محمدرضا صباغيان نماينده محترم بافق، مهريز، ابركوه و خاتم از وزير محترم كشور درخصوص عدم اجراي ماده (28) قانون برنامه ششم توسعه در زمينه كاهش حجم دولت اعلام وصول مي‌گردد.\r\nـ سؤال ملي جناب آقاي حسينعلي حاجي‌دليگاني نماينده محترم شاهين‌شهر، ميمه و برخوار از وزير محترم ارتباطات و فناوري اطلاعات درخصوص عدم اجراي ماده (3) قانون وظايف و اختيارات وزارت ارتباطات و فناوري اطلاعات اعلام وصول مي‌گردد.\r\nـ‌ سؤال ملي جناب آقاي غلامرضا كاتب نماينده محترم گرمسار از وزير محترم ارتباطات و فناوري اطلاعات درخصوص عدم نظارت و كنترل بر فضاي مجازي كشور در حفاظت و حراست از اطلاعات مربوط به اشخاص حقيقي و حقوقي اعلام وصول مي‌شود."]]}, "order12": {"title": "12\r\nناطقان جلسه آقايان: رضا كريمي، سيداميرحسين قاضي‌زاده‌هاشمي، سيدجواد حسيني‌كيا و سيدناصر موسوي‌لارگاني و خانم معصومه آقاپورعليشاهي", "discussions": [["مسعود پزشکیان", "", "ناطقين را بفرماييد."], ["علیرضا رحیمی", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي رضا كريمي نماينده محترم اردبيل، نمين، نير و سرعين.\r\nـ آقاي سيداميرحسين قاضي‌زاده‌هاشمي نماينده محترم مشهد و كلات.\r\nـ آقاي سيدجواد حسيني‌كيا نماينده محترم سنقر و كليايي.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ سركار خانم معصومه آقاپورعليشاهي نماينده محترم شبستر.\r\nـ آقاي سيدناصر موسوي‌لارگاني نماينده محترم فلاورجان.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز اولين ناطق جناب آقاي رضا كريمي دعوت مي‌كنيم، بفرماييد."], ["رضا کریمی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا سلام بر ملت شريف ايران، مردم فهيم استان اردبيل و شهرستان‌هاي نمين، نير و سرعين. با عرض تبريك حلول ماه ربيع‌الاول و خسته‌نباشيد به همكاران محترم ياد و خاطره شهداي دانش‌آموز و روز (13) آبان را گرامي مي‌دارم. در اين روز نوجوانان و جوانان آزاده ايراني شرف، عزت و استقلال را به خود هديه داده و از استعمارگران غرورشان را پس گرفته‌اند و به ميدان آمده‌اند تا با نثار خون خويش براي هميشه چراغي فراراه دانش‌آموزان عزيز كشورمان باشند و روحيه ظلم‌ستيزي و عدالت‌خواهي را در آنان همواره نگه دارند. عدالتي كه امروز بيش از هر زمان ديگري ضرورت تحقق آن احساس مي‌شود، چرا‌كه در كنار هوشياري در مقابل دشمني استعمارگران غرب و شرق بايد مراقب دشمن اصلي روزگار كنوني يعني ناعدالتي و تبعيض باشيم. درد تبعيض و ناعدالتي از درد فقر و نداري مملكت بيشتر و مهلك‌تر است. ناعدالتي و تبعيض در توزيع منابع و امكانات آموزشي، فرهنگي، بهداشتي و درماني، ترانزيتي، صنعتي و خدمات رفاهي باورها و اعتقادات را مي‌سوزاند، كمر شرافت و عزت را مي‌شكند، موجب فروپاشي بنيان‌هاي اجتماعي، فرهنگي و سياسي جامعه شده و اقتصاد كشور را بهم ريخته و مردم را رنج مي‌دهد. \r\nناعدالتي در همه ابعاد آن محكوم است و در همه سطوح و حوزه سرزميني و ساختار اداري و نظام پرداخت‌ها و دريافت‌ها تبعيض‌ها طبيعي نيستند، سياسي هستند و شرايط سياسي باعث بروز ناعدالتي و تبعيض مي‌شود و زمينه را براي منفعت و متضرر شدن برخي ديگر فراهم مي‌كند و فاصله طبقاتي را افزايش داده و سرخوردگي جوانان را منجر مي‌شود. هيچ‌يك از ما نبايد به قيمت ظلم به ديگران منفعت كسب كنيم، بلكه بايد به جاي بي‌توجهي به تبعيض‌ها در راستاي ريشه‌كني آنها تلاش‌ كنيم. \r\nزيبنده نظام اسلامي ما نيست كه در ايجاد زيرساخت‌هاي اقتصادي و عمراني در بين استان‌هاي كشور با عدالت برخورد نكنيم و يا در پرداخت بين ‌سازماني و كار‌گزاران نظام اسلامي نابرابري و عدالت رعايت نشود و سازماني همچون آموزش و پرورش كه وظيفه خطير تعليم و تربيت منابع انساني را عهده‌دار است و يا پرسنل خدوم وزارت جهادكشاورزي كه وظيفه هدايت و حمايت از توليدكنندگان بخش كشاورزي را دارد پرداخت حداقلي داشته و براي شركت‌ها و مؤسسات ديگر حقوق چندبرابري. \r\nامروزه همه از جنگ اقتصادي صحبت مي‌‌كنند به خصوص مديراني كه در به وجود آمدن وضعيت فعلي اقتصاد كشور سهيم هستند. اين كشور مديراني مي‌خواهد كه كار كنند، نه حرافي. مديراني نمي‌خواهيم كه براي افتتاح يك پروژه‌اي در يك نقطه‌اي از كشورمان خيز بردارند و راه بيفتند و همگي دنبال دوربين باشند كه ديده شوند. اين مملكت چقدر براي ديدن اين افراد هزينه پرداخت كند؟ مديران اسلامي بايد شيوه و سيره مديريتي حضرت امام علي را داشته باشند. مگر مي‌شود رزمندگاني در جنگ سخت اقتصادي براي آزاد بودن محور عملياتي بر روي مين بروند و افرادي ديگر در روز روشن درآمد ناصواب كسب كنند و امكانات آنچناني براي خويش فراهم كنند. \r\nبنابراين قرارگاه اقتصادي كشور ساختار اقتصادي جديد، فرماندهان متخصص، جوانان باانگيزه و باسابقه خوب و برنامه مدون اقتصادي دقيق مي‌خواهد. با اصلاح نظام مالياتي و بانكي و براي جراحي كامل از پيش‌روي ترورهاي جديد در حال رشد و فاسدكننده اقتصاد را درمان كنيم. مگر مي‌شود با همين روند كنوني و الزامات مالياتي و سودهاي سرسام‌آور بانكي در جنگ اقتصادي فائق آمد و با سود مركب كثيف و جريمه‌هاي كمرشكن توليدكنندگان داخلي را حمايت كرد؟ (40) سال است كالاهايي وارد مي‌كنيم و به واسطه‌ آن ارز و سرمايه از كشور خارج مي‌شود. \r\nشوراي هماهنگي اقتصادي كشور بيايد به جاي تصميمات شبانه‌روزي و لحظه‌اي كه مانع صادرات محصولات كشاورزي مي‌شود و بازار تجارت و صادركنندگان را نابود و توليدكنندگان داخلي را متضرر كند ورود تكنولوژي و دستگاه‌‌هاي سازنده را تسهيل نموده و از واردات هرگونه كالاي با امكان توليد آن در داخل ممانعت به عمل آورند. \r\nمراتب قدرداني و تشكر مردم شريف اردبيل و نمين را از دولت محترم به ويژه معاون اول محترم رئيس‌جمهور و معاون حقوقي ايشان در ارتباط با اصلاح نقشه منطقه آزاد تجاري اردبيل اعلام داشته و از سازمان برنامه و بودجه و از وزير وقت جناب آقاي آخوندي درخصوص راه‌آهن اردبيل تشكر مي‌كنم. \r\nاز وزير محترم راه و شهرسازي فعلي جناب آقاي اسلامي تقاضا دارم در ارتباط با تأمين اعتبار راه‌هاي شرياني استان به ويژه مسير ارتباطي سرچم كه بيشترين آمار تصادف جاده‌اي را داشته و جان بسياري از هموطنان ما را مي‌گيرد و به قتلگاه شبيه است توجه نموده و بيش از اين مردم شريف استان را داغدار نكرده و نگذارد جان عزيزان‌مان در اين مسير گرفته شود و همچنين براي بهسازي راه‌هاي روستايي استان عنايت ويژه‌اي داشته باشد. \r\nاز وزير محترم ورزش و جوانان مي‌خواهم به مأموريت سازماني خويش توجه نموده چرا‌كه آثار مثبت و قابل دفاعي از ايشان حداقل در حوزه انتخابيه ما نديده‌ايم. تذكر مي‌دهم به امور جوانان و ورزش بپردازد. ظاهراً فراموش كرده‌اند كه وظيفه‌اي دارند.\r\nاز وزير ارتباطات و جوان كشورمان درخواست مي‌نمايم به جاي (نايب‌رئيس ـ متشكرم) اظهارنظرهاي شبهه‌‌آور در رسانه‌‌‌هاي مجازي فرصتي را فراهم آورد و از فرآيند تخلف شركت‌هاي مورد نظر و پشت پرده آنها پرده‌برداري كند و افكار عمومي را تنوير نمايد. شما كه به فكر بيت‌المال و اموال عمومي هستيد، چرا فضاي مجازي را بستيد و موجب هزينه هنگفت از قبيل استفاده از فيلترشكن‌ها شديد و مزد خوبي به زائرين امام حسين (عليه‌السلام) در اربعين حسيني داديد و مبالغ را بر آنها تحميل كرديد؟ ياشاسين آذربايجان. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "از ناطق بعدي جناب آقاي سيداميرحسين قاضي‌زاده‌هاشمي نماينده محترم مشهد و كلات براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه دعوت مي‌كنيم، بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "نطق 7 دقیقه ای", "اعوذ بالله من الشيطان‌ الرجيم ـ ‌بسم الله الرحمن الرحيم \r\n«اللهم صل علي علي‌بن‌ موسي‌الرضا المرتضي الامام التقي النقي و حجتك علي من فوق الارض و من تحت الثري، الصديق الشهيد صلوه كثيره تامه زاكيه متواصله مترادفه كافضل ما صليت علي احد من اوليائك».\r\nسلام و درود به ساحت مقدس امام زمان حضرت ولي عصر (ارواحنا فداه) مي‌فرستم و درود و سلام بي‌پايان به ارواح مطهر امام روح‌الله و شهداي راه حق و اسلام و انقلاب و سلام و درود به محضر امام خامنه‌اي امام امت اسلام و مستضعفين عالم و پرچمدار توحيد در مقابل كفر و نفاق و سلطه جهاني. \r\nانقلاب اسلامي ايران شكل گرفت با آرمان امامش و آن اسلام بود و بس و جمهوري اسلامي بود و بس، يعني مردمي كه اراده مي‌كنند كه اجتماع‌شان براساس اسلام باشد و امروز در چلّه انقلاب و سالگرد انقلاب دوم بايد ديد كه بر مبناي ارزش‌هاي قرآني چقدر موفق شده‌ايم اين جامعه را ايجاد كنيم، تا كجاي راه را رفته‌ايم و كجا به خطا؟ \r\nخداوند تبارك و تعالي در آيه (41) سوره حج مي‌فرمايد «الذين ان‌ مكنهم في‌الارض اقاموا الصلوه و آتوا الزكوه و آمروا بالمعروف و نهوا عن المنكر و لله عاقبه‌الامور» \r\nاصل همگاني بودن اين نظام ارزشي است، اقامه نماز به عنوان نماد بندگي خدا، اقامه نماز يعني برقراري كلمه توليد، يعني نفي هر سلطه‌اي بجز سلطان حقيقي كه خداوند تبارك و تعالي است. اقامه نماز يعني شعار مرگ بر آمريكاي ما كه فردا چهلمين سالگرد فرياد بلند ملت ايران در نفي پذيرش سلطه جهاني و فرياد بلند استقلال ملت ايران است. \r\nپرداخت زكات يعني اينكه آحاد مردم كسب و كار درخوري داشته باشند و در اداره جامعه خود مشاركت مالي، امر به معروف و نهي از منكر كه نشانه مشاركت اجتماعي مردم و تعيين تكليف درست‌ها و غلط‌ها بر مبناي ارزش‌هاي اسلامي با مردم و به وسيله مردم است و اين به منزله سرمايه اجتماعي ناشي از ارزش‌هاي ديني در بالاترين رتبه ممكن است. جامعه با شكل آرماني‌اش محقق نخواهد شد، مگر قبل از آن قواي اداره‌كننده كشور آرماني شكل گرفته باشد. انقلاب كبير اسلامي ايران در حالي چهلمين سالگرد پيروزي خود را پشت سر گذاشت و قدم به دهه پنجم حيات خود نهاد كه اگرچه دشمنان مستكبرش گمان‌هاي باطلي در سر داشتند، اما دوستانش در سراسر جهان اميدوارانه آن را در گذر از چالش‌ها و به دست آوردن پيشرفت‌هاي خيره‌كننده همواره سربلند ديدند. در چنين نقطه عطفي رهبر حكيم انقلاب اسلامي با صدور بيانيه گام دوم انقلاب خطاب به ملت ايران و براي ادامه اين راه روشن به تبيين دستاوردهاي شگرف چهار دهه گذشته پرداخته و توصيه‌هاي اساسي به منظور جهاد بزرگ براي ساختن ايران اسلامي بزرگ را ارائه فرمودند. \r\nبيانيه گام دوم انقلاب تجديد مطلعي خطاب به ملت ايران و به ويژه جوانان كه به مثابه منشوري براي دومين مرحله خودسازي، جامعه‌پردازي و تمدن‌سازي خواهد بود و فصل جديد زندگي جمهوري اسلامي كه به فصل پروانگي مي‌شود تشبيه كرد را رقم خواهد زد. اين گام دوم انقلاب را به آرمان بزرگش كه ايجاد تمدن نوين اسلامي و آمادگي براي طلوع خورشيد ولايت عظمي (ارواحنا فداه) است، نزديك خواهد كرد. آنچه پيموده‌ايم و اقتدار امروز اسلام و مسلمين معلوم است براي راه درازي كه در پيش داريم روشن و مطابق وعده نايب امام زمان خداوند تبارك و تعالي اراده كرده است كه ملت ايران را به تمامي اهداف آرماني‌اش به قله‌ها برساند و اين از طريق جوان مؤمن، انقلابي، دانا و كاردان به سرانجام خواهد رسيد و چرا باور نكنيم؟‌ از اين پيامبر هزار معجزه و هزار وعده محقق‌شده ديده‌ايم و يك تخلف نه. به راستي يك رسول چقدر بايد معجزه بياورد تا به او ايمان آورد و درست گفت آن عزيز ورزشكار كه حل تمامي مشكلات در گروي اطاعت از نايب امام زمان است. \r\nمشهد عزيز دل‌ها پايتخت معنوي نه ايران، بلكه دوست‌داران اهل بيت از مشكلات مزمني رنج مي‌برد كه خود مجاورين حضرت در ايجاد آن نقش نداشتند. مشهد شهر دلدادگان حريم رضوي و محل رفت و آمد ملائك است، اما با فقر، آسيب‌هاي اجتماعي، حاشيه‌نشيني، مشكلات جدي در تأمين آب، محيط‌زيست، رهاسازي فاضلاب خام و كشاورزي با آن، آسيب‌هاي فرهنگي و مشكلات عديده حمل و نقل و بافت فرسوده دست و پنجه نرم مي‌كند. بايد گفت كه تلاش‌ها و خدمات زيادي در اين سال‌ها صورت گرفته است، رشد قابل توجهي در بهبود اوضاع شاهديم، اما بايد دانست كه مشهدالرضا آبروي ايران و محبين اهل بيت است. اصلاً مشهد مال همه است و همه ايران در آن زندگي مي‌كنند، لذا بايد به آن رسيد. \r\nكلات نادري شهر عزت، مردانگي و مرزباني تاريخي از حريم ايران با استعدادهاي فراوان و كارهاي انجام‌شده ناتمام. سدهايي كه بايد ساخته شود، كشاورزي و گردشگري كه بايد رونق يابد و جاده‌هايي كه بايد راه اين سرزمين بكر را به روي همه مردم ايران و ميهمانانش بگشايد و هنوز درخور منطقه كاري نشده است. البته مجمع نمايندگان مشهد و كلات با تمام قوا و همت خويش تلاش كرده‌اند و اميدواريم مسئولين خدوم خراسان‌رضوي و كشور به طرح‌هاي مصوب هرچه سريع‌تر عمل نمايند. «والعاقبه للمتقين».\r\nمن در پايان صحبتم لازم است چون نقل قولي بنده در برنامه دستخط نسبت به سرقت از منزل يكي از دوستان و همكاران ما داشتم و ايشان معترض بودند بايد عرض بكنم من در آنجا قضاوتي نكردم مبني بر اينكه كدام گزارش درست است، ظاهراً هر دو گزارش هم در يك شب تهيه شده."], ["مسعود پزشکیان", "", "متشكرم، ناطق بعدي را دعوت بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي جناب آقاي سيدجواد حسيني‌كيا نماينده محترم و كليايي هستند، بفرماييد."], ["سیدجواد حسینی کیا", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا سلام و درود فراوان به ارواح طيبه و تابناك شهدا، امام شهيدان، رزمندگان و جانبازان و آرزوي سلامتي براي رهبر فرزانه انقلاب اسلامي. در آستانه روز (13) آبان روز تسخير لانه جاسوسي هستيم. با اين تسخير كانون فتنه و فساد به¬هم ريخت و انقلاب دوم به وقوع پيوست. انتظار است مسئولان اسناد خيانت آمريكا و عوامل خائن آنها را در كتب درسي دانش‌آموزان منتشر كنند تا پرده از چهره پليد آنان هويداتر شود. \r\nدولت اعتدال حاصل تلاش و دست‌پخت اصلاحات است. ناكارآمدي، فساد برخي مديران، مشكلات معيشتي مردم حاصل اعتماد مردم به اصلاح‌طلبان بود. امروز دولت براي فرار به جلو دنبال آن است كه ناكارآمدي خود را به گردن نظام بياندازد و مردم را دلسرد كند، زيرا گلابي‌هاي برجام گنديده بود و اروپاييان دولت را سر كار گذاشته بودند و نگاه به خارج معطوف داشتن و از توانمندي‌هاي داخل غفلت ورزيدن عامل اين ناكارآمدي بود. \r\nمتلاشي شدن شبكه آمدنيوز جنگ سرويس‌هاي اطلاعاتي بود كه دست برتر از آن فرزندان سپاه عزيز بود. به لطف خدا امروز لرزه بر اندام سرحلقه‌هاي اين شبكه معاند و فاسد در داخل و خارج افتاده و بايد گفت وعده خدا نزديك است و منتظر انتقام دست خدايي نظام باشند. \r\nتذكرات به وزرا؛ وزير محترم جهادكشاورزي! عدم برنامه‌ريزي آن وزارت موجب شده است سيب‌زميني، گوجه، تخمه آفتابگردان و برخي محصولات ديگر روي دست كشاورزان مانده و از سويي واردات بي‌رويه صورت مي‌گيرد. اين ظلم بزرگ به كشاورزان را چه كسي پاسخگو است؟‌ \r\nآيا ظرفيت ورود دستگاه قضاء براي برخورد با مافياهاي عرصه كشاورزي فراهم نشده است؟ \r\nآقاي وزير! امسال كود فسفات به بيش از (80) درصد كشاورزان نرسيد، اين خسارت و خيانت را چه كسي بايد پيگيري كند و پاسخگو باشد؟ آيا دست برخي مديران جهادكشاورزي با مافياهاي فساد و قدرت در دست هم نيست؟\r\nوزير محترم آموزش و پرورش! طرح رتبه‌بندي معلمان حق اوليه فرهنگيان عزيز است، چرا به جاي حفظ كرامت معلمان دنبال نارضايتي اين قشر فرهيخته هستيد؟ اجراي فوري اين طرح خواسته بحق معلمان عزيز است. \r\nآقاي وزير! هنوز تعدادي از معلمان عزيز حق‌التدريسي و آموزشياران استان كرمانشاه به دليل عدم اعتبار از تدريس محروم شده‌اند. اقدام فوري حضرت‌عالي را مي‌طلبد. \r\nوزير محترم كشور! ورود پول‌هاي كثيف به عرصه انتخابات توجه جدي آن وزارت را مي‌طلبد، زيرا كانون‌هاي قدرت و فساد دنبال نمايندگاني ناكارآمد و وامدار هستند. \r\nآقاي وزير! استانداري كرمانشاه دنبال مهندسي انتخابات است. مجموعه‌اي كه بايد امين باشد با تمام توان پا روي اين امانت گذاشته و با همراهي باندهاي قدرت و ثروت دنبال تغيير مديران و فرمانداران استان است. برخورد با اين مديران سركش و متخلف امري ضروري و فوري است. آقاي وزير! هنوز وعده جناب‌عالي درخصوص بخش شدن باقله و فاريسنج محقق نشده است. \r\nوزير محترم راه و شهرسازي! مطالبه بحق مردم عزيز شهرستان سنقر و كليايي آغاز عمليات اجرايي آزادراه همدان، سنقر و كرمانشاه است كه هم مصوبه دولت دارد و هم در قانون بودجه 1398 وجود دارد. آقاي وزير! راه‌هاي خاكي شهرستان سنقر كه (147) كيلومتر مي‌باشد، نيازمند توجه جدي براي آسفالت شدن است. آقاي وزير! اين مردم عزيز وقتي كه برف و باران مي‌آيد از راه ارتباطي محروم مي‌مانند. \r\nوزير محترم نيرو! شبكه فرسوده برق شهرستان سنقر نيازمند توجه خاص است كه با كوچك‌ترين نسيمي برق برخي از مناطق قطع مي‌شود و همچنين تصفيه‌خانه آب شرب سنقر و مجتمع‌هاي آب شرب روستايي نيازمند اعتبارات ويژه است. \r\nوزير محترم بهداشت، درمان و آموزش پزشكي! كمبود پزشك عمومي و متخصص در شهرستان سنقر و كليايي صداي مردم را در آورده است. آقاي وزير! سرريز بيماران منطقه دينور و بخشي از قروه و اسدآباد به اين شهرستان موجب شده است مجموعه بهداشت و درمان اين شهرستان توان كافي براي پاسخگويي نداشته باشند. آقاي وزير! هنوز دستورات حضرت‌عالي درخصوص اختصاص تجهيزات پزشكي بر زمين مانده است، نيازمند اقدامي انقلابي هستيم. \r\nوزير محترم ارتباطات! ضمن تشكر از زحمات كشيده‌شده هنوز وعده‌هاي جناب‌عالي درخصوص حل مشكلات ارتباطي شهرستان سنقر حل نشده است. جناب آقاي وزير! مردم منطقه كيونانات و برخي مناطق و دهستان‌هاي شهرستان سنقر از مشكل عدم آنتن‌دهي و اينترنت پرسرعت رنج مي‌برند. بارها منعكس شده است و قول داديد كه ظرف كوتاه‌ترين زمان حل شود، اما متأسفانه اين كار هنوز صورت نگرفته است. \r\nوزير محترم نفت! اجراي نظام‌مند كردن توزيع سوخت براي تراكتورداران امري ضروري بود، اما متأسفانه بدون اطلاع‌رساني مناسب و سامانه ضعيف كه اكثراً قطع بود موجب تضييع حقوق كشاورزان و اعتراض اين زحمتكشان گرديد. آقاي وزير! دستور فرماييد سهميه سوخت اين كشاورزان از بين نرود و به كارت سوخت آنان واريز شود. اين كشاورزان مردمان عزيز و زحمتكشي هستند كه به سختي براي اقتصاد كشور گام برمي‌دارند. والسلام عليكم و رحمه الله"], ["علیرضا رحیمی", "", "متشكرم، ناطق بعدي سركار خانم معصومه آقاپورعليشاهي نماينده محترم شبستر هستند، بفرماييد."], ["معصومه آقاپورعلی شاهی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nبه نام آنكه جان را فكرت آموخت\r\nچراغ دل ز نور جان برافروخت\r\nبا عرض سلام بر ملت ايران و درود بر مردم شهيدپرور، متدين و ولايتمدار شهرستان شبستر و درود بر نمايندگان ملت و تشكر از زحمات هيأت‌رئيسه محترم و سلام و درود بر نماينده ولي فقيه استان آذربايجان‌شرقي حجت‌الاسلام والمسلمين جناب آقاي دكتر آل‌هاشم و استاندار محترم و كليه مسئولين استاني و شهرستاني. \r\nحلول ماه ربيع‌الاول و روز (13) آبان روز دانش‌آموز و روز استكبارستيزي كه برگ زريني در تاريخ انقلاب اسلامي ايران است به روح پير جماران، رهبر معظم انقلاب و مردم شريف ايران تبريك عرض مي‌كنم و از كليه دست‌اندركاران اجراي راهپيمايي اربعين حسيني به خصوص وزارت كشور، راه، نيروهاي مسلح، سپاه پاسداران انقلاب اسلامي و راهپيمايان كه اقتدار شيعيان را به نمايش گذاشتند متشكرم و تسليت به جامعه زنان ايراني به علت درگذشت خانم اعظم طالقاني كه نقش زنان را در تصميم‌گيري سياسي كشور جان بخشيد. \r\nهمكاران گرامي،‌ مسئولين سه قواي كشور! مبادا ارزش‌هاي انقلاب در خاكريز اقتصادي جا بماند. از زحمات دولت تدبير و اميد و آقاي دكتر ظريف در اين جنگ اقتصادي تشكر مي‌كنيم،‌ ولي اين تلاش كافي نيست، زيرا از وضعيت اقتصادي نزد مردم خوب‌مان شرمنده‌ايم. از فقر نمي‌توان مرخصي گرفت، در اين عرصه جراحي اقتصادي با چاقوي سياسي امكان‌پذير نيست. به جاي حذف يارانه خانوارها كه نهايتاً (200) هزار خانوار است جلوي رانت كالاهاي اساسي را بگيريد. (14) ميليارد دلار در بودجه 98 يعني تفاوت نرخ دلار (4200) تا (11) هزار تومان كه منجر به صادرات يارانه به كشورهاي همسايه مي‌شود. براي اين كار جناح‌هاي سياسي بايد دست از تهمت‌هاي روا و ناروا بردارند و تشت رسوايي يكديگر را از بام نيندازند كه باعث استفاده دشمن و شادشدن آنها و سرخوردگي علاقه‌مندان به نظام جمهوري اسلامي ايران مي‌شوند. \r\nاگر كوتاهي كنيم سرمايه‌هاي اجتماعي رو به افول مي‌روند، درياي آرام ناخداي قهرمان نمي‌سازد، امسال اقيانوس مواج است، نياز به پيش‌بيني و اقدام سريع داريم. بسياري درگير قايق‌هاي غرق‌شده هستند و ناخداي باهوش به فكر انتخاب بهترين ساحل و مسير است. تمركز در تغييرات آينده، نه تكرار بهتر امروز. رسانه‌ها به جاي اطلاعات اقتصادي كه رويه متداول كشورهاي توسعه‌يافته است فقط درخصوص سياست صحبت مي‌كنند و اقتصاد را به انزوا مي‌كشانند. دست از بداخلاقي‌هاي رسانه‌اي برداريد، تروريسم مجازي بدتر از داعش است. نقد كنيد حتي بي‌رحمانه، ولي همراه با راهكار و اميد. با اين شرايط و كشمكش‌ها جامعه پرهزينه اداره مي‌شود. \r\nضمن تشكر از تشريف‌فرمايي آيت‌الله رئيسي به استان آذربايجان‌شرقي در تاريخ 9/8/98 خواهشمند است، روند پرونده‌‌هاي اقتصادي در دادگاه‌ها تسريع گردد. طبق آمار مبالغي به ميزان (180) هزار ميليارد تومان سرمايه‌هاي بخش خصوصي منجمد گرديده، متأسفانه تعدادي از مسئولين با شعار ولايتمدار، ولايت‌معاش هستند. در اين خصوص برخورد قاطع از آيت‌الله رئيسي را خواستاريم. تخم‌مرغ دزد‌ها قطع يد مي‌شوند، شتردزدها و اختلاس‌گران ميلياردي اقامت كانادا مي‌گيرند. \r\nآيت‌الله رئيسي! درخصوص ممنوعيت ازدواج دختران زير (13) سال و پسران زير (15) سال از شما حمايت مي‌خواهيم، اميدي به كميسيون قضائي مجلس نيست و در آخر آقاي دكتر روحاني! مردم شهرستان شبستر خواستار تكميل جاده شبستر به تسوج، زيرگذر شهر خامنه زادگاه پدري مقام معظم رهبري، سه‌راهي شهر سيس، ساماندهي مسكن مهر شهر صفيان، شبستر، بندر شرف‌خانه و علي‌الخصوص شهر تسوج كه به صورت ناتمام رها شده را دارند. اجراي اصل (15) قانون اساسي تدريس زبان تركي و تهيه كتاب‌هاي لازم.\r\nآقايان دكتر روحاني، دكتر نوبخت و هيأت‌ محترم وزيران! تحويل قير رايگان به استان‌هاي شمال‌غرب كشور تسريع گردد. متأسفانه فصل كاري رو به اتمام است، حداكثر تا (20) روز ديگر عمليات عمراني امكان‌پذير است. همچنين ساز و كار لازم براي كمترتوسعه‌يافتگي بخش صفيان و تسوج و بخشودگي جرايم سال 96 و 97 كشاورزان درخصوص استفاده از ساعات اضافي برداشت آب از چاه‌هاي كشاورزي. ياشاسين ايران، ياشاسين آذربايجان، ياشاسين شهرستان شبستر و ياشاسين آقاي دكتر پزشكيان افتخار ايران، سپاسگزارم."], ["مسعود پزشکیان", "", "خيلي ممنون،‌ ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "از آخرين ناطق جناب آقاي سيدناصر موسوي‌لارگاني براي ارائه نطق اضطراري‌شان دعوت مي‌كنيم، بفرماييد."], ["سیدناصر موسوی لارکانی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nيوم‌الله سيزدهم آبان روز ملي مبارزه با استكبار جهاني بايد مانند روز قدس جهاني شود. پيروزي‌هاي مهم محور مقاومت ثابت كرد كه دشمنان ايران عزيز و انقلاب اسلامي در رأس آنها آمريكاي پليد و صهيونيست كودك‌كش زباني جز زبان زور نمي‌فهمند. احتمالاً ديگر آقاي روحاني نيز متوجه شدند كه آمريكا پيمان‌شكن است و حريمي را براي ملت ايران قائل نيست. حتماً آقايان نيز فهميده‌اند كه زبان مقابله با آمريكا مقاومت و زور است، نه مذاكره. شش سال كشور را در برزخ مذاكره گرفتار كرديد،‌ عملاً كل اقتصاد كشور را تعطيل كرديد و همه چيز را به امضاي اين ننگ‌نامه منوط كرديد، آن روزي كه رهبري فرمودند: «من مذاكره را بيهوده مي‌دانم» برخي به مانند عمروعاص نظام را به سمت مذاكره بردند. حال شما را چه شده كه بعد از اين اعتماد نافرجام به كدخداي پوشالي‌تان تهديد مي‌كنيد كه به مردم مي‌گوييم كه كشور را چه كسي تعطيل كرده است؟ \r\nاين تريبون مقدس شاهد است كه در روز تصويب برجام كه يكي از سياه‌ترين روزهاي مجلس بود چه قسم‌هايي در اثبات حقانيت برجام و ضمانت آمريكا خورده شد، حال با اين سابقه تاريخي كه از ديپلماسي‌تان در ذهن داريم دليل اصرار شما به تصويب لوايح چهارگانه را نمي‌فهميم. \r\nملت عزيز! بدانيد اين روزها دولت آقاي روحاني از يكسو و دولت ترامپ از سوي ديگر در يك نقطه به اشتراك نظر رسيده‌اند و هر دو بر تصويب لوايح FATF اصرار مي‌ورزند. دو سال است كه منتقدان اين لوايح علت مخالفت خود را به دلايل مستحكم اعلام كرده و تصويب اين لوايح از سوي دولت را خائنانه و فاجعه‌بار دانستند، ولي دولت به هيچ‌يك از آنها پاسخ نداده است. كل اصول ديپلماسي دولت فعلي و مجلس اصلاح‌طلب دهم حول اين گفتمان غلط است كه «بايد بهانه را از دست آمريكا بگيريم». آيا ملاك قانونگذاري در ايران اسلامي بايد تأمين خواسته‌هاي آمريكا باشد؟ \r\nكاش دولت از ميان ناكارآمدي‌هاي فراوان كه داشته است فقط مسئوليت امكانات و ظرفيت‌هاي شش‌ساله ملت و نظام كه به پاي برجام ريخته و بر باد داده است مي‌پذيرفت و سپس مسئوليت لوايح ذلت‌بار و فاجعه‌آميز FATF را از منتقدان دلواپس آينده كشور مطالبه مي‌كرد. \r\nكاش دولت به جاي هدر دادن سرمايه كشور به پاي آمريكا و اروپا به داخل اتكا مي‌كرد. كاش دولت و مجلس نيز مانند قوه قضائيه با فساد سيستمي درون خود كه همچون خوره به جان كشور افتاده مقابله مي‌كردند.\r\nالبته مجلس نيز در مشكلات فعلي مردم مقصر است. مجلسي كه ليست‌محور باشد ديگر خانه ملت نيست، بلكه خانه احزاب و قلدران سياسي است. وقتي فساد به انواع مختلف به راهروهاي مجلس سرايت كرده ديگر نبايد انتظار داشته باشيم كه اين مجلس در رأس امور باشد. وقتي مجلس ضعيف باشد آنوقت اركان نظام نيز اعتمادشان به چنين مجلسي سست مي‌شود و اتخاذ تصميمات راهبردي را به نهادهاي ديگر واگذار مي‌كنند. \r\nبه راستي يكبار از خودمان سؤال كرده‌ايم كه چرا در دوره دهم، رهبري عزيز برخلاف دوره‌‌هاي قبل مجلس كه ساليانه مجلس را به حضور مي‌پذيرفت مجلس را به حضور نپذيرفته؟ عدم نظارت دقيق در دولت از سوي مجلس و گزارش‌هاي بعضاً نادرست و متناقض ديوان محاسبات در مورد بودجه ساليانه و با حقوق‌هاي نجومي و ميلياردها دلار ارز ناپديدشده (4200) توماني دولت را در قانون‌شكني بي‌پرواتر كرده است. \r\nهشت ماه از سال رونق توليد سپري شد، مجلس گزارش بدهد كه كدام گره از صنعت و توليد كشور را باز كرده است؟ كدام پيگيري نتيجه‌بخش براي اجراي قوانين مصوب در راستاي بهبود كسب و كار و حمايت از توليد داخل انجام شده است؟ در بحث آب به عنوان نماينده مردم انقلابي و ظلم‌ستيز استان اصفهان به صراحت مي‌گويم كه هرگونه بارگذاري بر زاينده‌رود نيمه‌جان برخلاف شرع و قانون است. وزارت نيرو بايد طرح بن ـ بروجن را سريعاً متوقف كند. فاجعه‌بار است كه براي پروژه‌اي كه براساس افق سال 1430 نياز به حداكثر (20) ميليون متر مكعب آب دارد اكنون مجوز برداشت (71) ميليون متر مكعب آب صادر شده است. يقين بدانيد مردم استان اصفهان در مقابل اين ظلم اثبات‌شده، سكوت نخواهند كرد. \r\nسپاهان اصفهان باشگاهي محبوب، مردمي و نماد مقابله با دوقطبي دولت در فوتبال كشور است. چرا فدارسيون فوتبال و وزارت ورزش دست از حمايت‌هاي نابجا از دو تيم دولتي تهراني برنمي‌دارند؟ آقايان! فوتبال ديگر دوقطبي نيست، بايد چشم‌مان را باز كنيم. بايد قدرت تيم‌هاي شهرستاني نظير سپاهان را ببينيد، روند نادرست در داوري‌هاي ليگ برعليه سپاهان و توهين‌هاي مكرر به سرمربي تيم سپاهان در برخي ورزشگاه‌ها شايسته روحيه اخلاق‌مدارانه ورزش نيست. \r\nاما دو نكته كوتاه درخصوص شهرستان فلاورجان عرض مي‌كنم نخست بايد به حال وزارت بهداشت گريست. سه وزير پي در پي براي درمان‌بستر قهدريجان، تجهيز آن دستور دادند، اما دريغ از انجام. به وزير راه و شهرسازي متذكر مي‌شوم كه علي‌رغم دستورات صريح‌تان اقدامي در راستاي ميدان امامزاده سيدمحمد قهدريجان، ورودي شهرستان، سه‌راهي زازران، جاده زازران به خميني‌شهر، كمربندي پيربكران و روشنايي جاده‌هاي شهرستان انجام نشده. اين جاده‌ها مبدل به قتلگاه شده است. جواب خون‌هاي ريخته‌شده جوانان را فرداي قيامت بايد بدهيد. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم."]]}, "order13": {"title": "13\r\nاعلام وصول طرح تقليل مجازات حبس تعزيري با قيد دوفوريت و تصويب فوريت آن (ثبت 665)", "discussions": [["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جمعي از همكاران درخواست دوفوريت براي طرح قانوني تقليل مجازات حبس تعزيري كردند. آقاي دكتر فتحي! ظاهراً يك فوريتي قرار شد مطرح بشود؟ دوفوريتي را اينجا با هم گفتگو كرديم، بفرماييد. دوستان! درخواست دوفوريت را در دستور جلسه براي ثبت‌نام بياوريد. آقاي فتحي پنج دقيقه فرصت دارند، بفرماييد."], ["محمد جواد فتحی", "", "بسم الله الرحمن الرحيم \r\nسپاس خدايي را سزا است كه انسان را به كرامت كرمنا مكرم و به شرافت فضّلنا مشرف و مفضّل فرمود."], ["تعدادی از نمایندگان", "", "نيامده، موضوع در صفحه نيست."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در صفحه اول كه مربوط به دستور جلسه هست آمده. اجازه بدهيد آقاي فتحي (5) دقيقه وقت دارند. اجازه بدهيد صحبت كنند، بفرماييد."], ["محمد جواد فتحی", "پیشنهاد دهنده", "همكاران محترم، برادران و خواهران عزيز توجه فرماييد! اين طرحي كه در محضر شما مطرح است به دنبال حل يكي از مشكلات اساسي كشور است. يك بحث ملي است، اصلاً نگاه جناحي و اينكه چه كسي اين طرح را دارد مطرح مي‌كند را من خواهش مي‌كنم دوستان نداشته باشند و «انظر الي ما قال» به اين موضوع نگاه داشته باشند و بنگرند. \r\nعزيزان ببينيد! واقعيت اين است كه سياست كيفري و حقوق جنايي ما اساساً حبس‌گرا است، ما مواجه با تورم كيفري و جمعيت كيفري زندان‌ها هستيم و به نحو بسيار غيرقابل تحمل و غيرقابل قبولي آمارش در كشور ما بالا است. ما چيزي حدود (2000) عنوان مجرمانه داريم، (2000) جرم را ما در قوانين كيفري تعريف كرديم و برايشان عمدتاً هم مجازات حبس تعيين كرديم. در حالي كه از نظر حقوق كيفري اسلام در سياست جنايي اسلام ما بين (6) تا (29) تا از عناوين را به عنوان حدود الهي يعني آنچه كه «بما انزل الله» است قانونگذار ما احصاء كرده و به رسميت شناخته، بقيه اين (2000) عنوان مجرمانه جرايم تعزيري هستند. يعني بنا به يك مصلحت، منافع و مقتضياتي بايد قانونگذار بيايد تعيين مجازات كند. ما به عنوان قانونگذار در طول اين (100) سال عمر قانونگذاري در كشور براي غالب اين جرايم مجازات حبس تعزيري تعيين كرديم. در حالي كه در واقع هيچ‌گونه مصلحت و اقتضائي اين ميزان حبس در نظام كيفري يك كشور ندارد. زندان‌ها را پر كرديم بدون اينكه يك ابتناء شرعي و فقهي براي اين كار داشته باشيم، براي اين نحو قانونگذاري داشته باشيم، بدون اينكه عقل سليم و منطق اين را اقتضاء كند. \r\nواقعاً در مدينه‌النبي وقتي ما مطالعه مي‌كنيم مي‌بينيم خبري از اين‌گونه مجازات‌هاي حبس به چشم نمي‌آيد «الا ما شاذ و ندر» الا در موارد استثنائي و خاص. در حقوق عرفي هم اتفاقاً امروز دنيا از مجازات حبس روي‌گردان شده، چون با حبس ما جامعه را دوبار داريم مجازات مي‌كنيم.\r\nدوستان دقت بفرماييد! يكبار مجرم با ارتكاب جرمش خسارت به جامعه مي‌زند، بار دوم با هزينه، پول بيت‌المال و مالياتي كه از جيب اين مردم مي‌گيريم زندان مي‌سازيم، زندانبان تربيت مي‌كنيم تا اين آدم را مجازات كنيم. نتيجه‌اش هم اصلاح و بازپروري نيست. عزيزان! آمارها مي‌گويد بسياري از اين زندانيان مجدد به زندان برمي‌گردند. \r\nاين چه وضعيتي است كه رئيس محترم قوه قضائيه هم صدايش درآمده. در همين يكي، دو ماه گذشته من رصد كردم ديدم دو، سه بار آيت‌الله رئيسي هم به اين وضعيت زندان‌ها و مجازات‌هاي زندان ايراد كرده. \r\nمن خواهش مي‌كنم با توجه به اينكه زندان به اين شكلش هم با بند (12) سياست‌هاي كلي قضائي ابلاغي مقام معظم رهبري در تعارض آشكار است يك تصميم مهمي را امروز بگيريم و اين وضعيت را تغيير بدهيم. «ان الله يحب معالي‌الامور» خداوند دوست دارد كارهاي بزرگ را. دوستان ببينيد! آن قاضي كه دارد حكم به مجازات حبس مي‌دهد اگر حكمش منطبق بر قانون باشد اين آدم مسئوليت ندارد، اما اگر اين قانوني را كه ما تصويب كرديم مجازات حبس در آن تعيين كرديم و اين مجازات حبس مبتني بر شريعت، كرامت انسان، عدالت و انصاف نباشد ما به عنوان قانونگذار در مورد تمام اين محبوسين حتماً روزي در محضر خدا مؤاخذه مي‌شويم. (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شد) آقاي دكتر! من يك جمله عرض كنم و آن اينكه اين طرح مي‌خواهد بگويد مجازات حبس با توجه به اينكه در طول (100) سال قانونگذاري كشور با ذوق و سليقه قانونگذاري شده، يعني هرجا كه قانونگذار سليقه‌اش اقتضاء كرده گفته شش ماه تا دو سال، بعضي‌ جاها گفته يك سال تا سه سال و بعضي‌جاها هيچ دليل منطقي براي اين ندارد، لذا ما اين را يك انقلابي كنيم و ان‌شا‌ءالله اصلاح كنيم، خيلي متشكرم."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي عليرضا محجوب مخالف هستند، بفرماييد."], ["علیرضا محجوب", "مخالف", "بسم الله الرحمن الرحيم\r\n(13) آبان را به همه دانش‌آموزان عزيز و دانشجويان عزيز و به ملت ايران تبريك عرض مي‌كنم. در باب فوريت خوب بود كه جناب آقاي فتحي كه زحمت اين طرح را كشيدند و اصل طرح هم طرح خوبي است و موضوع قابل رسيدگي است كاش راجع به فوريتش بيشتر صحبت مي‌كردند، چون الان ما راجع به كليات طرح صحبت نمي‌كنيم، اگرچه معرفي‌اش لازم است و ايشان هم طراح است و طراح‌ها هم بايد طرح‌شان را معرفي كنند، ولي اساس اين جلسه فوريت است. فوريت هم در آيين‌نامه تعريف دارد. من منتظر بودم مواردي كه فوريت دارد يعني جنبه دوفوريتي دارد بشمارند. ببينيد! اساساً يك چنين موضوعاتي به نظر من بايد عادي رسيدگي بشود، رسيدگي فوري و فوريتي به اين موضوعات مسائل مبتلابهي بعداً براي جامعه ما به جا خواهد گذاشت و ما را مبتلا به بعضي موضوعات خواهد كرد كه خود ما معترضش خواهيم بود. من تصور مي‌كنم اصل موضوع خوب است، ولي قيد دوفوريت براي اين موضوعي كه نياز به تفحص، پژوهش و كار دارد و در كشور ما در اين حجم و اندازه سابقه ندارد نيازمند كار و توجه بيشتر است. \r\nبنابراين اگر مراد ما از طرح دوفوريتي اين است كه اين را (48) ساعته عرضه بكنيم مطمئن باشيد كه ممكن است آثار جبران‌ناپذيري از نظر اقدامات قضائي، حقوق صاحبان حق بجا بگذارد. من تصور مي‌كنم كه همكاران ما بايد توجه داشته باشند كه كار و حركت بسيار مهمي است و همه اركان كشور هم تأكيد دارند اين اتفاق بيفتد، مجلس و بنده هم كه به عنوان مخالف دارم اينجا صحبت مي‌كنم مخالف فوريت صحبت مي‌كنم، نه مخالف كليات. قاعدتاً اگر نوبت كلياتش باشد به عنوان موافق حرف خواهم زد، آما آنچه كه اينجا روشن است اين است كه اين نيازمند كار عميق و همه‌جانبه است. جزئياتش، هر نقطه و هر ويرگولش محل مشكلات و مسائل بي‌سابقه‌اي ممكن است براي همه شما و ما در حوزه‌هاي انتخابيه‌مان بشود. من قبول دارم جناب آقاي فتحي در اين مورد تخصص دارند و تلاش متخصصانه كردند، از ايشان و همه كساني كه امضا كردند و در اين كار زحمت كشيدند تشكر مي‌كنيم، اما نگراني ما و كساني كه در اين عرصه فعال هستند و بعضي‌ها هم مي‌خواستند صحبت بكنند مراجعه فرمودند و به بنده يادآوري كردند مثل جناب آقاي كاظمي كه همكار خوب ما است و او هم متخصص بالغ و توانايي در اين مورد است مي‌خواستند ابعاد مختلف اين مشكل را مطرح بكنند. كساني هم كه به عنوان مخالف اسم نوشتند همه همكاران ما خصوصاً همكار عزيز من جناب آقاي قاضي‌پور همه تلاششان اين بود كه اين موضوع را يادآوري بكنند كه ما با اين كليات مخالف نيستيم، با فوريت و آن هم به قيد دوفوريت موافق نيستيم و فكر مي‌كنيم كه اين كار نمي‌تواند با عجله انجام بگيرد، ضرورتي هم برطرف نمي‌شود، ممكن است اشكالاتي كه باقي مي‌گذارد بيشتر از محاسنش باشد. بنابراين من با همه احترامي كه به موضوع قائل هستم و مطمئن هستم اصل كار حركت دلسوزانه، درست و متيني است خواهش مي‌كنم به دوفوريت اين طرح رأي ندهيد، متشكرم."], ["مسعود پزشکیان", "", "ميهمانان را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جمعي از دهياران بخش قره‌كهريز شهرستان شازند ميهمانان جناب آقاي دكتر ابراهيمي نماينده محترم مردم شازند هستند كه به اين عزيزان خوش‌آمد عرض مي‌كنيم."], ["مسعود پزشکیان", "", "موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي محبي‌نيا موافق هستند،‌ بفرماييد."], ["جهان بخش محبی نیا", "موافق", "بسم الله الرحمن الرحيم \r\nبايد از جناب آقاي فتحي و بسياري از دوستان تشكر كرد كه با طرح چنين مباحثي در واقع در پي احياء جايگاه واقعي مجلس شوراي اسلامي هستند. طبيعتاً بخشي از اعاظم، بزرگان و مردم شريف و انقلابي اين مباحث را مي‌شنوند اطمينان دارم و رضايت خودشان را ان‌شا‌ءالله‌تعالي نشان خواهند داد كه ما به فكر مسائل اساسي جامعه هستيم. \r\nجناب آقاي محجوب در مخالفت همراهي فرمودند، فقط نگراني‌شان اين است كه نكند در اين امر تعجيل باعث يك ناسازگاري‌ها و ناهماهنگي‌هايي باشد كه در جواب اين برادر عزيزم بايد بگوييم كه ما ديگر فرصتي نداريم. الان ديگر فكر مي‌كنم دهم آذر ثبت‌نام كانديداهاي مجلس آتي شروع خواهد شد. از حقوقدانان عزيز پارلمان جناب آقايان: دكتر فرهنگي، دكتر تجري و دوستاني مثل آقاي دكتر قرباني و خود آقاي دكتر كواكبيان مراجعه فرمودند و نسبت به اينكه اين امر جزء ضرورت‌هاي جامعه است كه خودش را در قالب فوريت نشان مي‌دهد و به ويژه بعد از اصلاح ماده (22) قانون مجازات سابق كه به قاضي اين اجازه را مي‌داد كه در تعيين جرم زمينه‌هاي پيداش جرم، آثار حقوقي، خانوادگي، اجتماعي و سياسي آن را لحاظ بكند الان وضعيتي پيش آمده كه ان‌شا‌ءالله اينطور نشود، ولي حتماً اين سمت و سو را مي‌رويم كه تعداد زندانيان دو برابر بشود و اين براي ما افتخار نيست كه تعداد زنداني‌ها را در يك جامعه مبتني بر دين و اخلاق و انصاف و برادري و برابري صددرصد افزايش بدهيم. اين عيب بزرگي بر مجلس، تصميم‌گيرندگان و حتي قوه قضائيه است. \r\nما جامعه‌اي هستيم كه هم حق‌مدار و هم تكليف‌مدار هستيم. خلاف آن آرمان‌هاي كذايي حاكم بر نظم و حقوق جهاني و انديشه‌هاي سياسي مطرح در دنيا ما حق‌مداري را گسترش به اين مي‌دهيم كه مردم و خانواده‌ها و حتي آن مجرم حق دارد، البته براي مجرم مواد مخدر و جاسوسي اينجا استثناء قائل شديم و شدند و بسيار امر مباركي است. ما در اين زمينه كوتاهي و به هيچ‌وجه ترحمي نداريم و شوخي هم نداريم و ثابت هم كرديم. اما در امور ديگر اين حق‌مداري را كه الان امروز نئوليبراليسم جهاني، ليبراليسم جهاني، ماركسيسم و اينها براي خودشان افتخار مي‌دانند ما از حضرت سجاد آموختيم پدر بر فرزند، فرزند بر پدر، جامعه بر شهروند، حالا اين مفاهيم امروزي است؛ شهروند بر جامعه حق دارند. \r\nامروز همه ما نسبت به همديگر حقوق مسلمي داريم. طبيعي است ما بايد نگران اوضاعي باشيم كه در زندان‌هاي ما مشاهده مي‌شود و حساسيت، نگراني و دغدغه خودمان را بايد به اينها نشان بدهيم و اين جوشش و حساسيت در قالب فوريت‌هايي است كه به ما مي‌گويد اي انسان و شهروند امروزي! تو در يك جامعه مبتني بر اخلاق و تدين و انصاف، داري زندگي مي‌كني و حتي آن كسي كه به قتلگاه برده مي‌شود براساس قانون حتي حق نداري فراتر از آن مجازاتي كه قانون برايش در نظر گرفته شما اجحاف داشته باشيد. \r\nبرادران و خواهران عزيز! بياييم از اين ندا و صدا اقبال بكنيم و اميدوارم بعون‌الله اين صداي خدا و شريعت و تديني باشد كه طراح محترم فرمودند. مرحوم آقاي شاهرودي هم مدام داد مي‌زدند كه اين حبس امكان عدالت را متأسفانه در خيلي از مواقع مي‌گيرد و در شأن نظام جمهوري اسلامي ايران و قرآن نيست كه چه كرامتي براي انسان قائل است. خيلي از اينها متأسفانه قرباني‌اند، اينها مجرم نيستند. (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شده) چشم، علي عيني، دوستان فرمودند و نوشتند در وضعيت فعلي زنداني داريم، اما بازدارندگي و اصلاح نداريم. كاملاً همينطور است، با اجازه رئيس محترم جلسه آقاي دكتر پزشكيان خاضعانه و با خشوع از همكارانم درخواست مي‌كنم كه به اين فوريت رأي بدهند."], ["مسعود پزشکیان", "", "متشكرم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي عليرضا سليمي مخالف هستند، بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nضمن تشكر از عزيزاني كه دغدغه در اين رابطه داشتند، اصل قصه را همه ما متفق‌القول هستيم. ببينيد! اولاً عنوان طرح دوفوريتي است. ماده (156) را ببينيد، بند (2) ماده (156) فضايي را كه در آن طرح دوفوريتي بايد ارائه بشود را كامل تشريح كرده. گفته «ضرورت جلوگيري از وقوع خسارت احتمالي و فوت فرصت»، آقاي رئيس و نمايندگان محترم ببينيد! در مقدمه توجيهي كه اينجا آورده بحث دلايلي كه آورده دلايل به صورت عام است، به نحوي نيست كه ضرورت دوفوريتي بودن را اينجا به مخاطب القاء بكند، اين نكته اول. ما عرض كرديم مخالف تقليل مجازات حبس تعزيري نيستيم، همه موافق هستيم، اما نحوه طرح آن در صحن به نحوي است كه شايد ما را به نتيجه نرساند،. \r\nنكته دوم، دوستان عزيز و نمايندگان محترم! ما اينجا مي‌خواهيم عنواني بر عناوين اضافه كنيم يا قانون مجازات را مي‌خواهيم اصلاح كنيم؟‌ اگر عنوان اينطور بود «اصلاح قانون مجازات اسلامي» باز راحت‌تر از نظر حقوقي به نتيجه مي‌رسيديم، اما آورده «تقليل مجازات» يعني يك عنوان بر عناوين حقوقي اينجا اضافه كرده. يعني همين به خودي خود موجب تورم قوانين مي‌شود. ما به دنبال كاهش قوانين هستيم، اين قانون يك برگ و پوشه‌اي بر پوشه حجيم قوانين اضافه مي‌كند. \r\nنكته سوم اين است كه به جاي حبس بحث دوره‌هاي مراقبت را آوردند. در دوره مراقبت من به عنوان نمونه عرض مي‌كنم شما در (الف ـ 1) و (ب ـ 1) و (ج ـ 1) ببينيد مي‌گويد «تا پنج سال» اين ابهام دارد، يعني چه؟ يعني صفر روز تا پنج سال، حداقل در اين موارد چقدر است؟‌ يعني دوره مراقبت را مشخص نكرده. يعني اينقدر با عجله ما اينها را نوشتيم. اين «تا پنج سال» يعني چه؟ چرا ما قوانين را به نحوي بنويسيم كه ذوقي باشد و براساس ذوق قاضي باشد كه قاضي هرطور تشخيص داد. قانون به نحوي نوشته بشود كه مشخص بشود، قانون بايد قطعي باشد. الان ذوقي شده، متأسفانه در اينجا هم همينطور است. \r\nبحث كرامت انسان‌ها را مطرح كردند، حرف بسيار، بسيار درستي است «و لقد كرمنا بني‌آدم» اما بحث اين است كه در اينجا گاهي اوقات بحث به‌كارگيري در خدمات عمومي را مطرح كرده‌اند. به‌كارگيري در خدمات عمومي را شما مي‌دانيد در پاره‌اي از موارد آيا با شأن افراد سازگار است؟ يعني ما به نحوي صحبت مي‌كنيم خيلي جذاب، ما كرامت انسان‌ها را مي‌خواهيم حفظ كنيم، اما از آن طرف گفتيم بعضي از افراد را ببريم به خدمات عمومي وادار كنيم، يعني آنها را اينطور مي‌خواهيم مجازات كنيم؟ \r\nببينيد! روشن بشود مي‌خواهيم چكار كنيم. به نحو كلي كه صحبت مي‌شود بسيار خوب است، كرامت انسان‌‌ها بايد حفظ بشود، مضافاً بر اينكه اصلاً اسم اين طرح چيست؟‌ تقليل مجازات حبس، در خود طرح متأسفانه حبس آورده. دوستان ببينيد! در تبصره (5) مي‌گويد: مجازات متخلفان انفصال دائم از خدمات دولتي و حبس تعزيري شش ماه. به نحوي صدر و ذيل با هم هماهنگ باشد. چرا اينقدر متناقض؟‌ عنوان طرح تقليل حبس است، در خود طرح حبس آورديم، يعني اگر كسي از اين قانون تخلف كند باز ما همان را بياييم حبسش كنيم. اينكه نمي‌شود، به هر كيفيت براي متخلفان از اين قانون هم اي‌كاش مجازات‌هاي جايگزين را تعريف كرده بودند.\r\nبحث بعدي اين است كه ما در كشور بياييم سازوكار مجرم‌ساز را اصلاح كنيم. متأسفانه به جاي اينكه بياييم سازوكارها را اصلاح كنيم پيوسته به دنبال اين هستيم با معلول مبارزه كنيم. اين يك رويه غلطي است كه ساليان سال ما سازوكارهايي را در مجلس متأسفانه تعريف كرديم روز به روز بر تعداد مجرمان افزوده مي‌شود، و روز به روز صف بلند كساني كه در دادگاه پشت نوبت هستند دارد بلندتر مي‌شود. بياييم اين ساز و كارها را اصلاح كنيم، نه اينكه بياييم با معلول مبارزه كنيم. ما با اصل طرح موافق هستيم، عرض كردم ايرادات فراواني دارد، با اين ايرادات اين طرح به نظر مي‌رسد به نتيجه نمي‌رسد،‌ متشكرم."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "موافق دوم جناب آقاي احمد سالك‌كاشاني هستند، بفرماييد."], ["احمد سالک کاشانی", "موافق", "بسم الله الرحمن الرحيم \r\nسلام عليكم و رحمه الله و بركاته\r\nابتدائاً (13) آبان را كه روز اقتدار ملت است به همه ملت ايران تبريك عرض مي‌كنم و يك جمله عرض مي‌كنم كه امروز جمهوري اسلامي در اوج اقتدار و عزت است و آمريكا و اسرائيل در حضيض ذلت و التماس هستند. اما راجع به دوفوريت اين طرح تقليل مجازات حبس تعزيري؛ نكته اول، آقايان مخالفين تا الان مخالفتي را اعلام نكردند. بلكه نقطه‌نظراتي در ارتباط با اصلاحاتي در عنوان و مسائل و مواد ديگر مثل تبصره (5) آن داشتند. اشكالي ندارد، دوفوريتي‌اش تأييد و تصويب بشود و اشكالاتش در ظرف (72) ساعت ان‌شا‌ءالله با حضور كارشناسان قوه قضائيه و حضور دوستان حل و فصل بشود، اين نكته اول.\r\nنكته دوم اينكه امروز آيت‌الله رئيسي (حفظه‌الله) اميدي را در مقابله با اين مسائل براي نظام و اعتماد فراوان به آن ايجاد كردند و ايشان دنبال يك حركت انقلابي در اين جهت است. اين طرح مي‌تواند كمك به مسير اين بزرگوار كند. \r\nنكته سوم اينكه تقليل زندان‌ها هدف بزرگي است كه زنداني‌ها در زندان‌ها كم بشوند. اين هدف بزرگي است و ما بايد به جاي ساختمان زندان‌هايمان دانشگاه‌ها و حوزه‌ها را بسازيم و اين مسأله مهمي است. بنابراين در تأييد دوفوريتي آن نقش دارد. \r\nنكته بعدي اينكه هرچه زنداني ما زيادتر بشود شما توجه به حاشيه‌هاي آن بكنيد، از جمله خانواده‌هاي محترم اين زنداني‌ها هستند، زنداني‌ها هم طبقه‌بندي و دسته‌بندي دارند، همه آنها كه به نوعي انسان‌هاي فاسدي نيستند، مشكلات و معضلاتي دارند و بايد دقت كرد. بنابراين خانواده‌هاي آنها صاحب كرامت هستند و ما نبايد اجازه بدهيم فروپاشي خانواده‌ها با رفتن يك زنداني به زندان اتفاق بيفتد. علاوه بر اينكه (18) سياست ابلاغي مقام معظم رهبري براي تحكيم پايه‌هاي نظام خانواده است و يكي از طرقش همين مسأله است. بنابراين دوفوريتش در شرايط كنوني ضروري است. \r\nنكته بعد؛ مواردي است كه بايد اصلاح بشود مثل تبصره (2) در ارتباط با مسائل جاسوسي و مسائل طبقه‌بندي است كه البته با جناب آقاي فتحي كه صحبت مي‌كرديم گفتند در كميسيون اصلاحاتي مي‌كنيم و موارد ديگري كه هست ان‌شا‌ءالله اقدام خواهد شد. \r\nمسأله بعد كه بايد دقت كرد اينكه هرچه زنداني‌هاي ما بيشتر بشود بحث هزينه‌هايش سنگين‌تر است. الان ما در استان اصفهان زنداني كه ظرفيت (3000) زنداني دارد حدود (7000) زنداني در آن است و اين نگران‌كننده است و آثار منفي فرهنگي دارد. نقطه‌نظرات بسيار بدي در اين ارتباط اتفاق خواهد افتاد و مسائلي است. به جاي اينكه آنجا تصفيه و پاك بشوند گرفتار يكسري باندها و مسائلي مي‌شوند كه آموزش‌هاي ضدانساني و بشري را مي‌آموزند. بنابراين بايد تلاش كرد زنداني‌هاي ما كم بشود، به همين دليل صرفه‌جويي در منابع كشور هم هزينه است. اين يك نوع كمك به دولت و خانواده‌‌هاي زنداني‌ها است و اين مسأله هم مسأله ديگري است كه بايد به آن توجه كرد. \r\nنكته آخر كه بايد عرض كنم؛ اين دوفوريتي مي‌تواند سند پشتيباني قوانين مجازات اسلامي باشد و اين مطلب مهمي است كه بايد به آن توجه كافي كرد و مسأله ديگري كه بايد به آن در اين جهت دقت كنيم اين است كه هرچه تلاش كنيم در راستاي اصلاح قانون مجازات اسلامي اين طرح مي‌تواند كمك كند. آنچه كه در اين رابطه است دوفوريتش در شرايط كنوني ضروري است و انصافاً بايد تلاش كرد كه ما زندان‌هايمان را كم كنيم و اين طرح به نوعي در تقليل زنداني‌هاي ما نقش دارد، البته بحث خواهد شد كه كدام زنداني، آن كسي كه مفسد في‌الارض است به هيچ‌وجه، اما ما در اصفهان داريم كسي كه به خاطر (5/2)، (3) ميليون به زندان افتاده به خاطر يك چكي كه عقب افتاده، براي چه اين در زندان بماند؟ او را بايد كمك كرد و اين مسأله مهمي است و در اين رابطه بايد دقت كافي داشت. من فكر مي‌كنم دوستان مخالفين هم با كلياتش موافق بودند. ان‌شا‌ءالله يك رأي خوبي بياورد و در كميسيون اصلاحاتي صورت خواهد داد و اين موفقيت خوبي است. والسلام"], ["مسعود پزشکیان", "", "متشكر. حضار 223 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين دوفوريت اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دوسوم رأي مي‌خواهد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order14": {"title": "14\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات را بفرماييد."], ["محمد علی وکیلی", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nتذكرات كتبي نمايندگان محترم خطاب به دستگاه‌هاي اجرايي:\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير ميراث‌ فرهنگي، صنايع دستي و گردشگري درخصوص علت عدم استقرار اداره ميراث فرهنگي و گردشگري در شهر جديد پرند. \r\nبه وزير علوم، تحقيقات و فناوري درخصوص علت نبود دانشگاه ملي در شهرستان (750) هزار نفري بهارستان.\r\nبه رئيس‌جمهور محترم درخصوص علت عدم استقرار ادارات هلال‌احمر و انتقال خون در شهرستان بهارستان. \r\nـ آقاي علي‌اكبر كريمي (اراك، كميجان و خنداب) به وزير بهداشت، درمان و آموزش پزشكي درخصوص تسريع در افزايش سهميه داروي استان مركزي و رفع كمبود شديد دارو در اين استان به ويژه داروي بيماري‌هاي خاص و سرطاني.\r\nبه وزير جهادكشاورزي درخصوص تسريع در رفع كمبود كود شيميايي مورد نياز كشاورزان استان مركزي.\r\nبه وزير راه و شهرسازي درخصوص تسريع در برقراري مجدد پروازهاي داخلي و خارجي از فرودگاه اراك. \r\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير امور اقتصادي و دارايي درخصوص اينكه متأسفانه به دليل سختگيري بانك‌هاي عامل در نوع انتخاب ضامن‌هاي بانكي با مردم، كشاورزان، روستاييان و افراد تحت پوشش بهزيستي و كميته امداد نمي‌توانند وام اشتغال بگيرند. \r\nبه رئيس‌جمهور محترم و وزير كشور درخصوص اينكه چرا با توجه به اينكه كميسيون تخصصي وزارت كشور و كميسيون امنيت دفاعي دولت شهرستان ششتمد را به عنوان يكي از شهرستان‌هاي خراسان‌رضوي تصويب كرده، اما در دستور كار هيأت دولت قرار نمي‌گيرد؟ \r\nبه رئيس‌جمهور محترم درخصوص علت عدم اجراي بند «ك» تبصره (16) قانون بودجه سال 98 جهت تأمين مسكن خانواده‌هاي داراي دو معلول فاقد مسكن. \r\nـ آقاي نادر قاضي‌پور (اروميه) به وزير نفت درخصوص تسريع در حل اختلافات ميان وزارت نفت و شركت پيمانكار احداث انبار نفت جديد در شرق اروميه و تكميل پروژه.\r\nبه وزير ارتباطات و فناوري اطلاعات درخصوص تسريع در كاهش هزينه اينترنت و تلفن‌هاي همراه و ثابت و محدود كردن هزينه تلفن‌ها و اينترنت كليه دستگاه‌هاي اجرايي كشور. \r\nـ آقايان: نادر قاضي‌پور (اروميه) و علي مطهري (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير نيرو درخصوص تسريع در كاهش هزينه‌هاي آب و برق كليه دستگاه‌هاي ماده (5) قانون خدمات كشوري و ماده (29) قانون پنجساله ششم توسعه اقتصادي، اجتماعي كشور. \r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به وزير ارتباطات و فناوري اطلاعات درخصوص اينكه چرا وزير ارتباطات از شبكه اجتماعي (اينستاگرام) جهت گفتگوي زنده و پرسش و پاسخ با كاربران استفاده كرده كه اين امر مشروعيت بخشيدن به اين شبكه اجتماعي برخلاف رويه قانوني كشور مي‌باشد. \r\nبه رئيس‌جمهور محترم درخصوص اينكه چرا رئيس‌جمهور به جاي پاسخگويي درخصوص عملكرد دولت يازدهم در امر معيشت مردم به دنبال فرافكني و حمله به اركان نظام است. \r\nهمچنين علت عدم اجراي قانون حمايت از معلولان در اختصاص (3) درصد ظرفيت و سهميه جذب دستگاه‌هاي اجرايي به روشن‌دلان. \r\nـ خانم سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز) به وزير راه و شهرسازي درخصوص عدم كيفيت مناسب طرح‌هاي در دست اجرا و احداث راه و شهرسازي استان قزوين. \r\nبه وزير نيرو درخصوص اقدام عاجل درخصوص وضعيت نامناسب آب معلم‌كلايه.\r\nـ خانم‌ها: سيده‌حميده‌ زرآبادي (قزوين و آبيك و البرز)، ناهيد تاج‌الدين (اصفهان)، هاجر چناراني (نيشابور و فيروزه) و پروانه مافي، سهيلا جلودارزاده، سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس)، سميه محمودي (شهرضا و دهاقان) و زهرا سعيدي‌مباركه (مباركه) و آقايان: عبدالكريم حسين‌زاده (نقده و اشنويه)، بهرام پارسايي (شيراز) و عبدالرضا هاشم‌زائي (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص ركود، روزمرگي و عملكرد بسيار ضعيف حوزه جوانان وزارت ورزش و جوانان در دولت دوازدهم و عدم اهتمام و عزم جدي و انفعال مديران مربوطه در عملياتي كردن برنامه‌هاي شصت‌گانه اجرايي حوزه جوانان. \r\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزراي جهادكشاورزي و نيرو درخصوص اينكه علي‌رغم وضعيت بسيار نامناسب مالي كشاورزان در پايين و بالادست سد كرم‌آباد پلدشت براي برخورداري از امتياز حقآبه، مبلغ (250) ميليون ريال مطالبه مي‌گردد. \r\nبه وزير كشور درخصوص صدور دستور جهت صدور مجوز بازارچه‌هاي مرزي پيراحمدكندي، ‌دشتك و شيخ‌سيلو از توابع بخش مركزي شهرستان چالدران. \r\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص علت تعلل در تحويل ويلچرهاي برقي به معلولين حائز شرايط علي‌رغم پيگيري‌هاي دوساله سازمان بهزيستي.\r\nـ آقاي محمدرضا پورابراهيمي‌داوراني (كرمان و راور) به رئيس‌جمهور محترم درخصوص علت عدم اجراي قانون فوق‌العاده پرداختي به ايثارگران.\r\nبه وزير راه و شهرسازي درخصوص علت عدم بازگشايي جاده شهداد ـ نهبندان و بروز مشكلات عديده‌ براي مردم اين منطقه.\r\nهمچنين علت عدم تكميل و اجراي كامل پل‌هاي جاده راور، ديهوك و نيز پل روستايي شاهرخ‌آباد از توابع شهرستان كرمان. \r\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزير ميراث‌ فرهنگي، صنايع دستي و گردشگري درخصوص اينكه در شوراي اداري شهرستان فيروزه مبني بر ثبت جهاني فيروزه قول مساعد داديد، چرا عمل نمي‌شود. \r\nـ خانم سيده‌فاطمه حسيني (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير تعاون، كار و رفاه اجتماعي درخصوص عدم اجراي قانون حمايت از معلولان.\r\nـ خانم سيده‌فاطمه ذوالقدر (تهران، شميرانات، ري، اسلامشهر و پرديس) به اتفاق مجمع نمايندگان تهران به وزير راه و شهرسازي درخصوص تسريع در اجراي طرح هادي در روستاهاي شهرستان پرديس. \r\nبه وزير فرهنگ و ارشاد اسلامي درخصوص عدم وجود مجموعه‌هاي فرهنگي در روستاهاي شهرستان پرديس.\r\nبه وزير نيرو درخصوص عدم تأمين آب آشاميدني مناسب براي روستاي باغ‌كمش شهرستان پرديس.\r\nـ آقاي حيدرعلي عابدي (اصفهان) به اتفاق (13) نفر از نمايندگان به وزير كشور درخصوص اينكه معاونت امنيتي وزارت كشور به جاي ايجاد آرامش در استان اصفهان با اصرار و پافشاري در نابودي زاينده‌رود و ناديده گرفتن حقآبه كشاورزان استان اصفهان به ايجاد تنش اجتماعي بين استان‌هاي اصفهان و چهارمحال و بختياري دامن مي‌زند.\r\nـ آقاي حيدرعلي عابدي (اصفهان) به اتفاق (11) نفر از نمايندگان به رئيس‌جمهور محترم درخصوص اينكه آقاي روحاني! وعده انتخاباتي شما نوبت احياء زاينده‌رود بود، اما وزارت نيرو عملاً زاينده‌رود را در نوبت نابودي قرار داده است. \r\nـ خانم‌ها: ناهيد تاج‌الدين (اصفهان) و سهيلا جلودارزاده (تهران، شميرانات، ري، اسلامشهر و پرديس) و آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير راه و شهرسازي درخصوص دلايل عدم اجراي ماده (149) قانون كار درخصوص تأمين مسكن بازنشستگان.\r\nـ خانم‌ ناهيد تاج‌الدين (اصفهان) به وزير آموزش و پرورش درخصوص تسريع در رفع موانع تحويل كتب درسي به دانش‌آموزان در سال جديد تحصيلي.\r\nبه وزير تعاون، كار و رفاه اجتماعي درخصوص علت عدم اجراي دقيق ماده (15) قانون جامع حمايت از حقوق معلولان.\r\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير نيرو درخصوص اينكه چرا نيروگاه هريس علي‌رغم استفاده از فضا، آب و زمين و وارد كردن دود به ريه مردم شهرستان هريس از اشتغال فرزندان آنها سر باز مي‌زند.\r\nـ آقايان: احمد مازني و محمدعلي وكيلي (تهران، شميرانات، ري، اسلامشهر و پرديس) و قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير تعاون، كار و رفاه اجتماعي ضمن گراميداشت روز جهاني نابينايان.\r\nتذكر به وزراي محترم مسئول درخصوص اجراي كامل قانون جامع حمايت از حقوق معلولان و مناسب‌سازي اماكن و معابر.\r\nـ آقاي علي اكبري (شيراز) به رئيس‌جمهور محترم درخصوص اينكه نحوه برگزاري گراميداشت حافظ در سال جاري در شأن يك سرمايه اجتماعي نبود. \r\nـ آقاي مهرداد ‌لاهوتي (لنگرود) به رئيس‌جمهور محترم درخصوص اينكه دست از انتقال آب خزر برداريد. \r\nبه وزير آموزش و پرورش درخصوص لزوم تسريع در جذب مربيان پيش‌دبستاني و حق‌التدريسي‌هاي جامانده. \r\nـ آقاي محمدمهدي زاهدي (كرمان و راور) به وزير راه و شهرسازي درخصوص اصلاح مسير راه‌آهن كرمان ـ يزد حد فاصل بافق ـ زرند."], ["مسعود پزشکیان", "", "متشكرم، وقت اذان است، بقيه را براي جلسه بعد نگه داريد."], ["محمد علی وکیلی", "", "شفاهي‌ها هم ان‌شا‌ءالله براي بعدازظهر بماند."]]}, "order15": {"title": "15\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "متشكرم، جلسه بعدي ما ساعت (14) امروز يكشنبه دوازدهم آبان‌ماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}