{"sessionInfo": {"date": "1398-07-22", "term": "10", "ejlasie": "4", "present_mps": "192", "session": "376", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1388"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["مسعود پزشکیان", "", "بسم الله الرحمن الرحيم \r\nجلسه با حضور 192 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و هفتاد و ششم (نوبت عصر) روز ‌دوشنبه بيست و دوم مهرماه 1398 هجري‌شمسي مطابق با پانزدهم صفرالمظفر 1441 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين دادرسي ديوان عدالت اداري.\r\n2 ـ ادامه رسيدگي به گزارش كميسيون آموزش، تحقيقات و فناوري در مورد پذيرش خارج از ظرفيت دانشجو در دانشگاه آزاد اسلامي.\r\n3 ـ گزارش كميسيون اصل (90) قانون اساسي در مورد بررسي علل و مصاديق تخلفات در حوزه اراضي و املاك.\r\n4 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي اصل (44) قانون اساسي در مورد لايحه اصلاح مواد (20) الي (23) قانون برنامه سوم توسعه اقتصادي‌، اجتماعي و فرهنگي جمهوري اسلامي ايران تنفيذي در ماده (30) قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\r\n5 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\r\n6 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["مسعود پزشکیان", "", "تلاوت آياتي از كلام‌الله مجيد."], ["مسعود پزشکیان", "", "تلاوت آياتي از كلام‌الله مجيد."], ["مرتضی مرتضوی", "", "(آيه 48 از سوره مباركه «مائده» توسط قاري محترم آقاي مرتضي مرتضوي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nوَ أَنْزَلْنا إِلَيْكَ الْكِتابَ بِالْحَقِّ مُصَدِّقاً لِما بَيْنَ يَدَيْهِ مِنَ الْكِتابِ وَ مُهَيْمِناً عَلَيْهِ فَاحْكُمْ بَيْنَهُمْ بِما أَنْزَلَ اللَّهُ وَ لا تَتَّبِعْ أَهْواءَهُمْ عَمَّا جاءَكَ مِنَ الْحَقِّ لِكُلٍّ جَعَلْنا مِنْكُمْ شِرْعَةً وَ مِنْهاجاً وَ لَوْ شاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً واحِدَةً وَ لكِنْ لِيَبْلُوَكُمْ فِي ما آتاكُمْ فَاسْتَبِقُوا الْخَيْراتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعاً فَيُنَبِّئُكُمْ بِما كُنْتُمْ فِيهِ تَخْتَلِفُونَ *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["مسعود پزشکیان", "", "از برادرمان جناب آقاي مرتضي مرتضوي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«و ما اين كتاب (قرآن) را به‌حق به سوي تو فرو فرستاديم، در حالي كه تصديق‌كننده كتاب‌هاي پيشين و حاكم بر آنها است. پس ميان آنان بر وفق آنچه خدا نازل كرده حكم كن و از هوايشان با دور شدن از حقي كه به سوي تو آمده پيروي مكن. براي هريك از شما امت‌ها شريعت و راه روشني قرار داده‌ايم و اگر خدا مي‌خواست شما را يك امت قرار مي‌داد، ولي خواست تا شما را در آنچه به شما داده‌ است بيازمايد. پس در كارهاي نيك بر يكديگر سبقت گيريد، بازگشت همه شما به سوي خدا است، آنگاه درباره آنچه در آن اختلاف مي‌كرديد آگاه‌تان خواهد كرد» راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه علني شيفت عصر امروز عبارتند از آقايان: جعفرپور نماينده محترم لارستان، خدادادي نماينده محترم ملكان، درازهي نماينده محترم سراوان، رستميان نماينده محترم دلفان، سامري نماينده محترم خرمشهر و عثماني نماينده محترم بوكان."]]}, "order3": {"title": "3\r\nادامه رسيدگي به طرح اصلاح قانون تشكيلات و آيين دادرسي ديوان عدالت اداري (ثبت 510)", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و عصر‌بخير دارم. در ادامه رسيدگي به طرح اصلاح قانون تشكيلات و آيين دادرسي ديوان عدالت اداري در ماده (2) پيشنهادي مورد رسيدگي قرار گرفت. آقاي دكتر فتحي! پيشنهاد بعدي‌تان را در تبصره (3) مي‌فرماييد؟ بفرماييد. آقاي دكتر! ايشان تبصره (3) را هم پيشنهاد حذف دارند."], ["محمد جواد فتحی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي دكتر قاضي‌زاده ببينيد! بنده پيشنهاد حذف تبصره (3) را پس مي‌گيرم به خاطر اينكه تبصره (2) حذف شده. من تصور مي‌كردم آن حذف نمي‌شود كه هر دو تا را تقاضاي حذف دادم. اما اگر اين تبصره بخواهد باقي بماند عبارتش بايد اصلاح بشود. ديگر «مقصود از» معنا ندارد. ما داريم مرجع اختصاصي اداري را تعريف مي‌كنيم، يك طوري تعريف بشود كه مشكل انشاء نداشته باشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "متشكرم، آقاي دكتر! ماده (2) را با اصلاحاتش به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 195 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (2) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 3 ـ تبصره (1) ماده (4) قانون به‌شرح زير اصلاح مي¬شود:\r\nتبصره 1 ـ حائزين شرايط منصب قضا كه داراي مدرك دكتري حقوق با اولويت حقوق عمومي و ساير گرايش¬هاي مورد نياز در صلاحيت ديوان هستند، پس از جذب برابر مقررات استخدامي قضات و گذراندن دوره كارآموزي عمومي و تخصصي متناسب با صلاحيت‌هاي ديوان، با ابلاغ رئيس قوه قضائيه به سمت دادرس علي‌البدل ديوان منصوب مي¬شوند. برخورداري از سابقه قضائي براي اين افراد شرط نيست. چگونگي جذب و تعداد مورد نياز در هر سال و مدت كارآموزي عمومي و تخصصي آنها به موجب دستورالعملي است كه ظرف مدت سه‌ماه توسط رئيس ديوان تهيه مي‌شود و به ‌تصويب رئيس قوه قضائيه مي‌رسد. \r\nآقاي كاتب پيشنهاد حذف دادند، بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر پزشكيان! قبل از اينكه حذف را اجازه بدهيد من دو تا اخطار دارم. اگر اخطار را حضرت‌عالي وارد بدانيد خودبه‌خود حذف مي‌شود. يكي اخطار اصل (75) را دارم، اينجا كه نوشته شده «چگونگي جذب و تعداد مورد نياز در هر سال و مدت كارآموزي عمومي و تخصصي آنها به موجب دستورالعملي است كه ظرف مدت سه‌ماه توسط رئيس ديوان تهيه مي‌شود و به‌تصويب رئيس قوه‌قضائيه مي‌رسد». آقاي دكتر! حضرت‌‌عالي بايد گوش بدهيد. يك لحظه آقاي نوروزي اجازه بدهند. (نايب‌رئيس ـ بفرماييد) نماينده دولت هم حضور دارد، ببينيد! در حال حاضر وقتي قوه قضائيه مي‌خواهد نيرو بگيرد بايد مجوز منابعش را از دولت بگيرد بعد آزمون بگذارد و بعد مراحل اداري خودش را طبق قانون انجام بدهد. الان وقتي شما اينجا اين اختيار را مي‌گذاريد عملاً مي‌گوييد «چگونگي جذب و تعداد»، حالا اين تعداد (10)، (100) و (1000) نفر است، اين تعداد چقدر است؟ يعني كجا به او اين تعداد را مجوز دادند؟ مي‌گويد اين تعداد را طي دستورالعملي كه رئيس ديوان تهيه مي‌كند و به تصويب رئيس قوه قضائيه مي‌رسد باشد. وقتي يك تعدادي را رئيس قوه قضائيه تصويب كرد كه دولت اينجا نظر نمي‌دهد، اين صد‌درصد بار مالي دارد."], ["مسعود پزشکیان", "", "وارد است، كميسيون قبول مي‌كند كه دولت اين كار را بايد بكند."], ["غلامرضا کاتب", "", "اين وظيفه دولت است، نمي‌تواند. اخطار اصل (75) را به رأي بگذاريد."], ["مسعود پزشکیان", "", "وارد است، (پورمختار ـ از بين قضات اينها انتخاب مي‌شوند و جديدالورود نيستند) از بين نيست، شما «جذب و تعداد مورد نياز» را گفتيد. متن اين را نمي‌رساند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر ملكشاهي! اگر كلمه «تعداد» را نمي‌آورديد درست بود."], ["مسعود پزشکیان", "", "آقاي دكتر! «از بين» نداريد (ملكشاهي ـ بالايش گفته) بالايش درست است و پايين جذب و تعداد مورد نياز در هر سال را ظرف مدت سه ماه توسط رئيس ديوان تهيه مي‌شود و به تصويب رئيس قوه قضائيه مي‌رسد. (ملكشاهي ـ ايراد ندارد، علتش اين است كه ما گفتيم از بين حائزين شرايط انتخاب مي‌‌شود) اگر دولت باشد اين اشكال رفع مي‌شود، اگر قبول داشته باشيد بايد اصلاح بكنيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "شما پيشنهاد حذفتان را با اين اصلاح پس مي‌گيريد؟ بفرماييد."], ["غلامرضا کاتب", "", "آقاي دكتر!‌ اگر اين تعداد حذف بشود (نايب‌رئيس ـ به وسيله دولت بنويسيد) اخطار بعدي‌مان همان دولت است. اخطار بعدي ما ماده (136) است. طبق ماده (136) تصويب آيين‌نامه صراحتاً از اختيارات دولت است. اگر اينجا اين بحث به تصويب هيأت وزيران برسد ديگر اين مشكل اخطار ماده (136) و اصل (75) هر دو حل مي‌شود."], ["مسعود پزشکیان", "", "كميسيون قبول كرد، اگر مي‌توانيد اين را اصلاح كنيد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "آقاي دكتر! اگر كميسيون قبول كند متن به اين صورت مي‌شود كه «ظرف مدت سه ماه توسط رئيس قوه قضائيه تهيه و به تصويب هيأت وزيران برسد» اگر اين بشود مشكل حل مي‌شود و بنده هم پيشنهاد حذفم را پس مي‌گيرم."], ["مسعود پزشکیان", "", "به جاي «رئيس قوه» مي‌شود «به تصويب دولت برسد»، متشكرم. پيشنهاد بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (3) را به رأي بگذاريد."], ["مسعود پزشکیان", "", "ـ نمايندگان محترم با اصلاحي كه انجام گرفت كه كميسيون هم قبول دارد نظر خودتان را اعلام بفرماييد، آقاي دكتر! متن را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "به جاي «رئيس قوه قضائيه» فرمودند «توسط ديوان تهيه و به تصويب هيأت وزيران مي‌رسد». (تجري ـ آقاي دكتر! مستقيماً دولت نمي‌تواند به ديوان بدهد با پيشنهاد رئيس قوه مي‌تواند) آقاي دكتر! اين ابهام بيشتري ايجاد مي‌كند. اگر صلاح مي‌دانيد به كميسيون برگردانيد كميسيون بايد جدا بكند."], ["احمد امیر آبادی فراهانی", "", "دستورالعمل است، دستورالعمل كه به هيأت وزيران نمي‌رود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! موضوع تعداد را هيأت وزيران بايد معلوم بكند، ساير موارد به قوه قضائيه مربوط است. آقاي دكتر! اين ابهام دارد، اگر صلاح مي‌دانيد به كميسيون برگردد اصلاح بكنند."], ["مسعود پزشکیان", "", "حضار 194 نفر، از نو رأي‌گيري مي‌كنيم، نمايندگان محترم لطفاً رأي خودتان را نسبت به ارجاع به كميسيون جهت رفع ابهاماتي كه شكل گرفته اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nكميسيون اين مسأله را همينطور كه اينجا بحث شد اصلاح بكند و ابهاماتش را هم رفع بكند. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 4 ـ ماده (5) قانون به ‌شرح زير اصلاح مي‌شود:\r\nماده 5 ـ رئيس ديوان در چهارچوب مفاد اين قانون علاوه بر رياست اداري و نظارت بر كليه قسمتهاي ديوان، رياست شعبه اول تجديدنظر ديوان را نيز برعهده دارد و مي‌تواند علاوه بر معاون اول، به تعداد لازم معاون و مشاور در چهارچوب تشكيلات مصوب رئيس قوه ‌قضائيه داشته باشد. وي مي‌تواند برخي اختيارات خود را به معاونان خود تفويض كند. معاون اول نيز يكي از معاونان قضائي است. \r\nآقاي رئيس! ما در ماده (3) نحوه تشكيلات قوه را به كميسيون برگردانديم و اين دارد در رابطه با تشكيلات صحبت مي‌كند. آقاي سليمي پيشنهاد حذف دارند، بفرماييد."], ["مسعود پزشکیان", "پیشنهاد دهنده", "به نظر من اگر اين را هم ارجاع بدهيم با ماده (3) اصلاح بشود بهتر است، بفرماييد. (تجري ـ ايراد ندارد) شما داريد هزينه ايجاد مي‌كنيد. (كاتب ـ اين بار مالي دارد بايد برود اصلاح شود)"], ["سیدامیرحسین قاضی زاده هاشمی", "", "حاج‌آقاي سليمي پيشنهاد حذفتان را بفرماييد."], ["علیرضا سلیمی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nببينيد! بعضي از مطالب است كه مفاد قابل دفاع است، اما شكل وصول به اين مفاد زيبا قطعاً با مشكل مواجه مي‌شود. در ماده (5) بحث همين است. ببينيد! در اينجا اينطور دارد كه رئيس ديوان در چهارچوب مفاد اين قانون علاوه بر رياست اداري و نظارت بر كليه قسمت‌هاي ديوان مي‌گويد اين رئيس رياست شعبه اول را هم به عهده دارد و معاون اول مي‌تواند به تعداد لازم معاون و مشاور انتخاب كند."], ["مسعود پزشکیان", "", "من فكر مي‌كنم ما اين را به كميسيون ارجاع بدهيم، آنجا اين را حل كنند چون اينجا باز بحث رئيس قوه قضائيه را نوشتيد، اين را در بالا اصلاح كرديد،‌ اين پايين هم اصلاح بكنيد بعد صحن بياوريد. موافق هستيد به كميسيون ارجاع بدهيم؟\r\nحضار 195 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به ارجاع به كميسيون اعلام بفرماييد. ارجاع بدهيد اصلاح كنيد، مشكل ايجاد مي‌كند. اين مسأله را با ماده (3) تطبيق بدهند كه مشكلي پيش نيايد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (5) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 5 ـ ماده (7) قانون به‌شرح زير اصلاح و تبصره آن حذف مي‌شود:\r\nماده 7 ـ ديوان مي‌تواند كارشناساني در رشته¬هاي مختلف كه حداقل داراي مدرك كارشناسي¬ارشد مي¬باشند، جهت اعلام‌نظر در امور تخصصي به ‌عنوان مشاور به‌كارگيرد. \r\nپيشنهاد حذف داريم، آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر پزشكيان! يك لحظه حضرت‌عالي دقت بفرماييد. ما در رابطه با جذب نيروي انساني در هر سازمان و دستگاه دولتي يك ضابطه داريم. الان اينجا بايد «با رعايت اصل (49) قانون مديريت خدمات كشوري» يا «ضوابط قانون مديريت خدمات كشوري» آورده بشود. اگر آورده نشود، در واقع ديوان عالي مي‌تواند هركسي كه دلش خواست را جذب بكند. واقعاً مجلس علاقه‌مند است كه يك اختيار تام بدهد بدون هيچ‌گونه ضابطه‌اي يك يا (100) مشاور باشد؟ اينجا عدد را مشخص نكرده، بعد هم بيايد به عنوان مشاور تخصصي بگيرد. با چه ضابطه‌اي؟ اين است كه من خواهش مي‌كنم همكاران عزيز دقت بكنيد. وقتي ما مي‌گوييم كارشناسي‌ارشد، نه كارشناسي‌ارشد مرتبط و چون كارشناسي‌ارشد مرتبط هم نيست و هيچ‌گونه سابقه‌اي هم برايش لحاظ نشده يكي از ايرادات اساسي است و آقاي دكتر! يقيناً اينجا باز اخطار اصل (75) بر آن وارد است، چون اينجا اگر مي‌خواهد مشاور هم بگيرد بايد طبق ضوابط و مقرراتي كه قانون به او اجازه داده باشد. در ساختارش مشخص است، وقتي كه شما يك إذن كلي مي‌‌دهيد، يعني عملاً شما يك اختياري مي‌دهيد كه هيچ مشخص نيست كه تابع چه ضابطه و چه قانون و مقرراتي است. \r\nآقاي دكتر پزشكيان! من خواهش مي‌كنم هر جايي كه داريد اختيار عام مي‌دهيد، در واقع به صورت عام بار مالي اين بايد مشخص بشود. اينجا اخطار اصل (75) وارد است. در واقع مغاير قانون مديريت خدمات كشوري هم هست، اين را هم اجازه مي‌خواهم اگر حضرت‌عالي صلاح مي‌دانيد برگردانيد «طبق ضوابط و مقررات» به آن اضافه بشود، برابر ضوابط قانون مديريت خدمات كشوري كه بقيه مردم عزيز مي‌روند گزينش مي‌شوند و آزمون مي‌دهند و ضوابط بايد براي همه يكسان باشد اينجا اتفاقاً قوه قضائيه كه مرجع عدالت است بايد عدالت را از خودش آغاز بكند. استدعايم اين است كه يا اين مثل بقيه به كميسيون ارجاع بشود كه اصلاح بشود. هم ضوابط و مقرراتش اضافه بشود يا حداقل كارشناسي‌ارشد مرتبط براي آن نوشته بشود و يا قانون مديريت خدمات كشوري برايش مشخص بشود. وگرنه اگر ما بخواهيم يك إذن كلي بدهيم عملاً باعث فساد در سيستم اداري مي‌شود. پارتي‌بازي در كجا اتفاق مي‌افتد؟‌ پارتي‌بازي در همين‌جا است وقتي كه إذني بدون ضابطه مي‌دهيم. شما خودتان به دنبال اين هستيد كه در جامعه ضابطه حاكم بشود. استدعاي من از رئيس جلسه اين است كه اين را هم به كميسيون ارجاع بدهند كميسيون به اين رسيدگي كند."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي فرهاد تجري مخالف هستند، بفرماييد."], ["فرهاد تجری", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران عنايت داشته باشيد، آقاي دكتر پزشكيان! هم راجع به ماده قبلي و هم اين ماده، مباحثي كه در مجلس دارد بحث مي‌شود ما فكر نكنيم قوه قضائيه يك سازمان عنان‌گسيخته و بي‌سر و صاحبي است كه هرچه دلش مي‌خواهد انجام بدهد. تمام اقدامات، استخدامات، همين امروز يكي از مشكلات قوه قضائيه عدم مجوز براي آزمون استخدامي كه برگزار كرده و سازمان امور اداري و استخدامي كشور مجوز نداده نزديك به (3000) نفر همينطور فعلاً روي دست قوه قضائيه مانده و تعيين تكليف نشده. تمام استخدام‌ها و ورودي‌هاي به قوه قضائيه بايد داراي كد استخدامي و با موافقت سازمان امور اداري و استخدامي كشور باشد. \r\nلذا قوه قضائيه اين نيست كه از خودش همينطور افراد را استخدام كند بياورد و جذب بكند. انتظار از دوستان است كه تمام اين مباحثي كه صحبت شده و به تصويب كميسيون رسيده از جهت استخدامي و مباحث اداري تحقيق شده. \r\nلذا به نظر من اين احكامي كه صادر مي‌شود همه كلي است. ما سال گذشته در همين قانون برنامه ششم كلي اختيارات به قوه قضائيه داديم و سقف استخدام‌ها را مشخص كرديم. در آن چهارچوب و در قوانين و مقررات مافوق و بالادستي قوه قضائيه مي‌تواند جذب كند. لذا انتظار است اين مباحث خلط نشود و دوستان رأي بدهند كه اين كار پيش برود."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي قوامي موافق هستند، آقاي فلاحت‌پيشه صحبت مي‌كنند، بفرماييد."], ["حشمت اله فلاحت پیشه", "موافق", "بسم الله الرحمن الرحيم \r\nدوستان ببينيد! من با پيشنهاد حذف موافق هستم. يكي از مشكلاتي كه ما در زمينه استخدام‌ها داريم چنين مجوزهايي است كه داريم مي‌‌دهيم بدون ضابطه تحت هر عنوان به خصوص به عنوان مشاور استخدام صورت مي‌گيرد. سابقه هم نشان داده كه بخش اعظم اين مشاورها واقعاً‌ كاري را صورت نمي‌دهند، فقط عائله‌اي به عائله‌هاي دولت اضافه مي‌شود. ما ضوابط استخدامي داريم، در ضوابط استخدامي كه براي همه دستگاه‌ها هم مشخص شده افراد در قالب تخصص خودشان در يك روند استخدام و غيره مي‌آيند شركت مي‌كنند و بعد به دستگاه مربوطه خدمت مي‌كنند. عزيزان! تقريباً تمام مشاوراني كه جذب مي‌شوند از طريق روابط مختلف جذب دستگاه‌‌ها مي‌شوند و جاي يك جوان را مي‌گيرند. شما در همين رشته‌‌هاي مرتبط با كار ديوان چه تعداد بسياري جوانان بيكاري را داريد، ولي در عوض مشاوريني با سنين بالا كه در جاهاي مختلف شاغل هستند، به خاطر يك‌سري روابط اينها مي‌آيند جذب مي‌شوند. لذا خواهش من اين است كه يك اشتباه ديگر در مجلس مرتكب نشويم و اين ماده (7) را حذف كنيم كه امكان يك رانت استخدامي را ما از بين ببريم."], ["مسعود پزشکیان", "", "دولت بفرماييد."], ["علی فرهادی", "مخالف", "بسم الله الرحمن الرحيم \r\nنمايندگان محترم توجه بفرماييد! ماده (7) قانون ديوان عدالت اداري همين الان اين وضعيت و اين اجازه را به ديوان مي‌دهد مشاورين و كارشناساني در رشته‌هاي مختلف جذب كند و فقط در اصلاحيه درخصوص تخصص‌ و رشته‌ تحصيلي‌شان كه داراي دانش بهتري در رشته‌هاي مختلف باشند صحبت كرده و الا نه بحث تعداد و نه بحث افزايش بودجه و يا هزينه به دولت دارد. ما با پيشنهاد حذف همكارمان مخالف هستيم."], ["مسعود پزشکیان", "", "متشكرم، كميسيون بفرماييد."], ["حسن نوروزی", "مخالف", "بسم الله الرحمن الرحيم \r\nسروران محترم توجه بفرماييد! اين ماده (7) قانون قديم ديوان است: «ديوان مي‌تواند به تعداد مورد نياز كارشناساني از رشته‌هاي مختلف كه حداقل داراي (10) سال سابقه كار اداري باشند به عنوان مشاور ديوان داشته باشد». (كاتب ـ ده سال را...) صبر كنيد، هرچه شما بگوييد كه درست نيست. ممكن است يك نفري داراي مدرك دكتري و فوق‌دكتراي حقوق باشد دو سال سابقه داشته باشد. استاد دانشگاه باشد، وقتي استاد دانشگاه باشد ما داريم راه را تسهيل مي‌كنيم براي استفاده بهينه از عالمان و انديشمندان حقوق اينها را به كار بگيريم. در واقع ما بايد مذاكره‌اي كه با كارشناسان حقوقي ديوان داشته‌ايم به اين نتيجه رسيديم. لذا اين از قبل بوده و الان هم هست. من خواهش مي‌كنم آقايان يك مقداري اين خنجر را غلاف كنيد يا گردن ما را كمتر بزنيد. به هر حال يك‌كمي هم به ما اعتماد كنيد. با آزمون جذب مي‌شوند، هرچه كه اين قبل بوده ما اينجا آورديم، يك مقدار راه را تسهيل كرديم. من خواهش مي‌كنم عزيزان به دانش و فهم حقوقي كميسيون قضائي اعتماد بفرمايند. به هر حال ما اينجا با ده‌ها كارشناسي كه در اين زمينه از مركز پژوهش‌ها، معاونان ديوان عدالت خود جناب آقاي بهرامي حضور داشتند، ما بررسي و كار كرديم، يك‌مقدار به ما اعتماد بفرماييد. من خواهش مي‌كنم عزيزان رأي «دو» بدهند و اجازه بدهند كه اين زحمتي كه كشيده شده ان‌شا‌ءالله به بار بنشيند ما يك مقداري ديوان عدالت اداري را چابكتر بكنيم. والسلام"], ["مسعود پزشکیان", "", "خيلي ممنون. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به پيشنهاد حذف اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. اخطار را بفرماييد. از اخطار چشم‌پوشي كردند؟"], ["علی اصغر یوسف نژاد", "", "جناب آقاي قاضي‌پور اخطار قانون اساسي دارند، بفرماييد."], ["نادر قاضی پور", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي پزشكيان! اخطار اصل (156) قانون اساسي فصل يازدهم قوه قضائيه را دارم. «قوه قضائيه‌ قوه‌اي است مستقل‌ كه پشتيبان حقوق فردي، اجتماعي و مسئول تحقق بخشيدن‌ به‌ عدالت‌ و عهده‌دار وظايف‌ زير است‌:» در فصل (157) مي‌گويد «به منظور انجام مسئوليت‌هاي قوه قضائيه در كليه امور قضائي و اداري». من از حضرت‌عالي خواهشمندم اين اصول قانون اساسي را رعايت بفرماييد. بعضي پيشنهادات خدشه به اصول قانون اساسي وارد مي‌كند. ما بايد قوه قضائيه را مستقل نگاه كنيم."], ["مسعود پزشکیان", "", "متشكرم، راجع به اين ماده نبود."], ["علی اصغر یوسف نژاد", "", "جناب آقاي رحيمي اخطار دارند، بفرماييد."], ["علیرضا رحیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nبا سلام و عرض ادب محضر همكاران. من در وهله اول از زحماتي كه همكاران كميسيون قضائي براي اين طرح كشيدند و همچنين همكاراني كه پيشنهاداتي دارند تشكر مي‌كنم. آقاي دكتر! علي‌رغم اينكه نماينده دولت اعلام كرد كه اين ماده هم‌اكنون هم در خود قوه قضائيه جاري است، منتها به شكلي كه آوردند هيچ ضابطه‌اي ندارد و اخطار اصل (75) را من خدمت شما ارائه مي‌كنم كه علاوه بر اينكه بار مالي دارد، تابع هيچ ضابطه‌اي نيست كه قرارداد چه تعدادي از افراد موقت، ساليانه و رسمي است و به استخدام ديوان عدالت اداري يا دولت در مي‌آيند، يعني هيچ چهارچوب و ضابطه‌اي براي جذب اين نيروهاي كارشناس ندارند، فقط اعلام كردند مدرك كارشناسي‌ارشد و نيروهايي كه مورد نياز است. لذا توقع اين بود كارشناسان محترمي كه چه در ديوان عدالت مشورت دادند يا چه در كميسيون قضائي مشورت دادند را به صورت منقح ارائه مي‌دادند. آقاي دكتر! اگر اخطار را وارد مي‌دانيد به رأي بگذاريد."], ["مسعود پزشکیان", "", "متشكرم، اخطار را وارد نمي‌دانم به خاطر اينكه قبلاً هم بوده و گفته مي‌تواند، حالا در محدوده‌اي كه منابع دارند اينها كارشان را انجام مي‌دهند، قبلاً هم اين بوده. در نتيجه اخطار وارد نيست."], ["علی اصغر یوسف نژاد", "", "جناب آقاي عليرضا سليمي اخطار دارند، بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! همانطور كه در ماده (4) حضرت‌عالي به دليل اصل هفتاد و پنجي اين را به درستي به كميسيون ارجاع داديد به نظر مي‌رسد همان ايراد است، مضافاً به اينكه يك ايراد ديگري هم اينجا هست. اخطار اصول (126) و (75) را دارم. آقاي رئيس! بالاخره اين اصل (75) و بار مالي دارد، طرح هم هست و لايحه نيست. اين طرح است و مي‌گويد ديوان مي‌تواند كارشناساني در رشته‌هاي مختلف اينجا به‌كارگيري بكند. آقاي رئيس! اينها كه مجاني نمي‌آيند، بنابراين بار مالي دارد. مضافاً به اينكه در اصل (126) اختيار امور اداري را ما به آقاي رئيس‌جمهور داديم و اينجا اين طرح است و لايحه نيست كه از طريق دولت آمده باشد، يعني قوه قضائيه به دولت داده باشد از آن طريق آمده باشد. اخطار اصل (126) هم دارد، اما حضرت‌عالي به درستي ماده (4) را ارجاع داديد اين را هم ارجاع بدهيد برود اصلاح بشود با اين مشكلات مشكلي پيش نيايد."], ["مسعود پزشکیان", "", "متشكرم، چون اين وجود داشته و روند گذشته است اخطار را وارد نمي‌دانم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اصل ماده را به رأي بگذاريد. آقاي كاتب يك پيشنهاد دارند، منتها به صورت الحاقي در سيستم آمده و پيشنهاد ايشان اصلاحي است. در همين ماده است، آقاي كاتب بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر پزشكيان! من خواهش مي‌كنم، حضرت‌عالي در اخطار جناب آقاي رحيمي فرموديد كه اين اخطار وارد نيست،‌ اما من توضيح بدهم به خاطر اينكه در قانون قبلي آمده بود كه حداقل داراي (10) سال سابقه تخصصي باشد. وقتي كه در قانون قبلي وجود داشت داراي (10) سال سابقه تخصصي باشد يعني اينكه كسي كه مشاور مي‌شود اينها كساني هستند كه آنجا استخدام‌شده هستند، نه اينكه ابتدا به ساكن مي‌آيند مشاور بشوند. در نتيجه اين نكته آقاي رحيمي كاملاً درست بود. آقاي دكتر! چون اينجا (10) سال سابقه را آمدند برداشتند عملاً چه مي‌شود؟ جديد مي‌شود. حالا حضرت‌عالي صاحب‌اختيار و رئيس جلسه هستيد ما هم تابع هستيم و اخطار را نپذيرفتيد. \r\nاما پيشنهاد من اين است كه حداقل به قانون قبل برگردد. چه بشود؟ اينكه هم مغاير اصل (75) قانون اساسي نشود، هم اينكه تبعيض برطرف بشود اينجا عبارت «داراي حداقل كارشناسي‌ارشد مرتبط و حداقل داراي (10) سال سابقه تخصصي قبلي» مثل قانون قبلي بيايد. اگر اين (10) سال سابقه قبلي بيايد نكته و ايرادي كه حاج‌آقاي سليمي گفتند و اخطار اصل (75) آن هم برطرف مي‌شود. در واقع آنهايي كه جذب مي‌شوند ديگر تابع ضوابط و مقررات خود مجموعه قوه قضائيه خواهند بود و همه اين ايرادات برطرف مي‌شود. من خواهش مي‌كنم اجازه بدهيد كه ما عين قانون قبلي بكنيم، يعني حداقل داراي (10) سال سابقه تخصصي مرتبط باشد. اگر اين را اجازه بدهيد اضافه بشود همه اخطار‌هاي قانون اساسي برطرف مي‌شود. پيشنهاد من اين است و همكاران هم كمك بكنند كه اين اتفاق بيفتد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي نادر قاضي‌پور مخالف هستند، بفرماييد"], ["نادر قاضی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nمن باز هم اخطار اصل قانون اساسي را مي‌دهم. قوه قضائيه قوه مستقلي است، ما زياد در قوه قضائيه نبايد دخالت كنيم و هرساله سازمان امور استخدامي سقف دارد. الان دو سال است قوه قضائيه (6400) نفر تحصيل‌كرده دختر و پسر را امتحان گرفته و مصاحبه انجام داده و همه كارهاي اداري را انجام داده ولي مشغول به كار نكردند، چون سازمان استخدامي و آقاي نوبخت برنامه و بودجه به توافقي نرسيده‌اند. هنوز قوه قضائيه با اين اصل كه مستقل است (6400) نفري كه از آزمون قبول شدند و پست‌هايش مشخص است و تمام مراحل استخدامي، تشخيص هويت، معاينه و همه را انجام دادند، هنوز شروع به كار نكردند. اينها سقف و اندازه دارد، ما بايد به رئيس محترم ديوان عدالت اداري اجازه بدهيم كه براي خودشان مشاور تخصصي بگيرند. ما هر روز در مجلس تكليف جديدي براي قوه قضائيه مي‌آوريم. مي‌گوييم كميسيون ويژه، دادگاه ويژه و بازپرس ويژه، اماكن، ساخت‌ و سازها، گمرك و محيط‌زيست را يكي مي‌گوييم، مي‌گوييم شما دادگاه ويژه تشكيل بدهيد، از كجا؟ پول، اجازه و امكانات نمي‌دهيم بعد تكليف مي‌خواهيم و بعد مي‌گوييم چرا پنج سال پرونده بدون نوبت مانده. \r\nمن خواهشمندم كه اگر مي‌خواهيم باب قضاء ما قضاوتشان صحيح باشد بايد ابزار كار بدهيم، يكي از ابزار كار نيروي انساني است. من از حضرت‌عالي به عنوان رئيس جلسه هم مي‌خواهم حداقل در اين جريان (6400) نفري كه دو سال كامل است امتحان و مصاحبه دادند آنها هم تعيين تكليف بشوند. آنها هم تحصيل‌كرده هستند. آقاي پزشكيان! از همه‌جا استعفا دادند، دفترخانه داشتند، وكيل بودند استعفا دادند كه جذب قوه قضائيه بشوند. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["علی اصغر یوسف نژاد", "", "جناب آقاي عليرضا سليمي موافق هستند، بفرماييد."], ["علیرضا سلیمی", "موافق", "بسم الله الرحمن الرحيم \r\nببينيد! معرِّف بايد اجلاي از معرَّف باشد. اينجا مي‌خواهيم مشاور بگيريم. گفت:\r\nذات نايافته از هستي‌بخش \r\nكي تواند كه شود هستي‌بخش\r\nوقتي مشاوري خودش توان علمي ندارد به اندازه كافي در رشته خاص چطور اينجا به ديگري مي‌خواهد مشاوره بدهد؟ مشاور نبايد از اضعف‌علماً باشد. اينجا گفتند مشاور در رشته مرتبط، يعني در آن موضوعي كه مي‌خواهد مشاوره بدهد مدرك كارشناسي‌ارشد داشته باشد. \r\nنكته دوم در اين پيشنهادي كه جناب آقاي كاتب آوردند اين است كه (10) سال هم سابقه تخصصي داشته باشد. مي‌دانيد در بسياري از امور كسي كه سابقه و تجربه دارد قطعاً پخته‌تر مي‌تواند تصميم‌گيري كند، قطعاً فرد متظلع كسي كه توانايي علمي و فني‌اش بيشتر است بهتر مي‌تواند مشاوره بدهد. اين را در اصل قصه كه مي‌گفتيم اصل هفتاد و پنجي است قبول نكرديد، حالا كه مي‌خواهيد مشاور بگيريد مشاور كارشناسي‌ارشد در رشته مرتبط، (10) سال هم سابقه داشته باشد. جناب آقاي رئيس‌! حضرت‌عالي كه الان سه دوره مجلس هستيد با كسي كه تازه مي‌آيد مسائل را يكسان متوجه مي‌شويد اگر بخواهيد مشاوره بدهيد؟ قطعاً اينطور نيست. تجربه شما مؤثر است. اين (10) سال را هم ايشان آورده. به نظرم پيشنهاد بدي نيست و دوستان رأي بدهند، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، دولت مخالف است، كميسيون بفرماييد."], ["حسن نوروزی", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران عزيز! ما با اين پيشنهاد مخالف هستيم. آقاي سليمي!‌ معرِّف بايد اجلي از معرَّف باشد در حد تام و ناقص تعريف‌هاي علمي است. مشاور چه ربطي به تعريف علمي منطق و فلسفه دارد؟ معرِف اجلي از معرَف است، انسان حيوان ناطق است،‌ حيوان ناطق اجلي از انسان است. اولاً بفهميد كجا حرف مي‌زنيد، مي‌گويد «كلام، كلامه الحق الايراد الباطل» از اين طرف مي‌گويد مشاور، مشاور كسي كه پرونده را مطالعه بكند. اين كجا بايد اجلي از آقاي بهرامي باشد؟ اين چه حرفي است؟ عزيزان و سروران من! قبلاً گفتند مشاور بايد (10) سال سابقه كار داشته باشد،‌ نمي‌آمدند. حالا افرادي هستند اينها وارد هستند،‌ مي‌تواند به كار بگيرد، مكلف نيست. مي‌تواند به كار بگيرد براي اينكه پرونده‌ها را در هفته يكي، دو روز بيايند مطالعه و كمك كنند. به هر حال در ديوان ده‌ها هزار پرونده گوناگون است. مشاوران خاص بايد بيايند مطالعه كنند، از كجا معلوم در مورد شوراها با (10) سال سابقه، در مورد بحث ماليات با (10) سال سابقه است؟ لذا ما اينجا يك مقدار تسهيل كرديم، بعد هم شما كه مي‌فرماييد اداري، اصل يكصد و هفتاد و سوم به منظور رسيدگي به شكايات، تظلمات و اعتراضات مردم نسبت به مأمورين يا واحدها يا آيين‌نامه‌هاي دولتي و احقاق حقوق آنها، ديواني به نام ديوان «عدالت اداري» تشكيل مي‌شود. اگر خواستند استخدام كنند قطعاً بايد زير نظر معاونت استخدامي باشد. بنابراين من خواهش مي‌كنم هم آقاي كاتب و هم آقاي سليمي عنايت به اصطلاحات حقوقي بفرمايند."], ["مسعود پزشکیان", "", "متشكرم. حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به پيشنهاد آقاي كاتب اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اصل ماده را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 193 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اصل ماده اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. نمايندگان محترم كرمان! لطفاً در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 6 ـ متن زير به عنوان ماده (7 مكرر) به قانون الحاق مي¬گردد:\r\nماده 7 مكرر ـ به‌منظور حفظ حقوق عامه و جلوگيري از تضييع آن در حدود صلاحيت ديوان، دادستان ديوان از بين قضات داراي حداقل (15) ‌سال سابقه قضائي انتخاب مي‌شود و تحت نظر رئيس ديوان وظايف و اختيارات زير را با استفاده از امكانات موجود برعهده دارد:\r\n1 ـ طرح شكايت از اقدامات و تصميماتي كه موجب تضييع حقوق عامه مي‌شود نزد شعب ديوان و حسب مورد تجديدنظرخواهي نسبت به آراي مذكور.\r\nتبصره ـ رعايت تشريفات تنظيم دادخواست از‌ حيث ثبت بر روي برگه‌هاي مخصوص، پرداخت هزينه‌ دادرسي و مواعد قانوني طرح شكايت، براي دادستان لازم نيست.\r\n 2 ـ انجام اقدامات پيشگيرانه مناسب جهت جلوگيري از بروز موجبات طرح دعوي در ديوان. \r\n3 ـ شناسايي آراي مشابه يا متعارض شعب ديوان و پيشنهاد ايجاد رويه يا وحدت رويه به رئيس ديوان. \r\n4 ـ شناسايي آيين¬نامه¬ها، مقررات و ساير نظامات موضوع صلاحيت ديوان و درخواست ابطال آنها از هيأت عمومي.\r\nدادستان ديوان مي¬تواند از ظرفيت سازمان‌هاي مردم‌نهاد موضوع تبصره (3) ماده (17) اين قانون براي جمع‌آوري ادله و اسناد مرتبط استفاده كند.\r\nآقاي رئيس! پيشنهاد حذف داريم، آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض خداقوت و خسته‌نباشيد خدمت همكاران محترم. همكاران محترم ببينيد! در مواد (6) و (7) مكرر ايجاد يك تشكيلات دادستاني را دارد براي ديوان ايجاد مي‌كنند. واقعاً الان شما در همين شرايط عادي هم مي‌بينيد مردم شكايتي از دستگاه‌هاي دولتي دارند به ديوان مراجعه مي‌كنند به نظر من به عملكرد ديوان هم نمره قابل قبولي مي‌شود داد. دوستان ديوان خوب دارند تظلم‌خواهي و تلاش مي‌كنند. حالا دوباره ما داريم تشكيلات جديدي تحت عنوان تشكيلات دادستاني ايجاد مي‌كنيم، شما استحضار داريد اكثر شكايات مردم هم از دستگاه‌هاي دولتي صرفاً ماهيت قضائي ندارد. بنابراين ضرورتي ندارد اين آسيب‌هايي را كه مي‌تواند فراهم بكند. يك، پروسه را طولاني‌ مي‌كند. يعني ابتدا شما بايد به دادستان ديوان مراجعه بكنيد، دادستان ديوان اعلام نظر بكند و بعد به شعبات ديوان ارجاع بكند. الان همين شرايطي است كه ما در دادگاه‌ها داريم، يعني در واقع آقايان يك الگويي از وضعيت رسيدگي به دادگاه‌هايمان گرفتند. ابتدا دادستاني برود و بعد هم پرونده به دادگاه ارجاع بشود. شما تصور بكنيد اين پروسه را يك‌كسي كه نسبت به يك دستگاه اداري شكايتي دارد الان راحت به يك شعبه‌اي از شعبات ديوان در آن واحد ارجاع مي‌شود، ولي شما دقت بفرماييد چه چيزي را داريد تصويب مي‌كنيد؟ در آينده ديگر اين نخواهد بود. ابتدا به ساكن يك پروسه دادستاني را بايد طي بكند، دوباره بعد از اعلام نظر دادستان به يكي از شعبات ديوان ارجاع بشود. يعني ارتباط با رياست ديوان هم عملاً قطع خواهد شد. به نظر من جز اينكه ما فرآيند را در رسيدگي پرونده‌ها طولاني بكنيم مشكل ديگري را حل نخواهد كرد. خواهش من از دوستان اين است كه به پيشنهاد ماده (6) رأي مثبت بدهند."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي كمالي‌پور مخالف هستند، بفرماييد."], ["یحیی کمالی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض خسته‌نباشيد و خداقوت به محضر همه همكاران عزيز و ارزشمند دارم. همكاران بزرگوار! يكي از خلأ‌هاي اساسي موجود در ديوان عدالت اداري تا به امروز عدم وجود چنين تأسيسي تحت عنوان دادستان بود. ماهيت شغلي دادستاني كه در ديوان عدالت اداري پيش‌بيني شده با دادستاني كه در محاكم عمومي و دادسراهاي عمومي و انقلاب هست تفاوت اساسي و عمده دارد و بعضي از همكاران عزيز و ارزشمند اين را به آن تسري ندهند كه آنجا بازپرسي و دادياري وجود داشته باشد. در ديوان عدالت اداري مسير و شرايط رسيدگي فرق مي‌كند. الان ما در ديوان عدالت اداري يك مرجعي كه بتواند احياء حقوق عامه را به عهده داشته باشد متأسفانه نداريم و اين دادستان وظايفش هم در همين قانون كه تصويب شده تصريح شده. ما وظايف دادستان را آورديم و نهايتاً تصريح كرديم كه اين دادستان چه وظايفي را بايد داشته باشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جناب كمالي‌پور! ظاهراً عزيزمان آقاي لاهوتي پيشنهاد را پس گرفتند، متشكريم. آقاي رئيس! اصل ماده را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 192 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصل ماده (6) اعلام بفرماييد. (فتحي ـ آقاي دكتر اخطار داشتيم) ديگر اجازه بدهيد رد بشويم چون وارد رأي‌گيري شديم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 7 ـ ماده (8) قانون و تبصره ذيل آن به‌شرح زير اصلاح مي¬شود:\r\nماده 8 ـ هيأت عمومي و هيأتهاي تخصصي ديوان به‌ترتيب ذيل تشكيل مي¬شود:\r\nالف ـ هيأت عمومي ديوان با حضور رئيس، معاونان قضائي، دادستان، مديركل هيأت عمومي و رؤساي شعب تجديدنظر به ‌منظور رسيدگي به وظايف موضوع ماده (12) اين قانون به استثناي موارد بند (ب) اين ماده، تشكيل مي‌شود. جلسه با رياست رئيس ديوان يا معاون وي رسميت مي‌يابد.\r\nب ـ به ‌منظور رسيدگي به مقررات و نظاماتي كه توسط مقامات و شوراها تا سطح استان وضع شده، هيأت عمومي با رياست رئيس ديوان يا معاون وي و عضويت دادستان و (20) نفر از اعضاي هيأت عمومي كه توسط رئيس ديوان براي مدت يك سال به ترتيب مندرج در آيين‌نامه مصوب رئيس قوه‌قضائيه تعيين مي¬شوند، تشكيل مي‌گردد.\r\nپ ـ هيأتهاي تخصصي با عضويت حداقل (11) نفر از قضات ديوان تشكيل مي‌شوند.\r\nجلسات هيأت عمومي و هيأتهاي تخصصي با حضور دوسوم قضات مذكور رسميت مي¬يابد و ملاك صدور رأي، نظر اكثريت اعضاي حاضر مي¬باشد. \r\nتبصره ـ ساير قضات ديوان و يا كارشناسان امر با دعوت رئيس ديوان بدون داشتن حق رأي مي¬توانند در جلسات هيأت عمومي و با دعوت رئيس هيأت تخصصي در هيأت تخصصي مربوط شركت كنند و در صورت لزوم نظرات خود را ارائه كنند.\r\nآقاي دكتر فتحي بفرماييد. عزيزان! چون آقايان: بنيادي و فتحي با هم مشترك پيشنهاد دادند آقاي دكتر فتحي مطرح مي‌كنند. هر سه را با هم مي‌گوييد يا جداجدا مي‌فرماييد؟"], ["محمد جواد فتحی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nدوستان! من اول همان پيشنهاد جزء اول اصطلاح «قضات ديوان» را تقاضاي حذف دارم. در اين موضوع خدمتتان عرايضي را ارائه مي‌كنم. آقاي دكتر پزشكيان ببينيد! اي‌كاش از ماده قبل هم به اين سادگي عبور نمي‌كرديم. ماده قبل شما دادستان را بدون دادستان و تشكيلات ايجاد كرديد كه بعد گرفتاري‌هايي را براي خود ديوان ايجاد خواهد كرد. اما از آن گذشتيم. \r\nعزيزان ببينيد! الان ما داريم در ماده (8) در چه موضوعي تصميم مي‌گيريم؟ موضوع بسيار مهمي است. داريم تركيب هيأت عمومي ديوان عدالت اداري را تغيير مي‌دهيم. تا به امروز در طي اين (40) سالي كه ديوان عدالت اداري ايجاد شده هيأت عمومي ديوان متشكل از رؤساي شعب بدوي، تجديدنظر و مستشاران شعب تجديدنظر بوده. تعدادي حدود (100)، (120) نفر قاضي در هيأت عمومي ديوان عالي كشور مي‌نشستند و صلاحيت مهم‌شان ابطال آيين‌نامه‌ها، مقررات و بخشنامه‌هاي خلاف قانون و يا خارج از صلاحيت دستگاه‌‌هاي دولتي است. يعني هيأت عمومي مي‌نشيند و اين آيين‌نامه‌ها و دستورالعمل‌ها و بخشنامه‌هايي كه خلاف قانون توسط مراجع دولتي تصويب شده است را در موردشان اظهار نظر مي‌كند و احياناً آنها را ابطال مي‌‌كند. \r\nالان ما آمديم و گفتيم كه فقط اين هيأت عمومي از رؤساي شعب تجديدنظر تشكيل مي‌شود. يعني (20) قاضي، واقعاً الان من هيچ شكي ندارم. جناب آقاي بهرامي رياست محترم ديوان شخصيت شريف و قابل احترامي است، معاونان ايشان هم همينطور، اما ما داريم قاعده وضع مي‌كنيم. سه سال ديگر، ده سال ديگر حاج‌آقاي بهرامي رئيس ديوان عدالت نباشد چه اتفاقي خواهد افتاد؟ ما داريم يك جمعي را كه مجمع عقلا است و مي‌خواهند بنشينند در مورد قانوني يا غير قانوني بودن يك آيين‌نامه يا بخشنامه يا يك مصوبه دولتي تصميم بگيرند به (20) نفر تقليل مي‌دهيم. اين (20) را خيلي راحت مي‌شود مهندسي كرد و رأيشان را به دست گرفت. \r\nمن فكر مي‌‌كنم كه اين خطا و اشتباه را مجلس نبايد مرتكب شود، هيچ موجب اطاله دادرسي هم نخواهد بود. الان (120) نفر مي‌نشينند، بالفرض سه نفر موافق و سه نفر مخالف در هيأت عمومي صحبت مي‌كنند، اگر (20) نفر هم شوند باز سه نفر موافق و سه نفر مخالف مي‌خواهد صحبت كند. پس موجب اطاله رسيدگي و دادرسي هم نخواهد شد. الان هيأت عمومي ديوان عالي كشور هم تقريباً ادل همين هيأت عمومي ديوان عدالت اداري است، آنجا با يك جمعيتي از قضات نزديك به (200)، (250) نفر دارد اداره و تشكيل مي‌شود. چرا ما بياييم اين را به (20) نفر تقليل بدهيم؟ ضمن اينكه در اين اصلاحيه‌اي كه كميسيون به عمل آورده فرض را بر اين گرفته كه قضات و رؤساي شعب تجديدنظر باثبات‌تر و فاضل‌تر از مستشاران‌شان هستند، در حالي كه شكي نيست. مستشار شعبه تجديدنظر و رئيس شعبه تجديدنظر هر دو يك شأن قضائي دارند، رئيس فقط تفوق اداري دارد، نه تفوق قضائي. ضمن اينكه در خود شعب بدوي ما قضاتي را مي‌بينيم كه واقعاً شايسته هستند و بعضاً از برخي از رؤسا و مستشاران شعب تجديدنظر باسوادتر هستند. من خواهش مي‌كنم دوستان متوجه رأي و نظرشان باشند و به اصلاح اين ماده و جايگزين شدن قضات ديوان به جاي عبارت «رؤساي شعب تجديدنظر» رأي بدهند."], ["مسعود پزشکیان", "", "متشكرم، مخالف صحبت كند."], ["اکبر رنجبرزاده", "", "جناب آقاي يحيي كمالي‌پور مخالف هستند، بفرماييد."], ["یحیی کمالی پور", "مخالف", "بسم الله الرحمن الرحيم\r\nبا اداي احترام به محضر همكار ارزشمندم جناب آقاي دكتر فتحي، بايد عرض كنم همكاران بزرگوار! ما در اينجا دنبال كيفيت هستيم، دنبال كميت نيستيم. همكار بزرگوار ما اعلام كردند كه شعب تجديدنظر (20) نفر هستند، همين الان اينها بالاي (50) نفر هستند و در اين قانوني هم كه قرار است تصويب شود، تعداد اينها بيشتر مي‌شود.\r\nبزرگواران! خود شما هم مي‌دانيد قاضي كه تازه وارد ديوان شده چه نقشي مي‌تواند در هيأت عمومي ديوان داشته باشد؟ ما بر اين اساس آمديم اين قانون را تصويب و اصلاح كرديم كه جمعي از باتجربه‌ها و نخبه‌ها، كساني كه مسيرهاي متعددي را طي كردند تا به رياست دادگاه تجديدنظر رسيدند و سابقه كار قضائي زيادي را داشتند جمع شوند و نهايتاً يك مجموعه‌اي كه آن هم بالاي حداقل (50) نفر هستند بنشينند و نهايتاً با دقت بررسي كنند و نظر بدهند.\r\nخود شما هم مي‌دانيد اگر (200)‌ نفر آدم يك جايي جمع شوند اصلاً همهمه آنها نمي‌گذارد ما به يك وحدت رويه خاص و نظر مشخص برسيم و من اعتقادم بر اين است، دوستان و بزرگواران! تجربيات قضات عزيزي هم كه در هيأت‌هاي عمومي ديوان كار كرده‌اند، ما صحبت كرديم همين همكارمان جناب آقاي كاظمي و ديگر همكاران ديدگاه‌شان همين است كه ما با جمعي از رؤساي تجديدنظر و نخبگان بهتر به نتيجه مي‌رسيم تا همه قضات ديوان (200)، (300) نفر را در يك سالن جمع كنيم و به نظر واحد برسيم. متشكرم."], ["مسعود پزشکیان", "", "موافق صحبت كند."], ["اکبر رنجبرزاده", "", "جناب آقاي فرهاد تجري موافق هستند، بفرماييد."], ["فرهاد تجری", "موافق", "بسم الله الرحمن الرحيم\r\nهمكاران محترم توجه داشته باشيد! مخالف محترم اشاره كردند كه اگر جمعيت زياد باشد همهمه مي‌شود و قابليت تصميم‌گيري تحت شعاع قرار مي‌گيرد. آيا در مجلس شوراي اسلامي كه همه ما نزديك به (300) نفر هستيم و رأي‌گيري مي‌شود (به فرمايش آقاي فلاحت‌پيشه 290 نفر هستند، كمترند) خدمت شما عرض شود ديوان عدالت اداري هر چقدر از قضات خوبي كه برخوردار هستند،‌ يكي هم اشاره شد كه قضات آنجا مبتدي و صفر كيلومتر هستند، در حالي كه ما زير (15) سال سابقه قضائي نمي‌تواند در ديوان شاغل باشد. \r\nلذا اين وجدان عمومي و وجدان قضائي بيشتر بر اين حوزه ناظر باشد و يك بخشنامه يا دستورالعملي كه دولت تصويب كرده و روي آن كار كارشناسي شده و ما الان در صدد هستيم اين را لغو يا بي‌اثر كنيم، هر چقدر وجدان قضات بيشتري نسبت به اين موضوع دخيل باشند بهتر است، رؤساي شعب محترمند، اما در خيلي از حوزه‌هاي فني و كارشناسي مستشاران و دادرسان ديوان عدالت اداري شايد اشراف‌ و نقش‌شان مؤثرتر از رؤساي شعب است. \r\nلذا همين رويه‌اي كه الان در موضوعات ملي حاكم است، قاعدتاً انتظار است تمامي قضات ديوان عدالت اداري بخواهند در موضوع اظهارنظر كنند. هيأت عمومي از اسم و عنوانش پيداست، در ديوان عالي كشور متشكل از همه قضات است، در ديوان عدالت اداري هم به همين شكل بايد متشكل از همه قضات باشد، يكي از دستورات مقام معظم رهبري در سند چشم‌انداز قضائي و اسناد بالادستي يكسان‌سازي دادرسي در سيستم قضائي است. ما نمي‌توانيم در ديوان عدالت اداري بياييم تفكيك قائل باشيم، فقط رؤساي شعب را اجازه بدهيم، اما در ديوان عالي كشور همه قضات مي‌توانند اظهارنظر كنند. انتظار است، پيشنهاد آقاي فتحي به انصاف و به عدالت نزديك‌تر است، تقاضا داريم دوستان به اين رأي بدهند كه اتقان آرا نسبت به تصميمات آيين‌نامه‌ها و بخشنامه‌هايي كه صادر مي‌شود محكم‌تر، قوي‌تر و منطبق با عدالت باشد."], ["مسعود پزشکیان", "", "ممنونم. دولت بفرماييد."], ["علی فرهادی", "موافق", "خدمت نمايندگان محترم عرض كنم، الان شعب هيأت عمومي با حضور رؤساي شعب بدوي و تجديدنظر و مستشاران تشكيل مي‌شود. مثالي كه در مورد ديوان عالي كشور فرمودند، خود جناب آقاي فتحي و جناب آقاي تجري اشراف دارند، به هر حال قضات ديوان عالي كشور از مراحل بدوي قوه قضائيه، دادگاه‌هاي عمومي، كيفري و حقوقي به ديوان عالي كشور رسيدند و موضوعاتي را كه الان رسيدگي مي‌كنند سابقاً رسيدگي كرده‌ بودند. اما در ديوان عدالت اداري يك مرجع تخصصي است، به حقوق عمومي رسيدگي مي‌كند. شايد بعضي از قضاتي كه مي‌آيند، سابقه ده سال داشته باشند، اما در حوزه حقوق عمومي اشراف و تسلطي ندارند، اين دو با همديگر قابل قياس نيست. \r\nمضافاً كه براي تعديل موضوع صرف‌نظر از تعداد كه چه تعدادي در هيأت تشكيل مي‌شود، اصلاح ديگري كه الان در اين ماده انجام شده اين است كه امور موضوعات مورد شكايت تا سطح استان را يكسري تعداد از قضات شركت مي‌كنند، مثلاً شوراي يك روستا يا شهر اگر مصوبه خلافي دارد، در يك هيأت عمومي كوچكتر رسيدگي مي‌شود، حوزه كلان را هيأت عمومي با تعداد بيشتري تشكيل مي‌دهد و رسيدگي مي‌كند. اين اصلاح هم در قانون الان آمده و تخصصي‌تر شده است. با فرض اينها اگر اصراري بر اصلاحيه هم است مي‌شود مستشاران شعب تجديدنظر را با نظر كميسيون محترم مستشاران شعب تجديدنظر را هم به عنوان اعضاي هيأت عمومي اضافه كرد، متشكرم."], ["مسعود پزشکیان", "", "كميسيون بفرماييد."], ["حسن نوروزی", "مخالف", "بسم الله الرحمن الرحيم\r\nهمكاران محترم توجه بفرماييد، عزيزان، سروران محترم نگاه كنيد! آنچه كه در هيأت‌هاي عمومي مورد بحث قرار مي‌گيرد دو بحث است، يكي بحث‌هاي آيين‌نامه‌هاي محلي، مثلاً يك شهرداري كه (5000) نفر جمعيت دارد، آيين‌نامه‌اي مي‌گذارند كه در هيأت عمومي مي‌خواهد روي آن بحث شود. چون هيأت عمومي هم در مورد تعارض آرا و هم در مورد آيين‌نامه‌ها بحث مي‌كند. يك شهرداري هست (3000) نفر جمعيت دارد، يك آيين‌نامه گذرانده، اعتراض شده و بايد به آن رسيدگي شود. اينها همه به هيأت عمومي مي‌آيد. اگر بنا باشد، هيأت عمومي با (120)‌ نفر تشكيل شود هم در تعارض آرا، هم مسائل ملي كشور و هم مسائل محلي و استاني باشد، عملاً غيرممكن است. لذا ما دو قسمت كرديم، الف؛ هيأت عمومي ديوان با حضور رئيس، معاونان قضائي، دادستان، مديركل هيأت عمومي، رؤساي شعب و به پيشنهاد دولت مستشاران. اينها براي تجديدنظر است. يعني ديگر از شعب بدوي كسي اينجا نمي‌آيد، (70) نفر مي‌شوند. آقاي دكتر فتحي فرمودند (20) نفر، (70) نفر مي‌شود. اين براي مسائل كلي است، اما نسبت به مقررات و نظاماتي كه توسط مقامات و شوراها تا سطح استان است، اينجا هيأت عمومي ديگري تشكيل مي‌شود كه قضات بدوي مي‌توانند شركت كنند،‌ با رياست رئيس ديوان يا معاون وي و عضويت دادستان و (20)‌ نفر از اعضاي هيأت عمومي. اين براي محلي‌ها تا سطح استان است.\r\nبنابراين ما اينجا دو تا هيأت عمومي پيش‌بيني كرديم، هيأت عمومي ملي و هيأت عمومي محلي. حالا شما صحبت‌هاي ما را شنيديد، صحبت‌هاي برادرمان را هم شنيديد. ما به عنوان كميسيون با اين پيشنهاد مخالف هستيم، چرا؟ چون هيأت عمومي تخصصي (70) نفر هستند، هيأت عمومي كه در رابطه با مسائل محلي مي‌خواهد كار كند تقريباً (30) نفر هستند، آن طرف هم (70) نفر. علي‌اي‌حال اين پيشنهاد ماست و ما معتقد هستيم كه به اين پيشنهاد رأي ندهيد."], ["فرهاد تجری", "", "مستشاران را اگر اضافه كنيد، آقاي فتحي پس مي‌گيرند. مشكل حل مي‌شود."], ["مسعود پزشکیان", "", "مستشاران را اضافه كنيد حل مي‌شود؟ (نوروزي ـ حل مي‌شود) مي‌گويند مستشاران را اضافه كنند موافقند، ايشان هم پيشنهادشان را پس مي‌گيرند. پيشنهاد را به رأي مي‌گذاريم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! يعني اصل ماده را با پيشنهاد مستشاران به رأي مي‌گذاريد؟ چون پيشنهادات بعدي هم از آقاي دكتر فتحي است. آقاي دكتر فتحي! از بقيه منصرفيد؟ آقاي دكتر! مثل اينكه آقاي دكتر فتحي يك مطلبي دارند."], ["مسعود پزشکیان", "", "حضار 193 نفر،‌ ديگر به رأي گذاشتيم، «مستشاران» را اضافه كرديم. نمايندگان محترم نظر خودتان را اعلام بفرماييد. دولت و كميسيون هم با اين پيشنهادي كه انجام گرفت موافقند. الان اينجا اعلام كردند كه «مستشاران» هم اضافه شود، هم دولت و هم كميسيون موافق بود و هم آقاي فتحي قبول كردند كه اين ماده با اضافه كردن «مستشاران» به هيأت به رأي گذاشته شود. نمايندگان محترم در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order4": {"title": "4\r\nاسترداد (1) فقره سؤال", "discussions": [["مسعود پزشکیان", "", "اعلام وصول را بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم\r\nـ جناب آقاي همايون يوسفي نماينده محترم اهواز، باوي، حميديه و كارون از طرح سؤال خود از وزير محترم كشور درخصوص مشكلات روزافزون در بخش‌هاي مختلف و روند نزولي شاخص‌هاي توسعه‌اي در استان خوزستان انصراف دادند، كه اعلام وصول مي‌شود."]]}, "order5": {"title": "5\r\nاعلام وصول (2) فقره سؤال", "discussions": [["علی اصغر یوسف نژاد", "", "سؤال منطقه‌اي جناب آقاي حسن كامران نماينده محترم اصفهان از وزير محترم نيرو درخصوص بي‌توجهي به اتمام پروژه سد كوهرنگ و اجراي سامانه دوم اعلام وصول مي‌شود.\r\nـ سؤال منطقه‌اي جناب آقاي عليم يارمحمدي نماينده محترم زاهدان از وزير محترم نيرو درخصوص تعطيلي پروژه خط دوم انتقال آب از زابل به زاهدان اعلام وصول مي‌شود.\r\nاعضاي شوراي شهر بناب به دعوت جناب آقاي دكتر اعزازي نماينده محترم بناب ميهمانان جلسه علني امروز ما هستند. به اين عزيزان خوش‌آمد مي‌گوييم."]]}, "order6": {"title": "6\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["مسعود پزشکیان", "", "تذكرات را بفرماييد."], ["محمد علی وکیلی", "", "تا تذكرات كتبي روي خروجي بيايد، جناب آقاي سيداحسن علوي بفرماييد."], ["سیداحسن علوی", "", "بسم الله الرحمن الرحيم \r\nضمن عرض تسليت اربعين حسيني (عليه‌السلام)، همكاران محترم، مردم بزرگ ايران! بي‌ترديد حمله اخير ارتش تركيه عليه كردهاي مبارز و بي‌گناه سوريه كه بيشتر در پي تجديد امپراطوري عثماني و تجاوز به تماميت ارضي سوريه با جنگي تمام‌عيار كه طبق حقوق بين‌المللي پاكسازي قومي است، هدفي جز رضايت آمريكاي جنايتكار و رژيم صهيونيستي را تعقيب نخواهد كرد. مطمئناً اين تراژدي كه بيشتر هزينه داخلي دارد، در پي آن است كه شكست‌هاي داخلي خود را با سركوب افراد سوريه و تجاوز به سرزمين‌هاي ديگر جبران كند.\r\nاينجانب ضمن تشكر از حمايت‌هاي معنوي و ديپلماتيك نظام اسلامي به عنوان خادم و فرزند كوچك ملت ايران و كردستان،‌ با محكوم كردن هجوم جنايتكارانه و وحشيانه اردوغان و تباني با آمريكاي پليد، اشغالگر و متجاوز، از تصميم‌گيران و تصميم‌سازان دستگاه ديپلماسي كشور درخواست مي‌كنم بدون فوت وقت و به طور عاجل از مجاري ممكن از نفوذ و قدرت و مشروعيت نظام اسلامي براي مديريت بحران كنوني و جلوگيري از تحقق نسل‌كشي ديگر و فاجعه انساني دوباره در مناطق كردنشين سوريه ممانعت به عمل آورند. چشمان نگران كودكان مظلوم كرد و دل‌هاي شكسته و لبريز از نگراني و اندوه هم‌نژادان كرد منتظر اقدامات و حمايت‌هاي معنوي و انساني ماست و اين است معناي (وكيلي ـ خيلي ممنون) به ايران اسلامي ما، بايد بكوشيم اين اميد را به ايران و اعتماد معنوي آنها تبديل كنيم. البته كردها همه نوع مرگ را تجربه كرده‌اند، از بمب، شيميايي، انفال و زنده‌ به گور شدن، اما هرگز نترسيدند. پس بهتر از فاشسيت‌ها بدانند، كردها ايستاده مي‌ميرند."], ["محمد علی وکیلی", "", "خيلي متشكر. جناب آقاي نوريان نماينده محترم شهركرد بفرماييد."], ["اردشیر نوریان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي دكتر پزشكيان، آقاي دكتر وكيلي! ممنون كه به هر حال اين امكان را فراهم كرديد ما اين تذكر دو، سه روز مانده را در اينجا عرض كنيم. من مطلب اول را خطاب به آقاي دكتر اردكانيان وزير نيرو عرض مي‌كنم كه در مورد اين پروژه بسيار مهم و قانوني بن ـ بروجن كه متأسفانه تا الان كوتاهي‌هايي داشته‌اند، تقاضا مي‌كنيم كه با جديت نسبت به اين طرح ملي مصوب مجوز‌دار قانوني حتماً بايد اين اقدامات را با جديت پيگيري كنند و با تمام كساني كه به صورت كاملاً غيرقانوني و قانون‌شكنانه هرج و مرج درست كردند و رفتند يك پروژه قانوني را آنجا با تخريب اموال عمومي و ضرر به بيت‌المال روبرو كردند، برخورد جدي شود.\r\nهمين‌طور از وزير كشور مي‌خواهم اين بحث‌هايي كه اخيراً در اين چند روزه دارد راجع به تقسيمات كشوري و مرزهاي استاني انجام مي‌شود، ابداً اين اقدامات كاملاً مخل امنيت است، خلاف مصلحت است، طرح اين موضوع غلط است و همه كساني كه دارند به اين مسأله دامن مي‌زنند بدانند كه دارند با آتش بازي مي‌كنند. مردم به هيچ عنوان و تحت هيچ شرايطي حاضر به پذيرش اين‌گونه مسائل نيستند. آقاي وزير نيرو بداند بالاخره خيلي از موضوعات اگر قرار باشد با راه منطقي جلو نرود مسير استيضاح و تذكر بسته نيست. خواهش ما اين است كه دوستان از طرح اين موضوعات هيجان‌آفرين خودداري كنند."], ["محمد علی وکیلی", "", "خيلي ممنون. جناب آقاي شاعري بفرماييد."], ["علی محمد شاعری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nخدمت همكاران عزيز عرض خسته ‌نباشيد دارم و خدمت مردم شريف شمال كشور، استانهاي مازندران، گيلان و گلستان عرض سلام و ادب و احترام دارم. اطلاع پيدا كرديد كه سازمان حفاظت محيط‌زيست ديروز نامه‌اي را نوشت، با هدف توافق انتقال آب خزر، در شرايطي كه مردم نياز به آرامش و اميد و سازندگي و پيشرفت دارند، اينگونه تصميمات غيركارشناسي موجب ايجاد تنش و تبعات امنيتي و سياسي غيرقابل پيش‌بيني مي‌شود. \r\nدرياچه خزر، يك درياچه بسته است و هر گونه دستكاري كردن در اكوسيستم‌هاي بسته مثل درياچه خزر تبعات غيرقابل جبراني به جاي خواهد گذاشت. در صورت اجراي اين پروژه آب خزر پسروي خواهد كرد، (وكيلي ـ خيلي ممنون) تأسيسات دريايي تعطيل خواهند شد، بنادر مهم متصل به درياي خزر تعطيل خواهد شد، صيد و صيادي تعطيل خواهد شد."], ["محمد علی وکیلی", "", "جناب آقاي موسوي‌لارگاني بفرماييد."], ["سیدناصر موسوی لارکانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nروز عصاي سفيد را به نابينايان تبريك عرض مي‌كنم و از دولت مي‌خواهم اين (3) درصد سهميه به‌كارگيري آنها را در نظر بگيرد.\r\nتذكر من به وزير نيرو است، جناب آقاي دكتر اردكانيان! مردم اصفهان با آب آشاميدني جهت شهرستان بن و بروجن هيچ‌گونه مخالفتي ندارند. با توجه به اينكه طبق گفته‌هاي خود وزارت نيرو استان چهارمحال و بختياري (237) ميليون مترمكعب سهم آبه دارد و خود وزارت نيرو مي‌گويد، هم‌اكنون (330) ميليون مترمكعب آب برداشت مي‌كند. باز هم وزارت نيرو و همكاران آنها بنا دارند سهم آبه سنگيني را براي آنها در اين پروژه بن ـ بروجن در نظر بگيرد. آب آشاميدني طبق فرمولي كه خودتان تعريف كرديد، (150)‌ هزار نفر جمعيت در شهرستانهاي بن و بروجن حضور دارند، چقدر سهمآبه مي‌خواهند؟ (وكيلي ـ خيلي ممنون) طبق فرمول (3) ميليون و (700) هزار مترمكعب در سال مي‌خواهند."], ["محمد علی وکیلی", "", "خيلي ممنون. سركار خانم ذوالقدر بفرماييد."], ["سیده فاطمه ذوالقدر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام و احترام. چشمه صلح با احترام به تماميت ارضي كشورها به جوشش در خواهد آمد، نه با لشكركشي و بمباران و كشتار مردم. شايسته است كشورهاي اسلامي منطقه به جاي حمله و تجاوز نظامي از ديپلماسي براي حل مشكلات استفاده كنند. همكاران محترم! به استناد اصل (3)‌ قانون اساسي، آموزش و پرورش رايگان به عنوان يك حق براي ملت لحاظ شده است، پيشنهاد حذف زبان انگليسي از نظام آموزشي و واگذاري آموزش آن به مؤسسات آزاد؛ با نص قانون اساسي مغايرت دارد.\r\nتذكر بعدي در باب خصوصي‌سازي؛ جناب آقاي دكتر رحماني! دستاورد خصوصي‌سازي براي جامعه كارگري و كارخانجات جز بيكاري و تعطيلي واحدهاي توليدي چيزي به همراه نداشته است. خصوصي‌سازي بيشتر به جاي يك ابزار براي اصلاح ساختار اقتصادي در سايه رفتارهاي سليقه‌اي، به بهانه‌اي براي چپاول توسط عده‌اي خاص تبديل شده است."], ["محمد علی وکیلی", "", "خيلي متشكر، ممنونم. جناب آقاي محسن بيگلري بفرماييد."], ["محسن بیگلری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nدرد امروز كردها دردي است كه دل همه انسانهاي آزاده را به درد آورده است. اين جنگ و خونريزي‌هاي اخير كاري كرده كه تبعيض، فقر، بيكاري و نابرابري كردها را از يادمان برده است. تجربه‌هاي ما يك روز در انفال و بمباران شيميايي سردشت و حلبچه توسط صدام ملعون. يك روز درد حمله داعش به شنگال و كوباني و يك روز درد عفرين. امروز هم حمله ناجوانمردانه تركيه به كردهاي بي‌پناه سوريه. جالب اين است كه سازمان ملل و كشورهاي اروپايي كه آن همه دم از حقوق بشر مي‌زنند امروز خودشان را به گيجي و خواب زده‌اند و ظاهراً خبر از حمله اردوغان لعنتي به مردان، زنان و كودكان بي‌گناه سوريه‌اي را ندارند. اين است حقوق بشر آنها؟ بنده با صداي بلند مي‌گويم، آه اين كردهاي مظلوم نه تنها تركيه، بلكه آن اروپايي‌هاي بي‌وجدان و از همه بدتر آمريكا و اسرائيل را مي‌گيرد. در خاتمه بنده ضمن تشكر از دكتر لاريجاني بابت لغو سفرش به تركيه و از همكاران عزيزم كه بيش از (150)‌ نفر از آنها بيانيه دفاع از كردهاي بي‌پناه سوريه را امضا نمودند تشكر مي‌كنم."], ["محمد علی وکیلی", "", "سركار خانم سعيدي نماينده محترم مباركه بفرماييد."], ["زهرا سعیدی مبارکه", "تذکرات شفاهی", "به نام خدا\r\nخدمت ملت شريف ايران و همكاران محترم عرض سلام و ادب دارم. درخصوص برخي مباحث كه اين روزها خيلي دارد حرف آن زده مي‌شود، مبحث اين است كه آيا واقعاً كشاورزان استان اصفهان چه مي‌گويند؟ آيا اين جرم است، آيا اين خلاف است كه مي‌گويند از محل حقآبه‌هاي ما برداشت نشود؟ آيا مكرراً مراجع محترم تقليد و مقام معظم رهبري در استفتائاتي كه از ايشان شده تأكيد بر عدم تعرض به حقوق حقآبه‌داران نكردند؟ آيا مالكيت حقآبه‌داران و كشاورزان در مواد (18) و (44)‌ قانون توزيع عادلانه آب به رسميت شناخته نشده؟ مگر مصوب نشده بود، كه آب حاصل از تونل دوم كوهرنگ و چشمه‌ لنگال و خدنگستان و بهشت‌آباد و پساب فاضلاب متعلق به دولت است و براي تخصيص شرب و صنعت و كشاورزي استانهاي اصفهان، يزد و چهارمحال است؟ مگر تونل سوم و بهشت‌آباد و جمع‌آوري پساب در سه استان انجام شده يا ورودي جديدي براي زاينده‌رود در نظر گرفته‌اند كه تصميمات جديد براي واگذاري‌هاي جديد در نظر گرفته شده است؟ به نمايندگي از مردم استان اصفهان تأكيد مي‌كنم به هيچ عنوان اجازه نمي‌دهيم كه حق كشاورزان استان ضايع شود. سپاسگزارم."], ["محمد علی وکیلی", "", "خيلي ممنون. جناب آقاي دكتر طاهرخاني بفرماييد."], ["بهمن  طاهرخانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن عرض تسليت ايام اربعين حسيني و محكوميت حمله ددمنشانه ارتش تركيه به شمال سوريه و كشتار كردهاي شمال سوريه. \r\nبرادران عزيز! ما در اين مجلس بارها به وزرا و مسئولين مختلف كشوري تذكر داديم. به هر حال مراجعات ما چه در حوزه انتخابيه خودمان و چه در مباحث مربوط به كشاورزي امروز با مشكل مواجه هستيم و تأميناتي را كه امروز بايد كشاورزان داشته باشند، از لحاظ امر كارشناسي و آمايش سرزميني، كشاورزي به نحو علمي انجام نمي‌شود و بعد متأسفانه ما گرفتار مي‌شويم و كشاورزان نمي‌توانند محصولات خودشان را بفروشند. همين امسال به شدت گوجه‌كاران ما، كساني كه هندوانه و خربزه و گوجه مي‌كاشتند به شدت با مشكل مواجه شده بودند. گرچه با درخواستي كه بنده از وزير محترم جهادكشاورزي كردم تا حدي اين مشكل برطرف شد، ولي اين نمي‌تواند ادامه داشته باشد. بايد وزير كشاورزي بحث كشاورزي را براساس آمايش سرزميني ادامه بدهد و همين‌طور به كار فرهنگيان منطقه ما رسيدگي شود."], ["محمد علی وکیلی", "", "ممنونم. جناب آقاي علي‌محمد مرادي بفرماييد."], ["علی محمد مرادی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\n«ان ربك لبالمرصاد» با نام و ياد خداوند\r\nبه راستي خداوند در كمين ظالمين است. هنگامي كه كشورهاي اطراف به ويژه تركيه و عراق درگير جنگ با داعش بودند، كساني كه شجاعانه مقابل آنها ايستادند كردها بودند و اجازه نفوذ به خاك تركيه را ندادند. اما متأسفانه اين كشور در اقدامي وحشيانه و به بهانه مبارزه با تروريسم به مردم بينوا از زمين و هوا حمله نموده و دست به كشتار كودكان و زنان بي‌گناه كرد و آشوريان مي‌زند. همانطور كه در قرآن به عنوان قانون اساسي مسلمانان اشاره شده «من قتل نفساً بغير نفس او فساد في الارض فكا نما احيا الناس جميعاً»، كشتن يك انسان بي‌گناه به منزله كشتن كل بشريت مي‌داند، اما حكومت تركيه آنچنان وحشت، ترور و تجاوز را عليه مردم كرد و آشوريان به راه انداخته كه به نظر مي‌رسد سردمداران آن فقط در ظاهر ادعاي مسلمان بودن دارند. اعمال اردوغان مصاديق بارز جنايت عليه صلح، عليه بشريت و جنايت جنگي است. در طول تاريخ ديكتاتورهاي زيادي به جنايت پرداختند، اما همان‌گونه كه خداوند وعده داده است ظلم و تجاوز پايدار نيست و نمونه آن صدام بود كه باعث شهادت بسياري از مردم ما كردستان عراق شد، ولي ديديدم كه خداوند او را به چه ذلتي مبتلا نمود."], ["محمد علی وکیلی", "", "تشكر، جناب آقاي منصور مرادي بفرماييد."], ["منصور مرادی", "تذکرات شفاهی", "بسمه تعالي\r\nنمايندگان و همكاران عزيز، ملت شريف ايران! همان‌طور كه مستحضر هستيد رژيم جنايتكار اردوغان به كردهاي مظلوم واقع در شمال سوريه لشكركشي كرده است و در اين روزها با استفاده از جنگ‌افزارهاي بمب‌افكن زنان، كودكان و پير و جوان، مناطق نظامي و غيرنظامي را به فجيع‌ترين شيوه مورد هدف قرار مي‌دهد، به طوري كه ديروز در خبرها آمده بود كه از بمب فسفر استفاده نموده است. اين جنايت در حالي انجام مي‌شود كه نيروهاي خط مقدم، نيروهاي داعشي و ساير تكفيري‌ بدون هيچ وجدان و بدون هيچ خردي تمام جانداران را به تيغ مي‌كشانند، جامعه جهاني نيز اقدامات پيشگيرانه‌اي انجام نداده است، چون ظاهراً كلانتر محل‌شان يعني آمريكا به اين حمله چراغ سبز نشان داده و بنابراين بايد سكوت كنند. اما جمهوري اسلامي ايران كه به‌حق تنها كشوري است كه مدافع واقعي حقوق مظلومين است و تنها كشوري است كه در مقابل آمريكا عزت و استقلال خود را حفظ كرده است، اكنون زمان آن فرا رسيده است در مقابل اين جنايت واكنش تند نشان دهد. \r\nاز اين رو از وزير امور خارجه و رياست محترم جمهوري مي‌خواهم با توجه به موارد زير در قبال اقدامات اخير تركيه دست به اقدام قانوني حتي از طريق سازمان ملل بزند. \r\n1 ـ كشوري كه بر عليه تكفيري‌ها كوشيد و هزاران شهيد را نثار كرد (وكيلي ـ خيلي ممنون) تا مردم سوريه را از تكفيري نجات دهد جمهوري اسلامي ايران بود و كشور تركيه كه... (قطع ميكروفن)."], ["محمد علی وکیلی", "", "بيانيه را بخوانيد و بعد ادامه تذكرات."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي سليمي بفرماييد."], ["علیرضا سلیمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nچند تذكر:\r\n1 ـ آقاي رئيس‌جمهور! براساس اصل (126) وظيفه به‌كارگيري و تبديل وضعيت نيروهاي شركتي در وزارت نيرو و وزارت بهداشت و درمان با جناب‌عالي است. لطفاً اقدام كنيد، در اين شرايط به اينها ظلم نشود.\r\nآقاي رئيس‌جمهور! جامعه را دوقطبي نكنيد. اگر به خاطر اشتغالات فراموش كرديد يك بار ديگر اصل (99) قانون اساسي را بخوانيد، نظارت استصوابي حق شوراي نگهبان است. \r\nآقاي رئيس‌جمهور! جناب‌عالي با دوقطبي‌سازي رأي گرفتيد، با اينكه رقيب اگر انتخاب شود دلار (5000)‌ تومان مي‌شود، بين پياده‌روها ديوار مي‌كشد، ديگر كافي است، مردم اين حربه نخ‌نما را امروز شناخته‌اند.\r\nآقاي رئيس‌جمهور! الان فصل كشت است، كود شيميايي در بسياري از شهرها توزيع نشده، كشاورزان معطل هستند.\r\nآقاي رئيس‌جمهور! هنوز گزارشاتي در مورد به‌كارگيري دوتابعيتي‌ها داريم. در مورد اينها اقدام لازم كنيد.\r\nآقاي رئيس‌ جلسه! تعطيلي مجلس را هم مديريت كنيد، الان باز بناست تقريباً (17)، (18) روز مجلس تعطيل شود."], ["محمد علی وکیلی", "", "خيلي ممنون، متشكرم. جناب آقاي همتي بفرماييد."], ["احمد  همتی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبا عرض سلام. چون امروز بحث پروژه انتقال آب درياي خزر زياد مطرح شد، عرض كنم مبنا براي قضاوت در مورد پروژه‌هاي ملي كار كارشناسي و علمي است و اينكه اين پروژه توسط همين مجلس محترم رديف بودجه‌اي دارد، همين‌طور تأييديه كميسيون ماده (215) و تأييديه سازمان محيط‌زيست را دارد، همين نشان مي‌دهد كه اين يك كار كارشناسي و علمي است و از طرفي وقتي كشورهاي حاشيه درياي خزر از اين آبي كه آب سرزميني ما هم هست استفاده مي‌كنند، ما نبايد خودتحريمي كنيم.\r\nدر مورد مسئولين فدراسيون فوتبال در رابطه با هيأت فوتبال استان سمنان و همين‌طور در رابطه با كل كشور تذكر مي‌دهيم كه به قانون عمل كنند و جلوي باندبازي و فساد مالي و اخلاقي را بگيرند كه به نفع فدراسيون خواهد بود. به ياد داشته باشند نظام ما اسلامي است و مردم رفتارهاي خلاف قانون و اخلاق را برنمي‌تابند. اميدوارم كه در رفتار خودشان تجديدنظر كنند و كوتاهي‌هايي كه داشتند را ان‌شا‌ءالله جبران كنند."], ["محمد علی وکیلی", "", "ممنونم. جناب آقاي كاظمي نماينده ‌اردل بفرماييد."], ["علی کاظمی باباحیدری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nعرض تسليت ايام سوگواري اربعين سرور و سالار شهيدان آقا اباعبدلله الحسين و همه همكاران عزيز. \r\nهيأت‌رئيسه محترم، همكاران عزيز! استان چهارمحال و بختياري تأمين‌كننده (97) درصد آب رودخانه زاينده‌رود مي‌باشد و براساس مصوبه دو دولت و مصوبه شوراي امنيت (2) درصد از اين آب براي رفع مشكل آب شرب (450) هزار نفر در چهار شهرستان مصوب گرديده است. اما در هفته گذشته متأسفانه شاهد تخريب محل تأمين آب شرب و اين ادعا كه محدوده محل تأمين در استان اصفهان قرار دارد را شاهد بوديم. مگر نه اين است كه محل تأمين كل آب زاينده‌رود در استان چهارمحال و بختياري است؟ مگر نه اين است كه (200) كيلومتر مسير رودخانه زاينده‌رود در استان چهارمحال و بختياري است؟ چرا بايستي بر اين اساس و با اين روش سبب تنش و ايجاد بلوا در بين مردم شويم؟ جناب آقاي دكتر روحاني! اين افراد با چه مجوزي اقدام به تخريب كردند؟"], ["محمد علی وکیلی", "", "خيلي ممنون. جناب آقاي حسن‌نژاد نماينده محترم مرند بفرماييد."], ["محمد حسن نژاد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبنده اولاً از سازمان اطلاعات سپاه به خاطر اين اقدام غرورآفرين تشكر كنم.\r\nاما آقاي رئيس و هيأت‌رئيسه محترم و نمايندگان محترم! تذكر من درخصوص اتفاقاتي است كه در اين دو روز در مجلس افتاده است. اينجا مجلس شوراي اسلامي است يا مجلس كردهاي سوريه؟ من با سياست كاري ندارم،‌ شوراي عالي امنيت ملي هست، وزارت امور خارجه هست، موضع مي‌گيرند. ولي در اين دو روز اتفاقاتي افتاده كه خانواده‌هاي شهدا را ناراحت كرده است. يكي مي‌گويد ملت كرد، ما يك ملت داريم كه ملت ايران است، ملت يعني افرادي كه داخل يك مرز هستند. اين يعني صحه گذاشتن بر جدايي‌طلبي كردها. اين چه كاري است؟ ما تا ديروز مي‌گفتيم تروريست‌هاي تحت حمايت آمريكا دارند مدافعين حرم ما را شهيد مي‌كنند، الان آن تروريست‌ها براي ما عزيز شده‌اند و مثلاً دلسوز شده‌ايم؟ آيا آن‌قدري كه براي اين تروريست‌ها اينجا ضجه و زاري كرديم براي مدافعين حرم در اينجا سوگواري كرديم؟ اين چه وضعي است كه هر چه دلشان مي‌خواهد اينجا از اين تروريست‌ها حمايت مي‌كنند. تا ديروز مي‌گفتند كردستان، تفنگ گرفته بودند عليه مردم سوريه و ارتش سوريه، الان شده‌اند مردم مظلوم سوريه؟ (وكيلي ـ متشكر) آقاي وكيلي! پسرعموي خود من سال 82 به دست همان پ.ك.ك و پژاك شهيد شده، اين‌طور مي‌خواهيد از خانواده شهدا دلداري كنيد؟"], ["محمد علی وکیلی", "", "خيلي ممنون. جناب آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر بنده به وزير محترم آموزش و پرورش است. جاي تأسف است، آقاي وزير! علي‌رغم اينكه ما مربيان پيش‌دبستاني و حق‌التدريس‌ها را تبديل به قانون كرديم، شما را مكلف كرديم از وجود اين عزيزان استفاده كنيد، آقاي حاج‌ميرزايي امسال به جاي استفاده از اين عزيزان رفتند از بازنشسته‌ها استفاده كردند. آقاي دكتر مصري! من و جناب‌عالي بايد از قانون صيانت كنيم، از شما انتظار دارم شما هم تذكري به آقاي وزير بدهيم.\r\nنكته دوم تذكر به آقاي رئيس‌جمهور است. جناب آقاي رئيس‌جمهور! انتقال آب خزر غيرممكن است، يك شعار تبليغاتي است. باز هم شما (3) ميليارد مترمكعب آب در استان سمنان داريد مصرف مي‌كنيد، شما بگوييد كه ما (2) ميليون مترمكعب آب مي‌خواهيم ببريم. (3) ميليارد مترمكعب را در (2) ميليون مترمكعب، شما راحت مي‌توانيد صرفه‌جويي كنيد. آقاي دكتر مصري عنايت بفرماييد! مركز پژوهش‌هاي مجلس مطالعه كرده، سال 1393 هر مترمكعب انتقال آب (5000) تومان، يعني الان (15) هزار تومان هزينه، شما كجا خريدار آب داريد؟ شما مي‌گوييد كه ما مي‌خواهيم آب را ببريم."], ["محمد علی وکیلی", "", "جناب آقاي كمالي‌پور بفرماييد."], ["یحیی کمالی پور", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول من به وزير محترم آموزش و پرورش است. آقاي وزير! تعداد زيادي از نيروهاي حق‌التدريسي، شركتي، سرباز معلم، پيش‌دبستاني و حق‌التنظيف متأسفانه در حوزه‌هاي تحت مديريت حضرت‌عالي بي‌سامان هستند. استدعا داريم كه هرچه سريعتر براي تعيين تكليف اينها كاري را انجام بدهيد. \r\nتذكر دوم من به وزير جهادكشاورزي است، با توجه به اينكه منطقه جنوب استان كرمان منطقه كشاورزي است و اخيراً متأسفانه به نحو سرسام‌آوري قصد دارند كه تعرفه‌هاي بيمه‌هاي كشاورزي را بالا ببرند كه اين به نفع كشاورزان ما نيست. ما از همين الان اعلام مي‌كنيم كه اين تعرفه‌ها بالا نروند و حق‌السهم بيمه كشاورزان عزيز ما پرداخت شود. همچنين پرداخت خسارات ناشي از خشكيدگي خوشه خرما و تعيين تكليف نسبت به پاسخگويي مسئولين به خسارات وارده به اين عزيزان."], ["محمد علی وکیلی", "", "جناب آقاي تجري بفرماييد."], ["فرهاد تجری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر بنده به وزارت امور خارجه و دستگاه ديپلماسي است كه با حداكثر بهره‌گيري از ظرفيت و توان ديپلماسي خودش از نسل‌كشي مردم كرد سوريه توسط اردوغان فاشيست جلوگيري كند و اجازه ندهند بيش از اين مسلمانان توسط افراد متعصب و افرادي ناآگاه و دنبال قدرت مثل اردوغان قتل‌عام شوند و اين مردم را دچار نسل‌كشي كنند.\r\nما به عنوان عضوي از ملت ايران، تروريست و فاشيست و نسل‌كشي را توسط هر كسي باشد محكوم مي‌داريم، هم در يمن توسط عربستان‌سعودي باشد، در سوريه توسط تركيه باشد يا در فلسطين توسط رژيم صهيونيستي. لذا انتظار است دستگاه ديپلماسي كشورمان حداكثر ظرفيت را به كار بگيرد كه از اين جنايت جلوگيري كند."], ["محمد علی وکیلی", "", "خيلي ممنون. جناب آقاي بختيار بفرماييد."], ["علی بختیار گلپایگانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nوزير محترم آموزش و پرورش قول اجراي طرح رتبه‌بندي معلمان را دادند. انتظار داريم كه دولت در ماه جاري اين اقدام را اجرايي كند.\r\nموضوع بعد مربوط به پروژه خوانسار ـ بوئين ـ مياندشت است كه مدتي است تعطيل است و به دليل عدم اجراي به موقع استحضار داريد كه سانحه‌اي بزرگ در يكي، دو ماه گذشته و سقوط ميني‌بوس در اين مسير منجر شد كه جان (13)، (14) نفر گرفته شده است. تقاضا داريم كه وزير محترم راه و شهرسازي اين موضوع را جدي بگيرند.\r\nسومين موضوع اين است كه مدتي است همكاران يا مصوبه مي‌دهند و يا در رابطه با قير رايگان سؤال مي‌كنند و عدم هماهنگي بين مجموعه دولت اختلال در كار طرح‌ها و پروژه‌ها در روستاها، شهرها و جاده‌ها را ايجاد كرده است. از دولت تقاضا داريم كه اين هماهنگي را بين خودشان، مجموعه وزارت نفت و سازمان برنامه و بودجه ايجاد كنند. مجلس مصوبه خودش را در قالب قانون بودجه داده و هر جا هم كه لازم بوده اصلاح كند، اصلاح كرده است. خواهش مي‌كنيم كه دولت اين موضوع را جدي بگيرد، تشكر مي‌كنم."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي خجسته بفرماييد."], ["امیر خجسته", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nمقدمتاً از همه دست‌اندركاراني كه در امر كلانشهر همدان سعي كردند تشكر مي‌كنم و به مردم همدان تبريك مي‌گوييم و همچنين ان‌شا‌ءالله بودجه كلانشهر براي همدان عملي و اجرايي شود.\r\nتذكر اول من به وزير نيرو است. آقاي وزير! (15)‌ سال است از بحث آب همدان، آب شرب‌ و اين ابرچالشي كه براي همدان ايجاد كرديد مي‌گذرد. به همدان مي‌آييد و در رابطه با آب همدان صحبت نمي‌كنيد. جلسه مي‌گذارند، حضور پيدا نمي‌كنيد. جلسه نمي‌گذاريد، بلاتكليف است. اين ابرچالش آب شرب همدان را در آينده مورد خطر قرار مي‌دهد. تقاضاي من اين است كه آقاي رئيس‌جمهور به طور ويژه ورود پيدا كند، با توجه به اينكه هيچ اثر و خاصيتي از وزارت نيرو در رابطه با آب شرب همدان نمي‌بينيم و واقعاً مردم در آينده با مشكل حاد آب شرب برخورد خواهند كرد.\r\nتذكر دوم من به وزير محترم اقتصاد و دارايي است، در رابطه با سيلوي همدان،‌ سيلويي كه يك‌دهم قيمت خصوصي‌سازي غارت كرده بودند، اين در اسرع وقت به دامن همدان برگردانده شود."], ["محمد علی وکیلی", "", "جناب آقاي عبدالهي بفرماييد."], ["بیت اله عبدالهی", "تذکرات شفاهی", "خيلي ممنون و تشكر. تذكر بنده به وزير محترم نيرو جناب آقاي اردكانيان است. آقاي دكتر اردكانيان! نيروگاه هريس كه يك بخش آن راه‌اندازي شده متأسفانه در اين نيروگاه از نيروهاي بومي شهرستان هريس خيلي كمتر به‌كارگيري مي‌شود. اين نيروگاه آبش را از اين منطقه مي‌گيرد، زمين، فضا و دودش هم ريه شهرستان هريس وارد مي‌كند. بنابراين انصاف نيست، جلوي اين كار را بگيريد و به اينها تذكر بدهيد كه براي اشتغال جوانان تحصيلكرده برق و مكانيك و غيره در اين نيروگاه برنامه داشته باشند.\r\nتذكر دومم به وزير آموزش و پرورش است. جناب آقاي حاجي‌ميرزايي! مدارس هريس به خصوص مدارس شهر هريس، (28) مدرسه شهر اهر دو شيفته مي‌باشد. اين مشكل هم بعد از زلزله اتفاق افتاده است. مدارس شهر اهر در زمان زلزله تخريب شده و متأسفانه بعد از زلزله اينها بازسازي نشده است، (28) مدرسه فقط در شهر هريس و چند مدرسه در شهرستان هريس در كانكس و دوشيفته اداره مي‌شود. \r\nتذكر آخر من به آقاي رئيس‌جمهور است كه به اين نيروهاي شركتي و قراردادي رسيدگي شود. اينها دچار مشكل شده‌اند."], ["محمد علی وکیلی", "", "جناب آقاي كامران بفرماييد."], ["حسن کامران دستجردی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nبرادر مصري! ما در اصفهان (600)‌ هزار چهارمحالي داريم، (300) هزار خوزستاني، با هم مهربانيم، با هم كار مي‌كنيم. بعضي مديران خوزستاني و چهارمحالي داريم، چرا براي يك لقمه رأي هر كسي يك حرفي مي‌زند؟ من يك پيشنهاد دارم، بنده حاضرم امضا كنم به اندازه جمعيت بروجن كه (150) هزار نفر است، آب شرب بدهم. به دولت هم مي‌گويم اگر راست مي‌گويد از فولاد و ذوب‌آهن بزند، نه از حقآبه‌دار. چرا ما اين كارها را مي‌كنيم؟ اينها راه‌حل دارد. اينكه نمي‌شود هر كسي يك حرفي بزند براي اينكه بگويد من يك صحبتي كرده‌ام. حساب و كتاب خيلي روشن است.\r\nپايان تذكرم، جناب آقاي مصري! از لايحه خدمات كشوري كه فرموديد تشكر كنم، دولت هميشه آمده لايحه خدمات را مدام عقب انداخته،‌ نمي‌تواند. واقعاً‌ بايستي پايدار بماند، ما عضو اين لايحه بوديم."], ["محمد علی وکیلی", "", "جناب آقاي سعيدي نماينده تبريز بفرماييد."], ["محمد اسماعیل سعیدی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nاولاً از اقدام سنجيده و شجاعانه و انقلابي سپاه پاسداران انقلاب اسلامي و سازمان اطلاعات سپاه در دستگيري سرشبكه سايت ضدانقلابي آمدنيوز تقدير و تشكر مي‌كنيم و از زحمات و تلاش‌هاي شبانه‌روزي اين نهاد انقلابي به ويژه سربازان گمنام سازمان اطلاعات سپاه تشكر مي‌كنيم و ارج مي‌نهيم. \r\nبه وزير محترم راه و شهرسازي تذكر مي‌دهم نسبت به تكميل كمربندي شهر ايلخچي مسير تبريز ـ آذرشهر اقدام عاجل و جدي شود. هر روز مردم و كارگران و صنعتگران و توليدكنندگان عزيز ما در اين مسير ساعت‌ها در ترافيك سنگيني معطل مي‌شوند.\r\nبه آقاي رئيس‌جمهور درخصوص رسيدگي به وضعيت بازنشستگان عزيز تذكر مي‌دهيم كه در شرايط سختي زندگي را سپري مي‌كنند و اميدشان به اصلاح قانون مديريت خدمات كشوري بود كه آن را هم ظاهراً مي‌خواهند به دولت بازگردانند. من خواهش مي‌كنم كه جلوي اين اقدام را حتماً بگيرند."], ["محمد علی وکیلی", "", "متشكر، جناب آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\n(19) مهرماه سالگرد حمله حزب منحله و كثيف دموكرات به شهر اروميه در سال 59 بود. آقاي مصري! (90) درصد از دانشمندان هسته‌اي شهيد شدند ترك‌زبان بودند، قاتلان آنها حزب كومله كثيف بود. (19) نفر در مجلس شهيد داديم، توسط كثيف‌هاي تروريست. مرگ بر تروريست‌ها، مرگ بر ضدانقلاب‌ها. درود بر مدافعين حرم. به عشق امام حسين، يا حسين."], ["محمد علی وکیلی", "", "از رعايت وقت متشكرم. جناب آقاي رحيمي‌جهان‌آباد بفرماييد."], ["جلیل رحیمی جهان آبادی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي وكيلي! من رحيمي‌جهان‌آبادي هستم، دو تا نكته هم دارم، ميكروفن بنده را قطع نكن. (وكيلي ـ آقاي رحيمي‌جهان‌آبادي در يك دقيقه بفرماييد) تذكر اول به آقاي مهندس اسلامي وزير محترم راه؛ آقاي وزير! در تصادف اخير در جاده تربت‌جام به سميع‌آباد (14) انسان كشته و مجروح شدند. جان انسان‌ها چقدر مي‌ارزد؟ چرا شما نبايد به يك جاده‌اي كه بخش عمده‌اي از مرزنشينان از آنجا تردد مي‌كنند اعتبار كافي بدهيد؟ اين جاده را مرمت كنيد، تابلو بگذاريد، بعد از كشته شدن افراد براي خط‌كشي بياييد. جناب آقاي وزير! اگر اقدام فوري نكنيد حتي يك روز از عمر مجلس بماند استيضاح مي‌شويد. اين را از من بشنو، بعد انجام نده، ببين اين كار را انجام مي‌دهيم يا نه.\r\nتذكر دوم؛ وزير محترم نيرو! اعتبارات آبرساني حتي اعتبارات در اختيار نماينده ابلاغ نشده، خواهش مي‌كنم به اين نكته توجه كنيد.\r\nيك نكته پاياني؛ عزيزان! يك مشكلي در منطقه رخ داده، ما نبايد روح واحد ايراني را دچار خدشه كنيم. كردها، ترك‌ها، بلوچ‌ها، عرب‌ها و فارس‌ها روح واحد ايراني هستند. ما بايد با حمله اشتباه تركيه به سرزمين سوريه مخالفت كنيم، اما نبايد اجازه بدهيم گرايشات قومي و مذهبي در كشور تشديد شود. كردها روح آزادي خاورميانه هستند و كردها نماد فرهنگ ايراني هستند. اما نبايد اجازه بدهيم اين مسأله به امنيت و وحدت ما آسيب برساند."], ["محمد علی وکیلی", "", "جناب آقاي عبادي بفرماييد."], ["سیدمحمدباقر عبادی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nجناب آقاي رئيس‌جمهور! درخواست داريم وضعيت نيروهاي شركتي را سريعاً‌ روشن كنيد و عزيزان را تبديل وضعيت كنيد. برابر اصل (126)‌ قانون اساسي اين وظيفه بر عهده شماست. لازم است اين عزيزاني كه سالهاي متمادي به صورت شركتي و در حالت ناامني شغلي كار كردند حتماً تغيير وضعيت پيدا كنند. افزايش قيمت برق هم در اين شرايط اقتصادي شايسته نيست، آقاي وزير نيرو حتماً تجديدنظر كنند.\r\nنكته ديگر هم از اقدامات انقلابي حضرت آيت‌الله رئيسي تشكر مي‌كنم، به واسطه اقدامات انقلابي در جهت مبارزه با مفاسد اقتصادي. اميدواريم شرايطي در كشور ما به وجود بيايد كه هيچ مفسد اقتصادي احساس امنيت نكند و هيچ فعال سالم اقتصادي هم نگران نباشد. ان‌شا‌ءالله موفق باشيد."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي فرشادان بفرماييد."], ["سیدمهدی فرشادان", "تذکرات شفاهی", "به نام خداوند جان و خرد\r\nهمكاران گرامي!‌ بعد از كودتاي نافرجام 2016 در تركيه، اردوغان تمام مخالفان كرد و غيركرد را در بدنه ارتش، احزاب و مطبوعات اين كشور زنداني و نابود كرد، از جمله سياستمدار كرد صلاح‌الدين دميرتاش. اما امروز دميرتاش نامزد جايزه صلح نوبل است. در 2018 ارتش تا دندان مسلح تركيه در عمليات موسوم به شاخه زيتون شهر عفرين را به تصرف خودش در آورد و نزديك به (170)‌ هزار نفر از كردهاي سوريه را آواره كرد. شك نكنيد رجب طيب اردوغان نمي‌خواهد بفهمد كه زيتون نماد آشتي است و امروز در عمليات چشمه صلح با حمله به شهرها و روستاهاي كردستان سوريه بر طبل جنگ و جنون مي‌كوبد و تمام چشمه‌هاي دموكراسي و حقوق بشر و همزيستي مسالمت‌آميز را مي‌خشكاند.\r\nچرا برخي از سران كشورهاي اروپايي و آمريكا كه پشت‌صحنه اين جنگ نابرابر هستند، از نگاه ابزاري به كردها دست برنمي‌دارند؟ چرا سران آمريكا و اروپا كر شده‌اند؟ همان‌گونه كه در مقابل صدام ملعون كر و كور شده بودند. اگر اردوغان فاشيست فراموش كرده كه در جنگ عليه داعش اين كردها بودند كه پياده‌نظام ائتلاف جهاني عليه تروريست‌هاي تكفيري بودند و امروز تمام قوانين بي‌اعتبار بين‌المللي را زير پا گذاشته و كردها را كافر مي‌خوانند و ارتش جنايتكارش را سپاه رسول‌الله فرض كرده است (وكيلي ـ خيلي ممنون) آقا! من دو دقيقه وقت دارم، يك بار حرف ما را قطع نكنيد."], ["محمد علی وکیلی", "", "آقاي فرشادان يك دقيقه، ممنونم. جناب آقاي عابدي بفرماييد."], ["حیدرعلی عابدی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nمن در ابتدا يك تذكر به وزير محترم كشور مي‌دهم كه معاون امنيتي‌شان كه بايد مسئوليت امنيت كشور باشد، با تصميمات غلط و با پافشاري براي يك طرح غيرقانوني آب و انتقال آب از زاينده‌رود دوباره مردم اصفهان را به تشنج مي‌كشاند و مسئوليت هر گونه عواقب آن به عهده مقام محترم وزير كشور است.\r\nنكته بعدي كه دوستان اشاره مي‌كنند،‌ ببينيد! ما در رابطه با تغيير مرز نامه‌اي را از معاون وزير كشور داريم كه شماره نامه و همه چيز آماده است، اعتراف كرده كه اين اشتباه شده، براي الحاق بعضي از نقاط اصفهان به استان چهارمحال و اصلاح مي‌شود و ما دنبال اين اصلاح هستيم. نكته آخر اينكه براي اجراي انتقال آب حقآبه كدام كشاورز را مي‌خواهند انتقال بدهند؟"], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي تركي بفرماييد. همه دوستان وقت‌شان يك دقيقه است، رعايت وقت بفرماييد."], ["اکبر  ترکی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nدستگيري سرشبكه سايت وابسته و ضدانقلاب آمدنيوز را توسط سازمان اطلاعات سپاه تبريك عرض مي‌كنم و به وزير محترم كشاورزي تذكر مي‌دهم. عدم پرداخت خسارات بيمه كشاورزان مخصوصاً‌ بيمه كشاورزاني كه گندم برداشت كردند، چه به صورت آبي و چه به صورت ديم و همچنين پياز، با اينكه حق بيمه هر هكتار از گندم را از (150)‌ هزار تومان به (350) هزار تومان افزايش دادند، ولي هيچ‌گونه خسارتي در سال جاري كشاورزي به كشاورزان متأسفانه پرداخت نشده است. ما از وزير محترم كشاورزي مي‌خواهيم با توجه به خسارات وارده در طي سال جاري ان‌شا‌ءالله اين حق بيمه پرداخت شود."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي اناركي بفرماييد."], ["احمد   انارکی محمدی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر من به جناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي؛ با توجه به وسعت حوزه انتخابي و اينكه هيچ‌كدام از جاده‌هاي اين حوزه روكش نشده و ابتداي فصل سرما و زمستان است، تقاضا دارم كه هر چه سريعتر نسبت به جاده‌هايي كه زيرسازي و شانه‌سازي شده، اما روكش آنها انجام نشده اقدام شود تا اينها باعث خسارت به بيت‌المال و دستگاه نشود.\r\nجناب آقاي وزير! جاده حسن‌آباد زندي به كشكوئيه نياز به روكش دارد كه قيرپاشي شده،‌ دستگاه‌ آمدند، دوباره جمع شده و برگشته است. شما بين رفسنجان و كرمان جاده‌اي كه الان (11) كيلومتر، خود حضرت‌عالي به كرمان تشريف آورديد و اين كار انجام نشده و به اتمام نرسيده، بخشي از اين هنوز مانده و جاده‌هاي رفسنجان به كرمان (وكيلي ـ متشكرم) و انار به يزد، خواهشي كه دارم هرچه سريعتر انجام شود."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي آزادي‌خواه بفرماييد."], ["عبدالرضا مصری", "", "آقاي وكيلي! آخرين تذكر را هم بفرماييد، چون عدد نداريم."], ["احد آزادی خواه", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nدو تذكر دارم، يكي اينكه مسير اربعين امام حسين (عليه‌السلام) از جاده آورزمان ملاير مي‌گذرد. مردم عزيز عراق به بهترين شكل از ما استقبال مي‌كنند. آقاي وزير محترم راه! اي كاش از آن (1200) ميليارد رقمي هم براي ترميم جاده آورزمان مي‌گذاشتيد.\r\nنكته دوم؛ اخيراً همكاران عزيز من طرحي را تحت عنوان رفع حصر از زبان انگليسي امضا كرده‌اند كه البته بايد در كميسيون جرح و تعديل شود، ‌به صحن بيايد، حذف و اضافه شود. متأسفانه يك شبكه مسمومي به اشتباه و يا أن‌عمدٍ آن را تحت عنوان حذف زبان انگليسي معرفي كرده‌اند. من خدمت همكاران فرهنگي و دبيران عزيز زبان انگليسي عرض مي‌كنم خيال‌شان آسوده باشد، چنين طرحي در مجلس وجود ندارد. قرار نيست زبان انگليسي حذف شود، بلكه برابر با استانداردهاي آموزشي در كل دنيا قرار است كشور ايران اسلامي هم از مقطع دبيرستان دانش‌آموز مخير باشد كه آيا زبانش را انگليسي انتخاب كند يا مثلاً فرانسوي، آلماني، يا تركي استانبولي. قرار نيست زبان انگليسي حذف شود، خيال‌شان آسوده باشد. در بحث مواد هم ما حتماً جرح و تعديل را انجام خواهيم داد."], ["محمد علی وکیلی", "", "جناب آقاي شهاب نادري بفرماييد."], ["شهاب نادری", "تذکرات شفاهی", "خدمت نمايندگان محترم سلام و عرض ادب دارم. از برادران اطلاعات سپاه بابت دستگيري سران شبكه آمدنيوز تشكر ويژه دارم.\r\nما اينجا از هيچ گروه و دسته‌اي حمايت نمي‌كنيم. ما از جنايت اردوغان و حكومت عثماني نسبت به زن و بچه‌هاي بي‌گناه كرد صحبت مي‌كنيم. به همكار محترمي كه جنايت اردوغان را به گروه‌ها ارتباط مي‌دهد توصيه مي‌كنم بروند و تاريخ را خوب مطالعه كنند كه همان نيروهاي امپراطوري دروغين عثماني بودند كه در سال 1514 ميلادي در جنگ چالدران هزاران نفر از نيروهاي ايراني را قتل‌عام كردند. توهم اردوغان بهاي سنگين براي تركيه است، حمله نظامي ارتش تركيه به شرق فرات در شمال سوريه براي چهارمين بار نشان مي‌دهد كه اردوغان گرفتار وسوسه‌هاي جغرافيا بر سلطه منازل كردنشين سوريه است."], ["محمد علی وکیلی", "", "جناب آقاي حسيني‌كيا بفرماييد."], ["سیدجواد حسینی کیا", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nضمن عرض تسليت اربعين حسيني و تشكر از سازمان اطلاعات سپاه از دستگيري و انهدام شبكه آمدنيوز. تذكر اول به وزير محترم خارجه؛ چرا تمام ظرفيت‌هاي لازم براي حمايت از كردهاي مظلوم سوريه به كار گرفته نمي‌شود و سفير تركيه بابت اين تجاوز احضار نمي‌گردد؟\r\nدو؛ تذكر به وزير محترم جهادكشاورزي؛ آقاي وزير! ‌كشاورزان مظلوم امروز معطل كود هستند، بي‌تدبيري و عدم برنامه موجب نااميدي و سرگرداني اين عزيزان شده است. چاره‌انديشي فوري مي‌طلبد."], ["محمد علی وکیلی", "", "خيلي ممنون."]]}, "order7": {"title": "7\r\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص تقدير از سازمان اطلاعات سپاه پاسداران انقلاب اسلامي در دستگيري سر‌شبكه ضدانقلابي آمد نيوز", "discussions": [["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم\r\nبيانيه نمايندگان مجلس شوراي اسلامي در حمايت و تقدير و تشكر از سازمان اطلاعات سپاه پاسداران انقلاب اسلامي در دستگيري سرشبكه ضدانقلابي آمدنيوز.\r\nبسم الله الرحمن الرحيم\r\nخداي قادر متعال را شاكريم كه در آستانه وقوع بزرگترين حماسه جهان اسلام و جلوه‌گري پرشكوه‌ترين مراسم عاشورايي و اربعين ماندگار حسيني، بار ديگر حماسه محيرالعقول ديگري توسط فرزندان سبزپوش ملت و سربازان گمنام امام زمان در سازمان اطلاعات سپاه پاسداران انقلاب اسلامي با انجام اقدامات پيچيده اطلاعاتي و امنيتي رقم خورد و يكي از مهمترين شبكه‌هاي نفوذ و براندازي كه با حمايت‌هاي مادي و معنوي نظام سلطه و پشتيباني‌هاي پيچيده سرويس‌هاي اطلاعاتي و امنيتي قدرت‌هاي بزرگ شيطاني راه‌اندازي و اداره مي‌گرديد و به تشويش اذهان عمومي، شبهه‌افكني، دروغ‌پردازي و هجوم نرم عليه ارزش‌ها، اصول، آرمان‌ها، باورها و اعتقادات ديني و انقلابي مردم و جوانان فعاليت گسترده چندساله داشت، با دستگيري سرشبكه اصلي آن كه با وطن‌فروشي مجري اهداف شوم بيگانگان شده بود، متلاشي و نابود گرديد. \r\nما نمايندگان ملت بزرگ ايران اسلامي مراتب تقدير،‌ تشكر و قدرداني عميق و صميمانه خود را از اين پاسداران حريم ولايت و ملت اعلام و يقين داريم كه ملت ما شاهد استمرار اين پيروزي‌ها در پرتو مجاهدت‌هاي مخلصانه اين عزيزان در سازمان اطلاعات سپاه پاسداران انقلاب اسلامي خواهد بود. والسلام عليكم و رحمه الله\r\nاين بيانيه به امضاي همه نمايندگاني كه در صحن حضور داشتند رسيد.\r\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، ژرژيك ابراميان، قاسم احمدي‌لاشكي، اسفنديار اختياري‌كسنويه‌يزد، علي اسدي‌كرم، علي اسماعيلي، داريوش اسمعيلي، محمدمهدي افتخاري، سيدحسين افضلي، نظر افضلي، علي اكبري (شيراز)، احمد اميرآبادي‌فراهاني، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام اميني، سيدحمزه اميني، محمدنعيم اميني‌فرد، رضا انصاري، عبدالغفور ايران‌نژاد، روح‌الله بابائي‌صالح، علي بختيار، علي بختياري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، سيدهادي بهادري، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، عباس پاپي‌زاده‌بالنگان، بهرام پارسايي، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدعلي پورمختار، فرهاد تجري، نورمحمد تربتي‌نژاد، سيدقاسم جاسمي، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيكي، عبدالكريم حسين‌زاده، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، احمد حمزه، امير خجسته، محمد خدابخشي، سلمان خدادادي، ولي داداشي، يوسف داودي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، مجتبي ذوالنوري، جليل رحيمي‌جهان‌آبادي، حسين رضازاده، عبداله رضيان، اكبر رنجبرزاده، احمد سالك‌كاشاني، محمداسماعيل سعيدي، حسن سليماني، عليرضا سليمي، غلامرضا شرفي، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، هادي شوشتري، مهدي شيخ، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شريفي، احمد صفري، بهمن طاهرخاني، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، محمدرضا عارف، سيدمحمدباقر عبادي، اسداله عباسي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بيت‌اله عبدالهي، محمدجواد فتحي، فردين فرمند، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، محمد فيضي‌زنگير، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، محمد قمي، غلامرضا كاتب، جواد كاظم‌نسب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، محمد كاظمي، علي كاظمي‌باباحيدري، جواد كريمي‌قدوسي، يحيي كمالي‌پور، مجيد كيان‌پور، حسن كامران‌دستجردي، علي گلمرادي، عباس گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، حسن لطفي، احمد مازني، داود محمدي (تهران)، داود محمدي (قزوين)، جلال محمودزاده، محمد محمودي‌شاه‌نشين، احمد مرادي، منصور مرادي، اصغر مسعودي، عبدالرضا مصري، محمدمهدي مفتح، سيدمهدي مقدسي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، محمدرضا منصوري، سيدفريد موسوي، سيدناصر موسوي‌لارگاني، ولي‌الله نانواكناري، بهروز نعمتي، سيدحسين نقوي‌حسيني، علي نوبخت‌حقيقي، اردشير نوريان، حسين نيازآذري، حبيب‌اله نيكزادي‌پناه، همايون هاشمي، نبي هزارجريبي، احمد همتي، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، عزت‌اله يوسفيان‌ملا و خانمها: سكينه الماسي، ناهيد تاج‌الدين، سهيلا جلودارزاده، هاجر چناراني، خديجه ربيعي‌فرادنبه، سيده‌حميده زرآبادي، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه و سميه محمودي)."]]}, "order8": {"title": "8\r\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي كشور", "discussions": [["محمد علی وکیلی", "تذکرات کتبی", "تذكرات كتبي نمايندگان محترم خطاب به دستگاه‌هاي اجرايي:\r\nـ آقاي حيدرعلي عابدي (اصفهان) به وزير نيرو درخصوص لزوم رعايت مصوبات شوراي عالي آب و خودداري از صدور دستورات خلاف آن كه موجب تشنج اجتماعي مي‌شود.\r\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به رئيس‌جمهور محترم درخصوص تسريع در اعمال امتيازات فصل دهم قانون مديريت خدمات كشوري در حق پرسنل وزارت جهادكشاورزي.\r\nـ آقاي رامين نورقلي‌پور (كردكوي، تركمن، بندرگز و گميشان) به وزير جهادكشاورزي درخصوص تسريع در جبران خسارت‌هاي وارده به توليدكنندگان در سايت پرورش ميگوي گميشان ناشي از آلودگي مزارع به بيماري لكه‌سفيد.\r\nـ آقاي اصغر مسعودي (ني‌ريز و استهبان) به وزير جهادكشاورزي درخصوص لزوم فراهم كردن بستر صادرات انجير، انار و پسته و كاهش تعرفه گمركي اين محصولات.\r\nـ آقاي قاسم احمدي‌لاشكي (نوشهر، چالوس و كلاردشت) به وزير بهداشت، درمان و آموزش پزشكي درخصوص تسريع در تكميل ساختمان اورژانس بيمارستان نوشهر كه متأسفانه پيمانكار اراده‌اي براي اتمام پروژه ندارد.\r\nـ آقاي محمدرضا بادامچي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير كشور درخصوص لزوم دستور لازم نسبت به ساماندهي تردد موتورسيكلت‌سواران در كلانشهرها به ويژه تهران.\r\nـ آقاي هدايت‌اله خادمي (ايذه و باغملك) به وزير ورزش و جوانان درخصوص تعطيل شدن طرحهاي ورزشي در شهرستان ايذه و باغملك كه همچنان ادامه دارد.\r\nـ آقاي نصراله پژمانفر (مشهد و كلات) به رئيس‌جمهور محترم درخصوص اينكه چرا در سال رونق توليد و با گذشت بيش از چهار ماه از ابلاغ قانون حداكثر استفاده از توان توليدي و خدماتي كشور اين قانون همچنان معطل مانده و آيين‌نامه اجرايي آن تصويب نشده است.\r\nـ آقاي محمدرضا پورابراهيمي‌داوراني (كرمان و راور) به وزير راه و شهرسازي درخصوص اينكه چرا علي‌رغم گذشت شش ماه از بارندگي‌هاي فروردين‌ماه در استان كرمان، متأسفانه تاكنون محورهاي مواصلاتي مناطق سيل‌زده مانند محور اصلي شهداد نهبندان استان كرمان و خراسان‌جنوبي مسدود است؟\r\nـ آقاي اصغر سليمي (سميرم) به وزير راه و شهرسازي درخصوص علت عدم رعايت قانون همسان‌سازي حقوق در زيرمجموعه وزارت راه و شهرسازي."], ["عبدالرضا مصری", "", "تشكر مي‌كنم. به دليل اينكه تعداد زيادي از همكاران عزيز مسافر كربلاي معلي و نجف اشرف هستند، التماس دعا از همگي دوستان داريم."]]}, "order9": {"title": "9\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["عبدالرضا مصری", "", "جلسه بعدي مجلس ساعت (8) صبح روز يكشنبه (12) آبان 1398 و دستور جلسه برابر برنامه تنظيمي است. ختم جلسه را اعلام مي‌كنم."]]}}}