{"sessionInfo": {"date": "1398-06-04", "term": "10", "ejlasie": "4", "present_mps": "195", "session": "356", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1377"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 195 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و پنجاه و ششم روز دوشنبه چهارم شهريور ماه 1398 هجري‌شمسي مطابق با بيست و چهارم ذي‌الحجه 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون قضائي و حقوقي در مورد لايحه تجارت (اعاده شده از شوراي نگهبان 2).\r\n2 ـ گزارش كميسيون اجتماعي در مورد طرح تشكيل وزارت تجارت و خدمات بازرگاني.\r\n3 ـ گزارش كميسيون قضائي و حقوقي در مورد طرح اصلاح موادي از قانون تشكيلات و آيين‌ دادرسي ديوان عدالت اداري.\r\n4 ـ گزارش كميسيون اقتصادي در مورد طرح استفساريه بند (2) ماده (2) قانون ماليات‌هاي مستقيم.\r\n5 ـ گزارش كميسيون عمران در مورد لايحه موافقتنامه سرويس‌هاي هوايي دوجانبه بين دولت جمهوري اسلامي ايران و دولت كشور كويت.\r\n6 ـ گزارش كميسيون اقتصادي در مورد طرح اصلاح ماده (133) قانون ماليات‌هاي مستقيم."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["مهدی قره شیخلو", "", "(آيات 62 ـ 59 از سوره مباركه «آل‌عمران» توسط قاري محترم آقاي مهدي قره‌شيخلو تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nإِنَّ مَثَلَ عِيسى‏ عِنْدَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِنْ تُرابٍ ثُمَّ قالَ لَهُ كُنْ فَيَكُونُ * الْحَقُّ مِنْ رَبِّكَ فَلا تَكُنْ مِنَ الْمُمْتَرِينَ * فَمَنْ حَاجَّكَ فِيهِ مِنْ بَعْدِ ما جاءَكَ مِنَ الْعِلْمِ فَقُلْ تَعالَوْا نَدْعُ أَبْناءَنا وَ أَبْناءَكُمْ وَ نِساءَنا وَ نِساءَكُمْ وَ أَنْفُسَنا وَ أَنْفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَلْ لَعْنَتَ اللَّهِ عَلَى الْكاذِبِينَ * إِنَّ هذا لَهُوَ الْقَصَصُ الْحَقُّ وَ ما مِنْ إِلهٍ إِلاَّ اللَّهُ وَ إِنَّ اللَّهَ لَهُوَ الْعَزِيزُ الْحَكِيمُ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از قاري محترم جناب آقاي قره‌شيخلو تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«در واقع مَثَل عيسي نزد خدا همچون مَثَل خلقت آدم است كه او را از خاك آفريد، سپس بدو گفت باش، پس وجود يافت. آنچه درباره عيسي گفته شد حق و از جانب پروردگار تو است، پس از ترديد‌كنندگان مباش. پس هركه در اين باره پس از دانشي كه تو را حاصل آمده با تو محاجه كند بگو بياييد پسران‌ما و پسران‌تان و زنان ما و زنان‌تان و ما خويشان نزديك و شما خويشان نزديك خود را فراخوانيم، سپس مباهله كنيم و لعنت خدا را بر دروغ‌گويان قرار دهيم. آري، داستان درست همين است و معبودي جز خدا نيست و خداست كه در واقع همان شكست‌ناپذير حكيم است» راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان جلسه امروز عبارتند از آقايان: سيدقاسم جاسمي نماينده محترم كرمانشاه، عبدالحميد خدري نماينده محترم بوشهر، رضايي‌كوچي نماينده محترم جهرم، عبادي نماينده محترم بيرجند، كاظمي نماينده محترم پلدختر، عدل هاشمي‌پور نماينده محترم بهمئي و هزارجريبي نماينده محترم گرگان."]]}, "order3": {"title": "3\r\nادامه رسيدگي به لايحه تجارت (جهت تأمين نظر شوراي نگهبان 2)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم\r\nخدمت همكاران گرامي عرض سلام و ادب دارم. گزارش كميسيون حقوقي و قضائي مجلس را به عنوان اعاده‌شده از شوراي نگهبان در مورد لايحه تجارت داريم، (22) ماده مورد رسيدگي قرار گرفت. اگر اجازه بفرماييد من ماده (23) را قرائت كنم. \r\n«ماده 23 ـ در قراردادهايي كه شخص صاحب حرفه با مصرف‌كننده منعقد مي‌كند، درج شروط زير به نفع صاحب حرفه ممنوع بوده و كأن‌لم‌يكن محسوب مي‌شود:\r\n1 ـ شرطي كه مسئوليت قانوني صاحب حرفه را منتفي يا محدود نمايد.\r\n2 ـ شرطي كه حقوق قانوني طرف مقابل را در صورت عدم اجراي جزئي يا كلي قرارداد از سوي صاحب حرفه منتفي يا محدود نمايد.\r\n3 ـ شرطي كه به صاحب حرفه حق فسخ دهد، چنانچه طرف مقابل در همان مورد فاقد اين حق باشد. \r\n4 ـ شرطي كه به صاحب حرفه در تغيير نوع انجام كار يا صفات محصول، بدون دليل منطقي بيان‌شده در قرارداد، اختيار بدهد.\r\n5 ـ شرطي كه به صاحب حرفه در تعيين قيمت در زمان تسليم يا افزايش آن اختيار بدهد، بدون آنكه در همان مورد به طرف مقابل حق فسخ داده شده باشد.\r\n6 ـ شرطي كه تفسير قرارداد يا داوري درخصوص مطابقت كالا يا خدمات ارائه‌شده با مفاد قرارداد را به شخص ارائه‌كننده يا ثالثي كه از جانب او تعيين مي‌شود واگذار كند.\r\n7 ـ ‌شرطي كه تعهد طرف مقابل را قطعي كند، اما انجام تعهد از سوي صاحب حرفه را منوط به شرط تعليقي نمايد كه تحقق آن منوط به اراده خود او است.\r\n8 ـ شرطي كه به موجب آن بار اثبات از عهده صاحب حرفه به طرف مقابل منتقل شود.\r\n٩ ـ شرطي كه وجه التزام تعيين‌شده در قرارداد را در مقايسه با صدمه و زيان ناشي از عدم اجراي تعهد يا تأخير در آن و اوضاع و احوال ديگر، به نحو غيرمتعارفي بيشتر تعيين كرده باشد.\r\n10 ـ شرطي كه مصرف‌كننده را به قبول داوري ملزم نمايد كه صاحب حرفه تعيين مي‌كند. \r\nتبصره ـ در قراردادهايي كه يكي از طرفين درخصوص موضوع آن داراي انحصار باشد هرگاه شروط موضوع اين ماده به زيان طرف ديگر درج گردد، حكم اين ماده مجري است». آقاي حاجي‌دليگاني پيشنهاد حذف ماده را دادند."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور مطرح مي‌كنند، بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب محضر ملت بزرگ ايران اسلامي، رهبر فرزانه و شما نمايندگان محترم. ابتدا سالگرد روز مباهله را به تمام مسلمين و مسيحيان جهان به خصوص همكاران عزيز مسيحي‌مان در مجلس شوراي اسلامي تبريك عرض مي‌كنم. همكاران عزيز، آقاي قاضي‌زاده‌ عزيز و آقاي لاريجاني! اين ماده (10) تا شرط پشت سر هم نوشته است. هر شرط خودش يك ماده مستقلي است. در تبصره يك شرط ديگر اضافه كرده است. آيا ما قانون مي‌نويسيم يا شرط‌بندي مي‌خواهيم بكنيم؟ مگر اينقدر هم شرط مي‌شود نوشت؟ بشرطها و شروطها. يك بار آمده بشرطها و شروطها آن هم حضرت امام رضا (عليه‌السلام) وقتي كه به مشهد مقدس مي‌رفت. ما قانون واضح و روشن بايد بنويسيم، با شروط كه نمي‌شود قانون نوشت. \r\nاين چه نوع قانوني است كه ما مي‌خواهيم بنويسيم به شرطي كه مسئوليت قانون صاحب‌ حرفه‌مان منتفي يا محدود بشود؟ كلمه «منتفي يا محدود» خودش معني دارد. آقاي قاضي‌زاده! من از حضرت‌عالي مي‌خواهم از يك تاجر عزيز و كسي كه پيمانكار است بپرسيد بگوييد اين را بخواند. اگر آنها فهميدند ما هم بفهميم. آقاي لاريجاني! من از حضرت‌عالي كه آدم فهيم و دانشمندي هستيد و گاهاً ريز مي‌شويد بگوييد در بند اول شرطي كه مسئوليت قانوني صاحب‌حرفه‌اي را منتفي يا محدود نمايد چه شرطي است. در داخل شرط اول دو شرط هم اضافه شده است. نوشته «منتفي يا محدود»، در تمام اينها قيد شده كه شرطي مثبت يا منفي و يا براي طرف مقابل است. \r\nهمكاران! لذا شما را به خدا قانوني ننويسيم تجار و پيمانكار را اذيت كنيد، معاملات شرعي را زير سؤال ببريد. من از آقاي نوروزي همكار بسيار زحمتكشم خواهش مي‌كنم در اين مورد توضيح بدهند اين چه ماده‌اي است؟ اين ماده خودش به تنهايي يك طرح و لايحه است، يك لايحه مستقل مي‌خواهد. آقاي لاريجاني!‌ هر بند اين يك ماده مستقلي مي‌خواهد كه دقيقاً قيد بشود منظور از شرطي كه صاحب حرفه را فرض كرد چيست. آقاي لاريجاني! خواهش من اين است كه حضرت‌عالي اين ماده را به اتاق بازرگاني بفرستيد كه به بخش خصوصي اعتقاد داريد نگاه كند. در كميسيون اتاق بازرگاني اين ماده را ارزيابي و بحث كنند ببينند آيا اين درست است يا نيست. همكاران عزيز! من خواهش مي‌كنم با تجار و سرمايه ايراني اينطور بازي نكنيم، شرط‌بازي نكنيم. ما قانون شفاف، روشن، دقيق و واضح بنويسيم كه مجريان در عمل با مشكل مواجه نشوند. به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "جناب آقاي سيدمحمدجواد ابطحي مخالف هستند، بفرماييد."], ["سیدمحمدجواد ابطحی", "مخالف", "سلام عليكم\r\n بنده هم روز بزرگ مباهله را تبريك عرض مي‌كنم و همچنين به همه مردم دشتستان، استهبانات، مباركه و خميني‌شهر به خاطر رحلت امام‌جمعه خميني‌شهر كه قبلاً در مجلس دوم نماينده دشتستان بودند تسليت مي‌گويم. آقاي رئيس و همكاران عزيز! طرحي كه آقاي قاضي‌پور براي حذف به نمايندگي از آقاي حاجي‌دليگاني داد من معتقدم ايشان متوجه بحث حقوقي مطلب نشده است. ما در شرط، شروط بنايي، شروط تباني، شروط خلاف اقتضاء ذات عقد و شروط خلاف اطلاق عقد را داريم. ما مي‌توانيم آنچه شرط است كه خلاف مقتضاي ذات عقد نباشد و حتي شرط خلاف اطلاق عقد نباشد را درج كنيم. اتفاقاً بحث تجارت و اين بحث‌هايي كه الان ما مي‌بينيم در رانت‌خواري‌ها، سوءاستفاده‌ها‌ و سوءتعبيرها و برداشت‌هايي كه مي‌شود مخصوصاً در بحث شركت‌هاي بازرگاني مشكل داريم به خاطر اين است كه اين شروط را رعايت نكردند و نكرديم. از جمله قوت اين لايحه اتفاقاً آمده دست را بسته، گفته اگر طرف بيايد شرطي بگويد كه مسئوليت قانوني را از خودش سلب بكند اين حق ندارد، اين شرط باطل است. اين يك چيز مهم و مسلمي است، ما اينجا آمديم چهارچوب شروط را بستيم، گفتيم اين شروطي كه الان در ماده (23) قيد شد اين شروط اگر هم آمد خلاف است. چون مي‌دانيم در يك حالت تعادل طرفين ممكن است قرار نداشته باشند، طرفي است مي‌داند و با وكيل و مشاور صحبت كرده است، طوري قرارداد را مي‌بندد كه همه شرايط به نفعش باشد و از تعهدات خودش هم طفره برود. آمده گفته اين شرط‌هايي كه ما گفتيم به نفع صاحب حرفه ممنوع است. صاحب حرفه بيايد درج كند كه من مسئوليت ندارم، بي‌خود كردي كه نداري، درج كنيد، طرف هم امضا كرد. يا حتي دانسته امضا كرد، مشكلي ندارد. اينها بعضي وقت‌ها كلاهبرداري مي‌كنند، مثلاً در خيار غبن مي‌آيند مي‌گويند اسقاط كافه خيارات ولو غبن فاحش افحش، اين را مي‌نويسند و طرف مي‌آيد (100) ميليون تومان معامله مي‌كند مي‌بيند عجب كلاه گشادي سرش رفته، مي‌گويند خودت امضا كردي، خودت تأييد كردي كه اين ساقط باشد. \r\nما اينها را بايد بررسي كنيم، در اين مدت طولاني لايحه قانون تجارت كه قانون تجارت از (77) و (78) سال قبل است و من معتقدم از كد ناپلئوني است، از (200) سال قبل است چون قانون سال 88 هم ترجمه قانون ناپلئون بوده است، چيز جديدي نيست. حالا ما آمديم درستش كنيم، من ايرادات متعددي به اين لايحه دارم،‌ اما اتفاقاً اين ماده (23) از نقاط قوت اين لايحه است. مثلاً نوشته است شرطي كه حقوق قانوني طرف مقابل را در صورت عدم اجراي جزئي يا كلي قرارداد از سوي صاحب حرفه منتفي يا محدود نمايد خلاف است، اگر اين شرط هم درج بشود خلاف است، درج نكنند. اين پيشنهاداتي كه آقايان براي حذف مي‌دهند من معتقدم كه بايد كار كارشناسي بيشتري مي‌كردند و پيشنهاد حذف مي‌دادند. اين بحث حقوقي است، آقايان و خواهرها به حذفش رأي ندهند. از نقاط قوت اين لايحه است. اگر اين شروط را بگذاريم راه كلاهبرداري و ظلم به طرف مقابل را مي‌بنديم. الان آقايان مي‌روند كارشناسان قوي مي‌گيرند مي‌آيند طوري عبارات را مي‌نويسند كه طرف مغبون مي‌شود. ما جلوي اين غبن را با اين ماده خواهيم گرفت. والسلام عليكم و رحمه الله"], ["علی اردشیرلاریجانی", "", "ممنون،‌ موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي سيدناصر موسوي‌لارگاني موافق هستند، بفرماييد."], ["سیدناصر موسوی لارکانی", "موافق", "بسم الله الرحمن الرحيم \r\nبنده هم لازم مي‌دانم روز مباهله را خدمت پيروان دين مبين اسلام تبريك عرض بكنم و اين روز عزيز را گرامي مي‌داريم. اما آقاي دكتر! اين شروطي كه در اين ماده آمده يك‌سري مغايرت‌ها دارد، مخصوصاً‌ اگر دقت بكنيد مغاير ماده (2) در همين قانوني كه داريم مي‌نويسيم است و نكته ديگر اصل آزادي اراده را از افراد سلب مي‌كند كه به نظر من بايد يك مقدار دقت بكنيم. درست است، شروط خوبي است، اما با ماده (2) قابل جمع نيست و نكته ديگر اينكه اگر ما يك مقدار دقت بكنيم اگر اين در بحث آيين‌نامه‌هاي اين قانون نوشته بشود شايد بهتر باشد. الان ما داريم كار كساني كه بعداً مي‌خواهند آيين‌نامه بنويسند را اينجا انجام مي‌دهيم. لذا درخواستم از همكاران اين است كه چون حذف اين ماده مشكل و خللي هم در اين قانون ايجاد نمي‌كند، جناب آقاي ابطحي مسائلي را اشاره فرمودند شايد قابل تأمل و تفكر باشد، اما با توجه به اينكه انعقاد قرارداد في‌مابين يعني مفاد قرارداد تعيين قانون حاكم، آن اختيار و آزادي را از طرفين مي‌گيرد به نظر من شايد ضروري نباشد و حذفش همانطور كه جناب آقاي قاضي‌پور هم در ارتباط با اينكه اين همه شرط براي يك ماده‌اي كه آمده اشاره فرمودند شايد خيلي ضرورت نداشته باشد. لذا درخواستم از همكاران عزيز اين است كه چون ما الان اين قانوني كه داريم مي‌نويسيم بيش از (300) ماده دارد و سال‌ها است كه انتظار اصلاح اين قانون بوده و سال‌ها است كه در مجلس مطرح بوده، الان هم نياييم يك شروط دست و پاگيري را براي تجار و قانون تجارت ايجاد بكنيم كه بگويند اي‌كاش اصلاً قانون اصلاح نشده بود. لذا درخواستم از همكاران اين است كه به حذف اين ماده رأي بدهند."], ["علی اردشیرلاریجانی", "", "متشكريم. دولت مخالف است، كميسيون بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nمن هم روز مباهله را به همه همكاران عزيز و ملت شريف ايران تبريك عرض مي‌كنم. همه دوستان توجه بفرمايند، به ويژه جناب حاج‌آقاي موسوي‌لارگاني، حاج‌آقاي موسوي! ما و شما كتاب بيع مكاسب خوانديم، در كتاب بيع مكاسب و در فقه مقدس اسلام در كتاب متاجر شهيد اول و شهيد ثاني درباره عقد مي‌فرمايند شروط ضمن عقد شروط مقدور، مجهول و شروطي كه مبطل عقد است. (آزادي‌خواه ـ از شيخ انصاري است) بيع مكاسب شيخ انصاري و متاجر شهيد اول و شهيد ثاني است و شرايع محقق است. من خواهش مي‌كنم سروران محترم توجه بفرمايند! اين شروطي كه گرفته شده است اينها گرفته‌شده از مرّ شرع مقدس اسلام است و اگر زيادي است دوستان فرمودند اين‌همه شرط‌هاي دست و پاگير اينها به شرع مقدس اسلام برمي‌گردد. ما داريم قانون تجارت را در حوزه شرع اسلام مي‌نويسيم. ببينيد! مثلاً مي‌گويند شرط‌هاي صحيح، شروط مقدور، شروطي كه منفعت عقلايي دارد، شروطي كه موافق كتاب و سنت است، شرطي كه معلوم باشد، نه شرطي كه مجهول باشد،‌ شرطي كه موافق مقتضاي عقد باشد، شرطي كه منجز باشد. \r\nاينكه آقاي دكتر قاضي‌زاده‌ مي‌فرمايند اين تعليقي چيست؟ آن تعليقي در مقابل تنجيزي است. جناب آقاي قاضي‌پور عزيز! آن بايد منجز باشد و تنجيز و قطعيت در شرط مطرح است. شروط مجهول آن شرطي كه باعث جهل در تمام يا بعضي از عوضين مي‌شود، جهل در قانون مدني مي‌شود اينجا چهار قول است كه كدامش باطل است و كدامش باطل نيست، چهار تا نظريه دارد. عرض كنم كه شروط حرام،‌ شرط مخالف احكام الهي، شرط محلل حرام، محرم حلال اينها جزء اين شرط‌ها است و اين (10) شرط و يك تبصره كه آمده است بر گرفته‌شده از آن شروط است، منتها با زبان تجارتي و با زبان عرف تجارت بازار و دقت در مفاد كنوانسيون‌ها و قوانين تجارت، آنچه قبل بوده، اصلاحات بعدي و كنوانسيون‌ها به زبان روز اين را كميسيون با محققين و انديشمندان خودش در آورده و تقديم كرده. صددرصد كميسيون مخالف با حذف است و جان كلام شرعيت اين بحث قرارداد تجارت به اين شروط است. حتماً‌ مخالف رأي بدهيد. والسلام"], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 204 نفر، پيشنهاد حذف ماده را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس!‌ خود ماده را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 205 نفر، اصل ماده (23) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (24) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 24 ـ هر قراردادي كه به طور صحيح منعقد شده است، براي طرفين الزام‌آور است. هرگونه تغيير مفاد قرارداد يا فسخ آن، تنها، به موجب مفاد خود قرارداد يا توافق جديد امكان‌پذير است، مگر اين كه قانون به نحو ديگري مقرر كرده باشد. \r\nآقاي حاجي پيشنهاد حذف دادند، آقاي مصري مطرح مي‌كنند."], ["علی اردشیرلاریجانی", "", "آقاي مصري بفرماييد."], ["عبدالرضا مصری", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nدوستان عنايت داشته باشيد! متن را يك‌بار قرائت بكنيد به تضاد در متن كاملاً آگاه مي‌شويد و اينكه قانون نبايد انشاء و نصيحت باشد، بايد الزام در آن باشد. هر قراردادي كه صحيحاً منعقد شده است، براي طرفين الزام‌آور است. اين امر بديهي، روشن و مشخصي است، بعد مي‌گويد «هرگونه تغيير در قرارداد» كه ما اينجايش را كاري نداريم،‌ مي‌گويد هر قراردادي كه صحيحاً منعقد شده است الزام‌آور است مگر اينكه قانون به نحو ديگري مقرر كرده باشد. اگر صحيحاً منعقد شده است ديگر اگر قانون به نحو ديگري مقرر كرده باشد يعني اين قرارداد صحيحاً منعقد نشده، قراردادي هم كه صحيحاً منعقد نشده كه الزام‌آور نيست. يعني يك راهي بگذاريم فردا يك قاضي مي‌خواهد بين آن كسي كه شكايت دارد يا يكي از طرفين قرارداد يا هر دو قضاوت بكند چطور براساس اين مي‌خواهد قضاوت بكند؟ اگر هر قراردادي كه صحيحاً منعقد شده است الزام‌آور است مگر اينكه قانون به نحو ديگري مقرر كرده باشد. يعني قانون ممكن است اين قرارداد را لازم‌الاجرا نداند، پس صحيحاً منعقد نشده است. \r\nمن خواهشم اين است كه متن‌هايي بنويسيم كه فردا ميل قاضي يا تشخيص قاضي به عرف و همان بندها و مواد بعدي هم متأسفانه همين‌ها را در بر مي‌گيرد. همه آن نصيحت و انشاء و توصيه است. لذا چون خود اين ماده (24) خودش خودش را نقض مي‌كند، يعني مي‌گويد صحيحاً منعقد شده است، بعد مي‌گويد مگر اينكه قانون ديگري. يعني صحيحاً نقض نشده است، به نظر من هيچ بار حقوقي، قضائي و بار رسيدگي ندارد و بسيار ناقص است. بود و نبودش هيچ اثري ندارد، بلكه اگر باشد اين براي قانونگذار خوب نيست، چون خودش مي‌گويد صحيحاً و خودش هم مي‌گويد اگر با قانون ديگري مغايرت داشت پس صحيح نيست. لذا بنده پيشنهاد حذف دارم، نيازي هم نيست حتماً ما قانون مي‌نويسيم اين‌همه طولاني باشد. \r\nيك نكته هم عرض بكنم كه حالا فرصت نشد، آقاي دكتر! اين قانوني كه ما براي تجارت و كسب و كار داريم مي‌نويسيم افراد اول بايد بروند همه مكاسب، نه فقط بيع، كل مكاسب را بخوانند بعد هم بروند دكتراي حقوق خصوصي بگيرند و بعد اين قانون را ما براي تجار و بازرگاني و اينها نمي‌نويسيم، واقعاً يك قانوني نوشتيم فقط كساني كه (10)، (15) سال سابقه كار قضائي دارند موفق مي‌شوند بالاخره يك قرارداد را درست و حسابي تا يك جايي بروند بنويسند. لذا من خواهش مي‌كنم يك مقداري الفاظي بنويسيم كه بنده نماينده هم متوجه آن بشوم. چون مردم با اين مي‌خواهند زندگي بكنند، مردم با اينها مي‌خواهند به محاكم مراجعه بكنند، تشكر مي‌كنم."], ["علی اردشیرلاریجانی", "", "متشكريم،‌ مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "جناب آقاي محسن كوهكن مخالف هستند، بفرماييد."], ["محسن کوهکن ریزی", "مخالف", "بسم الله الرحمن الرحيم \r\nخدمت برادر عزيزمان جناب آقاي مصري عرض كنم كه درست است در مواردي كه قواعد آمره تكليفي را مشخص نكرده طرفين مي‌توانند با توافق جديد قرارداد و توافق قبلي را تغيير بدهند، اين يك نكته. \r\nنكته دوم اين است كه شما به هر ميزان كه در اينگونه امور تصريح بكنيد و امور را به صرف اينكه بديهي است رها بكنيد و نياوريد امكان اينكه برداشت‌هاي متفاوتي از اين بشود وجود دارد و لذا همان بحث صحيح منعقد شدن كه مراعات قواعد شكلي است بحث الزام‌آور است كه بحث تغيير يا فسخ آن است كه مشخص كرده، آن بخش آخر را كه اشاره كرديد دارد آن توافقي كه براي تغييرش مي‌كنند آن هم نبايد در تعارض با قواعد آمره باشد. فلذا ايرادي بر اين وارد نيست و فكر نمي‌كنم كه نياز به حذف آن باشد."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي قوامي موافق هستند، بفرماييد."], ["هادی قوامی", "موافق", "بسم الله الرحمن الرحيم \r\nپيشاپيش روز داروساز و همچنين روز پزشك و هفته دولت را تبريك مي‌گويم. همانطور كه برادر ارجمندم جناب آقاي دكتر مصري فرمودند اينكه ما بگوييم هر قراردادي كه صحيحاً منعقد شده باشد، مگر بنا است قرارداد را ما غيرصحيح ببنديم؟ وقتي كه قراردادي بين دو طرف بسته مي‌شود فرض بر اين است كه قرارداد را صحيح مي‌بندند و اينطور قانونگذاري كه قانونگذاري را ناقص، مبهم، پرمسأله و اجرايش را سخت مي‌كند باعث مي‌شود كه ما نتوانيم قوانين را به صورت درست اجرا بكنيم. متأسفانه ما اين ضعف را در همه قانونگذاري‌هايمان داريم. يادتان هست ما در قانون رفع موانع توليد رقابت‌پذير و ارتقاء نظام مالي كشور يك ماده‌اي مثلاً (21) داشتيم كه در آن ماده (21) گفته بوديم بانك مركزي بيايد يك حساب ويژه توليد در شبكه بانكي ايجاد بكند و بعد مثلاً بانك مركزي برود يك آيين‌نامه‌اي بنويسد. ما اين را سال 94 نوشتيم، الان سال 98 هستيم برگرديم برويم به اين قوانين قطوري كه خودمان در طول سال‌ها تصويب كرديم نظارت كنيم ببينيم مثلاً چند تا از اينها الان عملياتي شده. \r\nيعني در اين شرايط سخت اقتصادي كه الان ما در آن قرار داريم و آن قانونگذار منظورش اين بوده كه يك اتفاقي در اقتصاد كشور بيافتد چرا (1) درصد از آن قانون يا ماده اجرايي نمي‌شود و بعد ابهام، مسأله و گرفتاري ايجاد مي‌كند. خداوند عالم اگر بنا بود اينطور مثل ما قانون بنويسد كه اصلاً دنيا كن‌فيكون شده بود و به‌هم ريخته بود. لذا قوانيني كه در طبيعت است قوانين خيلي ساده و بدون تبصره و «مجاز است» و «مكلف است» خيلي صريح و شفاف و درست است. ما بايد در راستاي نظام طبيعت قانونگذاري كنيم. لذا اينطور قانونگذاري كردن جز اينكه اوضاع اقتصادي كشور و فضاي كسب و كار كشور را درهم پيچيده و پرمسأله و پرابهام و خراب مي‌كنيم هيچ هنري نداريم. من فكر مي‌كنم كه دوستان حذف بكنند و ما اينطور به سمت وضع قوانيني نرويم كه به جاي اينكه مسائل را حل كنند در اقتصاد كشور مسأله ايجاد مي‌كنند."], ["علی اردشیرلاریجانی", "", "دولت مخالف است،‌كميسيون بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر مصري عزيز! اينكه قوانين سخت است و تجار بايد مكاسب بخوانند اصلاً اصل اينكه حوزه‌هاي علميه داخل بازار ايجاد شده به همين منظور بوده كه تجار صبح يكي، دو ساعت پاي درس فقه و مكاسب و متاجر مي‌نشستند و بعد به بازار مي‌آمدند. رسم قبل از انقلاب اين بود و الان هم همين است كه تجار پاي درس فقهايي كه در اين زمينه كار مي‌كنند تشريف ببرند و بعد بيايند به كسب و كار بپردازند، اين يك نكته.\r\nاين مرّ ماده (221) قانون مدني جمهوري اسلامي ايران است، هيچ فرقي با آن قانون ندارد. سروران محترم! ماده (24) مي‌گويد هر قراردادي كه صحيح منعقدشده براي طرفين الزام‌آور است. بحث «اوفوا بالعقود» امر است،‌ امر افاده وجوب مي‌كند. حديث «المؤمنون عند شروطهم» حديث نبوي است، اين هم افاده وجوب مي‌كند، اجماع فقها همين را مي‌گويد، «مگر اينكه قانون به نحو ديگري مقرر كرده باشد» استثناء از «هر قراردادي صحيح منعقد شده الزام‌آور است» نيست، استثناء از اين قسمت است «هرگونه تغيير مفاد قرارداد يا فسخ آن تنها به موجب مفاد خود قرارداد يا توافق جديد» اين مربوط به توافق جديد است، «مگر اينكه قانون به نحو ديگري مقرر كرده باشد». يعني ما اينجا به قانون مدني و خود قانون تجارت احترام گذاشتيم، و الا با توافق طرفين باز انجام مي‌شود."], ["علی اردشیرلاریجانی", "", "آقاي نوروزي! آنوقت اين شامل هبه و اينها هم مي‌شود؟"], ["حسن نوروزی", "", "همين‌‌كه مي‌گويند «مگر اينكه قانون» يعني هبه جزئي."], ["علی اردشیرلاریجانی", "", "پس چرا گفتيد براي طرفين الزام‌آور است؟"], ["حسن نوروزی", "", "آن در عقد وجوبي است، اين «مگر اينكه» براي هبه است، مشخص است."], ["علی اردشیرلاریجانی", "", "آن قسمت «مگر» اين را حل مي‌كند."], ["حسن نوروزی", "", "بنابراين اين يكي از محكمات اين قانون است، بلاشك به آن رأي بدهيد درست هم هست، يعني هم مطابق «اوفوا بالعقود» و هم «المؤمنون عند شروطهم» و هم اجماع فقها و هم بناي عقلاي مربوط به اقتصاد است."], ["علی اردشیرلاریجانی", "", "خيلي ممنون. حضار 201 نفر، پيشنهاد حذف اين ماده را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت، كميسيون و اتاق بازرگاني مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "يك پيشنهاد داريم، آقاي حاجي مي‌فرمايند كه «در برابر قانون» بيايد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني! قبل از اينكه پيشنهاد را عرض بكنم، حدود هفت ماه پيش بيانيه گام دوم توسط حضرت آقا اعلام شد، در جلسه مجلس هم بيان شد و جناب‌عالي هم به درستي به مركز پژوهش‌ها دستوري داديد كه آن نقش مجلس را در رابطه با بيانيه گام دوم تهيه كنند و بياورند، ولي هنوز خبري از اينكه اقداماتي انجام داده‌اند يا نداده‌اند نداريم."], ["علی اردشیرلاریجانی", "", "آقاي حاجي! دو موضوع بود؛ يك موضوع در مورد الگوي اسلامي پيشرفت بود آن را به مركز پژوهش‌ها ارجاع داديم ظرف شش ماه نظرش را هم داد و براي همان مركزي كه دارند مطالعه مي‌كنند ارسال شد. يكي هم اين بحث جديد بود كه اين را هم مركز پژوهش‌ها دارد رويش كار مي‌كند."], ["حسینعلی حاجی", "", "همكاران عزيز! پيشنهادي كه اينجا است در صدر ماده (24) گفته «هر قراردادي كه صحيحاً منعقد شده است» به نظر مي‌رسد اشكالي كه هست و بعداً از آن تفاسير مختلفي مي‌شود برداشت كرد."], ["علی اردشیرلاریجانی", "", "آقاي حاجي! صحيحاً يعني همين شروطي كه گفتيم رعايت كرده بشود."], ["حسینعلی حاجی", "", "اجازه بدهيد من عرض بكنم. از چه منظري صحيح است، از لحاظ نگارشي، ادبيات، عرفي، شرعي؟ پيشنهادي كه ما داريم اين است كه چون ما داريم قانون مي‌نويسيم و بعداً آنهايي كه مي‌خواهند براساس اين قانون عمل بكنند دچار شك و شبهه و انواع تعاريف يا برداشت‌ها و يا تفاسير نشوند به جاي «صحيحاً» «برابر قانون» نوشته بشود. چون ما تمامي اين شروطي كه جناب‌عالي مي‌فرماييد و قبلاً آورديم و مصوب شد و بعداً مصوب مي‌شود همه اينها در حكم قانون است. ما اينجا مي‌گوييم به جاي واژه «صحيحاً» «برابر قانون» نوشته بشود، آنچه كه قانون حكم كرده كه ديگر دچار برداشت متفاوتي نشويم."], ["علی اردشیرلاریجانی", "مخالف", "متشكريم،‌ مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "جناب آقاي علي ساري مخالف هستند كه نفر دوم جناب آقاي تجري مي‌فرمايند، بفرماييد."], ["فرهاد تجری", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران يك عنايتي داشته باشند! آقاي حاجي لفظ «صحيحاً» را «قانوني» گفتند، در حالي كه همه چيز قانون نيست. خيلي جاها ما قانون شفاف و روشني نداريم و مقرراتي داريم كه بالاخره براساس آن مقررات يا عرف يا رويه قضائي داريم كه در قانون نيامده، اما الزاماتي است كه براساس آن قرارداد مي‌تواند تنظيم بشود. لذا آن صحيحاً بالاخره عام‌تر است و شامل تمام قواعد و مقرراتي كه براساس آن قرارداد مي‌تواند تنظيم بشود مي‌شود و شايد بهتر از لفظ «صحيحاً» ما هيچ لفظ ديگري نمي‌توانيم بياوريم. آوردن لفظ قانون باعث مي‌شود يك‌سري از الزامات و شايد مسلماتي كه براي رعايت يك قرارداد لازم است از قلم بيافتد و خود اين منشأ فساد بشود. بالاخره در آينده قراردادها از آن استحكام و اتقاني كه لازم است برخوردار نباشند. لذا به نظر من صحيحاً لفظ درستي است، تقاضا دارم همكاران حتماً رأي به رد بدهند. اول از خدمت خود آقاي حاجي تقاضا داريم كه عدول بفرمايند،‌ ولي اگر عدول نفرمودند همكاران رأي منفي بدهند. \r\nآقاي دكتر لاريجاني! من اينجا در پايان عرايضم از ابراز همدردي جناب‌عالي تشكر مي‌كنم و ضمن گراميداشت ياد آقاي همت بيگمرادي نماينده دور پنجم حوزه انتخابيه قصرشيرين، سرپل‌ذهاب و گيلانغرب و تسليت فوت ايشان به خانواده و همشهريان‌مان از ابراز همدردي آقاي لاريجاني و مجموعه همكاران سپاسگزارم، عذرخواهي مي‌كنم."], ["علی اردشیرلاریجانی", "", "متشكريم،‌ موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي دكتر! بنده موافق هستم."], ["اکبر رنجبرزاده", "موافق", "اينجا اعلام شده كه «هر قراردادي كه صحيحاً منعقد شده است براي طرفين الزام‌آور است. هرگونه تغيير مفاد قرارداد يا فسخ آن، تنها، به موجب مفاد خود قرارداد يا توافق جديد امكان‌پذير است». اين كلمه «صحيحاً» نظر جناب آقاي حاجي اين است كه تبديل به «برابر قانون» بشود. به نظر من درست تشخيص دادند و پيشنهاد بسيار بجايي است. صحيح است آيا مطلق، عرفي و يا شرعي است، كداميك از اينها است؟ اطلاقش، تأخر و تقدمش چطور است، ايجاب و قبولش به چه شكل است؟ اينها ابهام دارد و صحيح نيست. در ضمن اينكه عاقد يك شرايطي دارد، عاقل است، اختيار است و مسائلي از اين قبيل است. لذا به اعتقاد من كلمه «صحيحاً» تبديل به «برابر قانون» بشود درست است و مي‌تواند ابهامش را رفع بكند. از دوستان عزيز و همكاران تقاضا داريم كه به جاي صحيحاً، برابر قانون درج و قيد بشود و تغيير پيدا بكند كار صحيح و درستي است كه ان‌شا‌ءالله دوستان رأي بدهند."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 209 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت، كميسيون و اتاق بازرگاني مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهادي ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "خير، البته من در قرائت به جاي «صحيحاً»، «به طور صحيح» خواندم."], ["علی اردشیرلاریجانی", "", "فرقي نمي‌كند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده (24) را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 210 نفر، اصل ماده (24) را به رأي مي‌گذاريم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (25) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 25 ـ طرفين به رعايت رويه‌ها و شيوه‌هاي معمول بين خود ملزم هستند. \r\nآقاي دكتر! پيشنهادي نداريم، ولي آقاي دكتر رحيمي مي‌فرمايند اين «معمول بين خود» بايد «متعارف» باشد. آقاي حاجي پيشنهاد حذف دارند."], ["علی اردشیرلاریجانی", "", "پيشنهاد حذفتان را بفرماييد."], ["حسینعلی حاجی", "", "آقاي كاتب مطرح مي‌كنند، (رئيس ـ حذف قابل واگذاري نيست) اگر مي‌خواهيد خودم مطرح مي‌كنم، فرقي نمي‌كند."], ["علی اردشیرلاریجانی", "", "آقاي حاجي بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nهمكاران ببينيد! در ماده (25) گفته «طرفين به رعايت رويه‌ها و شيوه‌هاي معمول بين خود ملزم هستند» مشكلي كه هست؛ ببينيد! در معاملات تجاري ارجاع و عمل به عرف عمومي درست است كه امر مطلوب و منطقي است. اما به نظر مي‌رسد نمي‌شود عرف اختصاصي براي طرفين قائل شد و نسبت داد، چون آنچه كه عرف گفته مي‌شود يك حالت عمومي بين جامعه دارد و از اين بابت اينكه ما بياييم و بيان بكنيم كه آنچه رويه و عرف و يا شيوه‌هايي معمول بين دو طرفي كه با هم يك قراردادي را امضا و يا توافق كردند باشد ممكن است بقيه مردم از آن رويه و يا شيوه اطلاعي نداشته باشند و همين موضوع باعث سردرگمي و يا اجحاف به بقيه افرادي بشوند كه به يك نوعي تحت تأثير قرارداد ممكن است قرار بگيرند. از اين بابت پيشنهاد حذف را مطرح مي‌كنم."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "جناب آقاي سيدكاظم دلخوش مخالف هستند، بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي سيدكاظم دلخوش مخالف هستند، بفرماييد."], ["سیدکاظم دلخوش اباتری", "مخالف", "صحبت نمي‌كنم."], ["اکبر رنجبرزاده", "", "جناب آقاي يحيي كمالي‌پور بفرماييد."], ["یحیی کمالی پور", "مخالف", "بسم الله الرحمن الرحيم \r\nعرض سلام،‌ ادب و احترام به محضر همه همكاران ارزشمند دارم. دوستان، بزرگواران! آنچه كه امروز در محضر شما است و دارد بحث مي‌شود در واقع اموري مربوط به تجارت است و عملكرد طرفين كه ناشي از اراده متعاقدين است در حوزه تجارت بيانگر شيوه‌‌ها، روش‌ها، نظرات و مسائلي است كه آنها متناسب با آن شيوه بايد عمل بكنند و امورات خودشان را انجام بدهند. اينجا هيچ ابهام و ترديدي در ماده (25) وجود ندارد. طرفين به رعايت رويه‌ها و شيوه‌‌‌هاي معمول بين خود ملزم هستند و اصلاً در حوزه اجاره، مال‌الاجاره و يا هر نوع اقدامي كه طرفين بايد درخصوص آن به توافق برسند لازمه تلاقي اراده طرفين است و منعي ايجاد نمي‌كند. من تعجب مي‌كنم همكاران محترم محتواي اين مباحث حقوقي را يك‌طور ديگر جلوه مي‌دهند، عذرخواهي مي‌كنم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي احد آزادي‌خواه موافق هستند، بفرماييد."], ["احد آزادی خواه", "موافق", "بسم الله الرحمن الرحيم \r\nخدمت همكاران عزيز خداقوت عرض مي‌كنم. آقاي رئيس! اعتقاد من اين است كه ماده (25) اصلاً ابهام دارد. حالا من ابهام را نگفتم،‌ ولي اينجا عرض بكنم «رويه‌ها و شيوه‌ها» خودش يك ابهام است، يعني چه، كدام رويه و كدام شيوه؟ دو تا نكته ديگر خدمتتان عرض بكنم ان‌شا‌ءالله موافقت مي‌فرماييد و به رأي مي‌گذاريد. \r\nآقاي رئيس! اولاً ماده (25) اين را دارد «طرفين به رعايت رويه‌ها و شيوه‌هاي معمول بين خود» يعني دو نفر در يك عقد، يك نفر شماره اول يك رويه دارد، نفر شماره دو يك رويه دارد، اين را رويه‌ها معمول بين خود مي‌گوييم، اين چه ربطي به جامعه دارد و اين رويه‌هاي بين خود را چه كسي تشخيص مي‌دهد؟ اگر اختلافي ايجاد شد نفر شماره اول گفت اين رويه بوده، نفر شماره دوم گفت اين رويه نبوده اين را چه كسي مي‌خواهد حل بكند؟ اساساً رويه و شيوه متأخر از يك رابطه اجتماعي است، نه رابطه بين دو فرد. \r\nلذا اعتقادم اين است كه اساس اين جمله اشتباه است و ثانياً اگر هم بپذيريم كه بين ايجاب و قبول رويه‌‌ها و شيوه‌هاي معمول است كه امكان ندارد و عادتاً محال است، اي‌كاش آقاي صباغيان! هم خود شما به جناح راست آقاي لاريجاني بفرماييد اجازه بدهند آقاي لاريجاني گوش بدهد. آقاي دكتر لاريجاني! عرضم اين است كه هم به جناح راست و هم به جناح چپ‌تان بگوييد اجازه بدهند شما استماع بفرماييد (رئيس ـ حالا مثلاً شما چپ شديد؟) نه، آقاي صباغيان چپ است، ما كه خيرالامور هستيم كه اوسطها است. آقاي تجري! شما هم تأمل بفرماييد، و الا شما كارگزاران خواهيد شد. \r\nمن خدمت شما اين را عرض بكنم كه رويه و شيوه واقعاً تناسب با اين موضوع ندارد، يعني رويه و شيوه يك امر اجتماعي است، اگر مي‌گفت طرفين به رعايت رويه و شيوه‌هاي اجتماعي مثلاً ملزم هستند باز قابل دفاع بود و ثانياً ابهامي كه من عرض كردم كه اگر ما بپذيريم هم سؤال دوم اين مي‌شود كه كدام رويه و شيوه و متد و خود اين يك مشكل و عويصه ثانويه مي‌شود. لذا تقاضايم اين است كه همكاران به حذف اين ماده (25) رأي بدهند."], ["علی اردشیرلاریجانی", "", "دولت، كميسيون و اتاق بازرگاني مخالف هستند. مي‌خواهيد توضيح بدهيد؟ بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nسروران محترم، آقاي حاجي عزيز توجه كنيد شما مي‌خواهيد رأي بدهيد! اين ماده در واقع دارد قاعده استاپل را بيان مي‌كند كه خاستگاه آن را بايد در حقوق آنگلوساكسون جستجو كرد، آنجا مي‌فرمايد هيچكس نمي‌تواند به زيان ديگري تناقض‌گويي كند و در واقع اين ماده مكمل ماده (14) است. آن فرمايشي كه آقاي دكتر رحيمي هم بحث متعارف را فرمودند در ماده (14) آمده، اينجا فقط بحث الزام را دارد بيان مي‌كند. بنابراين طرفين قرارداد به رعايت رويه‌ها و شيوه‌هاي معمول بين خود عرف تجاري ملزم هستند. آن‌وقت آنجا در رابطه با بحث متعارف و قراردادهاي بيع در ماده (14) توجه بفرماييد! اين مكمل آن است. عزيزان عنايت بفرمايند! (آزادي‌خواه ـ مثال بزنيد، پرداخت به صورت الكترونيكي بوده ناگهان مي‌گويد رسيد بياوريد) مثلاً فرض بفرماييد پرداخت‌هايي كه در بازار است، من از آقاي دكتر تجري تشكر مي‌كنم، هم آن بحث قبلي را خوب توضيح دادند هم اينجا كه مثلاً به صورت الكترونيكي پرداخت است يك‌مرتبه بگويند ما از اين به بعد عرف‌مان و تعاملمان اين است كه براساس اسناد كاغذي باشد."], ["علی اردشیرلاریجانی", "", "متشكرم، حضار 208 نفر، پيشنهاد حذف اين ماده جناب آقاي حاجي را به رأي مي‌گذاريم. دولت، كميسيون و اتاق بازرگاني مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پيشنهاد نداريم، ولي ظاهراً آقاي دكتر رحيمي يك رفع ابهام داشتند و با حضرت‌عالي صحبت كردند كه «معمول بين خود»، «رويه‌ها و شيوه‌هاي متعارف» بشود، آقاي دكتر فتحي مي‌گويند متفاوت است، قابل تغيير نيست."], ["علی اردشیرلاریجانی", "", "بله، متفاوت است. حضار 207 نفر، اصل ماده (25) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (26) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 26 ـ طرفين به رعايت عرفهايي كه به طور معمول در معاملات مرتبط به وسيله اشخاص رعايت مي‌شود، ملزم هستند، مگر آن كه اعمال عرف مذكور درخصوص يك رابطه قراردادي نامتعارف باشد.\r\nآقاي حاجي پيشنهاد حذف دارند كه آقاي كاتب صحبت مي‌كنند، بفرماييد."], ["غلامرضا کاتب", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nعرض تشكر از محضر برادر عزيزم جناب آقاي حاجي و عرض سلام و ادب محضر همكاران عزيز و گراميداشت هفته دولت را دارم. جناب آقاي رئيس! اينجا اخطار اصول (4) و (40) را دارد كه اگر اين بحث نامتعارف تشخيصش مشخص نشود عملاً موجب مي‌شود كه پرونده‌هاي قوه قضائيه روز به روز افزايش پيدا بكند و يك حجم سنگيني از پرونده‌هاي قضائي اضافه خواهد شد. جناب آقاي دكتر لاريجاني! استدعاي من اين است كه اگر مي‌خواهيم ارجاع به رعايت عرف بدهيم،‌ حالا عرف‌هايي كه معمول است براي آن‌جاهايي كه در قانون و قراردادها وجود ندارد اشكالي ندارد، اما آن بخشي را كه در انتهاي اين سطر آمده كه «مگر آنكه اعمال عرف مذكور درخصوص يك رابطه قراردادي نامتعارف باشد» تشخيص اين نامتعارف بودن براي قراردادها كار سهل و آساني نيست. هركدام از مرضي‌الطرفين ادعا مي‌كنند كه اين عرف نيست و نامتعارف است. حالا اينجا چه كسي بايد تشخيص بدهد؟ حقيقتاً حتماً به محكمه قضائي مي‌رود باعث مي‌شود كه ما با يك قانون‌نويسي حجم زيادي پرونده قضائي درست بكنيم. آقاي دكتر! يا ارجاع به كميسيون بشود اين كلمه «نامتعارف» مشخص، تعريف و رفع ابهام بشود، يا تشخيص اين نامتعارف را به گونه‌اي عمل بكنيم كه امكان اينكه هركسي تشخيص بدهد كه اين نامتعارف است جلوگيري بشود، چون عمده مشكل تمام نظام اداري ما نظامي است كه بايد موجب سهل و آسان بشود. ما در اصل (3) قانون اساسي يكي از بحث‌هايي كه داريم بند (10) آن مي‌گويد: «ايجاد نظام اداري و حذف تشكيلات غيرضروري كه در نظام اداري به وجود مي‌آيد». ما اگر يك قانوني را اينجا تصويب بكنيم كه نظام اداري كشور را برهم بزند و باعث بشود كه نظام اداري ما هر روز درگير تفسير اين جملات باشد يقيناً آسيب جدي به كشور خواهد زد. \r\nمن از همكاران عزيز خواهش و استدعا مي‌كنم قانوني را تصويب بكنيم كه جامع و مفيد باشد، براي اجراكنندگان اين قانون مشكلات عديده‌‌‌اي ايجاد نكند. الان تفسير اين نامتعارف واقعاً مشكلي براي نظام اداري كشور ايجاد مي‌كند، حتي نظام قوه قضائيه ارجاع بشود اينكه قاضي تشخيص بدهد اين عرف است يا نيست يا متعارف است يا نيست، واقعاً‌ خود قاضي چگونه تشخيص بدهد؟ حتي اگر ارجاع به قوه قضائيه و محكمه بشود. اين يك كار بسيار سختي است،‌ من استدعا مي‌كنم قانوني تصويب نكنيم كه مشكلات مردم بيشتر بشود. اين باعث مي‌شود كه ما مشكلات مردم را بيشتر مي‌كنيم، قراردادها هر روز مورد نقد و اعتراض قرار مي‌گيرد. هر وقت طرفين منافع‌شان به خطر بيافتد و با مشكل مواجه بشوند استناد به ماده (26) قانون تجارت مي‌كنند و اين باعث بي‌انضباطي نظام اداري و تجارتي كشور خواهد شد. استدعا مي‌كنم كه به اصلش رأي ندهيد يا اگر هم صلاح مي‌دانيد برگردد اصلاح بشود."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "جناب آقاي فرهاد تجري مخالف هستند، بفرماييد."], ["فرهاد تجری", "مخالف", "بسم الله الرحمن الرحيم \r\nهمكاران عنايت داشته باشند! شايد يكي از بهترين مواد اين قانون همين ماده است و يك قانون جامع و مانع و خوب و مترقي و پيشرفته است كه الان هم در عرف قضائي و تقريباً رسيدگي محاكم و منابع حقوقي كشور ما عرف به عنوان يك منبع مسلم و قابل استناد وجود دارد. لذا در اينجا هم تأكيد بر رعايت آن عرف است. همكاران عزيز عنايت داشته باشيد! هم عرف را به عنوان يك اصل آورده و هم عرف غلط را نهي كرده و تشخيص اين با محاكم به عرف و رويه تجاري است كه بين متعاملين وجود دارد. من به عنوان مثال خدمتتان عرض مي‌كنم، امروز معاملات زيادي در كشور ما انجام مي‌شود، خيلي از بنكدارها، عمده‌فروش‌ها و واحدهاي توليدي اجناس‌شان را به اقصي‌نقاط كشور مي‌فرستند، بعد از اينكه به فروش رفت بالاخره آن مبلغ ثمن معامله پرداخت مي‌شود. حالا شما حساب كنيد اگر ما بخواهيم عرف را در نظر نگيريم براي هر ارسال و دريافتي بايد كلي اسناد رد و بدل بشود،‌ در حالي كه به اتكاي عرف به استناد بارنامه‌ها امروز خيلي از معاملات تجاري انجام مي‌شود، فيش‌ها و پرداخت‌ها به عنوان يك عرف پذيرفته‌شده، تقريباً در محاكم و جوامع و منابع حقوقي ما پذيرفته‌شده است، اما در بعضي از معاملات هم نامتعارف است كه اشاره كردند شما يك معامله ملكي را مي‌خواهيد انجام بدهيد قاعدتاً في‌المجلس تعيين تكليف ثمن معامله بايد بشود، اينكه ما بمانيم بعد از مدتي بگوييم ثمن معامله پرداخت مي‌شود اين عرف غلطي است. \r\nدر اينجا هم از آن مضرات عرف نامتعارف تقريباً پرهيز كرده و اثرات سوء آن را منتفي كرده و از طرفي هم از عرف به عنوان يك منبعي استفاده كرده كه بتواند تسهيل روابط تجاري و معاملات داخل جامعه را داشته باشد. من تقاضا دارم دوستان حتماً به حذف اين ماده رد بدهند. اين يكي از بهترين مواد اين قانون است كه ان‌شا‌ءالله همين الان هم در رويه قضائي ما و هم در محاكم قضائي ما دارد اعمال مي‌شود و هم به عنوان يك منبع مسلم حقوقي ما هم در مجامع علمي و دانشگاهي قابل تدريس و پذيرفته شده است و هم براي عقلاء ما پذيرفته است."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي عبدالرضا مصري موافق هستند، بفرماييد."], ["عبدالرضا مصری", "موافق", "بسم الله الرحمن الرحيم \r\nمن احساس مي‌كنم نمايندگان محترم شايد يك مقداري نسبت به اين قانون بي‌طرفي را دارند رعايت مي‌كنند، در صورتي كه ما بايد حتماً جهت‌گيري نسبت به آن چيزي كه امروز تصويب مي‌شود داشته باشيم. دوستان عزيز! قانون تجارت كه الان تصويب مي‌كنيم همچنان كه قانون قبلي را نتوانستيم بازنگري بكنيم شايد تا (50) سال آينده مجالس آينده نتوانند به خاطر حجم بالايي كه مواد اين قانون دارد بازنگري بكنند. لذا هرچه طول عمر قانون مي‌خواهد بيشتر باشد مسئوليت و توجه و دقت ما بايد بيشتر بشود. اگر متن‌ها حقوقي است و بنده حقوقي نيستم نبايد به صرف اينكه حقوقي است و من خيلي در فضاي حقوقي قرار ندارم حتماً به آن رأي بدهم. اين‌همه ابهام و موضوعي كه در اين قانون هست شما همين يك بند را محبت بفرماييد، مي‌فرمايد كه «طرفين به رعايت عرف‌هايي كه به طور معمول در معاملات مرتبط به وسيله اشخاص رعايت مي‌شود، ملزم هستند» كدام شخص و معامله؟ آن قديم بود چهار، پنج تا شغل وجود داشت، نجار، بقال، عطار و صحافي بود و پيچيدگي نبود و عرف تجارت مشخص بود. الان در هر رشته‌‌اي صدها زيررشته داريم. الان عرفي و محله‌ و جمعيتي وجود ندارد كه عرفي بين آنها باشد. دامنه تجارت و صنف الان خيلي گسترده است،‌ چه مرجعي؟ چون ما اينجا گفتيم به وسيله اشخاص رعايت مي‌شود ملزم هستند. كدام شخص،‌ مرجع تعيين آن شخصي كه عرف معمول در جامعه تعيين مي‌كند چه كسي است؟ \r\nشما را به خدا قوانين پرابهام ننويسيم، مردم را گرفتار محاكم نكنيم. فردا مراجعين ما مي‌آيند مي‌گويند به استناد فلان قانون، ما هم مي‌خوانيم مي‌گوييم اين قانون ايراد دارد، مي‌گويد زماني كه خودت نماينده بودي اين تصويب شد. شما ملاحظه بفرماييد! همين قانون «طرفين به رعايت عرفهايي كه به طور معمول در معاملات مرتبط به وسيله اشخاص رعايت مي‌شود، ملزم هستند» اين چه ظرفيت تشخيصي براي معامله‌گر دارد؟ حالا آقاي قاضي كه اينجا مي‌خواهد قضاوت بكند اين همه عرف در بازار است چطور اين مرجع تشخيص مي‌خواهد بيايد عرف را مشخص كند؟ حالا فرض كنيد بگويد كارشناس، دوباره يك كارشناس رسمي تعيين مي‌كنند برو هزينه كارشناسي بده، طرف مقابل مي‌آيد مي‌گويد اين عرف نيست، تقاضاي سه كارشناس مي‌شود. برو هزينه كارشناسي بده، شش ماه و يك سال اطاله دادرسي مي‌شود و بعد تقاضاي پنج تا كارشناس و بعد تقاضاي هفت تا كارشناس مي‌شود. \r\nبه خدا قانوني بنويسيم مردم گرفتار محكمه نشوند. ما سعي بكنيم پاي مردم كمتر به محكمه كشيده بشود، اگر كشيده شد اطاله دادرسي نداشته باشيم. حاصل اطاله دادرسي پرونده‌‌هاي حقوقي (5)‌، (10)، (15) و (20) ساله همين قوانيني است كه امروز ما در مجلس داريم مي‌نويسيم. (20) سال است دارد مي‌رود دادگستري و مي‌آيد هنوز پرونده‌اش تعيين تكليف نشده. به خاطر همين عرف‌بازي‌ها و ابهامات و به خاطر عدم شفافيتي كه در قانون است. لذا اين وحي منزل نيست كه اگر كميسيون تصويب كرده همه ما بايد اينجا بياييم رأي بدهيم. من دقت و توجه مي‌خواهم، به خاطر خدا يك مقداري توجه را بيشتر كنيد."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت مخالف است. (كاتب ـ دولت نمي‌دانست چيست كه مي‌گويد مخالف) چرا نمي‌دانست، شما رجال‌الغيب هستيد؟ مي‌دانست. كميسيون بفرماييد."], ["حسن نوروزی", "", "بسم الله الرحمن الرحيم \r\nهمكاران محترم! در اين ماده (26) آنجا كه دارد «درخصوص يك‌ رابطه» «درخصوص آن رابطه قراردادي نامتعارف» است، اين ويرايشي است و اصلاح بشود. اما نكته‌اي كه هست؛ جناب آقاي دكتر مصري! اين كارشناس سه، پنج و هفت‌ نفره براي بحث‌هاي كيفري، تصادفات است، خواهشاً بحث دادگاه‌هاي كيفري با دادگاه‌هاي حقوقي و مدني قاطي نشود. قضات دادگاه‌هاي حقوقي اينطور نيست كه مثل كسي يك‌مرتبه آنجا برود، قضاوت بكند. قضات دادگاه‌هاي حقوقي (10)، (15) سال كار كردند بعد از روي يك دقتي انتخاب شده‌اند. سروران محترم! «طرفين به رعايت عرفهايي كه به طور معمول در معاملات مرتبط به وسيله اشخاص رعايت مي‌شود، ملزم هستند، مگر آن كه اعمال عرف مذكور درخصوص يك رابطه قراردادي نامتعارف باشد». مثلاً فرض بفرماييد يك كسي نمايندگي از طرف كسي دارد بعد ما بخواهيم آنجا عرف دلالي را پياده بكنيم. عرف دلالي نسبت به نمايندگي غيرمتعارف است. من خواهش مي‌كنم عزيزان دقت بفرمايند و بحث‌هاي حقوقي بحث‌هاي حساسي است. (90) سال است قانون تجارت ما تغيير نكرده، لازم است اين دقت‌ها بشود و عزيزان رأي ندهند. والسلام عليكم"], ["علی اردشیرلاریجانی", "", "متشكريم،‌ اتاق بازرگاني مخالف هستند. آقاي عالي‌پناه شما اگر از مركز پژوهش‌ها مي‌خواهيد توضيح بدهيد بفرماييد."], ["علیرضا عالی پناه", "", "بسم الله الرحمن الرحيم \r\nخدمت نمايندگان محترم عرض ادب و احترام دارم. نمايندگان محترم ملت! استدعا مي‌كنم به مباحث مطروحه يك عنايت ويژه بفرماييد. اين بحثي كه الان مطرح است تحت عنوان الزام‌آور بودن عرف‌ها در قراردادهاي تجارتي و همچنين استثناء عرف‌هاي نامتعارف يكي از مباحث بسيار مهم در حوزه حقوق قراردادها است. آقايان محترم عنايت بفرماييد! مطلب مهمي كه در اينجا وجود دارد اين است، گاهي از اوقات طرفين قرارداد مسائلي را در قرارداد صريحاً پيش‌بيني كرده‌اند. در مواردي كه مسأله‌اي در قرارداد پيش‌بيني نشده است ما در مقام تفسير قرارداد و كشف اراده طرفين ناچار و ناگزير از رجوع به عرف آن مسأله هستيم. اين مسأله در امور تجاري اهميت فراوان دارد. بسياري از تجار مسائل مربوط به قراردادها را با اتكاي به عرف‌ها مسكوت‌عنه مي‌گذارند. يعني به عرف‌هاي رايج و همچنين شيوه‌هاي في‌مابين كه در ماده (25) مطرح شد و نمايندگان محترم رأي دادند موكول مي‌كنند كه از تفصيل در قرارداد هم بپرهيزند. \r\nاما اين مطلب را عنايت بفرماييد، گاهي از اوقات برخي از عرف‌ها هستند كه اعمالش در يك رابطه قراردادي نامتعارف است. يعني با توجه به آن قراداد، نمي‌شود اين عرف را در مورد آن قرارداد اعمال كرد. بنابراين در اينجا آن عرف را نمي‌توان به اراده و قصد مشترك طرفين نسبت داد و همه استحضار داريد كه اصلاً مبناي الزام‌آوري در قراردادها قصد مشترك طرفين است. به همين علت است كه در ادامه ماده (26) كه بعضاً برخي از نمايندگان محترم محل ايرادشان بوده پيش‌بيني شده كه «مگر آنچه اعمال عرف مذكور درخصوص يك رابطه قراردادي نامتعارف باشد». الان اشكال پاره‌اي از آقايان اين بود كه مردم عرف‌ها را از كجا بفهمند؟ عرف بر دو قسم است: عرف متعارف و عرف نامتعارف. عرف متعارف فهم عمومي در موردش مفروض است، عرف نامتعارف دقيقاً آن است كه در محدوده اراده و فهم طرفين نيست، البته شايد اينجا اگر اين كلمه «يك» به «آن» تبديل بشود اين مفهوم روشن‌تر افاده بشود، مگر آنكه اعمال عرف مذكور درخصوص آن رابطه قراردادي نامتعارف باشد. \r\nبنابراين من از نمايندگان محترم استدعا مي‌كنم كه به پيشنهاد حذف رأي ندهند و با اصل ماده موافقت كنند، الزام‌آور بودن عرف در مورد قراردادها از اصول مسلم در حقوق قراردادها اعم از مدني و تجاري است، بسيار ممنونم."], ["علی اردشیرلاریجانی", "", "آقاي رئيس! اين «يك»، «آن» مي‌شود."], ["علی اردشیرلاریجانی", "", "متشكريم، بله، مفهوم‌تر است. حضار 199 نفر، پيشنهاد جناب آقاي كاتب را به رأي مي‌گذاريم. پيشنهادشان حذف اين ماده است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت، كميسيون و اتاق بازرگاني مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اصل ماده را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 199 نفر، اصل ماده (26) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت، كميسيون و اتاق بازرگاني موافق هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (27) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 27 ـ در تفسير كليه قراردادها سكوت قرارداد، در صورت فقدان قوانين آمره، به ترتيب بر رويه و شيوه معمول بين طرفين، عرف خاص، عرف عام و قوانين‌ تكميلي محمول است. \r\nآقاي دكتر! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 200 نفر، ماده (27) را به نحوي كه قرائت شد به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (28) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 28 ـ اگر شرط مبهمي به پيشنهاد يكي از طرفين در قرارداد درج شده باشد، آن شرط به ضرر پيشنهاددهنده آن تفسير خواهد شد. \r\nآقاي رئيس! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 198 نفر،‌ ماده (28) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (29) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 29 ـ هر يك از طرفين مكلفند» آقاي دكتر! اينجا «مكلف است» فكر مي‌كنم بهتر است (رئيس ـ «مكلفند» است) «كليه اطلاعاتي را كه عرفاً لازمه اجراي قرارداد است به طرف مقابل ارائه نمايد» (رئيس ـ «نمايند») به همين خاطر آنجا گفتم «مكلف است» باشد. «هيچ يك از طرفين نمي‌تواند با استناد به اينكه اطلاعات مذكور در زمره اسرار تجارتي است يا عدم ارائه آنها در قرارداد شرط شده است، از انجام اين تكليف خودداري نمايد». آقاي دكتر! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 198 نفر،‌ ماده (29) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. حالا چون آقاي دهقاني شوراي نگهبان هم قبل از بحث كردن اينجا تشريف دارند. خوب است آقاي دهقاني بيشتر مجلس مي‌آيند كمك مي‌كند كه امور زودتر از شوراي نگهبان عبور كند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (30) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 30 ـ تا زماني كه متعهد اخطاري از متعهدٌله مبني بر انتقال حق دريافـت نكرده است با انجام تعهد براي انتقال‌دهنده از تعهد خود بري مي‌شود. پس از اينكه شخص متعهد اخطار مزبور را وصول كرد، فقط با ايفاي تعهد براي منتقلٌ‌اليه از تعهد خود بري مي‌شود. اگر حق واحدي به طور متوالي به دو يا چند شخص انتقال يافته باشد، شخص متعهد با ايفاي تعهد مطابق با توالي دريافت اخطارها از تعهد خود بري مي‌شود. \r\nآقاي دكتر! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 199 نفر، ماده (30) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (31) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 31 ـ در موردي كه موضوع تعهد عملي است كه انجام آن جز به وسيله متعهد ممكن نيست، چنانچه متعهدٌ‌له از دادگاه اجبار متعهد به اجراي قرارداد را تقاضا كند، دادگاه مي‌تواند به درخواست متعهدٌله، در‌ حكم راجع به اصل دعوا يا پس از صدور حكم، به تناسب موضوع تعهد، مدت و مبلغي را معين نمايد كه اگر محكومٌ‌عليه مدلول حكم قطعي را در آن مدت اجراء نكند، مبلغ مزبور را براي هر روز تأخير به محكومٌ‌له بپردازد. \r\nآقاي دكتر! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 200 نفر، ماده (31) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (32) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 32 ـ چنانچه نماينده، به هنگام انعقاد قرارداد، نمايندگي خود در امضاي قرارداد يا هويت منوبٌ‌عنه را افشاء ننمايد، طرف مقابل مي‌توانـد علاوه بر اصيل، اجراي قرارداد را از نماينده نيز مطالبه كند. \r\nآقاي دكتر! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "البته مواد (32) و (33) جايش بايد تغيير كند، ذيل ماده (16) برود كه بحث افشاء و اينها بود. يك قدري از نظر ترتيب مشكل دارد. \r\nحضار 198 نفر، ماده (32) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (33) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 33 ـ چنانچه نماينده به هنگام انعقاد قرارداد، نمايندگي خود در امضاي قرارداد و هويت منوبٌ‌عنه را افشاء نمايد، طرف مقابل فقط مي‌توانـد اجراي قرارداد را از اصيل مطالبه كند، مگر اينكه نماينده نيز صريحاً يا ضمناً اجراي قرارداد را تعهد نموده باشد. \r\nآقاي رئيس! پيشنهادي نيست."], ["علی اردشیرلاریجانی", "", "حضار 197 نفر، ماده (33) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (34) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 34 ـ چنانچه پيش از تاريخ اجراي تعهد، با توجه به اوضاع و احوال، ظن متعارف وجود داشته باشد كه يكي از طرفين تعهدات اساسي خود را در تاريخ مقرر اجراء نخواهد كرد، طرف ديگر مي‌تواند خواستار ارائه تضمين متناسب براي اجراي تعهد باشد و تا ارائه آن از اجراي تعهدات خويش خودداري كند. اگر تضمين متناسب در مدت زمان متعارف ارائه نشود، طرف ديگر مي‌تواند قرارداد را فسخ كند. با وجود اين، چنانچه عدم اجراي تعهدات اساسي يكي از طرفين در تاريخ مقرر قطعي باشد، تقاضاي ارائه تضمين لازم نيست و طرف ديگر مي‌تواند، رأساً قرارداد را فسخ كند.\r\nتبصره ـ در احراز اساسي بودن تعهد نقض‌شده اوضاع و احوال مسلم قضيه از جمله ركن بودن تعهد نقض‌شده، شدت زيان‌بار بودن نقض و ناكارآمدبودن اجبار متعهد به ايفاي تعهد مناط اعتبار است. \r\nآقاي دكتر! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "اخطار ندارند؟ حضار 197 نفر، ماده (34) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (35) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 35 ـ در صورت نقض تعهدات اساسي قراردادي، متعهدٌله مي‌تواند رأساً قرارداد را فسخ نمايد. در اين مورد، وجود حق فسخ مانع الزام به ايفاي تعهد و اعمال آن مانع تقاضاي جبران خسارات ناشي از نقض نيست. \r\nآقاي رئيس! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 198 نفر، ماده (35) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (36) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 36 ـ در صورت نقض تعهدات غيراساسي قراردادي، متعهدٌله مي‌تواند به موجب اخطار مهلت اجراي قرارداد به وسيله متعهد را به نحو متعارف تمديد كند. در اين صورت، متعهدٌله مجاز به الزام متعهد به ايفاي تعهد نيست. اگر متعهد تعهدات خود را در مهلت مذكور اجراء نكرد يا اعلام نمود كه اجراء نمي‌كند، متعهدٌ‌له مي‌تواند تا زماني كه تعهد مذكور انجام نشده است، قرارداد را فسخ نمايد. در هر حال، متعهدٌله مي‌تواند، حسب مورد، خسارات ناشي از عدم اجراي قرارداد يا تأخير در اجراي آن را از متعهد مطالبه كند، مگر اينكه عدم اجراء يا تأخير به حادثه خارجي غيرقابل پيش‌بيني و غيرقابل رفع مستند باشد. \r\nآقاي رئيس! پيشنهادي نداريم."], ["نادر قاضی پور", "", "تذكر و ابهام داريم."], ["اکبر رنجبرزاده", "", "آقاي رئيس! اجازه تذكر مي‌فرماييد؟"], ["علی اردشیرلاریجانی", "", "اگر تذكر دارند بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي عليرضا سليمي اخطار قانون اساسي دارند كه صحبت نمي‌كنند. جناب آقاي غلامرضا كاتب تذكر آيين‌نامه‌اي دارند، بفرماييد."], ["غلامرضا کاتب", "تذکر آیین نامه", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر! تذكر بنده ماده (194) است. مي‌فرمايد «اخطار راجع به منافي بودن طرح‌ها و لوايح و ساير موضوعات مقدم بر اظهارات ديگر است» آقاي دكتر ببينيد! من در ماده (34) هم اخطار را ثبت كرده بودم و هم محضر حضرت‌عالي هم اعلام كردم، اگر اعلام نمي‌كردم بعد شما مي‌فرموديد كه اعلام نكرديد و اگر ثبت نمي‌كردم."], ["علی اردشیرلاریجانی", "", "من پرسيدم گفتم اخطار شما اين را شنيديد، ولي گفتند ثبت نشده، حالا اگر اخطار داريد بفرماييد."], ["غلامرضا کاتب", "", "ماده (34) گذشت."], ["علی اردشیرلاریجانی", "", "آقايان! ثبت شده بود يا نشده بود؟"], ["اکبر رنجبرزاده", "", "آقاي كاتب! هر ماده به اقتضاي همان ماده بايد تذكر داده بشود. الان سند (34) هست، اينجا تشريف بياوريد."], ["غلامرضا کاتب", "", "آقاي دكتر! همين الان ثبتش وجود دارد، بنا نداريد كه اينجا نماينده‌اي كه شاهد زنده است را شما بگوييد اخطار وجود ندارد و ثبت نشده."], ["علی اردشیرلاریجانی", "", "الان در مورد (36) اگر اخطار داريد بفرماييد."], ["غلامرضا کاتب", "", "من مي‌خواهم بگويم حضرت‌عالي و هيأت‌رئيسه قسم ياد كرديد. من خودم تذكر مي‌دهم گوش نمي‌كنيد."], ["علی اردشیرلاریجانی", "", "قسم خورديم، گفتند و من هم گفتم. آقاي كاتب! خيلي از شما تشكر مي‌كنيم كه رئيس كميسيون آيين‌نامه هم هستيد. شما گفتيد اخطار دارم، من گفتم آقاي دكتر رنجبرزاده اخطار را بگوييد. ايشان گفتند اخطار ثبت نشده. رعايت كنيد. ماده (36) پيشنهادي دارد؟ (قاضي‌پور ـ ابهام داريم) آقاي قاضي‌پور!‌ من آن را نپذيرفتم. \r\nحضار 201 نفر، اصل ماده (36) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (37) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 37 ـ هرگونه نقض قرارداد، شامل عدم اجراي قرارداد يا تأخير در اجراي آن، به زيان‌ديده حق مطالبه جبران كامل خسارت را مي‌دهد، مگر اين كه نقض قرارداد، ناشي از تجويز صريح مقنن باشد. مطالبه جبران كامل خسارت نافي اعمال ضمانت اجراءهاي ديگر درنظرگرفته شده براي نقض قرارداد نيست و اعمال ضمانت اجراءهاي مذكور، نافي حق مطالبه جبران كامل خسارت نمي‌باشد.\r\nتبصره ـ خسارت شامل هر ضرر واردشده، اعم از مادي و معنوي، و هر محروميت از نفع، از جمله نفع ناشي از اجتناب از هزينه يا خسارت، مي‌گردد. \r\nآقاي دكتر! در تبصره پيشنهاد داريم. آقاي سليمي مطرح مي‌فرمايند، بفرماييد."], ["علیرضا سلیمی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي رئيس ببينيد! پيشنهاد در اين تبصره حذف اين عبارت «از جمله نفع ناشي از اجتناب از هزينه يا خسارت» است. نكته اين است كه وقتي ما يك عامي داريم، بعد از بين اين افراد عام يك فرد تخصيص به ذكر پيدا مي‌كند، در مورد اين بايد يك عنايتي بشود. يعني علت ذكر اين خاص و اين فرد از بين همه موارد محروميت از نفع مشخص نيست. خود اتلاف شامل اين مي‌شود، ما كه نمي‌خواهيم عبارت‌پردازي كنيم، زماني كه اينجا نوشتند، هر محروميت از نفع اين اطلاق دارد و شامل همه موارد مي‌شود، از جمله شامل نفع ناشي از اجتناب از هزينه يا خسارت هم مي‌شود. بنابراين ديگر تخصيص به ذكرش معلوم نيست براساس چه عنايتي بوده باشد. \r\nآقاي رئيس! يك تذكر هم عرض مي‌كنم؛ قرار بود چهارماهه تغيير ساختار بودجه را مجلس بدهد، الان برج شش هستيم، يعني ماه ششم هم تمام شد و آبان يا آذر هم كه بنا است بودجه جديد بيايد. به هر كيفيت اين ساختار بودجه را حضرت‌عالي به سازمان برنامه و دولت دستور بفرماييد براي چه معطل است، دستور آقا است. امروز و فردا و اين دست و آن دست كردن مشخص نيست بر چه اساس است؟ خيلي از موارد ديگر هم همينطور است، مثل همين ماده (235) آيين‌نامه بنا بوده مرداد رئيس‌جمهور و هر يك از وزرا موظف شدند در مورد برنامه‌ها در زمان دولت و أخذ رأي اعتماد وزرا به ما گزارش بدهند، نه آن را و نه اين را انجام دادند. خواهش مي‌كنم جناب‌عالي دستور بفرماييد، كه عنايت كنند."], ["علی اردشیرلاریجانی", "", "حالا آن كه سيرش را طي كرده. پيشنهاد آقاي سليمي حذف ماده است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در تبصره دارند دو عبارت را حذف مي‌كنند «و هر محروميت از نفع، از جمله نفع ناشي از اجتناب از هزينه يا خسارت، مي‌گردد» را دارند حذف مي‌كنند."], ["علی اردشیرلاریجانی", "", "مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "جناب آقاي علي گلمرادي مخالف هستند، بفرماييد."], ["علی گلمرادی", "مخالف", "بسم الله الرحمن الرحيم \r\nهفته دولت را خدمت دولتمردان عزيز عرض تبريك دارم. ان‌شا‌ءالله كه بتوانيم با يك برنامه‌ريزي خوب در جهت جلب اعتماد مردم با امور اجرايي مناسب از اين دغدغه‌هاي كشور بكاهيم. ببينيد! اين موضوعي كه در تبصره مورد نظر همكار عزيزم مي‌باشد و اين بخش «اجتناب از هزينه يا خسارت» كه مرتبط با نفع مورد نظر طرفين است اتفاقاً عبارت درستي است و قانون همانطور كه دوستان استحضار دارند بايد موجز، شفاف و واضح باشد تا در قضاوت به خوبي بشود از حق و حقوق طرفين دفاع كرد. بنابراين اين تبصره به درستي لحاظ شده و دوستان هم استحضار دارند اين موارد حقوقي و قانوني در كميسيون تخصصي با جلسات متعدد و مكرر تدوين شده و همه موارد و جوانب لحاظ شده. بنابراين صرف اينكه ما با حذف عبارات و يا اضافه كردن عبارات بخواهيم اعمال نظر بكنيم و عملاً تأثيري در صحيح بودن قوانين نداشته باشد به نظر من وقت مجلس را مي‌گيريم. \r\nپيشنهاد برادر عزيزمان يك پيشنهاد حقيقتاً به نفع اين ماده قانوني نيست و من پيشنهاد مي‌كنم اين عبارت كه جاي ابهام دارد و اگر لحاظ نشود ايجاد اشكال مي‌كند من از همه همكاران استدعا دارم كه اجازه بدهند همين تبصره با همين شرايطي كه تعريف شده لحاظ بشود (رئيس ـ متشكرم) آقاي دكتر! اجازه بفرماييد، اجازه بدهيد همانطور كه جناب آقاي مصري هم فرمايش كردند كه ما در اطاله دادرسي بايد با صرف زمان با مشكل مواجه نشويم. در حقيقت اين كمك مي‌كند تا در بحث قضاوت به راحتي و سهولت اظهار نظر بشود و از اطاله دادرسي هم جلوگيري كند. بنابراين دوستان اجازه بدهند كه همين تبصره به قوت خودش در اين قانون ان‌شا‌ءالله لحاظ بشود."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي سيدناصر موسوي‌لارگاني موافق هستند، بفرماييد."], ["سیدناصر موسوی لارکانی", "موافق", "بسم الله الرحمن الرحيم \r\nآقاي دكتر! سؤال من از حضرت‌عالي اين است كه آيا ما با اين قانون مي‌خواهيم مشكل تجارت و تجار را در ايران حل بكنيم يا نه، تازه مي‌خواهيم بر مشكلات آنها بيافزاييم؟ ببينيد! الان ما يك‌سري مواردي تصويب كرديم كه حقيقتاً مشكل‌زا مي‌شود. يعني وقتي ما مي‌نويسيم عرف نامتعارف، بعضي چيزها در يك استان عرف است و در استان ديگر عرف نيست. تشخيص اينها را با چه كسي مي‌خواهيد بگذاريد؟ و حقيقتاً ما نبايد يك‌سري ابهاماتي را در اين قانون تصويب بكنيم كه هم قاضي پرونده با مشكل روبرو بشود و هم ما تجار را با مشكل روبرو بكنيم. ببينيد! خواهش من اين است كه توجه بكنيد، در اين بندي كه پيشنهاد حذف را جناب آقاي سليمي دادند بحث خسارت معنوي مطرح شده. نوشته «اعم از مادي و معنوي»، منظور از اين معنوي چيست؟ اگر اين هيأت‌رئيسه بگذارند آقاي دكتر لاريجاني گوش بدهند (رئيس ـ بفرماييد) وقتي توجه نكنيد كه نتيجه‌اي ندارد. \r\nسؤال من اين است؛ ببينيد! در اين تبصره نوشته «هر ضرر واردشده، اعم از مادي و معنوي»، اين معنوي يعني چه، چه حد و حدودي دارد؟ يعني الان آقاي قاضي‌پور هم كه از نمايندگان فعال هستند اينجا آمده بود و مي‌خواستند صحبت بكنند اين سؤال را از من هم داشتند كه حد اين معنوي يعني چه؟ اينكه ما بگوييم «و هر محروميت از نفع»، دومرتبه بگوييم «از جمله نفع ناشي» اگر هر محروميت از نفع را گفتيم ديگر اين «از جمله» يعني چه؟ لذا ما نبايد يك قانوني بگذاريم كه اين قوانين هم ابهامات براي خود قانونگذار داشته باشد، از فردا صبح هم كه مردم مراجعه مي‌كنند هم دادگاه‌ها و هم بقيه مسئولين مي‌گويند پيش نماينده برويد، اين همان است كه نمايندگان تصويب كردند. چرا يك مقدار دقت بيشتري نشود؟ لذا خواهش من اين است كه همكاران عزيز توجه به اين موضوع بكنيد، تلاش بكنيد قانوني را تصويب بكنيد كه جامع و كامل باشد و سوراخ و ابهام نداشته باشد و ايجاد شك و شبهه براي مجريان نداشته باشد و نخواهند نظرات مختلفي را در ارتباط با يك تبصره يا يك ماده بدهند. \r\nلذا از همكاران محترم درخواستم اين است به حذفي كه جناب آقاي دكتر سليمي دادند رأي بدهند."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت، كميسيون و اتاق بازرگاني مخالف است. آقاي عالي‌پناه شما از مركز پژوهش‌ها راجع به اين توضيح بدهيد، چون اين نكاتي كه آقايان گفتند ابهام دارند، اگر آقاي نوروزي اجازه بدهند آقاي عالي‌پناه راجع به اين محروميت از نفع مادي و معنوي اينها را توضيح بدهيد."], ["علیرضا عالی پناه", "", "عرض به محضر نمايندگان محترم، دو تا مطلب در اينجا مطرح است؛ يكي بحث در مورد هر ضرر واردشده اعم از مادي و معنوي است. استحضار داريد كه در پيشنهادات مطروحه پيشنهاد حذف مربوط به قسمت «هر محروميت از نفع» تا «خسارت» است و اساساً‌ اين بحث هر ضرر واردشده در پيشنهادات مطرح نشده و لذا قابليت حذف به اين صورت ندارد، اما توضيحاً عرض مي‌كنم ترديدي نيست مجلس محترم در موارد متعدد در قانون جزا و مسئوليت مدني در ادوار سابق لزوم جبران ضرر‌هاي مادي و معنوي را رأي داده و با آن موافقت كرده و لذا اينجا در اين قسمت اول نه پيشنهاد حذفي است و نه اينكه حكم جديدي دارد تصويب مي‌شود. \r\nاما آن قسمت دوم كه پيشنهاد حذف معطوف به آري است، يعني اين قسمت از تبصره كه مقرر كرده «هر محروميت از نفع، از جمله نفع ناشي از اجتناب از هزينه يا خسارت» بايد جبران بشود و شامل ضرر است، را نمايندگان محترم عنايت بفرمايند كه اين يكي از مسائل بسيار مهم در حوزه تجارت است. استحضار داريد كه تجارت حوزه فرصت‌ها و هزينه‌‌ها است. من مثالي عرض مي‌كنم؛ گاهي اوقات ممكن است قراردادي بين دو تاجر منعقد بشود، يكي از تجار و طرفين قرارداد به وظيفه خودش عمل نكند و به قرارداد وفا نكند. مثلاً قطعه‌ساز قرار بوده قطعاتي را به خودروساز براي توليد خودرويي سفارشي بدهد (500)، (1000) دستگاه، به دليل اينكه قطعه‌ساز در ايفاي تعهد خودش قصور كرده و تعهد را در موعد مقرر انجام نداده خودروساز مجبور شده به ذي‌نفع آن تعهدات، يعني كساني كه خريدار خودروي سفارشي بودند خسارت پرداخت كند. نمايندگان محترم! اين خسارتي كه مثلاً در اين مورد به خودروساز وارد شده را از قِبَل عدم ايفاي تعهد چه كسي بايد جبران كند؟ اين همان محروميت از نفع است و معلوم است كه اينجا محروميت از نفع هم محروميت از نفع مسلم است."], ["علی اردشیرلاریجانی", "", "اگر مقصودتان نفع مسلم است واژه «مسلم» اضافه بشود كه ديگر ابهام نداشته باشد."], ["علیرضا عالی پناه", "", "اين هم مي‌شود اضافه بشود كه «هر محروميت از نفع مسلم از جمله نفع ناشي از اجتناب از هزينه يا خسارت» بشود. من مثالي كه عرض كردم اجتناب از خسارت بود، يك مثال هم براي اجتناب از هزينه مي‌زنم؛ در همين مثالي كه عرض كردم فرض كنيد خودروساز مجبور بشود براي جلوگيري از پرداخت خسارت به خريداران با هزينه گزافي مجبور بشود قطعه را توليد كند، خودش توليد كند يا از يك جاي ديگري تهيه كند. اين را چه كسي بايد جبران كند؟ الان قواعد عمومي و قوانين معمول مملكتي پاسخگوي اين مسأله نيست. من استدعا مي‌كنم، اين قسمت از تبصره يكي از قسمت‌هايي از اين لايحه است كه به شدت به نفع مردم و عموم كساني است كه درگير امر تجارت هستند يا با تجار در ارتباط هستند. لذا استدعا مي‌كنم كه با پيشنهاد حذف مخالفت بفرماييد."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 196 نفر، پيشنهاد آقاي سليمي را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت، كميسيون و اتاق بازرگاني مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري هست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "خير، آقاي دكتر! اصل ماده را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 196 نفر، اصل ماده (37) و تبصره آن را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (38) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 38 ـ اگر يكي از طرفين قرارداد به دليل نقض تعهدات قراردادي طرف ديگر طبق مقررات معامله را فسخ كند و طي مدت و به طريق متعارف معامله‌اي جايگزين منعقد نمايد، مـي‌توانـد مابـه‌التفـاوت مبلـغ قـرارداد و مبلـغ معاملـه جايگزين و هر خسارت ديگر ناشي از اين امر را از طرف ديگر مطالبه كند. اگر طرف زيان‌ديده، معاملـه جـايگزيني منعقـد نكرده اما مبلغ رايجي براي اجراي موضوع تعهد وجود داشته باشد، وي مي‌تواند مابه‌التفاوت مبلغ قـرارداد و مبلغ رايج در زمان فسخ قرارداد و هر خسارت ديگر ناشي از عدم اجراء يا تأخير در اجراي قرارداد را از طرف ديگر مطالبه كند. مبلغ رايج مبلغي است كه عرفاً براي كالاها يا خدمات موضوع قرارداد در اوضاع و احوال مشابه، در محل اجراي قرارداد، مقرر است. \r\nآقاي دكتر! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 196 نفر، ماده ‌(38) را به رأي مي‌گذاريم. نمايندگان محترم رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (39) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 39 ـ در صورت بروز حوادثي كه تعادل قرارداد را به طور اساسي بر هم زده يا به نحو فاحشي هزينه اجراي تعهد را براي يك طرف افزايش داده است، طـرف زيان‌ديـده حـق دارد به منظور ايجاد تعادل قراردادي در مدت متعارف و با ذكر دلايل درخواسـت مـذاكره كنـد. درخواست مذاكره حـق خـودداري از اجـراي تعهـدات را بـه طـرف زيان‌ديده نمي‌دهد. در صورت عدم دستيابي به توافق در مدت متعارف، هريك از طرفين مـي‌توانـند تعديل قرارداد را از دادگاه تقاضا كنند. دادگاه در صورت احراز موضوع اين ماده، حكم به تعديل قرارداد مي‌دهد و چنانچه حكم به تعديل نامتعارف يا تعديل ناممكن باشد، از تاريخ حكم قرارداد را ابطال مي‌كند.\r\nتبصره 1 ـ چنانچه قرارداد درخصوص نحوه تعديل قرارداد، در موارد مقرر در اين ماده، متضمن مقرراتي باشد، مفاد اين ماده اجراء نخواهد شد، مشروط بر آن كه مقررات مذكور غيرمنصفانه نباشد. در هر حال، طرفين نمي‌توانند بر عدم امكان تعديل قرارداد، در موارد مقرر در اين ماده، توافق نمايند.\r\nتبصره 2 ـ حوادث قبل از انعقاد قرارداد كه زيان‌ديده نسبت بدان مطلع بوده است يا بايد مطلع مي‌بود، حوادثي كه براي زيان‌ديده به هنگام انعقاد قرارداد قابل پيش‌بيني يا كسب اطلاع بوده است، بعضي از حوادثي كه زيان‌ديده خطر احتمالي ناشي از آن را بر عهده گرفته باشد و مواردي كه تأخير زيان‌ديده موجب آن شده است، موجب ابطال يا تعديل قرارداد نيست. \r\nآقاي رئيس! پيشنهاد داريم، آقاي حاجي دو تا پيشنهاد هم در متن و هم در تبصره دارند. هر دو تا را مي‌فرماييد؟ بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nاولي پيشنهاد در متن را عرض مي‌كنم. ببينيد! در متن ماده (39) آمده «در صورت بروز حوادثي كه تعادل قرارداد را به طور اساسي بر هم زده يا به نحو فاحشي هزينه اجراي تعهد را براي يك طرف افزايش داده است» اشكالي كه به نظر مي‌رسد وجود دارد اين است كه هيچ گونه مقياس براي اين ضرر و يا هزينه فاحش اينجا قرار داده نشده. چه ميزاني، چه مقداري و چه مقياسي، چه اتفاقي يا چه كيفيتي بايد بيفتد كه چنين وضعيتي به وجود بيايد. بالاخره در يك قراردادي مثلاً (1) ميليارد تومان ارزش دارد چه عددي از اين اگر هزينه بشود، هزينه فاحش شناخته مي‌شود يا چه شاخصي براي آن داريم كه موجب تفاسير مختلف و عدم وحدت رويه در برداشت نشود؟ يك قاضي بعداً چگونه اين عدد هزينه فاحش را محاسبه بكند. \r\nپيشنهاد بنده اين است كه اولاً اگر بشود به كميسيون برگردد بالاخره آن عزيزاني كه اين متن را تهيه كردند تشكر هم از آنها مي‌كنيم، از آقاي دهقاني كه قبلاً همكار بودند و الان هم در شوراي نگهبان هستند و اينجا تشريف آوردند كه بالاخره به اين زحمتي كه كشيدند كمك بكنند و ديگر عزيزان مثل آقاي فتحي و ديگر برادراني كه براي تنظيم اين متن كمك كردند بالاخره اينها ابهاماتي است كه الان وجود دارد. يا برگردد كميسيون كه رفع ابهام بشود (رئيس ـ آنجايي كه فكر مي‌كنيد لازم است بفرماييد) يا اينكه اين پيشنهادي كه ما آورديم «كه حداقل (50) درصد» بعد از كلمه «تعهد را» در سطر دوم اضافه بشود."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "جناب آقاي عبداله رضيان مخالف هستند، بفرماييد."], ["عبداله رضیان", "مخالف", "بسم الله الرحمن الرحيم\r\nاينجا چيزي كه اشاره شده درخصوص بروز حوادثي كه تعادل قرارداد را به صورت اساسي بهم زده يا به نحو فاحشي هزينه اجراي تعهد را براي يك طرف افزايش داده است. اينجا بحث اين است كه در موضوع فاحش يك اصطلاحي است كه در مباني حقوقي ما به خصوص قانون مدني ما وجود دارد. اينكه اشاره شده (50) درصد مبلغ قرارداد از كجا آمده؟ اين تعيين درصد اصلاً در موازين حقوقي مبنايي ندارد و به اعتقاد من قيد چنين كلمه‌اي چيز درستي نيست و آن چيزي كه در خود متن پيشنهادي آمده درست است و ايرادي هم در آن وجود ندارد و نحو فاحش يك اصطلاح عرفي است كه در قوانين حقوقي وجود دارد و آن هم مي‌تواند توسط خود كارشناس تعيين بشود، عذرخواهي مي‌كنم."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["محمدرضا صباغیان بافقی", "", "جناب آقاي محمدرضا صباغيان‌بافقي موافق هستند، بفرماييد."], ["محمدرضا صباغیان بافقی", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\n خدمت نمايندگان محترم عرض سلام و ادب دارم. در ماده (39) كه وضعيت تعديل را آمده مطرح كرده طبيعتاً بعضي از شرايط و اوضاع و احوال ما مي‌توانيم حوادثي را ببينيم كه لازم باشد بايد تعديل بشود، خصوصاً در همين شرايطي كه الان كشور براي ما قرار دارد. سال گذشته و امسال تحريم‌ها و مشكلاتي كه براي كشور ما ايجاد شده بسياري از قراردادها تعديل خورد و راهي هم غير از اين نبود، ولي اينكه همانطور كه آقاي حاجي هم فرمودند هيچ مقياس و معياري نباشد، مبنا را بر اين بگذارند كه هزينه‌هاي فاحش، اين يعني چه؟ هركسي كه طرف قرارداد است اگر احساس ضرر كرد مي‌آيد مي‌گويد بايد تعديل بشود، اوضاع و احوال اينطور شده، وضعيت خراب شده و اوضاع متحول شده و گراني آمده و مي‌تواند از اين ماده براي اين استفاده كند كه قرارداد را لغو كند. به هر حال ما داريم قانونگذاري مي‌كنيم (رئيس ـ متشكريم) آقاي دكتر! من فكر مي‌كنم دنبال صحبت‌هاي آقاي دهقاني مي‌گرديد. عرض ما را هم گوش كنيد. بنابراين لازم است كه يك معياري باشد. اگر ما اوضاع، احوال و شرايط اقتصادي كشور را هم اينجا مي‌‌خواهيم مطرح كنيم بايد يك معياري باشد و احساس مي‌شود كه معيار و شاخصي نيست و پيشنهاد آقاي حاجي كه گفتند تعهد را حداقل معادل (50) درصد مبلغ قرارداد اعلام كردند من فكر مي‌كنم حداقل يك حد و حدودي است كه بعداً قانونگذار و كساني كه مي‌خواهند قانون را اجرا كنند، بهتر مي‌توانند اجرا كنند. \r\nآقاي دكتر! من يك نكته‌اي را هم خدمتتان عرض كنم كه اين بحث آزمون‌هاي نظام قديم و جديد را خيلي دانش‌آموزان و اولياء معترضند، اين را از كميسيون آموزش بخواهيد رسيدگي كنند."], ["علی اردشیرلاریجانی", "", "كميسيون آموزش اين را رسيدگي كند. حضار 194 نفر، پيشنهاد جناب حاجي را به رأي مي‌گذاريم. نمايندگان محترم رأي خودتان را اعلام بفرماييد. دولت، كميسيون و اتاق بازرگاني مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي حاجي! پيشنهاد را در تبصره مي‌دهيد؟ آن‌وقت هماهنگ مخالفت مي‌شود."], ["علی اردشیرلاریجانی", "", "حالا پيشنهادتان را بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nما وظيفه‌مان را انجام مي‌دهيم، وقت گذاشتيم پيشنهاد نوشتيم حالا هم آنچه كه به عقل‌مان مي‌رسيده طرح و بيان مي‌كنيم دوستان هم بالاخره مطالب‌شان را مي‌فرمايند تضارب آراء اتفاق مي‌افتد و آنچه كه ان‌شاء‌الله درست است به نتيجه برسد. ببينيد! در تبصره (1) گفته چنانچه قرارداد درخصوص نحوه تعديل قرارداد در موارد مقرر در اين ماده گفته اگر براي تعديل قرارداد در اين ماده مقرراتي آمده يا در اين قانون نكاتي گفته شده متضمن مقرراتي است ادامه اين را بيان كرده. بحث ما اين است كه اگر خودشان توافقي داشتند، يعني همان طرفين توافق كردند كه براي تعديل مثلاً چه عددي را با چه شرايطي و مناسباتي با هم كنار بيايند آن چه مي‌شود؟ به نظر مي‌رسد، كه اگر ما بعد از كلمه «متضمن مقرراتي» در سطر (1) تبصره (1) بياوريم يا توافقاتي كه طرفين خودشان در متن داشتند اين مشكل را حل بكند و بعداً دچار مشكل نشويم."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف صحبت مي‌كند؟"], ["اکبر رنجبرزاده", "", "جناب آقاي محمدحسين فرهنگي مخالف هستند، بفرماييد."], ["محمدحسین فرهنگی", "مخالف", "بسم الله الرحمن الرحيم\r\nمتني كه در تبصره (1) وجود دارد متن كاملاً روشني است و اضافه كردن عبارت پيشنهادي جناب آقاي حاجي ابهام در متن تبصره (1) ايجاد مي‌كند. لذا به نظر مي‌رسد كه همان متن موجود تبصره (1) كفايت بكند و عبارتي كه ابهام را ايجاد بكند آمدنش اينجا مفيد نباشد."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي عليرضا سليمي موافق هستند،‌ بفرماييد."], ["علیرضا سلیمی", "موافق", "بسم الله الرحمن الرحيم\r\nببينيد! بحث ما در قانون و حقوق تجارت است. عمدتاً در اين موارد بحث توافق طرفين است، حالا موجب يا قابل. حالا قرارداد گاهي از اوقات متضمن مقررات است، گاه در قرارداد توافقاتي مي‌كنند. پس ما بايد به نحوي قانون بنويسيم كه شامل هر دو بشود. اينجا دارد كه «چنانچه قرارداد درخصوص نحوه تعديل قرارداد در موارد مقرر در اين ماده متضمن» يا مقررات و يا توافقات باشد به نظر مي‌رسد كه اگر اين كلمه «توافقات» را اينجا اضافه كنيم چنانچه پيشنهاددهنده محترم فرمودند رفع ابهام مي‌شود. يعني در مواردي كه به تعارض مي‌انجامد، اختلاف مي‌شود يا تشاح مي‌كنند با همديگر درگير مي‌شوند اگر اين توافقات را بياوريم در مواردي كه تشاح و اختلاف است به هر كيفيت تعارض و تناقض و اختلاف برداشت است اين كلمه «توافقات» را اگر بياوريم اين مواردي كه اختلاف است رفع خصومت مي‌كند، خيلي راحت براي رفع خصومت به اين ماده مي‌توانيم استشهاد كنيم، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم. حضار 194 نفر، پيشنهاد جناب آقاي حاجي را به رأي مي‌گذاريم. نمايندگان محترم رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت، كميسيون و اتاق بازرگاني مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري است؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اصل ماده را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 194 نفر، اصل ماده (39) و تبصره‌هاي آن را به رأي مي‌گذاريم. نمايندگان محترم رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (جعفرزاده‌ايمن¬آبادي ـ بگوييد همه رأي بدهند) چشم. هنوز (65) نفر رأي نداده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (40) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 40 ـ در كليه قراردادهايي كه موضوع آن اعطاي نمايندگي است، سمت نمايندگي، حسب مورد، با انحلال، فوت يا حجر اعطاءكننده نمايندگي پايان مي‌يابد، لكن، در صورت اقتضاي ضرورت، نماينده قبلي تا تعيين نماينده جديد، با رعايت مصلحت، مسئوليت اداره اموال را بر عهده خواهد داشت. آقاي دكتر! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 195 نفر، اصل ماده (40) را به رأي مي‌گذاريم. نمايندگان محترم رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (41) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 41 ـ نحوه محاسبه كليه مهلت‌ها و مواعد مقرر در قراردادها و اين قانون تابع قانون آيين دادرسي مدني است، مگر به موجب قرارداد يا قانون بر خلاف آن مقرر شده باشد. \r\nآقاي رئيس! پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 195 نفر، اصل ماده (41) را به رأي مي‌گذاريم. نمايندگان محترم رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. فصل دلالي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "فصل دوم ـ دلالي\r\nماده 42 ـ دلالي عقدي است كه به موجب آن دلال در برابر ديگري (آمر) تعهد مي‌كند كه براي او طرف معامله پيدا كند و در انعقاد معامله با طرف مذكور وساطت نمايد. \r\nآقاي حاجي! پيشنهادتان را مطرح مي‌كنيد؟ بفرماييد. آقاي حاجي مي‌فرمايند «فرد دلال» بشود."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nببينيد! در ماده (42) گفته كه «دلالي عقدي است كه به موجب آن دلال در برابر ديگري (آمر) تعهد مي‌كند كه براي او طرف معامله پيدا كند و در انعقاد معامله با طرف مذكور وساطت نمايد» پيشنهادي كه ما داريم اين است كه به جاي واژه «دلال» كه خودش باز به تعريف نياز دارد كه بگوييم دلال كيست و بعد بگوييم آن كسي است كه دلالي مي‌كند اينجا به جاي دلال «فردي» بياوريم. يعني عبارت اينطور بشود «دلالي عقدي است كه به موجب آن فردي در برابر ديگري (آمر) تعهد مي‌كند» و ادامه جمله."], ["اکبر رنجبرزاده", "", "جناب آقاي مصطفي كواكبيان مخالف هستند، بفرماييد."], ["مصطفی کواکبیان", "مخالف", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! اگر توجه بفرماييد ما از ساعت هشت و ربع تا الان كه (10:30) است داريم بحث مي‌كنيم و متأسفانه يك پيشنهاد پيشنهاددهندگان هم تا حالا رأي نياورده و آقاي پزشكيان! خود حضرت‌عالي هم توجه بفرماييد خوب است. دو ساعت است كه ما داريم در مورد مواد اين قانون تجارت بحث مي‌كنيم و بيش از (20) تا پيشنهاد يك دانه آن هم متأسفانه رأي نياورده، با (10)، (15) درصد رد شده. واقعاً احساس من اين است كه رئيس قبلي و حضرت‌عالي حتماً اهتمام داريد كه قانون با خوبي انجام بشود، ولي واقعاً مثلاً همين پيشنهادي كه الان ما داريم بحث مي‌كنيم و بنده مخالف هستم، يك كلمه مي‌گويد به جاي دلال مثلاً فرد دلال بگوييم كه بحث جزئي پيشنهاد دارند. \r\nخواهش من اين است كه عزيزان و نمايندگان به اين پيشنهادات حذفي كه عموماً محتوايي تغييراتي ايجاد نمي‌كند. بيشتر از لحاظ شكلي هر بار اين‌طرف و آن طرف مي‌خواهد بكند و روح قانون همان است كه قبلاً بوده. دوستان توجه بكنند به اين پيشنهادات قطعاً رأي نمي‌دهند و خود پيشنهادكنندگان محبت كنند وقت ذي‌قيمت مجلس را اينطور نگيرند. من خواهشم اين است كه خود آقاي حاجي كه مدام پيشنهاد حذف مي‌دهد خودش پس بگيرد، آخر با (15) درصد واقعاً چه معنا دارد كه وقت مجلس را بگيريد؟ مگر اينكه يك پيشنهادي باشد واقعاً محتوايي عوض بكند، چه چيز جديدي ايجاد مي‌شود؟ حالا تازه فصل دلالي هم هست كه آقاي رئيس مي‌گويد در اينجا بحث مهمي هم هست! خيلي ممنون."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي نادر قاضي‌پور موافق هستند، بفرماييد."], ["نادر قاضی پور", "موافق", "بسم الله الرحمن الرحيم\r\nعرض سلام مجدد. آقاي پزشكيان! انتظار داشتيم حضرت‌عالي به آقاي كواكبيان تذكر مي‌داديد. به نمايندگان پيشنهاددهنده توهين مي‌كند. آقايان پيشنهاددهنده را حضرت‌عالي مستحضر هستيد جلسه مي‌گذارند، مذاكره مي‌كنند، مي‌نويسند، چاپ مي‌كنند و وقت مي‌گذارند. اين توهيني كه آقاي كواكبيان كرد را حضرت‌عالي به عنوان رئيس جلسه حتماً تذكر بدهيد. اگر قرار است ما پيشنهاد ندهيم يك‌دفعه بگوييم آقاي قاضي‌زاده! حضرت‌عالي دست رويش بگذار صلوات بفرستيم همه لايحه برود. اينكه نه شرعي و نه قانوني است. شوراي محترم نگهبان اين را فرستاده، بند بند اين در مجلس بحث بشود تا رأي‌گيري بشود. آقاي پزشكيان! با اين حساب روزنامه آقاي كواكبيان مردم‌سالاري را هم بگوييم كم دارد چاپ نكن، توزيع نكن از بيت‌المال پول نگير. ما اينجا جسارت نمي¬كنيم و بايد چاپ بشود."], ["مسعود پزشکیان", "", "حالا شما هم كاري نكنيد او بلند بشود چيزي بگويد، بفرماييد."], ["نادر قاضی پور", "", "از حضرت‌عالي كه آزاده‌مرد و برادر شهيد هستيد و رياست جلسه را به عهده داريد و نايب‌رئيس اول هستيد انتظار داريم از طراحان دفاع كنيد، به سرشان نزنيد. \r\nاما موضوع جلسه، آقاي حاجي همكار بسيار زحمتكش‌مان يك چيز منطقي گفته. مي‌گويد دو تا كلمه «دلالي» پشت سر هم نيايد. بگويد دلال فردي است كه آن فرد در برابر ديگران، مي‌خواهد انشاي آن را درست كند قشنگ و زيبا بشود. به خاطر آن پيشنهاد داده. به عشق امام حسين، يا حسين."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم رأي خودتان را راجع به اين پيشنهاد اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اصل ماده را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم رأي خودتان را راجع به اصل ماده اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (62) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (43) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "مبحث اول ـ حقوق و تكاليف دلال\r\nماده 43 ـ دلال مي‌تواند در رشته‌هاي مختلف دلالي كند و شخصاً نيز به تجارت بپردازد. \r\nآقاي رئيس! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم رأي خودتان را راجع به اصل ماده (43) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (64) نفر نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (44) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 44 ـ دلال مي‌تواند در يك زمان براي چند آمر دلالي كند. در اين صورت، بايد آنها را از اين موضوع و مسائل ديگري كه ممكن است موجب تغيير رأي آنها شود آگاه كند."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم رأي خودتان را راجع به اصل ماده (44) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (45) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 45 ـ دلال در مقابل هر يك از طرفين مسئول خسارات ناشي از تقصير خود است."], ["مسعود پزشکیان", "", "حضار 195 نفر، نمايندگان محترم رأي خودتان را راجع به اصل ماده (45) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (60) نفر نظر خودشان را اعلام نكرده‌اند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (46) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 46 ـ دلال بايد اطلاعات صحيح و كاملي را در مورد جزئيات معاملات مرتبط با موضوع دلالي به طرفين معامله ارائه كند، حتي اگر دلالي را فقط براي يكي‌ از طرفين انجام ‌دهد."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم رأي خودتان را راجع به اصل ماده (46) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (47) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 47 ـ دلال نمي‌تواند از سوي يكي از طرفين معامله وجهي را دريافت، ديني را تأديه و يا اينكه تعهدات وي را اجراء كند، مگر اينكه چنين اجازه‌اي داشته باشد."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم رأي خودتان را راجع به اصل ماده (47) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (61) نفر هنوز نظر خودشان را اعلام نفرموده‌اند. ممتنع بدهيد، انگشت مباركتان را آنجا بزنيد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (48) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 48 ـ دلال مسئول حفظ و نگهداري كليه اشياء و اسنادي است كه ضمن معاملات به او تسليم مي‌شود، مگر اينكه ثابت كند تلف اشياء يا اسناد مذكور ناشي از علتي است كه به شخص او يا كاركنان وي مستند نيست."], ["مسعود پزشکیان", "", "حضار 194 نفر، نمايندگان محترم رأي خودتان را راجع به اصل ماده (48) اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (49) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "ماده 49 ـ هرگاه اسناد معامله در حضور دلال، امضاء و يا به‌وسيله او رد و بدل شود، دلال ضامن اصالت امضاءهاي مندرج در اسناد مذكور است. \r\nآقاي حاجي مطرح مي‌كنيد؟ بفرماييد."], ["حسینعلی حاجی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nخواهش من از همه همكاران، خواهران و برادران و همچنين نماينده محترم دولت و كميسيون و همچنين اتاق ايران اين است كه نگاه بكنند مطلب چيست، كاري نداشته باشيد حالا بنده مطرح مي‌كنم يا ديگري. ببينيد! پيشنهادي كه ما اينجا داريم اين است، ماده (49) اين را مي‌گويد «هرگاه اسناد معامله در حضور دلال، امضاء و يا به‌وسيله او رد و بدل شود، دلال ضامن اصالت امضاءهاي مندرج در اسناد مذكور است». \r\nحالا پيشنهاد الحاقي يا اصلاحي ما چيست؟ مي‌گوييم علاوه بر اينكه ضامن اصالت است، ضامن احراز هويت آن افرادي كه امضا مي‌كنند هم باشد، يعني يك مقدار واضح‌تر گفتيم. براي چه؟ براي اينكه فردا نگويند ما نمي‌دانيم اين امضا را چه كسي انجام داده، فردش را نمي‌شناسيم، آدرسش را نمي‌دانيم. بسياري از اين كلاهبرداري‌ها، مفسده‌هاي اقتصادي، مشكلات جلب و غيره كه پيش مي‌آيد نهايتاً حالا به عمد يا ناشي از عدم آگاهي بيان مي‌كنند كه ما طرف را نمي‌شناسيم، يك امضايي انجام داد و رفت، يك كپي كارت ملي اينجا گذاشت و رفت، يك فتوكپي شناسنامه آورد و ما هم امضايش را گرفتيم. \r\nما مي‌خواهيم بگوييم اين كسي كه ضامن مي‌شود و مسئوليت را مي‌پذيرد و هزينه و دستمزدش را هم دريافت مي‌كند اين مسئوليت را هم بپذيرد كه احراز هويت بكند. چه‌بسا برخي از معاملات براي برخي از افراد محدوديت‌هايي را داشته باشد. مثلاً افرادي كه از خارج كشور هستند اتباع بيگانه برخي از معاملات برايشان محدوديت‌هايي ايجاد كرده. بنابراين اين را احراز بكنند كه آيا تبعه ايران است يا نيست، اگر تبعه خارجي است نوع معامله را مي‌تواند به عهده او بگذارد يا نگذارد و همكاران مي‌دانند ما در قانون مبارزه با پولشويي وقتي داشتيم مصوب مي‌كرديم حتي آنجا به نحوي قانونگذاري شد كه اگر شما در يك مغازه نانوايي تشريف مي‌بريد (10) دانه نان مي‌خواهيد بخريد در متن آن قانون مفهومش اين است آن كسي كه نان را به شما مي‌فروشد بايد هويت شما را بپرسد و شما هم هويت آن را بدانيد. حالا اينجا هم ما درخصوص اين قانوني كه بنا است ده‌ها سال بدون اصلاح باقي بماند مي‌گوييم احراز آن كساني كه امضا مي‌كنند نزد دلال هم تثبيت و ثابت بشود و روشن باشد."], ["مسعود پزشکیان", "", "مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي سيدكاظم دلخوش بفرماييد."], ["سیدکاظم دلخوش اباتری", "مخالف", "بسم الله الرحمن الرحيم\r\n ببينيد! پيشنهادي كه آقاي حاجي‌دليگاني دادند اشكالاتي را در بحث دلالي به وجود مي‌آورد كه لازم است من توضيحاتي را عرض بكنم. اولاً در ابتداي فصل دوم ماده (42) گفتيم «دلالي عقدي است كه به موجب آن دلال در برابر ديگري تعهد مي‌كند كه براي او طرف معامله پيدا بكند». اينجا در اين ماده‌اي كه ايشان پيشنهاد اضافه دادند در واقع دارند دو طرف معامله را به يك نفر دلال وصل مي‌كنند، در صورتي كه متعاملين بايد هويت خودشان را مشخص بكنند. ضمن اينكه شركت با هويت معلوم عقبه‌اش احتمال دارد جعلي باشد و اين شركت‌ها وضعيت‌شان مشخص نباشد و بار اضافي بر دلال ايجاد مي‌كند و به نظر من به هيچ‌عنوان اين درست نيست كه يك نفر بيايد. ضمن اينكه اصلاً دلال نمي‌آيد، اگر بنا باشد دلال بيايد يك چيزي را خارج از عرف و قانون به عهده بگيرد به هيچ عنوان هيچ دلالي وارد نمي‌شود كه بيايد براي احراز هويت طرفين هم بخواهد قدم ببرد. خواهش من از آقاي حاجي‌دليگاني اين است كه اين را يا پس بگيرند يا ان‌شاء‌الله دوستان اصلاً به اين چيزها رأي ندهند."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "جناب آقاي غلامرضا كاتب موافق هستند، بفرماييد."], ["غلامرضا کاتب", "موافق", "بسم الله الرحمن الرحيم\r\nابتدائاً از برادر عزيزم جناب آقاي حاجي‌دليگاني و پيشنهاد بسيار خوبي كه داشتند تشكر مي‌كنم، از محضر برادر عزيزم جناب آقاي عباس گودرزي نماينده محترم بروجرد كه ايشان هم اظهار محبت براي حمايت از اين كردند و اعلام كردند كه صحبت بكنند من ممنون و سپاسگزارم. \r\nهمكاران عزيز ببينيد! اينجا نكته‌اي را كه جناب آقاي حاجي‌دليگاني پيشنهاد دادند به نفع طرفين قرارداد است و منفعت براي اين قرارداد ايجاد مي‌كند. تمام نگاه‌هايي كه ما و همكاران عزيز در مجلس داريم اين است كه قانوني تصويب بكنيم كه اين قانون، قانون جامع، كامل و مفيد باشد و فايده به عموم برساند. وقتي كه اينجا يك قانون مستحكم‌تري ايجاد بشود قانوني باشد كه منافع عمومي آن بيشتر بشود و اشاره‌اي را كه كردند دلال هم ضامن اصالت امضاهاي مندرج در اين اسناد است و اينجا يك ضمانت ديگري هم به آن اضافه بشود. حتماً آقاي دهقاني كه دارند دقت مي‌كنند و قبلاً زحمت كشيدند اين را نوشته اين را قبول دارد كه اينجا افراد هويتشان هم احراز بشود هيچ ضرري كه ندارد و احراز هويت براي دلال يا يك بنگاهي است كه دارد عقد قرارداد براي منزل مسكوني مي‌كند چه ايرادي دارد كه اينجا بنگاه‌دار طرفين را در زمان انعقاد قرارداد احراز هويت كند و اين بسيار مؤثر و مفيد است و مي‌تواند در اجراي قراردادها كمك كند. \r\nمن يك خواهشي هم از رئيس جلسه دارم، جناب آقاي دكتر! چون آقاي دكتر لاريجاني نيست من به اتاق فرمان گفتم در اخطار قبلي خودم زمان ثبت اخطار من و زمان اعلام اخطار بنده را در بياورند و اعلام كنند. اگر همكار بسيار خوبم در آن زمان دقت مي‌كرد به اين معنا نيست كه نبايد اخطار داد. ضمن اينكه در آيين‌نامه هم اصلاً اشاره نشده كه ثبت اخطار، اعلام شده نماينده هر زماني كه تشخيص داد اخطار بدهد رئيس جلسه و هيأت‌رئيسه مي‌بايست اخطار را اعلام كنند و اجازه بدهند. (نايب‌رئيس ـ خيلي ممنون) در زمان ثبت فقط براي قرعه‌كشي است كه انتظار من اين بود برادر بسيار عزيزم دقت مي‌كرد."], ["مسعود پزشکیان", "", "دولت موافق پيشنهاد است و كميسيون مخالف است. حضار 194 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. اتاق بازرگاني هم موافق است. (63) نفر اعلام نظر نفرمودند، لطفاً در رأي‌گيري مشاركت فرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. هرچقدر هم صبر مي‌كرديم به‌جايي نمي‌رسيد.\r\nاصل ماده را به رأي مي‌گذاريم. حضار 194 نفر، نمايندگان محترم نظر خودتان را اعلام بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. آقاي يوسف‌نژاد ميهمانان را اعلام بفرماييد."], ["علی اصغر یوسف نژاد", "", "ميهمانان جلسه علني امروز عبارتند از:\r\nـ تيم كوهنوردي هيأتهاي ورزشي نابينايان و كم‌بينايان استان تهران كه به قله دماوند صعود كردند، ميهمان سركار خانم حسيني نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس و مجمع نمايندگان استان تهران هستند كه به اين عزيزان خوش‌آمد مي‌گوييم."]]}, "order4": {"title": "4\r\nاعلام وصول (1) فقره لايحه", "discussions": [["علی اصغر یوسف نژاد", "", "لايحه اصلاح ماده (14) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران به صورت عادي اعلام وصول مي‌شود."]]}, "order5": {"title": "5\r\nاعلام وصول (1) فقره طرح", "discussions": [["علی اصغر یوسف نژاد", "", "طرح استفساريه جزء (7) بند «ح» ماده (16) قانون احكام دائمي برنامه‌هاي توسعه كشور به صورت عادي اعلام وصول مي‌شود."]]}, "order6": {"title": "6\r\nناطقان جلسه آقايان: سيدحمايت ميرزاده، سيدعلاءالدين خادم، قرجه طيار، امير خجسته و خانم سيده‌حميده‌ زرآبادي", "discussions": [["مسعود پزشکیان", "", "ناطقين را دعوت بفرماييد."], ["علیرضا رحیمی", "", "ناطقان نوبت صبح جلسه علني امروز عبارتند از: \r\nـ آقاي سيدحمايت ميرزاده نماينده محترم گرمي.\r\nـ آقاي سيدعلاءالدين خادم نماينده محترم سپيدان.\r\nـ آقاي قرجه طيار نماينده محترم گنبدكاووس.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ خانم سيده‌حميده‌ زرآبادي نماينده محترم قزوين، آبيك و البرز.\r\nـ آقاي امير خجسته نماينده محترم همدان و فامنين.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز اولين ناطق جناب آقاي سيدحمايت ميرزاده نماينده محترم گرمي دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند. بفرماييد."], ["سیدحمایت میرزاده", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\nبا گرامي‌داشت ياد و نام معلمين دولتمردان شهيد رجايي و باهنر و تبريك و خداقوت به پاس هفته دولت خدمت كارمندان و دولتمردان شريف. اينجانب در نطق‌هاي قبلي خود اصول بر جاي مانده قانون اساسي، حقوق شهروندي و قوانين فاقد آيين‌نامه اجرايي را يادآور نموده و اين بار يادآوري اصول (67) و (48) قانون اساسي و ماده (121)‌ برنامه ششم با محوريت نظارت.\r\nملت شريف ايران! به استناد اصل (67) قانون اساسي به نمايندگي از مردم صبور گرمي مغان همانند ساير خادمين ملت در مجلس، (1187) روز پيش در برابر قرآن مجيد به خداي قادر متعال سوگند ياد كرده و با تكيه بر شرف انساني خويش تعهد نموديم كه پاسدار حريم اسلام و نگاهبان دستاوردهاي انقلاب اسلامي ملت ايران و مباني جمهوري اسلامي باشيم. از وديعه شما به عنوان اميني عادل پاسداري كنيم و در انجام وظايف وكالت، امانت و تقوا را رعايت نماييم. همواره به استقلال و اعتلاي كشور و حفظ حقوق ملت و خدمت به مردم پايبند باشيم، از قانون اساسي دفاع كنيم و در گفته‌ها و نوشته‌ها و اظهارنظرها استقلال كشور و آزادي مردم و تأمين مصالح آنها را مدنظر داشته باشيم. \r\nفلذا به مصداق وجدان تنها محكمه‌اي است كه احتياج به قاضي ندارد، در درجه اول ما نمايندگان بايد خودمان و سپس شما خوبان و رسانه‌ها در قضاوت‌ها و تحليل‌ها ملاك را نه وظايف قواي ديگر، بلكه بر اين اساس خادمين خود را خداپسندانه مورد ارزيابي قرار دهيد تا چه قبول افتد و چه در نظر آيد.\r\nاما همكاران محترم! سومين سال اجراي برنامه ششم توسعه است. ماده (121) اين برنامه در بحث نظارت و ارزشيابي دولت را مكلف نموده گزارش‌هاي نظارتي سالانه برنامه ششم شامل چگونگي تحقق اهداف كمي به صورت سه‌ماهه، شش‌ماهه و سالانه را به مجلس تقديم كند. با توجه به عدم تهيه تعداد قابل توجهي از آيين‌نامه‌هاي اجرايي، آيا فكر نمي‌كنيد زمان آتش‌بس وضع قوانين متعدد جديد فرا رسيده باشد؟ قانون اساسي، برنامه ششم و قانون بودجه ظرفيت‌هاي بسيار زيادي براي توسعه كشور دارد، به شرطي كه نقش نظارتي خود را دوچندان عمل نماييم. اگر چه در وضع قانون بودجه بايد طوري عمل شود كه هر سال (20) درصد اهداف برنامه و در پايان (100) درصد آن تحقق يابد. \r\nبه عنوان مثال؛ در سومين سال اجراي برنامه ششم، گزارش دولت محترم ضروري است، در رابطه با ميزان تحقق اهداف برنامه. از جمله در شاخص‌هاي زير كه قرار بود متوسط رشد سالانه صادرات غيرنفتي (7/21) درصد، اشتغال (9/3) درصد و سرمايه‌گذاري (5/21) درصد باشد و يا رشد متوسط درآمدهاي مالياتي (5/25) درصد، نرخ تورم متوسط برنامه (8/8) درصد و نرخ بيكاري (2/10) درصد باشد. آيا چنين است؟ به نظر مي‌رسد ريشه يكي از مشكلات اصلي ما برنامه‌محور نبودن باشد و روزمرگي و تصميم‌گيري احساسي در مواقع خاص.\r\nمسابقه بين دستگاه‌ها، استان‌ها و شهرستان‌ها، لابي‌گري و تلاش و صف كشيدن براي أخذ دستور از وزراي محترم براي گرفتن اعتبارات و امكانات بيشتر كه گاهي حاصل اين رويه غلط هدر رفتن منابع كشور در يك نقطه، محروميت و مشكلات مضاعف در نقطه‌اي ديگر و نمايندگان محترم! آشكارا و در روز روشن نابودي حق ديگران است و اين يعني برخلاف سوگندنامه و اصل (67) قانون اساسي و تبعيض آشكار و بر خلاف اصل سوم و اصل (48) كه مي‌گويد: «در بهره‌برداري از منابع طبيعي و استفاده از درآمدهاي ملي در سطح استان‌ها و توزيع فعاليت‌هاي اقتصادي ميان استان‌ها و مناطق مختلف كشور بايد تبعيض در كار نباشد، به طوري كه هر منطقه فراخور نيازها و استعدادهاي رشد خود سرمايه و امكانات لازم در دسترس داشته باشد». \r\nيعني (40) سال بعد از انقلاب شهرهاي محرومي مثل گرمي مغان بايد بزرگترين آرزويشان داشتن آبراه باشد و در حسرت آسفالت؟ فرياد العطش مردم روستاهاي موران و انگوت را در آن سوي مرز بشنوند، ولي برخي مركزنشينان وعده تحقق آن را به گام دوم انقلاب موكول كنند؟ \r\nدر آستانه عاشوراي حسيني مسئول مربوطه! يا الله با صراحت، نه به عنوان نماينده،‌ بلكه به عنوان يك پژوهشگر اجتماعي اعلام مي‌كنم يا هيچ شاخصي در كشور براي توزيع عادلانه امكانات و اعتبارات وجود ندارد و يا عمل نمي‌كنند. فلذا هر دستگاهي مدعي است امكانات و اعتبارات را براساس يك شاخص علمي توزيع مي‌كند، نه روال مرسوم گذشته و لابي‌گري، لطفاً‌ شاخص را رسانه‌اي نمايند.\r\nدوستان عزيز! ضمن اينكه متأسفانه همين رويه غلط را در تدوين برخي از تبصره‌هاي قانون بودجه با تبعيض آشكار بين دستگاه‌ها، استان‌ها و شهرستان‌ها و در رديف‌ها و در جداول پيوست ما نيز در مجلس ناخواسته صحه گذاشته‌ايم. فلذا براي اثبات ادعاي خود به عنوان پايلوت، عزيزان مي‌توانند شهرستان ما را در شاخص جمعيت كه حدود يك‌هزارم ايران اسلامي است بررسي نمايند كه آيا يك‌هزارم اعتبارات و امكانات كشور در‌ آنجا است؟ اگر بله، پس چرا (40) سال بعد از انقلاب هنوز مشكلات اول انقلاب تكرار مي‌شود؟ آب، راه و علي‌رغم اين همه اعتبارات اختصاصي كشور براي مهار آبهاي مرزي، دريغ از تحقق يك وعده براي رودخانه مرزي بالهارود و يا اقدام عملي در مورد تأمين آب شرب از سد تازه‌كند و عمارت.\r\nدر اين فرصت از معاون اول محترم رياست جمهوري درخواست مي‌كنم دستور فرمايند صورت‌جلسات سه سال گذشته ستاد اقتصاد مقاومتي مربوط به گرمي را همراه با وعده‌هاي داده‌شده در سفر مسئولين بررسي نمايند و اگر مسئولي اهتمام بيشتري نموده و تعهدات را عمل نموده مورد تشويق قرار گيرند. ضمن اينكه متأسفانه تبعيض بين‌دستگاهي بيشتر از بين‌استاني و شهرستاني است. دستگاهي مثل آموزش و پرورش هنوز مطالبات (15) ساله دارد، اما دستگاهي ديگر تمام مواد قانوني را ابلاغ‌نشده بلافاصله اجرا مي‌كند و اگر ميزان اعتبارات پرسنلي را به تعداد شاغلين تقسيم كنيم فاصله نجومي كاملاً مشهود مي‌باشد كه اميدوارم با جدي گرفتن نقش نظارتي مجلس بيش از اين شرمنده مردم بزرگوار كه بيش از فقر و محروميت و كمبود و گراني، از تبعيض مي‌نالند نباشيم. \r\nدر آستانه پايان فصل كاري در مناطق سردسير، از دولت محترم درخواست مي‌شود با تخصيص (100) درصدي اعتبارات اين مناطق علاج واقعه را قبل از وقوع نموده و تدابيري اتخاذ شود تا با پرداخت سريع مطالبات، تبديل وضعيت همكاران داراي مدارج علمي، اجراي قوانيني مثل رتبه‌بندي، تعيين تكليف نيروهاي بلاتكليف، فرهنگيان مهربان مهر را با مهرباني آغاز كنند، متشكرم."], ["مسعود پزشکیان", "", "خيلي متشكرم."], ["علیرضا رحیمی", "", "تشكر مي‌كنيم. ناطق بعدي جناب آقاي سيدعلاءالدين خادم نماينده محترم سپيدان هستند كه دعوت مي‌كنيم براي ارائه نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند، بفرماييد."], ["سیدعلاءالدین خادم", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\nسلام و صلوات به ارواح طيبه شهدا، امام شهدا و امام راحل. آرزوي عزت و سربلندي براي مقام معظم رهبري، سكاندار نظام مقدس جمهوري اسلامي ايران و تبريك هفته دولت به دولتمردان عزيز. سلام و درود خاص به حضور مردم عزيز و شهيدپرور شهرستان سپيدان، همه آحاد مردم شريف خصوصاً خانواده معظم شهدا كه به شايستگي در همه عرصه‌هاي انقلاب و نظام، ياري‌گر و پشتيبان نظام مقدس جمهوري اسلامي بوده و خواهند بود.\r\nابتدا درباره وضعيت عمومي كشور نكاتي را به سمع و نظر ملت شريف ايران مي‌رسانم. از منظر سياست خارجي مقاومت دليرانه نظام مقدس جمهوري اسلامي ايران با پشتيباني مردم در برابر زياده‌خواهي‌ها و تجاوزات استكبار جهاني به سركردگي آمريكا و صهيونيسم بين‌الملل مايه عزت، غرور و مباهات است.\r\nامروزه توانمندي‌هاي نظامي كشور و تدابير حافظان امنيت اين سرزمين به حدي است كه آمريكا و اذناب آن را به خاك مذلت نشانده است. بي‌ترديد تا زماني كه اين مقاومت و پايداري را از موضع محكم ادامه دهيم تهديدهاي خارجي اعم از نظامي اقتصادي و تحريم‌هاي ظالمانه ثمري براي دشمنان نخواهد داشت.\r\nاما در مورد امور داخلي يكي از مهمترين مطالبات مردم همچنان اجراي عدالت و مبارزه با فساد است. بي‌عدالتي و فساد در ذات خود مذموم، چراكه تحمل دشواري‌ها را براي اقشار آسيب‌پذير سخت‌تر و دردناك‌تر خواهد ساخت. انباشت اين مطالبات در صورتي كه اراده‌اي جدي براي پاسخگويي به آن در حاكميت ديده نشود به خشم و نارضايتي عمومي دامن مي‌زند و اين نارضايتي از سويي باعث افزايش طمع دشمنان و از طرفي وسوسه مال و مقام حتي در علوي‌ترين حكومت تاريخ يعني حكومت آقا اميرالمؤمنين كساني را دچار لغزش نمود و اين مطالبه در بيانيه گام دوم مقام معظم رهبري مدنظر مي‌باشد. \r\nجا دارد با عنايت به خون‌هاي ريخته‌شده به پاي نظام، چه در دوران انقلاب و چه پس از آن به ويژه در دوران دفاع مقدس و مدافعين حرم از هر گونه مسامحه و كم‌كاري در رفع تبعيض و فساد جلوگيري و اقدامات مجدانه‌اي براي اصلاح امور صورت گيرد. اكنون نيز از اقدامات مدبرانه همراه با قاطعيت قوه قضائيه به خصوص رياست محترم آن كه كاري در راستاي اجراي عدالت مي‌باشد صميمانه تشكر و قدرداني مي‌نمايم.\r\nدرخصوص آموزش و پرورش و معلمان عزيز، اساساً تعليم و تربيت زيربنايي‌ترين و اصولي‌ترين شاخص توسعه و پيشرفت هر جامعه مي‌باشد كه همگان به اين مهم معترف هستند. لذا وظيفه مي‌دانم نكاتي را يادآور شوم.\r\nتوجه به پرداخت مطالبات و معوقات فرهنگيان و اجراي رتبه‌بندي در اسرع وقت كه از اين رهگذر گوشه‌اي از انتظارات و حقوق مسلم آنان محقق گردد. زيرا عامل بي‌انگيزگي در ميان مجريان و دست‌اندركاران امر تعليم و تربيت آثار مخربي در جامعه ايجاد مي‌كند، به طوري كه به اين اصل بايد اعتراف كنيم كه هر كدام از ما و مسئولين حاضر نيستيم سرنوشت فرزندان‌مان را به دست افراد بي‌انگيزه بدهيم و فرزندان مردم هم مثل فرزندان خودمان در تراز واقع‌بيني قرار دهيم.\r\nتوجه و پيگيري رشته‌هاي مهارتي و فني ـ حرفه‌اي و ايجاد توازن در رشته‌هاي تحصيلي به خصوص رشته‌هاي فني‌ و حرفه‌اي و تأمين تجهيزات مناسب در راستاي تحقق دستيابي به اهداف تعليم و تربيت كاربردي و حل مشكل اشتغال در جامعه است. \r\nدر بخش توليد خصوصاً در توليدات كشاورزي كه مورد تأكيد مقام معظم رهبري بوده و هست، نگاه واقع‌بينانه‌اي در جامعه و به خصوص نزد مسئولين تصميم‌گير وجود ندارد و بيشتر نگاه‌ها به سمت مصرف‌كننده و مصرف‌گرايي است. در صورتي كه اساس توسعه كشور بايد توجه ويژه به زيرساخت‌ها و حل مشكل توليد و توليدكننده باشد. \r\nبراي نمونه در ايام نوروز براي مدتي قيمت پياز در مملكت مقداري بالا گرفت كه تمام رسانه‌ها و تذكرها روي محور قيمت اين كالا بود. اما در حال حاضر كه قيمت آن به گونه‌اي است كه توليدكننده بيشترين آسيب و ضرر را از توليد خود مي‌بيند، هيچ‌گونه حمايتي در جلوگيري از ضرر و زيان توليدكننده ديده نمي‌شود. در ساير توليدات نيز مشابه آن را مي‌بينيم و اين‌گونه جهت‌گيري‌ها به معناي آسيب زدن به توليد در جامعه مي‌باشد و اين امر مستلزم داشتن برنامه جامع و درست و هدف‌گذاري صحيح براي حل اين‌گونه مشكلات در عرصه توليد به صورت عملي است.\r\nوزير محترم راه و شهرسازي جناب آقاي اسلامي! در برنامه‌هاي جناب‌عالي قول مساعد براي احيا، بازنگري و ساماندهي امور راه روستايي كه بدون متولي و ساختار معناداري بود را به مجلس داديم و تاكنون هم اقداماتي در زمينه تغييرات ساختار از يك حوزه به حوزه ديگر يا از يك معاونت به معاونت ديگر ابلاغ گرديده است. اما روند كار و دستورالعمل‌هاي صادرشده به گونه‌اي است كه پيش‌بيني مي‌شود تا يك سال آينده هيچ اقدام مؤثري در حوزه راه روستايي صورت نمي‌پذيرد (رحيمي ـ تشكر مي‌كنيم) و حتي بخش عظيمي از كارها و پروژه‌ها در حالتي از ابهام و ركود قرار گرفته، لذا از حضرت‌عالي تقاضا دارم درخصوص رسيدگي به مشكل اين حوزه اقدامات لازم را به عمل آورده تا در مناطق روستايي مردم دچار آسيب بيشتري نشوند. والسلام عليكم و رحمه الله"], ["علیرضا رحیمی", "", "تشكر، ناطق بعدي جناب آقاي قرجه طيار نماينده محترم گنبدكاووس هستند كه دعوت مي‌كنيم براي نطق ساليانه‌شان به مدت هفت دقيقه تشريف بياورند."], ["قرجه  طیار", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم\r\nماغتئمغولي سوزله هرنه بيله نينگ\r\nاوزونگه كمليك بيل آيتمان اوله رنتگ\r\nتاراشلاپ شاغلاتغئل كوتگله گلدنينگ\r\nسندن سونگقولارا ياديگر پولار\r\nمدتي است كه جمهوري اسلامي ايران به دليل برخوردهاي ناشايست و غلط آمريكا و همپالگي‌هايش در مركز توجهات جهاني قرار گرفته است. شيطنت‌هاي روزافزون آمريكا عرصه را بر مردم ايران تنگ كرده، ولي هيچگاه قادر نخواهد بود نظام اسلامي ايران را به زانو در بياورد، چون ملت قهرمان ايران استوار و محكم از انقلاب و دستاوردهاي آن پاسداري نموده، آنان را مثل هميشه ناكام خواهند گذاشت. در چنين شرايطي كه لزوم انسجام بيشتر، وحدت عميق‌تر مردم و مسئولين براي مقابله با تهديدهاي آمريكا احساس مي‌شود، متأسفانه هر روز به بهانه‌هاي مختلف، تضادها و درگيري‌هاي جناحي و گروهي بيشتر مي‌شود. ريشه اصلي اختلافات داخلي امروز كشور بيشتر به مسائل اقتصادي، مفسده‌هاي مالي، اختلاس‌هاي كلان در سطوح عالي مديران و كارگزاران نظام برمي‌گردد.\r\nنمايندگان محترم! مردم سخت در مضيقه هستند، گراني دمار از روزگار مردم درآورده است. قاطبه مردمي كه به بنده و شما مراجعه مي‌كنند مشكل معيشتي و اشتغال دارند. مشهور است كه پيامبر اكرم (صلوات‌الله‌عليه) فرموده‌اند: «من لا معاش له لا معاد له». مردم مدت‌ها است كه از زير خط فقر به خط بقا سقوط كرده‌اند. سخن از رفاه نيست، سخن از بقا است.\r\nغارتگران بيت‌المال ارزش‌هاي نظام و انقلاب را به مخاطره انداخته‌اند. مسئول رفع اين معضل چه كسي است؟ چرا به جاي چاره‌انديشي براي اين موضوعات حياتي و مهم وقت خودمان را صرف مسائل درجه چندم مي‌كنيم؟ ما بايد در پيشگاه خداوند و خون شهدا پاسخگو باشيم. \r\nمجلس به جاي به دست گرفتن سكان اصلاح امور چشم به دست دولت دوخته است و دولت هم به جاي چاره‌انديشي توپ را به زمين ديگران و تحريم‌ها مي‌اندازد. مردم مثل سعي هاجر در صفا و مروه بين نمايندگان و دولت سرگردان هستند. كجاست مرام حضرت علي (عليه‌السلام) كه شمع بيت‌المال را خاموش و شمع خود را روشن مي‌كرد تا مديون نباشد؟ همه اينها به خاطر اين است كه روح انقلاب در ما كمرنگ شده است. \r\nنماينده و مسئول انقلابي، مجلس انقلابي، قوه قضائيه و دولت انقلابي با اختلاس و رانتخواري مدارا نمي‌كند، لاپوشاني نمي‌كند. اين موارد دل رهبر معظم انقلاب را نيز به درد آورده است. غارتگران بيت‌المال و رانتخواران بزرگ تيشه به ريشه ثروت مملكت مي‌زنند، به طوري كه من نماينده براي آسفالت چند تكه راه روستايي و تجهيز بيمارستان‌هاي شهرم و تأمين ابتدايي‌ترين امكانات براي حوزه انتخابيه‌ام هميشه به در بسته نبود اعتبارات برمي‌خورم و وزارتخانه‌ها و دستگاه‌هاي اجرايي حتي از تخصيص چند ميليارد تومان هم عجز نشان مي‌دهند. ولي مدتي بعد اختلاس‌هاي بزرگ در همان دستگاه‌ها كشف مي‌شود. \r\nنمايندگان محترم، دولتمردان! لازم نيست همه تنگناهاي اقتصادي، ارزي و پولي و اعتباري را به گردن تحريم‌ها بيندازيم. مردم ما در مقابل تحريم‌ها و در حمايت از نظام و انقلاب ايستاده‌اند، ما و شما بايد در مقابل اخلالگران اقتصادي و رانتخواران بايستيم. همه بايد توجه داشته باشيم كه مردم نبايد ناراضي شوند، وگرنه اين همان آب به آسياب دشمن ريختن است و در حال حاضر افضل‌الجهاد، جهاد با رانتخواري و گراني است.\r\nاما استان زرخيز گلستان علي‌رغم ظاهر زيباي آن، يك‌سوم مردمش در زير خط فقر مطلق و تحت پوشش نهادهاي حمايتي به سر مي‌برند. در چنين شرايطي برخي مديران استان با تصميمات نابخردانه موجب تشديد محروميت و فقر مردم مي‌شوند. در استاني كه جمعيت روستايي آن از اكثر استانهاي كشور بيشتر است و امكانات بيمارستان‌هاي دولتي جوابگوي مراجعين نيست، چرا بايد تنها استان پايلوت كشور شود كه بيمه روستايي را از حق استفاده از امكانات بخش خصوصي محروم مي‌كنند؟ گنبدكاووس دومين شهرستان بزرگ، مهم و پرجمعيت استان گلستان، ولي از نظر امكانات زيرساختي، علمي، فرهنگي، اجتماعي و گردشگري بسيار مظلوم و محروم مانده است.\r\nراه‌آهن گرگان ـ گنبد به افسانه‌ها پيوست و از دور دوم مجلس تاكنون نمايندگان ادوار حوزه انتخابيه گنبدكاووس پيگير اجراي اين طرح بوده‌اند، ولي افسوس از كمي توجه و تقسيم عادلانه ثروت و اعتبارات ملي. بنده به عنوان نماينده اين مجلس در بين مردم شرايط سخت اقتصادي و تنگناهاي اعتباري دولت را براي اجرا نكردن اين طرح مطرح مي‌كنم، ولي مردم فهيم و آگاه ما پاسخ مي‌دهند آيا اين تنگناها فقط براي ماست؟ پس چرا پروژه‌هاي مشابه در ساير استان‌هاي كشور اجرا مي‌شود؟ امروز در شرايط جنگ اقتصادي هستيم، ولي در دولت‌هاي گذشته كه غرق در وفور نعمت، صادرات و درآمدهاي كلان نفتي بوديم چرا اين پروژه اجرايي نشد؟\r\nدر سطوح استاني و شهرستاني هم تبعيض‌ها و بي‌عدالتي‌ها در توزيع امكانات و اعتبارات و حتي فرصت‌هاي خدمتگزاري بيداد مي‌كند. شهرستاني كه تا ديروز همپاي ساير شهرستان‌ها بود يك‌باره در عرض يك دهه تبديل به شهري مدرن و توسعه‌يافته مي‌شود، ولي در مقابل شهرستان‌هاي ديگر استان همچنان خاك محروميت و تبعيض‌ها را مي‌خورند. همه راههاي منتهي به مركز استان چهاربانده است و به هر مدير ملي كه وارد استان مي‌شود ذهنيت غلطي از استان ارائه مي‌دهد. آقاي وزير راه و شهرسازي! بعضي روستاهاي گنبدكاووس هنوز حتي راه شوسه هم ندارند. جاده‌هاي (200)‌ روستاي شهرستان گنبدكاووس جزء راههاي درجه (3) و كم‌عرض و بدون شانه خاكي مي‌باشند. \r\nآقاي رحماني، وزير محترم صنعت و استاندار محترم گلستان! مردم و روستاييان شمال گنبدكاووس از صدور چندين مجوز استخراجي به شدت گله‌مندند. اين مجوزها بدون تأييديه سازمان محيط‌زيست صادر شده و با توجه به شائبه‌هاي آلودگي‌هاي راديواكتيوي در پسآب يد، زندگي و سلامت روستاييان عزيز را به شدت به مخاطره انداخته. به عنوان نماينده مردم نسبت به عواقب اجتماعي و زيست‌محيطي به مسئولين ملي استاني هشدار جدي مي‌دهم. سيل ويرانگر ابتداي سال بسياري از مردم شريف استان گلستان (نايب‌رئيس ـ خيلي ممنون، وقت شما تمام شده) و شهرستان گنبد را آواره كرد. استدعا داريم كه جهت جايگزيني چادرنشينان ان‌شاء‌الله اقدامات خاصي صورت بگيرد."], ["مسعود پزشکیان", "", "ناطق بعدي را بفرماييد."], ["علیرضا رحیمی", "", "ناطق بعدي سركار خانم سيده‌حميده زرآبادي نماينده محترم قزوين، آبيك و البرز هستند، بفرماييد."], ["سیده حمیده زرآبادی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم\r\nهفته دولت را خدمت تمامي دولتمردان كه تمام توان خود را صرف خدمت به مردم كردند تبريك عرض مي‌كنم. روز كارمند را هم به كارمندان خدوم تبريك عرض مي‌كنم و اميدوارم بي‌عدالتي‌هايي كه در نحوه قراردادهاي كارمندان با عناوين مختلف وجود دارد و همچنين تبديل وضعيت كارمندان، ساماندهي و مشكلات آنها مرتفع گردد. امروز مي‌بينيم كه دادگاه‌هاي مفسدان اقتصادي برگزار مي‌شود و افرادي كه به حق و حقوق مردم و بيت‌المال خيانت كرده‌اند بازخواست و مؤاخذه مي‌شوند كه آن را بايد به فال نيك گرفت و از زحمات رياست محترم قوه قضائيه تشكر مي‌كنم. \r\nاما اميدوارم اين بازخواست‌ها و دادگاه‌ها حالت نمايشي به خود نگيرد و با شفافيت، مردم را نيز از نتيجه آن آگاه كنند. امروز مجلس شوراي اسلامي بايد صداي رساي مبارزه با فساد باشد و نشان بدهد كه جايگاه مردم و نمايندگي مردم در رأس تمامي امور در كشور است. اگر ما نمايندگان در مقابل فساد سكوت كنيم خودمان نيز شريك فساد مي‌شويم و اين عاقبت سكوت در مقابل فساد است. \r\nو اما موضوعاتي درخصوص مطالبات مردمان شريف حوزه انتخابيه‌ام قزوين، البرز و آبيك؛ متأسفانه برخي در شهرستان آبيك به جاي آنكه پيگير مطالبات و مرجع رسيدگي مشكلات مردم باشند محيط‌زيست و هواي نفس كشيدن مردم را هم دارند با سياسي‌كاري خود قرباني مي‌كنند و تنها حرف مي‌زنند و هيچ اقدام عملي انجام نمي‌دهند. آقاي رحماني وزير محترم صنعت! بارها اعلام كردم و اين‌بار از زبان مردم خوب و نجيب آبيك و از زبان آذري‌هاي غيور و كردها و لرهاي عزتمند شهرستان آبيك به شما تذكر مي‌دهم، معادن آبيك كه با انفجارهاي مهيب باعث ايجاد آلودگي و تخريب محيط‌زيست اين شهرستان شده‌اند را تعطيل كنيد. نگذاريد عده‌اي با سوءاستفاده از جايگاه و تريبون خود بر عليه مردم كار كنند و اما باز تكرار دردآور بحث درمان در استان قزوين، آقاي دكتر نمكي! گويا درد مردم براي شما مهم نيست و بحث درمان در اولويت وزارتخانه شما وجود ندارد. شهرستان البرز، آبيك و قزوين در وضعيت بسيار نامناسبي از لحاظ درمان و بهداشت قرار دارد. حل مشكل بيمارستان‌هاي شهدا، ولي‌عصر و رحيميان كار سختي نيست. جناب آقاي نمكي! اگر كاردان هستيد مشكل درمان مردم را حل كنيد، مردم از اين وضعيت بحراني به ستوه آمده‌اند. \r\nدرخصوص زمين‌خواري در هفت‌سنگان كه دو سال پيش سؤال پرسيدم و امروز بذل و بخشش زمين‌هاي بيت‌المال از سوي اداره‌كل راه و شهرسازي و فردا كه اگر در مقابل فساد نايستيد خدا مي‌داند چه خواهد شد. وزراي محترم كشور، دادگستري و اطلاعات در اين خصوص اقدام عاجل انجام داده و اين امر را در اولويت قرار دهيد.\r\nدر كنكور سراسري امسال براي اولين بار با دو نوع سؤال برگزار شد و نتايج اعلامي همراه با بي‌عدالتي بود. آقاي دكتر غلامي! گويا در وزارتخانه عريض و طويل شما كسي پيدا نمي‌شود كه صداي اعتراض دانش‌آموزان را بشنود. آيا اجراي عدالت خواسته غيرمعقولي است؟ نسبت به آينده جوانان اين سرزمين بي‌تفاوت نباشيم و تا زمان باقي است نسبت به تخصيص ظرفيت‌ها بازنگري داشته باشيد. \r\nحجت‌الاسلام والمسلمين جناب آقاي رئيسي رياست محترم قوه قضائيه! بارها به صورت شفاهي و مكتوب از شما تقاضاي وقت ملاقات كردند تا درخصوص مشكل كارگران و واحدهاي توليدي مشكل‌دار صحبت كنند. گويا مسئولان دفتر شما اهميتي براي كارگران قائل نيستند. جناب آقاي رئيسي! مبارزه با فساد اين نيست كه فقط مديرعامل شركت با سرمايه بسيارش را زندان كنيد. كارگران حق و حقوق‌شان را مي‌خواهند، اين موضوع پيچيده‌اي نيست. \r\nجناب آقاي رئيس‌جمهور! آيا در دولت تدبير و اميد عزمي براي تقسيمات كشوري وجود دارد؟ چرا با تمركز خدمات در برخي مناطق مانع گسترش متوازن امكانات و خدمات مي‌شويد؟ عده‌اي با نامه‌نگاري مانع تحقق تقسيمات كشوري در استان قزوين مي‌شوند. صداي مردم شريف طارم، كوهين، الموت، محمديه به گوش شما مي‌رسد؟ اين مناطق امكان شهرستان شدن را دارند، اما دولت عزم كافي ندارد. \r\nآقاي رئيس‌جمهور! در ايام انتخابات شعارهايي داديد كه تكرار آن همه را خسته كرده است، امروز دوباره فرصتي در اختيار داريد تا براي دو وزارتخانه وزيراني انتخاب كنيد كه نشان دهد استفاده از ظرفيت قوميت‌ها، اقليت‌ها و زنان در حد شعار انتخاباتي براي شما نبوده است. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "از مراعات وقت خيلي ممنونم. ناطق بعدي را دعوت بفرماييد."], ["علیرضا رحیمی", "", "آخرين ناطق جناب آقاي امير خجسته نماينده محترم همدان و فامنين هستند، بفرماييد."], ["امیر خجسته", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم\r\n«حسبنا الله و نعم الوكيل نعم المولي و نعم النصير»\r\nمطالبه اول مردم شهيدپرور و دارالمؤمنين همدان تأمين آب شرب است. آب شرب همدان از سفرهاي مقام معظم رهبري است. (15) سال طول كشيده، وليكن متأسفانه اقدام عملي و اجرايي نشده و آب شرب همدان در آينده با يك مشكل جدي برخورد خواهد كرد. آب شرب (75) درصد از آب‌هاي سطحي تأمين مي‌شود، (25) درصد زيرزميني، از (100) چاه همين‌كه گفتم و تأكيد كردم (50) چاه خشك شده. از (1030) ليتر در ثانيه تأمين آب از آب‌هاي كشاورزي به (320) ليتر رسيده و متأسفانه اقدام انقلابي و عملي انجام نشده و (500) ميليارد تومان هزينه شده و (500) ميليارد تومان ديگر پول مي‌خواهد. با آقاي وزير جلسه گذاشتيم، آقاي وزير اعلام كردند كه روز سه‌شنبه جلسه با سازمان مديريت باشد، متأسفانه به دليل بي‌تقيدي، بعضي از مسئولين حضور پيدا نكردند و جلسه را به نحوي از انحاء كنسل و تعطيل كردند و گفتند آقاي وزير مي‌خواهد به خارج از كشور برود كه آن روز نرفت. لذا از اين تريبون تذكر مي‌دهيم كه آب شرب و مشكل آينده، سوز دل مردم همدان است كه از تريبون به مسئولين اعلام مي‌كنم، به سران سه قوه، به مجلس و به وزارتخانه تخصصي و مربوطه اعلام مي‌كنم به داد مردم در رابطه با آب شرب برسيد كه ابرچالشي براي آينده شهر دارالمؤمنين همدان است شهري كه پايتخت كشورهاي آسيايي است. \r\nدومين مورد در رابطه با بحث فساد است، همانطور كه مستحضر هستيد بنده به عنوان رئيس فراكسيون مبارزه با مفاسد اقتصادي تمام مدارك و مستنداتي را كه لازم بود خدمت شما سروران گرامي نمايندگان عزيز ارائه كردم، به سران سه قوه و هيأت‌رئيسه فرستاديم، در رابطه با گمركات، بنادر، بانك‌ها، وزارت نفت، خودروسازان، اردوگاه شهيد باهنر، صندوق ذخيره فرهنگيان، بانك دي و بنياد شهيد و يكي پس از ديگري اسناد و مدارك را متقن خدمت شما ارائه كرديم. هركدام از وزارتخانه‌ها مثل گمرك كه اعلام كرده بود ما حرف داريم ما حاضريم با مستندات با شما صحبت بكنيم و الان يكي پس از ديگري اينها را تحويل قوه قضائيه داديم و قوه قضائيه دارد اينها را عملي و اجرايي مي‌كند. \r\nلذا دوستان عزيز و سروران گرامي! بحث مبارزه با مفاسد يك بحث فراگير است، امروز يك نهضت شده، همه مردم ما مطالبه‌شان اين است. مقام معظم رهبري مطالبه‌شان اين است كه دست سران مفاسد اقتصادي را كوتاه كنيم و به لطف خدا اين نهضت شروع شده و حضرت آيت‌الله رئيسي در رأس دارد اين كار را عملياتي و قدرتمند انجام مي‌دهد و مجلس هم با تمام توان حمايت مي‌كند. لذا ما به عنوان نمايندگان مردم با تمام توان اين مسأله را پيگيري خواهيم كرد.\r\nبحث خودروسازان كه هزار و يك مسأله داشت، بحث بنياد شهيد و دستاوردش را خدمت شما عرض كنم كه هزاران ميليارد تومان برگردانده شده. در همين گزارش‌هايي كه داده شده نمونه‌اش بانك دي و سرمايه ما مستندات اينها را داريم و به لطف خدا يكي پس از ديگري دارد برگشت مي‌خورد. ما تحت فشار قرار گرفتيم، فشارهاي سنگين، تهديد و تخريب و فضاسازي‌هايي است كه انجام مي‌دهند. براي نمونه ديروز با يكي از همين آقايان در دادگاه حضور پيدا كرديم دو سال زندان و (74) ضربه شلاق برايش مشخص كردند. ما ايستاديم، فضاسازي مي‌كنند، ذهنيت درست مي‌كنند، هركس حرف دارد با مدرك بيايد صحبت كند. ما با مدرك صحبت مي‌كنيم و تحمل تمام اين فضاسازي‌ها را هم داريم، ولي با قدرت مي‌ايستيم و اسناد و مدارك را يكي پس از ديگري خدمت شما نمايندگان عزيز ارائه مي‌كنيم. \r\nمن نمونه اين كار را خدمت شما عرض كنم در رابطه با خودروسازان كه اينها چه فاجعه‌اي ايجاد كردند (30) هزار ميليارد تومان به بانك‌ها بدهي دارند، (20) هزار ميليارد تومان بدهي به قطعه‌سازان دارند، (13) هزار ميليارد تومان از مردم پول گرفتند، اين پول‌ها كجا رفته؟ آيا به‌غير از اين است كه به شركت‌هاي اقماري با واسطه و رانت انجام دادند يا اينكه در آفريقا، سوريه، روسيه، سنگال و بلاروس سرمايه‌گذاري شده. \r\nچرا اموال مردم را به اين‌طرف و آن طرف مي‌بريد؟ چرا دستگاه‌هاي نظارتي نظارت نكرده؟ مجوز سايپا در (188) هزار پيش‌فروش تا 97 داشتند (1) ميليون و (180) هزار، يعني ده‌ برابر پيش‌فروش كردند. (نايب‌رئيس ـ متشكرم) لذا براي كنترل اين مسأله كه مسئوليت دستگاه‌هاي قضائي است را تقاضا داريم و در نهايت از نمايندگان عزيز به خاطر پيگيري مواردي كه گفتم تشكر مي‌كنم و از دستگاه قضائي هم به خاطر برخورد انقلابي و اميدي كه در مردم ايجاد كردند نهايت تقدير و تشكر را دارم. والسلام عليكم و رحمه الله و بركاته"], ["مسعود پزشکیان", "", "متشكرم."]]}, "order7": {"title": "7\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["مسعود پزشکیان", "", "تذكرات را بفرماييد."], ["محمد علی وکیلی", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nتذكرات نمايندگان محترم خطاب به دستگاه‌هاي اجرايي:\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به رئيس‌جمهور محترم و وزراي كشور و ورزش و امور جوانان درخصوص علت تأخير در ابلاغ قوانين به دستگاه‌هاي اجرايي. \r\nعلت الحاق شهرك فرودگاهي بين‌المللي امام‌خميني به شهر ري. \r\nعلت انتقال تيم صبا باتري از ربا‌ط‌كريم به قم و ورشستگي اين تيم. \r\nـ خانم هاجر چناراني (نيشابور و فيروزه) به وزراي راه و شهرسازي و جهادكشاورزي درخصوص لزوم بازنگري در طرح هادي توسط بنياد مسكن و شهرسازي روستاهاي شهرستان نيشابور و فيروزه. \r\nلزوم اصلاح و مرمت جاده‌هاي نيشابور به تربت‌حيدريه، نيشابور به كاشمر و نيشابور به قوچان. لزوم مرمت قنوات آسيب‌ديده شهرستان‌هاي نيشابور، فيروزه به دليل سيل و بارندگي. \r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به رئيس‌جمهور محترم و وزراي فرهنگ و ارشاد اسلامي و صنعت، معدن و تجارت درخصوص لزوم تذكر به سازمان اوقاف درخصوص اتخاذ تدبير براي رفع مشكل حدود (1700) واحد مسكوني و زمين در پلاك (43) خورزوق.\r\nعلت عدم اعمال ضريب تعديل در احكام حقوقي دانشجو‌معلمان ورودي سال 1393 دانشگاه فرهنگيان. \r\nلزوم پيگيري درخصوص رفع انسداد سايت ثبت‌نام متقاضيان صدور مجوز تأسيس نانوايي.\r\nـ آقاي حميدرضا حاجي‌بابايي (همدان و فامنين) به وزير راه و شهرسازي درخصوص علت افزايش (40) درصدي عوارض آزادراه تهران ـ همدان به ويژه براي مردم شهرستان فامنين.\r\nـ آقاي علي وقفچي (زنجان و طارم) به وزير امور اقتصادي و دارايي درخصوص علت عدم عملياتي كردن حمايت از توليد داخلي براساس تبصره (7) قانون بودجه (14) ميليارد دلار. \r\nـ آقاي احمد بيگدلي (خدابنده) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص لزوم رسيدگي به رفع مشكلات كشاورزان درخصوص صادرات گوجه‌فرنگي و خيار.\r\nـ آقاي جواد كاظم‌نسب (اهواز، باوي، حميديه و كارون) به وزير راه و شهرسازي درخصوص علت افزايش بي‌رويه عوارض آزادراه‌ها به خصوص آزادراه خرم‌آباد ـ انديشمك.\r\nـ آقاي شهروز برزگركلشاني (سلماس) به رئيس‌جمهور محترم درخصوص تسريع در اجراي آب‌بند ديرعلي سلماس كه در باران‌هاي فصلي باعث ايجاد خسارت به خانه روستاييان و مزارع كشاورزان مي‌شود. \r\nـ آقاي عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزراي نيرو و دادگستري درخصوص صدور دستور اقدام براي اصلاح وضعيت آب شرب شهر قلعه‌نو، تسريع در استقرار دادگاه شهر قلعه‌نو كه دو سال از وعده آن مي‌گذرد. \r\nـ خانم پروانه مافي (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص علت عدم قرار دادن سند راهبردي صيانت از كودكان و نوجوانان در فضاي مجازي در دستور كار شوراي عالي فضاي مجازي قرار گرفته، لزوم تهيه دستورالعمل ويژه براي حفظ ايمني اماكن تاريخي با توجه به آتش‌سوزي اماكن تاريخي ميدان حسن‌آباد. \r\nـ آقاي صديف بدري (اردبيل، نمين، نير و سرعين) به وزراي جهادكشاورزي و صنعت، معدن و تجارت درخصوص علت دريافت مابه‌التفاوت بهاي تمام‌شده شكر تخصيصي از زنبورداران استان اردبيل. \r\nـ آقاي جلال محمودزاده (مهاباد) به رئيس‌جمهور محترم درخصوص علت تبعيض در شيوه اجراي اصول قانون اساسي.\r\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزراي نفت و صنعت، معدن و تجارت درخصوص تسريع در تعيين تكليف موضوع جريمه سوخت در باك سواري‌ها در گمركات بازرگاني و پلدشت براساس مفاد بند «ص» ماده (119) قانون امور گمركي تسريع در ابلاغ و تخصيص سهميه فعالين اقتصادي در بازارچه‌هاي ساري‌سو و صنم‌بلاغي.\r\nـ آقاي احمد اميرآبادي‌فراهاني (قم) به وزراي جهادكشاورزي و كشور درخصوص بسته شدن مرز مهران و جلوگيري از صادرات صيفي‌جات به خصوص هندوانه و زيان به كشاورزان. \r\nـ آقاي سهراب گيلاني (شوشتر و گتوند) به وزير كشور درخصوص ترميم و اصلاح كامل جاده‌ها و سيل‌بند تخريب‌شده روستاهاي شعيبيه شوشتر در سيل 98 و هزينه‌ها و خساراتي كه وارد شده است. \r\nـ آقاي عليم يارمحمدي (زاهدان) به وزير نيرو درخصوص اينكه چنانچه نمي‌خواهيد اقدام مناسبي براي رفع مشكل آب زاهدان انجام دهيد، حداقل اظهارات خلاف واقع اعلان نكنيد. \r\nـ آقاي علي اكبري (بجنورد، مانه، سملقان، جاجرم، گرمه، راز و جرگلان) به وزير جهادكشاورزي درخصوص اينكه چرا محصول گوجه‌فرنگي در خراسان‌شمالي مشابه استان‌هاي همجوار توسط سازمان تعاوني خريداري نمي‌شود؟"]]}, "order8": {"title": "8\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["محمد علی وکیلی", "", "و اما تذكرات شفاهي نمايندگان محترم؛ جناب آقاي عبداله رضيان نماينده محترم قائمشهر، سوادكوه، جويبار و سوادكوه شمالي بفرماييد."], ["عبداله رضیان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول من درخصوص شخص آقاي دكتر كلانتري رئيس سازمان محيط‌زيست كشور است. آقاي دكتر كلانتري مدت (40) سال به عنوان مدير در اين كشور بر مسند قدرت مسئوليت داشتند و متأسفانه استاد فرافكني شدند و در جمع نهادهاي مردم‌نهاد NGOهاي اردبيل متأسفانه نمايندگان شمال كشور را تخريب كردند بدون هيچ مبنا و دليلي و از طرفي برخلاف همه قواعد و موازين زيست‌محيطي بر طبل انتقال آب خزر مي‌كوبند و من حس مي‌كنم كه آقاي دكتر كلانتري! به هر جهت به نظر مي‌رسد كه محيط‌زيست محيط ايست شده و متأسفانه در طول (40) سال كه امثال حضرت‌عالي در اين كشور سمت و پست داشتيد اين پسرفتي كه ما گاهي اوقات مي‌بينيم ناشي از همين رفتارها است و به نظر مي‌رسد كه به هر جهت ول‌كن اين مملكت و مردم هم نيستيد. \r\nتذكر دوم من به وزير محترم صنعت، معدن و تجارت درخصوص تعيين قيمت سبوس است كه متأسفانه در معاونت بازرگاني شما اصلاً كار كارشناسي نشده چون اين اقدام شما گران‌ كردن نامتوازن سبوس هم منجر به نابودي دامداران دارد مي‌شود و هم دامداري‌ها در كشور و هم روستاييان را متأسفانه داريد به سمت استفاده از نان كه به عنوان خوراك دام و طيور است سوق مي‌دهيد و مردم را تشويق به اين مي‌كنيد كه گندم يارانه‌اي كه با سختي دارد تهيه مي‌شود مردم براي مصرف دام و طيور استفاده بكنند و اين موضوع يك مقداري دارد گله، شكايت و نارضايتي خيل عظيم دامداران كشور را به وجود مي‌آورد و همچنين درخصوص موضوع البرز مركزي سوادكوه است كه درخصوص كك‌سازي است متأسفانه با رفتار نادرست رئيس سازمان محيط‌زيست شش سال است يا بيشتر متوقف شده. \r\nبنابراين قرار بوده كه آنجا يك طرح جايگزيني تعريف بشود. لذا خواهش مي‌كنم به شركت ايميدرو و فولاد تكليف بكنيد كه اين موضوع را تصحيح بكنند، ممنون و متشكرم."], ["محمد علی وکیلی", "", "جناب آقاي رضيان متشكرم، جناب آقاي لاهوتي نماينده محترم لنگرود بفرماييد."], ["مهرداد لاهوتی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nتذكر اول بنده به جناب آقاي دكتر روحاني رئيس‌جمهور محترم است. همكاران محترم! عنايت بفرماييد، ببينيد! ما قبلاً يك حساب ذخيره ارزي داشتيم كه مازاد درآمد نفتي را واريز مي‌كرديم و ماهيت اين حساب هم به گونه‌اي بود كه دولت از آن استفاده مي‌كرد، نزديك (10) درصد بخش خصوصي استفاده كرد، از بقيه هم دولت استفاده كرد. چه دعواهايي در مجلس هشتم كه با رئيس‌جمهور وقت نشد، آنها هم مي‌گفتند كه ما طرح‌هاي اقتصادي زاينده داريم، ما مي‌گفتيم الا و بلا بايد اين پول صرف بخش خصوصي بشود. كلاً از (123) ميليارد دلاري كه تا الان به حساب اين صندوق واريز شد يك چيزي از حدود عدد (70) ميليارد دلار (20) درصد فقط به دست بخش خصوصي رسيد. يعني اگر حساب بكنيم عملكرد اين صندوق هم مشابه حساب ذخيره ارزي است. حالا مبالغي هم خود مديرعامل صندوق مي‌گويد من از آن بي‌اطلاع هستم. من از هيأت‌رئيسه مجلس خواهش مي‌كنم حتماً يك جلسه غيرعلني بگذارند كه مديرعامل صندوق بيايند توضيح بدهند. \r\nنكته دوم، دوستان! به اين شوراي عالي هماهنگي من هم اعتقاد دارم، يكبار ديگر هم در مجلس گفتم. ما بايد يك فرماندهي اقتصادي داشته باشيم. اما به معناي اين نيست كه ما در قانونگذاري دخالت بكنيم. پس ما درب مجلس را ببنديم برويم يك مجلس كوچك‌تر آنجا تشكيل بدهيم آن هم كار خودش را بكند، ما هم ديگر به حوزه انتخابيه خودمان برويم. ما چقدر تلاش كرديم؟ \r\nدوستان عنايت بفرماييد، جناب آقاي اميري! قانون انتزاع، براي انتقال وظايف كشاورزي از وزارت بازرگاني سابق چقدر تلاش شد ما به وزارت جهادكشاورزي داديم، استدلال ما هم اين بود كه وزارت جهادكشاورزي بتواند توليدكننده را درك بكند. الان شوراي هماهنگي اين وظيفه را به وزارت صنعت، معدن و تجارت داده، آقاي وكيلي! فاتحه صنعت كشور را بايد بخوانيم. (وكيلي ـ متشكرم، وقتتان گذشته) آخرين نكته، وزير محترم نيرو! اين بي‌سر و ساماني در آبفاي كشور را جمع بكنيد. آقاي دكتر اردكانيان! واقعاً من بارها و بارها عرض كردم آقاي جانباز توجهي به بحث ما ندارد، مردم آب ندارند بخورند و ايشان هم بي‌توجه هستند."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي كيانپور نماينده محترم دورود و ازنا بفرماييد."], ["مجید کیان پور", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\n«الحمدلله رب العالمين»\r\nعرض سلام، ادب و احترام محضر ملت شريف ايران و همكاران گرامي و گراميداشت هفته دولت و شهداي دولت به ويژه شهيدان گرانقدر رجايي و باهنر. تذكر اول اينجانب به دولت محترم با تأكيد بر تسريع در روند رسيدگي و پرداخت خسارات حاصله از سيل فروردين سال جاري در استان لرستان به ويژه شهرستان‌هاي دورود و ازنا در بخش‌هاي مختلف كشاورزي، شيلات، مزارع، باغات، واحدهاي مسكوني و زيرساخت‌هاي عمراني و روبنايي آسيب‌ديده از سيل اخير و تأكيد بر توزيع عادلانه اعتبارات تخصيصي به استان و تسريع در روند اجرايي پروژه‌ها، چرا كه بسياري از موافقتنامه‌ها پس از گذشت شش ماه منجر به قرارداد اجرايي نگرديده و هنوز در مرحله انتخاب پيمانكار است. اين مهم با توجه به پايان فصل كاري بايد مورد توجه قرار گيرد و روند عمليات عمراني و بازسازي پروژه‌ها تسريع گردد و ترتيبي اتخاذ گردد كه استان از ركود اجرايي و عمراني خارج گردد. \r\nتذكر دوم اينجانب به دولت محترم درخصوص توجه بيشتر و تخصيص كامل اعتبار عمراني سال جاري در تكميل و احداث باند دوم محور ازنا ـ اراك و تكميل كنارگذر دورود، كمربندي دورود؛ كه نياز به تسريع در عمليات اجرايي پروژه‌هاي يادشده دارد. \r\nتذكر بعدي اينجانب به وزارت نيرو درخصوص عمل به تعهدات انجام‌شده درخصوص روستاي كمندان ازنا كه بيش از (15) سال است تعهدات دولت و وزارت نيرو بر زمين مانده و بايد ترتيبي اتخاذ گردد تا خسارات روستاييان عزيز پرداخت گردد و همچنين مطالبات روستاييان و كشاورزان عزيز پرداخت گردد. تذكر آخر اينجانب به وزارت جهادكشاورزي و توجه به تأمين اعتبار لازم جهت تكميل آبياري باراني اراضي كشاورزي روستاهاي شهرستان‌هاي دورود و ازنا و راه‌اندازي شبكه آبياري انجام شده مي‌باشد."], ["محمد علی وکیلی", "", "خيلي ممنون، جناب آقاي سيدكاظم دلخوش نماينده محترم صومعه‌سرا بفرماييد."], ["سیدکاظم دلخوش اباتری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! خواهش مي‌كنم، وزير محترم جهادكشاورزي آدم خوبي است، ولي بخشي از مشكلات كشاورزي مردم ما روي زمين مانده. اين كارگران زحمتكش ابريشم متأسفانه حقوق‌شان را نگرفته‌اند. ما چندين بار مكاتبه كرديم، آقاي وزير را در منطقه برديم، خواهش مي‌كنم هيأت‌رئيسه محترم دستور بدهند به حقوق اين زحمتكش‌ها كه رسيدگي بكنند. \r\nدومين موردي كه بحث است بحث آتش‌نشانان است. ما پيگيري كرديم و طرح را تهيه كرديم براي وزارت محترم كشور هم براي پاكروبان و هم براي آتش‌نشانان، حادثه آتش‌نشانان تهران كه واقعاً دل مردم را به درد آورد هيچ‌كس يادش نمي‌رود. زحماتي كه اين عزيزان مي‌كشند خواهشم اين است كه وزير محترم كشور! با توجه به اينكه خود جناب‌عالي هم مصر و پيگير هستيد در تبديل وضعيت آتش‌نشانان در سراسر كشور كه از زحمتكشان اين مملكت هستند مورد درخواست و توقع ما است، تسريع بفرماييد. \r\nنكته ديگر در ارتباط با بحث آب شرب روستاها است. علي‌رغم اينكه وزير نيرو در جريان هستند ما در استان‌هاي شمالي زندگي مي‌كنيم،‌ ولي دريغ از آب شرب براي روستاها. من خواهش مي‌كنم اين وزارت نيرو به وظيفه خودش درست عمل بكند، اداره كل استان به وظيفه خودش درست عمل بكند. \r\nنكته بعدي در ارتباط با كشاورزان حاشيه تالاب و مشكلاتي است كه براي اينها سال‌ها است دارد ايجاد مي‌شود خواهش مي‌كنم وضعيت اينها را وزارت جهادكشاورزي، منابع طبيعي با توجه به طرح كاداستري كه مجلس تصويب كرد و بايد اجرايي بشود روشن بكنند. \r\nيك نكته ديگر تذكر من به آقاي رئيس‌جمهور، چندين بار مكاتبه و نامه هم نوشتيم. تالاب انزلي كه از تالاب‌هاي بين‌المللي است و صومعه‌سرا كه بخشي از اين تالاب در حوزه صومعه‌سرا است در حال از بين رفتن است و مرگ تدريجي تالاب را شاهد هستيم (وكيلي ـ متشكرم) آقاي وكيلي! يك لحظه اجازه بدهيد. من خواهشم اين است كه اجازه ندهيد مثل درياچه اروميه بشود. به اين توجه كنيد، كارشناس بفرستيد و بررسي كنيد. نكته آخر هم جلوگيري از واردات بي‌رويه برنج براي اينكه كشاورزان ما دچار آسيب نشوند، مورد توقع و انتظار ماست."], ["محمد علی وکیلی", "", "جناب آقاي پورابراهيمي نماينده محترم كرمان و راور بفرماييد. جناب آقاي بي‌مقدار بفرماييد."], ["شهاب الدین بیمقدار", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nستاد بحران كشور در بحران است. بياييد اول بحران بين خودتان را حل كنيد و جزيره‌اي عمل نكنيد. واقعاً جزيره‌اي عمل كردن باعث مشكلات زيادي مي‌شود. چهار روز طول كشيد تا هليكوپتر بسكت‌دار با پيگيري امام جمعه، سپاه، استاندار و نمايندگان بيايند. چون گفته‌اند ستاد بحران به هوانيروز و هلال‌احمر بدهكار است. مگر همه از بيت‌المال و بودجه ارتزاق نمي‌كنيد كه گروكشي مي‌كنيد؟\r\nبا توجه به اينكه بارندگي نبود حتماً نياز است هليكوپتر بسكت‌دار كه قيمت بسكت آن (18) هزار دلار بيشتر نيست در منطقه ورزقان و كليبر آماده باشد، چون هر روز نقطه‌اي از جنگل قره‌داغ آتش مي‌گيرد. \r\nآقايان وزير كشور، وزير دفاع، وزير جهادكشاورزي، رياست ستاد نيروهاي مسلح، هلال‌احمر! لطفاً اختلافات خود را قبلاً حل كنيد و حساب‌هاي خود را صاف كنيد و قلب تپنده جهان يعني جنگل‌هاي قره‌داغ را گروي حساب‌هاي خود نكنيد."], ["محمد علی وکیلی", "", "جناب آقاي بي‌مقدار ممنونم. جناب آقاي تجري بفرماييد."], ["فرهاد تجری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nخدمت همكاران خداقوت عرض مي‌كنم. تذكر اول بنده به وزير محترم نفت است كه مركزيت نفت غرب كشور را از استان كرمانشاه به استان ايلام منتقل كردند كه باعث نارضايتي و يك فضاي خيلي بدي در استان كرمانشاه شده است. با صحبت‌هايي كه در خدمت آقاي دكتر مصري داشتيم وعده‌اي داشتند، ان‌شا‌ءالله اميدواريم كه هر چه سريعتر اين دغدغه مردم كرمانشاه و كاركنان نفت استان كرمانشاه مرتفع شود.\r\nتذكر بعدي بنده به رياست محترم جمهوري و سازمان برنامه و بودجه است. با توجه به اينكه مناطق زلزله‌زده دچار افزايش قيمت‌ها و تورم شدند و امروز قدرت خريد مردم تحليل رفته و با همان تسهيلات اعطايي و كمك‌هاي بلاعوض نتوانستند ساخت و سازها را تكميل كنند، سررسيد اقساط‌شان نزديك است، تقاضاي تمديد امهال وام‌هاي اين عزيزان را از دولت محترم داريم كه ان‌شا‌ءالله مورد عنايت قرار بگيرد.\r\nتذكر بعدي بنده به وزير محترم نيرو است كه علي‌رغم اينكه براي بازنگري در زمين‌هاي جامانده از طرح گرمسيري وعده دادند، هنوز اقدام جدي نفرمودند، ان‌شا‌ءالله اميدواريم كه هرچه سريعتر اقدام كنند."], ["محمد علی وکیلی", "", "جناب آقاي احمدي‌لاشكي كه ديروز كلامش ناقص مانده، بفرماييد."], ["قاسم احمدی لاشکی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nجناب آقاي دكتر پزشكيان! ديروز صحبت من قطع و كامل ادا نشد. ببينيد! اين بحث معلم‌هاي حق‌التدريس، تعيين تكليفي كه بايد بشود متأسفانه امروز و فردا مي‌شود. يك مصاحبه‌اي را حدود يك ماه پيش سرپرست محترم وزارت آموزش و پرورش اعلام كردند كه امروز آيين‌نامه استخدام معلمان حق‌التدريس در كميسيون اجتماعي دولت نهايي مي‌شود. 25/7/ معاون محترم نيروي انساني وزارتخانه اعلام كردند كه بله، ما روند اجرايي آن را از مهرماه داريم شروع مي‌كنيم. ديروز رئيس سازمان اداري و استخدامي كشور اعلام كردند كه اين آيين‌نامه پس از بررسي در كميسيون در صحن دولت ارسال مي‌شود. اينها مشخص است كه بازي دادن اين بندگان خداست كه شما قانون آن را در 13/6/1397 نوشتيد. من انتظار دارم دولت محترم به جديت در كميسيون اجتماعي و صحن دولت اين را نهايي كند كه عزيزان از اول مهر دچار چالش نباشند. متشكرم."], ["محمد علی وکیلی", "", "متشكر، جناب آقاي كواكبيان بفرماييد."], ["مصطفی کواکبیان", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nآقاي دكتر پزشكيان عزيز! بيش از (160) نفر نمايندگان مجلس براي حمايت از آقاي دكتر ظريف نامه‌اي امضا كردند كه الان چند روز است، خواهشم اين است اگر مي‌شود خوانده شود، من همين‌جا به آقاي دكتر ظريف خداقوت مي‌گويم و بالاخره ايشان به عنوان رئيس دستگاه ديپلماسي الان در اجلاس گروه هفت هستند و ان‌شا‌ءالله موفقيت‌هايي براي عرصه روابط بين‌الملل و ديپلماسي داشته باشيم.\r\nيك بحث هم به صدا و سيما، گفته مي‌شود بعضي از آگهي‌هايي كه صدا و سيما پخش مي‌كنند خودش هم در توليد آن محصولات شركت دارد. اگر اين‌طور است بفرمايند تا بدانيم، چون بعضي آگهي‌هايي كه اينها مطرح مي‌كنند بيش از حد خسته‌كننده مي‌شود.\r\nآخرين نكته بنده هم اين است كه در هفته دولت خواهشي كه ما داريم، بعضي از پروژه‌هايي كه براي استان و شهر تهران مهم است پوشش لازم داشته باشد و پيگيري‌هايي كه شده حتماً گفته شود، خيلي ممنون."], ["مسعود پزشکیان", "", "آقاي كواكبيان عزيز! البته نامه شما الان رسيده و عددش هم چون لب مرز است قرار است چك كنند، اگر به آن عدد برسد قرائت خواهد شد."], ["محمد علی وکیلی", "", "جناب آقاي پژمانفر بفرماييد."], ["نصراله پژمان فر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nعرض سلام و ارادت دارم. جناب آقاي رئيس! من دو تا تذكر دارم كه هر دو تاي آن هم مربوط به دستگاه ديپلماسي است. يكي در ارتباط با مسأله كشمير است. رهبر بزرگوار انقلاب هم نسبت به موضوع حوادثي كه در كشمير دارد اتفاق مي‌افتد و در يك سكوت خبري حوادث تلخي را در موضوع كشمير شاهد هستيم. من خواهش مي‌كنم دستگاه ديپلماسي علي‌رغم تأكيدي كه رهبري هم نسبت به اين موضوع داشتند فعالانه شركت كنند. \r\nما هيچ خبري را در ارتباط با اين موضوع از دستگاه ديپلماسي نشنيديم كه يك اقدامي را فعالانه در اين موضوع ورود پيدا كنند. «من اصبح و لم يهتمّ بأمور المسلمين فليس بمسلم». ما طبق قانون وظيفه داريم اين كار را انجام بدهيم.\r\nنكته دوم هم در ارتباط با همين موضوع دستگاه‌هاي ديپلماسي در ارتباط با جناب آقاي زكزاكي است. ايشان يك امام جماعت در نيجريه نيستند كه بعضي از عزيزان ما در دستگاه ديپلماسي يك چنين تعبيري به كار بردند. ايشان رهبر مسلمانان در نيجريه هستند، ايشان در مسير و شرايطي هستند كه ممكن است خطرات و اتفاقاتي بيفتد كه غيرقابل جبران است. (وكيلي ـ خيلي ممنون) جناب آقاي وكيلي، جناب آقاي رئيس! دستگاه ديپلماسي ما هيچ اقدامي در ارتباط با ايشان انجام ندادند. من خواهش مي‌كنم دستگاه ديپلماسي ما فعال باشند، (وكيلي ـ ان‌شاءالله) نبايد همه مسائل را در يك بخش قرار بدهند، آن هم معلوم نيست فايده‌اي داشته باشد يا نه. جناب آقاي پزشكيان! اگر اين مسأله‌اي كه من عرض كردم، هم در مورد كشمير و هم در مورد جناب آقاي زكزاكي، شما هم تأكيد بفرماييد."], ["مسعود پزشکیان", "", "ممنون حاج‌آقا، وقت‌ها يك دقيقه‌اي است،‌ اگر قرار باشد شما بحث كنيد آن وقت به ديگران وقت نمي‌رسد. چشم، پيگيري مي‌كنيم."], ["محمد علی وکیلی", "", "جناب آقاي بنيادي بفرماييد."], ["بهروز بنیادی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nجناب آقاي دكتر روحاني! هفته دولت را به جناب‌عالي و همه دولتمردان خدوم تبريك عرض مي‌كنم. آقاي رئيس‌جمهور! متأسفانه بعد از تحريم‌ها و ناكارآمدي بخشي از مديريت داخلي، افت (300) درصدي ارزش پول ملي و تورم نزديك به (50) درصدي كام مردم را تلخ كرده است و نتيجه اهرم‌هاي كنترلي دولت نيز تاكنون هرج و مرج و آشفتگي بازار را به مرحله ركود و ثبات موقتي رسانده است و بنا به برآورد كارشناسان كارايي اين اهرم‌ها نيز به شدت در حال تضعيف است. \r\nاز طرفي افكار عمومي از پاسخ‌هاي تكراري و بلوف‌هاي سياسي ترامپ به نوعي خسته شده است و اميدي به ميانجي‌گري ساير اعضاي برجام هم نيست. مي‌طلبد تا با استفاده از ظرفيت اصل (69)‌ قانون اساسي در جلسه‌اي غيرعلني پس از همفكري با نمايندگان محترم مجلس شوراي اسلامي راهبردهاي آينده ما به بحث گذاشته شود تا از چالش‌هاي اساسي كشور در آينده نه چندان دور پيشگيري شود.\r\nجناب آقاي دكتر دژپسند، وزير محترم اقتصاد و دارايي! با توجه به ماده (14) برنامه ششم توسعه اقتصادي، اجتماعي و فرهنگي كشور، متولي صندوق‌هاي قرض‌الحسنه تك‌شعبه‌اي به سازمان اقتصاد اسلامي واگذار شده است. متأسفانه در يك سال اخير با صدور آيين‌نامه¬ها و دستورالعمل‌هاي مكرر سبب آسيب بسيار زيادي به اين صندوق‌ها شده و اعتماد مردم به اين صندوق‌ها در حال از بين رفتن است. خواهش مي‌كنم با ورود جدي و اورژانسي به اين مسأله از تكرار سرنوشت صندوق‌هاي ميزان و كاسپين براي اين صندوق‌هاي قرض‌الحسنه تك‌شعبه‌اي كشور جلوگيري كنيد."], ["محمد علی وکیلی", "", "خيلي متشكر. جناب آقاي صديف بدري بفرماييد."], ["صدیف بدری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nجناب آقاي دكتر روحاني، رئيس‌جمهور محترم! در حالي كه شمارش معكوس براي آغاز سال تحصيلي جديد شروع شده است، متأسفانه وزارت آموزش و پرورش بدون وزير و با حضور سرپرست اداره مي‌شود. درست است كه مطابق اصل (135) قانون اساسي جناب‌عالي اختيار داريد كه به مدت حداكثر سه ماه براي يك وزارتخانه فاقد وزير سرپرست تعيين كنيد، ولي در حال حاضر جاي خالي وزير بيش از هر زمان ديگري خودنمايي مي‌نمايد. چرا كه وزارتخانه پرمخاطب و عريض و طويل آموزش و پرورش كشور در آستانه سال تحصيلي جديد سنگين‌ترين ترافيك كاري خود را سپري مي‌كند و كوچكترين اخلال در نظام آموزشي و تربيتي كشور مي‌تواند بزرگترين خسارت را متوجه جامعه كند. چرا از اين مهم غافل هستيد و نسبت به معرفي وزير آموزش و پرورش به مجلس شوراي اسلامي اقدام نمي‌كنيد؟\r\nآقاي روحاني! آموزش و پرورش با ميانگين فعاليت حدود دو سال براي وزرا، وزارتخانه‌اي بي‌ثبات از منظر مديريتي محسوب مي‌شود كه جداي از انباشت كارهاي روي زمين‌مانده و نصفه و نيمه وزرا، محل آزمون و خطا شده است. به منظور پيگيري مطالبات معوق و حقوق صنفي فرهنگيان عزيز، تسريع در اجراي طرح رتبه‌بندي معلمان و رفع هزار و يك دغدغه ديگر اين قشر فرهيخته، (وكيلي ـ خيلي متشكر) ببخشيد آقاي دكتر وكيلي! دو دقيقه بايد صحبت كنيم، يك دقيقه منظور كرديد. تسريع در اجراي طرح رتبه‌بندي معلمان و رفع هزار و يك دغدغه ديگر اين قشر فرهيخته و همچنين ريل‌گذاري شايسته وزارتخانه در آستانه شروع سال تحصيلي جديد، مطابق سند تحول بنيادين آموزش و پرورش در اسرع وقت نسبت به معرفي وزيري توانمند، مستقل و اجرايي كه از جنس معلمان دلسوز كشورمان باشد اقدام كنيد. \r\nدر ضمن تذكر به وزير صنعت و جهاد هم دارم كه درخصوص افزايش قيمت شكر براي زنبورداران عزيز استان اردبيل هم عنايت ويژه داشته باشند."], ["محمد علی وکیلی", "", "ممنونم، جناب آقاي نقوي‌حسيني بفرماييد."], ["سیدحسین نقوی حسینی", "تذکرات شفاهی", "جناب آقاي رئيس! وضعيت نانواها شرايط سختي دارد. حضرت‌عالي در جريان هستيد، حقوق كارگر نانوايي افزايش پيدا كرده، آب، برق و گاز آنها چند برابر شده، هزينه خدمات حمل و نقل آرد افزايش پيدا كرده، بيمه كارگران نانوايي افزايش پيدا كرده، اجاره‌ مغازه‌هاي آنها افزايش پيدا كرده، چهار سال است هيچ فكري براي نانواها نمي‌شود. \r\nما در حوزه نانواها با بحران روبرو هستيم، حتماً نبايد با بحران روبرو شويم و بعد مشكل را حل كنند. از دولت محترم مي‌خواهم روي قيمت‌گذاري فكر كند. بالاخره اين نانوا بايد چكار كند؟ حقوق چند برابري، آب و برق و گاز گران، كارگر گران بايد پرداخت كند، قيمت نانش هم ثابت است، چهار سال هم است دولت در اين زمينه تصميمي نگرفته است. \r\nآقاي پزشكيان! بيمه فرهنگيان يك سال است دچار مشكل جدي شده، حتي ديگر يك درمانگاه ساده هم بيمه فرهنگيان را قبول نمي‌كند. بيمه آتيه‌سازان اسناد پزشكي فرهنگيان را الان يك سال است پاسخ نمي‌دهد. (1) ميليون خانواده فرهنگيان الان دچار مشكل هستند، واقعاً آبرويشان در خطر است. از دولت محترم و وزارت آموزش و پرورش درخواست مي‌كنيم به بيمه فرهنگيان به طور جدي رسيدگي كنند."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي صباغيان بفرماييد."], ["محمدرضا صباغیان بافقی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nمن ابتدا از دولت تشكر مي‌كنم،‌ گرچه اين روزها دولت مدام مورد تذكر و سؤال است، در زمينه حذف چهار تا صفر يك اقدام خيلي خوب و مثبت است. بايد تشكر كنيم كه هيأت دولت تصويب كرده و هر چه زودتر هم به مجلس بيايد و اين تصويب شود. ضمن اينكه باعث مي‌شود سازمان‌ها، دستگاه‌ها، بانك‌ها و حتي مردم در زمينه معاملات و كارشان تسريع شود. اين كار خوبي است كه من تشكر مي‌كنم.\r\nيك تذكر هم دارم، با توجه به اخراج شوراهاي كارگري هم به وزير كار و هم به استاندار محترم يزد، ضمن اينكه از استاندار محترم و جوان و پيگير يزد تشكر مي‌كنم، منتها مي‌بينم در بعضي از اين معادن حقوق كارگر دارد ضايع مي‌شود. عضو شوراي كارگري از حق كارگر دفاع كرده، اخراجش كردند. من‌جمله معدن كوشك در بافق. من خواهش مي‌كنم به اين موضوع رسيدگي شود. \r\nآقاي وكيلي! اگر اجازه بدهيد من يك تذكر ديگر هم عرض كنم. يكي هم در ارتباط با دست‌فروش‌ها در متروها، بعضي مواقع اين متروها با تأخير مي‌آيند، مشكل باز شدن درب است، تهويه نامناسب است. خيلي از زحمات‌شان تشكر مي‌كنيم، به اين مشكلات مردم و مسافرين هم توجه شود. والسلام"], ["محمد علی وکیلی", "", "جناب آقاي داداشي بفرماييد."], ["ولی داداشی", "تذکرات شفاهی", "جناب آقاي رئيس! جناب آقاي كلانتري رئيس سازمان حفظ محيط‌زيست كشور يك توهيني را به نمايندگان شمال كشور كرده و مي‌خواهم به ايشان جواب بدهم و خواهشم اين است كه هيأت‌رئيسه هم به اين مقوله و مسأله رسيدگي كند. \r\nآقاي كلانتري در جمع NGOها در اردبيل يك توهيني را به نمايندگان شمال كشور كرده و اينكه ايشان فرمودند، نمايندگان شمال كشور اصلاً پيگير مقوله فاضلاب، پسماند و امثالهم نيستند. من هم مي‌خواهم عرض كنم جناب آقاي كلانتري! وقتي ما از پسماند و فاضلاب استان گيلان و كلاً شمال كشور در برنامه توسعه ششم دفاع مي‌كرديم شما كجا بوديد؟ وقتي لايحه دولت در مجلس شوراي اسلامي مطرح شد و همه پسماند و فاضلاب لايحه برنامه توسعه ششم را به گردن بخش خصوصي انداخته بوديد شما كجا بوديد؟ اگر ما نمايندگان شمال كشور نبوديم،‌ اگر من و امثال من نبوديم، همه مشكلات فاضلاب و پسماند كشور مخصوصاً شمال كشور را به گردن بخش خصوصي انداخته بوديد و مقوله و مشكل اساسي فاضلاب و پسماند شمال كشور روي هوا مي‌رفت. خواهش من اين است كه هيأت‌رئيسه محترم يك نامه‌اي را به آقاي رئيس‌جمهور تنظيم كند و تذكر جدي بدهند و ايشان ادب را نسبت به نمايندگان شمال كشور حفظ كنند. تشكر مي‌كنم."], ["محمد علی وکیلی", "", "جناب آقاي همايون هاشمي بفرماييد."], ["همایون هاشمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم\r\nيك تذكري خدمت آقاي رئيس‌جمهور دارم. قانون جامع حمايت از حقوق معلولان كه بزرگترين اقليت جمعيتي ما و حدود (10) ميليون نفر هستند، متأسفانه بعد از كش و قوس‌هاي فراوان كه قانون به دولت ابلاغ شد اجرايي نمي‌شود، مخصوصاً به لحاظ استقراض و بودجه‌گذاري هيچ اقدام مثبتي صورت نگرفته و اين باعث تأثر اين قشر است كه بايستي به آنها توجه ويژه شود. در همه جوامع از اينها حمايت‌هاي خاص مي‌شود كه در ايران متأسفانه اين‌طور ابتر مانده است.\r\nدرخصوص منطقه خودم زمزمه‌هايي است كه به صورت زيرپوستي معدن بزرگ زره‌شوران را مي‌گويند مقدماتش را فراهم مي‌كنند كه خصوصي‌سازي شود. اين كلام مردم است كه من در اينجا منتقل مي‌كنم، مردم به شدت با اين موضوع مشكل دارند و واكنش نشان خواهند داد، مسئولين‌ محترم! حواستان باشد كه آنجا خصوصي‌سازي نشود، آنجا انفال است، متعلق به مردم است و بايد كاري شود كه مردم راضي شوند. (نايب‌رئيس ـ خيلي ممنون) منطقه جنوب آذربايجان هم كه بنده يكي از نمايندگان آنجا هستم منطقه سردسيري است و فصل كار خيلي پايين است. بنده به وزارت محترم شهرسازي تذكر مي‌دهم اگر قرار است كاري در جاده‌ها انجام شود سرعت بدهند و پيمانكاران را حتماً حمايت كنند تا كار شكل بگيرد، خيلي ممنون."]]}, "order9": {"title": "9\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["مسعود پزشکیان", "", "جلسه بعدي مجلس ساعت (14) امروز دوشنبه چهارم شهريور ماه 1398 و دستور جلسه ادامه دستور روز خواهد بود. پايان جلسه را اعلام مي‌كنم."]]}}}