{"sessionInfo": {"date": "1398-04-24", "term": "10", "ejlasie": "4", "present_mps": "194", "session": "343", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1363"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 194 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و چهل و سوم روز ‌دوشنبه بيست و چهارم تير‌‌ ماه 1398 هجري‌شمسي (نوبت بعدازظهر) مطابق با دوازدهم ذي‌القعده 1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي.\r\n2 ـ گزارش كميسيون مشترك در مورد طرح يك‌فوريتي تشكيل وزارت ميراث فرهنگي، گردشگري و صنايع دستي (اعاده‌شده از شوراي نگهبان2).\r\n3 ـ گزارش كميسيون قضائي و حقوقي در مورد لايحه اصلاح قانون تعيين تكليف تابعيت فرزندان حاصل از ازدواج زنان ايراني با مردان خارجي (اعاده شده از شوراي نگهبان).\r\n4 ـ گزارش كميسيون اجتماعي در مورد طرح تعيين تكليف كارگزاران بيمه كشاورزي (اعاده شده از شوراي نگهبان).\r\n5 ـ گزارش كميسيون قضائي و حقوقي در مورد رد طرح يك‌فوريتي اصلاح ماده (1041) قانون مدني اصلاحي مصوب 1/4/1381.\r\n6 ـ‌ گزارش كميسيون كشاورزي،‌ آب،‌ منابع طبيعي و محيط‌زيست در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي.\r\n7 ـ گزارش كميسيون امنيت ملي و سياست خارجي در مورد لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا. \r\n8 ـ سؤال آقاي ولي داداشي نماينده محترم آستارا از وزير محترم علوم، تحقيقات و فناوري و سؤال‌هاي آقايان: احمد بيگدلي نماينده محترم خدابنده (1 فقره) و علي بختيار‌گلپايگاني نماينده محترم گلپايگان و خوانسار (1 فقره) از وزير محترم تعاون، كار و رفاه اجتماعي."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["علی اردشیرلاریجانی", "", "تلاوت آياتي از كلام‌الله مجيد."], ["سيد‌احمد مقيمي", "", "(آيات 106 ـ 103 از سوره مباركه «توبه» توسط قاري محترم آقاي سيداحمد مقيمي تلاوت گرديد) \r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nخُذْ مِنْ أَمْوالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَ تُزَكِّيهِمْ بِها وَ صَلِّ عَلَيْهِمْ إِنَّ صَلاتَكَ سَكَنٌ لَهُمْ وَ اللَّهُ سَمِيعٌ عَلِيمٌ * أَ لَمْ يَعْلَمُوا أَنَّ اللَّهَ هُوَ يَقْبَلُ التَّوْبَةَ عَنْ عِبادِهِ وَ يَأْخُذُ الصَّدَقاتِ وَ أَنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ * وَ قُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَ رَسُولُهُ وَ الْمُؤْمِنُونَ وَ سَتُرَدُّونَ إِلى‏ عالِمِ الْغَيْبِ وَ الشَّهادَةِ فَيُنَبِّئُكُمْ بِما كُنْتُمْ تَعْمَلُونَ * وَ آخَرُونَ مُرْجَوْنَ لِأَمْرِ اللَّهِ إِمَّا يُعَذِّبُهُمْ وَ إِمَّا يَتُوبُ عَلَيْهِمْ وَ اللَّهُ عَلِيمٌ حَكِيمٌ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي مقيمي قاري محترم تشكر مي‌كنيم. ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«از اموال آنان صدقه‌اي بگير تا به وسيله آن پاك و پاكيزه‌شان سازي و برايشان دعا كن، زيرا دعاي تو براي آنان آرامشي است و خدا شنوايي دانا است. آيا ندانستند كه تنها خدا است كه از بندگانش توبه را مي‌پذيرد و صدقات را مي‌گيرد و خدا است كه خود توبه‌پذيري مهربان است و بگو هر كاري مي‌خواهيد بكنيد كه به زودي خدا به پيامبر او و مؤمنان در كردار شما خواهند نگريست و به زودي به سوي داناي نهان و آشكار بازگردانيده مي‌شويد. پس ما را به آنچه انجام مي‌داديد آگاه خواهد كرد و عده ديگر كارشان موقوف به فرمان خدا است، يا آنان را عذاب مي‌كند و يا توبه آنان را مي‌پذيرد و خدا داناي سنجيده‌كار است». راست گفت خداوند بلندمرتبه بزرگ.\r\nاسامي تأخيركنندگان شيفت عصر جلسه امروز عبارتند از آقايان: افتخاري نماينده محترم فومن، اكبري نماينده محترم بجنورد، جليلي نماينده محترم مراغه، حاتميان نماينده محترم درگز، حسن‌پور نماينده محترم سيرجان، زارعي نماينده محترم بويراحمد، ساعدي نماينده محترم دشت‌آزادگان، سامري نماينده محترم خرمشهر، شريف‌پور نماينده محترم ماكو، شوشتري نماينده محترم قوچان، عثماني نماينده محترم بوكان، كريمي نماينده محترم بيجار، گودرزي نماينده محترم ممسني، ملكي نماينده محترم مشكين‌شهر، ميرزائي نماينده محترم ايلام، نادري نماينده محترم پاوه (آقاي نادري! شما با تأخير آمده‌ايد، الان تشريف داريد)، نوروزي نماينده محترم رباط‌كريم و هاشمي نماينده محترم مياندوآب و سركار خانم تاج‌الدين نماينده محترم اصفهان.\r\nآقاي رئيس! من در شيفت صبح جناب آقاي هزارجريبي را گفتم معمولاً غايب هستند كه من از ايشان عذرخواهي مي‌كنم."], ["علی اردشیرلاریجانی", "", "نتيجه آراء انتخاب ناظر در شوراي ساماندهي مركز سياسي و اداري كشور و ساماندهي و تمركززدايي از تهران: آراء أخذشده (135) رأي، جناب آقاي مصطفي كواكبيان با (105) رأي، جناب آقاي فرج‌الله رجبي با (100) رأي، جناب آقاي ابوالفضل ابوترابي با (87) رأي و جناب آقاي اصغر سليمي با (66) رأي انتخاب شدند كه برايشان آرزوي توفيق مي‌كنيم."]]}, "order3": {"title": "3\r\nتصويب طرح حمايت از توسعه صنايع پايين‌دستي نفت خام و ميعانات گازي با استفاده از سرمايه‌گذاري مردمي (ثبت 474)", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم\r\nاولين دستور ادامه رسيدگي به گزارش كميسيون انرژي در مورد طرح افزايش ظرفيت پالايشگاه‌هاي ميعانات گازي و نفت خام با استفاده از سرمايه‌گذاري مردمي است. آقاي رئيس! ما (4) ماده را بررسي كرديم، البته بند «ت» ماده (4) مانده، بند «ث» ماده (3) را هم به كميسيون ارجاع داديم (رئيس ـ حالا آن را آخر بحث مي‌كنيم) بند «ت» پيشنهاد حذف داريم، آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب مجدد محضر ملت بزرگ ايران اسلامي، رهبر فرزانه و شما نمايندگان محترم ملت عصاره ملت در خانه ملت. همكاران عزيز! در بند «ت» ماده (4) اشاراتي به ماليات است، عدم أخذ ماليات، ماليات صفر، شما نمايندگان به چه استنادي از مردم ماليات بر ارزش افزوده أخذ مي‌كنيد؟‌ معتقد هستيد كه او سودي را حاصل كرده است، مي‌خواهيد بخشي از سود را بگيريد، توزيع مجدد درآمدي را انجام دهيد. در حالي كه در بند «ت» ماده (4) اين طرح درآمد حاصل از معامله دارايي كه خود ارزش افزوده مطلق است چون فقط از طريق اوراق بهادار صورت پذيرفته است مي‌گوييد با ماليات صفر محاسبه شوند. نقل و انتقال آن را از هرگونه پرداخت ماليات و عوارض معاف كرديد. همينطور گفتيد در خريد مجدد همان دارايي باز ماليات جاري نيست. \r\nشما به اين ترتيب مجوز همه‌نوع بازي‌گري را به سوداگران داديد، آقاي لاريجاني! چك سفيد داديد كه در سودده‌ترين بخش كشور، يعني نفت از ماليات فرار كنند. اگر فرار مالياتي را آزاد مي‌كنيد چرا براي بقيه توليدكنندگان حرام مي‌دانيد؟ از جمله قطعه‌سازان، داروسازان، لوازم پزشكي و غيره را نيز آزاد كنيد كه آزاد نيستند. داد، داد و ستد است، داد و ستد معامله است، معامله همان معامله است، چرا آن به اين شكل و مابقي به شكل ديگر؟ اين استثناء را از كجا درآورديد كه نفتي‌ها را معاف كنيد، ولي اين معامله بوي نفت مي‌دهد، اين معامله‌ها شيرين‌ترين معاملات است. از ماليات معاف مي‌شوند، يعني روز روشن دزدي از خزانه ملت، از جيب مردم و جيب كارگران، كشاورزان، مردم مستضعف، نيروهاي عادي، كارمندان زحمتكش.\r\nآقايان: لاريجاني و رحيمي! اين خلاف بند «الف» ماده (6) قانون پنجساله ششم است. (رئيس ـ بله، خلاف برنامه هست) هرگونه تخفيف، ترجيح يا معافيت مالياتي جديد ممنوع است. همكاران عزيز! خواهشمند است به اين رأي ندهيد، در ماده قبلي آقاي لاريجاني ماليات صفر را حذف كرد رأي آورد،‌ به اين‌گونه طرح‌هايي كه فرار مالياتي دارد و قانون را سوراخ مي‌كند و استثناء قائل مي‌شود خون مردم را مي‌مكند، اين چطور قانوني است كه تصويب مي‌كنيد؟‌ فردا و پس‌فردا در حوزه كه وقت داشتيد و مطالعه مي‌كنيد مي‌بينيد چه كاري كرديد كه افراد خاص را معاف كرديد. آقاي لاريجاني! سه دقيقه وقت دارم، كارگران و كشاورزان به خصوص كارمندان قبل از اينكه حقوق بگيرند ماليات مي‌دهند، مرزبانان، نيروهاي انتظامي، معلمان زحمتكش قبل از اينكه حقوق بگيرند ماليات مي‌دهند. شما مي‌خواهيد سرمايه‌داران را از ماليات معاف كنيد؟ به عشق امام حسين، يا حسين."], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي همايون يوسفي مخالف هستند، بفرماييد."], ["همایون یوسفی", "مخالف", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nعرض سلام مجدد خدمت همكاران محترم و ملت شريف ايران دارم. عزيزان! به اين نكته توجه بفرماييد كه يكي از مشكلات مهم امروز ما در كشور موانعي است كه بر سرمايه‌گذاري ما قرار داديم و متأسفانه با مصوباتي كه ما داريم به نوعي آمديم براي فقر ارزش‌گذاري كرديم و به نوعي از ارزش سرمايه‌گذاري كاسته‌ايم. اگر الان ما تخفيف مالياتي مي‌دهيم نتيجه اين تخفيفات سرمايه‌گذاري بيشتر خواهد بود، من در نوبت صبح عرض كردم ما الان (1) ميليون و (700) هزار ميليارد تومان نقدينگي داريم كه اين نقدينگي اگر سالي (50) هزار ميليارد تومانش، يعني (3) درصدش در حوزه نفت و گاز و پتروپالايش سرمايه‌گذاري بشود مي‌تواند هزاران و ده‌ها هزار شغل براي ما ايجاد بكند. الان در بسترهاي اقتصادي كه در كشور ما وجود دارد بايد به اين توجه كنيم كه بيشتر متكي به نفت و گاز است و اگر ما سرمايه‌گذاري در اين حوزه را در صنايع پايين‌دستي تسهيل بكنيم اشتغال ما و درآمدهاي دولت بيشتر مي‌شود و سفره مردم پربارتر مي‌شود. \r\nولي الان به اسم اينكه بگوييم ما نمي‌خواهيم تخفيف مالياتي بدهيم و يا معافيت مالياتي بدهيم جلوي اين سرمايه‌گذاري را بگيريم اين از اشتغال‌زايي بيشتر جلوگيري خواهد كرد. همچنين بايد به اين توجه بكنيم كه پيشران اقتصاد ما نفت و گاز است و اگر ما در حوزه نفت و گاز بتوانيم تسهيل بيشتري ايجاد كنيم قطعاً اشتغال بيشتر و رونق توليد بيشتري را خواهيم داشت. همانطور كه در نوبت صبح هم عرض شد همچنين رونق گرفتن صنايع پايين‌دستي باعث خواهند شد كه ما بتوانيم در زمينه تحريم‌ها دست بالاتري را داشته باشيم و بتوانيم مشتريان بيشتري براي كالاهاي خودمان داشته باشيم و در نهايت مي‌تواند به اقتصاد ما كه الان در شرايط ركود تورمي است كمك بكند. من خواهش مي‌كنم اين تسهيلات و اين بند كه به نظر مي‌رسد كمك‌رسان به صنعت و سرمايه‌گذاري ما است ان‌شا‌ءالله بماند و حذف آن به نظر نمي‌رسد مشكلي را در كل از اقتصاد كشور ما حل بكند، خيلي ممنون و متشكرم."], ["علی اردشیرلاریجانی", "", "خيلي ممنون، موافق را بفرماييد."], ["اکبر رنجبرزاده", "", "آقاي عليرضا سليمي موافق هستند، بفرماييد."], ["علیرضا سلیمی", "موافق", "بسم الله الرحمن الرحيم \r\nاولاً همانطور كه اشاره شد به صراحت اين بند با قانون برنامه مغايرت دارد و دوسوم رأي مي‌خواهد. آقاي رئيس! اگر بنا باشد ما قانون برنامه را با هر بهانه‌اي سوراخ كنيم، يعني قانون برنامه را دور بزنيم سنگ روي سنگ بند نمي‌شود. ما آمديم براي كشور ريل‌گذاري كرديم، قانون برنامه را با هر بهانه‌اي داريم دور مي‌زنيم، اين نكته اول.\r\nنكته دوم اين است كه ما الان اگر بنا باشد ماليات با نرخ صفر بگذاريم و در بحث نقل و انتقال هم هيچ نوع ماليات و عوارضي تعلق نگيرد اينجا گردش مالي بين (400) تا (500) هزار ميليارد تومان است. يعني از بودجه عمومي كشور بيشتر است، چرا ما اينجا معافيت قائل باشيم؟ آيا اين باعث تجميع ثروت دست يك عده خاص نمي‌شود؟ آقاي رئيس! ساليانه (40) ميليارد دلار است، اگر تسعير كنيم حدود (400) تا (500) هزار ميليارد تومان با نرخ امروز است. اگر دلار را (1000) تومان در نظر بگيريم، حالا (11)، (12) بيشتر و كمتر بالاخره اگر بنا باشد ما در اين بخش براي هر نوع نقل و انتقالي را آن هم در اين حد هيچ مالياتي در نظر نگيريم چطور مي‌خواهيم در كشور تعيين و تسهيم بودجه و بودجه‌‌ريزي بدون نفت را عملياتي كنيم؟ اين هم نكته دوم.\r\nدر بحث هزينه استهلاك هم كه خيلي صريح آورده گفته اين هم جزء هزينه‌هاي قابل قبول مالياتي نيست، در موارد مشابه ما اين‌گونه عمل نكرديم. بالاخره به نظر مي‌رسد در همين بند بين ذيل و صدرش هم يك نوع تهافت و تناقض وجود دارد. يك‌جا صريح آورديم همه ماليات‌ها را صفر كرديم، يك‌جا در بحث هزينه استهلاك به يك نحو ديگري گذاشتيم. \r\nخواهش من اين است كه دوستان دقت كنند. اين نوع مصوبات باعث به وجود آمدن قطب‌هاي گردن‌كلفتي در بخش نفت‌ و ساير مواردي كه مرتبط با نفت است مثل ميعانات گازي و اينها مي‌شود و بعد حتي ممكن است اينها در زماني با خود دولت به رقابت بپردازند. برادران عزيز! ما صبح هم يك مصوبه عجيب و غريب داشتيم، آن بحث (30) درصد پارسال مؤسسات مالي و اعتباري با (10)، (11) و (12) هزار ميليارد تومان شما ديديد چه مشكلي براي كشور ايجاد كردند، الان ما آمديم با اين (30) درصد (500) هزار ميليارد، (150) هزار ميليارد مي‌شود. ببينيد چه مشكلي براي كشور ايجاد مي‌شود. \r\nخواهش من اين است كه در مصوبات دقت كنيم. به نظرم مي‌رسد يك مقدار بايد با تأني پيش برويم، چه ضرورتي وجود دارد ما با اين سرعت اين بحثي كه اين اندازه تأثيرات آتي براي كشور دارد را با اين سرعت داريم پيش مي‌رويم، آن هم مباحثي كه داراي ابهام و اما و اگر است؟ به نظر من مي‌رسد كه همه دوستان كمك كنند به اين پيشنهاد برادر عزيزمان جناب آقاي قاضي‌پور رأي بدهند. اجازه ندهيم دلال‌بازي و ثروت‌هاي هنگفت و نجومي دست يك عده‌اي خاص در كشور دست به دست بشود، متشكرم."], ["علی اردشیرلاریجانی", "", "متشكرم. حضار 199 نفر، پيشنهاد حذف بند «ت» مطرح است. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري داريم؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پيشنهاد ديگري نداريم، منتها چون اصل اين بند خلاف برنامه است دوسوم رأي مي‌خواهد. بند «ت» را جدا رأي بگيريد."], ["علی اردشیرلاریجانی", "", "بله، دوسوم رأي مي‌خواهد. حضار 198 نفر، بند «ت» را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد چون دوسوم رأي مي‌خواهد. (44) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. \r\nپس حذفش كه رأي نياورد، خودش هم كه رأي نياورد، بايد اصلاحش كنيم. اگر موافق هستيد اين بحث را اينطور بگذاريم، (فولادگر ـ ارجاع بدهيد) اجازه بدهيد همين‌جا درستش كنيم. يا ماليات بر نرخ صفر را بايد حذف كنيم يا عوارض و يا هر دو را بايد حذف كنيم، چكار مي‌خواهيد بكنيد؟ (محبي‌نيا ـ آقاي دكتر! اين درآمد حاصل از فروش دارايي است چيز خاصي براي توليد به دست نمي‌آورد هزينه استهلاك هم ناشي از تجديد ارزيابي است پيشنهاد حذف مجدد را دارم) هزينه استهلاكش را حذف كنيد، چون محاسبه آن مشكل است. (محبي‌نيا ـ مالياتش را چكار مي‌خواهيد بكنيد؟) شايد آن رأي بياورد، باز دوسوم رأي مي‌خواهد (محبي‌نيا ـ ‌آقاي دكتر هزينه استهلاك چيز بيخودي است آنرا حذف كنيد، اصلاً ربطي ندارد) اين اصلاً مربوط به درآمد نيست. (مفتح ـ مجدداً حذفش را به رأي بگذاريد. طبق آيين‌نامه) موافقيد ما اين هزينه استهلاك، دو خط آخر را حذف كنيم؟ (محبي‌نيا ـ بله) باز هم دوسوم مي‌خواهد. (محبي‌نيا ـ‌ آقاي دكتر!‌ هزينه استهلاك حذف بشود آن يكي‌ها رأي مي‌آورد) پس دو خط آخر «هزينه استهلاك ناشي از افزايش ارزش دارايي» تا آخر را حذف مي‌كنيم، چون يك قدري محاسبه‌اش هم مشكل است، مابقي‌اش را به رأي مي‌گذاريم. بند «ت» همان سه سطر اول مي‌شود. \r\nحضار 204 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دو سطر آخر را حذف مي‌كنيم. اين هم باز دوسوم رأي مي‌خواهد. دوستان در رأي‌گيري مشاركت بفرماييد همينطور معطل مي‌مانيم. (58) نفر هنوز رأي ندادند، در رأي‌گيري مشاركت بفرماييد هنوز (46) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. صد و سي و خرده‌اي رأي مي‌خواست، (124) تا رأي آورد. حذفش را مجدداً رأي بگيريم ببينيم رأي مي‌آورد؟ \r\nحضار 205 نفر، مجدداً حذف بند «ت» را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (5) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! ماده (4) را با اصلاحاتي كه اتفاق افتاده بايد يك‌بار به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 205 نفر، اصل ماده (4) با اصلاحاتش را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. يك قدري سريع‌تر رأي بدهيد ممنون مي‌شويم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (5) را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 5 ـ وزارت نفت موظف است در زمان اعطاي مجوز طرح، نسبت به اعطاي مجوزهاي ذيل براي واحدهاي مشمول اين قانون اقدام كند:\r\nالف ـ مجوز صادرات فرآورده‌هاي توليدي. \r\nب ـ مجوز واردات نفت خام به عنوان خوراك مصرفي پس از اتمام دوره تنفس خوراك با رعايت مصالح كشور در صورت درخواست متقاضي». كميسيون گفت به جاي «امكان» «در صورت درخواست متقاضي» بگذاريم. پيشنهاد حذف وجود دارد، آقاي قاضي‌‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي لاريجاني! يك دقيقه به عرايض من توجه كنيد. نوشته مجوز امكان واردات نفت خام به عنوان خوراك مصرفي، من اصلاً متوجه نمي‌شوم اين طراح عزيز كه مهندسي كرده آيا شاه‌بيتش واردات يا صادرات است؟ اگر تا حالا بهانه در مواد اوليه شاه‌بيت صادرات بود اين بند را چرا اينجا گذاشتند؟ همكاران عزيز! با يك كلمه فاتحه توليد داخلي را مي‌خوانيم."], ["علی اردشیرلاریجانی", "", "يعني پيشنهادتان حذف بند «ب» است، حالا بند «ب» را براي چه آورديد؟ كشور ما كه نفتي هم هست، خودش دارد."], ["نادر قاضی پور", "پیشنهاد دهنده", "طبق فرمايش آقاي موسوي‌لارگاني نماينده عزيز اصفهان ما دومين كشور ذخاير نفتي جهان هستيم. چطور اجازه بدهيم از كشورهايي كه متخاصم ما بودند و عليه ما كار مي‌كنند از آنها نفت خام وارد كنند؟ اين خيانت است. هزاران كارگر بيكار مي‌شود، صدها مهندس بيكار مي‌شود. چاه‌هايي كه ميلياردها ميليارد هزينه گذاشتيد تعطيل مي‌شود. شما خودت نفت خام نمي‌توانيد صادر كنيد، از آن طرف مي‌خواهيد نفت خام وارد كنيد؟ اين خيانت است، اين را چه كسي نوشته؟ همكاران! ما در شرايط سخت اقتصادي قرار داريم، بايد براي نفت خام خودمان كار كنيم، توليد كنيم و فرآوري انجام بدهيم. نوكر كشورهاي ديگر نشويم."], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور ببينيد! اين مسأله واردات ممكن است واقعاً خودمان بتوانيم، فقط براي يك زماني كه حجم اين اينقدر زياد بشود كه ما خودمان نتوانيم ايجاد كنيم. يك لحظه اجازه بدهيد! اگر در بند «ب» به جاي «مجوز امكان واردات» بنويسيم «مجوز تأمين نفت» وقتي تأمين نفت داخل بشود كه ديگر مشكلي ندارند، مشكل شما هم حل مي‌شود."], ["نادر قاضی پور", "پیشنهاد دهنده", "آقاي دكتر! ما پنج ميليون ظرفيت توليد را الان داريم، براي اينجا آورديم گفتيم دو ميليون و (700) را دو ميليون كرديم. در برنامه ششم ما براي دو ميليون و (700) برنامه داريم، منتها (700) را كم كردند، مابقي چه خواهد شد؟"], ["علی اردشیرلاریجانی", "", "آقاي قاضي‌پور! يك لحظه اجازه بدهيد. كميسيون و دولت اگر موافق هستند اين به جاي «مجوز امكان واردات» كه واقعاً دليلي ندارد الان بگوييم «مجوز تأمين نفت خام» بشود. حالا اصلش از داخل است، اگر يك روزي كم آوردند از خارج مي‌توانند. پس اگر مقصودتان همين بوده بنويسيد «مجوز تأمين» آقاي قاضي‌پور هم ديگر پيشنهاد حذف نخواهند داد."], ["نادر قاضی پور", "پیشنهاد دهنده", "آقاي دكتر ببخشيد! من بي‌سواد، حضرت‌عالي باسواد (رئيس ـ شما كه علامه‌ايد) با آمار و رياضي صحبت كنيم. ما پنج ميليون بيشتر حق توليد داريم؟ امكان ندارد، اگر حضرت‌عالي بگوييد همه از داخل باشند، اگر داخل تمام شد از بيرون (رئيس ـ قاعدتاً همين است) آقاي لاريجاني! من مي‌ترسم به هزار و يك بهانه اين واردكنندگان خون‌آشام (رئيس ـ مقصود همين است، در مذاكرات ثبت هم مي‌شود) آقاي لاريجاني! هزاران ميليارد از بيت‌المال براي اين چاه‌ها هزينه شده، ترس من اين است كه به اين بهانه چاه‌هاي ما را تعطيل كنند بروند از بيرون بياورند. خريد خارجي رانت دارد."], ["علی اردشیرلاریجانی", "", "براي حل نگراني شما هم نوشته بشود «مجوز تأمين نفت خام» آن نگراني مرتفع مي‌شود، متشكريم. پيشنهاد ديگري نيست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! پيشنهاد ديگري نداريم."], ["علی اردشیرلاریجانی", "", "حضار 204 نفر، اصل ماده (5) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ماده (6) را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده 6 ـ وزارت نفت مكلف است ظرف مدت دو ماه پس از تصويب اين قانون، آيين‌نامه اجرايي آن را به تصويب هيأت وزيران برساند». پيشنهادي نداريم."], ["علی اردشیرلاریجانی", "", "حضار 204 نفر، ماده (6) را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. هنوز (60) نفر رأي ندادند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد.\r\nدوستان توجه بكنيد! الان در اين طرح فقط (1) ماده مانده كه اين را به كميسيون ارجاع داديم، اگر موافق باشيد اين را هم اصلاح بكنيم تمام بشود برود. آن ماده چه بود؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "بند «ث» ماده (3) است."], ["علی اردشیرلاریجانی", "", "«ث ـ بازپرداخت تسهيلات تنفس خوراك صندوق توسعه ملي، طي دوازده سال پس از دوره تنفس و با نرخ سود (4) درصد صورت مي‌گيرد». كه اصل اين رأي نياورد، حذفش هم رأي نياورد، بنابراين مانده. اگر اينطور باشد كه «بازپرداخت تسهيلات تنفس خوراك صندوق توسعه ملي براساس مقررات صندوق طي پنج سال بعد از دوره تنفس انجام مي‌شود» كه آن (4) درصد هم برداريم، به هر حال خود صندوق هيأت‌امنا دارد. به نظر من اين كفايت مي‌كند. به جاي اينكه نوشتند «(12) سال پس از دوره تنفس با نرخ (4) درصد ارزي» «نرخ (4) درصد ارزي» حذف بشود، بنويسيم «براساس مقررات صندوق طي پنج سال بعد از دوره تنفس». نرخ كه واقعاً بلاوجه است. (الماسي ـ آقاي دكتر! صندوق هفت‌ساله است، همان هفت سال بگذاريد) هفت سال مي‌گذاريم. يعني به جاي (12) سال، هفت سال بشود. براساس مقررات در صندوق مي‌شود، بعد از دوره تنفس را مي‌خواستند بگذارند. هفت‌ساله بعد از دوره تنفس گذاشتيم. مي‌شود «بازپرداخت تسهيلات تنفس خوراك صندوق توسعه ملي براساس مقررات صندوق طي هفت سال بعد از دوره تنفس انجام مي‌شود». موافقيد (محبي‌نيا ـ صندوق چند سال است؟) هفت سال است. (محبي‌نيا ـ پس چرا هفت سال را مي‌نويسيد؟) پس بايد بنويسيم «بازپرداخت تسهيلات تنفس خوراك صندوق توسعه ملي پس از دوره تنفس براساس مقررات صندوق انجام مي‌شود» اگر اين باشد كه اصلاً آن خلاف برنامه هم نيست."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! مطابق مقررات صندوق بشود."], ["علی اردشیرلاریجانی", "", "مطابق مقررات صندوق بشود خودش آن هفت سال است، اگر دوستان موافق هستند اين را هم رأي بگيريم. حضار 204 نفر، اين متن اينطور مي‌شود كه «بازپرداخت تسهيلات تنفس خوراك صندوق توسعه ملي پس از دوره تنفس براساس مقررات صندوق صورت مي‌گيرد». نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد كه اين طرح تمام بشود. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. از آقايان متشكريم."]]}, "order4": {"title": "4\r\nتصويب اصلاحات كميسيون درخصوص طرح تشكيل وزارت ميراث فرهنگي، گردشگري و صنايع دستي (جهت تأمين نظر شوراي نگهبان)، (ثبت 261)", "discussions": [["سیدمحمدجواد ابطحی", "", "تذكر داريم."], ["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد. آقاي ابطحي! يادم هست، حتماً قرار مي‌گذاريم شما صحبت بفرماييد. بگذاريد تا نفسي در مجلس هست اين بحث يك قدري جلو برود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون مشترك در مورد طرح يك‌فوريتي تشكيل وزارت ميراث فرهنگي، گردشگري و صنايع دستي است كه مورد ايراد شوراي نگهبان براي بار دوم قرار گرفته. اگر اجازه بفرماييد من اصلاحات كميسيون را جهت بررسي قرائت كنم."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "متن ماده‌واحده به شرح زير اصلاح شد:\r\nماده‌واحده ـ از تاريخ تصويب اين قانون سازمان ميراث فرهنگي، صنايع دستي و گردشگري با تمامي اختيارات و وظايفي كه به‌ موجب قوانين و مقررات در مواردي كه مغاير شرع نيست با رعايت بند «د» ماده (29) قانون مديريت خدمات كشوري مصوب 8/7/1386 با اصلاحات و الحاقات بعدي و بند «الف» ماده (28) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مصوب 14/12/1395 و بدون توسعه تشكيلات و افزايش نيروي انساني به «وزارت ميراث فرهنگي، گردشگري و صنايع دستي» تبديل مي‌شود. \r\nآقاي دكتر! پيشنهادي نيست، به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "حضار 205 نفر، متني كه قرائت شد را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. اين اصلاح جهت تأمين نظر شوراي محترم نگهبان صورت گرفته است. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. \r\nبند بعدي‌اش كه شوراي نگهبان هم ايرادي نگرفته، چرا تبصره (4) را حذف كرديد؟ ايراد شوراي نگهبان چيز ديگري بوده، توضيح مي‌فرماييد؟ شوراي نگهبان گفته بوده در صدر ماده‌واحده كه شما اصلاح كرديد. اين تبصره (4) زائد است كه حذف كرديد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در متن ماده‌واحده چون گفته در مواردي كه مغاير با شرع نيستند آورديم."], ["علی اردشیرلاریجانی", "", "پس بخوانيد كه ما رأي بگيريم."], ["سیدامیرحسین قاضی زاده هاشمی", "", "تبصره (4) حذف شد."], ["علی اردشیرلاریجانی", "", "حضار 202 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order5": {"title": "5\r\nتصويب اصلاحات كميسيون درخصوص لايحه اصلاح قانون تعيين تكليف تابعيت فرزندان حاصل از ازدواج زنان ايراني با مردان خارجي (جهت تأمين نظر شوراي نگهبان)، (ثبت 519)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعدي گزارش كميسيون قضائي و حقوقي در مورد لايحه اصلاح قانون تعيين تكليف تابعيت فرزندان حاصل از ازدواج زنان ايراني با مردان خارجي است كه باز مورد ايراد شوراي نگهبان قرار گرفته. در متن ماده‌واحده كميسيون اصلاحاتي انجام داده است، اگر اجازه بدهيد قرائت كنم. \r\n«در ماده‌واحده اصلاحي قانون بعد از عبارت «درخواست مادر ايراني» عبارت «در صورت نداشتن مشكل امنيتي (به تشخيص وزارت اطلاعات)» و بعد از عبارت «پروانه اقامت براي پدر غيرايراني» عبارت «در صورت نداشتن مشكل امنيتي (به تشخيص وزارت اطلاعات)» اضافه مي‌شود»."], ["علی اردشیرلاریجانی", "", "حضار 202 نفر، پيشنهاد كميسيون را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دو تا ايراد شوراي نگهبان به اين نحو مرتفع شده. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order6": {"title": "6\r\nتصويب اصلاحات كميسيون درخصوص طرح تعيين تكليف كارشناسان بيمه كشاورزي (جهت تأمين نظر شوراي نگهبان)، (ثبت 56)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعدي هم گزارش كميسيون اجتماعي در مورد طرح تعيين تكليف كارگزاران بيمه كشاورزي است كه اين هم مورد ايراد شوراي محترم نگهبان قرار گرفته. اگر اجازه بفرماييد اصلاحات كميسيون قرائت بشود.\r\n«ماده‌واحده و تبصره‌هاي آن به شرح زير اصلاح شد:\r\nماده‌واحده ـ دولت مكلف است از تاريخ تصويب اين قانون حداكثر ظرف مدت سه سال با رعايت حكم بند «ج» ماده (24) قانون مديريت خدمات كشوري مصوب 8/7/1386 با اصلاحات و الحاقات بعدي، كارشناسان بيمه كشاورزي كه حداقل شش ‌سال زراعي مستمر و متوالي سابقه دارند و داراي كد كارگزاري فعال در سامانه صندوق بيمه كشاورزي تا زمان تصويب اين قانون هستند را با لحاظ حداكثر معادل يك‌سوم كارمندان كه به روشهاي بازنشستگي، بازخريدي، استعفاء و ساير موارد از جهادكشاورزي و ادارات تابعه، بانك كشاورزي و صندوق بيمه كشاورزي خارج مي‌شوند، در سقف بودجه مصوب دستگاه‌هاي مذكور كه استخدام براي آنها پيش‌بيني شده ‌است با رعايت بند «ث» ماده (7) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران مصوب 14/12/1395 با اولويت سابقه فعاليت و مدرك تحصيلي در وزارت جهادكشاورزي و ادارات تابعه، بانك كشاورزي و صندوق بيمه كشاورزي جذب و به‌كارگيري كند.\r\nتبصره 1 ـ منظور از كارشناس بيمه كشاورزي فردي است كه داراي تحصيلات كارشناسي و بالاتر در يكي از رشته‌هاي كشاورزي نظير زراعت، باغباني، آبياري، ماشين‌هاي كشاورزي، گياه‌پزشكي، خاك‌شناسي، علوم دامي، دامپزشكي و منابع طبيعي مي‌باشد و به‌عنوان ناظر مقيم، ارزياب، مديرعامل و بيمه‌گر فعاليت دارد.\r\nتبصره 2 ـ كارشناسان بيمه كشاورزي با رعايت ماده (46) قانون مديريت خدمات كشوري و شرايط عمومي استخدام كشور تعيين تكليف مي‌شوند و براي به‌كارگيري اشخاصي كه پس از قبولي در آزمون، مصاحبه، گزينش، جذب و به‌كارگرفته شده‌اند و دوره‌هاي آموزشي بدو يا ضمن خدمت را با موفقيت گذرانده‌اند، نيازي به آزمون مجدد نيست ليكن در صورت صلاحديد دستگاهي كه در آن به‌كار گرفته مي‌شوند برگزاري دوره آموزش بدو خدمت بلامانع است.\r\nتبصره 3 ـ بار مالي ناشي از تصويب اين قانون از محل پرداختي‌هاي دولت به بانك كشاورزي بابت كارمزد اجراي عمليات بيمه‌اي (به بانك و كارگزاران) و رعايت بند «ج» ماده (24) قانون مديريت خدمات كشوري تأمين مي‌شود.\r\nتبصره 4 ـ كارشناساني كه حداقل (13) سال سابقه فعاليت دارند در بانك كشاورزي و صندوق بيمه كشاورزي و افرادي كه سابقه بين شش تا (13) ‌سال دارند در مجموعه وزارت جهادكشاورزي و ادارات تابعه به كار گرفته مي‌شوند. افرادي كه از مجموعه بيمه كشاورزي به هر دليلي منفك شده‌اند، مشمول اين قانون نمي‌باشند.\r\nتبصره 5 ـ كليه سوابق و فعاليت‌هاي مشمولان اين قانون بايد به تأييد بانك كشاورزي و صندوق بيمه كشاورزي برسد و به حداكثر سن شرايط عمومي استخدامي اضافه شود و كليه سوابق بيمه تأمين‌اجتماعي مرتبط با فعاليت كه پرداخت شده و يا مي‌شود به سنوات خدمتي مستخدمان از نظر بازنشستگي اضافه شود.\r\nتبصره 6 ـ سوابق كارشناسان بيمه براساس سال ورود به صندوق بيمه محاسبه مي‌شود.\r\nتبصره 7 ـ سازمان تأمين‌اجتماعي موظف است، سوابق گذشته و معوق فعاليت كارشناسان بيمه كه مورد تأييد بانك كشاورزي و صندوق بيمه است و حق بيمه آنها نيز توسط كارشناسان بيمه كشاورزي پرداخت مي‌شود را بپذيرد.\r\nتبصره 8 ـ صندوق بيمه كشاورزي و بانك كشاورزي مكلفند كارشناسان بيمه كشاورزي كه مشمول اين قانون نمي‌شوند و در حال حاضر مشغول فعاليت كارگزاري مي‌باشند را در قالب شركتهاي ارزيابي و نظارت كشوري و شركتهاي خدمات بيمه‌اي با رعايت قوانين و مقررات مربوط از جمله قانون كار، ساماندهي و تعيين تكليف كنند.\r\nتبصره 9 ـ خانواده شاهد و ايثارگر و افرادي كه مدرك تحصيلي بالاتر دارند از اولويت استخدام برخوردار مي‌باشند»."], ["علی اردشیرلاریجانی", "", "كميسيون اجتماعي، آقاي عزيزي! اين ايراد شوراي نگهبان مرتفع شده؟ چون شوراي نگهبان به نظريه مجمع و سياست‌‌هاي كلي استناد كرده، با آن اين ايرادها مرتفع شده؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! اشكال‌شان افزايش ساختار دولت بوده."], ["علی اردشیرلاریجانی", "", "اگر با آنها تنظيم كرديد، ديگر مشكلي ندارد. \r\nحضار 203 نفر، متني كه قرائت شد را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order7": {"title": "7\r\nبحث و بررسي درخصوص طرح اصلاح ماده (1041) قانون مدني اصلاحي مصوب 1/4/1381 و ارجاع آن به كميسيون مربوطه (ثبت 473)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون قضائي و حقوقي در مورد طرح يك‌فوريتي اصلاح ماده (1041) قانون مدني اصلاحي مصوب 1/4/1381 است كه كميسيون حقوقي و قضائي اين را رد كرده، منتها بنا به تقاضاي همكاران در دستور قرار گرفته. گزارش رد را سخنگوي كميسيون جهت ارائه تشريف بياورند. آقاي دكتر ملكشاهي بفرماييد."], ["الهیار ملکشاهی", "", "بسم الله الرحمن الرحيم \r\nگزارش كميسيون قضائي و حقوقي به مجلس شوراي اسلامي\r\nطرح يك‌فوريتي اصلاح ماده (1041) قانون مدني اصلاحي مصوب 1/4/1381 به شماره چاپ (1106) كه به اين كميسيون به‌ عنوان اصلي ارجاع شده بود، طي چند جلسه با حضور طراحان و كارشناسان ذي‌ربط مورد بحث و بررسي قرار گرفت و نهايتاً در جلسه مورخ 2/10/1397 كميسيون به اتفاق آراء رد شد.\r\nاينك گزارش آن در اجراي ماده (143) آيين‌نامه داخلي به مجلس شوراي اسلامي تقديم مي‌شود.\r\nضمناً گزارش كميسيون‌ فرعي فرهنگي تا اين تاريخ واصل نشده است.\r\nرئيس كميسيون قضائي و حقوقي ـ الهيار ملكشاهي \r\nآقاي دكتر! توضيح هم بدهم يا ضرورتي ندارد؟ (رئيس ـ دليل ردتان را بفرماييد) اين طرحي كه تعدادي از همكاران عزيز به مجلس تقديم كرده بودند و نهايتاً به كميسيون قضائي و حقوقي مجلس ارجاع گرديد درخصوص سن ازدواج است. براساس قوانين فعلي ما و قانون مدني به خصوص سن ازدواج الان زير (13) سال ازدواج ممنوع است. در صورتي كه كسي شرايط خاصي را داشته باشد و در (13) سال پايين‌تر بخواهد ازدواج بكند حتماً نياز به حكم دادگاه دارد. عزيزاني كه طراح اين طرح بودند استدلال‌هاي زيادي داشتند، از جمله اينكه ازدواج در سن پايين موجب مي‌شود كه حق زوجه يا اين بچه‌اي كه دارد ازدواج مي‌كند پايمال مي‌شود، از جهات مختلفي موجب مي‌شود كه منتهي به طلاق بشود. البته آمار و ارقامي كه ما بررسي كرديم اين را نشان نمي‌داد كه افرادي كه در سن پايين‌تر ازدواج كردند زودتر منتهي به طلاق شده و گفتند كه موجب ترك تحصيل مي‌شود اگر كسي ازدواج بكند. اصولاً افرادي كه در سنين پايين ازدواج مي‌كنند بعضاً سرپناهي پيدا مي‌‌كنند، افرادي هستند كه ممكن است نياز اجتماعي و مالي هم داشته باشند در موقعي كه ازدواج مي‌كنند يك حامي پيدا مي‌كنند به اسم شوهرشان و خانواده شوهرشان و اين اتفاقاً موجب مي‌شود كه امكان تحصيلات برايشان فراهم بشود. \r\nبحث بارداري در سنين پايين را مطرح كرده بودند كه موجب مرگ و مير مادران و كودكان مي‌شود كه واقعاً اين امر در كارشناساني كه در جلسه ما حضور پيدا مي‌كردند اين را تأييد نمي‌كردند. بنابراين ما با توجه به قوانين فعلي كه داشتيم و انطباق قوانين فعلي ما و به خصوص قانون مدني براساس احكام نوراني شرع مقدس اسلام تنظيم شده و من اعتقاد شخصي خودم اين است كه امروزه ما بايد نگران اين باشيم كه سن ازدواج دارد بالا مي‌رود و زمينه ازدواج خانم‌ها متأسفانه مقداري كم شده و الان متوسط سن ازدواج در كشور ما وضعيت نگران‌كننده‌اي نسبت به گذشته است و سن ازدواج براساس نظر فقهاي ما و مباني شرعي ما زير (13) سال الان در قانون هم ممكن نيست، الا اينكه اگر اين اتفاق بيفتد با اجازه دادگاه و حكم دادگاه ممكن است. بنابراين كميسيون نظرش بر رد اين طرح بود و اين طرح همكاران بود، به اتفاق آراء هم رد شد و كميسيون‌هاي فرعي ديگري كه داشتيم مثل كميسيون فرهنگي هم نظرشان را ندادند، خيلي متشكريم."], ["علی اردشیرلاریجانی", "", "متشكريم، الان كلياتش مطرح است؟ مخالف و موافق صحبت بكنند. ولي براي اينكه اشتباه نشود، چون حالا كميسيون رد كرده، مخالف و موافق خود طرح صحبت بكنند، چون ما دوباره راجع به كليت خود طرح بايد رأي بگيريم. رد، رد مي‌شود كه گاهي افراد اشتباه مي‌كنند. مخالف و موافق اصل طرح صحبت كنند."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nآقايان: نادر قاضي‌‌پور، محمد كاظمي و محمدرضا صباغيان هستند كه به عنوان موافق رد هستند، در اصل به عنوان موافق كليات هستند. موافق رد هم آقايان: ادياني،‌ حسن نوروزي و سيدكاظم دلخوش هستند. آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "موافق", "آقاي لاريجاني! الان موضوع عوض شد، آنها مخالف هستند و ما موافق هستيم (رئيس ـ مخالف طرح) مخالف‌ها صحبت كنند، من موافق طرح هستم."], ["علی اردشیرلاریجانی", "", "شما موافق طرح هستيد، پس مخالف طرح صحبت كند."], ["علی اصغر یوسف نژاد", "", "آقاي ادياني بفرماييد، نفر بعد جناب آقاي نوروزي بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "الان موافق اصل و مخالف اصل مطرح است، ديگر رد را فراموش كنيد، بفرماييد."], ["علی اردشیرلاریجانی", "", "ببينيد! كميسيون رد كرده، الان مخالف اصل طرح و موافق اصل طرح صحبت مي‌كنند، نظر كميسيون هم مخالف است، آخرش ما راجع به كليات اصل طرح رأي مي‌گيريم، اينطور راحت‌تر مي‌توانيد نظر بدهيد."], ["حسن نوروزی", "مخالف", "بسم الله الرحمن الرحيم و به نستعين\r\n«رب اشرح لي صدري و يسرلي امري و احلل عقده من لساني يفقهوا قولي».\r\nمن خواهش مي‌كنم همكاران محترم توجه بفرمايند! چون يكي از همكاران الان سؤال داشتند من ديدم كه دقيقاً اصل طرح برايشان تبيين نشده. طرحي كه آمده اين است كه ازدواج دختران تا (16) سال ممنوع باشد، الان يكي از آقايان آمده مي‌گويد چرا دختر (12) ساله را مي‌گوييد ازدواج كند؟ بحث دختر (16)، (15) و (14) ساله است. سروران محترم و عزيزان! اينجا مجلس شوراي اسلامي است، اگر بحث اسلام و قرآن است، اسلام و قرآن اجازه مي‌دهند از هنگام بلوغ، دختر و پسر بتوانند ازدواج كنند، اسلام اين را مي‌فرمايد. اسلام، مراجع عظام، حتي علماي اهل سنت، همه و همه نوشته‌اند كه دختر در حالت بلوغ مي‌تواند ازدواج كند و پسر هم مي‌تواند. سيره پيغمبر ما و ائمه معصومين، مگر عايشه ام‌المؤمنين در چه سالي با پيامبر اكرم اصل اسلام ازدواج كرده‌اند؟ مگر فاطمه زهرا (سلام‌الله عليها) با اميرالمؤمنين در چه سني ازدواج كردند؟ \r\nبه هر حال ما اگر مي‌خواهيم اصل اسلام را بررسي كنيم به عنوان مسلمان اگر مي‌خواهيم قانونگذاري كنيم قانون اسلامي همه فقهاي اسلام بيانشان اين است كه از هنگام بلوغ است. اينكه تشخيص بدهد اهليت ازدواج دارد يا ندارد، اجازه در دختر باكره با ولي است. بنابراين ما اينجا مشكلي نداريم، آنچه كه تا به الان ممنوع بوده، دختران زير (13) سال، از (13) به بعد ممنوع است باشد، اينكه ما بگوييم دختر (14)، (15) و (16) ساله ازدواجش ممنوع بشود و قانون بكنيم ما با مرّ شرع اسلام داريم مخالفت مي‌كنيم. آيا ما با اسلام مي‌خواهيم مخالفت بكنيم؟ \r\nسروران محترم و عزيزان! حتي برادران مسيحي كه در مجلس شرف حضور دارند چون مكتب‌شان مكتب الهي است آنها هم مسيحيان جنوب مي‌گويند دختر تا (13) سال ممنوع است، بعد اشكال ندارد. مسيحيان عرفي كه در همين مجلس نماينده دارند و مكتب‌شان الهي است مي‌گويند تا (15) سال. يهوديان عزيز كه نماينده‌شان آقاي دكتر مره‌صدق است ايشان هم فرمودند در مكتب ما مي‌گويد (13) سال. اسلام، احاديث،‌ نظر فقهاي ما در لمعه، شرايع و تحرير امام سن ازدواج را بلوغ مي‌دانند. ما الان بر چه اساسي آمديم اين طرح را آورديم؟ اگر منظورتان كشورهاي خارجي است خيلي از كشورهاي خارجي هم از سن (13) سال به بالا اجازه دادند، من‌جمله فرانسه. تحقيقات ما اين را بيان مي‌كند همان‌ها هم چون كشورهايشان مسيحي است و مكتب الهي هستند در واقع توجه به مكتب‌شان و نظر فقهاي‌شان داشتند، الا اقل قليلي از مكاتب نظرشان (16) سال است. \r\nبنابراين بررسي كه ما كرديم مشكلاتي كه در زندگي حتي براي دختران بعد از (20) سال رخ داده به مراتب بيشتر از كساني بوده كه در اين سنين (14)، (15) و (16) ازدواج كردند. اين نظر من نيست،‌ نظر مركز آمار ايران است. مركز آمار ايران مي‌فرمايد: دختراني كه زير (16) سال ازدواج كردند به زندگي در درصد طلاق‌ها و ترك تحصيل‌ها بيشتر پايبند بوده‌اند. بنابراين سروران محترم! ما مسلمانيم، آيات قرآن، احاديث اهل بيت و پيامبر معظم اسلام و همچنين سيره هم صحابيان، هم پيامبر اكرم نسبت به همسران‌شان و هم سيره اميرالمؤمنين علي (عليه‌السلام) نسبت به فاطمه زهرا اين بوده است كه از وقت بلوغ باشد. حالا ما قبلاً مقداري ارفاق قائل شديم گفتيم تا سن (13) سال ممنوع است، چرا مي‌فرماييد (16) و (15) سال؟ اگر ممنوع باشد مي‌دانيد چه فاجعه‌اي رخ مي‌دهد؟ اگر ما بنا است دنبال سند (2030) و غيره و اين مسائل را رشد بدهيم يك حرفي است، اگر بنا است ما حرف اسلام را بزنيم فقط شما به سيره پيغمبر اكرم در ازدواج‌شان با عايشه ام‌المؤمنين و سيره اميرالمؤمنين در رابطه با فاطمه زهرا كه اينها اصل اسلام هستند توجه بكنيد، آيه قرآن، حديث و فقها همين را مي‌گويند. كدام فقيه فرموده، كدام فقيه اسلام؟ يك فقيه را بفرماييد فرموده باشد كه از (14) سال به بالا ممنوع است. لذا من مخالف هستم، عزيزان! به همين دليل ما در كميسيون هم مخالفت كرديم."], ["علی اردشیرلاریجانی", "", "كميسيون يك توضيحي بدهد اين صدر ماده گفتيد «عقد نكاح دختر قبل از (13) سال تمام شمسي و پسر قبل از (16) سال ممنوع است» بعد در تبصره گفتيد حداقل سن ازدواج در دختر (16) سال و در پسر (18) سال است اين با هم تنافي دارد. مي‌خواهم بگويم مطلب روشن نيست."], ["حسن نوروزی", "مخالف", "بحث اينها اين بود تا (13) سال ممنوع باشد كه هست از اين به بعد ممنوع شود."], ["علی اردشیرلاریجانی", "", "از اين به بعد يعني چه؟ در صدر ماده حداقل (13) سال مي‌گويد، پس آن تبصره بايد حذف بشود. (مافي ـ تبصره را حذف كنيد) مفهوم ندارد، يعني در صدر و ذيل تناقض دارد. پس تبصره‌اش بايد حذف بشود. آقايان اين را هم نظر بدهند، صدر ماده و تبصره‌اش با هم تنافي دارد، مفهوم ندارد. مي‌گويد عقد ازدواج بين سنين (13) تا (16) سال براي دختران و (16) براي پسران منوط به اذن ولي است. دختران كه همه به اذن ولي است، نمي‌توانيد اذن ولي را رد كنيد. عبارت دومش هم بايد حذف بشود، اذن ولي را در مورد دختران كه نمي‌توانيد حذف كنيد. ما كه اينجا نمي‌خواهيم قانون شرع جديدي وضع كنيم، تناقض دارد. حالا تناقض كه در شوراي نگهبان ندارد، خودمان هم اصلاً بفهميم اين موضوع چيست. به نظرم اگر اجازه بدهيد اين را به كميسيون بدهيم درستش كنند. (مافي ـ تبصره را حذف كنيد) الان كميسيون رد كرده، اگر تبصره حذف بشود كميسيون ممكن است اصلاً تأييد كند. اگر موافق هستيد به كميسيون ارجاع بدهيم كه كميسيون اصلاح كند، چون واقعاً صدر و ذيل اين با هم تنافي دارد. (نوروزي ـ رد كرديم) شما رد كرديد، مي‌خواهيد الان رأي بگيرم؟ برود كميسيون درستش كنيد، ممكن است اصلاحش كنيد، طرح را عوض كنيد و تبصره‌اش را حذف كنيد. اجازه بدهيد به كميسيون ارجاع بدهيم. \r\nحضار 195 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به ارجاع به كميسيون اعلام بفرماييد. در كميسيون اين اصلاح بشود، تبصره‌اش را بتوانيد حذف كنيد و اصل ماده‌اش را درست كنيد. اين ماده‌واحده را به كميسيون ارجاع بدهيم، چون صدر و ذيلش با هم تناقض داشت. (رحيمي ـ متن را اشتباه رد كردند) بله، حالا اگر اين را اصلاح كنند چون صدر و ذيلش اشكال دارد (قاضي‌پور ـ بايد مطابق شرع باشد) مطابق شرع بايد بنويسند، حالا به كميسيون ارجاع بشود درست مي‌كنند، متن تناقض دارد. (قاضي‌پور ـ اينجا حل مي‌شد) اينطور حل نمي‌شود وقت مي‌گيرد و اينجا قابل حل نيست، كميسيون برود، دقت نظرهاي شرعي هم بشود بعد بياورند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order8": {"title": "8\r\nتصويب لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي (ثبت 302)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را هم بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! دستور بعدي گزارش كميسيون كشاورزي، آب،‌ منابع طبيعي و محيط‌زيست در مورد لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي است. ضمن اينكه از سخنگوي كميسيون كشاورزي دعوت مي‌كنم كه موضوع را مطرح كنند دو نفر مخالف و دو نفر موافق مي‌توانند صحبت كنند."], ["علی اردشیرلاریجانی", "", "سخنگوي محترم كميسيون كشاورزي بفرماييد. اگر تشريف ندارند رئيس كميسيون تشريف بياورند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي پاپي‌زاده يا كريمي بفرماييد."], ["رضا کریمی", "", "بسم الله الرحمن الرحيم \r\nعرض ادب و احترام خدمت همه همكاران محترم و خداقوت خدمت خواهران و برادران عزيز دارم. \r\nگزارش يك‌شوري كميسيون كشاورزي به تاريخ 22/6/96 است.\r\nگزارش كميسيون كشاورزي، آب و منابع طبيعي به مجلس شوراي اسلامي\r\nلايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي با شماره چاپ (591) كه به اين كميسيون به ‌عنوان كميسيون اصلي ارجاع گرديده بود در جلسه روز دوشنبه مورخ 6/6/1396 كميسيون با حضور نمايندگان محترم دولت و كارشناسان مركز پژوهش‌ها مورد بحث، بررسي و تبادل‌ نظر قرار گرفت و با الحاق يك تبصره به ماده‌واحده به شرح ذيل به تصويب رسيد.\r\nاينك گزارش آن در اجراي ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬گردد.\r\nضمناً گزارش كميسيون فرعي قضائي و حقوقي تا تاريخ ارسال اين گزارش واصل نشده است.\r\nرئيس وقت كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست ـ علي اكبري"], ["علی اردشیرلاریجانی", "", "متشكريم، مخالف را بفرماييد."], ["علی اصغر یوسف نژاد", "", "مخالفين جناب آقايان: حيدرعلي عابدي و مهرداد لاهوتي هستند و موافقين جناب آقاي احمد اناركي و سيده‌فاطمه ذوالقدر هستند. جناب آقاي عابدي بفرماييد."], ["علی اردشیرلاریجانی", "", "خواهش مي‌كنم از مجلس خارج نشويد، رأي‌گيري داريم."], ["علی اصغر یوسف نژاد", "", "جناب آقاي لاهوتي بفرماييد."], ["مهرداد لاهوتی", "مخالف", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني! من هم به جهت محدوديت وقتي كه وجود دارد و از آن جايي كه براساس اصل (77) قانون اساسي ما بايد يا رد بكنيم و يا تأييد بكنيم مخالفت نمي‌كنم، ولي سخنگوي محترم كميسيون ضرورت را بفرمايند، ما هر هفته لوايح و موافقتنامه‌هاي مختلفي را در مجلس داريم تصويب مي‌كنيم و ما هم حرف و بحثي نداريم. واقعاً يك گزارشي بدهند اين موافقتنامه‌هايي كه ما اينجا داريم به تصويب مي‌رسانيم اين موافقتنامه‌ها چه ارتباطي دارد."], ["علی اردشیرلاریجانی", "", "آقاي لاهوتي! در مورد چين است، ما بيشتر صادرات داريم كه ما نياز داريم."], ["مهرداد لاهوتی", "", "آقاي دكتر! به جهت همين اهميت روابط اقتصادي ما با دولت چين و همكاري‌هايي كه دولت چين با ما در اين شرايط سخت دارد بنده به همين دليل مخالفت نمي‌كنم."], ["علی اردشیرلاریجانی", "", "پس مخالف صحبت نمي‌كند، اگر موافق هم صحبت نمي‌كند به رأي بگذاريم، متن را بخوانيد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "لايحه موافقتنامه بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص همكاري در زمينه بهداشت و قرنطينه دامي\r\nماده‌واحده ـ موافقتنامه همكاري بين دولت جمهوري اسلامي ايران و دولت جمهوري خلق چين درخصوص بهداشت و قرنطينه دامي مشتمل بر يك مقدمه و دوازده ماده به‌شرح پيوست تصويب و اجازه تسليم اسناد آن داده مي‌شود.\r\nتبصره ـ در اجراي اين موافقتنامه به¬ترتيب رعايت اصول (139)، (125) و (77) قانون اساسي جمهوري اسلامي ايران الزامي است. \r\nآقاي دكتر! كليات و جزئيات بايد با هم رأي گرفته بشود."], ["علی اردشیرلاریجانی", "", "حضار 195 نفر، ماده‌واحده‌اي كه قرائت شد را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order9": {"title": "9\r\nتصويب لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا (ثبت 337)", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را هم بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "دستور بعد گزارش كميسيون امنيت ملي و سياست خارجي در مورد لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا هست. ضمن اينكه از سخنگوي كميسيون جهت ارائه گزارش دعوت مي‌كنم، جناب يوسف‌نژاد مخالفين و موافقين را اعلام بفرماييد."], ["علی اصغر یوسف نژاد", "", "مخالفين جناب آقايان: سليمي، حاجي و لاهوتي هستند و موافقين هم جناب آقايان: فلاحت‌پيشه، صباغيان و اميري‌خامكاني هستند. البته ما در خدمت دو نفر هستيم و نفر سوم به عنوان رزرو اعلام شده."], ["علی اردشیرلاریجانی", "", "آقاي نقوي بفرماييد گزارش بدهيد."], ["سیدحسین نقوی حسینی", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام محضر همكاران عزيز و خسته‌نباشيد.\r\nگزارش كميسيون امنيت ملي و سياست خارجي به مجلس شوراي اسلامي\r\nلايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا به شماره چاپ (732) كه به اين كميسيون به ‌عنوان اصلي ارجاع شده بود، در جلسه مورخ 24/10/1396 با حضور كارشناسان دستگاه‌هاي ذي‌ربط مورد بحث و بررسي قرار گرفت و با الحاق يك بند به ماده‌واحده به تصويب رسيد. \r\nاينك گزارش آن در اجراي ماده (147) قانون آيين¬نامه داخلي به مجلس شوراي اسلامي تقديم مي¬شود.\r\nضمناً گزارش كميسيون‌هاي فرعي انرژي، قضائي و حقوقي و كشاورزي، آب و منابع طبيعي هم تا اين تاريخ واصل نشده است.\r\nرئيس وقت كميسيون امنيت ملي و سياست خارجي ـ علاء‌الدين بروجردي\r\nهمكاران محترم مستحضر هستند اين كنوانسيون به دولت‌هاي داراي تكنولوژي هسته‌اي كمك مي‌كند تا بعد از مصرف سوخت هسته‌اي پسماند آن را بتوانند نگهداري يا در جاي ديگر منتقل بكنند و كنوانسيون تيپ هست، كشورهاي صاحب صنعت عضوش هستند، منتها به جهت اينكه جمهوري اسلامي ايران حق تحفظ‌هايي را دارد در سه بند اين حق تحفظ‌ها ذكر شده، دو بند آن مربوط به خود لايحه است، يك بند را هم كميسيون امنيت ملي و سياست خارجي به آن اضافه كرد. امروز جمهوري اسلامي ايران به عنوان يك كشور صاحب صنعت و تكنولوژي هسته‌اي بايد در چهارچوب مقررات بين‌المللي بتواند در حوزه پسماند عمل بكند. اميدواريم كه همكاران محترم همه رأي بدهند تا بتوانيم با استفاده از مزاياي كنوانسيون كارهاي خودمان را در حوزه هسته‌اي انجام بدهيم. والسلام عليكم و رحمه الله و بركاته"], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي عليرضا سليمي مخالف هستند، بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nضمن عرض خسته‌نباشيد خدمت همه همكاران ارجمند. چند نكته را در مخالفت عرض مي‌كنم عزيزان ما حتماً به اين چند نكته توجه كنند، بعد بر اين اساس ان‌شا‌ءالله تصميم‌گيري كنند. نكته اول اين است؛ براساس اصل (84) قانون اساسي و همچنين اصل (71) مجلس بايد در اين‌گونه امور، يعني در مورد اين لوايحي كه به صورت پكيج دولت محترم به مجلس مي‌فرستد، مجلس بايد در تك‌تك مواد ورود پيدا كند. مخصوصاً اينجا يك اشكال مبنايي به نظر من وجود دارد كه متأسفانه به اين اشكال مبنايي، توجه كمتري مي‌شود. \r\nببينيد! در اصل (71) مي‌گويد بايد «مجلس در عموم مسائل» يك كنواسيوني است، هيچ حقي براي تغيير، تكميل و تنقيص مواد براي مجلس در اين‌گونه موارد قائل نمي‌شود. آقايان مي‌فرمايند كه اين را ما خدمتتان مي‌دهيم، يا به صورت كلي اين را رد كنيد، يا به صورت كلي اين را تأييد كنيد. در اصل (84) هم مي‌گويد هر نماينده در همه مسائل داخلي و خارجي بايد اظهار نظر كند. آقاي رئيس و نمايندگان محترم! الان ما در اين كنوانسيون (44) ماده داريم. بيني و بين‌الله الان كليات كه تصويب بشود ما ماده به ماده اينجا اينها را مورد بحث و بررسي قرار مي‌دهيم يا يك رأي كلي گرفته مي‌شود و تمام؟ در بهترين حالت كه در مقدمه اين كنوانسيون‌ها رسم هم شده يك نكته‌اي مي‌آوريم رعايت اصل (139)، (77) هم الزامي است والسلام عليكم و رحمه الله، همين. آيا واقعاً اين رافع تكليف مجلس مي‌تواند باشد؟ چرا ما نبايد ماده به ماده و جزء به جزء و كلمه به كلمه و جمله به جمله ورود پيدا كنيم؟ \r\nعزيزان من! در همين ماه مبارك رمضان بود كه خدمت مقام معظم رهبري رسيديم، ايشان يك نكته بسيار مهمي را در مورد كنوانسيون‌ها اشاره كردند، فرمودند اين كنوانسيون‌ها در جاي ديگر پخت و پز مي‌شود، بعد از ما خواستند ما بياييم اين قواعد را بومي‌‌سازي كنيم، چرا ما در اينجا براي بومي‌سازي اين قواعد ورود پيدا نكرديم؟ اين ايراد اولي كه در نوع اين كنوانسيون‌ها وجود دارد. متأسفانه به دلايلي كه براي ما هم روشن نيست مجلس حوصله ورود ماده به ماده را ندارد، اين نكته اول.\r\nنكته دوم، در اين ماده (39) اين كنوانسيون كه بحث امضا، تنفيذ، پذيرش، تصويب و الحاق مطرح است هيچ حق شرطي براي ما قائل نشده. شما مي‌دانيد در همين پيمان‌هايي كه اخيراً در مجلس مطرح بود مثل FATF و CFT و پالرمو در اين موارد كه مجلس حق شرط هم گذاشت آنها گفتند حق شرط شما پذيرفته‌شده نيست، در اينجا كه اصلاً حق شرط هم براي جمهوري اسلامي منظور نشده. اگر حق شرط منظور نشود و اين ماده به صورت روشن نباشد ما چطور مي‌توانيم اين را بپذيريم؟ مواردي كه عرض كردم مجلس به صورت صريح ورود پيدا كرده و حق شرط گذاشته در آن موارد آقايان ان‌قلت زدند و ما را با اشكال مواجه كردند، بعد هم گفتند حق شرط شما را نمي‌پذيريم و رد كردند. شما ديديد به صراحت اينها گفتند حق شرط شما را نمي‌پذيريم، جسارت كردند. اينجا اصلاً حق شرط هم ما در اين ماده (39) نگذاشتيم. در ماده (41) در همين كنوانسيون كه بحث اصلاحات كنوانسيون را مطرح كرده پنج بند در اين ماده (41) وجود دارد. در بند اول مي‌گويد هر طرف متعاهد مي‌تواند اصلاحيه اين كنوانسيون را پيشنهاد بكند، آنها پيشنهاد مي‌كنند، آيا اين اجازه اصلاح بدون تصويب مجلس شوراي اسلامي و فرضاً دولت رفت اصلاح كرد، آيا بدون تصويب مجلس شوراي اسلامي مغاير با اصل (77) قانون اساسي نيست؟ به نظر مي‌‌رسد اين ماده (41) هم از اين جهت مشكل دارد. \r\nايراد ديگري كه متأسفانه در برجام، پالرمو و بعضي از قراردادهاي ديگر بود بحث ترجمه است. الي ماشاء‌الله در اينجا اشتباه در ترجمه وجود دارد. در بند «ج» ماده (2) اشتباه در ترجمه است، در بند (3) ماده (22) اشتباه در ترجمه است، در بندهاي (2)، (3) و (4) ماده (26) باز اشتباه در ترجمه است، در بند (4) ماده (36) باز اشتباه در ترجمه است، چرا اين اتفاقات در كشور دارد مي‌افتد؟ آقاي رئيس! شما و هيأت‌رئيسه محترم بايد از هويت و شأن مجلس دفاع كنيد، چرا اجازه مي‌دهيد اشتباه باشد. اشتباه يك‌بار، دو بار و سه بار، اصلاً اين اشتباه در ترجمه رويه شده. اين ترجمه‌هايي كه آقايان به مجلس مي‌دهند اينطور اشتباه باشد، چرا اجازه مي‌دهيد اينطور باشد؟ آيا اين با شأن مجلس سازگاري دارد؟ آقاي رئيس! هيأت‌رئيسه محترم بايد از شأن مجلس دفاع كند. بعضي از اتفاقاتي كه مي‌افتد واقعاً با هويت مجلس، با مجلس بما هو مغايرت دارد. الان در همين بحث حقوق‌ها يك بندي به نامه بند (158) اضافه شد (رحيمي ـ آقاي سليمي! يك دقيقه از وقتتان گذشته) اجازه بدهيد، يك لحظه ديگر. مصوبه مجلس نبود، دولت هم آن را به سازمان بازرسي ابلاغ كرده، بنده با رئيس سازمان بازرسي صحبت كردم، فرمودند اين به ما ابلاغ شده. آقاي رئيس! اين تبصره (12) افزايش حقوق‌ها مصوبه مجلس بود. اين بند (158) كه اصلاً در مجلس مطرح نشده از كجا وارد شده؟ (يوسف‌نژاد ـ آقاي سليمي متشكرم) چه كسي اين را ابلاغ كرد؟ هيأت‌رئيسه محترم از شأن مجلس بايد دفاع كند، از اين موارد فراوان است. اين قصه اشتباه ترجمه مثل يك مسلسل ادامه دارد، من خواهش مي‌كنم جلوي اين را بگيريد."], ["علی اصغر یوسف نژاد", "", "متشكرم، موافق اول جناب آقاي كواكبيان هستند، بفرماييد."], ["مصطفی کواکبیان", "موافق", "بسم الله الرحمن الرحيم \r\nعزيزان توجه بفرماييد كه بحث حفظ محيط‌زيست آنقدر مهم است كه قانون اساسي نظام جمهوري اسلامي اصل ويژه‌اي را به اين موضوع اختصاص داده و ما نمايندگان مردم موظف هستيم در جهت حفظ محيط‌زيست بيشترين تلاش و كوشش را داشته باشيم. كميسيون امنيت ملي و سياست خارجي از سال 96 تا الان اين موضوع در دستور كارش است و خوشبختانه اين كنوانسيون تصويب شده و اينجا هم ذكر خير و يادي از مرحوم دكتر صفاري‌نطنزي بكنم كه در آن كميته مخصوص هم بحث مستوفايي انجام شده. من از عزيزان تعجب مي‌كنم كه بحث‌هايي مي‌كنند كه خوش‌بينانه‌اش اين است كه در جريان ماجراي آن نيستند. مسأله اين است كه مركز پژوهش‌‌ها مفصل در اين زمينه نظر داده و در جهت تأييد اين بحث‌هاي بسيار بسيار خوبي را مطرح كرده كه مزيت‌هايي كه الحاق ما به اين كنوانسيون مشترك مديريت ايمني سوخت‌ مصرف‌شده و پسماندهاي پرتوزا دارد در چند مسأله مطرح كرده. \r\nاولاً از تمامي كارمندان، جامعه و محيط‌زيست از اثرات زيانبار اشعه در حال و نسل‌هاي آينده حفاظت مؤثري به عمل خواهد آمد، فعاليت‌هاي مديريت ايمني سوخت مصرف‌شده در كشور حتماً ساماندهي مي‌شود و حدود مسئوليتي همه نهادها در اين موضوع مشخص مي‌شود و زيرساخت‌هاي مختلف سياستي، حقوقي، نهادي، فني و ايمني حتماً در اين كنوانسيون تأكيد شده كه بايد ايجاد بشود و ارتقاي ايمني و سطح همكاري‌هاي بين‌المللي را ايجاد و اعتبار بين‌المللي كشور ما را در اين موضوع تقويت مي‌كند. من آن عزيزي كه مي‌فرمايد حق شرط گذاشته نشده عرض مي‌كنم كه در كميسيون اتفاقاً پيشنهاد شد و گفته شده كه مفاد ماده (27) عزيزان اين است كه كنوانسيون به هيچ‌وجه متضمن يا بحث‌كننده هيچ‌گونه تعهدي نمي‌باشد كه دولت جمهوري اسلامي ايران از طريق تصويب يا الحاق به كنوانسيون و اسناد الزام‌آور بين‌المللي به صورت صريح نپذيرفته باشد. يعني اين شرط ما است كه هر چيزي دولت جمهوري اسلامي تصويب كرده و الحاقي كه به كنوانسيون‌ داشته ما با آن شرط وارد اين كنوانسيون مي‌شويم. من تعجب مي‌كنم كه بعضي از عزيزان چه ترس و واهمه‌اي دارند. كنوانسيون‌هايي كه بيش از (160)، (170) كشور دنيا به آن پيوسته‌اند آن‌وقت ما مي‌آييم مي‌گوييم ترسناك است. \r\nهمه حرف اين كنوانسيون اين است كه مواد پرتوزايي كه ايجاد مي‌شود نبايد سلامت جامعه را به خطر بيندازد. ما الان در اكثر استان‌ها پزشكي هسته‌‌اي داريم،‌ پزشكي هسته‌اي موادي را ممكن است از خودش توليد بكند كه واقعاً براي سلامت جامعه خطرناك باشد. ما حق داريم كه نسل فعلي و نسل‌‌هاي آينده را به خطر بيندازيم به خاطر اين پرتوهايي كه از اين بحث‌هاي ناايمني هسته‌اي ايجاد مي‌شود؟ لذا عزيزان با طيب خاطر اين موضوع را تصويب بفرماييد كه در كميسيون واقعاً از سال 96 تا الان داريم بحث مي‌كنيم و اين هم كه گفتند ترجمه غلط است احتمالاً به انگليسي بيشتر بايد توجه كنند. از همه فيلترهاي ترجمه گذشته و هيچ اشكالي در مورد ترجمه‌اش هم نيست. من باز خواهش مي‌كنم توجه بكنيد، براي تقويت همكاري‌هاي بين‌المللي و ارتقاي سلامت و حفظ محيط‌زيست حتماً به اين كليات لايحه‌اي كه دولت آورده رأي بدهيد. والسلام عليكم و رحمه الله و بركاته"], ["علی اصغر یوسف نژاد", "", "متشكرم، مخالف بعدي جناب آقاي لاهوتي هستند، بفرماييد."], ["مهرداد لاهوتی", "مخالف", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر مصري! بنده ضمن عرض خداقوت و خسته‌نباشيد مي‌‌خواهم شما راهنمايي بفرماييد، واقعاً اگر ما اشتباه مي‌كنيم شما ارائه طريق بفرماييد كه ما مخالفت نكنيم، چون برادر خوب ما جناب آقاي كواكبيان فرمودند دوستاني كه مخالفت مي‌كنند طرح را مطالعه نكردند، يعني مطالعه‌نكرده دارند مخالفت مي‌كنند. من بعضي از موارد را عنوان مي‌كنم اگر اشتباه مي‌كنيم شما راهنمايي بفرماييد، چون ما هم دلمان مي‌خواهد واقعاً اين قراردادها و اين موافقتنامه‌ها و عهدنامه‌ها براساس قانون اساسي در مجلس بايد تصويب بشود، اما بدون ايراد. منافع كشورمان را هم ما بايد در نظر بگيريم. \r\nآقاي دكتر مصري ببينيد! استحضار داريد كه ما يا بايد رد يا تأييد بكنيم،‌ واقعاً نمي‌توانيم اصلاح بكنيم. جناب آقاي دكتر كواكبيان هم عنايت بفرمايند! خود اداره كل قوانين مجلس ايرادي كه وارد كرده گفته در ماده (39) اين لايحه براي سه نهاد قانوني، پذيرش و تصويب تصريح شده، اما حق شرط براي دولت جمهوري اسلامي ايران منظور نشده. من نماينده مجلس هستم، الان من مي‌خواهم با اينها موافقت بكنم، چطور من نخوانده دارم مخالفت مي‌كنم؟ اداره قوانين شما كه ناظر است، مشاور بنده و جناب‌عالي هست مي‌گويد اين مغاير اصل (139) است، آقاي دكتر كواكبيان عزيز! مغاير است. مي‌خواهيد من اصل (139) را هم براي جناب‌عالي قرائت بكنم. \r\nآقاي دكتر مصري! شما باز هم عنايت بكنيد، مي‌خواهم شما حكميت بكنيد، ما نمي‌خواهيم خداي‌ناكرده تصور بشود كه ما جلوي يك توافقنامه‌ را مي‌خواهيم بگيريم. باز هم در بند (2) ايرادي كه اداره كل قوانين داشته گفته در ماده (41) اين لايحه اجازه اصلاح را بدون مصوبه مجلس شوراي اسلامي مي‌دهد. يعني مغاير با اصل (77) قانون اساسي است. آقاي دكتر مصري و همكاران محترم! يعني دولت حق تغيير اين موافقتنامه‌اي را كه بنده و جناب‌عالي امروز امضا مي‌كنيم ندارد، اگر هر بند اين را فردا بخواهد تغيير بدهد بايد بياورد از بنده و جنا‌ب‌عالي به عنوان نماينده مردم اجازه بگيرد. اداره كل قوانين مي‌گويد كه اين اجازه بدون اجازه مجلس شوراي اسلامي داده شده، اين حق را از شما دارد سلب مي‌كند. ما نماينده مردم هستيم، ما به نمايندگي از اين مردم مي‌خواهيم رأي بدهيم. امروز در توافقنامه‌اي با يك جاي دنيا ما عضويت يك كشور ديگري را بپذيريم. حالا ايرادات ديگري كه اشاره شده در بندهاي (2)، (3) و (4) ماده (26) عنوان شده كلمه «موجود» اضافه است، باز هم در ماده (36) كلمه «بررسي» را گفته بايد حذف بشود. آقاي دكتر مصري! شما استاد حداقل بنده هستيد، هركدام اينها در ابعاد حقوقي مفهوم خودش را مي‌‌تواند داشته باشد. خواهش من از دوستان اين است كه هم دوستان رأي ندهند و هم آقاي دكتر مصري اگر صلاح مي‌دانند با توجه به اين ايراداتي كه اداره كل قوانين مطرح كرده به كميسيون برگردانند كميسيون اين را دوباره اصلاح بكند، متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي صباغيان بفرماييد."], ["محمدرضا صباغیان بافقی", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nعرض سلام و ادب خدمت نمايندگان محترم. جناب آقاي مصري! من قبل از اينكه موافقت خودم را داشته باشم ديروز جلسه غيرعلني بود كه در جريان هستيد. گزارش ديوان محاسبات، سازمان برنامه و مركز پژوهش‌ها به ما داده نشد. زحمت خوبي كشيده بودند، ارزنده هم بود، من به آقاي لاريجاني هم ديروز عرض كردم كه اين گزارش‌ها را حداقل به ما بدهند مطالعه كنيم، ظرف اين يكي، دو ساعت گزارش شفاهي را كه ما خيلي نمي‌توانيم با دقت بخوانيم و همه مطالب را بگيريم. خواهش من اين است كه اگر اجازه مي‌فرماييد دستور بدهيد كه اين به نمايندگان داده بشود، حالا آقاي لاريجاني هم ديروز شفاهاً گفتند، منتها كسي به ما گزارش‌ها را نداد. \r\nو اما در مورد موافقت؛ دوستان و نمايندگان محترم ببينيد! امروز ما يك كشور هسته‌اي هستيم و نمي‌توانيم در چهارچوب قوانين بين‌المللي حركت نكنيم. خصوصاً در زمينه پسماند كه اگر هر كشوري خودش جزيره‌اي بخواهد عمل كند و در مورد پسماند خودش تصميم بگيرد با توجه به خطراتي كه اين پسماندهاي هسته‌اي و پرتوزا دارد در آينده احتمال دارد كه ما دچار مشكل بشويم، در مورد محيط‌زيست و زندگي جامعه گياهي، حيواني و انساني خطراتي را براي ما دارد و اين كنوانسيون هم كه يك قرارداد بين‌المللي است و گرچه حق تحفظ هم براي ما در نظر گرفته شده كه در اين قرارداد گرچه اشكالي هم آقاي لاهوتي داشتند كه معاونت قوانين مطرح كرده، ولي به هر حال ما نمي‌توانيم در مورد پسماندهاي هسته‌اي خودمان و هر كشوري به شكل جزيره‌اي باشد و خودش تصميم‌گيرنده باشد. ضوابط و تجربه‌هاي بين‌المللي و كشورهاي هسته‌اي خيلي در اين جاها مي‌تواند به كمك ما بيايد. \r\nبنابراين لازم است كه ما هم اين استانداردهاي جهاني را رعايت كنيم، عضو بشويم، ولي دغدغه دوستان در زمينه هسته‌اي اين است كه آمريكا و كشورهاي غربي كه دنبال ما هستند و در زمينه هسته‌اي هميشه ما را دارند تعقيب مي‌كنند و نمي‌خواهند ما يك كشور هسته‌اي باشيم شايد براي عضويت ما در كنوانسيون پسماندها نيز بعداً يك آسيب‌ها و خطراتي براي ما داشته باشد كه آنها از آن سوءاستفاده كنند، اين هم يك امر حقي است و اين هم قابل تأمل است و مي‌طلبد كه دولت و مسئولين ما در اين زمينه دقت بيشتري به خرج بدهند. ولي به هر حال اگر ما مجموعاً بخواهيم قضاوت كنيم بايد بگوييم كه در اين زمينه و موضوع مهم لازم است كه ما هم به قراردادهاي بين‌المللي ملحق بشويم و از فوايد و آثار آن براي كشورمان استفاده كنيم و عرض كردم آن نكته اساسي هم كه دوستان فرمودند بايد مورد توجه قرار بگيرد، به نحوي كه بعداً كسي يا كشوري نتواند از اينها سوءاستفاده كند و كشور ما را در زمينه هسته‌اي تحت فشار قرار بدهد. بنابراين من از دوستان و نمايندگان محترم مي‌خواهم كه به اين كنوانسيون و لايحه رأي مثبت بدهند."], ["عبدالرضا مصری", "", "متشكرم، دولت بفرماييد."], ["بهروز کمالوندی", "موافق", "بسم الله الرحمن الرحيم \r\nخدمت نمايندگان عزيز سلام عرض مي‌كنم. مطالبي كه فرمودند همه اينها پاسخ دارد. من فقط مي‌خواستم قبل از هر چيزي يادآوري بكنم كه اين كنوانسيون به هيچ‌وجه هيچ نگراني را ندارد، حدود دو سال به صورت مستمر حداقل (1600) ساعت كار كارشناسي، مشاركت بخش‌هاي مختلف اعم از رياست جمهوري،‌ وزارت امور خارجه، مركز پژوهش‌هاي مجلس و در جلساتي هم در خدمت دوستان عزيز در كميسيون امنيت بوديم، سؤالاتي كه مطرح بود همه پاسخ داده شد و هيچ ابهامي باقي نماند. \r\nعزيزان ببينيد! ما الان هم رآكتور قدرت و هم رآكتور تحقيقاتي داريم، هم حجم مواد سوخت مصرف‌شده و مواد پسماندمان دارد افزايش مي‌كند. طبيعتاً بايد اينها در يك چهارچوبي باشد حمل و نقل‌شان تابع قواعد بين‌المللي است،‌ استانداردهايي است كه ما نمي‌توانيم. دقيقاً يك چيزي مثل ايكائو است، يك كنوانسيون تخصصي است، به اين به عنوان يك كنوانسيون سياسي نگاه نكنيد، قرار نيست حقي از ايران گرفته بشود و آنچه كه ما خواهيم داشت در مجموع مزايا است. من به بعضي از اين مزايا اشاره مي‌كنم؛ ارتقاي ايمني چه براي افراد و چه محيط‌زيست و چه كارمندان تابع استانداردهايي است كه اين استانداردها با توجه به تجربياتي كه بين كشورها است به وجود مي‌آيد. همينطور تبادل تجربيات كشورهايي كه عضو اين كنوانسيون هستند با همديگر دارند كمك مي‌كند كه ما دسترسي به اطلاعات حداقل (30)، (40) كشور ديگري كه وضعيت كمابيش شبيه به ما دارند، داشته باشيم چه بسا بعضي از اينها شرايط بهتري به لحاظ تجربيات هسته‌اي داشته باشند ما بتوانيم از تجربيات آنها استفاده بكنيم. \r\nنكته مهمي كه در ارتباط با مسأله حق شرط اشاره فرمودند؛ كشورهاي مختلف، حداقل پنج، شش كشور در اينجا حق شرط اعلام كردند. درست است كه حق شرط بعضي مواقع در كنوانسيون‌‌ها به صورت واضح اشاره مي‌شود، ولي در بسياري از كنوانسيون‌ها اشاره نمي‌شود، ولي حق شرط را قائل هستند، ضمن اينكه ما اين امكان را هم داريم هر وقت جمهوري اسلامي ايران بخواهد تصميم بگيرد امكان خروجش را با يك اعلام يك سال قبل از آن به خوبي دارد. ما داريم در مجموع از تجاربي كه در دنيا است استفاده مي‌كنيم، به نظرم مي‌رسد كه در تصويب اين با توجه به اينكه ما الان كشوري به لحاظ هسته‌اي فعال هستيم، چه سوخت نيروگاهي و چه سوخت رآكتور تحقيقاتي اگر تصويب با رأي بالا در اينجا صورت بگيرد خودش يك پيام بسيار قوي براي دنيا خواهد بود، كساني كه ما را دارند متهم به پيگيري سلاح هسته‌اي مي‌كنند. اينجا چيزي غير از ايمني و اطمينان از اينكه محيط‌زيست و افراد حفظ مي‌شوند و اين سوخت مصرف‌شده درست نگهداري مي‌شود، در حمل و نقلش آن استانداردهايي كه لازم است رعايت مي‌شود نيست. \r\nبا توجه به اينكه ما كار سنگيني را انجام داديم، دو سال حداقل كار مداوم، تشكيل كارگاه‌ها چه در سطح ملي و چه بين‌المللي با دعوت از كشورها و آژانس كه در اين زمينه تجربه داشتند و برآورد كلي كه داشتيم پيوستن به اين كنوانسيون نه تنها هيچ نگراني ندارد، بلكه يك پيام بسيار قوي خواهد داشت به آنهايي كه دارند مي‌گويند جمهوري اسلامي ايران قواعد بين‌المللي را در ارتباط با فعاليت‌هاي هسته‌اي قبول ندارد. ما هم در ارتباط با مسأله اصلاح كه در بند (39) است اين حق شرط را براي خودمان قائل مي‌شويم، كشورهاي مختلفي هم بودند حق شرط خودشان را اعلام كردند، چين، نيوزيلند و دو، سه كشور ديگر بودند. ما هم با دو، سه حق شرط داريم اين كار را مي‌كنيم، هم به لحاظ اصلاح و هم به لحاظ داوري، داوري را براساس قانون جمهوري اسلامي ايران اصول قانون اساسي كه مي‌پذيريم. آنچه كه من مي‌توانم در يك جمله عرض بكنم اين است كه هيچ مورد نگران‌كننده‌اي وجود ندارد. \r\nدر مورد ترجمه هم به نظر ما مي‌رسد، حالا با اطلاعاتي كه داريم سالها در حوزه‌هاي بين‌الملل كار كرديم، دو، سه تا زبان هم ممكن است بدانيم؛ آنچه كه ما مي‌توانستيم با فحول و عقول كشور هماهنگ كرديم، ترجمه روان و خوبي است. البته در ترجمه هميشه سليقه است، هركسي ممكن است يك سبك ادبي بخواهد ترجمه متوني كه جنبه‌‌هاي حقوقي و فني دارد اينها با ترجمه‌هايي كه ممكن است به لحاظ سليقه ما بخواهيم در نظر بگيريم تفاوت دارد. \r\nنكته مهم ديگر را عرض كردم هم همكاري‌هاي بين‌المللي ما است كه افزايش پيدا مي‌كند، هم اعتبار بين‌المللي جمهوري اسلامي ايران است. به هر حال كنوانسيوني است كه نزديك (80) كشور به آن پيوستند، كشورهايي كه خيلي از آنها فعاليت‌هاي هسته‌اي‌شان به مراتب كمتر از ما است و تعهداتي هم كه در اين كنوانسيون هست و ما ديديم هيچ‌كدام از تعهدات از جنسي نيست كه ما امروز بخواهيم يك تعهدي ايجاد كنيم، همه از مسائلي است كه ما الان داريم انجام مي‌دهيم. داشتن يك برنامه منسجم براي مقابله با حوادث هسته‌اي و براي سياست چرخه سوخت، داشتن استانداردهاي ايمني و همه اينها را الان جمهوري اسلامي ايران دارد، گزارشات سه سال يكبار هم بايد بدهد، اين گزارشات راستي‌آزمايي نمي‌خواهد. مثل مسائل آژانس نيست، يعني اين تلقي كه فكر كنند بعد از اينكه ما گزارش را داديم مي‌آيند راستي‌آزمايي مي‌كنند چنين مطلبي نيست، ضمن اينكه ما دسترسي به حدود حداقل (79) گزارش ديگر خواهيم داشت كه همين‌ها كمك مي‌كند ما از تجربيات ديگران استفاده بكنيم. من مجدداً تأكيد مي‌كنم كه مجلس محترم از اين فرصت تاريخي، به خصوص در اين مقطع زماني، البته ما چهار سال است منتظر چنين روزي هستيم، دو سال و خرده‌اي كار سنگين روي اين انجام داديم، كارشناسان زيادي كه در كشور در اين زمينه كار كردند، نشست‌هاي متعددي كه داشتند با مركز پژوهش‌ها، در كميسيون امنيت، خدا آقاي دكتر صفاري را رحمت كند كه در جريان اين قضايا بودند و پيگيري كردند. من الان نمي‌خواهم اسم بياورم، خيلي از دوستان عزيزي كه در كميسيون امنيت (نايب‌رئيس ـ آقاي دكتر! جمع‌بندي بفرماييد) حضور دارند اينها در پيگيري‌ها و بررسي‌هاي ما مشاركت داشتند.\r\nجمع‌بندي بنده يك جمله بيشتر نيست و آنكه خواهش مي‌كنم با توجه به اهميت اين موضوع آثاري كه در صنعت هسته‌اي ما مي‌تواند داشته باشد. كمك به ما در حوزه‌هاي فني، نداشتن هيچ‌گونه خطري با راحتي خيال، طيب خاطر، آن هم خواهش من اين است كه رأي بالا داده بشود كه امروز يك پيام قوي را ما ان‌شا‌ءالله در سطح بين‌المللي بفرستيم. والسلام عليكم و رحمه الله و بركاته"], ["عبدالرضا مصری", "", "متشكرم، بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "(نقوي‌حسيني ـ ما صحبت نكرديم) اول صدايتان كرديم، در كنوانسيون اول كميسيون و بعد دولت است."], ["عبدالرضا مصری", "", "تقاضا كرديم كميسيون اظهار نظري نفرمودند. حالا كميسيون مخالف يا موافق است؟ چون در آيين‌نامه است و عبور كرديم. (نقوي‌حسيني ـ من آمدم) ديگر رعايت نشد، ببخشيد، ممنونيم. كميسيون هم موافق است. اگر تشريف آورده بوديد بفرماييد، البته چون ما اين‌طرف نديديم. البته من چند بار كميسيون را عرض كردم، بفرماييد."], ["سیدحسین نقوی حسینی", "موافق", "مجدداً عرض سلام و ادب دارم، عذرخواهي مي‌كنم، چون بايد از حق كميسيون دفاع بكنم. همكاران عزيز! اين كنوانسيون يك كنوانسيون تخصصي و فني است، هيچ بعد سياسي ندارد، استانداردسازي نگهداري و حمل پسماند پرتوزا است، هيچ‌كس هم نمي‌آيد راستي‌آزمايي بكند. يك كنوانسيون فرامرزي و فرانسلي براي نسل آينده كشوري كه امروز كشور داراي صنعت هسته‌اي هست و مي‌خواهد از سوخت هسته‌اي در حوزه‌هاي مختلف پزشكي، كشاورزي، دامپروري و غيره استفاده بكند. بنابراين استانداردهاي پسماندش را بايد رعايت بكنيم، به نفع كشور است، پيام تصويب شما هم خيلي مهم است. ما مي‌خواهيم به دنيا با تصويب اين كنوانسيون اعلام بكنيم ما داراي صنعت هسته‌اي صلح‌آميز هستيم، از يك‌سو استانداردها را هم رعايت مي‌‌كنيم، زير بار قلدرمآب‌ها هم نمي‌رويم. با استانداردهاي درست بين‌المللي كار مي‌كنيم. تصويب اين كنوانسيون تثبيت نيت صلح‌آميز فعاليت هسته‌اي ما است، ان‌شا‌ءالله همه عزيزان با رأي بالا رأي بدهند."], ["عبدالرضا مصری", "", "متشكريم، بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا\r\nماده‌واحده ـ به دولت جمهوري اسلامي ايران اجازه داده مي‌شود به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا مشتمل بر يك مقدمه و (44) ماده به ‌شرح پيوست با لحاظ برداشت‌ها و شرايط زير ملحق گردد و اسناد مربوط را تسليم نمايد:\r\n1 ـ از نظر دولت جمهوري اسلامي ايران:\r\nالف ـ همكاري بين‌المللي مقرر در بند (1) ماده (1) كنوانسيون، شامل همكاري براي تسهيل خريد و انتقال تجهيزات، مواد، دانش، فناوري و آموزش مربوط به ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا نيز خواهد شد. \r\nب ـ مفاد ماده (27) كنوانسيون، به‌ هيچ‌وجه متضمن يا وضع‌كننده هيچ‌گونه تعهدي نمي‌باشد كه دولت جمهوري اسلامي ايران از طريق تصويب يا الحاق به كنوانسيون‌هاي بين‌المللي مربوط يا به‌گونه ديگري به‌ موجب حقوق بين‌الملل به‌صورت صريح نپذيرفته است. \r\n2 ـ دولت جمهوري اسلامي ايران خود را ملزم به سازوكارهاي داوري از جمله قواعد و رويه‌هاي داوري حاكم مربوط در آژانس بين‌المللي انرژي اتمي براي حل و فصل اختلاف‌ها (موضوع ماده 38 كنوانسيون) نمي‌داند. رعايت اصل (139) قانون اساسي جمهوري اسلامي ايران در ارجاع به داوري الزامي است.\r\n3 ـ در اجراي اين كنوانسيون رعايت اصول (77) و (125) قانون اساسي جمهوري اسلامي ايران الزامي است». آقاي دكتر! كليات و جزئيات را به رأي بگذاريد. آقاي رئيس! چون در ترجمه كنوانسيون ايراداتي را اداره تدوين قوانين گرفته ملاك در ترجمه آن ايرادات و ترجمه‌اي است كه معاونت قوانين مجلس ارائه كرده."], ["عبدالرضا مصری", "", "حضار 194 نفر، دوستان الحاق يعني كل و جزء نداريم، لايحه الحاق دولت جمهوري اسلامي ايران به كنوانسيون مشترك ايمني مديريت سوخت مصرف‌شده و ايمني مديريت پسماند پرتوزا مطرح است. با اصلاح ترجمه‌اي ايرادات به رأي گذاشته مي‌شود. در رأي‌گيري شركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. دستور بعدي را مطرح بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! سؤال داريم. از آقايان وزرا..."], ["عبدالرضا مصری", "", "آقاي دكتر! دو تا اخطار از آقاي رئيس اينجا جا مانده، جناب آقاي ابطحي و جناب آقاي حاجي‌دليگاني از جلسه قبل جا مانده، جناب آقاي ابطحي بفرماييد. هفتاد و پنجي است؟"], ["سیدمحمدجواد ابطحی", "اخطار", "ـ بسم الله الرحمن الرحيم و به نستعين \r\nبله، هفتاد و پنجي است. آقاي مصري عزيز! شما مي‌دانيد كه ماده (75) گفته بدون رعايت نوبت. ديروز تا حالا متأسفانه اين اجازه به ما داده نشد، من دوست داشتم كه رئيس جلسه هم آقاي لاريجاني باشد راجع به آيين‌نامه تذكر بدهم. اينكه ما ديديم در بحث‌هاي مختلف از جمله طرح قبلي خودشان آمدند و عبارات را تصحيح كردند بدون اينكه در جايي از آيين‌نامه اين اجازه را به رئيس جلسه داده باشند. اين بدعت‌هايي است كه در مجلس گذاشته مي‌شود. \r\nاما تذكر هفتاد و پنجي من مربوط به سخنان ديروز مخبر محترم كميسيون قضائي مجلس است. ايشان در باب مخالفت با پيشنهاد ماده الحاقي بنده سخناني گفتند كه به نظر من عدول از راه منطق و صواب است. دوستان ببينيد! ماده الحاقي كه من پيشنهاد دادم هيچ‌گونه تضاد و تناقضي در آن نبود كه ايشان بفرمايند چيزي پيشنهاد دادند پر از تناقض. ما گفتيم كه مقامات قضائي موضوع اين قانون موظفند حداكثر سه ماه از تاريخ لازم‌الاجرا شدن قانون رسيدگي به پرونده‌هاي افراد موضوع ماده (16) را كه دارايي آنها بالاتر از (1000) ميليارد ريال است شروع كند. \r\nما گفتيم در اين طرح گفته شده كه از درآمدهاي بالا شروع كنند، ولي ننوشته مرز كجا است. ما گفتيم براي اينكه اعتماد جامعه تأمين بشود اقلاً بيايند از (100) ميليارد تومان شروع كنند. من حساب كردم اگر كسي اول انقلاب وزير، وكيل، استاندار بوده ماهي (10) ميليون گرفته و هيچ خرجي هم نداشته. در زندگي‌اش (4) ميليارد و (800) ميليون تومان حقوق گرفته، چطور مي‌شود كسي در اين نظام بيايد درآمدهاي چندهزار ميليارد توماني داشته باشد و افتخار كند؟ از اينجا شروع كنيد، متأسفانه دوست بسيار عزيز و سرور خودم من را متهم كردند كه ابطحي يا ميليارد سرش نمي‌شود يا خودش (100) ميليارد دارد. من ايشان را به پيروي از مكتب اسلام مي‌شناسم، ايشان شاگرد حوزه علميه است، حتماً قاعده «اعمال الكلام أولي من اهماله» و قاعده «قبح تأخر بيان» و قواعد ديگر را بايد علي‌القاعده خوانده باشد. بنده اگر (1) ميليارد را نمي‌دانم بيايد ادعايش را ثابت كند، رياضيات من خوب است يا ايشان؟ (100) ميليارد را اگر مدعي است من دارم ثابت كند، «البينه علي المدعي» چرا بايد در مقام سخنگويي كميسيون صحبت‌هايي بشود كه با آبروي اشخاص بازي بشود؟ اين واقعاً ‌جاي تعجب است، بنده شعري را از سعدي (عليه‌الرحمه) قرائت مي‌كنم و دو، سه تا تذكر دارم. \r\nسخندان پرورده پير كهن\r\nبينديشد آنگه بگويد سخن\r\nبه نطق آدمي بهتر است از دواب\r\nدواب از تو به گر نگويي صواب \r\nما بايد در بحث منطق حقوق صحبت كنيم. من پيشنهادي دارم؛ يا مخالفت يا موافقت مي‌شود. اينكه به هجو كردن و تمسخرگيري اين كار درستي در مجلس نيست، من اين را اعتقاد دارم. \r\nاما آقاي مصري عزيز! چند تا تذكر هم از اين فرصت پنج دقيقه‌اي استفاده مي‌كنم و مي‌گويم كه چرا تحقيق و تفحص مجلس بعد از يك سال و اندي به هيچ سرانجامي نرسيده و هيأت‌رئيسه اين را پيگيري نمي‌كند؟ من معتقدم نمايندگان حق دارند تحقيق و تفحص بكنند، حتي از خود مجلس.\r\nنكته بعدي اين است كه ما قانون حق‌التدريس‌ها را به استخدام آنها نوشتيم، هشت، نه ماه است آيين‌نامه‌اش متأسفانه در هيأت دولت تصويب نشده. الان اول مهر است، اين را مي‌‌خواهيم چكار كنيم؟ مجلس چگونه اين را پيگيري كند؟ قانوني كه خود مجلس وضع كرده، اينها به عقيده من ضعف مجلس است، آخرين نكته‌اي كه ضعف در سياست خارجي ما است شيخ زكزاكي در آستانه شهادت است، اي‌كاش چشم‌بور و كت و شلواري و كرواتي بود، ديپلماسي خارجي ما حتماً موضع مي‌گرفت. چرا در مورد اين موضعي نگرفتند؟ والسلام عليكم و رحمه الله"], ["عبدالرضا مصری", "", "جناب آقاي ابطحي متشكرم، جناب آقاي حاجي‌دليگاني اخطارتان را بفرماييد. از جلسه قبل باقي مانده."], ["حسینعلی حاجی", "اخطار", "بسم الله الرحمن الرحيم \r\nآقاي مصري! بنده دو تا اخطار داشتم؛ يكي مربوط به ديروز بود كه فرصت نشد، يكي هم امروز الان در نوبت هستم. منتها خلاصه عرض بكنم اخطار بنده اصل (43) و ماده (234) و بند (7) ماده (22) رعايت مهلت‌هاي قانوني بود. ببينيد! چند ماه پيش ما طرح شكايت ماده (234) از دولت درخصوص قيمت گندم كرديم، اما هنوز گزارش نيامده و هنوز نتيجه نداده، نتيجه در جامعه چه شده؟ آقاي مصري و همكاران عزيز دقت بفرماييد! مسأله بسيار حياتي و مهم است و آن اينكه چون قيمت تضميني خريد گندم الان حدود (1700) تومان است و در بازار حدود (2300) تومان با (100) تومان كم و زياد است، چند روز پيش بنده يكي از محل‌هايي كه شركت تعاوني هست و گندم براي سيلو خريداري مي‌كند رفتم، گفتم پارسال اين‌موقع چه مقداري گندم خريداري كرديد؟ گفت تا اين موقع (4000) تن، گفتم امسال تا الان چه مقدار خريداري كرديد و تحويل گرفتيد؟ گفت (700) تن، يعني حدود يك‌پنجم آن مقداري كه تا الان بايد گندم خريداري بشود. البته الحمدلله گندم به قدر كافي و بيشتر از نياز كشور در داخل توسط عزيزان كشاورز زحمتكش‌مان توليد شده، اما آقاي مصري! ما نگران قاچاق گندم به خارج از كشور هستيم، نگران هستيم كه دلال‌‌ها در اين بحث بيايند، كمااينكه از قبل گفتيم و تذكر داديم، كيف به دست‌هايي از بعضي كشورهاي خاص آمدند در دشت‌هاي حاصلخيز ما گندم را قبل از اينكه درو بشود كيلويي (2500) تومان پيش‌خريد كردند. اين يك زنگ خطري است، خواهش من اين است كه در جلسه سران سه قوه مطرح بشود، حداقل (300) تومان روي هر كيلو گندم گذاشته بشود، فكر مي‌كنم اين وضعيت همه كشور باشد و اميدواريم كه ان‌شا‌ءالله يك تصميم عاجلي در اين رابطه گرفته بشود. فردا پشت دست‌مان نزنيم بگوييم عجب! چرا دقت نكرديم؟! اين اخطار اول بنده، اگر توضيحي داريد بفرماييد."], ["عبدالرضا مصری", "", "تشكر مي‌كنيم، چون اخطار يك امر كلي است كه حضرت‌عالي فرموديد در مورد اداره جلسه نيست."], ["حسینعلی حاجی", "اخطار", "آقاي مصري! اداره جلسه است، ببينيد! بنده چند ماه پيش ماده (234) دادم، در آيين‌نامه هم آمده ظرف دو هفته آماده بشود بيايد، الان چند ماه گذشته نيامده. اين اخطار و تذكر من دقيقاً مربوط به روز است، كاري به دستور خاصي ندارد. اين دقيقاً در دستور است."], ["عبدالرضا مصری", "", "در مورد آن نامه‌اي كه حضرت‌عالي فرموديد، چون الان در اختيار بنده نيست امكان اظهار نظر نيست."], ["حسینعلی حاجی", "اخطار", "خواهشم اين است كه دنبال بفرماييد."], ["عبدالرضا مصری", "", "الان به دوستاني كه متصدي هستند عرض مي‌كنم كه سريعاً پيگيري بكنند."], ["حسینعلی حاجی", "اخطار", "چون ممكن است اگر دقت نكنيم حتي مجبور به واردات گندم هستيم با اين اوصافي كه من كلياتش را خواستم بگويم."], ["عبدالرضا مصری", "", "اصل فرمايش شما درست است كه مراقبت بشود، مرزها كنترل بشود."], ["حسینعلی حاجی", "اخطار", "بايد خريد بشود، همه چيز گران شده، گندم به اندازه‌اي كه كود شيميايي و بذرش و ديگر ابزارش گران شده اين گران نشده و افزايش پيدا نكرده. ما همه را به يك نوعي نگاه مي‌كنيم،‌ كشاورز را چرا با اين ديد به او نگاه بكنيم؟"], ["عبدالرضا مصری", "", "آقاي حاجي‌دليگاني عزيز ببينيد! ما اختيارات قانوني قيمت‌گذاري را برابر قانون به شوراهاي مختلفي در كشور واگذار كرديم، ما در مجلس نمي‌توانيم هر روز قيمت بگذاريم. اگر مي‌خواهيم، بايد آن قوانين را اصلاح بكنيم. لذا حضرت‌عالي تذكرتان به مسئولين امر دلسوزانه و براي اصلاح امور است، اما از نظر قانوني ما الان كاري نمي‌‌كنيم."], ["حسینعلی حاجی", "اخطار", "خواهشم اين است كه اين مسأله مهم كشور است رسيدگي بشود. بحث دوم و آخرم درخصوص آب شرب است. همين الان كه ما اينجا نشستيم در بخش‌هايي از استان اصفهان آب شرب نيست، نمايندگان مجلس، آقاي مصري، جناب‌عالي و همه برادران و خواهران! در جريان باشيد. همين دو هفته‌اي كه ما در حوزه انتخابيه رفته بوديم خيلي از شهرها (10) ساعت به (10) ساعت آب در اصفهان قطع بود. والله شاهين‌شهر، گرگاب و دولت‌آبادمان همينطور بود، در برخي از شهرهاي ديگر هم همينطور بود. اگر جاي ديگر كشور هم اينطور است بفرماييد، اصفهاني كه همه به برخورداري مي‌شناسند، علتش هم اين است؛ آقاي دكتر و همكاران عزيز! در حالي كه (5/14) متر مكعب آب شرب در ثانيه متر مكعب نياز است (5/11) متر دارد توليد مي‌شود، براي خود اصفهان هم همينطور است. واقعاً انتظار مي‌رود، شير آب را باز مي‌كند مي‌بيند آب نيست، در گرماي هوايي كه بالاي (43) درجه گرما بود ما چه جوابي به مردم داريم؟! چرا وزير نيرو؟ چرا آقاي رئيس‌جمهور؟ من از جناب‌عالي خواهش مي‌كنم يك تدبيري براي استان اصفهان بينديشيد. بالاخره آب خوردن كه حق مردم است، حالا آب كشاورزي و صنعت آنطرف جاي خود، ولي آب شرب كجاي كشور براي مردم محدوديت ايجاد مي‌شود كه در استان اصفهان دارند اينطور برخورد مي‌كنند؟"], ["عبدالرضا مصری", "", "متشكريم، فرمايش حضرت‌عالي را حتماً ان‌شا‌ءالله مسئولين وزارت نيرو و سازمان‌هاي آبفا در نظر بگيرند، هم براي اصفهان و هم براي بخش‌هايي از كشور كه دچار كم‌آبي و مشكل آب شرب هستند."]]}, "order10": {"title": "10\r\nطرح سؤال آقاي ولي داداشي نماينده آستارا از آقاي منصور غلامي وزير علوم، تحقيقات و فناوري", "discussions": [["عبدالرضا مصری", "", "دستور بعد را بفرماييد."], ["علی اصغر یوسف نژاد", "", "بسم الله الرحمن الرحيم \r\nسؤال جناب آقاي ولي داداشي نماينده محترم آستارا از وزير محترم علوم، تحقيقات و فناوري جناب آقاي دكتر غلامي در مورد دليل عدم ارائه خدمات رفاهي مناسب به دانشجويان دوره دكتري مطرح است كه از سخنگوي محترم كميسيون آموزش، تحقيقات و فناوري جناب آقاي ميرزاده دعوت مي‌كنيم براي قرائت گزارش كميسيون به جايگاه تشريف بياورند. جناب آقاي ميرزاده در حد (5) دقيقه در خدمتتان هستيم."], ["سیدحمایت میرزاده", "", "بسم الله الرحمن الرحيم \r\nگزارش كميسيون آموزش، تحقيقات و فناوري در رابطه با سؤال جناب آقاي ولي داداشي نماينده محترم آستارا از وزير محترم علوم، تحقيقات و فناوري \r\nهيأت‌رئيسه محترم مجلس شوراي اسلامي\r\nسلام عليكم:\r\n با احترام، بازگشت به نامه شماره (18004/836) مورخ 06/03/1397، گزارش كميسيون آموزش، تحقيقات و فناوري درخصوص سؤال ملي ‌جناب آقاي‌ ولي داداشي، نماينده محترم آستارا از جناب آقاي غلامي، وزير محترم علوم، تحقيقات و فناوري به شرح ذيل ارسال مي‌گردد.\r\nخلاصه سؤال: \r\nدليل عدم ارائه خدمات رفاهي مناسب به دانشجويان دكتري چيست؟\r\nنتيجه بررسي:\r\nدر اجراي ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، سؤال مذكور در دستور رسيدگي مورخ 12/04/1397 كميسيون با حضور (18) نفر از نمايندگان عضو كميسيون، نماينده محترم سؤال‌كننده و وزير محترم مطرح و پس از استماع اظهارات طرفين و نظر به عدم اقناع نماينده سؤال‌كننده از پاسخ هاي ارائه‌شده وزير محترم علوم، تحقيقات و فناوري، كميسيون قلمرو سؤال را ملي تشخيص داده و مستند به بند (3) ماده (207) آيين‌نامه داخلي مجلس شوراي اسلامي، گزارش سؤال جهت اعلام وصول در اولين جلسه ارسال مي‌گردد، متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، از وزير محترم علوم، تحقيقات و فناوري جناب آقاي دكتر غلامي دعوت مي‌كنيم براي پاسخ به سؤال به جايگاه تشريف بياورند. آقاي دكتر غلامي شما (15) دقيقه وقت داريد كه مي‌‌توانيد در دو نوبت از آن استفاده كنيد."], ["عبدالرضا مصری", "", "من تشكر مي‌كنم، به خاطر طولاني شدن دستور حضرت‌عالي اينجا خيلي صبورانه نشستيد، خيلي متشكريم و (15) دقيقه در خدمت شما هستيم، بفرماييد."], ["منصور غلامی", "", "بسم الله الرحمن الرحيم \r\nعرض تبريك دارم ميلاد باسعادت ثامن‌الحجج امام رضا (عليه‌السلام) را و عرض سلام و خسته‌نباشيد دارم به نمايندگان محترم. از نمايندگان محترم به خصوص نماينده محترم سؤال‌كننده به لحاظ عنايتي كه به مسائل رفاهي دانشجويان دارند، تشكر دارم و قطعاً اين توجه و عنايت را ما حتماً در مساعدت‌هايي كه براي رفع كاستي‌هاي موجود در اين رابطه كه بيش از آن چيزي است كه احياناً ما بتوانيم همه آن چه را كه براي رفاه دانشجويان در نظر داريم فراهم كنيم و لذا اين توجه را ما به عنوان يك رويكرد خوب و فرصت مغتنم از آن استقبال مي‌كنيم. \r\nهمانطور كه مستحضر هستيد ما در سال‌هاي گذشته به خصوص در دهه گذشته رشد قابل توجهي در توسعه آموزش عالي به خصوص توسعه تحصيلات تكميلي در اقصي‌نقاط كشور داشته‌ايم دوره‌هاي ارشد و دكتري داير شده، دوره‌هاي دكتري عامل و موتور محركه مهمي براي رشد و توسعه علمي كشور بوده و طبعاً ظرفيت بسيار بالايي براي كشور است و عملكردهايي كه تا حالا موجب ارتقاي جايگاه علمي كشور در دنيا شده بخش قابل توجهي‌اش به خاطر توسعه تحصيلات تكميلي و از جمله و به خصوص دوره‌هاي دكتري است. \r\nلذا وزارت علوم، تحقيقات و فناوري تمام تلاش خودش را صرف اين كرده كه بتواند براي اين دانشجويان عزيز امكانات رفاهي را فراهم آورد، اما مستحضر هستيد كه اين امكانات بايد از منابع مختلف تأمين بشود. عمده اين منابع، منابعي است كه در اختيار صندوق رفاه دانشجويان قرار دارد. صندوق رفاه دانشجويان بخش اصلي منابعي را كه مي‌تواند به اين بخش اختصاص بدهد از رديف‌‌هايي است كه در لايحه و قانون بودجه پيشنهاد و تصويب مي‌شود. در نتيجه آنچه كه در اختيار ما است همان كمك‌هايي است كه مجلس محترم در زمان تصويب بودجه تأمين و حمايت مي‌كند و لذا تلاش ما اين بوده كه اين منابع را به صورت بهتر و توزيع مناسب‌تر صرف كنيم و اين كار به زعم ما به خوبي انجام گرفته و لذا من اجازه مي‌خواهم كه فرمايشات نماينده محترم سؤال‌كننده را هم بشنوم و بعد در فرصت بعدي عرايضم بتوانم مستقيم و پاسخ دقيق‌تري را ان‌شا‌ءالله ارائه كنم كه هم نمايندگان محترم در رابطه با اقدامات ما استحضار بيشتري پيدا كنند و هم بتوانم نگراني‌هاي نماينده محترم سؤال‌كننده را به خوبي پاسخ داده باشم، خيلي متشكرم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي داداشي در حد (15) دقيقه در خدمت شما هستيم كه مي‌توانيد در دو قسمت از اين وقتتان استفاده كنيد، بفرماييد."], ["ولی داداشی", "", "بسم الله الرحمن الرحيم و به نستعين\r\nسلام و عرض ادب و احترام دارم خدمت همه عزيزان، نمايندگان شريف ملت ايران و همچنين همه ملت ايران و دانشجويان عزيز دكتري كه پيگير مصائب، مسائل و مشكلات خودشان هستند و ما و مجلس شوراي اسلامي را مأمن و پناهگاه خودشان دانستند و به ما پناه آوردند و صحبت‌هاي خودشان را به ما ارائه كرده‌اند. \r\nببينيد! دانشجويان دكتري سربازان خط مقدم جنبش نرم‌افزاري است كه مقام معظم رهبري سال‌هاي گذشته بر آن اصرار و تأكيد كردند و سربازان خط مقدم توليد علم و فناوري در كشور هستند. دانشجويان دكتري تمام وقت خودشان را صرف تحقيق و جنبش نرم‌افزاري و توليد علم كردند و امروز با فقر و نداري دارند زندگي مي‌كنند و گريبانگير بسياري از مسائل مادي هستند، عملاً امروز در مايحتاج اوليه زندگي خودشان دچار گرفتاري شدند و صداي خودشان را به مجلس رساندند كه ما هم به دولت، هم به وزارت علوم و هم دستگاه‌هاي مربوطه اينها را اعلام بكنيم، اما اينكه جناب آقاي غلامي فرمودند تلاش ما تمام‌عيار بوده، من هم عرض مي‌كنم كه تلاش شما تمام‌عيار نبوده، چراكه شما مي‌توانستيد در بحث بودجه منابع مربوطه به اين عزيزان را هم در وقتي كه لايحه در دولت بسته مي‌شد اين را بگنجانيد و هم بياييد در مجلس براي اين عزيزان رايزني كنيد كه اين اتفاق از طرف معاونت پارلماني وزارت علوم نيفتاده و از شخص جناب‌ آقاي وزير هم ما تلاشي در اين بحث نديديم و لذا عرض من اين است كه شما مي‌فرماييد تلاش ما تمام‌عيار بوده و تمام جوانب را ديديم من هم عرض مي‌كنم كه اين اتفاق نيفتاده. \r\nدوستان! اگر در پارلمان وزارت علوم بيايند رايزني با نمايندگان مردم بكنند، دوستان عزيز ما هم در مجلس شوراي اسلامي واقف به مشكلات دانشجويان عزيز در كشور هستند، حتماً هم قول مي‌دهند و هم عمل مي‌كنند، هم در پيشنهادات‌شان مي‌آورند و هم در الحاقي‌ها مي‌آورند، هم در كميسيون‌هاي مختلف بحث مي‌شود. متأسفانه ما اين تلاش و رايزني‌ها را نديديم. من چند تا سؤال از جناب آقاي دكتر غلامي مي‌خواهم مطرح بكنم، اين مطالب را در قالب سؤال مي‌خواهم بپرسم.\r\nمي‌خواهم بگويم كه آقاي دكتر غلامي! شما و وزارتخانه شما آيا كمك‌هزينه بلاعوض ماهيانه مثل وزارت بهداشت كه به دانشجويان دكتري مي‌دهد شما هم مي‌دهيد؟ نه، نمي‌دهيد. شايد شما بفرماييد كه ما بودجه نداريم،‌ من مي‌گويم اساساً‌ كار اساسي براي اين عزيزان در اين مرحله و براي اين موضوع اتفاق نيفتاده. شما در لايحه بودجه اين مسائل را نديديد، شما مي‌دانيد كه دانشجويان عزيز دكتري اكثراً هم متأهل هستند، بين (25) تا (35) سال دارند گرفتار مسائلي هستند، مثلاً مي‌خواهند خانه بگيرند، اجاره بكنند، شما مي‌دانيد در شهرهاي بزرگ مثل تهران،‌ مراكز استان كه مقطع دانشجويي دكتري در شهرهاي بزرگ عموماً هست اينها دنبال خانه هستند، با (20) ميليون كه صندوق رفاه به اينها اختصاص مي‌دهد نمي‌شود خانه اجاره كرد. اينها جزء ضروريات زندگي و مايحتاج اوليه زندگي اين عزيزان است. از طرفي شما مي‌آييد مي‌گوييد كه اين عزيزان حتماً بايد تمام‌وقت در دانشگاه حضور داشته باشند، حق كار در هيچ‌ ارگاني را ندارند، از اين طرف بالاخره اينها نياز به خانه دارند، اينها هم خانواده و زن و بچه دارند، اين سازوكار را شما ايجاد نكرديد كه يك دانشجوي دكتري بتواند زندگي ساده و مايحتاج اوليه زندگي خودش را براي خانواده‌اش آماده بكند. \r\nاين اتفاق نيفتاده و ما تحركي هم از طرف وزارت علوم در اين بحث نديديم. شما چقدر به اينها وام و تسهيلات مي‌دهيد؟ مشخص است خيلي كم است، در همين تهراني كه بالاخره حداقل (15) ميليون جمعيت دارد شما برويد يك خانه اجاره بكنيد، ببينيد حداقل بايد (70)، (80) ميليون تومان و ماهي دو ميليون تومان يك دانشجو بپردازد. آيا اين را دارد؟ ندارد. شما چقدر به ايشان وام مي‌دهيد؟‌ آيا وام و تسهيلاتي كه به اينها داده مي‌شود تنفس دارد؟ وام و تسهيلات را از يك طرف مي‌دهيد، از يك طرف مي‌گوييد اين تسهيلات بايد عودت پيدا بكند. به اين اجازه كار را هم نمي‌دهيد، چه اتفاقي خواهد افتاد، اين چه بخورد و با چه زندگي بكند؟ حتي امكانات حداقلي را ندارد. جناب آقاي مصري! من حاضرم صحبت‌هاي آقاي دكتر غلامي را بشنوم بعد در خدمت شما عزيزان باشم."], ["علی اصغر یوسف نژاد", "", "متشكرم. جناب آقاي دكتر غلامي! شما (12) دقيقه وقت داريد، بفرماييد."], ["منصور غلامی", "", "با تشكر از نماينده محترم سؤال‌كننده. من يك تعداد آمار و ارقام را اشاره مي‌كنم از باب اينكه كارهايي كه انجام شده. بعضي محدوديت‌ها هستند كه ما هم قبول داريم دچارش شديم ناشي از اين است كه وقتي ما پيشنهادها را مي‌دهيم معمولاً در زمان بررسي لايحه و بعد در صحن مجلس اينها به دلايل مختلف كه شايد الان فرصتش نيست آنطور كه ما مي‌خواهيم به آنها پرداخته نمي‌شود و نهايتاً به نتيجه نمي‌رسد و لذا اينهايي كه فرمودند بخش قابل توجهي‌اش پيگيري بوده و ان‌شا‌ءالله امسال بتوانيم با توجه به نگاه ويژه‌اي هم كه هست براي سال 99 از اين ظرفيت‌هاي موجود بيشتر استفاده كنيم. آنچه كه مسلم است من براي استحضار عرض كنم كه: \r\n1 ـ ما سال 97 از اعتبار مصوبي كه داشتيم (40) درصد تخصيص‌مان محقق نشد، اين (40) درصد چيزي حدود (100) ميليارد تومان است. يعني صندوق رفاه كه درآمد غير از برگشت اجاره‌ها و همين شهريه‌ها است كه آن هم با مهلت زماني نسبتاً طولاني اتفاق مي‌افتد ندارد، الا همين رديفي كه برايش ديده بشود، لذا اين يك مطلبي است كه ما تلاش هم كرديم قطعاً منابع محدود و مسائل و مشكلاتي كه منجر به اين شد كه اين تحقق منبع صورت نگرفت. ساير رديف‌ها هم بوده، ولي ديگر براي اينكه ما اين را بتوانيم به عنوان منابع حمايتي از دانشجويان جا بيندازيم و اين عدم تخصيص را محقق كنيم، يعني برگشت بدهيم موفقيتي حاصل نشده. با وجود اين، آماري كه مي‌توانم خلاصه عرض كنم اين است كه صندوق رفاه دانشجويان تسهيلاتي كه براي دانشجويان دكتري ارائه داده از مجموع (640) ميليارد تومان درآمدهاي عمومي و اختصاصي كه داشته حدود (206) ميليارد تومانش را صرف وام و تسهيلات رفاهي به دانشجويان دكتري روزانه و شهريه‌پرداز كرده. حدود (35) درصد از كل منابع صندوق را شامل مي‌شود و اين در حالي است كه نسبت دانشجويان دكتري به كل دانشجويان دانشگاه‌هاي دولتي حدود (6) درصد است. از سال 94 تاكنون ما بيش از (503) ميليارد تومان وام دوره دكتري صرفاً به دوره روزانه‌‌ها داديم كه با توجه به بازگشت سه‌ساله كه دو سال هم براي سربازي كساني كه سربازي نرفتند مي‌گذاريم اين برگشت سرمايه به اين زودي به صندوق اتفاق نمي‌افتد. \r\nاينكه فرمودند كمك‌هاي بلاعوض، معاونت علمي ـ فناوري رياست جمهوري در سال 96 ـ 95 يك مبالغي را تدوين كرد كه يك سال هم پرداخت شد، اما به دليل عدم استمرار تأمين منابع اين قطع شد و هيچ‌وقت هم براي صندوق رفاه دانشجويان اين تأمين بودجه اتفاق نيفتاد. جمعيتي كه ما در پرداخت اين شهريه‌ها يا وام‌هاي دانشجويي داشتيم چيزي حدود (21) هزار نفر را پوشش داده. اين حجم از خدمات صندوق رفاه عموماً با تكيه بر كمك‌هاي دولت و هم‌افزايي كه از طريق استفاده از منابع بانكي صورت گرفته رخ داده و لذا در سابقه فعاليت‌هاي صندوق رفاه در حوزه وزارت علوم، تحقيقات و فناوري جزء كارهايي است كه در نوع خودش قابل توجه است. ما در وام ويژه‌اي كه براي دانشجويان دكتري پرداخت كرديم در سال 1397، (157) ميليارد تومان پرداخت كرديم كه نسبت به سال 94 كه پايه شروع دولت دوازدهم است چيزي حدود (800) درصد رشد داشته. لذا اين نشان مي‌دهد كه در سه سال تلاش‌ها مضاعف و منابع با همه محدوديت‌هايي كه عرض كردم بدين منظور بسيج شده. دانشجويان دكتري علاوه بر دريافت وام تحصيلي ماهانه و وام ضروري سه ميليون توماني كه در موارد ضروري و اضطرار به آنها قابل پرداخت است مي‌توانند از حدود (19) نوع وام ديگر صندوق رفاه برخوردار بشوند كه از آن جمله وام ازدواج، زيارت عتبات، حج، ضروري، تغذيه، وديعه مسكن، پايان‌نامه براي دانشجويان مبتكر و موارد ديگر مبالغي پيش‌بيني شده. لذا تا اينجايي كه اساسنامه صندوق و ظرفيت‌هاي موجود براي تعريف هر نوع رفع نياز از دانشجويان دكتري اجازه مي‌‌داده اين پيش‌بيني‌ها و تدابير انديشيده شده. مبلغ وام شهريه دانشجويان دكتري شهريه‌پرداز با توجه به افزايش هزينه‌ها و شرايط اقتصادي زمان حاضر در جلسه هيأت‌امناي صندوق در بهمن‌ماه 97 از (5/2) ميليون تومان به (5/3) ميليون تومان افزايش پيدا كرد كه از مهرماه سال 98 قابل پرداخت است كه خودش در اين رابطه (40) درصد رشد داشته. \r\nبا وجود كمبود ظرفيت خوابگاه‌‌ها يا همان سراهاي دانشجويي در دانشگاه‌ها دانشجويان دكتري را براي اسكان در خوابگاه‌هاي سراهاي مجردي در اولويت قرار مي‌دهيم و به طوري كه بيش از (75) درصد دانشجويان متقاضي واجد شرايط دوره دكتري در سراهاي دانشجويي در اتاق‌هاي دونفره و سه‌نفره و به ندرت چهارنفره اسكان داده مي‌شوند. مابقي متقاضيان كه ظرفيت خوابگاه‌ها اجازه نمي‌دهد نيازشان تأمين بشود از تسهيلات وام وديعه مسكن از صندوق رفاه استفاده مي‌كنند. اينجا من فرمايش نماينده محترم سؤال‌كننده را قبول دارم كه ما در مورد تأمين خوابگاه متأهلين كمبود شديد داريم. مستحضر هستيد كه در تأمين خوابگاه‌هاي متأهلي پروژه‌ها بايد تعريف و احداث بشود و به بهره‌برداري برسد. جاهايي از ظرفيت خيرين استفاده شده به نتيجه رسيده، بخشي هم كه در قانون بودجه 98 ديده شده دانشگاه‌ها دارند تلاش مي‌كنند، چون آنجا ديده شده از طريق دريافت وام از بانك و با پشتيباني صندوق رفاه براي تأمين هزينه‌‌هاي مربوط به كارمزدهاي بانك و اينها صورت بگيرد كه تعداد كمي از دانشگاه‌ها تا به حال كه گزارشش را من دارم موفق شدند فرآيند را پيش ببرند، اما مي‌دانيد محدوديت‌هايي كه دارد مصوبات هيأت‌امنا و امكان تأمين از طريق درآمدهاي اختصاصي را مي‌خواهد كه خودش يك محدوديت ديگري را به وجود مي‌آورد. \r\nما در سال 97 بالغ بر (37) ميليارد تومان وام وديعه مسكن داديم و (5/13) ميليارد تومان از اين وديعه مسكن را به طور ويژه براي دانشجويان دكتري اختصاص داديم كه باز چيزي حدود (36) درصد كل وديعه مسكن است. تمامي دانشجويان دوره دكتري متقاضي از خدمات تغذيه ارزان‌قيمت برخوردارند، دولت با صرف سالانه (800) ميليارد تومان از محل اعتبارات عمومي و دانشگاه‌ها با صرف (400) ميليارد تومان اعتبارات اختصاصي يارانه غذايي ارزان‌قيمت را با قيمت بين (1000) تا (2000) تومان در اختيار دانشجويان قرار مي‌دهد كه دانشجويان دكتري هم از همين امكان دارند استفاده مي‌كنند. \r\nو لذا اگر جايي هم حتي دانشجويي اعم از دانشجويان كارشناسي، ارشد و دكتري مشكل تأمين هزينه تغذيه خود را داشته باشد، صندوق رفاه به صورت بلاعوض تأمين هزينه غذايي را براي آنها انجام مي‌دهد كه فرآيندش را دانشگاه‌ها و معاونين دانشجويي مي‌دانند. صندوق رفاه دانشجويي و دانشگاه‌ها با اختصاص اعتبار سالانه حدود (120) ميليارد تومان براي تجهيز، بهسازي و ارتقاي فضاي سراهاي دانشجويي شرايط رفاهي نسبتاً مناسبي را براي اين سراها به ويژه براي دانشجويان دكتري فراهم كردند. \r\nگزارش‌هايي كه در طول سال‌هاي 95، 96 و 97 در مورد ارتقاي خوابگاه‌هاي دانشجويي در دانشگاه‌هاي كشور انجام گرفته حكايت از يك سرمايه‌گذاري نسبتاً جدي براي (يوسف‌نژاد ـ آقاي غلامي متشكرم، جمع‌بندي بفرماييد) حل اين مسأله و ارتقاي رفاه دانشجويان دارد كه اميدواريم ان‌شا‌ءالله بتوانيم امسال و سال‌هاي آتي اين فرآيند را به جديت پيگيري كنيم، خيلي ممنون."], ["علی اصغر یوسف نژاد", "", "متشكرم، آقاي داداشي! در حد (9) دقيقه براي قسمت دوم فرمايشات شما در خدمتتان هستيم، بفرماييد."], ["ولی داداشی", "", "جناب آقاي دكتر غلامي! خواهش من اين است كه توپ را داخل حياط مجلس نيندازيد. مسأله و مشكل تخصيص در همه دستگاه‌ها هست و خواهد بود، اين يك امر طبيعي است و بوده و خواهد بود. دانشجويان (7) درصدي كه مي‌فرماييد (35) درصد تسهيلات را در مجموع دانشگاه‌هاي سراسري و دولتي به خودشان اختصاص دادند اين قياس شما قياس مع‌الفارق است. شما استانداردتان را نبايد با گذشته تطبيق بدهيد، استاندارد بايد توسعه و پيشرفت داشته باشد. ما با استانداردهاي جهاني بايد خودمان را تطبيق بدهيم كه ببينيم براي نخبگان خودمان چكار كرديم. من چند تا مطلب در قالب سؤال خدمت شما مطرح مي‌كنم كه جناب آقاي دكتر غلامي! اينها را حتماً در رئوس كارتان قرار بدهيد. \r\nببينيد! الان مدت سنوات مجاز رفاهي كه شما براي دانشجويان قرار داديد هشت ترم است، با هشت ترم خيلي از دانشجويان عزيز نمي‌توانند كارشان را به سرانجام برسانند. اين حداقل نياز به (12) ترم دارد، شما مي‌دانيد امروز گرفتاري در جامعه ما زياد است، گرفتاري اقتصادي، گرفتاري‌هاي اجتماعي، دانشجوهاي دكتري ما بعضاً گرفتارند، نمي‌توانند در هشت ترم تمام بكنند، پس مدت سنوات مجاز رفاهي را درخواست ما اين است كه افزايش بدهيد.\r\nمطلب بعد اين است كه آيا زمان دانشجويي دانشجويان دكتري جزء سوابق كاري‌شان حساب مي‌شود يا نه؟ حساب نمي‌شود، جوابش مشخص است. من سؤالم اين است كه شما اجازه كار به اين دانشجويان دكتري در ساير جاها را نمي‌دهيد، مي‌گوييد كه شما تمام‌وقت بايد در اختيار دانشگاه باشيد. اينها خيلي‌هايشان خانواده‌دار هستند و زن و بچه دارند نمي‌توانند كار بكنند. اين حداقل زمان دانشجويي اينها جزء سوابق كاري اينها محسوب بشود. \r\nمطلب بعد اين است كه جناب آقاي رئيس! به آقاي دكتر غلامي بفرماييد كه گوش كنند. (نايب‌رئيس ـ آقاي دكتر كاملاً دارند گوش مي‌دهند، حالا اين از استثنائات است) آقاي دكتر! به اين مطالب گوش بدهيد، اين مطالب اساسي است و نخبگان كشور اين را از ما خواستند و ما هم از شما اين را مي‌خواهيم. اين را جدي پيگيري بفرماييد. آيا اين عزيزان بيمه هستند؟‌ بالاخره اين عزيزان دارند يك كار اجباري براي شما انجام مي‌‌دهند، در دانشگاه به آنها كار تحقيق و علمي داديد، اينها بيمه نيستند، كار هم ندارند. من يك پيشنهاد به شما دارم؛ شما مي‌توانيد تدريس مقاطع پايين‌تر را به اين عزيزان بدهيد كه در قبال آن كار تدريس يك حقوق حداقلي به اينها داده بشود، يك بيمه حداقل بيمه پاره‌وقت اينها بشوند كه ديگر دغدغه بيماري و مشكلات بيمارستان، درمان و اينها را حداقل نداشته باشند. شما چقدر جهت تقويت ارتباط دانشگاه و صنعت و نهادهاي مربوطه زمينه‌سازي كرديد؟ اين اتفاق خيلي كم افتاده، من نمي‌خواهم سياه‌نمايي بكنم بگويم كه اصلاً وزارت علوم در اين راستا حركت نكرده، اما واقعاً‌ حداقلي بوده. شما مي‌توانيد از اين دانشجويان عزيز دكتري كه روي رساله‌هايشان ماه‌ها و بعضاً سال‌ها كار كردند اينها رهاورد اقتصادي براي يك منطقه مي‌تواند داشته باشد، مي‌تواند رهاورد تكنولوژي براي يك كشور داشته باشد، از اينها بايد استفاده بشود كه متأسفانه ما اين رويه را در كار شما و در راستاي كار وزارتخانه نمي‌بينيم. چرا در بودجه‌هاي سالانه هزينه رساله‌هاي دكتري را نمي‌آوريد؟ در بودجه وزارتخانه به دولت ابلاغ كنيد، در سرانه بودجه، در لايحه بياوريد كه به مجلس ابلاغ بشود و ما هم كمك كنيم. شما مي‌دانيد كه رساله دكتري كلي هزينه دارد، ما مي‌توانيم براي اين عزيزان يك سهميه‌اي قائل بشويم، اينها جزء نخبگان كشور هستند. اگر ما به نخبگان كشور كمك نكنيم، ما به اين دانشجويان دكتري كمك نكنيم، دولت به اينها كمك نكند ديگر دولت به چه كسي مي‌خواهد كمك بكند؟ اينها جزء نخبگان كشور هستند. \r\nتوجه اساسي در جذب دانشجويان دكتري نشده، سهميه‌هايي كه در نظر گرفته مي‌شود براساس نيازسنجي نبوده و درخواست ما اين است كه اين نيازسنجي صورت بگيرد. چرا تلاش نمي‌كنيد كه شرط سني جهت استخدام و آزمون‌‌هاي استخدامي براي كساني كه مدرك دكتري گرفتند بالا برود؟ متولي اين كار شما هستيد، جناب آقاي دكتر! بالاخره كساني كه دكتري مي‌گيرند اينها افرادي هستند كه سرشان به تن‌شان در اين جامعه مي‌ارزد. شما بايد رايزني بكنيد كه شرط سني در بحث اين آقاياني كه دكتري دارند بالا برود و اين عزيزان اين مشكل را نداشته باشند. چرا تلاش نمي‌كنيد كه ظرفيت خاص در استخدام‌ها براي فارغ‌التحصيلان دكتري در نظر گرفته بشود؟ اين باز هم وظيفه وزارتخانه شما است، اين را بايد تلاش مستمر بكنيد كه به يك جايي برسانيد. \r\nآقاي دكتر! اينها نخبگان كشور هستند. من با ضرس قاطع دارم عرض مي‌‌كنم ما تا زماني كه براي نخبگان كشور ارزش قائل نشويم و اهميت ندهيم اينها را هم يك شهروند حالا من نمي‌گويم طبقه بالا حساب كنيم، يك انسان عادي به لحاظ علمي حساب بكنيم به جايي نخواهيم رسيد. اگر كشورهاي ديگر مي‌بينيم كه توسعه پيدا كردند و پيشرفت كردند والله صيغه قسم است اينها ارزش براي نخبگان‌ و محققين‌شان قائل شدند. اينهايي كه دارند رساله مي‌نويسند، مخصوصاً در دانشگاه‌هاي برتر كشور والله كه صيغه قسم است از اينها بايد استفاده بشود، نگذاريم كه فرار مغزها كه سال‌هاي قبل هم بود استمرار پيدا بكند. چرا ما با عملكرد و كوتاهي خودمان باعث بشويم كه اين دانشجويان دكتري كه مغزهاي متفكر هستند و اينها مي‌توانند آينده كشور را رقم بزنند ما راه را باز كنيم بگوييم كه بفرماييد برويد كشورهايي كه دشمن هستند و براي اينها فرش قرمز پهن كرده‌اند. آقاي دكتر! ما براي اينها چكار كرديم؟ شما بايد استارت كار را بزنيد، شما دانشگاهي هستيد، شما رئيس دانشگاه بوديد، شما وزير علوم هستيد. \r\nآقاي دكتر! خواهش من اين است كه شما تحت تأثير زيرمجموعه‌تان قرار نگيريد، بعضي از اين آقايان زيرمجموعه شما دارند اطلاعات غلط به شما مي‌دهند، شما يك استانداردسنجي با كشورهاي توسعه‌يافته بكنيد ببينيد ما در چه روز و وضعي هستيم. شما قياس مع‌الفارق مي‌كنيد مي‌گوييد سال گذشته اينطور بوده، پنج سال قبل اينطور بوده، الان اينطور هستيم. بياييد يك قياسي با كشورهاي توسعه‌يافته بكنيد، به دانشمندان خودمان، به اين دكتري، به اين كساني كه ارزشمندند به لحاظ علمي به اينها ارج بنهيم. هم دولت و هم مجلس و هم شما و ما بياييم دست به دست هم بدهيم بالاخره بتوانيم مشكلات اين عزيزان را كه از من خواسته‌اند، آقاي دكتر! اينها آمدند و در دفتر من نشستند گفتند كه اين را پيگيري كن. \r\nجناب آقاي رئيس! همه ما شرعاً و قانوناً موظف هستيم كه صحبت اين عزيزان را برسانيم. ما نماينده ملت ايران هستيم و ملت ايران از نخبه‌هاي خودشان حمايت مي‌كنند، هميشه حمايت معنوي كردند. در اجتماعات مختلف در همه‌جا از اينها حمايت شده، در رسانه‌ها و جاهاي مختلف و در مجلس هم اين اتفاق دارد مي‌افتد. آقاي دكتر غلامي! ما از شما انتظار داريم كه رويه‌تان را به راستايي ببريد كه مشكل اين عزيزان به حداقل برسد. آقاي رئيس! در خدمت شما هستيم."], ["عبدالرضا مصری", "", "حضرت آقاي داداشي از دلسوزي حضرت‌عالي و عنايتي كه نسبت به دانشجويان دكتري داريد تشكر مي‌كنيم. سؤال حضرت‌عالي مطرح شد، پاسخ آقاي وزير را شنيديد، نياز هست به رأي بگذاريم يا نه؟"], ["ولی داداشی", "", "آقاي دكتر مصري! جناب آقاي وزير قول بدهند كه رويه‌شان را به سمت و سويي بياورند كه مشكلات اين عزيزان را به حداقل برسانند. آقاي دكتر غلامي! دانشجوي دكتري با زن و بچه از شهرستان آمده نمي‌تواند اينجا خانه اجاره كند. مشكل اين را چه كسي بايد حل كند؟ شما بايد حل كنيد، ما اينها را به بانك ملي معرفي مي‌كنيم، بانك ملي مي‌گويد (18) درصد بيايد وام (50) ميليوني به شما بدهم، اين دانشجو بايد از كجا بياورد بدهد؟ ندارد. آقاي دكتر! ايشان قول بدهند اين مواردي كه عرض كردم و اين دانشجويان به من اعلام كردند در همين راستا حركت كند ما حرفي نداريم، قول مي‌دهند؟ مرد است و قولش."], ["عبدالرضا مصری", "", "متشكريم، آقاي داداشي! ايشان مي‌فرمايند كه دغدغه حضرت‌عالي به جا است و ان‌شا‌ءالله تلاش مي‌شود در اين سمت رفع مشكل بشود. نيازي هست سؤال به رأي گذاشته شود؟"], ["ولی داداشی", "", "آقاي دكتر! من روي قول ايشان حساب مي‌كنم. (نايب‌رئيس ـ همه حساب مي‌كنيم) چند ماه آينده كه لايحه بودجه در دولت بسته خواهد شد ايشان برود در مورد دانشجويان رايزني بكند، اگر دولت كم گذاشت بيايد در كميسيون تلفيق و جاهاي ديگر ما هم كمك‌شان مي‌كنيم. اين دانشجويان عزيز دكتري را بايد حمايت كرد. والسلام عليكم و رحمه الله"], ["عبدالرضا مصری", "", "تشكر مي‌كنيم، آقاي وزير! من فقط يك مطلبي را در ارتباط با بيمه عرض مي‌كنم؛ همه قراردادهاي پژوهشي دانشگاه‌ها چه با خود دانشگاه و چه با اساتيد و گروه‌ها اينها همه دانشجوهايش حق‌ بيمه‌اش پرداخت‌شده است و اگر شما ليست بيمه ندهيد به دانشجو اجحاف شده. همه حقوق بيمه اينها پرداخت‌شده است. لذا من خواهش مي‌كنم دقت بشود. از وزير محترم و سؤال‌كننده عزيز تشكر مي‌كنيم."]]}, "order11": {"title": "11\r\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص تقدير و تشكر از صدا و سيماي جمهوري اسلامي ايران درمورد ساخت مجموعه تلويزيوني گاندو", "discussions": [["احمد امیر آبادی فراهانی", "", "آقاي رئيس! بيانيه داريم."], ["اکبر رنجبرزاده", "", "آقاي رئيس! تذكر داريم."], ["عبدالرضا مصری", "", "تذكرات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "آقاي رئيس! به عرف مجلس بيانيه قبل از تذكر است."], ["عبدالرضا مصری", "", "بيانيه را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم \r\nبيانيه تقدير از ساخت مجموعه تلويزيوني بصيرت‌افزاي «گاندو» كه به امضاي (155) نفر از نمايندگان مجلس شوراي اسلامي رسيده است. \r\nدر تاريخ پرفراز و نشيب انقلاب اسلامي واقعيتي وجود دارد كه يادآوري و تبيين آن براي نسل‌هاي آينده ضروري است تا بدانند گذشتگان خود چگونه عملكردي داشته‌اند و از آن براي مسير آينده پند بگيرند. در اين ميان سازمان صدا و سيماي جمهوري اسلامي ايران همواره در روشنگري جامعه و بصيرت‌افزايي نقشي راهبردي، منحصر به فرد و تعيين‌كننده داشته است و مردم نيز به رغم هجمه سنگين رسانه‌هاي معاند و اذناب داخلي آنها همواره به رسانه ملي اعتماد داشته و دارند. مردم در عين اين اعتماد همواره از صدا و سيماي جمهوري اسلامي ايران مطالبه بهترين برنامه‌ها و مجموعه‌‌هاي تلويزيوني را دارند كه با صداقت و شفافيت آنچه را كه بايد بدانند و همواره صداي‌شان را از حنجره رسانه ملي بشنوند. مردم وقتي با همه مشكلات ريز و درشت اقتصادي خود پاي يك مجموعه تلويزيوني با اين موضوع مي‌نشينند و با آن ارتباط برقرار مي‌كنند يعني اينكه هم‌چنان با اعتقاد پاي ارزش‌هاي انقلاب اسلامي خود بعد از (40) سال ايستاده‌اند و به رغم گلايه‌هاي به‌حق خود مي‌دانند چه گوهري را در عصر كنوني در اختيار دارند. \r\nاينجانبان، نمايندگان ملت بزرگ ايران اسلامي با قدرداني از بازيگران، عوامل و گروه توليد و تهيه سريال موفق «گاندو» و رياست سازمان صدا و سيما حمايت خود را از توليد چنين مجموعه‌هاي تلويزيوني اعلام مي‌كنيم و اميد آن داريم جامعه رسانه كشور با صدور ارزش‌هاي انقلاب اسلامي از راه تبليغات صحيح گام‌هاي محكمي در بالندگي اقتصادي، سياسي، فرهنگي و اجتماعي بردارند و ملت شريف ايران اسلامي با بهره‌مندي از اين قبيل اقدامات همواره بر بلنداي افتخار بايستند و به ايران اسلامي خود ببالند. والسلام عليكم و رحمه الله"], ["عبدالرضا مصری", "", "متشكرم."]]}, "order12": {"title": "12\r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور", "discussions": [["محمد علی وکیلی", "تذکرات کتبی", "تذكرات كتبي نمايندگان محترم به مسئولان اجرايي كشور:\r\nـ آقاي سيدناصر موسوي‌لارگاني (فلاورجان) به رئيس‌جمهور محترم و وزراي اطلاعات، امور خارجه،‌ نيرو و راه و شهرسازي درخصوص ضرورت بررسي علت قطعي برق در كشور علي‌رغم بارش‌هاي فراوان در سال جاري و شفاف‌سازي درخصوص الزامات اجراي توافقنامه پاريس در اين خصوص.\r\nهمچنين لزوم تعيين تكليف پل راه‌آهن در ورودي روستاهاي تمندگان در بخش پيربكران و آسفالت جاده با گذشت چند سال. \r\n ـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به وزير ارتباطات و فناوري اطلاعات درخصوص علت عدم اجراي طرح طبقه‌بندي مشاغل با گروه شش كارگزاران مخابرات روستايي.\r\nـ آقاي عباس گودرزي (بروجرد) به رئيس‌جمهور محترم درخصوص ضرورت تسريع در پرداخت مطالبات فرهنگيان و پاداش بازنشستگي آموزش و پرورش و همچنين پرداخت حق‌الزحمه طلاب شاغل در مدارس.\r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص ضرورت تسريع در پرداخت حقوق معوقه پنج‌ماهه رانندگان شاغل در شبكه بهداشت شهرستان بروجرد. \r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير صنعت، معدن و تجارت درخصوص ضرورت الزام صنايع خودروسازي ايران‌خودرو، سايپا و نمايندگي فروش خودروهاي خارجي به انجام تعهدات و تحويل خودروي ثبت‌نامي به مردم. \r\nبه وزير امور اقتصادي و دارايي درخصوص لزوم صدور دستور به سازمان امور مالياتي در پرداخت مطالبات شهرداري‌ها و دهياري‌هاي استان اصفهان. \r\nبه وزير نيرو درخصوص لزوم نظارت بر محاسبات غيرمنطقي در قبوض آب و برق و دريافت وجه اضافي از مردم.\r\nبه وزير كشور درخصوص لزوم عمل به تكاليف خود در قانون حمايت از حقوق معلولان از جمله مناسب‌سازي ساختمان‌هاي دولتي.\r\nـ خانم پروانه مافي (تهران، شميرانات، ري، اسلامشهر و پرديس) به وزير علوم، تحقيقات و فناوري درخصوص لزوم توجه بيشتر به نشريات دانشجويي و حفظ آزادي‌هاي مشروع آنها و تأثير نپذيرفتن از فشارهاي بيروني.\r\nبه وزير راه و شهرسازي درخصوص لزوم تخصيص بودجه كافي براي تكميل فاز (1) جاده خرمشهر به آبيك.\r\nـ آقاي عين‌اله شريف‌پور (ماكو، چالدران، پلدشت و شوط) به رئيس‌جمهور محترم و وزير جهادكشاورزي درخصوص اينكه با توجه به پرداخت هزينه حمل و نقل گندم به مراكز خريد دولتي علت عدم پرداخت هزينه حمل گندم به مراكز خريد.\r\nـ آقاي علي اكبري (شيراز) به وزير راه و شهرسازي درخصوص اينكه چرا در جابجايي مديران به جاي رعايت حرمت افراد با زد و بند و باج‌دهي اقدام مي‌شود؟\r\nـ آقاي علي‌محمد شاعري (بهشهر، نكا و گلوگاه) به وزير راه و شهرسازي درخصوص توضيح علت عدم شروع بازسازي جاده‌هاي خسارت‌ديده در مناطق هزارجريب، نكا و بهشهر.\r\nـ آقاي عليم يارمحمدي (زاهدان) به وزراي نيرو، كشور و تعاون، كار و رفاه اجتماعي درخصوص لزوم اتخاذ تصميمات اجرايي و عملي براي تأمين آب شهرستان زاهدان. توضيح علت عدم شناسايي و تعيين هويت ايرانيان كه يكي از سرفصل‌هاي وظايف و مأموريت‌هاي اصلي وزارت كشور مطابق برنامه‌هاي پيشنهادي حضرت‌عالي جهت أخذ رأي اعتماد بوده چيست؟ به وعده‌هايتان در برنامه‌هاي پيشنهادي كه براي أخذ رأي اعتماد به مجلس ارائه شد عمل كنيد. همچنين لزوم رسيدگي به وضعيت قطع مكرر برق و آب در شهرستان زاهدان. \r\nـ آقاي منصور مرادي (مريوان و سروآباد) به وزير راه و شهرسازي درخصوص توضيح علت تأخير در برگزاري مناقصات پروژه‌هاي عمراني مريوان و سروآباد از جمله تونل اورامان و كنارگذر مريوان.\r\nبه رئيس‌جمهور محترم درخصوص دليل بي‌توجهي دفتر رياست‌جمهوري به پيگيري‌هاي انجام‌‌شده از آن دفتر، دليل تأخير در ثبت جهاني اورامان، دليل بي‌توجهي دفتر رياست‌جمهوري و سازمان ميراث فرهنگي، گردشگري نسبت به موضوع گردشگري در حوزه انتخابيه مريوان.\r\nبه رئيس‌جمهور و وزير صنعت، معدن و تجارت درخصوص دليل عدم تصويب تخفيف سود بازرگاني در مرز با باشماق مريوان در هيأت دولت. \r\nـ آقاي احمد مازني (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص لزوم راه‌اندازي سامانه حقوق و مزاياي مديران طبق ماده (29) قانون برنامه ششم توسعه در جهت شفاف‌سازي و مبارزه واقعي با فساد از جمله در صدا و سيما و قوه قضائيه. \r\nـ آقايان: نادر قاضي‌پور (اروميه) و عليرضا محجوب (تهران، شميرانات، ري، اسلامشهر و پرديس) به رئيس‌جمهور محترم درخصوص دستور پرداخت حقوق كاركنان معلول تلفنچي سازمان ميراث فرهنگي و گردشگري پس از پنج ماه تأخير در پرداخت.\r\nـ‌ آقاي بيت‌اله عبدالهي (اهر و هريس) به وزير نيرو درخصوص اينكه چرا مشكلات آب شرب روستاهاي اهر و هريس از جمله روستاي بزرگ جانقور حل نمي‌شود؟\r\nمجمع نمايندگان استان اصفهان درگذشت همكار گرامي خود جناب آقاي دكتر صفاري‌نطنزي را به مردم شريف شهرستان نطنز و بخش قمصر به ويژه به خانواده محترم ايشان تسليت عرض نموده."]]}, "order13": {"title": "13\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["محمد علی وکیلی", "", "در تذكرات شفاهي جناب آقاي فريد موسوي نماينده محترم تهران، شميرانات، ري، اسلامشهر و پرديس بفرماييد."], ["سیدفرید موسوی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nآقاي رئيس، جناب آقاي دكتر مصري! دوم ارديبهشت‌ماه سال جاري براساس مواد (234) آيين‌نامه داخلي به اتفاق گروهي از همكارها خواستار بررسي چگونگي اجراي قانون منع به‌كارگيري بازنشستگان در دستگاه‌ها بوديم كه به كميسيون اجتماعي ارجاع شده، ولي متأسفانه تا الان به غير از يك جلسه‌اي كه گذاشته شد ديگر ما اطلاعي از روند پيگيري كار در دست‌ نداريم و زمان هم همينطور دارد مي‌گذرد و واقعاً يك مطالبه است كه ما ببينيم اين قانوني كه نوشته شده به چه شكلي در حال اجرا است كه لازم است يك تذكري به همكاران خودمان در كميسيون اجتماعي داشته باشيم. \r\nتذكر اول بنده به وزراي محترم راه و شهرسازي و كشور درخصوص تعلل در تعريف و تعيين محدوده و حريم شهر تهران است كه اين تعلل مشكلات زيادي را براي ساكنين مناطق و شهرستان‌هاي اطراف مثل ري، اسلامشهر و كَن به وجود آورده كه لازم است سريعاً نسبت به ساماندهي موضوع اقدام لازم صورت بگيرد. \r\nتذكر دوم به دولت محترم و آقاي رئيس‌جمهور درخصوص تعلل در رفع چالش‌هاي مبتلابه شهرستان شميرانات و موضوعات مربوط به آن اعم از مشكلات محيط‌زيست، كوه‌خواري، زمين‌خواري و ويژه‌خواري است كه لازم است درخصوص رفع چالش‌ها سريعاً تمهيدات مقتضي اتخاذ بشود، چون روند امور به شكل نگران‌كننده‌اي در اين شهرستان در حال پيگيري است.\r\nتذكر سوم و آخر هم به دولت محترم و آقاي رئيس‌جمهور است، (نايب‌رئيس ـ يك‌خرده مختصر بفرماييد) (40) درصد مدارس استان تهران نياز به مقاوم‌سازي و بهسازي دارند كه لازم است سريعاً نسبت به تخصيص برنامه و بودجه جهت امر بهسازي مدارس اين استان اقدام مقتضي صورت بگيرد. آقاي دكتر! مشغول صحبت بوديد درخصوص همين ماده (234) قانون منع به‌كارگيري بازنشستگان كه ما به كميسيون اجتماعي درخواست داديم، متأسفانه تاكنون اقدامي درخصوص تدوين گزارش اتفاق نيفتاد، لازم است اين را واقعاً ‌هيأت‌رئيسه يك تذكري را به دوستان ما در كميسيون اجتماعي داشته باشند."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي خدابخشي نماينده محترم اليگودرز بفرماييد."], ["محمد خدابخشی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام خدمت همكاران عزيز و ارجمند و ملت شريف ايران دارم. تذكر اول من به وزير محترم راه و شهرسازي به دليل تلفات بالاي جاده‌اي در شهرستان اليگودرز است كه در يك سال اخير (47) نفر در جاده‌هاي اليگودرز كشته شده و چندين برابر اين تعداد مصدوم شدند. عمده اين تلفات و صدمات به دليل مشكلات جاد‌ه‌اي است. جاده اليگودرز ـ داران و اليگودرز ـ خان‌آباد بيشترين تلفات را در سال دارد و جاده‌هاي تخريب‌شده بر اثر سيل هم هنوز بازسازي نشده‌اند. از وزارت راه و شهرسازي انتظار داريم شاخص‌هاي مرتبط با عملكرد خود در اليگودرز را بهبود دهد. شاخص‌هاي مرتبط با ايمني جاده‌ها، درصد راه‌هاي آسفالته روستايي شهرستان و ساير شاخص‌ها مورد رضايت مردم اليگودرز نيست. از بازديدهاي مسئولين وزارت راه و شهرسازي از اليگودرز تقدير و تشكر مي‌كنيم و منتظر اقدامات عملي براي رفع مشكلات جاده‌اي و همچنين سفر وزير محترم به شهرستان اليگودرز هستيم. \r\nتذكر بعدي من به هيأت‌رئيسه مجلس است كه وظيفه حراست از كيان مجلس را به عهده دارند و سوگند هم ياد كردند كه از جايگاه مجلس دفاع كنند. همانطور كه در جلسه غيرعلني ديروز مطرح شد پيشنهاداتي در زمينه اصلاح ساختار بودجه در شوراي هماهنگي سران سه قوه تصويب شده است. جناب آقاي دكتر مصري! انتظار مي‌رفت كه قبل از تصويب نظر نمايندگان مردم هم دريافت مي‌شد. \r\nاز وزارت ارتباطات و فناوري اطلاعات كه اهتمام ويژه‌اي براي ايجاد پوشش تلفن همراه در شهرستان اليگودرز دارند به نمايندگي از مردم شريف شهرستان اليگودرز تقدير و تشكر مي‌كنم."], ["عبدالرضا مصری", "", "متشكريم."], ["محمد علی وکیلی", "", "جناب آقاي سلام اميني نماينده محترم ايلام بفرماييد."], ["سلام امینی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و احترام و عرض تبريك ولادت باسعادت امام هشتم حضرت علي‌بن موسي‌الرضا دو، سه تا تذكر دارم. تذكر اول به وزارت دفاع و كارشناسان نيروهاي مسلح درخصوص محدوده و دوره هشت‌ساله جنگ تحميلي است كه (31) شهريور لغايت (19) تيرماه 61 اعلام كردند. اگر ما اهل منطقه بوديم و در جريان جبهه و جنگ بوديم و تمام بلاياي آن روز بر سر ما آتش آن روز باريدن گرفت آنطور نبود، حداقل در شهري مثل مهران و دهلران كه چهار بار اشغال شدند مهران دو سال اول اشغال بود، بعد براي بار دوم به تلافي عمليات غرور‌آفرين فاو در سال 65 مجدداً اشغال شد. در خرداد 67 مجدداً‌ اشغال شد، در تيرماه 67 مجدداً اشغال شد. براي بازپس‌گيري هركدام از اين اشغال‌ها چند ماه طول مي‌كشيد.\r\nدر طول اين چند ماه هم دشمن دژخيم به كرات از آسمان انواع و اقسام بمب‌هايش را روانه سر مردم كرد، مردم بيچاره استان ايلام در تمامي شهرها به كوه‌هاي اطراف پناه مي‌بردند، سالي دو، سه بار مهاجرت اجباري داشتند، حالا آمدند دو سال برايشان در نظر گرفتند كه جنگ در آن منطقه دو سال بوده، زمانش هم مشخص كردند. الان بيشتر مردم آنجا مشكل دارند، فرزندان‌شان مي‌خواهند از خدمت سربازي يك مقدار كسري خدمت بگيرند كه اين مشكل برايشان وجود دارد، حق جنگي بازنشستگان هنوز پرداخت نشده، باز مشكل دارند. (وكيلي ـ خيلي ممنون) آقاي وكيلي! اگر اجازه بدهيد يك مورد ديگر را بگويم."], ["محمد علی وکیلی", "", "آقاي اميني عزيز! وقتتان تمام است. البته من يك توضيحي به همكاران بدهم ما اينجا كليد قطع و وصل تريبون و ميكروفن آقايان را نداريم، فقط تشكر كه مي‌كنيم اتاق فرمان خودش اتوماتيك گاهاً ميكروفن را قطع مي‌كند، گاهي موجب سوءتفاهم است. جناب آقاي رحيمي‌جهان‌آبادي نماينده محترم تربت‌جام بفرماييد، تشريف ندارند، جناب آقاي محسن كوهكن نماينده محترم لنجان بفرماييد."], ["محسن کوهکن ریزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nزيبنده دولتي كه دو سال از عمر آن باقي است و رفتار آن در وزارتخانه‌ها و سازمان‌ها متأسفانه ناكارآمدي، بي‌حالي و به تنبلي زدن را نبايد در ذهن مردم متبادر كند. يك اصلاح واريانت جاده چهار سال است در اين دولت به درازا كشيده شده. از دادسرا و دادگاه‌هاي شهرستان لنجان در برخورد قانوني با تخلفات زيست‌محيطي شركت سهامي ذوب‌آهن تشكر مي‌‌كنم و از وزير محترم درخواست مي‌كنم كه به غائله چندساله آلوده كردن محيط‌زيست و به خطر انداختن سلامتي مردم پايان بدهند. اينجانب در ادوار مختلفي كه در مجلس بودم و تقريباً با تمام دولت‌ها از نزديك آشنا بودم با صراحت عرض مي‌كنم دولت تدبير و اميد از تمام دولت‌هاي گذشته ضعيف‌تر، ناكارآمدتر و كارنابلدتر بوده و چيزي غير از حرف تحويل ما نمايندگان نمي‌دهد. بايد تأسف خورد و اين واقعيت تلخي است كه براي همه ما ملموس است. والسلام"], ["محمد علی وکیلی", "", "متشكرم، جناب آقايان: بهرام‌نيا و قاسم ساعدي نماينده محترم دشت‌آزادگان نيستند، جناب آقاي ساداتي‌نژاد اخطارتان را بفرماييد."], ["سید جواد ساداتی نژاد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nتذكر من به وزير صنعت، معدن و تجارت است. امسال مگر سال رونق توليد نيست؟ در سال رونق توليد چرا ما به داد توليد نمي‌رسيم؟ در صنايع نساجي و صنايع ريسندگي و فرش كه حجم زيادي از اشتغال در آن است در خريد مواد اوليه با سه و چهار برابر شدن مواد اوليه توليدكننده پول خريد مواد اوليه ندارد، اين صنعت رو به تعطيلي است و يك بخشي‌اش هم تعطيل شده. لذا بانك‌ها بايد در اين شرايط به توليد كمك كنند. \r\nدومين موضوع هم صنايع نوردي فولاد و مس هستند، مواد اوليه اينها شمش فولادي و كاتد مس است كه در داخل كشور هم توليد مي‌شود. متأسفانه در بورس به مقدار مناسب عرضه نمي‌شود. ما صنعت نوردي فولاد و صنايع مس‌مان كه پايين‌دست است الان مشكل دارد. اين باعث مي‌شود كه دچار تعطيلي بشوند. مگر ما دنبال اشتغال و توليد نيستيم؟ مواد اوليه اينها كه در داخل كشور توليد مي‌شود، چرا اينها بايد صادر بشوند، اشتغال براي ديگران در خارج از كشور ايجاد بكنند، اما توليدكننده ما در داخل كشور مواد اوليه شمش فولاد و كاتد نداشته باشد؟ لذا خواهش من از وزير صنعت، معدن و تجارت، به خصوص معاونت معدني اين است كه اين بساط را جمع كنند، تكليف توليدكنندگان و صنايع نوردي مس و فولاد را روشن كنند."], ["عبدالرضا مصری", "", "متشكرم."]]}, "order14": {"title": "14\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["عبدالرضا مصری", "", "جلسه بعدي ما ساعت (8) صبح فردا سه‌شنبه بيست و پنجم تيرماه 1398 است. دستور جلسه ادامه دستور هفتگي است. پايان جلسه را اعلام مي‌كنم."]]}}}