{"sessionInfo": {"date": "1398-01-20", "term": "10", "ejlasie": "3", "present_mps": "197", "session": "307", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1440"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["علی اردشیرلاریجانی", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 197 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و هفتم نوبت بعدازظهر روز سه‌شنبه بيستم فروردين‌ماه 1398 هجري‌شمسي مطابق با سوم شعبان‌المعظم1440 هجري‌قمري:\r\n1 ـ ادامه رسيدگي به گزارش كميسيون امور داخلي كشور و شوراها در مورد طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي.\r\n2 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح ماده (3) و الحاق يك ماده به قانون نحوه پيگيري تحقق سياست‌هاي كلي اقتصاد مقاومتي مصوب 5/3/1394.\r\n3 ـ گزارش كميسيون انرژي در مورد تخلفات مرتبط با شركت پالايش نفت كرمانشاه.\r\n4 ـ گزارش كميسيون عمران در مورد طرح اصلاح ماده (60) قانون برنامه پنجساله ششم توسعه اقتصادي، اجتماعي و فرهنگي جمهوري اسلامي ايران.\r\n5 ـ گزارش نهايي كميسيون صنايع و معادن در مورد تحقيق و تفحص از عملكرد وزارت صنعت، معدن و تجارت درخصوص صدور مجوز واگذاري معادن و نظارت بر برداشت از منابع معدني و وصول و هزينه‌كرد حقوق دولتي در استان‌هاي همدان، مركزي، كرمان، يزد و آذربايجان‌غربي و ساير استان‌هاي داراي منابع معدني.\r\n6 ـ گزارش كميسيون اقتصادي در مورد لايحه موافقتنامه تشويق و حمايت متقابل از سرمايه‌گذاري بين جمهوري اسلامي ايران و دوك‌نشين اعظم لوكزامبورگ."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["محمد نوروزی", "", "(آيات 12 ـ 5 از سوره مباركه «انسان» توسط قاري محترم آقاي محمد نوروزي تلاوت گرديد)\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nإِنَّ الْأَبْرارَ يَشْرَبُونَ مِنْ كَأْسٍ كانَ مِزاجُها كافُوراً * عَيْناً يَشْرَبُ بِها عِبادُ اللَّهِ يُفَجِّرُونَها تَفْجِيراً * يُوفُونَ بِالنَّذْرِ وَ يَخافُونَ يَوْماً كانَ شَرُّهُ مُسْتَطِيراً * وَ يُطْعِمُونَ الطَّعامَ عَلى‏ حُبِّهِ مِسْكِيناً وَ يَتِيماً وَ أَسِيراً * إِنَّما نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لا نُرِيدُ مِنْكُمْ جَزاءً وَ لا شُكُوراً * إِنَّا نَخافُ مِنْ رَبِّنا يَوْماً عَبُوساً * قَمْطَرِيراً * فَوَقاهُمُ اللَّهُ شَرَّ ذلِكَ الْيَوْمِ وَ لَقَّاهُمْ نَضْرَةً وَ سُرُوراً * وَ جَزاهُمْ بِما صَبَرُوا جَنَّةً وَ حَرِيراً *\r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["علی اردشیرلاریجانی", "", "از جناب آقاي نوروزي قاري محترم تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«به يقين ابرار و نيكان از جامي مي‌نوشند كه با عطر خوشي آميخته است. چشمه‌اي كه بندگان خدا از آن مي‌نوشند و به دلخواه خويش جاري‌اش مي‌كنند. همان بندگاني كه به نذر نزد خود وفا مي‌كردند و از روزي كه گزند آن فراگيرنده است مي‌ترسيدند و به پاس دوستي خدا بينوا و يتيم و اسير را خوراك مي‌دادند. ما براي خشنودي خداست كه به شما مي‌خورانيم و پاداش و سپاسي از شما نمي‌خواهيم. ما از پروردگارمان از روز عبوسي سخت هراسناكيم. پس خدا هم آنان را از آسيب آن روز نگاه داشت و شادابي و شادماني به آنان ارزاني داشت. به پاس آنكه صبر كردند به بهشت و پرنيان پاداش‌شان داد». راست گفت خداوند بلندمرتبه بزرگ. \r\nآقاي رئيس! (70) نفر از همكاران در مناطق سيل‌زده هستند و همچنين جناب آقاي نوريان، آقاي ميرزايي، آقاي محبي‌نيا، آقاي گودرزي، آقاي فيضي و همچنين سركار خانم ساعدي، آقاي غلام‌محمد زارعي، آقاي حسن‌نژاد و آقاي پورابراهيمي هم با تأخير تشريف آوردند."]]}, "order3": {"title": "3\r\nاعلام وصول طرح تقويت جايگاه سپاه پاسداران انقلاب اسلامي در برابر آمريكا با قيد دوفوريت و تصويب فوريت آن", "discussions": [["علی اردشیرلاریجانی", "", "دستور جلسه را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nعرض سلام و عصر‌بخير خدمت همكاران گرامي. آقاي رئيس! اگر اجازه بفرماييد قبل از اينكه وارد دستور شويم، طرح قانوني دوفوريتي دريافت كرديم، جهت فوريت موضوع به بحث گذاشته شود."], ["علی اردشیرلاریجانی", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "جمعي از همكاران طرح قانوني دوفوريتي با عنوان تقويت جايگاه سپاه پاسداران انقلاب اسلامي در برابر آمريكا را تهيه كرده‌اند كه نفر اولش هم جناب آقاي دكتر لاريجاني رياست محترم مجلس هستند. آقاي دكتر! شما مطرح مي‌كنيد يا يكي ديگر از دوستان بگويند؟ نفر دوم آقاي دكتر دهقاني هستند، بفرماييد."], ["محمدرضا تابش", "", "غير از اين هم هست، بگوييد در هم ادغام كنيد."], ["علی اردشیرلاریجانی", "", "بله، دو تا طرح است كه عرض كرديم اگر اين تصميم‌گيري شود آن را با اين ادغام خواهيم كرد، اصل فوريتش الان مطرح است."], ["محمد دهقانی نقندر", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nضمن تشكر از همه سروران عزيز كه به اتفاق هر كدام كه در مجلس حضور داشتند اين طرح را امضا كردند و دوستان ديگري هم كه تشريف نداشتند بعضاً‌ زنگ زدند، بعضاً مطلع نبودند، ما اجازه نداشتيم از طرفشان امضا كنيم. اگر به تمام عزيزاني كه در مناطق سيل‌زده هم هستند خبر داده مي‌شد حتماً اين طرح را امضا مي‌كردند و همه جريان‌هاي مجلس و فراكسيون‌ها طرح را امضا كردند.\r\nنمايندگان ملت، مردم بزرگ و شريف ايران! امروز نه تنها شما مي‌دانيد كه آمريكا حامي اصلي تروريسم است و بلكه خودش تشكيل‌دهنده گروه‌هاي تروريستي مثل داعش و النصره است، بلكه براي ملت‌هاي دنيا هم فاش و برملا شده كه آمريكا خودش تشكيل‌دهنده گروه‌هايي امثال داعش و النصره است و نه تنها ملت‌هاي دنيا مي‌دانند، بلكه خود رئيس‌جمهور آمريكا در همين مدتي قبل كه در رقابت‌هاي انتخاباتي بودند، فيلم اين گفته ايشان در همه دنيا پخش شد، در جلوي چشم همه ملت‌ها اعلام كرد كه دولت آمريكا داعش را ايجاد كرده و خود دولتمردان آمريكا اقرار كردند كه گروه‌هاي خونريز و تروريستي مثل داعش توسط خود آمريكا تشكيل و درست شده است و خانم كلينتون هم اقرار كرد كه ما از داعش پشتيباني كرديم. آقاي كري اقرار كرد گفت ما به خاطر اينكه با دولت وقت عراق مخالف بوديم و مي‌خواستيم آن دولت را ساقط كنيم اجازه داديم كه داعش وارد عراق شود. بنابراين موضوعات كاملاً برملا و روشن است، چيز پنهاني نيست. داعش و گروه‌هاي جنايتكار تروريستي توسط خود آمريكا تشكيل شده،‌ به اعتراف خود آمريكايي‌ها. \r\nاما اتفاقي كه در اين مدت افتاد، با اينكه همه مي‌دانند و خودشان هم اقرار كردند كه آمريكايي‌ها حدود (7) تريليون دلار در منطقه خرج كردند تا بتوانند جبهه مقاومت را از بين ببرند، اما آن (7) تريليون دلار را به باد فنا دادند، چيزي گيرشان نيامد. داعش كه مولود آمريكا بود در منطقه شكست خورد و بيني آمريكا و كشورهاي هم‌پيمان آمريكا و وهابيت به خاك ماليده شد، به دست مردم سوريه،‌ عراق و گروه‌هاي انقلابي مثل حزب‌الله لبنان و البته با كمك مستشاري سپاه پاسداران انقلاب اسلامي. \r\nقطعاً سپاه پاسداران انقلاب اسلامي كمك مستشاري كرد، اما آمريكايي‌ها باز هم امثال ترامپ، پمپئو و بقيه فكر مي‌كنند فقط سپاه بود كه آنها را دچار شكست كرد و كام آنها را به شكستي كه از انقلاب اسلامي و جبهه مقاومت خوردند تلخ كرد. نه،‌ همه ملت‌هاي منطقه عليه شما هستند،‌ البته سپاه پاسداران هم كمك كرد. حالا اينها مي‌خواهند انتقام شكست‌ خودشان را در منطقه، سوريه و عراق مي‌خواهند از سپاه پاسداران انقلاب اسلامي بگيرند. ولي اين كاري كه آقاي پمپئو و ترامپ كردند كاملاً‌ از روي عجز و ناتواني بود. آنها مي‌خواهند شكست خودشان را جبران كنند، اما همين راه را هم بلد نيستند. مگر اعلام اينكه سپاه پاسداران انقلاب اسلامي تروريست است چه اثري در دنيا خواهد داشت جز يك كار تبليغاتي و ما هم از اين كار دولتمردان آمريكا چنان دچار مشكل نشديم. ما به عنوان نيروهاي انقلابي، مجلس انقلابي و دولت انقلابي همه در ميدان هستيم، در روز پاسدار، در روزي كه متعلق به حضرت اباعبدالله الحسين است همه يكدست لباس پاسداري پوشيده‌اند و همه به ميدان آمدند، از سپاه پاسداران حمايت كردند و با اين اقدامي كه امروز شد به آمريكا اعلام كردند كه آمريكا هيچ غلطي نمي‌تواند بكند. آن فرمايشي كه رهبر فقيد انقلاب حضرت امام (رحمه‌الله‌عليه) در (40) سال پيش اعلام كرد امروز ملت ايران و نمايندگان‌شان در سراسر كشور اعلام مي‌كنند آمريكا كاري نمي‌تواند كند اين كاري كه آمريكا كرد از روي عجز و ناتواني بود و الا اگر از روي عجز نباشد در كجاي دنيا يك كشوري بيايد يك نيروي رسمي نظامي يك كشور ديگر را به عنوان جريان تروريستي اعلام كند، برخلاف همه قواعد بين‌الملل، براساس اصل مسلم مصونيت حكومت‌ها و دولت‌ها و برخلاف همه قواعد حقوق بين‌الملل آمدند اعلام كردند كه سپاه پاسداران انقلاب اسلامي تروريست است. اين اثري در دنيا ندارد، همه دانشمندان و حقوقدانان به اين اقدام رژيم آمريكا مي‌خندند،‌ همه اين را غيرقانوني مي‌دانند. \r\nما به عنوان اينكه اعلام كنيم اين كار آمريكا غيرمشروع و غيرقانوني است، از حق اقدام متقابل استفاده كرديم، طرحي كه پيش‌روي عزيزان و نمايندگان محترم ملت است و همه فراكسيون‌ها آن را امضا كرده‌اند، اين طرح حاوي اين مسأله است كه ما براساس حق اقدام متقابل، نيروهاي آمريكايي در منطقه غرب آسيا را به عنوان تروريست اعلام مي‌كنيم (رئيس ـ متشكريم) و معتقد هستيم تمام نيروهايي كه تحت فرمان نيروهاي آمريكايي در منطقه هستند تروريست هستند و كساني كه به نيروهاي آمريكايي در منطقه كمك كنند، اينها به عنوان معاون جرم اقدام تروريستي تلقي مي‌شوند. \r\nآخرين عرض من هم اين است، ما در عين حال كه موضع‌مان روشن است، ان‌شا‌ءالله با رأي قاطع اين طرح رأي خواهد آورد، موضع اين است كه دانشمندان آمريكايي، مردم آمريكا، كنگره آمريكا از زير بار اين ذلت و ننگي كه براي آمريكايي‌ها به وجود آورده‌اند و برخلاف همه موازين بين‌المللي اقدام مي‌كنند، خودشان بايد خودشان را نجات بدهند، خودشان بايد به هوش بيايند، مردم آمريكا بايد اين بي‌عزتي و بي‌آبرويي كه الان به سرشان آمده، (رئيس ـ خيلي ممنون، متشكريم) خودشان براي خودشان فكري كنند. والسلام عليكم و رحمه الله"], ["علی اردشیرلاریجانی", "", "تشكر مي‌كنيم، مخالف صحبت كند."], ["محمد علی وکیلی", "", "جناب آقاي دكتر شهرياري مخالف هستند، بفرماييد."], ["سید کمال الدین شهریاری", "مخالف", "بسم الله الرحمن الرحيم\r\nسوم شعبان سالروز ولادت سرور آزادگان حضرت اباعبدالله الحسين (عليه‌السلام) و روز پاسدار را به همه هم‌ميهنان عزيز، ملت شريف ايران و نمايندگان محترم مجلس تبريك عرض مي‌كنم. \r\nاقدام وقيحانه آمريكاي جنايتكار در قلمداد كردن نيروي قدرتمند سپاه به عنوان ارتش يك كشور مستقل و قدرتمند و بزرگ در خاورميانه را به عنوان يك نيروي تروريستي و سازمان تروريستي محكوم مي‌كنم و از همين‌جا اجازه مي‌خواهم اعلام كنم كه سپاه فقط يك نيروي نظامي نيست، يك ارتش نيست، سپاه نماينده جامعه (80) ميليوني ملت مسلمان ايران در پاسداري از ارزش‌هاي انقلاب، تماميت ارضي و منافع ملي كشور ايران و همه مستضعفان جهان است.\r\nآمريكايي كه با اقدام وقيحانه خودش نيروي سپاه را به عنوان تروريست تلقي كرده، خودش اسناد دخالت غيرقابل توجيهش در كشور ايران از بيش از (60) سال پيش تاكنون به ثبت رسيده است. از (28) مرداد (32) دخالت غيرقابل توجيه او در امور داخلي كشور ما و بعد حمايت از رژيم بعث عراق در جنگ هشت‌ساله عليه ايران، سرنگون كردن هواپيماي مسافربري ايران در سال 67، ايجاد و پشتيباني از يكي از بزرگترين سازمانهاي تروريستي به نام داعش كه خاورميانه را به آتش و خون كشيد كه در مناظرات انتخاباتي كانديداهاي آمريكا به عنوان افشاگري به تمام جهان اعلام شد و آمريكايي كه از رژيم سعودي كه يك خبرنگار را قطعه‌قطعه مي‌كند و در كشور ثالثي در كوره مي‌سوزاند هيچ‌گونه عكس‌العملي نسبت به او نشان نمي‌دهد، به نظر من با اين طرح نمي‌توان با او مقابله كرد. با اين آمريكا بايد با يك طرح بسياربسيار شديدتر و كوبنده‌تر مقابله كرد. \r\nبنده به عنوان يك خدمتگزار كوچك از طرف ملت ايران امروز به حمايت از سپاه پاسداران عرض مي‌كنم كه اين طرح‌ها جوابگوي مقابله با آمريكاي جنايتكار نيست. ما طرحهاي قوي‌تري را بايد سه‌فوريتي بياوريم و با آمريكا همان‌گونه برخورد كنيم كه لياقت و استحقاق آن را دارد. بنابراين بنده به عنوان مخالف اين طرح با آن مخالفت مي‌كنم و مي‌خواهم كه به اين دوفوريت رأي داده نشود تا با يك طرحي كوبنده‌تر و با سه‌فوريت با اين عمل وقيحانه آمريكا مقابله شود. والسلام عليكم و رحمه الله و بركاته"], ["علی اردشیرلاریجانی", "", "متشكريم، موافق صحبت كند."], ["محمد علی وکیلی", "", "جناب آقاي حاجي موافق هستند، بفرماييد."], ["حسینعلی حاجی", "موافق", "بسم الله الرحمن الرحيم\r\nمجدداً از همه همكاران در اين حماسه‌اي كه امروز بيستم فروردين آفريديد تشكر مي‌كنم. همكاران اين كار شما در تاريخ خواهد ماند كه يك روزي اين‌چنين در دفاع از ميهن اسلامي و ايران اسلامي چنين يكپارچه حركت كرديد. \r\nاما اين طرح دوفوريتي كه از ديشت كليد خورد و تهيه شده كار بسيار درستي است. نمي‌خواهيم بگوييم كه متن، كاملِ كامل است. ولي به هر حال درخصوص مفاد آن قابليت اصلاح وجود دارد. اما الان درخصوص فوريت آن بايستي تصميم بگيريم. هرچند كه ما در گذشته بايستي مطابق كنگره و مجالس آمريكا اين‌چنين طرح‌هايي را مي‌داشتيم كه به هر صورت تا الان در اين جهت كمتر داشتيم، ولي فكر مي‌كنم امروز بتوانيم بخشي از آن را با تصويب دوفوريت اين طرح به نتيجه برسانيم. \r\nاما همكاران و ملت بزرگ ايران و همه جهانيان! بدانيد اين تصميم ترامپ ديشب نشانه شكست آمريكا و سياست‌هاي اين‌چنيني وقيحانه رژيم استكباري است كه به آخر خط خودش رسيده است. اين را نشانه قدرت ندانيم كه نمي‌دانيم. اما به آمريكا مي‌گوييم از دست ما عصباني باش و از اين عصبانيت بمير. ترامپ چه تفاوتي با هيتلر دارد؟ امروز جايگاه هيتلر در تاريخ، در اذهان كجاست كه آن همه جنايت را انجام داد؟ ترامپ هم به همين صورت است كه دارد تمامي قواعد بين‌المللي را زير پا مي‌گذارد و مي‌خواهد اينطور در دنيا ترك‌تازي انجام بدهد. اما بداند كه مردم دنيا در مقابل اين زياده‌خواهي‌ها و سلطه‌گري‌ها خواهند ايستاد. پيام بيداري انقلاب اسلامي قابل كنترل نيست و طبيعتاً به همه دنيا صادر شده و هسته‌هاي مقاومت در سراسر دنيا در مقابل منافع آمريكا خواهد ايستاد.\r\nبه هر حال آنچه كه از طرف ترامپ بيان مي‌شود در اين مدتي كه آمده و قبل از آن رژيم استكباري آمريكا، چيزي جز پيام جنگ و خونريزي نيست. آمريكا! شما بايد پاسخ بدهيد چرا آن چندهزار نفر كودك يمني را به شهادت رسانديد. اينها بمب‌هاي شماست، اينها حمايت‌هاي شماست كه از عربستان انجام داديد و اين‌طور دارد جنايت مي‌شود. در تمامي دنيا هر جا آدرسي از شرارت است نشانه شماست، هر جا ترور است كار شماست. \r\nاما جمهوري اسلامي دارد پيام صلح و سبك زندگي را به دنيا مي‌دهد. اما انواع تروريست‌ها در كاركرد و پرونده شما دارد در همه دنيا ثبت مي‌شود. شما همين بي‌آبرويي كه در ژاپن انجام داديد،‌ در بمباران شيميايي هيروشيما و ناكازاكي. به هر حال همين براي شما كفايت مي‌كند. آمريكا! شما آمديد هواپيماي مسافربري ما را در خليج فارس آن‌طور با موشك هدف قرار داديد. آمريكا! شما ديگر نقشي براي سازمان ملل نگذاشتيد، واقعاً جاي تأسف براي سازمان ملل است كه در هيچ‌جا محلي از اعراب ندارد. پس منشور ملل و قواعد جهاني كه وجود داشت چه شد؟ سازمان ملل! مگر شما مرده‌ايد؟ چرا حرفي نمي‌زنيد؟ چرا جلوي اين زورگويي‌هاي آمريكا را نمي‌گيريد؟ (رئيس ـ متشكريم) بمباران اتمي كه در اين دو شهري از ژاپن كه عرض كردم انجام داد و ديگر جنايات، بمباران‌هاي شيميايي كه در حلبچه و غيره انجام داد، همه اينها دنباله آن حركتي بود كه آمريكايي‌ها انجام دادند و به هر حال مي‌خواهم بگويم همكاران عزيز! به دوفوريت اين طرح رأي بدهيد، رأي بالايي كه قاطع باشد. مخالف محترم هم در واقع از اينكه بيشتر بايستي ما مقتدرانه در مقابل اين برخورد كنيم صحبت كردند و مخالفت اساسي با اصل موضوع نداشتند."], ["علی اردشیرلاریجانی", "", "تشكر مي‌كنيم. تذكر دارند، اجازه بدهيد تذكر را بدهند."], ["محمد علی وکیلی", "", "جناب آقاي پژمانفر تذكر دارند، بفرماييد."], ["نصراله پژمان فر", "تذکر آیین نامه", "بسم الله الرحمن الرحيم\r\nبنده هم به نوبه خودم اين عمل پر از سفاهتي كه ناشي از زبوني و ناتواني رهبران و رئيس‌جمهور آمريكا است را اعلام مي‌كنم اين يك نقطه عطفي هم براي كشور ما و هم دنيا خواهد بود و ان‌شا‌ءالله به نتايج خوب‌تري خواهيم رسيد. \r\nآقاي دكتر! تذكر من در ارتباط با اين مسأله است كه (رئيس ـ ماده چند را مي‌فرماييد؟) آقاي دكتر! ماده (161). تذكري كه من دارم در ارتباط با اين موضوع است كه ما بايد تلاش كنيم در كنار اين موضوع خيلي ساده‌انگاري نشود و در واقع در فرهنگ ملت ما همانطوري كه مبارزه با آمريكا به عنوان يك جريان فرهنگي وجود داشته، نسبت به اين موضوع به عنوان يك جريان كاملاً‌ فرهنگي و باوري اين موضوع ادامه پيدا كند. ما نبايد خيلي ساده از كنار اين موضوع عبور كنيم و خيلي خوشبينانه به اين مسأله نگاه كنيم كه يك جريان و مسأله‌اي را آمدند در مقابل يكي از مهمترين نهادهاي كشور ما مطرح كردند و ما از كنار اين موضوع بگذريم. امروز آن چيزي كه روشن است آمريكايي‌ها در اوج ناتواني و استيصال هستند، اما مواجهه جدي و قوي با اين موضوع طبيعتاً راه را براي سوءاستفاده‌هاي بعدي بسته خواهد كرد و اجازه نخواهد داد كه اينها بتوانند ادامه اين مسير داشته باشند. لذا خواهش من اين است كه دوستان با تمام جديت اين مسأله را تعقيب كنند كه نتايج بهتري داشته باشد."], ["علی اردشیرلاریجانی", "", "متشكريم."], ["محمد علی وکیلی", "", "مخالف بعدي جناب آقاي دكتر رحيمي نماينده تهران هستند،‌ بفرماييد."], ["علیرضا رحیمی", "مخالف", "بسم الله الرحمن الرحيم\r\nبا تبريك اعياد شعبانيه محضر ملت شريف ايران و همكاران ارجمند. خدمت وزير محترم دفاع سردار امير حاتمي و همچنين معاون محترم رئيس‌جمهور جناب آقاي اميري خيرمقدم عرض مي‌كنيم. همكاران محترم استحضار دارند، آمريكايي‌ها با مصوبه‌اي كه گذراندند آتش بر عصبانيت و كينه انقلابي هم مردم ايران و هم امت جهان اسلام پاشيدند و اين ناراحتي و عصبانيت ملت ايران كاملاً قابل احساس است و نماد آن را ما امروز داريم در مجلس مي‌بينيم.\r\nدو طرح امروز در مجلس شوراي اسلامي تهيه شد، يك طرح سه‌فوريتي با محوريت فراكسيون اميد و يك طرح دوفوريتي كه الان وارد آن شديم، با محوريت فراكسيون ولايي. وجه مشترك اين دو طرح اقدام متقابل نسبت به آمريكايي‌ها و امضاي (250) نماينده با جديت و انگيزه براي مقابله با آمريكايي‌ها بود. \r\nجناب آقاي دكتر لاريجاني! استحضار داريد كه مخصوصاً بعد از برجام آمريكايي‌ها از هيچ كينه و عداوتي نسبت به ملت ما فرو نگذاشتند. به نام مخالفت با دولت شديدترين تحريم‌ها را حتي در حوزه دارويي عليه سالمندان، بيماران، زنان و كودكان روا داشتند. در همين سيل اخير مخربي كه بخش قابل توجهي از كشور را فرا گرفت جلوي كمك‌هاي انسان‌دوستانه را از سوئيس،‌ عمان و ايرانيان خارج از كشور، همين آمريكايي‌ها گرفتند. هم جلوي كمك‌هاي نقدي را گرفتند و هم كمك‌هاي مالي و جنسي را ممانعت كردند. يعني اوليات و بديهيات حقوق بشر را نسبت به ملت ايران در اوج كينه و عداوت روا داشتند.\r\nنكته قابل توجه مخالفت من، من مخالفت محتوايي با اين طرح دوفوريتي ندارم، عرض من اين است اقدام متناظري كه ما مي‌خواهيم انجام بدهيم، الان دولت آمريكا تصويب كرده و نهاد متناظر آن دولت ايران است. شوراي عالي امنيت ملي بيانيه‌اي را به شايستگي تصويب كرد و ما امروز قدم اول را در اين طرح دوفوريتي داريم برمي‌داريم. اگر كنگره آمريكا مصوبه رئيس‌جمهور آمريكا را تأييد كرد و عملاً كنگره آمريكا هم در اين مسير غيرعقلاني قدم برداشت و به نوعي نگاه انساني را در حوزه قانونگذاري زير پا گذاشت، قاعدتاً مجلس شوراي اسلامي هم به صورت محتوايي وارد اين دوفوريت خواهد شد، «ولو بلغ ما بلغ».\r\nملت ايران ملت دفاع، ملت شهامت و ملت جنگ است. جنگاوري ما را جهانيان و افكار عمومي در هشت سال دفاع مقدس ديدند و نگاه كردند و قاعدتاً ملت ايران ملت آزمون‌پس‌داده‌اي است. ما را نه از جنگ و نه از تهديد بترسانيد. ايراني نه از تهديد فراري است و نه از جنگ فراري است. البته كه شروع‌كننده جنگ نخواهيم بود، به همان نسبت كه مقام معظم رهبري اعمال سلاح هسته‌اي را براي جمهوري اسلامي با فتواي تاريخي‌شان منع كردند، حمله اوليه را هم قاعدتاً در شرع مقدس اسلام براي ما منع كرده‌اند. منتها كوچكترين تهديدي با بالاترين پاسخ مواجه خواهد شد.\r\nآقاي دكتر لاريجاني! ما در كميسيون امنيت ملي ديروز در حضور آقاي دكتر ظريف قبل از اينكه آمريكايي‌ها تهديدشان را به نوعي تبديل به مصوبه كنند يك بحث مبسوط و مستوفايي داشتيم. به نظر مي‌رسد تغيير فضاي تنش از حوزه سياسي به حوزه نظامي سناريوي آمريكايي‌ها است كه ما بايد خيلي مراقب باشيم، تحريك احساسات و عواطف و جريحه‌دار كردن ملت ايران را در شرايطي آمريكايي‌ها دنبال مي‌كنند كه يك غفلت استراتژيك را مرتكب شده‌اند. آمريكايي‌ها يادشان رفته كه سپاه پاسداران مردمي‌ترين نيروي مسلح بر كره زمين است. در كشورهاي ديگر نيروهاي مسلح را كه مي‌بينيد يك نيروهاي مسلح رسمي و چارچوب سازماني دارند، ولي نيروهاي سپاه پاسداران كوچه‌اي را نمي‌بينيد كه شهيدي از سپاه پاسداران وجود نداشته باشد، عضوي از سپاه پاسداران وجود نداشته باشد. سپاه پاسداران بدنه مردم هستند. لذا غفلتي كه آمريكايي‌ها كردند اجماع ملي در حمايت قاطع از سپاه پاسداران و نيروهاي مسلح را فراموش كردند. به نظر مي‌رسد تلاش براي تحريك ايران براي مقابله به مثل و بهانه‌جويي استراتژي آمريكايي‌ها است كه ما همين‌طور كه در خروج آمريكا از برجام در دام آنها نيفتاديم، در تنش‌زايي و تحريك آنها هم در دام نخواهيم افتاد. \r\nاما من دو نكته را در پايان لازم است به آمريكايي‌ها يادآوري كنم، هم از موضع عضو كميسيون امنيت ملي و سياست خارجي و هم از موضع نماينده ملت شريف ايران:\r\nاول اينكه بي‌ثباتي منطقه خاورميانه امنيت بين‌المللي در كل جهان را بي‌ثبات خواهد كرد و به تضعيف خواهد كشاند و همين‌طور كه افكار عمومي مي‌دانند ايران پيش‌رو در سركوب تروريسم و داعش بود و نقش پيشروي ايران را غربي‌هاي مدعي بيشتر مطلع هستند، آمريكايي‌ها از توان نظامي ايران هراس دارند و هراسناك هستند و قافيه را باخته‌اند. لذا همه‌جانبه تلاش دارند كه براي پايان دادن به هراس خودشان تلاش كنند، ولو اينكه اوليات حقوق بشر را زير پا بگذارند. در اين تلاش ولو به قيمت برافروختن جهنمي تازه براي نيروهاي آمريكايي دارند اوج بي‌خردي را نسبت به ملت ايران روا مي‌دارند و ما نمايندگان مجلس نه تنها اقدام متقابل نسبت به آمريكايي‌ها را مد نظر و در اولويت كارهايمان در سال 98 قرار داديم و عمل غيرانساني آمريكايي‌ها را در ممانعت از كمك‌رساني به سيل‌زدگان توسط ايرانيان خارج از كشور و كشورهاي خارجي را فراموش نمي‌كنيم، بلكه دستگاه ديپلماسي‌مان را تشجيع مي‌كنيم و همه مجلس خواهش مي‌كنيم و پشت سر دستگاه ديپلماسي و آقاي ظريف ايستاديم كه محكم در مقابل غربي‌ها و زياده‌خواهي‌هاي آمريكايي‌ها و دستگاه‌هاي سلطه مقاومت كنند تا با شادي دل مقام رهبري، خانواده معظم شهدا هم احساس سربلندي بيشتري كنند. والسلام عليكم و رحمه الله"], ["علی اردشیرلاریجانی", "", "متشكريم، موافق صحبت كند."], ["محمد علی وکیلی", "", "جناب آقاي ابراهيمي موافق هستند، بفرماييد."], ["علیرضا ابراهیمی", "موافق", "بسم الله الرحمن الرحيم\r\nاعياد شعبانيه و ميلاد حضرت حسين‌ بن علي، روز پاسدار و ميلاد حضرت عباس و امام سجاد را خدمت همه ملت بزرگ ايران و همكاران عزيزمان در مجلس شوراي اسلامي عرض تبريك دارم. \r\nآمريكا امروز هم كمافي‌السابق به قانون اساسي يك كشور ظلم و تعدي كرد و يك نيروي رسمي نظامي را جزء گروه‌هاي تروريستي خواند و اين تجاوزي كه امروز بوده و انتهايش امروز باشد نخواهد بود. آمريكا بيش از گذشته پست و حضيض شده، آمريكايي كه در منطقه آمد داعش را ايجاد كرد، (7) تريليون دلار در منطقه خرج كرد تا اتحاد جامعه اسلامي و ايران را به هراس بيندازد و جبهه مقاومت را نابود كند، اما سپاه پاسداران با فرماندهي سردار قاسم سليماني و گوش به فرمان دادن به فرمايشات مقام معظم رهبري و همه جوانان آزادي‌خواه منطقه و به خصوص در خاورميانه داعش را از بين برد و هزينه‌هاي را بر دست آمريكا گذاشت و روسياهي را بر دولتمردان آمريكا بر جاي گذاشت.\r\nامروز سپاه پاسداران انقلاب اسلامي خار چشم نظام استكباري است، چون صدمات زيادي را از سپاه و اتحاد ملت بزرگ ايران اسلامي خورده است. قطعاً آمريكا و نظام سلطه چشم ديدن قدرت سپاه و جبهه مقاومت را در منطقه نخواهند داشت،‌ اينكه امروز آمريكا اين كار را كرد اتحاد و انسجام ملي مردم ايران بيش از گذشته شد. گروه‌ها و چهره‌هاي مختلف سياسي همه لباس سپاه را بر تن كردند و از اين نيروي رسمي، قانوني و برخاسته از ملت دفاع كردند.\r\nاما آن چيزي كه در طرح دوفوريتي وجود دارد اين است كه اقدام متقابل حق ملت ايران و سپاه پاسداران انقلاب اسلامي است. اين اقدام متقابل امروز با مصوبه اين طرح بايد اين قدرت را به سپاه داد و بيش از پيش دست سپاه را باز گذاشت نيروهاي آمريكايي كه به ويژه در منطقه غرب آسيا وجود دارند را امروز به عنوان تروريست اعلام كنيم و كساني كه به آنها كمك كنند و قدرت اين را بايد به سپاه بدهيم كه در خليج هميشه فارس ايران اسلامي اجازه جولان به سربازان آمريكايي ندهند و آنها را به عنوان تروريست فرض كند و اين بايد امروز با رأي قاطع نمايندگان مجلس شوراي اسلامي به تصويب برسد و ان‌شا‌ءالله قدرت سپاه و انقلاب اسلامي بيش از پيش بر همگان روشن شود. ممنون و متشكرم."], ["علی اردشیرلاریجانی", "", "متشكريم، از صحبت‌هاي دوستان عزيز تشكر مي‌كنيم."], ["احد آزادی خواه", "", "اخطار دارم."], ["محمد علی وکیلی", "", "آقاي رئيس! اخطار و تذكر دارند."], ["علی اردشیرلاریجانی", "", "ما مي‌خواهيم الان دوفوريت را تصويب كنيم. از اينكه آقاي امير حاتمي ملبس به سپاه شدند و اينجا در حمايت از اين طرح تشريف آوردند، از ايشان هم تشكر مي‌كنيم. اجازه بدهيد ما دوفوريت را رأي بگيريم.\r\nحضار 196 نفر، دوفوريت اين طرح را به رأي مي‌گذاريم. نمايندگان محترم نظرشان را اعلام بفرمايند. يك طرح ديگر هم هست كه ان‌شا‌ءالله آن را در كميسيون با اين ادغام خواهند كرد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم. تصويب شد."], ["", "", "مرگ بر آمريكا، مرگ بر آمريكا."], ["سیدمحمدجواد ابطحی", "", "صبر كنيد آراء را بخواند."], ["علی اردشیرلاریجانی", "", "صدايشان اين‌قدر بلند بود كه نگذاشتند بگوييم. (189) نفر رأي دادند."], ["سیدمحمدجواد ابطحی", "", "حالا بگو مرگ بر آمريكا."], ["", "", "مرگ بر آمريكا، مرگ بر آمريكا."], ["علی اردشیرلاریجانی", "", "ان‌شا‌ءالله كميسيون امنيت ملي در اسرع وقت اين موضوع را بررسي كند، طرح ديگري هم كه هست با اين ادغام كنند."]]}, "order4": {"title": "4\r\nادامه رسيدگي به طرح اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي", "discussions": [["علی اردشیرلاریجانی", "", "دستور بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم\r\nآقاي رئيس! ما در جلسه صبح ادامه رسيدگي به گزارش طرح يك‌فوريتي اصلاح موادي از قانون انتخابات مجلس شوراي اسلامي را داشتيم، در ماده (12)، بند «ب»، جزء (1) هستيم. در جزء (1) پيشنهاد آقاي دكتر مفتح به تصويب رسيد كه اين مدرك تحصيلي كارشناسي‌ارشد يا معادل آن به مصوبات و تأييدات وزارتين بهداشت و علوم محدود باشد. منتها بعد يك رفع ابهامي را بعضي از دوستان دادند، خود آقاي مفتح هم پارافي فرمودند كه منظور من مداركي كه ارزش استخدامي داشته است نبوده است. حالا نمي‌دانم با حضرت‌عالي هم گفتگو شده."], ["علی اردشیرلاریجانی", "", "ماده چند را فرموديد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "در جزء «ب» ماده (12)، جزء (1)."], ["علی اردشیرلاریجانی", "", "آقاي مفتح! رفع ابهام‌تان را مطرح بفرماييد."], ["محمدجواد کولیوند", "", "آقاي دكتر! صبح مطرح كردند، الان مي‌گويند منظور من آن بحث صبح نيست."], ["علی اردشیرلاریجانی", "", "توضيح بدهند."], ["محمدمهدی مفتح", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم\r\nآقاي دكتر ملاحظه بفرماييد! در شرايط اختصاصي اين بود كه مدرك تحصيلي كارشناسي‌ارشد يا معادل آن از جمله شرايط لازم براي ثبت‌نام باشد. (رئيس ـ دوستان از مجلس خارج نشويد، رأي‌گيري داريم) بحث اين بود كه معادل مدرك از چه سازماني بايد تأييد شود. پيشنهاد شد، دوستان عزيز رأي دادند، دولت محترم موافق بود كه آن مرجعي كه معادل بودن مدرك را با مدرك كارشناسي‌ارشد تأييد مي‌كند بايد مورد تأييد وزارت علوم، وزارت بهداشت يا حوزه علميه باشد. اين تصويب شد، دوستان هم محبت كردند.\r\nبعد دوستان آمدند گفتند كه يك استفساريه‌اي است كه در آن استفساريه مداركي كه براي استخدام قابل استناد است، طبق قانون استفساريه در مجلس داشتيم، مداركي كه ارزش استخدامي دارد، آنها هم بتواند به تأييد سازمان اداري و استخدامي مي‌رسد،‌ مثل مراكزي كه مورد تأييد وزارتين علوم و بهداشت است، آن هم مورد تأييد باشد. چنين ابهامي در موضوع هست."], ["علی اردشیرلاریجانی", "", "چطور آن را رفع مي‌كنيد؟ يعني بايد بگوييم يك مرجعي اينها را تأييد كند، آنهايي كه ارزش استخدامي دارد؟"], ["محمدمهدی مفتح", "", "بحث اين است كه براي استخدام مداركي است كه سازمان اداري و استخدامي آنها را معادل فوق‌ليسانس مي‌داند، آقايان مي‌گويند آن مدارك هم با اشكالاتي كه از نظر آيين‌نامه‌اي قابل انجام است،‌ عرض مي‌كنم سازمان اداري و استخدامي براي استخدام آنها را به عنوان كارشناسي‌ارشد تأييد مي‌كند."], ["علی اردشیرلاریجانی", "", "يعني مقصودتان اين است كه به خاطر نقص اين بايد آن مداركي كه ارزش استخدامي دارد را سازمان امور استخدامي تأييد كند."], ["محمدمهدی مفتح", "", "بله، يعني وزارت علوم، وزارت بهداشت،‌ سازمان اداري و استخدامي و حوزه علميه قم. مثلاً‌ چنين موردي شايد قضيه را حل كند."], ["علی اردشیرلاریجانی", "", "من يك بار ديگر از شما سؤال كنم مقصودتان اين است كه چيزي بايد براساس آن استفساريه اضافه شود كه آن مداركي كه ارزش استخدامي دارد با تأييد سازمان امور استخدامي كشور مورد توجه قرار بگيرد؟"], ["محمدمهدی مفتح", "", "يعني ارزش استخدام به عنوان فوق‌ليسانس، آنهايي كه كارشناسي‌ارشد دارند، آن مدارك در صورتي كه مورد‌ تأييد رئيس سازمان امور اداري و استخدامي باشد هم اينجا به عنوان كارشناسي‌ارشد پذيرفته مي‌شود."], ["علی اردشیرلاریجانی", "", "پس بايد رفع ابهام‌شان اينطور باشد؛ آنهايي كه ارزش استخدامي دارد و مدارك تحصيلي با تأييد سازمان امور استخدامي باشد. اگر كسي مخالف است بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي كامران مخالف هستند، بفرماييد."], ["حسن کامران دستجردی", "مخالف", "بسم الله الرحمن الرحيم \r\nبگذاريد من صحبتم را بكنم. آقاي لاريجاني، خانم‌ها و آقايان ببينيد! دو مرجع در اين كشور بيشتر نيست. جناب آقاي لاريجاني! شما خودتان دانشگاه تهران تشريف داريد، وزارت علوم و وزارت بهداشت مرجع تأييد است. يك‌سري مداركي كه حكومتي‌ها گرفتند اين مرجعش نامشخص است. مثلاً مي‌گويد آقاي دكتر است، اصلاً دكتري ندارد. بعضي از اين وزرا ناگهان رأي گرفتند، ناگهان ديديد ليسانس است، اصلاً دكتري ندارد. بعد از رأي آقاي رئيس استعلام كرده، گفتند اين ارزش استخدامي دارد. درس خواندن سخت است، يك وقت كيلويي مدرك مي‌گيرد، شما بخواهيد كه در دانشگاه‌هاي رسمي كشور مدرك دكتري بگيريد به هر حال امتحان جامع است، بايد تزش را بگذراند، بايد زبان امتحان بدهد. آقاي مفتح هم من تعجب كردم چطور شل شد. اينكه نمي‌شود روي نفوذ حكومتي گاهي وقت‌ها ما مدرك بگيريم. \r\nمثل اين است كه خيلي از اين وزارتخانه‌ها دانشكده مي‌سازند قطار مي‌كنند. در اين كشور كه نمي‌شود، بايد يك حساب و كتابي داشته باشد. شما دو تا وزارتخانه داريد، دو تا وزير هم پاسخگويتان است. اين رفع ابهام نيست. اين را آمدند به آقاي مفتح ايراد گرفتند، آقاي مفتح هم روي فشار آمد گفت باز اين را رفع ابهام دارم. من از انديشمند بزرگ شهيد صياد كه فردا روز شهادتش است ياد كنم، با توجه به اينكه يك نظامي بود در درس نمره اول بود و همين مرد تجربياتش را با علم روز عجين مي‌كرد به دانشجوها مي‌‌داد و همين دانشكده افسري كه دانشگاه امام علي و امام حسين است كه بعداً تشكيل شد همه آنها روي حساب و كتاب است. اين است كه چرا واقعاً ما حالا كه مي‌خواهيم تغيير بدهيم، اگر واردش نمي‌شديم و رأي نمي‌داديد، حالا كه رأي داديد خداوكيلي بگذاريد نظم و نسقي در كار باشد. ارزش مدرك را وزارت علوم و وزارت بهداشت تأييد مي‌كنند. اين را خرابش نكنيد، واقعاً بگذاريد هر چيزي جاي خودش باشد، خيلي ممنون."], ["محمد علی وکیلی", "", "متشكرم. سركار خانم ذوالقدر موافق هستند، بفرماييد."], ["سیده فاطمه ذوالقدر", "موافق", "بسم الله الرحمن الرحيم \r\nعرض سلام و احترام خدمت همكاران گرامي دارم. پيشنهادي كه همكار محترم آقاي دكتر مفتح اينجا داشتند مربوط به شركت در انتخابات عده‌اي از داوطلبيني مي‌شود كه اينها مداركي را دارند، مداركي هست كه ارزش استخدامي دارد و در مراكز دولتي، مديريت دولتي اينها آنجا آموزش‌هايي را ديدند، تحصيلاتي را داشتند و اينها بتوانند از اين شرايط معادل داشته باشند و استفاده كنند و امكان حضور در انتخابات را داشته باشند با توجه به اينكه اطلاعاتي كه آنجا به دست مي‌آورند و تجربياتي كه آنجا دارند و واقعاً مي‌توانند در مجلس مفيد باشند و در مراكز مديريت دولتي آموزش‌هايي آنجا داده مي‌شود كه واقعاً جنبه اجرايي دارد و عزيزاني كه آنجا تحصيلاتي را داشتند مي‌توانند با حضورشان در مجلس مفيد باشند. \r\nلذا ما مي‌خواهيم كه همكاران محترم به اين پيشنهاد رأي موافق بدهند تا امكان حضور خيلي از داوطلباني كه ارزش مدرك‌شان بالاخره معادل كارشناسي‌ارشد است و ارزش استخدامي را دارد و مدارك‌شان آنجا مشكلي را ندارد بتوانند در مجلس شوراي اسلامي حضور داشته باشند. اگر اين كار انجام نشود خيلي از نمايندگان فعلي هم نمي‌توانند در انتخابات شركت كنند و كشور آسيب شديدي مي‌بيند. بالاخره نمايندگاني اينجا در مجلس حضور و تجربه عملي داشتند و تجربه عملي بعضي موقع‌ها واقعاً ارزشش بيشتر از حضور در ساعت‌هاي طولاني در كلاس‌هاي درس است، ولي تجربه عملي اين را ثابت كرده كه مي‌تواند از خيلي تجربيات ديگر مفيدتر باشد. لذا من از همكاران محترم مي‌خواهم به پيشنهاد آقاي دكتر مفتح رأي موافق بدهند، خيلي ممنون و سپاسگزارم."], ["علی اردشیرلاریجانی", "", "متشكريم، رفع ابهام را بخوانيد كه آقايان بدانند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! مي‌خواهند مدارك تحصيلي واجد ارزش استخدامي با تأييد سازمان اداري و استخدامي كشور را هم اضافه كنند. يعني اينها هم بتوانند كانديدا بشوند."], ["علی اردشیرلاریجانی", "", "حضار 195 نفر، رفع ابهام را به رأي مي‌گذاريم. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دولت و كميسيون موافق هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي دكتر بيگدلي مي‌خواهند عنوان «سطح مديركل به بالا» را به موضوع اضافه كنند. آقاي دكتر بيگدلي بفرماييد."], ["احمد بیگدلی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nعرض سلام، ادب و احترام و خسته‌نباشيد خدمت همكاران عزيز و عرض سلام خدمت مردم ايران اسلامي و تبريك اعياد شعبانيه و تقدير و تشكر از همكاران بابت دفاع از ارثيه شهدا و ايثارگران را دارم. سپاه يك فرد نيست، سپاه ارثيه شهدا است و مال مملكت و تمام ايران است و من از اين دفاعي كه همكاران از اين سپاه عزيز كردند تقدير و تشكر مي‌كنم. \r\nاما آقاي دكتر ببينيد! با توجه به اينكه اينجا آمده «داشتن مدرك تحصيلي كارشناسي‌ارشد يا معادل آن و داشتن سابقه پنج سال كار اجرايي، آموزشي يا پژوهشي». پيشنهاد بنده اين است كه بعد از كلمه «پژوهشي»، «سطح مديركل به بالا» اضافه بشود. به دلايلي كه عرض مي‌كنم؛ يكي با توجه به وجود تعداد دانشگاه‌هاي زيادي كه در مملكت‌مان وجود دارد، دانشگاه‌هاي دولتي، غيردولتي، آزاد، غيرانتفاعي،‌ انتفاعي و مسائل مختلفي كه دارد خدا را شكر الان در هر خانواده‌اي و در هر روستايي تشريف ببريد يك تحصيلكرده ليسانس يا حداقل فوق‌ليسانس وجود دارد و با توجه به اينكه وظيفه نماينده مجلس يك وظيفه ملي است بايد به تمامي مسائل مملكت اشرافيت، تسلط و آگاهي داشته باشد و با تمامي احترام براي تمامي افرادي كه در كار امور اجرايي مملكت در حال زحمت كشيدن و فعاليت هستند يك كارمند جزء هم مي‌توانيم بگوييم پنج سال سابقه اجرايي يا آموزشي يا پژوهشي داشته باشد و با مدرك ليسانس و فوق‌ليسانس بيايد كانديدا بشود. ولي در حالي كه مشكلات و مسائل مملكت پيچيده‌تر از اين حرف‌ها است. طرف بايد اشرافيت كامل داشته باشد، حداقل در چند تا جلسه اداري شهرستان و استان شركت كرده باشد، با وزارتخانه‌ها ارتباط داشته باشد، مسائل وزارتخانه‌‌ها و نحوه ارتباط با وزارتخانه‌ها را بشناسد و پتانسيل‌ها و استعدادهاي واقعي منطقه و استان خودش و مملكت را بشناسد و همانطور كه مستحضر هستيد به ازاي هر كانديدا و نماينده الان حداقل بالاي (50)، (60) نفر كانديدا مي‌شوند. شوراي نگهبان هم خودش به اين اذعان كرده كه بررسي صلاحيت اين‌همه كانديداها سخت شده، به خاطر (290) تا نماينده بعضي موقع‌ها هزاران نفر كانديدا مي‌شوند. شوراي نگهبان هم خودش دنبال اين است كه بتواند بالاخره مسائل مالي كه دارد صرف بررسي صلاحيت‌ها مي‌شود، افراد مختلفي بايد زحمت بكشند اينجا يك مقداري محدودتر بشود، از آن طرف دقت بالا برود، كميت پايين‌تر بيايد و كيفيت بالا برود. با توجه به همه مسائلي كه بنده عرض كردم پيشنهاد دادم كه اينجا سطح مديركل به بالا باشد. يعني افرادي كه مي‌خواهند اينجا كانديدا بشوند سابقه اجرايي‌شان حداقل پنج سال مديركل به بالا باشد. حالا از همكاران عزيز خواهش مي‌كنم كه به اين رأي بدهند تا به افزايش سطح خود مجلس و ارتقاي مجلس كمك خواهد كرد، متشكرم."], ["علی اردشیرلاریجانی", "", "يعني شرط را مي‌خواهيد بگذاريد هم مدرك تحصيلي كارشناسي‌ارشد يا معادلش و سابقه اجرايي هم بايد مديركل به بالا داشته باشد، براي پنج سال؟ يعني پنج سال سابقه اجرايي مديركل به بالا داشته باشد. مخالف صحبت مي‌كند؟"], ["محمد علی وکیلی", "", "جناب آقاي عبادي مخالف هستند، بفرماييد. اگر جناب آقاي عبادي صحبت نمي‌كند كه دولت را بفرماييد. آقاي فرهنگي صحبت مي‌كنند، بفرماييد."], ["محمدحسین فرهنگی", "مخالف", "بسم الله الرحمن الرحيم \r\nخواهش من از همكاران محترم اين است كه در اين قبيل موارد خيلي مسئولانه و دقيق عنايت داشته باشيد مجلس محترم گرفتار افراط و تفريط نشود. ببينيد! در قانون فعلي ما يك روز هم سابقه اجرايي را نداريم،‌ در قانون فعلي كسي در دانشگاه به محض اينكه مدرك گرفت مستقيماً مي‌تواند برود ثبت‌نام بكند و نماينده مجلس بشود اگر مردم به او رأي دادند. كار خوبي كه كميسيون محترم كرده اين است كه مي‌گويد پنج سال هم سابقه اجرايي داشته باشد. چه اشكالي دارد كسي كه فرض كنيد مدير دبيرستاني است، رئيس ناحيه آموزش و پرورشي است موفق بوده و تحصيلات و تجربه اجرايي هم دارد به مسائل كلان كشور هم وقوف دارد چرا نتواند كانديداي مجلس بشود؟ آيا اين ظلم به افراد تحصيلكرده داراي توانايي براي اعمال اراده منطقه خودش نيست؟ اگر در يك منطقه‌اي اساساً‌ كسي داراي سابقه مديركلي نبود آنجا اصلاً نبايد انتخابات برگزار بشود؟ فرض كنيد در يك شهرستاني اصلاً كسي را ندارند كه اين سابقه مديركلي داشته باشد، اينكه مي‌گوييم پنج سال سابقه اجرايي يا آموزشي يا پژوهشي يعني از نظر اجرايي صفركيلومتر نباشد و با سيستم دولتي، اداري و آموزشي اطلاعات و ارتباطات حداقلي داشته باشد.\r\nآقاي دكتر لاريجاني! من يك سؤالي از خدمت حضرت‌عالي بكنم اگر عنايت داشته باشيد. آقاي دكتر! اينكه مديركلي را شرط كنيم در يك حوزه انتخابيه اصلاً يك نفر هم داراي سابقه مديركلي نباشد، آنوقت در آنجا انتخابات برگزار نمي‌شود، نماينده براي مدت چهار سالي كه طول دوره مجلس است نخواهد داشت؟ لذا اين سختگيرانه است. به نظر من اساساً‌ اين پيشنهاد قابل طرح نيست، چون باعث تعطيلي انتخابات در برخي از حوزه‌هاي انتخابيه مي‌شود. از همكاران محترم هم استدعا دارم كه از افراط و تفريط بپرهيزند. با يك منطقي ما اين را بپذيريم. كميسيون سابقه را آورده كه قبلاً‌ نبود، همين سابقه‌اي هم كه آورده داراي منطق كافي هست،‌ با اين موضوع سختگيرانه برخورد نكنيم، رأي مخالف عنايت بفرماييد."], ["محمد علی وکیلی", "", "متشكرم. جناب آقاي بختيار موافق هستند، بفرماييد."], ["علی بختیار گلپایگانی", "موافق", "بسم الله الرحمن الرحيم \r\nبنده هم ميلاد باسعادت سرور و سالار شهيدان را عرض تبريك دارم و همچنين از اتحاد و انسجام همه همكاران در مقابله با اقدامات آمريكايي‌ها تشكر مي‌كنم. آقاي رئيس و همكاران ارجمند عنايت بكنيد! در مجلس شوراي اسلامي جايگاه نماينده در حد جايگاه وزير ديده شده و كسي كه در مجلس با دو مأموريت مهم: يك، قانونگذاري و دو، نظارت مي‌خواهد به اين امر خطير بپردازد حتماً بايد يك مراتبي را هم از تحصيلات و هم از تجربه طي كرده باشد تا بتواند در قانونگذاري و نظارت بر حوزه‌اي كه حالا يا در يك كميسيون تخصصي قرار مي‌گيرد و يا در خود مجلس مي‌خواهد نظارت‌‌هايي را اعمال بكند بايد اين تجربه را دارا باشد. \r\nاگر يك نفر در يك وزارتخانه با يك سمت بسيار پايين، مثلاً با يك سمت كارمند جزء در يك وزارتخانه بيايد و نماينده مجلس بشود و بخواهد بر شخص وزير نظارت بكند يا يك داديار در قوه قضائيه بيايد نماينده مجلس بشود و بخواهد بر قوه قضائيه قانونگذاري و يا نظارت بكند قطعاً نمي‌تواند به آن رسالت و مأموريتي كه در مجلس شوراي اسلامي بر عهده‌اش گذاشته مي‌شود عمل بكند. لازم است كه يك سطحي،‌ البته اينكه برادرمان جناب آقاي دكتر فرهنگي فرمودند كه نبايد دچار افراط و تفريط بشويم حرف درستي است، ما در اينجا نيامديم بگوييم معاون وزير، برادرمان آقاي بيگدلي نفرمودند كه اينجا بايد در حد وزير و معاون وزير باشد، در حد مديركل چيزي است كه قابل پذيرش است و اين امكان وجود دارد افرادي كه مي‌خواهند بيايند و نماينده مجلس بشوند در واقع يك ترازي باشند كه آن تراز حداقل يك مرتبه يا دو مرتبه فاصله با نمايندگي مجلس شوراي اسلامي داشته باشد، اينطور در واقع نماينده مجلس از وزانت بالاتري و مجلس در جايگاه خطيري كه دارد مي‌تواند رسالت و مأموريت خودش را به شكل بهتري ان‌شا‌ءالله ايفاي نقش كند، تشكر مي‌كنم."], ["علی اردشیرلاریجانی", "", "متشكريم. اخطار دارند، بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي سليمي اخطار دارند، بفرماييد."], ["علیرضا سلیمی", "اخطار", "بسم الله الرحمن الرحيم \r\nضمن عرض خداقوت خدمت همه همكاران عزيز و نمايندگان محترم و تشكر از اقدام انقلابي و شايسته و بجاي مجلس در تصويب طرح دوفوريتي اقدام متقابل عليه اين اقدام نابخردانه آقاي ترامپ. آقاي رئيس! اخطار بنده اصول (19)، (22) و بند (9) اصل (3) است. ببينيد! در اصل (19) مي‌فرمايد كه «مردم ايران از هر قوم و قبيله كه باشند از حقوق مساوي برخوردارند». در اصل (22) بحث حقوق است. حق مردم بايد از هر نوع تعرضي مصون باشد و در اصل (3) هم كه بحث تبعيض ناروا است. \r\nببينيد! اگر در يك حوزه انتخابيه، بعضي از حوزه‌هاي انتخابيه كوچك است، هيچ فردي پيدا نشد كه در حد مديركلي و بالاتر سابقه اجرايي داشته باشد آيا اين پيشنهادي كه برادر بسيار ارزشمندمان دادند موجب سلب حق اين مردم نمي‌شود؟ به نظر مي‌رسد كه اين پيشنهاد."], ["علی اردشیرلاریجانی", "", "به نظر من هم اين پيشنهاد اشكال دارد."], ["علیرضا سلیمی", "", "آقاي دكتر! بالاخره پيشنهاد اشكال و ابهام دارد و اگر حضرت‌عالي اخطار را وارد بدانيد."], ["علی اردشیرلاریجانی", "", "مطلبي كه آقاي سليمي مي‌فرمايند از نظر قانون اساسي اينكه گفتيد كارشناسي‌ارشد همه مي‌توانند كارشناسي‌ارشد بگيرند، كسي منع نكرده."], ["علیرضا سلیمی", "", "آقاي دكتر! و سابقه كار اجرايي دارد."], ["علی اردشیرلاریجانی", "", "عرضم را توجه بفرماييد! اما اينكه سابقه مديركلي داشته باشد، مديركل‌‌ها محدودند. ما يك عده را داريم محروم مي‌كنيم از اينكه نماينده مجلس و كانديدا براي اين كار بشوند. لذا اخطارشان وارد است. حالا آقاي بيگدلي يا خودتان مي‌خواهيد پس بگيريد يا من اخطار را به رأي بگذارم. (بيگدلي ـ هم‌تراز مديركل است) هم‌تراز هم باشد، چند نفر مديركل مگر ما داريم؟ همه كه نمي‌توانند مديركل بشوند. آقاي بيگدلي پذيرفتند، متشكريم. آقاي قاضي‌زاده! پيشنهاد ديگر را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! يك رفع ابهام هم جناب آقاي مصري اينجا داشتند كه با حضرت‌عالي هم مطرح كردند. مي‌گويند اينجا سابقه كار اجرايي، آموزشي، پژوهشي آمده، سابقه كار قضائي و تقنيني نيامده."], ["علی اردشیرلاریجانی", "", "اين پنج سال سابقه كار اجرايي، آموزشي و پژوهشي آمده، آقاي دكتر مصري! بحث قضائي را يك توضيحي بفرماييد."], ["عبدالرضا مصری", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nآقاي دكتر عنايت بفرماييد! به قول آقاي سليماني بعد از اينكه اينها تصويب شد ما نوكر لفظ هستيم،‌ نيات ما ديگر ضميمه اين قانون نيست و برداشت ما از آن كلمه‌اي كه به كار رفته فقط مي‌تواند مبناي تصميم‌گيري باشد. اينجا وقتي به كار اجرايي اشاره كرديم، كار اجرايي در كشور ما مشخص و تعريف‌شده است كه توسط قوه مجريه انجام مي‌شود. يعني اگر فرض بر اين باشد كه كار اجرايي معنايش قوه مجريه است، پس تمام كساني كه در قوه مجريه كار مي‌كنند از وزير تا پايين‌ترين سطح كار اجرايي دارند. كار آموزشي و پژوهشي هم كاملاً تعريف دارد. اما يك قاضي با (20)، (25) سال سابقه قضاوت در بالاترين رتبه‌هاي قضائي اينجا نه كار اجرايي و نه كار پژوهشي كرده. كار قضائي كرده، بعداً براساس همين ما مي‌توانيم بگوييم تو سابقه كار نداري، يا يك نماينده مجلس كار تقنيني كرده، كار اجرايي نكرده. لذا بعداً مي‌توانند به او بگويند كه شما سابقه كار نداري."], ["علی اردشیرلاریجانی", "", "اين ايراد آقاي مصري هم در مورد قوه قضائيه و هم قوه مقننه هست."], ["عبدالرضا مصری", "", "هم قوه مقننه و هم قوه قضائيه است."], ["علی اردشیرلاریجانی", "", "مگر اينكه آن مفهوم كار اجرايي دولت را معناي حكومت بگيريم. رفع ابهام مي‌خواهيم بكنيم. نظر آقاي مصري اين است كه سابقه كار اجرايي، قضائي و تقنيني بگوييم. (ادياني ـ سابقه اجرايي كشوري اين را حل نمي‌كند) بنابراين اين ضرورت دارد، چون سوابق كار افرادي ممكن است در مجلس يا در قوه قضائيه باشند. پنج سال سابقه كار تقنيني، يعني نماينده مجلس باشد يا در قوه قضائيه سابقه كار داشته باشد. «يا» است، سؤال اين است كه سابقه كار اجرايي شامل قوه قضائيه مي‌شود يا نه؟‌ (كاتب ـ نمي‌شود) (مصري ـ نمي‌شود) اجازه بدهيد، يك لحظه اينجا را خلوت بكنيد.\r\nاولين ايراد آقاي مصري اين است كه چون نوشته سابقه كار اجرايي شامل دولت مي‌شود، يك وقتي شما مي‌گوييد سابقه كار اجرايي اعم از حكومتي است، بايد اينجا بگوييم. سابقه كار اجرايي مقصودتان در حكومت باشد. اگر اين باشد ايراد رفع شده، اما اگر اين را نگيريد قوه مجريه را دولت فرض كنيد پس قوه قضائيه را بايد بگوييم. حالا اگر يك كسي در قوه مقننه بود بايد چكارش بكنيم؟ پس بايد قوه مقننه هم بگذاريم. اگر موافق باشيد ما اينجا سابقه كار اجرايي در حكومت بگوييم، شامل سه قوه مي‌شود، در قواي سه‌گانه. (يكي از نمايندگان ـ حوزه هم بايد آورده شود) بخش حوزه ذيلش آمده، آن اشكال ندارد. پنج سال سابقه كار در قواي سه‌گانه بنويسيم. اينجا را خلوت بكنيد. \r\nاگر بگوييم آنهايي كه در ماده (29) قانون برنامه ذكر شده شامل همه آنها است. (يكي از نمايندگان ـ هم‌تراز هم همينطور است) اين ربطي به هم‌ترازي اصلاً ندارد. بگذاريد من بخوانم بعد مطلب‌تان روشن مي‌شود. آقايان ببينيد! ماده (29) قانون برنامه مي‌گويد دولت مكلف است طي سال‌هاي اول نسبت به سامانه حقوق شامل قواي سه‌گانه جمهوري اسلامي اعم از وزارتخانه‌ها، سازمان‌ها، مؤسسات، دانشگاه‌‌ها، شركت‌‌هاي دولتي،‌ مؤسسات انتفاعي وابسته به دولت، بانك‌ها، مؤسسات اعتباري دولتي، شركت‌هاي بيمه، مؤسسات و نهادهاي عمومي غيردولتي، مؤسسات عمومي، بنيادها، نهادهاي انقلاب اسلامي، مجلس شوراي اسلامي، شوراي نگهبان قانون اساسي، بنيادها، مؤسساتي كه زير نظر ولي فقيه اداره مي‌شود، همچنين دستگاه‌ها و واحدهايي كه شمول قانون بر آنها مستلزم ذكر نام است، البته اينجا صنايع، شركت نفت و همه را آوردند. پس اين به ماده (29) هم نمي‌شود، چون آن نيروهاي مسلح و وزارت اطلاعات را استثناء كرده. \r\nمقصود آقاي مصري اين بود؛ سابقه كار در يكي از قواي سه‌گانه و نيروهاي مسلح داشته باشد. (يكي از نمايندگان ـ حوزه‌ها چه مي‌شود؟) حوزه‌‌ها متفاوت است،‌ جدا است. آنهايي كه آموزشي هستند استثناء شده. پس حرف آقاي مصري اين است، اگر كسي مخالف صحبت است بفرماييد، اگر نه رأي بگيرم. (دلخوش‌اباتري ـ من مخالفم) مخالف صحبت كند.\r\nيك راه ديگر هم هست، دوستان اجازه بدهيد. اگر اينجا براي ما روشن باشد مقصودمان از كار اجرايي، كار اجرايي در حكومت است. اگر مقصود اين باشد شمول كار اجرايي دولت، دولت را اعم گرفتيم. (قاضي‌زاده‌هاشمي ـ آقاي دكتر! غير حكومت است، بخش خصوصي هم هست) اين شامل بخش خصوصي هم مي‌شود؟ اينجا فقط اتاق‌هاي مربوط در بخش خصوصي است. الان اين متني كه الان تصويب كرديد شامل بخش خصوصي نيست، اتاق‌ها است، ولي بخش خصوصي نيست. (مصري ـ تأييد اتاق است) اتاق‌ها را شامل مي‌شود، ولي بخش خصوصي را شامل نمي‌شود. آقايان ببينيد! پس شما سابقه كار كه مي‌گوييد اعم از بخش خصوصي و دولتي است. سابقه كار مي‌شود، سابقه كار در چه مي‌شود؟ در بخش خصوصي و دولتي و مقصودتان از دولتي حكومت است. ممكن است تخم‌مرغ هم بفروشد، شامل آن هم مي‌شود. به نظر من باز هم مبهم است."], ["نادر قاضی پور", "", "محروميت مردم است، شما مي‌خواهيد انتخابات را محدود كنيد، دونفر باشند (رئيس ـ چكار كنيم؟ مي‌خواهيم درست كنيم) برگردد كميسيون."], ["علی اردشیرلاریجانی", "", "ايراد آقاي مصري كه حق بود، يعني مي‌خواستند بگويند شامل سه قوه مي‌شود يا نه، حالا معلوم شد مشكل بخش خصوصي هم داريد. (كاتب ـ سابقه خصوصي دارد) اگر مقصود شما بخش خصوصي هم بود باز سابقه اجرايي خيلي در بخش خصوصي معني ندارد. مگر اينكه كلمه «اجرايي» را برداريد سابقه كار در بخش عمومي، دولتي و خصوصي بنويسيد. پس مي‌شود «پنج سال سابقه كار در بخش خصوصي، دولتي و عمومي» اين مي‌شود، مقصودتان از دولتي هم اعم از حكومتي است، شامل قواي مختلف و همه‌چيز مي‌شود. اگر موافق هستيد همين را بحث كنيم. مخالف صحبت مي‌كند؟ (يكي از نمايندگان ـ اگر خانم خانه‌دار بود چه؟) خانم خانه‌دار كه كار اجرايي نكرده، اگر بخواهيم شامل همه بشود اين را برداريد. اگر مي‌خواهيد شامل همه بشود اين پنج سال سابقه را بايد برداريد. اگر مخالف صحبت نمي‌كند دولت و كميسيون موافق هستند. بنابراين اينطور مي‌شود «پنج سال سابقه كار در بخش خصوصي، عمومي، دولتي» و مقصودمان از دولتي هم اعم حكومتي است و شامل مجلس هم مي‌شود. دولت و كميسيون هم موافق هستند. (صباغيان‌بافقي ـ تذكر)\r\nحضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به رفع ابهام اعلام بفرماييد. سابقه كار در بخش عمومي، دولتي، خصوصي و مقصودمان از دولتي هم حكومتي است، يعني اركان حكومت، بخش نظامي و غيرنظامي هم شامل مي‌شود. (دلخوش‌اباتري ـ ما مخالف بوديم)\r\nگفتيم مخالف صبحت كند صحبت نكرديد، گفتيم كميسيون و دولت، همه گفتند موافق هستند، مي‌توانستند صحبت كنند. چكار كنيم؟ اعلام كردم. (ادياني ـ اين سابقه تنها شرط نيست) برادر من! اينجا نوشته اين داراي مدرك كارشناسي و علاوه بر اين حداقل اين باشد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. ديگر پيشنهادي نيست؟"], ["محمد علی وکیلی", "", "آقاي دكتر آقاي صباغيان اخطار دارند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در بندهاي بعدي در مورد سن پيشنهاد داريم."], ["علی اردشیرلاریجانی", "", "سن (30) سال؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! سن (30) سال تمام و حداكثر (75) سال پيشنهادات مكرري داريم."], ["علی اردشیرلاریجانی", "", "اين خوب است، چرا راجع به اين بحث مي‌كنيد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي سليمي پيشنهاد دارند كه مطرح نمي‌كنند. آقاي دكتر! آقاي كامران مي‌خواهند (70) سال بكنند."], ["علی اردشیرلاریجانی", "", "(70) سال (75) هم باشد عيب ندارد، مجلس است، كار اجرايي كه نمي‌خواهند بكنند."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كامران پيشنهاد (65) هم دارند، آقاي بيگدلي پيشنهاد (60) دارند."], ["علی اردشیرلاریجانی", "", "آقاي بيگدلي اجازه بدهيد از اين عبور كنيم. مجلس كه جاي افراد با سابقه طولاني است. مي‌خواهيد مطرح كنيد؟ (بيگدلي ـ بله) حالا مدام محدود مي‌كنيد افرادي كه سابقه دارند را محدود مي‌كنيد. آقايان: كامران و بيگدلي! از اين بگذريم. (35) زياد است، (30) هم خوب است. الان بعضي از خانم‌ها و آقايان (30) ساله هستند و اينجا هم خوب كار مي‌كنند. الان بحث اين است كه (30) سال هم زياد است. آقاي بيگدلي مي‌خواهيد مطرح كنيد؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي كامران اصرار دارند."], ["علی اردشیرلاریجانی", "", "آقاي كامران بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي كامران (70) سال را مي‌فرمايند."], ["حسن کامران دستجردی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nمن سه گزينه دارم. خانم‌ها و آقايان! يك (60) سال، يك (65) سال و يك (70) سال است. در رابطه با سن كه من عرض كردم زماني كه قانون اساسي مي‌نوشتند شرايط خاصي بود. (رئيس ـ حالا كدام را مطرح مي‌كنيد؟) (65) را مطرح مي‌كنم. (رئيس ـ حداكثر سن مي‌خواهيد بگذاريد؟) بله، آقاي دكتر لاريجاني! شما هم همراهي بفرماييد،‌ و الا به ضرر خودمان هم هست. \r\nببينيد! ما كه مجلس سنا نداريم،‌ همين مجلس است. اين مجلس هم بالاخره جوانان ما داراي مدارك عاليه هستند، يعني شما در يك روستا هم مي‌رويد دكتري دارد، نخبه هست و اهل ابتكار است، مثل قديم كه نيست. يا در شهرهاي كوچك همين مراجع ما اغلب از شهرهاي كوچك هستند. امام (رحمه‌الله عليه) زادگاهشان خمين است و خيلي از مراجع ديگري كه ما داريم در محيط‌هاي كوچك بوده. حالا انگيزه اين پيشنهاد ما چه بوده؟ انگيزه اين است كه ما زمينه فراهم كنيم يك‌سري افراد در عرصه قانونگذاري و نظارت ميدان پيدا كنند. توجيه ما اين است كه افراد باتجربه را چكار كنيم؟ بالاخره تا (65) سال طرف هرچه تجربه داشته هزينه كرده. اگر افراد (40)، (50) و (60) سالي كه مي‌آيند اينها داراي تجربه نيستند، خود دانشگاه هم مراتبش تا استادي است، يعني شما از مربي‌گري تا دانشياري، يك سقف سن دارد. در سيستم اجرايي و دستگاه قضاء هم همينطور،‌ مجلس هم حالا استثنائاً در قانون (75) سال آمده، ما بياييم (10) سال را كسر كنيم، يعني (65) سال يك چيز تعادلي است، يعني متعادل است. (رئيس ـ متشكريم) اجازه بدهيد، من وقت دارم. \r\nمجلس علي‌رغم اينكه قوه عاقله است، ولي عاقل‌‌ها در (40)، (50) و (60) سال هم هستند. اصولاً اجازه بدهيد كه اين را رأي بدهيم، يك تحول جديد است. آقاي لاريجاني! شما هم دندان روي جگر بگذاريد من به اندازه وقت خودم صحبت بكنم. حالا ما نگران چه هستيم؟ شما سن متوسط (رئيس ـ حداكثر سن را 65 سال مي‌گوييد) بايد توضيح بدهم، شما حضور قلب داشته باشيد و همراهي بفرماييد (رئيس ـ فهميديم، همراهي نمي‌كنيم، ولي بفرماييد) پس ما اين شش دوره كه مجلس هستيم شما سن افراد را ببينيد متوسط (75) يا (70) بسيار كم بوده، ما اينجا (65) كه آورديم روي تجربه است. هم كميسيون‌هاي تخصصي فعال‌تر مي‌شود، هم مركز پژوهش‌ها مي‌تواند مطالبش را با سرعت انتقال بدهد و هم اينكه بهره‌وري را بالا مي‌برد. يعني دو كار اساسي ما كه نظارت و قانونگذاري است امروز ما مركز پژوهش‌ها را ايجاد كرديم كه نماينده‌ها به روز باشند. به هر حال از جهات مختلفي به نفع منافع ملي است. اگر يك روز هم مجلس سنايي تشكيل شد و يك مجلس جداي آن افراد مسن‌تري مثل من و آقاي دكتر لاريجاني مي‌توانيم در آن مجلس برويم بايستيم."], ["علی اردشیرلاریجانی", "", "متشكريم، شما برويد كافي است. مخالف صحبت مي‌كند؟ بفرماييد."], ["محمد علی وکیلی", "", "مخالف وقتشان را به جناب آقاي كاتب دادند، بفرماييد."], ["غلامرضا کاتب", "مخالف", "بسم الله الرحمن الرحيم \r\nبا عرض تبريك مجدد ولادت باسعادت حضرت سيد‌الشهدا، روز پاسدار و ولادت اباالفضل‌العباس روز جانباز. من از همكاران عزيزم خواهش مي‌كنم، ما در مباحثي كه بايد در تصميم‌گيري نظام مؤثر باشد نبايد احساسي عمل بكنيم. يقيناً امروز وظيفه همه ما همكاراني كه اينجا نشستيم ايجاد محدوديت براي ديگران نيست. ما بايد وسعت و شرايطي را ايجاد بكنيم كه اين فرصت باعث بشود نخبگان، انديشمندان ما در جامعه بتوانند حضور و بروز بسيار ارزشمندي داشته باشند. \r\nنكته دوم، همكاران عزيز! مجلس قوه عاقله يك نظام است. اگر ما اعتقاد داريم كه مجلس قوه عاقله است اينجا ديگر بحث نيروي جسمي ملاك نيست، اينجا يك نيرويي نيازمند است كه نخبگي و تجربگي و سابقه تصميم‌سازي در درون نظام بسيار مي‌تواند براي يك كسي كه مي‌‌خواهد براي نظام تصميم بگيرد كمك بكند.\r\n عزيزان من! نكته دومي كه مي‌خواهم عرض بكنم؛ ما براي ملت‌مان هم ارزش قائل باشيم. ملت ما مي‌فهمند، خودشان قابل تشخيص هستند، اگر يك كسي در جامعه در يك نقطه‌اي وجود داشته باشد كه از لحاظ سني حتي (60) سالش باشد، اما توانايي جسمي، عقلي و فهمي نداشته باشد خود مردم تشخيص مي‌دهند كه به آن رأي ندهند. اما اگر يك نخبه‌ و انديشمندي در يك نقطه‌اي بالاي سن (70) و (75) سال هم وجود داشته باشد باز اين مردم خودشان به خوبي تشخيص مي‌دهند. فقط به دنبال محدوديت يا حذف رقباي خودمان در سيستم قانونگذاري نباشيم. مگر ما در اين (40) سال آمديم براي بحث انتخابات مجلس شوراي اسلامي سن زير (75) سال ايجاد بكنيم؟ \r\nمن از همكاران عزيزم استدعا مي‌كنم هم براي احترام به ملت‌مان و هم براي حرمت مجلس‌مان كه بايد از نخبگان و انديشمندان وجود داشته باشد و مجلس محل استقرار بزرگان، معتمدين، نخبگان، انديشمندان و كساني كه داراي يك تجربه ديرينه‌اي هستند اينها براي كشور مي‌توانند مفيد و مؤثر باشند. كاري كه كميسيون شوراها، همكاران خوب من در كميسيون شوراها انجام دادند و سن را (75) سال تصويب كردند كار بسيار خوبي است. من از همكار دلسوز و خوبم جناب آقاي كامران استدعا مي‌كنم پيشنهادشان را پس بگيرند و همين كه الان پيشنهاد كميسيون است بسيار مفيد است و مي‌‌تواند مؤثر باشد."], ["علی اردشیرلاریجانی", "", "متشكريم، موافق را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي بهرام‌نيا موافق هستند، بفرماييد."], ["حسن بهرام نیا", "موافق", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر لاريجاني! اگر اجازه بفرماييد من يك اخطار ماده بيست و دوم بحث آيين‌نامه داخلي مجلس را دارم. اگر اجازه بفرماييد مطرح كنم؟ جناب آقاي دكتر! قرار شد به واسطه سيلي كه در بيش از (20) استان ما ساري و جاري شده وزراي محترم در مجلس حضور پيدا كنند، ولي متأسفانه تاكنون حضور پيدا نكردند و اين به عنوان يك مطالبه جدي همه."], ["علی اردشیرلاریجانی", "", "قبلش نامه دادند و گفته بودند كه چون حوادث در مورد خوزستان حساس است جلسه اضطراري گذاشتيم. عذرخواهي به اين كردند كه جلسه اضطراري دارند، ولي بعد به آنها گفتيم كه در جلسه بعدي تشريف بياورند."], ["حسن بهرام نیا", "", "جناب آقاي دكتر! بعضي از استان‌‌ها توانستند مشكلات استان‌شان را مطرح كنند، ولي استان همدان نتوانست. من مي‌خواهم خدمت حضرت‌عالي عرض كنم حوزه من."], ["علی اردشیرلاریجانی", "", "ان‌شا‌ءالله در جلسه‌‌اي كه با حضور وزرا هست بفرماييد."], ["حسن بهرام نیا", "", "يك لحظه، حوزه من در شهرستان نهاوند منبع و سرچشمه رود كرخه سراب گاماسياب نهاوند بوده. در مقياس ملي و جهاني بيشترين بارش مربوط به شهرستان نهاوند بوده. بيش از (22) منطقه من به علت رانش كوه و زمين جاده‌‌هاي مواصلاتي‌اش قطع شده."], ["علی اردشیرلاریجانی", "", "حالا يك قدري هم موافقت بكنيد."], ["حسن بهرام نیا", "", "نزديك به (150) ميليارد تومان خسارت به شهرستان من وارد شده، ولي به علت نجابت مردم و اينكه مسئولين نتوانستند اطلاع‌رساني دقيق بكنند واقعاً الان مردم در مظلوميت قرار گرفتند. من از همه مسئولين مي‌خواهم كه اين نداي مظلوميت مردم شهرستان نهاوند را بشنوند و به كمك اينها بشتابند. البته از ستاد بحران استان و شهرستان تشكر مي‌كنم كه به خوبي مديريت كردند."], ["علی اردشیرلاریجانی", "", "متشكريم، دولت بفرماييد."], ["حسن بهرام نیا", "", "من در ارتباط با اين صحبت نكردم."], ["علی اردشیرلاریجانی", "", "وقت موافقت را صحبت كرديد."], ["حسن بهرام نیا", "", "دو دقيقه اجازه بدهيد، و اما در ارتباط با بحث سن كانديداها، جناب آقاي دكتر! من اين را مي‌‌خواهم عرض كنم كساني كه با (65) سال به مجلس ورود مي‌كنند، چهار سال هم دوره نمايندگي‌شان زمان مي‌برد در واقع (70) سال مي‌شود و واقعاً كار نمايندگي يك كار سخت و طاقت‌فرسايي است. جناب آقاي كاتب عزيز! بله، اگر نماينده فقط كارش قانونگذاري بود فرمايش جناب‌عالي درست است، ولي امروز كار نمايندگان علاوه بر قانونگذاري كار اجرايي شده، بايد پيگير امورات شهرستان‌شان و پيگير امور و رتق و فتق مشكلات مردم شهرستان باشند.\r\nموضوع بعد اين است كه عزيزان! ما بايد اين فرصت را براي جوانان فراهم بكنيم. اگر قانون بازنشستگي خوب بود براي همه بايد خوب باشد، چرا فقط براي دو قوه ديگر، ولي خودمان از اين فرصت براي خودمان استفاده بكنيم؟ \r\nلذا من خواهش مي‌كنم به اين طرح رأي مثبت بدهيد، (رئيس ـ متشكرم) چون واقعاً ما داريم با اين كارمان فرصت را از جوانان مي‌گيريم. عزيزان و بزرگواران! من از شما خواهش مي‌كنم،‌ واقعاً در حق جوانان ظلم نكنيد، كار مجلس كار بسيار سخت و فوق‌العاده‌اي است،‌ از اين جهت نياز به توان و انرژي دارد. كسي كه (75) سالش است واقعاً ديگر توان و انرژي‌اش به تحليل رفته و اين نمي‌تواند آن‌چنان كه بايد و شايد تأثيرگذار... (قطع ميكروفن)"], ["علی اردشیرلاریجانی", "", "متشكرم، وقتتان تمام شده. حضار 194 نفر، پيشنهاد آقاي كامران را به رأي مي‌گذاريم. دولت و كميسيون مخالف هستند. نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد. پيشنهاد ديگري اگر هست بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اگر ساير دوستان از بقيه پيشنهادات‌شان منصرف بشوند آقاي مفتح يك رفع ابهام در تبصره (1) داشتند. صبح با رئيس جلسه وقت مطرح كردند. رفع ابهام آقاي مفتح مطرح بشود ديگر بايد كل ماده را به رأي بگذاريد."], ["علی اردشیرلاریجانی", "", "تبصره (1)؟ روشن نيست. آقاي مفتح! توضيح بدهيد."], ["محمدمهدی مفتح", "", "بسم الله الرحمن الرحيم \r\nآقاي دكتر لاريجاني عنايت بفرماييد! در تبصره (1) گفته شده است كه «داوطلبان مكلفند مدارك شناسايي و هويتي خود و گواهي مربوط به شرايط اجزاي (9)، (10) و (13) بند «الف» و اجزاي (1) و (3) بند «ب» اين ماده را به هنگام ثبت‌نام ارائه نمايند». يعني در ماده (9) بايد بگويد گواهي بياورد كه من محكوم قطعي به جرايم اقتصادي نشده‌ام. بايد گواهي بياورد كه محكوم كيفري از حقوق اجتماعي نشدم، حالا يك بحثي دارد. از يك‌جا بايد برود گواهي بياورد. \r\nاما آنكه به نظر مي‌رسد ابهام بيشتري دارد در جزء (3) بند «ب» است. چه گفته؟ «عدم محروميت داوطلب از شركت در انتخابات حسب مورد به جهت تصدي مقام يا شغل موضوع ماده (29) اين قانون». يك ليستي از مشاغل هست كه اگر فرد به آن مشاغل تصدي داشته باشد نمي‌تواند ثبت‌نام بكند، مگر اينكه استعفا داده باشد. بايد برود بگويد من متصدي اين شغل نيستم، گواهي بياورد. در آن يكي شغل تصدي ندارم، بايد (70)، (80) برگ گواهي بياورد كه من در اين شغل‌ها تصدي ندارم تا در يك بخشداري و فرمانداري و شهرستان دورافتاده كه مي‌خواهد ثبت‌نام بكند كارمندي كه در آنجا نشسته دارد ثبت‌نام را انجام مي‌دهد و ممكن است خيلي به قانون مسلط نباشد بايد اين مدارك را تحويل او بدهد، و الا ثبت‌نام نمي‌شود. من اين را صبح توضيح دادم، جناب آقاي دكتر كوليوند توضيحاتي دادند كه بيانگر اين بود اين ابهامي كه من دارم ظاهراً وارد نيست."], ["علی اردشیرلاریجانی", "", "ابهام ايشان به نظرم ابهام واردي است. ببينيد! يك مواردي اينجا ذكر شده كه مراجعي كه اگر اين افراد محكوميت دارند اطلاعاتش را بدهند. اما اينكه تك‌تك افراد بروند بخواهند گواهي بگيرند يك كار عجيب و غريبي است. به نظرم چون در تبصره (1) گفته داوطلبان مكلفند مدارك شناسايي و هويتي خود و گواهي مربوط به شرايط اجزاي (9)، (10) و (13). (9) چيست؟ عدم محكوميت قطعي به جرايم اقتصادي، كجا بايد برود؟ يعني (8000) نفر، (يكي از نمايندگان ـ سوء‌پيشينه منظور است) سوء‌پيشينه كه انواع مختلفي دارد، بعد گفته عدم محكوميت كيفري، حالا عدم اعتياد را كه بايد بياورند،‌ اينكه هست. «عدم محروميت داوطلب از شركت در انتخابات»، اين بند (3) يك مشكلي دارد. ببينيد! الان افراد بايد بروند از كجا گواهي بياورند كه «عدم محروميت داوطلب از شركت در انتخابات حسب مورد به جهت تصدي مقام» باشد؟ از كجا بايد گواهي بياورند؟ اگر سوابقي دارد بايد يك جايي به آنها بگويد. (نقوي‌حسيني ـ استعلام بايد گرفته شود) استعلام را خود دستگاه وزارت كشور مي‌كند، اين گواهي گرفتنش اشكال دارد، من همين را عرض مي‌كنم. ثبت‌نام مي‌شود خودشان استعلام مي‌كنند. \r\nپس الان رفع ابهام‌تان را بنويسيد براي ما بياوريد. (يكي از نمايندگان ـ برگردانيد) چند بار برگردانيم؟‌ اين مدام برمي‌گردد با يك چيز ديگر مي‌آيد. اگر اين را رفع ابهام كنيم اينجا تمامش كنيم. اين بند (3) بند «ب» اگر حذف بشود چه مي‌شود؟ (ادياني ـ كلش را حذف كنيد) كل تبصره (1) را حذف كنيم؟‌ نه، تبصره (1) را حذف نكنيد، چون بعضي‌ جاها بايد مدرك بياورند. (ادياني ـ بندهاي 9، 11 و 13 را حذف كنيد. مراجع چهارگانه بايد بگويند. قانون قبلي هم همين است) حرفشان درست است، مي‌خواهند از مراجع چهارگانه بياورند، (8000) نفر بروند دانه‌دانه سوءپيشينه بگيرند؟ در آيين‌نامه اجرايي اينها را درست بكنند، تبصره (1) واقعاً كار را سخت كرديد. شايد راحت‌ترين راه اين است كه آن مراجع چهارگانه را كه شما تصويب كرديد سوء‌پيشينه و موارد ديگر همه را به آن مركز اعلام مي‌كنند. اينكه (8000) نفر دانه دانه اين طرف و آن طرف بروند جمع بكنند، (مفتح ـ اگر بنويسيم هيأت اجرايي و نظارت حل مي‌شود) نمايندگان مجلس فرق مي‌كند. پس پيشنهاد آقاي مفتح را صبر كنيد با پيشنهاد حذف تبصره (1) كه هست مطرح كنند. (صباغيان‌بافقي ـ تذكر دارم) اخطار كه نيست.\r\nعبارتش را اينطور بنويسيم: هيأت اجرايي و نظارت مكلفند از مراجع چهارگانه اين موارد بندهاي فوق را استعلام كنند. اگر اينطور باشد تبصره (1) اينطور مي‌شود به جاي اينكه «داوطلبان مكلفند» بنويسيم «هيأت‌هاي اجرايي و نظارت موظفند از مراجع مربوطه» شرايط فوق را استعلام كنند. مراجع چهارگانه نيست، بعضي جاهاي ديگري هم مثلاً ثبت‌ اسناد هست. عدم اعتياد را كه بايد خودشان آزمايش بدهند، اينجا روشن است."], ["علیرضا رحیمی", "", "آقاي دكتر! اخطار دارند."], ["علی اردشیرلاریجانی", "", "آنجايي كه مراجع مربوطه را هيأت‌هاي نظارت و اجرايي مي‌‌خواهند كسب نظر كنند مربوط به اعتياد و اينها را خودشان بايد بروند گواهي بياورند. مابقي را هم استعلام مي‌كنند. ببينيد! اول خود فرد مي‌گويد من اين شرايط را دارم، هيأت اجرايي مي‌فرستد استعلام مي‌كنند، بعضي از موارد را خود فرد بايد گواهي بياورد، مثل اعتياد بايد گواهي بياورد، چون بايد تست بدهند. نامه‌اي به او مي‌نويسند مي‌رود تست مي‌كند. پس ببينيد! تبصره (1) اينطور مي‌شود «هيأت‌هاي اجرايي و نظارت موظفند شرايط فوق در اين قانون را براي كانديداها از مراجع ذي‌ربط استعلام كنند». (يكي از نمايندگان ـ آقاي دكتر! با شرايط فعلي چه فرقي مي‌كند؟) هيچ فرق مهمي نمي‌كند. اگر آقايان مخالف نيستند رأي بگيرم. آقاي دلخوش شما مخالف هستيد؟ (دلخوش‌اباتري ـ بله) مخالف صحبت كند، آقاي دلخوش هم بعدش اعتراض مي‌كنند. اسمشان نيست، پس نمي‌توانند صحبت كنند، مخالف ندارد. \r\nحضار 194 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين رفع ابهام و تغيير شكل تبصره (1) اعلام بفرماييد. دولت و كميسيون موافق هستند. (دلخوش‌اباتري ـ تكرار است) آقاي دلخوش! غصه نخور تكرار مي‌شود، آسمان به زمين جفت نمي‌شود. (صباغيان‌بافقي ـ يك‌ساعت است مي‌گويم تذكر دارم) تذكرتان را آقاي وكيلي بايد مي‌گفتند. (43) نفر رأي ندادند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order5": {"title": "5\r\nناطقان جلسه آقايان: حسين اميري‌خامكاني، حميدرضا فولادگر، محمدمهدي مفتح، احمد مرادي و بهمن طاهرخاني", "discussions": [["علی اردشیرلاریجانی", "", "سخنرانان را بفرماييد."], ["اکبر رنجبرزاده", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي حسين اميري‌خامكاني نماينده محترم زرند و كوهبنان.\r\nـ آقاي حميدرضا فولادگر نماينده محترم اصفهان.\r\nـ آقاي محمدمهدي مفتح نماينده محترم تويسركان.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي احمد مرادي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير.\r\nـ آقاي بهمن طاهرخاني نماينده محترم تاكستان.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي دكتر حسين اميري‌خامكاني نماينده محترم زرند و كوهبنان دعوت مي‌كنيم براي مدت هفت دقيقه در خدمتشان باشيم، بفرماييد."], ["حسین امیری ‌خامکانی", "نطق 7 دقیقه ای", "سلام عليكم\r\nبسم الله الرحمن الرحيم \r\n1 ـ ميلاد باسعادت امام حسين (عليه‌السلام) بزرگ‌پاسدار دين خدا و روز پاسدار را گرامي مي‌‌داريم. اين ميلاد عزيز و ميلاد حضرت اباالفضل‌العباس و گراميداشت جانبازان عزيز و نيز ميلاد امام سجاد (عليه‌السلام) را خدمت همه ملت شريف تبريك عرض مي‌نمايم. سپاه پاسداران مردمي‌ترين، ملي‌ترين و مكتبي‌ترين نيروهاي نظامي در دنيا است كه نماد شجاعت و پاسداري از ملتي است كه از متن آنها برآمد. دفاع از ملت ايران در مقابل هجمه‌هاي متعددي بوده كه تا به حال از طرف آمريكا و هم‌پيمانانش به وجود آمده. \r\nترامپ كه امروز نه تنها در بين ملت‌هاي دنيا، بلكه در بين مردم خودش و حتي هم‌پيمانان اروپايي‌اش هيچ جايگاهي ندارد با اين اتهامات بيشتر ارزش سپاه عزيز را در بين مردم برجسته مي‌نمايد.\r\n2 ـ سالي پربركت و بدون حادثه براي همه هموطنان و مردم خوب زرند و كوهبنان و استان كرمان خواهانم. گرچه براي كشوري كه دچار خشكسالي‌هاي پي‌در‌پي بوده اين بارندگي‌ها نعمت بزرگي است، ولي مردم زيادي هم دچار تلفات جاني و مالي شدند كه از طرف خود و مردم نجيب استان كرمان و شهرستان‌هاي زرند و كوهبنان ابراز همدردي با همه آنهايي كه دچار اين مشكل شده‌اند دارم. \r\nاز همه وزرا و وزارتخانه‌ها به خصوص آقاي جهانگيري و از همه نهادهاي مردمي و حاكميتي، از سپاه پاسداران و ارتش و از نهادهاي مردمي و هلال‌احمر و همه و همه كه در امداد و نجات سيل‌زدگان تلاش كردند جاي تقدير و تشكر دارد. قطعاً زحمات همه آنهايي كه برنامه‌ها و سفرهاي نوروزي را هم مديريت كردند نبايد فراموش شود. \r\n3 ـ سالي كه شروع شد به هر دليلي دچار سيلاب‌هاي ويرانگر شديم. اگر دستكاري محيط‌زيست بوده برآيند عملكرد و نظارت همه بوده. آنچه كه مهم است اراده ملي و تلاش همه‌جانبه‌اي است كه براي امداد و نجات، اسكان اضطراري و ان‌شا‌ءالله اسكان دائم مردم آسيب‌ديده كشور مي‌باشد. كاري كه قطعاً از دولت به تنهايي ساخته نيست همانطور كه همه نهادهاي حاكميتي و مردمي و استان‌هاي مختلف به كمك دولت براي امداد و نجات و اسكان موقت آمدند مردم و نهادها در اسكان دائم هم دولت و مردم آسيب‌ديده را تنها نخواهند گذاشت. \r\nاز ابتكار عمل سردار سليماني افتخار كرمان و ايران در فعال نمودن موكب‌هاي اربعين كه نماد بسيج ملي و مردمي كل كشور است سپاسگزاريم. كرمان خشكسال و زلزله‌خيز هم مردم سيل‌زده كشور را تنها نگذاشته و نخواهد گذاشت. مردم كرمان كه هنوز زخم خشكسالي‌ها و زلزله‌هاي پي‌در‌پي بر چهره شهرها و روستاهايشان به خصوص در زلزله‌هاي اخير زرند و كوهبنان و راور نمايان است مسئولانه و سخاوتمندانه دست به كار شده‌اند. هماهنگي خوبي در استان براي كمك‌رساني انجام شده، شركت‌هاي صنعتي و معدني استان تا به حال متعهد به پرداخت بيش از (70) ميليارد ريال شده‌اند. با تدبير استاندار محترم و هماهنگي فرماندهان محترم سپاه ثار‌الله و قرارگاه جنوب‌شرق آجا و كمك هواپيمايي ماهان خط ترابري هوايي كرمان ـ اهواز جهت برقراري امكانات راهيان نور و قرارگاه ثارالله در اهواز برقرار شد. استان كرمان به عنوان معين در استان خوزستان شهرستان حميديه طي چند روز گذشته بيش از (1100) نيروي امدادرسان و (28) موكب با توانايي تهيه روزانه (6000) قرص نان و (160) هزار پرس غذاي گرم به همراه ده‌ها دستگاه خودروي سنگين، آمبولانس، پروژكتور، برجه‌هاي روشنايي، پمپ‌هاي آب و تجهيزات ديگر روانه منطقه نموده است. امدادگران هلال‌احمر، جمعي از مسئولين ارشد و فرماندهان استان هم اكنون در اهواز حضور دارند. \r\nاز امروز كار امدادرساني،‌ اسكان اضطراري و سپس عمليات بازسازي بطور سيستماتيك آغاز گرديده. در كنار خط هوايي كرمان ـ اهواز پليس راه و نيروهاي انتظامي نيز در جهت ايمني و تسهيل تردد كاميون‌هاي اعزامي اقدام به راه‌اندازي اكيپ‌هاي ويژه نموده‌اند. مردم كرمان در دوران دفاع مقدس در قالب لشكر ثارالله به فرماندهي سردار سليماني نقش مؤثر و پررنگي در خوزستان داشته، در كنار مردم آن سامان بوده‌اند و امروز نيز با بهره‌گيري از تجربيات خود در زلزله‌هاي بم، زرند، راور و كوهبنان آماده كمك به هموطنان عزيز خود در خوزستان هستند. \r\n4 ـ با همه بارندگي‌هاي اخير به اطلاع دولت محترم و ملت شريف ايران مي‌رسانم كه شهرستان زرند در سال جاري، يعني از مهرماه گذشته تاكنون فقط (70) ميلي‌متر و كوهبنان فقط (90) ميلي‌متر بارندگي داشته است. در سال زراعي جاري شهرستان زرند (70) ميلي‌متر و كوهبنان (90) ميلي‌متر بارندگي داشته. ميانگين استان كرمان تا به حال در سال زراعي (107) ميلي‌متر بوده كه بايد حتي به فكر آب شرب مردم باشيم. در اين ميان مشكل وام‌هاي كشاورزان، باغداران و دامداران نه در كم‌محصولي، بلكه در بي‌محصولي سال 97 استان و شهرستان‌هاي زرند و كوهبنان لاينحل مانده. امهال وام‌هاي كشاورزي كه بيش از يك سال پيگير هستيم هنوز در ابهام است و بانك‌ها همچنان مردم را تحت فشار دارند. حتماً اين فشار بايد كاهش يابد. در بازسازي زلزله‌ها به خصوص در كوهبنان كه دچار گراني‌ها شده‌اند هنوز بعضاً تسهيلات تكميلي مانده، به خصوص از مديرعامل و هيأت‌‌مديره محترم بانك صادرات تقاضا دارم به تعهد خود كه به نسبت كل واحدها خيلي ناچيز است آن هم فقط تسهيلات تكميلي (10) ميليوني عمل نمايند. وزارت راه و شهرسازي هم در اتمام بيمارستان جايگزين سيناي زرند تعجيل نمايد كه بيش از دو سال از زلزله زرند مي‌گذرد. \r\n5 ـ سال جديد از طرف مقام معظم رهبري به عنوان رونق توليد نامگذاري شده است. اولين راهكار رونق توليد اصلاح فضاي كسب و كار و كاهش مسير طولاني مجوزها و تسهيل عبور از گذرگاه‌هاي اداري است. تك‌تك مديران محلي، استاني و ملي و كارمندان و كارشناسان دستگاه‌ها و بانك‌ها بايد خود را مسئول بدانند. تك‌تك مديران و كارگران و پرسنل واحدهاي توليدي در كاهش هزينه‌هاي توليد و افزايش كيفيت رقابت‌پذير بايد خود را مسئول بدانند. يك اراده ملي بايد در تغيير روش‌هاي سنتي قبلي كه جواب نداده به وجود آيد. اصلاح سيستم بانكي و پولي، اصلاح ساختار اقتصادي، روش‌هاي اداري و روش واگذاري‌‌ها نياز امروز‌مان در رونق توليد است و كار سختي نيست. \r\nمقام معظم رهبري در شروع سال در حرم رضوي در راستاي تشريح شعار سال، اصلاحات اقتصادي را تأكيد مكرر نمودند. در استفاده از علم و فناوري و تجربه دنيا تا حد شاگردي كه از آموزه‌هاي ديني ماست تأكيد داشتند. از تجربه‌ كشورهاي موفق مي‌شود استفاده كرد. فرازي از بزرگان است كه «هيچ‌چيز مهم‌تر و قوي‌تر از ايده‌اي كه وقت آن رسيده نيست». امروز ايده اصلاحات اقتصادي وقتش رسيده است. اين زخم، درد و تب اقتصادي امروز وقت درمانش رسيده. نگذاريم كهنه شود، بايد تصميم ملي گرفت و همدل و هم‌زبان شد. از هر حزب، جناح و هر نهاد حاكميتي بايد يك نقشه راه را دنبال كنيم، نقشه راهي كه در مراكز مطالعاتي و پژوهشي با كارشناسي تدوين شود. \r\nامروز براي اصلاح اقتصادي، آسيب‌شناسي تدوين راهكار و استفاده از تجارب دنيا و كشورهاي موفق، مراكز مطالعاتي و تحقيقاتي نياز اساسي ما مي‌باشد. وجود مراكز مطالعات استراتژيك در بخش‌هاي مختلف كمك بزرگي خواهد بود، راهي كه خيلي از كشورهاي توسعه‌يافته رفته‌اند. (نايب‌رئيس ـ متشكريم) امروز همه آنهايي كه دل در گرو ولايت، شهدا، دين، مذهب، اسلام، وطن و وطن‌پرستي دارند بايد بدانند امروز روزي است كه به خاطر همه اين ارزش‌ها بايد از تك‌روي و سنگ‌اندازي جلوي پاي يكديگر پرهيز نموده و در مسير اصولي اصلاح اقتصادي كشور گام برداريم. بايد بدانند نوسازي اقتصاد ايران بهترين راه تبليغ و حل مشكل توليد و اشتغال بهترين معروف است، ولي با روش‌هاي من‌درآوردي نمي‌شود. همه بايد در روش‌هايمان تجديد نظر و خانه‌تكاني نماييم تا همه با هم در چهارچوب ارزش‌هاي الهي خود در زمينه اقتصادي طرحي نو دراندازيم و ايراني نو بسازيم.\r\n«ربنا اغفر لنا و لاخواننا الذين سبقونا بالايمان و لا تجعل في قلوبنا غلاً للذين آمنوا ربنا انك رئوف رحيم»."], ["اکبر رنجبرزاده", "", "از جناب آقاي اميري متشكريم. از جناب آقاي دكتر حميدرضا فولادگر نماينده محترم اصفهان دعوت مي‌كنم، بفرماييد."], ["حمیدرضا فولادگر", "نطق 7 دقیقه ای", "سلام عليكم و رحمه الله\r\nاعوذ بالله من الشيطان الرجيم ـ بسم الله الرحمن الرحيم \r\n«الحمدلله رب العالمين و العاقبه للمتقين» \r\n«السلام عليك يا اباعبدالله، السلام عليك و علي جدك و ابيك و علي امك و اخيك، و علي تسعه المعصومين من بنيك»\r\nاين حسين كيست كه عالم همه ديوانه اوست\r\nاين چه شمعي است كه جان‌ها همه پروانه اوست\r\nهركجا مي‌نگرم نور رخش جلوه‌گر است\r\nهركجا مي‌گذرم جلوه مستانه اوست\r\n1 ـ با تبريك اعياد شعبانيه و ولادت حضرت اباعبدالله‌الحسين اقدام جاهلانه،‌ احمقانه و صهيونيست‌پسند آمريكا در تروريست خواندن سپاه پاسداران انقلاب اسلامي آن هم مقارن با روز پاسدار را محكوم مي‌كنيم. سپاه پاسداران بزرگ‌ترين نيروي ضد تروريست در منطقه بوده و در مبارزه با خطرناك‌ترين گروه‌هاي تروريستي نظير داعش، شهداي زيادي را تقديم اسلام و صلح و امنيت منطقه كرده است و هم‌اكنون نيز به عنوان مردمي‌ترين نهاد كشور مشغول خدمت به مردم و مناطق آسيب‌ديده از سيل مي‌باشد.\r\nامروز مجلس شوراي اسلامي نمايش بي‌نظيري از وحدت از خود نشان داد و اعلام كرد كه همه سپاهي هستيم و در مقابل تهديدهاي آمريكا يكپارچه ايستاده‌ايم و بهترين شيوه براي مقابله با تهديدهاي خارجي و نيز حل مشكلات داخلي همين انسجام و وحدت در مواضع انقلاب اسلامي است.\r\n2 ـ در آغاز امسال كشور ما مواجه با بارش‌هاي كم‌نظير و نزول رحمت الهي بود كه البته با حوادث ويرانگر سيل نيز همراه گرديد. عدم تكميل زيرساخت‌ها و عدم اجراي طرح‌ها و پروژه‌هايي نظير آبخيزداري و آبخوان‌داري و زهكشي از يك طرف و تخريب‌هاي خاك، محيط‌زيست، عوامل و موانع طبيعي از طرف ديگر شيريني برف، باران و نزول رحمت الهي را در كام برخي مردم تلخ نمود. اميد است با جبران اين نقايص و برخورد با مقصرين و نيز توجه بيشتر به منابع طبيعي و محيط‌زيست و ايجاد زيرساخت‌هاي لازم از تكرار اين وقايع جلوگيري گردد. \r\nهمچنين با مديريت صحيح منابع آب اجازه ندهيم در بخشي از كشور ميلياردها مترمكعب آب رهاسازي شود و به هدر رود و در بخش ديگري از كشور مردم نيازمند چند ميليون مترمكعب آب باشند. علي‌رغم بارندگي تجميعي (2000) ميلي‌متري در سرشاخه‌هاي بالادست از خود پرسيده‌ايم كه چرا سد زاينده‌رود هنوز يك‌سوم از حجم خود نيز آبگيري نشده و تالاب گاوخوني هنوز سيرآب نگرديده است؟ \r\nدر همين‌جا از مردم شريف حوزه انتخابيه شهرستان اصفهان و بخش‌هاي مركزي و جرقويه سفلي و عليا، كوهپايه، جلگه و بن‌رود درخواست دارم ضمن شكر و سپاس از درگاه الهي همچنان صرفه‌جويي و بهينه‌سازي مصرف آب را در بخش‌هاي كشاورزي، شرب، بهداشت و صنعت در دستور كار خود قرار داده و زمينه حل مشكلات آب آشاميدني در تابستان و برخورداري از آب كشاورزي در سال زراعي آينده را فراهم نمايند و از مسئولين نيز مصرانه مي‌خواهيم همچنان حل مشكلات آب را از طريق احياء رژيم حقوقي زاينده‌رود و نيز مديريت و بهينه‌سازي مصرف و اجراي طرح‌هاي قانوني انتقال آب سرلوحه اقدامات خود قرار دهند. \r\nهمچنين از اقدامات نهادهاي نظامي، انتظامي، امدادي، دستگاه‌هاي اجرايي، نيروهاي مردمي و بسيجي و عموم مردم شريف در كمك‌رساني به مردم عزيز سيل‌زده تشكر نموده و به بازماندگان و ازدست‌رفتگان تسليت و براي مجروحين شفاي عاجل آرزومنديم و اميد است هرچه سريع‌تر مشكلات مردم رفع گرديده و بازسازي مناطق آغاز گردد. استان اصفهان نيز به عنوان استان معين در عرصه خدمت به استان‌‌هاي لرستان، خوزستان و مناطق ديگر فعالانه حضور يافت. \r\n3 ـ امسال نيز در راستاي عناوين سال‌هاي اخير نامگذاري به موضوعي اقتصادي اختصاص يافت و از سوي رهبري معظم انقلاب سال 98 سال «رونق توليد» نام گرفت و اين بيانگر اين است كه اولاً اگرچه موضوعات فرهنگي و اجتماعي و نيز امور سياسي خارجي، آن هم در شرايط خطير فعلي و نيز سياسي داخلي آن هم در سال انتخابات همه از اهميت برخوردارند، ليكن همچنان اولويت اول مسئولين كشور اقتصاد مي‌باشد. ثانياً براي حل مشكلات اقتصادي كشور از ديدگاه مكاتب و نظرات مختلف اقتصادي رونق توليد مهم‌ترين و كارآمدترين روش مي‌باشد كه هم باعث حل مشكلات اشتغال و بيكاري و نيز حل مسائل معيشتي مردم مي‌گردد و هم بهترين راه برون‌رفت از شرايط ركود تورمي فعلي رونق توليد به شمار مي‌روند و ثالثاً افزايش توليد ناخالص ملي كه به تقويت پول ملي نيز مي‌انجامد و نيز مردمي كردن اقتصاد و به ميدان آوردن بخش خصوصي در گروي حمايت از توليد است.\r\n4 ـ و اما اينكه چه اقداماتي براي رونق توليد، خصوصاً در مجلس مي‌توان انجام داد؛ ما در كميسيون ويژه از اولين روز كاري، يعني يكشنبه گذشته موضوع رونق توليد را در دستور قرار داديم و ديروز نيز با حضور نمايندگان تشكل‌هاي اقتصادي و بخش‌هاي خصوصي، تعاوني و اصناف و نمايندگان دستگاه‌هاي اجرايي و همچنين نمايندگان محترم عضو كميسيون ويژه و بقيه كميسيون‌هاي عزيز راهكارهاي عملي حمايت از توليد را مورد بحث قرار داديم. دو گروه فعاليت را در اين راستا مي‌توان دسته‌بندي كرد؛ گروه اول اقدامات حمايتي است كه شايد به اندازه كافي در اين زمينه قانون داشته باشيم و نيازي به قانونگذاري جديد نيست. حمايت‌هاي مالياتي، بانكي، بيمه‌اي، گمركي و از اين قبيل. در اينجا بايد كاري نظارتي كرد و علت عدم اجراي قوانين موجود را جستجو كرد و آسيب‌شناسي نمود.\r\nگروه دوم اقداماتي از نوع رفع موانع توليد و بهبود مستمر محيط كسب و كار و مقررات‌زدايي و تنقيح قوانين و مقررات مي‌باشد كه شايد مؤثرتر از اقدامات گروه اول باشد. كميسيون ويژه هم‌اكنون اين نوع فعاليت‌ها را در دستور كار قرار داده و به زودي گزارش نظارتي خويش را در زمينه راهكارهاي بهبود ارتقاي رتبه ايران در فضاي جهاني كسب و كار و نيز راه‌هاي بهبود مؤلفه‌هاي محيطي كسب و كار را در مجلس مطرح خواهد كرد و اولين گزارش از نحوه اجراي قانون رفع موانع توليد را نيز در نوبت قرائت در صحن علني دارد. پيشنهاد مي‌كنيم مجلس و كميسيون‌هاي تخصصي ذي‌ربط و مركز پژوهش‌ها نيز آن را در اولويت قرار دهد. \r\nبخش ديگري از اقدامات كه مستلزم رونق توليد است در گرو اصلاحات ساختاري است. اصلاح ساختار بانكي و بانكداري اسلامي، اصلاح ساختار بازرگاني با تصويب قانون تجارت، اصلاح نظام اداري و كاهش تصدي‌گري دولت با تصويب قانون خدمات كشوري از اين قبيل اقدامات در يك سال باقي‌مانده از مجلس دهم مي‌تواند ما را به سرمنزل مقصود در اين زمينه برساند و همچنان نظارت مؤثر و كارآمد بايد در اولويت كار مجلس دهم در سال باقي‌مانده باشد. «آخر دعوانا ان الحمدلله رب العالمين»"], ["اکبر رنجبرزاده", "", "از جناب آقاي فولادگر تشكر مي‌كنيم، از جناب آقاي دكتر محمدمهدي مفتح نماينده محترم تويسركان دعوت مي‌كنيم، بفرماييد."], ["محمدمهدی مفتح", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\n«السلام علي المهدي الذي وعدالله به الامم ان يجمع به الكلم و يلم به الشعث و يملأ به الارض قسطاً و عدلاً كما ملئت ظلماً و جورا».\r\nو سلام بر شهيدان، امام شهيدان و آرزوي طول عمر بابركت براي مقام معظم رهبري. حلول سال نو و اعياد خجسته شعبان را تبريك مي‌گويم. امروز سوم شعبان روز ميلاد مبارك سيدالشهدا حضرت امام حسين (عليه‌السلام) و روز پاسدار است. تعيين روز ولادت امام حسين (عليه‌السلام) به عنوان روز پاسدار بيانگر اين معنا است كه پاسداران عزيز در حمايت از اسلام و دفاع از محرومان و ستيز با مستكبران جان‌بركف در صحنه هستند. اين روز مبارك را به تمامي مسلمانان، مستضعفان و پاسداران عزيز تبريك عرض مي‌نمايم و اقدام نابخردانه سردمداران نظام استكباري آمريكا درخصوص سپاه عزيز پاسداران انقلاب اسلامي را محكوم مي‌كنم. امام فرمود «اگر سپاه نبود كشور نبود و چشم اميد من به شما است». مقام معظم رهبري فرمودند «سپاه شجره طيبه و سنگر مستحكم انقلاب با هويت برجسته و ممتاز مورد نياز براي پيشرفت كشور و حركت به سوي آرمان‌ها است».\r\nامروز (20) فروردين روز ملي فناوري هسته‌اي است. ياد شهداي گرانقدر هسته‌اي را گرامي مي‌‌داريم و تلاش‌ها و توفيقات دانشمندان عزيز هسته‌اي را ارج مي‌نهيم. با توجه به كوتاهي فرصت چند نكته را بطور خلاصه به استحضار مي‌رسانم؛\r\n1 ـ انقلاب اسلامي چهار دهه پرافتخار را پشت سر گذاشت و مردم بزرگ ايران اسلامي راهپيمايي باشكوه (22) بهمن 1397 را به رغم كينه‌ورزي دشمنان انقلاب برگزار كردند. مقام معظم رهبري بيانيه گام دوم را براي تبيين خطوط اصلي مسير انقلاب در دهه پنجم و بعد از آن اعلام فرمودند. انتظار مي‌رود مسئولان مخاطب اين بيانيه مهم نسبت به عملياتي كردن تمام ابعاد آن اقدام نمايند. \r\n2 ـ مقام معظم رهبري امسال را سال رونق توليد نامگذاري كردند. همانطور كه معظم‌له فرمودند تحقق اين شعار راه‌حل اساسي و بنيادي مشكلات اصلي اقتصادي كشور، به ويژه تورم و گراني و نيز بيكاري و خروج از شرايط تورم ركودي است. قوه قضائيه، قوه مقننه و قوه مجريه و تمام اركان حاكميت مسئوليت بزرگي در عملياتي كردن اين شعار و تسهيل فضاي كسب و كار را به عهده دارند. توجه تمامي مخاطبان اين شعار را به اجرايي كردن آن جلب مي‌نمايم.\r\n3 ـ زمان كوتاهي از بررسي بودجه سال 98 در مجلس سپري شده است. در آن ايام پيشنهادات متعددي درخصوص انجام اصلاحات اقتصادي در كشور مطرح مي‌شد. از اين فرصت كوتاه استفاده كرده و به دولت محترم و همكاران عزيز در مجلس عرض مي‌كنم امر مهم اصلاحات اقتصادي را به فرصت كوتاه و فشرده بررسي بودجه موكول نكنيم. در حال حاضر و با فرصت كافي براي بررسي كارشناسي با توجه به اسناد بالادستي و ويژگي‌هاي كشور و اقتصاد خرد و كلان اين اقدام مهم را آغاز و در يك فرآيند كارشناسانه عملياتي نماييم. \r\n4 ـ در روزهاي آغازين سال جاري متأسفانه مردم عزيز ما در نقاط مختلف كشور با پديده مخرب سيل مواجه بوده‌اند. خسارات جاني و مالي به هموطنان عزيز و زيرساخت‌هاي كشور وارد شد. ضمن تشكر از تلاش‌هاي صادقانه تمامي مسئولان، دستگاه‌هاي دولتي و حمايتي، نيروهاي عزيز و پرافتخار مسلح از سپاه پاسداران، بسيج پرافتخار، ارتش جمهوري اسلامي، نيروهاي انتظامي، ستاد مشترك، هلال‌احمر، اورژانس و بقيه عزيزان استمرار اين حمايت‌ها و خدمات تا برگزاري مجدد شرايط آرام سكونت قبلي تمامي آسيب‌ديدگان سيل را خواستارم. \r\n5 ـ در روزهاي اخير شهرستان تويسركان نيز بارندگي زيادي داشت، حجم زياد آب از رودخانه‌‌هاي شهرستان عبور كرد. هرچند به لطف خداوند متعال و تلاش شبانه‌روزي و تحسين‌برانگيز مردم عزيز، مسئولان پرتلاش، برادران عزيز سپاه، بسيج و نيروي انتظامي و تمامي ادارات و ارگان‌ها و ستاد مديريت بحران و با مديريت خوب فرماندار محترم شاهد خسارت جاني نبوديم، ولي خسارات قابل توجهي به زيرساخت‌ها، ابنيه و همچنين منازل و اموال مردم عزيز وارد شده است. قنوات، زمين‌هاي كشاورزي، آثار باستاني، پل، جاده، سيل‌بند و مواردي از اين قبيل خسارت ديده‌اند. \r\nاز رئيس‌جمهور محترم كه صراحتاً تأمين و پرداخت خسارت وارده به مردم را اعلام نمودند درخواست دارم كه هرچه سريع‌تر نسبت به پرداخت خسارات مردم عزيز تويسركان اقدام نمايند و همچنين خسارت سرمازدگي به درختان گردو كه در سال 96 به تصويب دولت محترم رسيد اقدام فرمايند. \r\n6 ـ و نهايتاً از رئيس‌جمهور محترم، وزرا و مسئولان ذي‌ربط انتظار دارم نسبت به تداوم اجراي پروژه‌هاي عمراني شهرستان تويسركان كه به ميزان قابل توجهي از برخورداري زيرساخت‌ها محروميت دارند اقدام نمايند. وزير محترم بهداشت و درمان و نيز راه و شهرسازي نسبت به تكميل، تجهيز و بهره‌برداري از بيمارستان در دست احداث تسريع نمايند. وزير محترم راه و شهرسازي نسبت به تكميل دوبانده شدن مسير تويسركان ـ‌كنگاور و نيز جوكار ـ تويسركان و همچنين تكميل و بهره‌برداري از ايستگاه راه‌آهن باباكمال و احداث مسير چهارخطه باباكمال ـ بوستان‌در ـ داراني ـ شاه‌زيد ‌تويسركان و راه‌هاي روستايي اقدام نمايند. \r\nوزير محترم جهادكشاورزي نسبت به تكميل پروژه‌‌هاي سرشاخه‌كاري، آبياري نوين،‌ تعمير و بهسازي قنوات، اراضي شيبدار و ثبت جهاني گردوي تويسركان در سازمان فائو اقدام كند. تسريع در تكميل سد خرم‌رود و نيز تكميل و بهره‌برداري از تصفيه‌خانه آب شرب تويسركان و تكميل پروژه‌هاي آب شرب روستاها از وزارت نيرو مورد انتظار است. \r\nبنياد مسكن نسبت به بهسازي روستاها و تكميل پروژه‌هايي كه در روستاها براي بهسازي به اقدامات فضاي كالبدي روستاها بايد انجام بشود سريع‌تر اقدام نمايد. والسلام عليكم و رحمه الله"], ["علی مطهری", "", "از رعايت وقتي كه كرديد متشكريم."], ["اکبر رنجبرزاده", "", "از جناب آقاي دكتر مفتح متشكريم، از جناب آقاي احمد مرادي نماينده محترم بندرعباس، قشم، ابوموسي، حاجي‌آباد و خمير دعوت مي‌كنيم، بفرماييد."], ["احمد مرادی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم و به نستعين انه خير ناصر و معين\r\nفرارسيدن سال جديد و ماه شعبان و اعياد اين ماه را محضر مقام معظم رهبري و ملت سرافراز ايران اسلامي تبريك و تهنيت عرض مي‌نمايم. امروز ولادت باسعادت حضرت امام حسين (عليه‌السلام) و روز پاسدار است. اين روز بزرگ را خدمت همه پاسداران جان‌بركف تبريك عرض مي‌كنم. طي اين (40) سال سپاه پاسداران ثابت كرد كه همواره با مردم و در كنار مردم است. طي اين روزها حضور سپاه و ساير نيروهاي مسلح در امدادرساني سيل اخير در كشور به همه مردم ايران آرامش و اطمينان داد. براي همين است كه كشور آمريكا از سپاه پاسداران ما عصباني است و اين ارگان مردمي و مردم‌دوست را در ليست تروريست‌ها قرار مي‌دهد. \r\nآمريكا با اين اقدام غلط خود به همه مردم آزاده جهان نشان داد كه سردمداران آمريكايي و ارتش آمريكا ابرتروريست‌هاي جهان هستند. فردا سالروز ولادت مبارك حضرت اباالفضل العباس (عليه‌السلام) و روز جانباز است. اين روز را نيز محضر همه جانبازان عزيز و در رأس، بزرگ‌ جانباز انقلاب اسلامي ايران مقام عظماي ولايت تبريك و تهنيت عرض مي‌نمايم و آرزوي شفاي عاجل براي همه جانبازان عزيز كشورمان را داريم. \r\nنمايندگان معزز ملت بزرگ ايران! كشور در شرايط حساسي قرار دارد. مردم از مجلس انتظارات بزرگي دارند. حضرت امام (رحمه‌الله عليه) فرمودند «مجلس در رأس امور است». دولت بايد از تصميمات مجلس تمكين كند و امور مردم را تسهيل نمايد، ولي متأسفانه در عمل اين مهم ديده نمي‌شود. چرا دولت هيچ انگيزه‌اي در برخورد با فساد و رانت از خود نشان نمي‌دهد؟ چرا دولت نمي‌خواهد نقد منصفانه جامعه را بپذيرد، چرا اگر چهره‌هاي صادق و راستگويي همچون عادل فردوسي‌پور در برنامه (90) و مهران مديري در دورهمي درصدد هستند تا خيانت مفسدين و رانت‌خواران را برملا كنند برخي برآشفته مي‌شوند و درصدد حذف آنان برمي‌آيند؟ اين صداها برخاسته از نهاد مردم است. به جاي خفه كردن اين صداهاي پاك و شخصيت‌هاي مردمي با مديران مفسد و رانت‌خواران و كم‌كاران برخورد شود. \r\nاين مطلب را جهت استحضار جناب آقاي روحاني رياست محترم جمهور عرض مي‌نمايم؛ ملت ايران در مقابل تمام فشارهاي قدرت‌هاي زورگو از جمله آمريكا مقاوم ايستاده‌اند، ولي در مقابل بي‌عرضگي برخي مديران و كم‌كاري آنان تاب تحمل را ندارند. در سيل اخير در كشور كه جاري شد و بعضاً ادامه دارد مشاهده شد كه برخي استانداران و مديران شبانه‌روز در كنار مردم بودند كه جاي تشكر دارد وليكن متأسفانه اين هم ديده شد كه برخي از همين مديران در سفرهاي خارجي بودند كه جاي تأسف و شرمندگي باقي است. بهتر نبود حداقل در بين مردم حضور مي‌داشتيد و به درد دل آنان گوش مي‌داديد كه چه مصيبتي بر آنها گذشته است؟ كاش مي‌دانستيد اين سيل‌زدگان بيچاره به جز لباس تنشان تمام زندگي خود را از دست دادند. \r\nجناب آقاي رئيس‌جمهور! با اين بي‌خانمان‌هاي سيل چه كاري خواهيد كرد؟ آيا همان وعده‌هاي توخالي مانند سيل‌ها و زلزله‌هاي گذشته مي‌دهيد؟ \r\nآقاي رئيس‌جمهور! كمي از خود غيرت و تحرك نشان دهيد تا اعضاي دولت هم در خدمت به اين مردم عزيز فعال‌تر گردند. جناب‌عالي از جاده‌هاي مرگ هرمزگان چقدر اطلاع داريد؟ جاده‌هاي بندر خمير به گچين، كهورستان به لار، سياهو به بخش احمدي، رضوان به فين، فين به مهدي‌آباد و كهورستان به رويدر مردم را بيچاره كرده و زمين‌گير شده‌اند. \r\nو اما مطلب بعدي، جا دارد از مردم عزيزم در استان هرمزگان تقدير و تشكر نمايم. خوشحالم از اين كه مردم هرمزگان مطالبه‌گرتر از گذشته شده‌اند. ديگر مردم هرمزگان به كسي اجازه نخواهند داد كه حق‌شان را تضييع كنند و به همه نخبگان و دانشگاهيان هرمزگاني اعلام مي‌كنم در كنار مردم باشند و دردشان را فرياد بزنند تا به كمك يكديگر هرمزگاني بيدار و آباد را شاهد باشيم. هرمزگان سهم خود را از درآمدها مطالبه مي‌كند، جوانان هرمزگاني اشتغال در پالايشگاه‌ها و صنايع را مي‌خواهند. مديران هرمزگاني بايد در دولت جاي داشته باشند، حضور در هيأت‌هاي مديره مناطق آزاد، پالايشگاه‌ها و صنايع حق هر هرمزگاني است. مردم هرمزگان با خانواده كودك سه ساله رمكاني كه دستخوش بي‌مديريتي برخي مديران شهرستان قشم قرار گرفته و جان‌باخته است اظهار همدردي مي‌كنند و خواهان رسيدگي فوري جناب آقاي استاندار به اين موضوع و دستگاه قضائي به اين بي‌توجهي‌ها هستند.\r\nدر پايان درود بر شرف و غيرت سه شهيد صنايع دفاعي شهيد درويشي كه جان خود را تقديم دانش و قدرت دفاعي اين كشور نمودند. درود و سلام بر شرف و مردانگي مردم هرمزگان. مردم شهرستان‌هاي بندرعباس، قشم، بندرخمير، ابوموسي، حاجي‌آباد و بندرلنگه و بستك و گاوبندي. مردم ميناب، رودان، سيريك، جاسك و بشاگرد، درود بر همه ملت سرافراز ايران اسلامي. والسلام عليكم و رحمه الله و بركاته"], ["اکبر رنجبرزاده", "", "از جناب آقاي مرادي ممنونيم، از جناب آقاي بهمن طاهرخاني نماينده محترم تاكستان دعوت مي‌كنيم، بفرماييد."], ["بهمن  طاهرخانی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nاولاً سلام و عرض ادب و احترام محضر همكاران محترم دارم. درثاني ولادت باسعادت امام حسين (عليه‌السلام) را كه امام واضع مكتب شهادت و حريت است و مقارن با روز پاسدار است خدمت ملت بزرگ و حماسه‌ساز ايران اسلامي، همكاران گرامي، به ويژه سپاه پاسداران انقلاب اسلامي و مقام معظم رهبري تبريك عرض مي‌كنم. به همين سياق روز ايثار و جانبازي را كه فردا با آن مواجه هستيم به همه ايثارگران تبريك عرض مي‌كنم. \r\nمطلب بعدي كه بايد پيرامونش مطالبي را خدمتتان ارائه بدهم بحث بارش‌هايي بود كه نعمت الهي بود و مايه خشنودي و خوشحالي مردم ما به ويژه كشاورزان در سراسر كشور شد و بخشي از مشكلات آبي ما را مرتفع كرد، ولي متأسفانه به دليل مديريت‌هاي غلطي كه در طي ساليان متمادي بر حفظ طبيعت، محيط‌زيست، مسيل و مسير رودخانه‌ها و حفظ پيرامون آنها بود چون مديريت صحيح اعمال نشد شيريني اين بارش‌ها را به كام ملت‌مان تلخ كرد. به دليل اينكه تعدادي از هموطنان‌مان را از دست داديم و بسياري از مردم ما دچار خسارت‌هاي سنگيني شدند، از جمله در استان قزوين و به ويژه در حوزه انتخابيه شهرستان خودم در شهرستان تاكستان. \r\nبا صحبت‌هايي كه خدمت آقاي دكتر ملكشاهي داشتيم خسارت‌هاي سنگيني كه به ويژه در سراسر كشور و علي‌الخصوص در خوزستان، لرستان،‌ گلستان و مازندران وارد شد واقعاً دولت بايد يك فكر عاجلي را براي رفع مشكلات و تأمين خسارت مردم پي‌ريزي بكند كه مردم بيشتر از اين در زجر و اندوه نباشند. \r\nمسأله بعدي كه بايد به آن اشاره بكنم رفتار نابخردانه و خلاف همه قواعد و اصول بين‌الملل بود كه ترامپ ديروز و يا در همين روزهاي اخير دست به اين عمل نابخردانه زد. شما مستحضريد كه اصول قانون اساسي، اصول حاكميتي هر كشور است. جايگاه نهادها و تأسيسات حاكميتي را تعيين مي‌كند. به همين سياق در نظام جمهوري اسلامي ايران هم از لحاظ قواعد بين‌المللي ما قانون اساسي را داريم كه كشورهاي ديگر بايد به آن احترام بگذارند. به موجب اصل (150) قانون اساسي سپاه پاسداران انقلاب اسلامي نهادي حاكميتي براي دفاع از استقلال كشور،‌ حفظ تماميت ارضي و امنيت مردم و كشور است. در واقع آن چيزي را كه آمريكايي‌ها انجام دادند كه خودشان پشتيبان همه حركت‌هاي تروريستي در دنيا بودند، شما هر جنايتي در دنيا، سقوط تمام دولت‌هاي ملي و حمايت از تروريست‌ها را در دنيا ببينيد حتماً رد پايي از سرمايه‌ها و نظام فكري آمريكايي در آن دخالت داشته. كشتارهايي كه در ويتنام انجام شد، سرنگوني دولت‌هاي ملي كه امروز است و حتماً شما اين را مد نظر داريد كه آمريكايي‌ها، البته مي‌خواهم عرض كنم كه دولت‌هاي آمريكايي كه در آمريكا حاكميت داشتند مردمي جنايتكار بودند كه به آمريكا تبعيد شدند. \r\nدر واقع آمريكا سرزمين سرخ‌پوستان بود كه قرن‌ها در آنجا زندگي‌ مي‌كردند، بومياني كه سرزمين و خاك آمريكا متعلق به آنها بود، ولي با كشتارهاي فجيعي كه در آمريكا نسبت به سرخ‌پوستان به راه انداختند بر آمريكا تسلط پيدا كردند. امروز بوميان و سياه‌پوستان آمريكايي هيچ نقشي در نظام حاكميتي و سيستم اداره آمريكا ندارند. دولتي كه نسبت به جمعيت خودش جنايت انجام مي‌دهد نبايد انتظار داشته باشيم كه براي ما دلسوزي بكند. دولتي كه دائماً پشتيبان جنايتكاران بين‌المللي بوده ما نبايد انتظار داشته باشيم براي ما دل بسوزاند. نظامي كه مي‌خواهد روي پاي خودش بايستد، مستقل باشد، نظامي كه مبتني بر افكار بلند ديني و انساني است. بنابراين آمريكايي‌‌ها بايد چنين حركت‌هايي را نشان بدهند. ما بايد چكار بكنيم؟ \r\nما بايد هوشيار و بيدار باشيم. سياستمداران،‌ مديران كشوري، سياست‌گذاران كلان كشوري و بين‌المللي ما بايد به دنبال رهيافت اموري باشند كه بتوانيم در مقابل توطئه‌هاي اينها مقابله بكنيم و ان‌شا‌ءالله با درايت‌هايي كه مسئولين ما دارند و هوشياري و هوشمندي مقام معظم رهبري اين توطئه هم خنثي خواهد شد و سپاه پاسداران و ساير نيروهاي مسلح ما همچنان درخشان و ميداني براي دفاع از مردم ان‌شا‌ءالله عمل خواهند كرد. \r\nمطلب ديگري كه بايد عرض كنم بحث مربوط به مشكلات شهرستاني ما است. شهرستان و روستاهاي ما هم در اين سيل صدماتي ديده‌ و مردم دچار خسارت شده‌اند و از دولت و دولتمردان انتظار داريم فكر عاجلي براي رفع نگراني مردم ما داشته باشد. ما در منطقه‌مان هنوز گرفتار بحث اشتغال هستيم، جوان‌هاي ما بيكار هستند. با وجود اينكه در سال 97 چندين بار ما از دولت با جمع امضا از نمايندگان خواستيم مشكل مربوط به امهال وام‌ها را حل بكند، حقوق مربوط به بيمه را بپردازد ولي متأسفانه اقدامي انجام نشده (نايب‌رئيس ـ متشكريم) و كماكان مردم منتظرند و انتظار داريم دولت براي صندوق توسعه كشمش نسبت به تعهداتش عمل و نقدينگي خودش را به صندوق كشمش واريز بكند. بحث آبياري قطره‌اي و علمي را ان‌شا‌ءالله تقويت بكند تا كشاورزي ما كه در كشور يك كشاورزي نمونه است در شهرستان تاكستان و استان قزوين ان‌شا‌ءالله پابرجا بماند و كشاورزان ما اميد بيشتري براي فعاليت در امور توليدي داشته باشند، ممنون و متشكرم. همه را به خداي بزرگ مي‌سپارم، پاينده و پيروز باشيد."], ["علی مطهری", "", "متشكرم، صبح بنا بود كه يكي از خانم‌ها به نمايندگي از فراكسيون زنان مجلس درباره موضوع اقدام جاهلانه ترامپ هم صحبت بكنند كه فرصت نشد. خانم اولادقباد حداكثر سه دقيقه وقت دارند كه صحبت كنند، بفرماييد."], ["فریده اولادقباد", "", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين و العاقبه للمتقين\r\nعرض سلام، ادب و احترام خدمت همه همكاران عزيز و ملت شريف ايران دارم. سالروز ولادت باسعادت آقا اباعبدالله الحسين (عليه‌السلام) و روز پاسدار را به پاسداران عزيز سرزمين ايران اسلامي و همچنين سالروز تولد حضرت آقا اباالفضل‌العباس (عليه‌السلام) كه مصادف با روز جانباز است را به جانبازان معزز و ملت شريف ايران تبريك و تهنيت عرض مي‌نمايم. \r\nآقاي دكتر مطهري و همكاران عزيز! به عنوان رئيس فراكسيون زنان مجلس شوراي اسلامي و از طرف زنان مجلس شوراي اسلامي اين اقدام رئيس‌جمهور آمريكا و صحبت‌هايي كه ايشان در رابطه با سازمان سپاه پاسداران داشتند كه يك نيروي رسمي كشور ما است و اين تصميمي كه سردمداران كاخ سفيد گرفتند را محكوم مي‌كنيم و اين را در عرصه بين‌المللي با همه قواعد و حقوق بين‌المللي در تعارض مي‌دانيم. همه ملت ايران مي‌‌دانند كه نيروهاي سپاه پاسداران در هشت سال دفاع مقدس با حداقل امكانات و تجهيزات جنگي در برابر هشت سال جنگ تحميلي در كنار مردم ايران همرزم با سپاه و بسيج جنگيدند و يك وجب از خاك كشور را از دست ندادند. همانطور كه امام راحل فرمودند: «اگر سپاه نبود كشور هم نبود» و «اي‌كاش من هم يك پاسدار بودم» پس سپاه پاسداران ما برخاسته از متن مردم است و پشتوانه سپاه پاسداران مردم ايران هستند. همانطور كه امروز نمايندگان مجلس شوراي اسلامي با هم‌صدايي با سپاه پاسداران و با پوشيدن لباس سبز كه ميراث شهداي جنگ تحميلي ما است، هم‌صدا، همدل و هماهنگ اين را به كشورهاي دنيا و به ترامپ نشان دادند كه همانطور ما هشت سال در جنگ تحميلي و دفاع مقدس با هم هماهنگ و همدل بوديم در همه تحريم‌ها با هم همدل و يك‌صدا هستيم. \r\nما كشور آمريكا را فرماندهي تروريزم مي‌دانيم، ما كشور آمريكا را حمايت‌كننده نيروهاي داعش و تكفيري مي‌‌دانيم. سپاه پاسداران رسالت عظيمش دفاع از سرزمين نظام جمهوري اسلامي ايران، حفظ و حراست از مرزهاي زميني،‌ دريايي و هوايي كشور و دفاع از مظلومان جهان بوده. همانطور كه در قانون اساسي كشور وظايف و رسالت سپاه پاسداران مشخص شده. پس فراكسيون زنان مجلس شوراي اسلامي با تأسي و الگو از حضرت فاطمه زهرا كه همرزم با پدر و همسر بودند و همچنين با تأسي از حضرت زينب كبري (سلام‌الله عليها) كه همرزم با امام حسين (عليه‌السلام) بودند ما در جنگ تحميلي هم ثابت كرديم و ثابت خواهيم كرد كه همرزم با برادران سپاهي، بسيجي و ارتشي خواهيم بود و اقدامات دولت آمريكا را محكوم مي‌كنيم و آقاي مطهري! آقاي ترامپ را هم تروريست نظامي و هم تروريست اقتصادي در تحريم‌هاي اقتصادي يكجانبه و ظالمانه بر عليه كشور ايران و ساير كشورها و از همه مهم‌تر يك تروريست فرهنگي مي‌دانيم كه فرهنگ همه كشورها را نشانه گرفته و مي‌خواهد يك جامعه توده‌وار جهاني را شكل بدهد كه همه كشورهاي دنيا مثل او فكر و عمل كنند، سپاسگزارم."], ["علی مطهری", "", "متشكرم."]]}, "order6": {"title": "6\r\nبيانات نايب‌رئيس مجلس شوراي اسلامي به‌مناسبت سالروز شهادت شهيد سپهبد علي صيادشيرازي", "discussions": [["علی مطهری", "", "فردا بيست و يكم فروردين سالروز شهادت شهيد سپهبد صيادشيرازي است، مردي كه عضو ارتش رژيم گذشته بود كه براي پيروزي نهضت اسلامي هم تلاش بسيار زيادي داشت. مردي شجاع، با خلوص نيت،‌ ساده‌زيست، متواضع، در جبهه جنگ پيشرو و هميشه در خطوط مقدم جبهه بود و نقش ايشان در عمليات مرصاد را هم كه همه مي‌دانند. اين روز را هم گرامي مي‌داريم."]]}, "order7": {"title": "7\r\nتذكرات كتبي نمايندگان مجلس به مسئولان اجرايي‌كشور", "discussions": [["علی مطهری", "", "تذكرات را بفرماييد."], ["علی اصغر یوسف نژاد", "تذکرات کتبی", "بسم الله الرحمن الرحيم \r\nتذكرات كتبي نمايندگان به مسئولان اجرايي كشور:\r\nـ آقاي محمدحسين فرهنگي (تبريز، آذرشهر و اسكو) به وزراي كشور، جهادكشاورزي، دادگستري و راه و شهرسازي درخصوص ضرورت تجديد نظر در ايجاد موانع براي جابجايي احشام و دام در داخل كشور.\r\nـ آقاي مهرداد ‌لاهوتي (لنگرود) به رئيس‌جمهور محترم درخصوص افزايش تعرفه واردات نخ ابريشم به (50) درصد.\r\nهمچنين درخصوص حذف ارز (4200) توماني از واردات چاي.\r\nهمچنين درخصوص عملكرد سازمان گردشگري كشور خصوصاً اداره‌كل گردشگري استان گيلان.\r\nبه وزير صنعت، معدن و تجارت درخصوص آماده‌سازي معابر، تأسيسات و تملك باقي‌مانده شركت صنعتي يعقوبيه لنگرود.\r\nـ‌ آقاي ناصر شريفي (بندرلنگه، بستك، پارسيان و كيش) به وزير راه و شهرسازي درخصوص رسيدگي فوري به وضعيت نابسامان پروازهاي فرودگاه بندرلنگه به عنوان قديمي‌ترين فرودگاه كشور.\r\nـ آقاي اكبر رنجبرزاده (اسدآباد) به رئيس‌جمهور، وزراي كشور و جهادكشاورزي درخصوص اينكه به علت بارش‌هاي سنگين در استان همدان به عنوان سومين استان پربارش كشور در شهرستان اسدآباد (8000) هكتار از زمين‌هاي كشاورزي و باغي دچار خسارت و سيل‌زدگي شده است. (300) رأس دام سبك و سنگين تلف شده و همچنين بيش از (1200) خانه مسكوني روستايي و شهري تخريب شده كه نياز به بازسازي دارند و مجموعاً بيش از (150) ميليارد تومان خسارت رسيده است. \r\nـ آقاي هادي قوامي (اسفراين) به وزير ورزش و امور جوانان درخصوص عدم واگذاري استخر قهرماني آزادي به بخش خصوصي و جلوگيري از تخريب آن.\r\nـ آقاي علي‌اكبر كريمي (اراك، كميجان و خنداب) به وزير جهادكشاورزي درخصوص تسريع در رفع كمبود خوراك طيور براي مرغداري‌ها به ويژه سويا و خوراك دام براي دامداري‌‌ها و كود شيميايي براي مزارع و باغات در سطح استان مركزي. \r\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به رئيس‌جمهور محترم درخصوص اينكه چرا جناب آقاي دكتر روحاني به وعده‌هاي خود در سبزوار عمل نمي‌كند، مردم انتظار تحقق وعده‌هاي رئيس‌جمهور را دارند!\r\nبه وزير صنعت، معدن و تجارت درخصوص عدم شايسته‌سالاري بر انتخاب معاونين و مديران زيرمجموعه و رفاقت و فاميل و قبيله‌گرايي آقازاده‌ها جايگرين شايسته‌سالاري شده است. \r\nهمچنين عدم نظارت بر پرداخت مطالبات قطعه‌سازان ايران‌خودرو و سايپا.\r\nهمچنين عدم نظارت بر توزيع ارز يارانه‌اي.\r\nـ آقاي علي وقفچي (زنجان و طارم) به وزير جهادكشاورزي درخصوص هشدار درخصوص كاهش جوجه‌ريزي در استان زنجان و ساير استان‌ها.\r\nـ آقاي حسن نوروزي (رباط‌كريم و بهارستان) به وزير راه و شهرسازي درخصوص اينكه چرا نسبت به حريم بخش آفتاب كه بخش زيادي از شهرستان‌هاي رباط‌كريم و بهارستان را بدون اطلاع مردم در زمان حناچي اشغال نموده‌اند فكري نمي‌كنيد؟\r\nهمچنين چرا فكري براي افتتاح پروژه‌‌هاي ريلي در اين شهرستان نمي‌كنيد؟\r\nبه وزير جهادكشاورزي درخصوص اينكه قيمت جوجه به كيلويي (2500) تومان رسيده و اين يعني قحطي گوشت در سال آينده، چرا براي اين امر فكري نمي‌كنيد؟\r\nبه وزير بهداشت، درمان و آموزش پزشكي درخصوص علت كمبود بودجه و آمبولانس در بيمارستان حضرت فاطمه‌الزهرا چيست.\r\nـ آقاي عباس گودرزي (بروجرد) به وزراي نيرو و جهادكشاورزي درخصوص لزوم اقدام عاجل درخصوص لايروبي رودخانه‌ها و نهرهاي روستاهاي بروجرد و اشترينان به ويژه دشت سيلاخور و رسيدگي فوري به خسارات وارده به كشاورزان در سيلاب اخير.\r\nـ آقاي حسينعلي حاجي‌دليگاني (شاهين‌شهر، ميمه و برخوار) به وزير جهادكشاورزي درخصوص پيش‌خريد نقدي مزارع گندم توسط دلالان با قيمتي بالاتر از قيمت تضميني خريد گندم قطعاً مشكلاتي را در آينده ايجاد خواهد كرد. \r\nبه وزير راه و شهرسازي درخصوص اينكه چرا شركت هواپيمايي جمهوري اسلامي نسبت به اعاده به خدمت جانبازان بازنشسته و ادامه خدمت ايثارگران تا (35) سال برابر بند «ج» و «ر» ماده (87) قانون برنامه ششم توسعه عمل نمي‌كند؟ \r\nبه وزير صنعت، معدن و تجارت درخصوص صادرات بي‌رويه الياف پنبه به تركيه، صنايع ريسندگي و بافندگي را ورشكست خواهد كرد، لطفاً قبل از ايجاد بحران تدبيري بينديشيد. \r\nـ آقاي سيدمحمدجواد ابطحي (خميني‌شهر) به وزير علوم، تحقيقات و فناوري درخصوص ضرورت به تعويق انداختن زمان آزمون كنكور سراسري 98 و كنكور كارشناسي‌ارشد با توجه به شرايط حاد داوطلبان در مناطق سيل‌زده.\r\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به وزير جهادكشاورزي درخصوص عدم نظارت بر توليد و توزيع گوشت قرمز و مرغ.\r\nبه وزير آموزش و پرورش درخصوص عدم نظارت بر ثبت‌نام دانش‌آموزان و گران شدن آموزش و پرورش.\r\nبه وزير كشور درخصوص عدم رسيدگي به تعيين تكليف قربانيان حوادث و درگير روستاهاي شهرستان‌هاي جغتاي خراسان‌رضوي.\r\nبه رئيس‌جمهور محترم درخصوص عدم نظارت بر سازمان مديريت و برنامه‌ريزي.\r\nـ خانم هاجر چناراني (نيشابور و فيروزه) به رئيس‌جمهور محترم درخصوص اينكه عطار، خيام، سعدي و حافظ شاعران، ادبا و مفاخر ايران اسلامي هستند، نيشابوري‌ها توقع دارند روزهاي ملي را با عدالت برپا كنند. \r\nهمچنين درخصوص ميراث فرهنگي و گردشگري نيشابوريان اسطوره‌ها و مفاخر بزرگ‌شان در روز (25) فروردين روز عطار و (28) ارديبهشت روز خيام نيشابوري گرامي مي‌‌دارند و تكريم مي‌كنند. جا دارد تا متوليان ميراث و گردشگري اين دو روز را در اهم روزهاي ملي ميراث قرار دهند. \r\nبه وزير آموزش و پرورش درخصوص اينكه شيخ فريدالدين عطار نيشابوري و حكيم عمر خيام از مفاخر فرهنگي و ادبي كشور مي‌باشند. توقع حضور شما بزرگواران در روز ملي عطار و خيام در نيشابور را داريم.\r\nبه وزير فرهنگ و ارشاد اسلامي درخصوص اينكه (25) فروردين‌ماه و (25) ارديبهشت دو روز ملي شهرستان نيشابور كه به ترتيب روزهاي ملي عطار و خيام نيشابوري است و امروز نيشابوريان توقع دارند همان‌گونه كه در تمامي روزهاي ملي حضور چشم‌گير داريد اين مفاخر بزرگ نيشابور را با حضورتان در روزهاي ملي ارج بگذاريد. \r\nـ آقاي حسين مقصودي (سبزوار، جغتاي، جوين، خوشاب و داورزن) به رئيس‌جمهور محترم درخصوص عدم توزيع سهم شهرداري‌ها از محل پرداخت جرايم راهنمايي و رانندگي."]]}, "order8": {"title": "8\r\nتذكرات شفاهي نمايندگان مجلس شوراي اسلامي", "discussions": [["علی اصغر یوسف نژاد", "", "تذكرات شفاهي؛ جناب آقاي صديف بدري نماينده محترم اردبيل بفرماييد."], ["صدیف بدری", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا عرض سلام،‌ ادب و احترام. ولادت سرور و سالار شهيدان حضرت امام حسين (عليه‌السلام) و روز پاسدار، ولادت حضرت اباالفضل‌العباس (عليه‌السلام) و روز جانباز و ولادت امام زين‌العابدين (عليه‌السلام) را خدمت ملت بزرگ ايران اسلامي به ويژه مقام معظم رهبري و پاسداران دلاور و شما همكاران عزيز تبريك عرض مي‌كنم. همچنين اقدام خصمانه و خارج از عرف ديپلماتيك آمريكا درخصوص قرار دادن سپاه پاسداران انقلاب اسلامي در ليست گروه‌‌هاي تروريستي كه از عجز و ناتواني‌شان حكايت دارد را محكوم مي‌كنم.\r\nجناب آقاي مهندس اسلامي وزير محترم راه و شهرسازي! متأسفانه تلفات انساني حوادث رانندگي در جاده‌هاي استان اردبيل روز به روز در حال افزايش است. آخرين آمار افزايش (54) درصدي تلفات انساني در جاده‌هاي استان اردبيل نسبت به سال 96 را نشان مي‌‌دهد. خانواده‌هاي بسياري در اردبيل عزيزان‌شان را در جاده‌ها از دست داده‌اند و جاده‌هايي كه اصولاً براي ارتباط ايجاد شده‌اند براي تعداد قابل توجهي از خانواده‌هاي اردبيلي جدايي ابدي را به بار آورده‌اند. \r\nجناب آقاي وزير! پايان دادن به اين وضعيت ناخوشايند نيازمند اقدام و تدبيري عاجل است، تسريع در اتصال اردبيل به شبكه ريلي كشور و توسعه بزرگراهي جاده‌هاي استان اردبيل و رفع مشكلات فرودگاه اردبيل براي رفع بحران ارتباطي استان اردبيل هدف‌گذاري شده است. هرچند كه گام‌هاي مناسبي همچون اختصاص فاينانس داخلي به پروژه راه‌آهن اردبيل، ايجاد رديف براي توسعه بزرگراهي برخي جاده‌هاي استان و تقويت زيرسا‌خت‌هاي فرودگاه اردبيل در سال‌هاي اخير برداشته شده است، اما به هيچ عنوان كفايت نمي‌كند. اردبيلي كه از تبعيض‌ها و ناملايمات دهه‌هاي گذشته رنج مي‌برد نيازمند توجه ويژه و تبعيض مثبت است تا حداقل به ميانگين كشوري در توسعه شريان‌هاي ارتباطي خود برسد. از جناب‌عالي به عنوان مقام عالي وزارت راه و شهرسازي مي‌خواهم خود را در آلام مصيبت‌ديدگان جاده‌هاي استان اردبيل سهيم دانسته و توسعه زيرساخت‌هاي ارتباطي استان اردبيل را به عنوان يكي از استان‌هاي محروم و كم‌برخوردار كشور در اولويت‌هاي كاري مجموعه خود در سال جديد قرار دهيد. والسلام عليكم و رحمه الله و بركاته"], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي سيدحسين نقوي‌حسيني بفرماييد."], ["سیدحسین نقوی حسینی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا تبريك روز پاسدار همزمان با ميلاد سالار شهيدان اباعبدالله الحسين و روز جانباز همزمان با سالگرد جانباز كربلا حضرت اباالفضل و محكوميت اين رفتار خصمانه و وقيحانه دولت آمريكا مبني بر تروريست خواندن سپاه پاسداران كه نهادي از متن مردم مقبول و محبوب قلوب همه مردم است و امروز نمايندگان ملت، همكاران من همه بيان و اعلام كردند كه پاسدار هستند و البته همه ملت ايران پاسدار هستند.\r\n از دولت محترم، وزير محترم آموزش و پرورش درخواست مي‌كنم كه بالاخره يك بار براي هميشه مطالبات فرهنگيان پرداخت بشود. دو، سه بار وزير محترم آموزش و پرورش سال گذشته مصاحبه كرده و تاريخ‌هاي مختلفي را براي مطالبات فرهنگيان اعلام كرده، اول مهر، پايان پاييز و پايان اسفندماه، اما باز هم پرداخت نشد. يك بار هم آقاي دكتر نوبخت اعلام كرد كه حتماً مطالبات فرهنگيان پرداخت خواهد شد ولي متأسفانه هنوز مطالبات فرهنگيان پرداخت نشده. نه ماه است فرهنگيان منتظر مطالبات‌شان هستند. \r\nتذكر بعدي من در مورد تعيين حقوق بازنشستگان تأمين‌اجتماعي است كه الان شور و مشورتش در حال انجام است. مي‌دانيد كه بازنشستگان تأمين‌اجتماعي از حقوق‌هاي (100)، (200)، (500) و (700) هزار تومان داريم و همه اينها بازنشسته هستند، عروس، داماد، نوه، نتيجه و ميهمان دارند، ميهماندار هستند و از طرف ديگر با بيماري‌هاي مختلف روبه‌رو هستند. لذا حقوق بازنشستگان تأمين‌اجتماعي هم سريع‌تر تعيين تكليف بشود، هم افزايش به نحوي باشد كه بتوانند از تأمين مخارج زندگي خودشان بر بيايند.\r\nو آخرين تذكر من به وزير محترم راه و شهرسازي است. اجاره مسكن خيلي بالا است. نمي‌دانم مسئولين دولتي خودشان مستأجر هستند يا نيستند ولي اجاره‌هاي مسكن خيلي بالا است، مردم در اجاره مسكن انصافاً با مشكل روبه‌رو هستند. وزير راه و شهرسازي براي تأمين مسكن محرومين بايد فكر اساسي بكند. والسلام عليكم و رحمه الله و بركاته"], ["علی اصغر یوسف نژاد", "", "متشكرم، سركار خانم چناراني بفرماييد."], ["علی مطهری", "", "خانم چناراني يك لحظه صبر بفرماييد."], ["هاجر چنارانی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nمن هم اعياد مبارك شعبانيه به خصوص ميلاد آقا امام حسين (عليه‌السلام) كه برابر با روز پاسدار است را خدمت همه مردم ايران، آزادگان دنيا و سپاهيان محترم تبريك عرض مي‌كنم. \r\nو اما اقدام خصمانه رئيس‌جمهور آمريكا را محكوم مي‌كنيم و به فرموده مقام معظم رهبري گربه‌رقصاني آمريكا عليه سپاه به جايي نخواهد رسيد. \r\nو اما بيست و پنجم فروردين‌ماه سالروز بزرگداشت شيخ‌فريد‌الدين عطار نيشابوري است. از رياست محترم جمهوري درخواست داريم در هيأت دولت از مسئولين،‌ وزرا و معاونين مربوطه بخواهند روزهاي ملي جمهوري اسلامي ايران را در رئوس برنامه‌هاي ساليانه خودشان قرار بدهند. امروز نگاه نيشابوريان منتظر حضور يكي از وزرا يا معاونين رياست جمهوري مي‌باشد و درخواست عدالت‌محوري را در روز چهره‌هاي ارزشمند مفاخر و گران‌مايه‌هاي ملي داريم و درخواست داريم در بيست و پنجم فروردين‌ماه يكي از اين عزيزاني كه از هيأت دولت هستند حضور چشم‌گيري داشته باشند. چطور مسئولان عالي‌رتبه روزهاي ملي سعدي و حافظ را در شيراز حضور دارند ولي هر سال بنا به دلايلي نيشابور و نيشابوريان روز عطار و خيام در گذر برنامه‌هاي وزارت ارشاد، سازمان ميراث و گردشگري، وزارت آموزش و پرورش، وزارت علوم، كميسيون فرهنگي و كميسيون آموزش مجلس گم شده است. مگر نه اينكه گراميداشت و پاسداشت مفاخر علمي و ادبي و فرهنگي خود از گام‌هاي كلان براي فرهنگ‌سازي نسل جوان مي‌باشد؟ ويژه و فوري حضور مسئولان ذي‌ربط را در شهرستان علم و ادب خواستاريم.\r\nو اما جناب آقاي رئيس‌جمهور! فردا روز جانباز است. ضمن تبريك ويژه به جانبازان و ايثارگران محترم، متأسفانه از شهريورماه سال 97 هزينه داروهايي كه جانبازان پرداخت كرده‌اند هنوز بيمه دي سهم بيمه را به حساب جانبازان واريز نكرده است. حقوق ناچيز برخي از جانبازان تكافوي پرداخت داروهاي آنان را ندارد. اكثر پزشكان عمومي و متخصص كه طرف قرارداد بيمه دي بودند قطع همكاري كردند. خداوكيلي آقاي رئيس‌جمهور! اينها يادگاران و ميراث‌هاي گرانقدر هشت سال دفاع مقدس و افتخار نظام هستند. عيدي جانبازان، حق بيمه و بازنشستگي آنان در روز ميلاد حضرت اباالفضل پرداخت گردد."], ["علی اصغر یوسف نژاد", "", "متشكرم."], ["علی اصغر یوسف نژاد", "", "در ادامه تذكر مربوط به جناب آقاي رنجبرزاده نماينده محترم اسدآباد و آجين صحيح است. \r\nجناب آقاي جبار كوچكي‌نژاد نماينده محترم رشت بفرماييد. ظاهراً تشريف ندارند، جناب آقاي احمد حمزه بفرماييد."], ["احمد  حمزه", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nاول عرض سلام و تبريك سال نو همينطور تبريك اعياد شعبانيه به محضر همه ملت ايران به ويژه همكاران عزيز را دارم. روز پاسدار و جانباز را به سبزپوشان راست‌قامت تبريك عرض مي‌كنم. همان‌هايي كه اگر نبودند كشور هم نبود، همان‌هايي كه در بحران اخير كشور بسيار خوش درخشيدند و با درخشش بي‌نظيرشان در سوريه و عراق باعث خشم و عصبانيت و از هم‌گسيختگي فكر حاكمان كوته‌فكر كاخ سفيد شدند و اين حاكمان كوته‌فكر با تصميم نابجاي خودشان كه ناشي از حماقت و كوته‌فكري از يك طرف و مشاهده محبوبيت روزافزون سپاهيان عزيز در بين مظلومين عالم و مردم منطقه خاورميانه بوده است اين عصبانيت باعث شد كه اين تصميم نابجا را بگيرند و به خيال خودشان بخواهند سپاه را دچار مشكل بكنند. \r\nاما بدون شك اين تصميم از يك طرف سبب افزايش وجاهت و جايگاه سپاه پاسداران در بين مردم منطقه و همچنين از طرف ديگر باعث افزايش انسجام و وحدت دروني مردم كشور ايران در حمايت از سپاه پاسداران عزيز خواهد بود. «و مكروا و مكر الله و الله خير الماكرين».\r\nتذكر من به شخص رئيس‌ محترم جمهور است. جناب آقاي رئيس‌جمهور! در سالي كه مزين به سال رونق توليد است گرفتن اختيار تنظيم بازار محصولات كشاورزي و صادرات محصولات كشاورزي از دست جهادكشاورزي و سپردن آن به دست وزارت صنعت، معدن و تجارت ظلمي در حق كشاورزان است و همين ظلم باعث شده است كه كشاورزان گوجه‌كار جنوب كرمان امسال به خاك سياه بنشينند. قيمت گوجه به (1000) تومان در منطقه رسيده، در حالي كه كارخانجات رب گوجه با قيمت (200)، (300) تومان دارند گوجه را مي‌خرند رب گوجه‌شان را با كيلويي (17)، (18) هزار تومان دارند مي‌فروشند. وزير صنعت و معدن! جلوي اين ظلم را بگير. جناب آقاي رئيس‌جمهور، جناب وزير محترم امور اقتصادي! گمركات دارند در كار صادرات گوجه كارشكني مي‌كنند، جلوي اينها را بگيريد. \r\nتذكر بعدي من به وزير محترم كشور است. بحث سرقت دام و احشام در جنوب كرمان امان را از مردم گرفته. بعدش هم تا اعتراض مي‌كني مي‌گويند شاخص‌هاي امنيتي منطقه خوب و مطابق استاندارد است. امنيت يعني اينكه وقتي كه فرد، مردم شب مي‌خوابند از لحاظ در امان بودن جسم، جان، مال و ناموس‌شان خيالشان راحت باشد. اين حس الان در مردم جنوب كرمان وجود ندارد. لطفاً رسيدگي بكنيد. از استاندار محترم كرمان به خاطر دادن فرصت رشد به جوانان منطقه محروم جنوب كرمان نهايت تقدير و تشكر را دارم. والسلام عليكم و رحمه الله و بركاته"], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي ناصري‌نژاد بفرماييد."], ["مجید ناصری نژاد", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\n«انا لله و انا اليه راجعون»\r\nجناب آقاي رئيس! اولين تذكر من به رئيس مجلس و هيأت‌رئيسه است. ببينيد! واقعاً ما توقع داشتيم كه مجلس با تمام قدرت و قوتش كنار مردم خوزستان و مردم سيل‌زده كشور بايستد. ما توقع داشتيم امروز جلسه فوق‌العاده براي شنيدن وضعيت نابسامان سيل‌زدگان در خوزستان از نمايندگان گذاشته بشود. واقعاً ما توقع داريم كه مجلس در صحنه بيايد و وضعيت نابسامان ما را ببيند. \r\nدوستان و عزيزان ببينيد! واقعاً الان در خوزستان فاجعه بسيار وحشتناكي در حال رخ دادن است. چرا بايد اينطور باشد، چرا خوزستان كه مهد ثروت و نفت كشور است به گوني نياز داشته باشد؟ ما اقلام مورد نيازمان مواد اوليه است. ما به كمترين امكانات نياز داريم. همه بايد بيايند به خوزستان كمك بكنند. الان مردم به شدت نيازمند اقلام اوليه دارو، غذا و ساير امكانات هستند. ببينيد! اگر واقعاً به ما كمك مي‌شد مي‌توانستيم جلوي سيل بايستيم. بحث سيل اين نبود كه ما جلويش نايستيم. (يوسف‌نژاد ـ متشكرم) آقاي رئيس يك لحظه اجازه بدهيد من براي خوزستان يك چيزي بگويم. \r\nببينيد! الان دوستان مدام مي‌آيند اصرار مي‌كنند كه منازل و شهرها را تخليه بكنيد. باور بكنيد اگر به ما امكانات مي‌دادند ما مي‌توانستيم بايستيم، الان هم مي‌ايستيم. ما منازل و شهرهاي خودمان را تخليه نمي‌كنيم، ما تا آخرين نفر در مقابل اين نابساماني خواهيم ايستاد. \r\nببينيد! وزير نفت كجا است، چرا نمي‌آيد به خوزستان كمك بكند؟ وزير نيرو كه سبب و عامل اصلي اين نابساماني‌ها است بايد بيايد جواب بدهد. قوه قضائيه بايد وارد بشود و مقصرين و كساني كه اين فاجعه را به بار آوردند را محاكمه كند."], ["علی مطهری", "", "آقاي ناصري‌نژاد خيلي ممنون، البته هيأت‌رئيسه جلسه با وزرا را در روز يكشنبه گذشته برنامه‌ريزي كرده بود. خودتان مي‌دانيد كه به مشكل برخورديم ولي براي يكشنبه آينده ان‌شا‌ءالله وزرا خواهند آمد."], ["مجید ناصری نژاد", "", "كميسيون‌ها را به خوزستان بفرستيد."], ["علی مطهری", "", "چشم، بگذاريد همه بروند خوزستان. حالا ان‌شا‌ءالله ما در هيأت‌رئيسه مطرح مي‌كنيم، خيلي ممنون."], ["علی اصغر یوسف نژاد", "", "جناب آقاي داودي در حد يك دقيقه بفرماييد."], ["یوسف  داودی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبا تبريك ماه شعبان و تبريك تمام مناسبت‌هاي فرخنده آن به ويژه امروز سوم شعبان سالروز ولادت سالار شهيدان امام حسين (عليه‌السلام) و تبريك روز پاسدار و روز جانبازان عزيز. بدون كمترين ترديد نيروهاي مسلح اعم از نيروهاي سپاه پاسداران، ارتش، نيروي انتظامي و بسيجيان دلاور كشور اركان اصلي امنيت و دفاع ملي و تماميت ارضي كشور است. اقدام شيطنت‌آميز اخير آمريكا بر عليه سپاه پاسداران برخلاف تمامي قوانين بين‌المللي و عرف جهاني است و زيبنده انسان سياست‌نشناس مثل ترامپ است و تنها نتيجه‌ عمده‌اش درست در مقابل خواست او افزايش مقبوليت آن نزد آحاد مردم خواهد بود. \r\nدشمنان هرقدري كه بزرگ باشند نمي‌توانند ضربه بزنند، مگر اينكه خطاهاي ما زمينه تأثير توطئه آنان را فراهم نمايند. از دشمنان بيروني نترسيم، اما بدون تعارف و صريح بگويم از خطاهاي داخلي و خيانت‌ها و كاستي‌ها و بي‌كفايتي‌هاي داخلي بترسيم. بزرگ‌ترين آفت ملت، نظام و دولت اين است. \r\nبا آسيب‌ديدگان سيل كم‌سابقه سال 98 عميقاً همدردي داريم. اميد است با درس و عبرت گرفتن از پيام‌هاي عبرت‌آموز حوادث اخير ما بتوانيم در آينده اين ملت و اين كشور را در برابر چنين حوادثي بيمه كنيم، به شرط آنكه ذهن فراموش‌كار نداشته باشيم و تلخي‌هاي امروز را توشه توفيقات فرداي اين كشور قرار دهيم. والسلام عليكم و رحمه الله و بركاته"], ["علی اصغر یوسف نژاد", "", "جناب آقاي خجسته يك دقيقه بفرماييد."], ["امیر خجسته", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nروز پاسدار را بر سبزپوشان جمهوري اسلامي تبريك عرض مي‌كنم. با توجه به اثرگذاري سپاه پاسداران در منطقه و جهان اسلام امروز شاهد تروريستي اعلام كردن سپاه هستيم. در يك زورآزمايي سپاه پاسداران و مقاومت پوزه آمريكا را در جهان اسلام مخصوصاً سوريه و عراق به خاك ماليد و امروز تروريستي اعلام مي‌كنند. عكس‌العمل مجلس يك درس عبرتي به همه كساني بود كه به سپاه نيت سوء و چشم بد دارند. من از همه مسئولين مي‌خواهم كه سپاه پاسداران را تقويت كنيد و تكه به سپاه نيندازيم. \r\nبا توجه به اينكه همدان سومين استاني بود كه ريزش باران داشتيم، ولي به خاطر سيل سنگيني كه در لرستان، خوزستان و گلستان رخ داد ما جار و جنجال راه نينداختيم. در همدان (7250) واحد مسكوني آسيب جدي ديده. بالغ بر (570) كيلومتر راه آسيب ديده و (12) هزار هكتار زمين خسارت ديده. تقاضاي من از همه مسئولين اين است كه بطور ويژه همدان را ببينيم، خصوصاً در رابطه با برآورد خسارت خانه‌ها، مزارع و قسمت‌‌هاي مختلفي كه آسيب ديده. من با توجه به اينكه روز جانباز هم در پيش است از همه مسئولين مي‌خواهم كه به داد مديريت بنياد شهيد برسيم. والله اينها دارند آسيب مي‌بينند و تذكر آخرم به وزير تعاون و همه وزرا است. شما را به خدا نيروها، معاونين و مديران توانمند به كار بگيريد. از ژن خوب و افرادي كه ناكارآمد هستند، تازه وارد مديريت مي‌شوند به كار نگيريم. ما اين را تذكر داريم و ممنون از همه شما هستم."], ["علی اصغر یوسف نژاد", "", "متشكرم، جناب آقاي پژمانفر بفرماييد."], ["نصراله پژمان فر", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nجناب آقاي رئيس! كتابي در جمهوري اسلامي به نام «الف، لام خميني» از جناب آقاي هدايت‌الله بهبودي چاپ شده. متأسفانه اين كتاب هم در صدا و سيما و در جاهاي مختلف خيلي تبليغ شده و وزارت ارشاد اين كتاب را به عنوان كتاب سال معرفي كرده و جوايزي را هم براي آن معين كرده. در اين كتاب يك چهره كاملاً تاريك، سياست‌باز، اهل زد و بند و يك چهره ليبرالي را از امام (رضوان‌الله تعالي‌عليه) معرفي كرده كه اين كتاب پر از غرض‌ورزي‌ها و اشكالات فراواني است كه متأسفانه به چهره امام معرفي كرده‌اند و من سؤالم اين است كه در مورد امام مسأله متفاوت است، همانطور كه در مورد پدر جناب‌عالي متفاوت است مراقبت و مواظبت بايد بشود تحريف صورت نگيرد. \r\nمسئوليت مستقيم اين موضوع با مؤسسه نشر امام است. سؤال من اين است مدتي در ارتباط با اين كتاب بعضي‌ها آمدند و اغلاط و مسائل تحريف‌شده‌اي را در مورد اين كتاب ارائه كردند، مؤسسه نشر امام هيچ عكس‌العملي نشان نداده. اگر اين اشكالات وجود دارد حتماً بايد برخورد بشود، اگر واقعاً اين اشكالات وجود ندارد نسبت به آن كساني كه اين اشكالات را مطرح كردند بايد حتماً نسبت به اين موضوع برخورد بشود. من خواهش مي‌كنم، مسأله امام واقعاً مسأله بسيار متفاوتي است و بايد رعايت بشود. \r\nمسأله دوم هم در ارتباط با ولنگاري فرهنگي است كه در حوزه مباحث رفتاري و اجتماعي متأسفانه در جامعه ما به شدت دارد اوج پيدا مي‌كند و حساسيت در جامعه در مقابل اينها خيلي كم است. رفتار‌هايي كه سبك زندگي‌ها دارد تغيير پيدا مي‌كند. \r\nببينيد! سبك برگزاري مراسم عروسي‌ها امروز نه اينكه بگوييم با صد سال قبل، تا همين (20)، (30) سال قبل‌مان نگاه بكنيم چه تفاوتي پيدا كرده. سرو كردن غذاها، برگزاري رستوران‌ها، نحوه غذا دادن، اينها اتفاقات بسيار بدي است كه آرام آرام در جامعه دارد تأثيرات منفي مي‌گذارد و يك روزي سر بلند مي‌كنيم مي‌بينيم كه آن چيزي كه ما داشتيم در تمامي باورهايي كه پشتوانه ما است، همين رفتارها، اعتقادات و باورهاي ما است كه ممكن است از بين رفته باشد. خواهش مي‌كنم اگر اين مسائل را شما مسأله جدي مي‌دانيد به مسئولين فرهنگي اين تذكر را بدهيد كه چه كسي بايد از اينها مراقبت بكند."], ["علی مطهری", "", "راجع به مسأله تساهل فرهنگي من حرف شما را قبول دارم، يك مقدار بي‌تفاوتي ايجاد شده و اينجا غير از نهادهاي نظارتي و غيردولتي خود دولت هم وظيفه دارد. اصلاً در فقه ما آن مرتبه از امر به معروف و نهي از منكر كه مستلزم اعمال قانون است وظيفه دولت است و وظيفه مردم نيست و متأسفانه توجه لازم نشده، ولي ما به عنوان نماينده مي‌توانيم از طريق سؤال و غيره اقدام بكنيم. جناب آقاي گودرزي! شما هم خيلي كوتاه يك دقيقه بفرماييد."], ["عباس گودرزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nمستحضر هستيد كه در يك اقدام خصمانه آمريكا سپاه كه يك نهاد قانوني، حق‌طلب و ظلم‌ستيز است را به عنوان يك نهاد و يك سازمان تروريستي معرفي كرد. اين يك هديه‌اي از آمريكا به نتانياهو بود كه يك لقمه گلوگيري خواهد بود و امروز مجلس با اين حركتش نشان داد كه سپاه محبوب قلوب ملت است و در واقع ترامپ باعث شد همه گرايش‌هاي سياسي لباس سبز سپاه بر تن كنند و يك خون جديدي در رگ‌هاي انقلاب تزريق شد. \r\nيك نكته‌اي كه من مي‌خواهم عرض بكنم، جناب آقاي مطهري عزيز! ضمن تبريك اعياد شعبانيه و بزرگداشت مقام پاسدار و جانباز، آقاي لاريجاني به عنوان رئيس محترم مجلس و جناب آقاي جهانگيري و تعدادي از وزرا در سيلاب اخير به استان لرستان سفر كردند، ما مطالباتي در حوزه سد داريم كه بايد جلسه جدا توسط آقايان: لاريجاني،‌ جهانگيري و وزير محترم نيرو گذاشته بشود و اين مطالبات دنبال بشود. سد آبسرده، گله‌رود و شهيد بروجردي مطالبه جدي ما است كه رقم قابل توجه و مكفي بايد تخصيص بدهند. سد گله‌رود بايد تيم اعزام كنند مطالعاتش را شروع كنند. \r\nآقاي مطهري! سد كلان در شهرستان بروجرد حوضه آبريز بروجرد است، اما در شهرستان ملاير احداث شده. از بي‌توجهي مسئولان وقت سوء‌استفاده شده، بايد حقآبه شهرستان بروجرد، كشاورزاني كه در آن منطقه محتاج آب هستند حتماً تخصيص پيدا بكند. نكته پاياني اينكه در ارتباط با راه‌آهن شهرستان بروجرد من از سازمان برنامه و بودجه تشكر مي‌كنم كه ماده (23) را مصوب كرد. در كميسيون ماده (23) اين راه‌آهن را مصوب كرد، دورود ـ بروجرد ـ ملاير آخرين‌ روزهاي سال 98 انتظار داريم كه دولت محترم در بودجه 99 اعتبار مستقلي اختصاص بدهد و اين مطالبه برزمين‌مانده مردم شهرستان بروجرد را يك‌بار براي هميشه پايان بدهد. بالاترين مبارزه با آمريكا در خدمت‌رساني به مردم است، بسيار متشكرم."], ["علی مطهری", "", "خيلي ممنون، جناب آقاي نوروزي بفرماييد."], ["حسن نوروزی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\n«السلام علي الحسين و علي اولاد الحسين و علي اصحاب الحسين الذين بذلوا مهجهم دون الحسين (عليه‌السلام)».\r\nروز ميلاد امام حسين و روز پاسدار و همچنين روز جانباز را به محضر شما و همكاران عزيز و همه ملت ايران تبريك و تهنيت عرض مي‌كنم. به تصريح بند (7) ماده (2) منشور ملل متحد هيچ‌يك از مقررات مندرج در اين منشور ملل متحد را مجاز نمي‌دارد در اموري كه ذاتاً جزء صلاحيت داخلي هر كشوري است دخالت كند. به بيان ديگر هرگونه اقدام حقوقي درباره امور داخلي كشورها خلاف اين بند از منشور ملل متحد است. سپاه پاسداران نيز به عنوان يكي از نيروهاي نظامي ايران كه در اصول قانون اساسي كشور نيز به آن اشاره شده مشمول همين قاعده حقوقي است. بنابراين آمريكا فرادست به اين قانون دست زده است و اين اقدام را در شرايطي كه در هفته آينده انتخابات در فلسطين اشغالي مطرح است براي نجات همراهان خودش دارد مطرح مي‌كند و خوشحال هستيم به عنوان فراكسيون ايثارگران اگرچه اكثريت دوستاني كه صحبت كردند جزء ايثارگران بودند، ولي ما به عنوان فراكسيون ايثارگران و كسي كه دلدادگي به امور ايثارگران كشور داريم امروز اعلام مي‌كنيم همه ما پاسدار هستيم و جان همه ما فداي پاسدار است و ما از تنهاي ضعيف خودمان كيسه‌ها و ديوارهاي گوشتي به دفاع از اين نهاد مقدس و اين قوه بسيار ارزشمند در دل نظام اسلامي قرار خواهيم داد و درست خواهيم كرد. ان‌شا‌ءالله موفق، مؤيد و سربلند باشيد."], ["علی مطهری", "", "جناب آقاي كريمي به عنوان آخرين نفر بفرماييد."], ["علی اکبر کریمی", "تذکرات شفاهی", "بسم الله الرحمن الرحيم \r\nبنده هم سالروز ولادت حضرت امام حسين (عليه‌السلام) و حضرت اباالفضل (عليه‌السلام) را به كليه پاسداران دلاور و جانبازان عزيز تبريك عرض مي‌كنم. سپاه پاسداران انقلاب اسلامي يادگار پرخير و بركت امام راحل و همينطور نماد بارز تفكر انقلابي است. بازوي ولايت و تكيه‌گاه مستحكم ملت ايران و حافظ انقلاب و امنيت كشور است و قطعاً آمريكاي تروريست‌پرور با اين حركت احمقانه خودش نمي‌تواند خللي در محبت عميق و پيوند ناگسستني ملت ايران با سپاه پاسداران و فعاليت‌هاي گسترده اين نهاد انقلابي ايجاد كند. ما در ايام گذشته در استان مركزي شاهد بروز سيل بوديم و اين استان هم خسارات زيادي چه در اراضي زراعي، چه در اتلاف دام‌هاي مردم و همينطور تخريب خانه‌هاي شهري و روستايي شاهد بوديم كه صدها ميليارد تومان خسارت وارده شده كه ارزيابي دقيق آن در حال انجام است و با توجه به اينكه اين استان، استان معين استان‌‌هاي ديگر هم هست، بخشي از امكانات هم به استان‌هاي ديگر رفته. الحمدلله با مديريت خوبي كه در استان‌ شد هم در استانداري، فرمانداري‌ها، شهرداري‌ها و دهياري‌ها، نهادها و دستگاه‌هاي امدادي و به ويژه نيروهاي سپاه، بسيج، نيروي انتظامي و عموم نيروهاي مردمي شاهد بوديم كه بحمدالله خسارات در حداقل ممكن مديريت شد كه جاي تقدير و تشكر دارد، ولي انتظار است كه ان‌شا‌ءالله مسئولان امر در ارزيابي و تقويم خسارات و جبران آن تسريع كنند. \r\nنكته آخر بحث تذكر به وزير محترم جهادكشاورزي است. اخباري كه ما داريم متأسفانه دلالان زيادي در بازار سلف‌خري گندم جولان مي‌دهند و الان قيمت‌هاي بالاتر از (2000) تومان را به كشاورزان پيشنهاد مي‌كنند و اين مي‌تواند بازار گندم را طي ماه‌هاي آينده كه فصل برداشت آغاز مي‌شود تحت تأثير قرار بدهد. وزارت جهادكشاورزي و ساير دستگاه‌هاي نظارتي مسئول هستند ان‌شا‌ءالله ورود كنند تا درخصوص بازار گندم ما شاهد مشكلي نباشيم، متشكرم."], ["علی مطهری", "", "خيلي ممنون."]]}, "order9": {"title": "9\r\nتسليت نايب‌رئيس مجلس شوراي اسلامي به مناسبت درگذشت حجت‌الاسلام والمسلمين عبدالله حاجيان نماينده ادوار", "discussions": [["علی مطهری", "", "از طرف مجمع نمايندگان استان بوشهر رحلت نماينده محترم دوره پنجم و ششم حوزه جنوبي استان بوشهر جناب حجت‌الاسلام آقا‌شيخ‌ عبدالله حاجياني را تسليت گفتند. ما هم اين اتفاق را تسليت عرض مي‌كنيم، بفرماييد."]]}, "order10": {"title": "10\r\nقرائت نامه سردار سرلشكر پاسدار محمد باقري رئيس ستاد كل نيروهاي مسلح درخصوص تقدير از اقدام انقلابي نمايندگان مجلس شوراي اسلامي در حمايت از سپاه پاسداران انقلاب اسلامي", "discussions": [["علی مطهری", "", "يك نامه تقديري از طرف سردار باقري رئيس ستاد كل نيروهاي مسلح براي مجلس آمده كه آقاي اميرآبادي قرائت مي‌كنند."], ["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم \r\nجناب آقاي دكتر علي لاريجاني \r\nرياست محترم مجلس شوراي اسلامي \r\nسلام عليكم\r\nبا احترام،‌ اقدام انقلابي و شايسته مجلس شوراي اسلامي در حمايت از سپاه پاسداران انقلاب اسلامي و تقبيح ماجراجويي‌هاي شيطان بزرگ و آمريكاي جنايتكار سخيف و تروريست‌پرور مبني بر تروريست خواندن سپاه به عنوان نهاد قانوني، انقلابي، سخت‌كوش و محبوب مردم و حضور نمايندگان محترم با لباس مقدس و جهادي سپاه موجب مباهات است. لذا بدين وسيله از جناب‌عالي و نمايندگان محترم ملت پرافتخار و انقلابي در مجلس شوراي اسلامي تقدير و تشكر مي‌نمايم. \r\nاميد است قوه محترم مقننه با تصويب طرح‌هاي ضد آمريكايي انتظارات رهبر فرزانه انقلاب اسلامي و مردم انقلابي را برآورده نمايند. \r\nرئيس ستاد كل نيروهاي مسلح ـ سرلشكر پاسدار محمد باقري"], ["علی مطهری", "", "متشكرم."]]}, "order11": {"title": "11\r\nاعلام ختم جلسه و تاريخ تشكيل جلسه آينده", "discussions": [["علی مطهری", "", "جلسه بعدي ما ساعت (8) صبح روز يكشنبه بيست و پنجم فروردين‌ماه 1398 است. دستور جلسه دستور هفتگي است كه اعلام خواهد شد. پايان جلسه را اعلام مي‌كنيم."]]}}}