{"sessionInfo": {"date": "1398-01-18", "term": "10", "ejlasie": "3", "present_mps": "203", "session": "304", "url": "http://mashrouh.parliran.ir:81/Main.aspx?sessionId=1436"}, "mashrooh": {"order1": {"title": "1\r\nاعلام رسميت جلسه و قرائت دستور", "discussions": [["مسعود پزشکیان", "", "بسم‌ الله الرحمن الرحيم\r\nجلسه با حضور 203 نفر از نمايندگان رسمي است. دستور جلسه را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nدستور جلسه سيصد و چهارم روز يكشنبه هجدهم فروردين ماه 1398 هجري‌شمسي مطابق با اول شعبان‌المعظم1440 هجري‌قمري:\r\n1 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح قانون حداكثر استفاده از توان توليدي و خدماتي در تأمين نيازهاي كشور و تقويت آنها در امر صادرات و اصلاح ماده (104) قانون ماليات‌هاي مستقيم. (اعاده شده از شوراي محترم نگهبان 1).\r\n2 ـ گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست درمورد لايحه‌ حفاظت از خاك. (اعاده‌شده از شوراي محترم نگهبان 2).\r\n3 ـ گزارش كميسيون اقتصادي در مورد لايحه نحوه استفاده، نگهداري و نظارت بر پايانه فروشگاهي (صندوق مكانيزه فروش)، (اعاده شده از شوراي محترم نگهبان 1).\r\n4 ـ گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از عملكرد سازمان خصوصي‌سازي.\r\n5 ـ گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح يك‌فوريتي الحاق جزء «ز» به بند «ه‍« ماده (6) قانون اصلاح موادي به قانون اجراي سياست‌هاي كلي اصل (44) قانون اساسي.\r\n6 ـ گزارش كميسيون اقتصادي مبني بر تصويب تقاضاي تحقيق و تفحص از نحوه واگذاري شركت ماشين‌سازي تبريز و املاك مربوطه و همچنين شركت آذرچليك توسط سازمان خصوصي‌‌سازي.\r\n7 ـ انتخاب يك نفر از اعضاي كميسيون اقتصادي مجلس شوراي اسلامي به عنوان ناظر بر اقدامات سازمان امور مالياتي كشور در اجراي ماده (37) قانون ماليات بر ارزش افزوده."]]}, "order2": {"title": "2\r\nتلاوت آياتي از قرآن مجيد", "discussions": [["مسعود پزشکیان", "", "تلاوت آياتي از كلام‌الله مجيد."], ["مسعود پزشکیان", "", "(آيات 44 ـ 42 از سوره مباركه «نور» توسط قاري محترم آقاي سيدمهدي تاج‌زاده تلاوت گرديد)\r\nاعوذ بالله من الشيطان الرجيم ـ بسم ‌الله الرحمن الرحيم\r\nوَ لِلَّهِ مُلْكُ السَّماواتِ وَ الْأَرْضِ وَ إِلَى اللَّهِ الْمَصِيرُ * أَ لَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحاباً ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكاماً فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلالِهِ وَ يُنَزِّلُ مِنَ السَّماءِ مِنْ جِبالٍ فِيها مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشاءُ وَ يَصْرِفُهُ عَنْ مَنْ يَشاءُ يَكادُ سَنا بَرْقِهِ يَذْهَبُ بِالْأَبْصارِ * يُقَلِّبُ اللَّهُ اللَّيْلَ وَ النَّهارَ إِنَّ فِي ذلِكَ لَعِبْرَةً لِأُولِي الْأَبْصارِ * \r\n(صدق الله‌ العلي العظيم ـ حضار صلوات فرستادند)"], ["مسعود پزشکیان", "", "از قاري محترم برادرمان سيدمهدي تاج‌‌زاده تشكر مي‌كنيم، ترجمه آيات را بفرماييد."], ["احمد امیر آبادی فراهانی", "", "به نام خداوند بخشنده مهربان\r\n«و فرمانروايي آسمان‌ها و زمين از آن خدا است و بازگشت همه به سوي خدا است. آيا ندانسته‌اي كه خدا است كه ابر را به آرامي مي‌راند، سپس ميان اجزاء آن پيوند مي‌دهد، آنگاه آن را متراكم مي‌سازد. پس دانه‌هاي باران را مي‌بينيد كه از خلال آن بيرون مي‌آيد و خدا است كه از آسمان از كوه‌هايي از ابر يخ‌زده كه در آنجا است تگرگي فرو مي‌ريزد و هركس را بخواهد بدان گزند مي‌رساند و آن را از هركه بخواهد باز مي‌دارد. نزديك است روشني برقش چشم‌‌ها را ببرد. خدا است كه شب و روز را با هم جابجا مي‌كند، قطعاً در اين تبديل براي ديده‌وران درس عبرتي است». راست گفت خداوند بلندمرتبه بزرگ. \r\nآقاي رئيس‌! در اولين جلسه سال 1398 امروز تأخير غيرموجه نداريم. من از همه همكاران تشكر مي‌كنم."]]}, "order3": {"title": "3\r\nبيانات نايب‌رئيس محترم مجلس شوراي اسلامي به‌مناسبت فرارسيدن سال جديد و حادثه سيل و مشكلات ناشي از آن در مناطق سيل‌زده", "discussions": [["مسعود پزشکیان", "", "بسم الله الرحمن الرحيم \r\n«يا مقلب القلوب و الابصار، يا مدبر الليل و النهار، يا محول الحول و الاحوال، حول حالنا الي احسن الحال».\r\nمن ضمن تبريك ايام و سال جديد خدمت همه مردم عزيز كشورمان و نمايندگان محترم، از خداوند متعال بهترين‌ حال و احوال را براي همه مردم كشور و مملكت‌مان مسئلت دارم، ولي سيلي كه در اين ايام اتفاق افتاد حال بسياري از مردم كشور ما را تلخ كرد و گرفتاري‌ها و مشكلاتي كه مردم در مناطق سيل‌زده پيدا كردند در حقيقت براي هر انسان آگاه و دردمندي كه به عنوان يك انسان زندگي مي‌كند احساس تلخي را به وجود مي‌آورد. باران رحمت خدا بود، باريد و خيلي از مناطقي را كه در حقيقت بي‌آب بودند سيراب كرد، اما جايي سيل آمد و خرابي‌هايي به بار آورد، جان‌هايي را گرفت و زندگي‌هايي را بهم زد و تخريب كرد. \r\nچيزي كه به ذهن من مي‌رسد و تصور مي‌كنم ما مجلس مي‌توانيم در يك چنين وضعيتي كمك بكنيم، حالا ساعت (10) قرار بوده دولت بيايد و مسئولين گزارش بدهند، گويا مسئولين الان در منطقه‌اند، ولي ساعت (10) ان‌شا‌ءالله ما اينجا از نمايندگان محترم شهرستان‌ها از اين عزيزاني كه سيل در آنجا خرابي‌هايي به بار آورده يك گزارشي خواهيم داشت، مسئولين كميسيون‌هاي مربوطه يك گزارشي مي‌دهند. چيزي كه به ذهن من مي‌رسد اينجا خدمت شما نمايندگان عزيز و ملت شريف ايران اعلام بكنم؛ خود به خود فكر مي‌كردم، سوره «بلد» را وقتي آدم مرور و نگاه مي‌كند «لا أُقْسِمُ بِهذَا الْبَلَدِ * وَ أَنْتَ حِلٌّ بِهذَا الْبَلَدِ * وَ والِدٍ وَ ما وَلَدَ * لَقَدْ خَلَقْنَا الْإِنْسانَ فِي كَبَدٍ * أَ يَحْسَبُ أَنْ لَنْ يَقْدِرَ عَلَيْهِ أَحَدٌ * يَقُولُ أَهْلَكْتُ مالاً لُبَداً * أَ يَحْسَبُ أَنْ لَمْ يَرَهُ أَحَدٌ * أَ لَمْ نَجْعَلْ لَهُ عَيْنَيْنِ * وَ لِساناً وَ شَفَتَيْنِ * وَ هَدَيْناهُ النَّجْدَيْنِ * فَلاَ اقْتَحَمَ الْعَقَبَةَ * فكُّ رَقَبَةٍ» خدا شهر را مطرح مي‌كند، شهري كه رسول خدا آنجا زندگي مي‌كند، انسان را مطرح مي‌كند، انساني كه با سختي‌ها روبه‌رو است و رو در رو خواهد شد مطرح مي‌فرمايند، بعد چشم، گوش و ذهنيت انسان را مي‌دهد، اعلام مي‌كند اينها در سختي‌ها از آن گردنه عبور نكردند. گردنه چه بود؟ «فَكُّ رَقَبَةٍ * أَوْ إِطْعامٌ فِي يَوْمٍ ذِي مَسْغَبَةٍ * يَتِيماً ذا مَقْرَبَةٍ * أَوْ مِسْكِيناً ذا مَتْرَبَةٍ * ثُمَّ كانَ مِنَ الَّذِينَ آمَنُوا» يعني وقتي ما توانستيم گردنه‌ها را از گرفتاري و زنجير آزاد كنيم، كساني را كه در حقيقت به سختي افتادند نجات‌شان بدهيم، يتيم‌هايي را كه در حقيقت نزديكند دست‌شان را بگيريم و كساني كه به خاك افتادند بلند‌شان بكنيم، تازه از آنهايي مي‌شويم كه ايمان آورديم و باور داريم. \r\nبنده تصور مي‌كنم اگر قرار است مجلس و دولت كاري بكنند، حالا آن كارهايي كه دولت دارد انجام مي‌دهد دستش درد نكند، سپاه، بسيج،‌ ارتش و نيروهايي كه الان در منطقه‌اند، كميته امداد، هلال‌احمر خدا به اين عزيزان كمك بكند و دستشان هم درد نكند، ولي همانگونه كه سيل آمده و خراب كرده و همه‌چيز را با خود برده تنها سيل است كه مي‌تواند اين خرابي‌ها را نجات بدهد و اصلاح بكند و اين سيل، سيل مردم است، نه سيل يك اداره، سازمان و يك دسته و گروه. شنيدم دولت اعلام مي‌كند ما مشكل را حل خواهيم كرد، بنده معتقدم و اعلام مي‌كنم امكان ندارد دولت به تنهايي اين مشكل را بتواند حل بكند. \r\nمجلس مي‌گويد ما مشكل را مي‌توانيم حل بكنيم، بنده معتقدم مجلس به تنهايي نمي‌تواند اين مشكل را حل بكند، تنها مردمند، ‌اگر ما بتوانيم همه مردم را بسيج كنيم، همه در صحنه بيايند، هركس مدعي است و ادعا مي‌كند اين گوي و اين ميدان، (10) تا خانه، دو تا محله را به هر گروه و NGO و يك دسته‌اي بدهند و آنجا برويم مشكل مردم را در منطقه علناً و عملاً حل كنيم. \r\nاگر حل كرديم مي‌توانيم از پشت تريبون ادعا كنيم، وگرنه ما مدام بياييم اينجا بنشينيم بگوييم فلاني فلان كار را نكرد، الان سيل آمده و مشكل براي مردم ما ايجاد كرده. پيشنهاد بنده اين است كه سيلي از مردم درست بشود، محله‌‌ها، شوراها، هيئات مذهبي، دانشگاه‌ها، مدارس و هرگروه NGO و انجمني را دولت سازماندهي بكند، هركسي بيايد مسئوليت بپذيرد (10) تا خانه را برود درست بكند، دولت هم برود زيرساخت‌ها را درست بكند. \r\nاگر ما در مجلس تصميمي بگيريم كه مشكل مردم را حل بكنيم هركسي بيايد بگويد ما رفتيم دو تا خانه را درست كرديم، وگرنه اينجا بياييم بنشينيم بگوييم فلاني‌ها فلان كار را نكردند، دولت هم ادعا بكند اين كار را كرده مشكل مردم حل نخواهد شد. بياييد از اين تهديدي كه مملكت ما برايش در اين سال نو ايجاد شد فرصتي ايجاد بكنيم، همدلي، هماهنگي و حضور مردم را در تمام صحنه‌ها جشن بگيريم و با كمك و ياري به مردم عزيز كشورمان جشن بگيريم.\r\nحالا ان‌شا‌ءالله در ساعت (10) كه برنامه گذاشته شده بوده دولت بيايد و مسئولين گزارش بدهند،‌ هم نمايندگان، هم مسئولين كميسيون‌ها، فرصتي بشود، فكري بكنيد و كار عملياتي انجام بدهيم. نياييم بگوييم ما نوشتيم آنها اجرا نكردند. بياييد با هم اجرا كنيم. هركس اگر يك مسئوليت ساده بپذيرد به نظر من مشكل را خواهيم توانست حل بكنيم. اميدوارم ان‌شا‌ءالله خداوند امسال را سال همدلي و همياري و كمك و مشاركت براي حل مشكلات و همدردي مردم عزيز كشورمان قرار بدهد. والسلام عليكم و رحمه الله و بركاته"]]}, "order4": {"title": "4\r\nتصويب اصلاحات كميسيون درخصوص طرح حداكثر استفاده از توان توليدي و خدماتي كشور و حمايت از كالاي ايراني (جهت تأمين نظر شوراي نگهبان)", "discussions": [["مسعود پزشکیان", "", "دستور جلسه را اعلام بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بسم الله الرحمن الرحيم \r\nخدمت همكاران گرامي عرض سلام و ادب دارم، سال همگي ان‌شا‌ءالله به خير و سلامتي و آباداني. آقاي رئيس! ما امروز در ضمن بررسي موضوع بارندگي‌ها و سيل اخير را هم در دستور داشتيم كه وزراي مربوطه كه دعوت شده بودند ظاهراً توسط آقاي رئيس‌جمهور مأموريتي به آنها براي استان‌هاي سيل‌زده داده شده، قرار شد به جاي آن برنامه كه ساعت (10) وارد دستورش مي‌شويم، ان‌شا‌ءالله در خدمت نمايندگاني از استان‌هاي در خطر باشيم بيايند صحبت كنند. آقاي دكتر وكيلي در حال مديريت هستند، اگر اجازه بفرماييد ما دستور اول را (وارد شويم) كه گزارش كميسيون ويژه حمايت از توليد ملي و نظارت بر اجراي سياست‌هاي كلي اصل (44) قانون اساسي در مورد طرح اصلاح قانون حداكثر استفاده از توان توليدي و خدماتي در تأمين نيازهاي كشور و تقويت آنها در امر صادرات و اصلاح ماده (104) قانون ماليات‌هاي مستقيم است كه ايراداتي توسط شوراي محترم نگهبان گرفته شده است و كميسيون ويژه گزارش خودش را ارائه كرده من اصلاحات كميسيون را جهت بررسي و رأي قرائت كنم."], ["مسعود پزشکیان", "", "بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "طرح حداكثر استفاده از توان توليدي و خدماتي كشور و حمايت از كالاي ايراني\r\nاصلاح اول: «در رديف (14) ماده (1) عبارت «اتاق» بعد از عبارت «مختصراً» به‌عبارت «اتاق ايران» اصلاح گرديد». آقاي رئيس! يك اصلاح عبارتي است، اگر لطف كنيد به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 251 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاحيه اعلام بفرماييد. هنوز (77) نفر از نمايندگان محترم نظر خودشان را اعلام نفرمودند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "اصلاح دوم: «يك تبصره به‌شرح زير به ماده (2) الحاق مي‌‌شود:\r\nتبصره الحاقي ـ عدم شمول احكام اين قانون نسبت به دستگاه‌هاي زير نظر مقام معظم رهبري با اذن ايشان مجاز است». آقاي دكتر! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 251 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (نجفي ـ پيشنهاد داريم مي‌خواهيم صحبت كنيم)، (قاضي‌زاده‌هاشمي ـ روي متن اعاده شده پيشنهادي وجود ندارد) پيشنهادي وجود ندارد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«با توجه به الحاق تبصره به ماده (2) ايراد بندهاي «الف» و «ب» در ماده (3) مرتفع گرديد». آقاي دكتر! اين ديگر نياز به رأي‌گيري ندارد.\r\n«در تبصره جزء (3) بند «الف» ماده (4) عبارت «ابلاغ مي‌شود» به عبارت «به تصويب هيأت وزيران مي‌رسد» اصلاح شد». آقاي دكتر! اينجا هم پيشنهادي نداريم."], ["مسعود پزشکیان", "", "حضار 251 نفر، نمايندگان محترم لطفاً نظر خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«در جزء (4) بند «الف» ماده (4) بعد از عبارت «اقدام نمايد» عبارت «آيين‌نامه» حذف و بعد از عبارت «موضوع اين قانون،» عبارت «براساس ضوابط سطح تحصيلات اعضاي هيأت‌مديره و مديرعامل، سوابق كاري شركت، توان مالي و فني و امكانات نرم‌افزاري و نيروي انساني متخصص تعيين مي‌شود. آيين‌نامه اجرايي اين جزء» اضافه مي‌شود». ايراد شوراي نگهبان اين بوده كه مبناي آيين‌نامه مشخص بشود، بر اين اساس اين جمله را اصلاح كردند. (مصري ـ ضوابط چه؟) ضوابط مثلاً شامل سطح تحصيلات، سوابق كاري. آقاي فولادگر! يك «شامل» اينجا لازم دارد، آقاي مصري درست مي‌گويند. «براساس ضوابط شامل» مي‌شود."], ["مسعود پزشکیان", "", "حضار 250 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. آن ابهاماتش را هم درست بكنيد. دوستان در رأي‌گيري مشاركت بفرماييد. (73) نفر از عزيزان نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«در تبصره (1) بند «ب» ماده (4) بعد از عبارت «نيازهاي دفاعي» عبارت «و خلاف امنيت و مصالح عمومي» اضافه گرديد». يك توضيح اضافه هم دادند كه «با اين اصلاح ايرادهاي اجزاي (1) و (2) اين بند رفع مي‌شود». آقاي دكتر! اينجا هم پيشنهادي نداريم، به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 250 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (65) نفر از نمايندگان محترم نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«يك تبصره به بند «الف» ماده (5) الحاق شد:\r\nتبصره الحاقي ـ عدم رعايت حكم اين بند در جايي كه مصالح امنيتي ـ دفاعي وجود داشته باشد منوط به مجوز شوراي عالي امنيت ملي كشور است». آقاي دكتر! اينجا هم پيشنهادي نداريم، بي‌زحمت به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 250 نفر، نمايندگان محترم لطفاً رأي خودتان را"], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! در آن اصلاح قبلي ظاهراً آقاي فولادگر مي‌فرمايند يك كلمه «موارد» هم بايد اضافه بشود. \r\n«در تبصره (5) ماده (5) عبارت «ابلاغ مي‌گردد» به عبارت «به‌تصويب هيأت‌وزيران مي‌رسد» اصلاح شد». اينجا هم پيشنهادي نداريم."], ["مسعود پزشکیان", "", "حضار 250 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«تبصره (8) ماده (5) حذف شد». آقاي دكتر! آقاي كاتب يكسري پيشنهاد دارند، البته چاپ نشده. مي‌فرمايند من به كميسيون در زمان مقرر ارائه كردم. (مصري ـ در زمان مقرر در آيين‌نامه نبوده، بعد از آن زمان مقرر بوده) بعد از آيين‌نامه بوده؟ پس پيشنهادي نداريم."], ["مسعود پزشکیان", "", "حضار 251 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«تبصره (9) ماده (5) به‌شرح زير اصلاح شد:\r\nتبصره 9 ـ پيوست فناوري قرارداد، جزء لاينفك قرارداد محسوب مي‌شود و دستگاه‌هاي موضوع ماده (2) اين قانون موظفند اين پيوست را در كليه طرح‌ (پروژه‌)ها و ارجاع كار موضوع اين قانون مبتني بر «سند چشم انداز»، «نقشه جامع علمي كشور»، سياستهاي «علم و فناوري» و «اقتصاد مقاومتي» تهيه و همراه با ساير مستندات فني و اقتصادي طرح (پروژه) براي تصويب به شوراي اقتصاد ارائه نمايند. بالاترين مقام دستگاه اجرايي موظف به نظارت بر حسن اجراي پيوست مزبور براي هر يك از قراردادهاي موضوع اين قانون مي‌باشد». آقاي دكتر! اينجا هم پيشنهادي نداريم."], ["مسعود پزشکیان", "", "حضار 252 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«در بند «ب» ماده (6) بعد از عبارت «طرح (پروژه‌)هاي خود را» عبارت «با رعايت تبصره (1) بند «ب» ماده (4) و تبصره الحاقي ماده (2) اين قانون» اضافه شد». آقاي دكتر! اينجا هم پيشنهادي نداريم."], ["مسعود پزشکیان", "", "حضار 252 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«بند «الف» ماده (9) به شرح زير اصلاح شد:\r\nالف ـ به ‌منظور ارائه انواع ابزارهاي تضمين مورد نياز بخش توليدي و خدماتي كشور اعم از ضمانت‌نامه شركت در مناقصه، پيش‌پرداخت، حسن انجام كار، حسن انجام تعهدات، كسور وجه‌الضمان و ساير ضمانت‌نامه‌هاي تعهدات قراردادي، دولت مكلف است زمينه‌هاي قانوني لازم را براي تأسيس و شكل‌گيري فعاليت مؤسسات تضمين غيردولتي را ظرف مدت شش ماه پس از لازم‌الاجراء ‌شدن اين قانون فراهم آورد. شركت‌هاي بيمه‌گر ايراني غيردولتي مجازند نسبت به تأسيس مؤسسات تضمين براساس ضوابط و مقررات قانوني اقدام نمايند». اينجا هم پيشنهادي نداريم."], ["مسعود پزشکیان", "", "حضار 250 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«در ماده (12) عبارت «آزمون» جايگزين عبارت «تست» و عبارت «نگهداري و تعمير» جايگزين عبارت «سرويس و نگهداري» شد». آقاي دكتر! به رأي بگذاريد. (قاضي‌پور ـ آقاي پزشكيان پيشنهاد دارم) آقاي قاضي‌پور عزيز! آيين‌نامه را بخوانيد، بايد به كميسيون پيشنهادتان را مي‌داديد كميسيون چاپ مي‌كرده، (قاضي‌پور ـ دادم) اينجا من ندارم."], ["مسعود پزشکیان", "", "حضار 249 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. آقاي قاضي‌پور! گزارش اصلي را چاپ كردند. آقاي قاضي‌زاده! اعاده‌شده است؟ (قاضي‌زاده‌‌هاشمي ـ نه، آقاي دكتر! پيشنهادشان روي اصل گزارش بوده) دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«در تبصره ماده (12) بعد از عبارت «منحصراً» عبارت «حق بيمه» اضافه شد و عبارت «روش نسبت مزد به كل كار انجام‌يافته خواهد بود» به‌ عبارت «روش مذكور بر مبناي صورت مزد يا حقوق ماهيانه عمل نگرديده و براساس روش‌هاي قانوني مربوطه محاسبه خواهد شد» اصلاح شد». آقاي دكتر! اينجا آقاي كوهكن مي‌فرمايند يك ابهامي دارند با حضرت‌عالي صحبت كردند. آقاي كوهكن! ابهام‌تان را بفرماييد."], ["محسن کوهکن ریزی", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nخدمت دوستان و بزرگواران سلام عرض مي‌كنم. دوستان دقت كنيد! شوراي محترم نگهبان وقتي كه ايرادي را مي‌گيرد رافع ايراد شوراي محترم نگهبان اين نيست كه بگوييم «براساس روش‌هاي قانوني مربوطه محاسبه» مي‌شود. پس اگر قانوني وجود دارد ضرورتي بر جعل قانون مجدد نيست و اين يك كار اضافه است. اصل بر اين است كه قانونگذار حكيم است و كار زائد نمي‌كند. آقاي دكتر! فلذا پيشنهادم اين است كه اگر قانوني وجود دارد شما اين را حذف بكنيد، نظر شوراي محترم نگهبان تأمين مي‌شود."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر شما ابهام را قبول داريد؟"], ["مسعود پزشکیان", "", "نه، مخالف صحبت كند."], ["محمد علی وکیلی", "", "جناب آقاي مصري مخالف هستند، بفرماييد."], ["عبدالرضا مصری", "مخالف", "بسم الله الرحمن الرحيم \r\nدوستان عنايت داشته باشيد! در اين تبصره دو موضوع مطرح شده؛ يك موضوع آن بستگي به كارهايي دارد كه در يك كارگاهي توليد مي‌شود و در جاي ديگري بايد نصب بشود. چون در يك‌جا كار دارد توليد مي‌شود، نصب در محل جغرافيايي ديگري صورت مي‌گيرد اينجا ما داريم اصلاح مي‌كنيم. مي‌گوييم كه همان پرسنلي كه دارند كار انجام مي‌دهند حق بيمه همان‌ها پرداخت بشود، كفايت مي‌كند. بخش دوم كه به قانون ارجاع مي‌دهيم كه منظور ما ماده (41) قانون تأمين‌اجتماعي است ما در آنجا تصرف و تغييري نمي‌خواهيم انجام بدهيم. در آن بخشي كه نمي‌خواهيم تغيير انجام بدهيم داريم مي‌گوييم برابر قانون، در آن بخشي كه داريم تغيير انجام مي‌دهيم صراحت تغيير را در اينجا آورديم. ضمناً شوراي محترم نگهبان ايرادي بر اين معنا نگرفته. ايراد لغتي بوده، يعني «نگهداري و تعمير» با «سرويس و نگهداري» جايگزين شده. اصلاً ربطي به اين موضوعي كه برادر عزيزمان فرمودند ندارد. لذا به نظر من هيچ ابهامي در كار نيست، بخش اول را گفتيم قانون را اصلاح مي‌كنيم، بخش دوم گفتيم همان قانوني كه جاري است، همان ضوابط اجرايي بشود."], ["مسعود پزشکیان", "", "خيلي ممنون، موافق را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي عبدالهي موافق هستند، بفرماييد."], ["بیت اله عبدالهی", "موافق", "بسم الله الرحمن الرحيم \r\nآقاي رئيس! بحث من اين است كه ما مشكلي كه در قانونگذاري در كشور داريم اشكالش در آن است كه بعضي وقت‌ها قوانين تكراري و زائد تصويب مي‌كنيم و اين براي كشور و مردم ما هزينه دارد. علاوه بر اينكه هزينه دارد، اصولاً اشكال كار ما است كه اگر بخواهيم قانون اضافه كنيم، بگوييم براساس قوانيني كه بوده است. وقتي ما قانون داريم چه لزومي دارد دوباره مي‌خواهيم مثلاً به آن قانون ارجاع بدهيم و اين قانون را قطعاً حقوقدان‌ها و كساني كه كار مي‌كنند بر ما ايراد مي‌گيرند. بنابراين ما اين اشكال را در قانونگذاري داشتيم. خواهش من از نمايندگان محترم اين است كه اين كار را دوباره نكنيم، يعني كار تكراري، كاري كه براي كشور و مردم ما هزينه دارد و مشكلاتي را در اجرا براي كساني كه مي‌خواهند اين قانون را اجرا كنند ايجاد مي‌كند. \r\nبنابراين خواهش من از نمايندگان محترم اين است كه به اين پيشنهادي كه برادرمان اعلام كردند رأي مثبت بدهند و من با اين پيشنهادي كه دوستان داشتند موافق هستم و كار تكراري و هزينه‌اي براي كشور ايجاد نكنيم و كار موازي انجام ندهيم، خيلي ممنون."], ["مسعود پزشکیان", "", "خيلي ممنون،‌ كميسيون بفرماييد."], ["حمیدرضا فولادگر", "", "سلام عليكم و رحمه الله\r\nسال جديد و اعياد شعبانيه را به دوستان گرامي و ملت عزيزمان تبريك مي‌گوييم. اميدواريم ان‌شا‌ءالله براي حل مشكلات مناطق سيل‌زده هم تدبيرات لازم انديشيده بشود و اين نعمت الهي بارندگي ان‌شا‌ءالله به نعمت تبديل بشود و نقمتي در كنارش نباشد. \r\nببينيد! اين اصلاحي كه در ماده (12) انجام شد، يعني قانوني كه در كميسيون وضع شد مبناي‌مان اگر خاطرتان باشد ما به بحث‌هاي دو ماه قبل برگرديم. ما مبناي‌مان را بر اين قرار داديم كه كارگاه‌ها و شركت‌هاي پيمانكار و توليدي، اينهايي كه مي‌آيند در اين سامانه توليد داخل شركت مي‌كنند اگر كارگاه‌هاي‌شان ثابت هست مبناي محاسبه حق بيمه پيمان‌ها روش فهرست باشد، يعني براساس ليست كارگرها باشد. اما اگر كارگاه‌ها غيرثابت است و اين امكان براي تأمين‌اجتماعي نيست كه بيايد بازرسي كند با همان روش قبلي، اسم روش قبلي روش نسبت مزد به كار است كه در ماده (41) است. آن موقع برادرمان آقاي كوهكن و تعدادي از همكارها نظرشان اين بود كه ما همه را بياييم براساس روش فهرست عمل بكنيم،‌ ولي با جلسات زيادي كه با مسئولين تأمين‌اجتماعي وقت كه خدا رحمت‌شان كند و بقيه كارشناس‌ها و كارشناس‌هاي مختلف دستگاه‌هاي اجرايي داشتيم به اين جمع‌بندي رسيديم كه ما فعلاً يك مرحله در اين قانون مي‌آييم و كارگاه‌هاي ثابت را فعلاً براساس روش فهرست عمل مي‌كنيم كه خيلي از پروژه‌ها شاملش مي‌شود و بقيه‌اي كه الان كارگاه‌ ثابت ندارند با همان روش قبل. \r\nايرادي كه شوراي نگهبان گرفته را دقت كنيد! ايراد شوراي نگهبان اين است كه «تبصره ماده (12) از اين جهت كه معلوم نيست در مقابل روش نسبت مزد به كار انجام‌يافته آيا خدماتي ارائه مي‌شود يا خير و چگونگي ارائه آن ابهام دارد و پس از رفع ابهام اظهار نظر خواهد شد». پس يك ابهامي شوراي نگهبان گرفته كه آيا اين روش نسبت به مزد به كار در مقابلش خدماتي انجام مي‌شود؟ نحوه آن خدمات چيست؟ ما اينجا آمديم به اين نحو رفع ابهام كرديم كه گفتيم اين روش مزد به كار بر مبناي قانون است، قانون آنجا در ماده (41) قانون تأمين‌اجتماعي مشخص كرده كه اين روش به چه شكل است؟ يعني روشي كه مي‌آيند ضريب روي كل قرارداد حساب مي‌كنند. بعضي از دغدغه‌هاي دوستان روي اين موضوع را ما هم خودمان قبول داريم، اما الان فعلاً براي رفع ابهام ما مستند را روش‌هاي قانوني قرار داديم. روش‌هاي قانوني يعني همان كه الان بر مبناي قانون است و عمل مي‌شود."], ["مسعود پزشکیان", "", "متشكرم. حضار 254 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين ابهام اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! خود متن اصلاح و تبصره ماده (12) را به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 253 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (95) نفر از نمايندگان محترم اعلام نظر نكردند. هنوز (67) نفر از نمايندگان رأي خودشان را اعلام نكردند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«بند الف ماده (13) به ‌شرح زير اصلاح شد:\r\nالف ـ به دولت اجازه داده مي‌شود اقدام قانوني لازم براي تشويق بيمه‌اي فعاليت‌هاي تحقيق و توسعه، نحوه محاسبه حق‌بيمه، معافيت‌هاي بيمه‌اي و مفاصا‌حساب كليه قراردادهاي تحقيقاتي و پژوهشي با دانشگاه‌ها يا مراكز علمي و پژوهشي داراي مجوز قطعي از وزارتخانه‌هاي علوم، تحقيقات و فناوري و يا بهداشت، درمان و آموزش پزشكي را انجام دهد». آقاي دكتر! اينجا هم پيشنهادي نداريم، به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 254 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. (92) نفر از نمايندگان هنوز نظر خودشان را اعلام نفرمودند (48) ثانيه هم از فرصت گذشته. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«بند «ب» ماده (13) به شرح زير اصلاح شد:\r\nب ـ در بند «س» ماده (132) قانون ماليات‌هاي مستقيم مصوب 3/12/1366 و اصلاحات و الحاقات بعدي آن مرجع تشخيص قرار داشتن فعاليت‌هاي تحقيقات پژوهشي مذكور در چهارچوب نقشه جامع علمي كشور، وزارتخانه‌هاي علوم، تحقيقات و فناوري و بهداشت، درمان و آموزش پزشكي خواهد بود». آقاي دكتر! اينجا هم پيشنهادي نداريم، به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 254 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. آقايان: وقفچي، بيگدلي و دكتر رضايي لطفاً نظر خودتان را اعلام بفرماييد. (90) نفر از نمايندگان هنوز نظر خودشان را اعلام نفرمودند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "بند «د» تبصره (13) به شرح زير اصلاح مي‌شود:\r\nدر مورد تهيه اقلام و نيازهاي قراردادهاي پژوهشي، آزمايشگاهي و تحقيقاتي فناورانه دانشگاه‌ها يا مراكز علمي و پژوهشي داراي مجوز قطعي از وزارتخانه‌هاي علوم، تحقيقات و فناوري و يا بهداشت، درمان و آموزش پزشكي طبق قوانين و مقررات مربوط به آن عمل مي‌شود."], ["مسعود پزشکیان", "", "حضار 250 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را قرائت بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«يك تبصره به‌شرح زير به ماده (13) الحاق مي‌شود و ايراد‌هاي بندهاي «الف» و «ج» مرتفع شد:\r\nتبصره الحاقي ـ احكام اين ماده در مورد مؤسسات حوزوي داراي مجوز از شوراي عالي حوزه مجري خواهد بود». بعد از «حوزه» يك ويرگول مي‌خواهد."], ["مسعود پزشکیان", "", "حضار 250 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«در سطر انتهايي ماده (14) حرف «و» از قبل از عبارت «جريمه‌هاي مربوط» حذف شد». آقاي دكتر! به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 250 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«ماده (15) به شرح زير اصلاح شد:\r\nماده 15ـ افزايش سرمايه يا بهاي ناشي از تجديد ارزيابي دارايي‌هاي اشخاص حقوقي، تابع حكم مقرر در تبصره (1) ماده (149) قانون مالياتهاي مستقيم مصوب 3/12/1366 و اصلاحات و الحاقات بعدي آن مي‌باشد و افزايش سرمايه از اين محل مشروط بر اين است كه ظرف مدت يك سال پس از تجديد ارزيابي به حساب سرمايه افزوده شده و اين امر فقط يك بار در هر پنج سال انجام شود». آقاي دكتر! اينجا هم پيشنهادي نداريم. بله، يك «كه» اضافه است آقاي فولادگر! ان‌شا‌ءالله گزارشات بعدي‌تان كمتر مشكل ويرايشي و نگارشي داشته باشد."], ["مسعود پزشکیان", "", "حضار 248 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد. اصلاح بعدي را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در صدر ماده (22) بعد از عبارت «عدم رعايت» عبارت «عمدي» و بعد از عبارت «محكوم مي‌شود» عبارت «و ارتكاب موارد غيرعمدي (ناشي از اهمال و بي‌احتياطي) مشمول حداقل مجازات‌هاي مقرر در اين ماده و يا ماده (598) كتاب پنجم قانون مجازات اسلامي (تعزيرات و مجازات‌هاي بازدارنده) مصوب 2/3/1375 خواهد بود» اضافه شد. \r\nاينجا هم پيشنهادي نداريم."], ["مسعود پزشکیان", "", "حضار 246 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين اصلاح اعلام بفرماييد. آقايان نانواكناري و ادياني عزيز! نظر خودتان را اعلام بفرماييد. ما به رأي شما نياز داريم. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order5": {"title": "5\r\nتصويب اصلاحات كميسيون درخصوص لايحه حفاظت از خاك (جهت تأمين نظر شوراي نگهبان)", "discussions": [["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! دستور بعد گزارش كميسيون كشاورزي، آب، منابع طبيعي و محيط‌زيست در مورد لايحه حفاظت از خاك است. اين هم براي دومين بار از شوراي نگهبان اعاده شده. اگر اجازه بفرماييد من اصلاحات را جهت رسيدگي قرائت كنم. آقاي دكتر! آقاي محجوب در همين موضوع اول يك ابهامي دارند، حالا من قرائت مي‌كنم."], ["مسعود پزشکیان", "", "اين را بفرماييد منظور از مرجعيت قضائي چيست؟"], ["سیدامیرحسین قاضی زاده هاشمی", "", "«به‌ منظور رفع ايراد ماده (15)، يك بند به‌شرح زير به‌عنوان بند «ع» به ماده (1) الحاق مي‌شود:\r\nع ـ وضعيت اضطرار: مواقعي است كه آلودگي خاك، موجب آلودگي منابع آب (سطحي و زيرزميني) شود، به گونه‌اي كه سلامت انسان و محيط را دچار مخاطره جدي كند». آقاي محجوب! من با خودتان صحبت كردم، نمي‌دانم ابهام‌تان چيست؟ آقاي قاضي‌پور بفرماييد."], ["نادر قاضی پور", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nبا عرض سلام و ادب اعياد شعبانيه، روز پاسدار را به تمام امت ايران اسلامي تبريك عرض مي‌كنم. از زحمات كليه مردم و مسئولين، ارتش، سپاه و كل امت ايران اسلامي در جبران سيل كه زحمت مي‌كشند و زحمت خواهند كشيد طبق فرمايشاتي كه آقاي پزشكيان فرمودند، مصيبت بعد از اين در بازسازي است، از بنياد مسكن مي‌خواهم همه كمك كنيم تا بازسازي‌هاي سيل هرچه سريع‌تر تا پاييز حل بشود، تشكر مي‌كنيم. \r\nاما موضوع، موضوع آب و خاك از زمين تا آسمان فاصله دارد. اينجا يك تعريف ساده كردند. همكاران عزيز! نوشتند آلودگي خاك را با آب پاك كنيم. مستحضر هستيد اين به گونه‌اي تعريف شده كه آلودگي آب با آلودگي خاك قابل تعميم به يكديگر هستند و اين امر مي‌تواند آلودگي‌هاي آبي را به آلودگي‌هاي خاك تعميم داده، بدين ترتيب آلودگي با منشأ آبي به عنوان شرايط اضطراري آلودگي خاك تعريف و تلقي شود. آقاي پزشكيان! در حالي كه تعريف شرايط اضطراري آلودگي خاك شاخص‌هاي متفاوت‌تري از پارامترهاي آلودگي آب دارد. \r\nلازم است اين تعريف دقيق‌تر صورت بگيرد و شاخص‌هاي اختصاصي به روز شرايط اضطراري آلودگي خاك را بيان كنند. آقاي پزشكيان! تعريف بسيار ناقصي انجام شده است، آلودگي آب خيلي خطرناك‌تر از آلودگي خاك است، آلودگي خاك تنها با آب پاك نمي‌شود. تعريف وضعيت اضطراري خاك بايد طوري تعريف بشود، تمام منشأ‌ها و انرژي‌‌هاي اتمي، فيزيولوژيكي و غيره تعريف بشود. \r\nآقاي قاضي‌زاده! حضرت‌عالي كه زحمت مي‌كشيد و دقيقاً مطالعه مي‌فرماييد دقت نظر داشته باشيد. آيا خاك را مي‌شود با آب پاك كرد يا آلودگي آب بيشتر خاك را آلوده خواهد كرد، امراض جديدي اضافه خواهد كرد؟‌ لذا تعريف جامع باشد. آقاي رحيمي عزيز! اجازه بدهيد، آقاي پزشكيان! از حضرت‌عالي خواهش مي‌كنم اين به كميسيون برگردد، آلودگي اضطراري و وضعيت اضطراري خاك را دقيقاً (19)، (20) مورد است، با كمك جهاد دانشگاهي، دانشگاه تهران و مركز پژوهش‌ها تعريف بكنند تا بتوانيم اين را جامع و مانع بنويسيم تا مجريان عزيز در اين موارد با اشكال مواجه نشوند. آقاي پزشكيان! در خاتمه هم از همه شما نمايندگان عزيز مي‌خواهيم آمريكا كه سپاه را تحريم كند ارتش آمريكا را ما تروريسم معرفي كنيم تا خواسته‌هاي رهبري فرزانه را اجابت كنيم، به عشق امام حسين، يا حسين."], ["محمد علی وکیلی", "", "متشكرم، جناب آقاي شريعت‌نژاد مخالف هستند كه وقتشان را به جناب آقاي سليمي دادند، بفرماييد."], ["علیرضا سلیمی", "مخالف", "بسم الله الرحمن الرحيم \r\nبنده هم ايام شعبانيه را خدمت همه نمايندگان محترم و ملت عزيز ايران تبريك عرض مي‌كنم و همانطور كه رئيس محترم جلسه هم فرمودند ان‌شا‌ءالله در بحث سيل يك همبستگي ملي را مشاهده كنيم براي اينكه اين مسئله و خسارت‌هايي كه حقيقتاً در سطح ملي است پوشش داده بشود. \r\nاما در رابطه با بحثي كه برادر عزيزمان جناب آقاي قاضي‌پور فرمودند من دو تا نكته را مي‌خواهم عرض كنم. نكته اول اين است؛ ببينيد! ما در اينجا صرفاً آمديم يك تعريف را، بحث تعاريف است. وضع اضطرار را خواسته تعريف كند، در خود لايحه در ماده (1) تعاريف را داشت، تخريب‌كننده، فرسايش خاك، حفاظت خاك، اصول فني، كاربري خاك، آلودگي خاك، ماده آلاينده خود خاك چيست، اينها را تعريف كرد. يكي از مواردي كه بايد تعريف مي‌شد و جا مانده و مغفول واقع شده بود بحث وضعيت اضطرار است. وضعيت اضطرار را اينجا آمده تعريف كرده. بنابراين به دليل اينكه وضعيت اضطرار مغفول باقي مانده بود اينجا آمديم اين را تعريف كرديم، عنوان را آورده. \r\nنكته دوم اين است كه علاوه بر اينكه عنوان را آورده حالا اين عنوان را تعريف كرده. تعريف عنوان وضعيت اضطرار چيست‌؟ گفته مواقعي است كه آلودگي خاك موجب آلودگي منابع آب بشود. اين با متخصصين فن، جهادكشاورزي و ساير متخصصين مشورت شده اين وضعيت اضطرار را به اين نحو تعريف كردند. اگر ما اين را حذف كنيم اينجا خلأ است. براي پوشش اين خلأ و اين امري كه مغفول مانده بود اين را اينجا اضافه كردند. \r\nآقاي رئيس! بنده اينجا يك تذكري هم خواهم داشت و آن اينكه آمريكا‌يي‌ها آمدند بحث سپاه پاسداران را به عنوان يك گروه تروريستي گفتند. كاش حضرت‌عالي هم همينجا نظر مجلس را اشاره مي‌فرموديد و همه مجلس و ملت ما از سپاه محترم حمايت مي‌كنند. (نايب‌رئيس ـ جايش اينجا نيست، خيلي ممنون) اگر آمريكايي‌‌ها غلطي بكنند قطعاً همه نيروهاي آنها را در منطقه و ساير جهان ما به عنوان هدف قرار خواهيم داد. (نايب‌رئيس ـ متشكرم) بنده تقاضايم اين است كه حضرت‌عالي در اين رابطه حتماً نظر مجلس كه مجلس يكپارچه از نيروهاي مسلح به خصوص سپاه محترم... (قطع ميكروفن)"], ["مسعود پزشکیان", "", "آقاي سليمي عزيز! شما نبايد در وسط كار تذكر بدهيد، اين خلاف آيين‌نامه است. خيلي وقت‌ها به ما اعتراض مي‌كنيد كه آيين‌نامه را مراعات نمي‌كنيد، خودتان مراعات نمي‌كنيد. كار درستي نيست، موافق را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي صباغيان موافق هستند، بفرماييد."], ["محمدرضا صباغیان بافقی", "موافق", "بسم الله الرحمن الرحيم و به نستعين\r\nعرض سلام و ادب خدمت همه نمايندگان محترم و تبريك سال نو و همچنين عرض تسليت به حادثه‌ديدگان و سيل‌زدگان. جناب آقاي پزشكيان و نمايندگان محترم! بحث كمك و امدادي كه الان محور براي سيل‌زدگان قرار گرفته اميدواريم كه ان‌شا‌ءالله كوتاهي‌ها و قصوري كه در مورد ساخت و سازها صورت گرفته در اين ميان فراموش نشود كه مشكل اصلي ما اين است.\r\nو اما علت موافقت من؛ ببينيد! وضعيت اضطرار را تعريف كرده. مواقعي كه آلودگي خاك موجب آلودگي منابع آب بشود. طبيعتاً اين احساس مي‌شود كه تعريف كامل و جامعي نيست. ما بايد اگر كه تعريفي براي وضعيت اضطرار داشته باشيم حداقل آن تعريف جامع و كامل باشد. من فكر مي‌كنم در مورد خود خاك هم اگر يك تعريفي داشت، آلودگي خود خاك را تعريف مي‌كرد بهتر بود. اينجا من فكر مي‌كنم كه بايد اين وضعيت اضطرار به نحوي تعريف بشود كه جامع و كامل باشد. خيلي وقت‌ها خاك مي‌تواند دچار آلودگي باشد، ولي براي آب ضرر نداشته باشد. اين تعريف نمي‌تواند كامل باشد و بعداً ما دچار مشكل هستيم. من فكر مي‌كنم اگر اين به كميسيون برگردد و اصلاح بشود براي تعريف ما بهتر خواهد بود.\r\nاينجا من از نمايندگان محترم تقاضا دارم به اين رأي ندهند و اين موضوع برگردد. به هر حال تعريف كامل و جامعي نيست كه ما فقط آلودگي خاك را موكول به آلودگي آب بكنيم. اين دفعه وضعيت اضطرار مي‌شود، اين را كارشناس‌ها بايد روي آن نظر بدهند و بيشتر بررسي بشود، عذرخواهي مي‌كنم."], ["مسعود پزشکیان", "", "كميسيون بفرماييد. آقاي دكتر! اين وضعيت اضطرار و به اضافه اينكه اگر خاك آلوده شد اما آب را آلوده نكرد اضطرار است يا نيست؟ چون اينجا وضعيت اضطرار را كه نوشتيد آن ابهام وجود دارد، ناقص است. چون تعريف كرديد منابع آب سطحي زير را آلوده كند. حالا خود خاك تخريب شد ولي منابع آب را هم آلوده نكرد، اضطرار است يا نه؟"], ["نورمحمد تربتی نژاد", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام خدمت همكاران ارجمند و ميهمانان گرامي و تبريك سال نو در سال رونق توليد و اظهار همدردي با سيل‌زدگان و خانواده‌هاي محترمي كه عزيزان خودشان را در اين سانحه در سراسر كشور از دست دادند. \r\nبا توجه به ابهامي كه همكار ارجمندمان جناب آقاي قاضي‌پور مطرح كردند من در پاسخ بايد مطالبي را عرض بكنم. همانطور كه استحضار داريد اين موضوع و رفع ابهامي كه به وسيله شوراي محترم نگهبان انجام شد مربوط به لايحه حفاظت از خاك است. در آن لايحه حفاظت از خاك كاملاً آلودگي خاك و آلاينده‌هايي كه خاك را آلوده مي‌كنند شرح داده شد و چون در فرازهاي مختلف اين لايحه صحبت از اضطرار شرايط و وضعيت اضطراري شده بود شوراي محترم نگهبان تأكيد فرمودند كه اين موضوع بايد باز بشود و در تعريفي جداگانه ارائه بشود كه وضعيت اضطرار به چه معنا است.\r\nهمانطور كه استحضار داريد ما آلودگي خاك داريم، آلودگي خاك وقتي كه ايجاد شد بيشترين اثر را در جذب گياهان از آن موادي كه از خاك جذب مي‌كنند دارد، ولي وقتي كه اين خاك شسته بشود و آلاينده‌هايي كه در خاك هستند وارد آب بشود، چه آب سطحي و چه آب در اعماق زمين و چه درياها، در حقيقت اين مشكل چندبرابر و مضاعف مي‌شود و حالت اضطرار ايجاد مي‌كند. چون آلودگي كه در آب وجود دارد هم از لحاظ آب آشاميدني و آبي كه گياهان و محصولات زراعي و باغات را آبياري مي‌كنند و همچنين دريا و درياچه‌ها كه آبشان مورد استفاده گياهان آبزي قرار مي‌گيرد اين مسأله، مسأله اضطرار پيدا مي‌كند. \r\nبنابراين تعريفي هم كه اينجا از وضعيت اضطرار شد بيشتر تأكيد به آلودگي آب شد كه آن آلودگي خاك يك مسأله معمولي بود كه در لايحه كاملاً‌ توضيح داده شده بود، ولي مسأله اضطرار برمي‌گردد و به آلودگي آب تأكيد مي‌شود كه در اينجا آورده شد مواقعي است كه آلودگي خاك موجب آلودگي منابع آب، چه سطحي و زيرزميني شود به گونه‌اي كه سلامت انسان و محيط را دچار مخاطره جدي كند. \r\nبنابراين با توجه به اينكه ارگان‌‌هاي مختلفي، از جمله مؤسسه تحقيقات آب و خاك و همچنين سازمان محيط‌زيست و ساير ارگان‌هاي متخصص در جلسه‌اي كه اين وضعيت اضطراري مورد تعريف قرار گرفته حضور داشتند من فكر مي‌كنم كه تعريف وضعيت اضطرار مي‌تواند يك تعريف جامع و كاملي باشد و ابهام خاصي در آن وجود نداشته باشد."], ["مسعود پزشکیان", "", "خيلي ممنون، حضار 245 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اين ابهام اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. دولت و كميسيون مخالف هستند. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! آقاي پژمانفر يك ابهام ديگري دارند. مي‌فرمايند كه اين موضوع در رابطه با حفاظت از خاك است، در موضوع اضطرار اشاره به آلودگي آب شده است، بفرماييد."], ["نصراله پژمان فر", "پیشنهاد دهنده", "بسم الله الرحمن الرحيم \r\nعرض ارادت خدمت همه همكاران بزرگوار و ملت شريف دارم. عرض تسليت به بازماندگان اين حادثه سيل دارم و اميدواريم همه كساني كه در اين مسير دارند تلاش مي‌كنند، علي‌الخصوص نيروهاي نظامي ان‌شا‌ءالله بتوانند در اسرع وقت امدادرساني مناسبي به اين عزيزان سيل‌زده داشته باشند. \r\nجناب آقاي رئيس! اشكالي كه بنده در ارتباط با اين موضوع دارم، ابهامي كه وجود دارد اين است كه تعريف بايد تعريفي باشد كه جامع باشد و منشأ سوء‌استفاده و برداشت‌هاي سليقه‌اي از مجري نسبت به قانون گرفته بشود. طبق اين تعريفي كه آقايان اعلام كردند، همكاران بزرگوار ملاحظه بفرماييد! تعريف در ارتباط با وضعيت اضطراري در خاك است، وضعيت اضطراري در خاك با وضعيت اضطراري در آب متفاوت است. آب يك موجود سيال است كه دائماً در حركت است، اگر آلوده باشد مي‌تواند اين بيماري و آلودگي را منتقل به جاهاي مختلف بكند. اما خاك اينطور نيست،‌ اگر يك خاك در محيطي باشد كه آلوده باشد ما اين آلودگي را در همان محيط به راحتي مي‌توانيم از بين ببريم. \r\nببينيد! تعريفي كه آقايان كردند در واقع اضطرار خاك را تعريف نكردند، مستحضر هستيد اضطرار خاك با اضطرار آب متفاوت است. اينجا آقايان آمدند گفتند مواقعي كه آلودگي خاك موجب آلودگي منابع آب، چه آب‌هاي سطحي و چه زيرزميني شود به گونه‌اي كه سلامت انسان و محيط را دچار مخاطره بكند اين وضعيت اضطرار است. سؤال ما اين است؛ الان شما داريد اضطرار آب را تعريف مي‌كنيد يا اضطرار خاك را؟ اين معناي اضطرار آب است. \r\nعزيزان! اگر در يك محيطي وضعيت اضطراري در خاك ايجاد بشود اما آبي آنجا وجود نداشته باشد آنجايي كه آب نيست در بيابان‌ها يا محيط‌هايي كه به هيچ‌وجه آب وجود ندارد آيا آنجا آلايندگي در خاك وجود داشته باشد شامل مي‌‌شود يا نمي‌شود؟ ببينيد! اين تعريف نه جامع افراد است، نه مانع اغيار است. \r\nمطلب دوم اين است؛ ما كه نبايد برويم دوباره از ابتدا چرخ را اختراع بكنيم. ببينيد دنيا در رابطه با اضطرار خاك چكار كرده، آيا به همين كليات موضوع را بسنده كرده يا اينكه تعريف دقيق ارائه كرده؟ شما نگاه بكنيد، خيلي از كشورها كه در اين موضوع تجربه زيادي دارند، مثل استراليا، خيلي از كشورها، حتي خود آمريكا. اينها را نگاه بكنيد در تعريف خاكي كه آلوده شده و به وضعيت اضطراري رسيده دقيقاً آمدند تعريف كردند كه منابع آلاينده چه چيزهايي هستند و اين منابع از چه مرزي و از چه دوزي بيشتر بشود اين وضعيت اضطراري مي‌شود. ما نبايد قانون را طوري بنويسيم كه موجب بشود هركسي به سليقه خودش تفسير بكند. ما بايد قانون را طوري داشته باشيم كه مخصوصاً امروز در شرايطي كه كار و توليد و اشتغال در معرض بيشترين آسيب‌ها هست و موانع زيادي دارد شما ببينيد يكي از اشكالاتي كه سازمان محيط‌زيست وظيفه دارد مراقبت بكند، اما خيلي از واحدهاي ما به همين ايرادهاي جزئي سازمان محيط‌زيست با اينكه هنوز قانوني وجود ندارد تعطيل شده. \r\nعزيزان! ما اين قانون را اگر با همين وضعيت كلي بدون اينكه تفسير شده باشد بياييم مصوب بكنيم فردا خودمان به دست خودمان چوب لاي چرخ توليد كرديم و مانع توليد هستيم. لذا خواهش مي‌كنم عزيزان نسبت به اين پيشنهادي كه ارائه شده كمك بكنيد. آقاي رئيس اگر اين ايراد را وارد مي‌دانند برگردانند. چون اين تعريف نه جامع افراد است و نه مانع اغيار. ضمن اينكه اشكال ديگري هم دارد، اشكال دومش اين است كه اينجا گفته تعيين خسارت بايد بشود. اين تعيين‌كننده خسارت كيست؟ تعيين‌كننده خسارت آيا دستگاه‌ قضائي است، سازمان محيط‌زيست است؟ نسبت به تمديد مهلت گفتند اگر من الان نسبت به اين دستگاه ايرادي دارم، گفتند شما فقط تمديد مهلت بكنيد. آقاي دكتر! تمديد مهلت كه مشكل را حل نمي‌كند، من اصلاً نسبت به اصل مسأله اشكال داشته باشم هيچ‌جايي در اين ماده‌اي كه دوستان مصوب كردند پيش‌بيني نشده كه در اين موضوع بخواهند اين مسأله را مطرح بكنند. \r\nو آخرين مسأله‌ام، من اين را هم عرض بكنم؛ آمريكا واقعاً غلط مي‌كند كه بخواهد نيروهاي نظامي ما را تروريست معرفي بكند. ما در مقابل آمريكا واقعاً آنها تروريست هستند، ارتش‌شان تروريست است، شاهدش هم اين است كه اينها در تمام دنيا الان اينها حضور دارند و به تمام ملت‌هاي دنيا دارند ظلم مي‌كنند. لذا خواهش مي‌كنم اين موضوع را وارد بدانيد تا به كميسيون برگردد ان‌شا‌ءالله اصلاح بشود تا ما قانون نامناسب وضع نكنيم."], ["مسعود پزشکیان", "", "خيلي ممنون، البته اين بحث آمريكا كه اعلام كردند ما تروريست اعلام مي‌كنيم، آمريكا (40) سال است از اين كارها مي‌كند، هرچقدر هم بخواهد از اين حرف‌ها بزند، بزند ملت با قدرت ايستاده است و از نيروهاي مسلح و سپاه مقتدر كشورمان با قدرت دفاع خواهند كرد و خواهيم كرد. مخالف را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي شريعت‌نژاد مخالف هستند، بفرماييد."], ["شمس اله شریعت نژاد", "مخالف", "بسم الله الرحمن الرحيم \r\nدوستان مستحضرند كه بحث لايحه حفاظت خاك از دو منظر مورد اهميت است، يكي بحث آلودگي خاك و يكي هم بحث تغييرات فيزيكي خاك است. در حوزه تغييرات فيزيكي جابجايي، برداشت و مباحث مختلف وزارت جهادكشاورزي مسئول است و در حوزه آلودگي محيط‌زيست مسئول است. اين بحث وقتي مجدداً برگشت با حضور عضو محترم شوراي نگهبان به اشكال مختلف بررسي شد،‌ نهايتاً جمع‌بندي اين شد كه ما از طريق خاك است كه موجبات آلودگي آب را فراهم مي‌كنيم، يعني اگر چنانچه مواد آلاينده وارد خاك بشود به اندازه‌اي كه خاك را آلوده كند كه اين آلودگي به آب‌هاي سطحي و زيرزميني كه همه‌جاي كشور ما اين آب‌ها را داريم، حجمش كم و زياد و عمقش متفاوت است به اعتبار آن يك تهديد جدي است و تشخيص‌دهنده‌اش هم سازمان حفاظت محيط‌زيست است كه در جلسه حضور داشتند،‌ خودشان هم مدافع اين مطلب بودند، من فكر مي‌كنم كه اين پيشنهاد كه اين بحث آلودگي آب است پيشنهاد درستي نباشد، خيلي ممنون."], ["مسعود پزشکیان", "", "متشكرم، موافق را بفرماييد."], ["محمد علی وکیلی", "", "جناب آقاي يوسف‌نژاد موافق هستند كه وقتشان را به جناب آقاي محجوب دادند، بفرماييد."], ["علیرضا محجوب", "موافق", "بسم الله الرحمن الرحيم \r\nضمن تبريك ايام نوروز و همدردي با همه هموطنان عزيز سيل‌ديده و تقبيح و دشمني با دشمني كه آمريكا عليه نيروي مسلح ما خصوصاً سپاهيان عزيز پاسدارمان اتخاذ كرده. نكته‌اي را بايد خدمت شما عرض كنم عنايت بفرماييد! همانطور كه همكار محترم در بحث ابهام فرمودند ما وقتي داريم راجع به موضوعي تعريفي را انجام مي‌دهيم، قاعدتاً آنچه كه مي‌گوييم بايد در حول و حوزه آن تعريف باشد. اينكه ما بياييم لايحه راجع به خاك و حفاظت از خاك بنويسيم آب را تعريف كنيم عيب ندارد، ولي اينكه موضوع را گم بكنيم ابهام‌آفرين مي‌شود. شخصاً تصور من اين است؛ آنچه كه اينجا انجام گرفته گم كردن اصل موضوع است. همكار محترم جناب آقاي پژمانفر خواستند اين نكته را تصريح كنند كه كميسيون محترم اصل موضوع را گم كرده. ما مي‌خواهيم خاك را حفاظت كنيم، يك جايي با آب تصادم دارم، حتماً خاك با آب يا خيلي چيزهاي ديگر تصادم دارد، ولي اين تصادم باعث نمي‌شود ما يك تعريف جديدي از آب كه يك موضوع ديگري است و موضوع مستقلي است بياوريم. اين هر دو را گم مي‌كند. \r\nبنابراين آنچه كه به نظر مي‌رسد كاملاً دقيق و روشن است حل اين ابهام است كه ما متأسفانه با اينكه آخر كار هم هستيم اين ابهامات را هنوز كميسيون پاسخ نداده. وقتي ابهامات به جاي خودش باقي باشد اين وقتي براي اجرا به دستگاه اجرايي فرستاده مي‌شود اين ابهامات چند بار بزرگتر مي‌شود. من خواهش مي‌كنم همكاران محترم دقت بفرمايند به رفع ابهامي كه همكار محترم جناب آقاي پژمانفر پيشنهاد كردند رأي بدهند، متشكرم."], ["مسعود پزشکیان", "", "متشكرم، دولت مخالف است، كميسيون بفرماييد."], ["احمدعلی کیخا", "", "بسم الله الرحمن الرحيم \r\nبنده هم عرض سلام و تبريك سال نو را محضر همه همكاران محترم دارم. دوستان! اتفاقاً من مي‌خواهم با همين دليلي كه خود حاج‌آقاي پژمانفر و آقاي محجوب فرمودند بگويم لازم است ما اين تعريف را داشته باشيم. در قانوني كه ما مصوب كرديم و شوراي نگهبان فرستاديم دو، سه جا عنوان شده بود وضعيت اضطرار. در وضعيت اضطرار اين كارها بايد صورت بگيرد. واقعيتش اين بود كه ايراد هم درست بود، از طريق مجمع به شوراي نگهبان ارجاع شده بود. اين وضعيت اضطراري كه شما مي‌گوييد چيست. اينطور نيست كه ما آلودگي آب را با آلودگي خاك ادغام كرده باشيم و اينجا فرصتي فراهم شده باشد بخواهيم در مورد آلودگي آب يك كاري انجام بدهيم. واقعيتش اين است كه وقتي آلودگي در خاك صورت مي‌گيرد زماني حالت اضطرار و فوريت پيدا مي‌كند كه اين آلودگي بلافاصله امكان انتقالش به منابع آبي و در نتيجه نشر آن باشد. اگر اين را بپذيريم اين نوع از آلودگي خاك مشمول شرايط اضطرار مي‌شود و بايد سريع‌تر مورد رسيدگي و بررسي و تصميم‌گيري قرار بگيرد، وگرنه اگر قرار باشد قابل انتقال و نشر نباشد و در يك موضعي از خاك اين اتفاق افتاده باشد قطعاً شرايط اضطرار ندارد و مي‌تواند در فرصت زماني باقي‌مانده مورد رسيدگي قرار بگيرد. بنابراين خواهشمان اين است كه با اين ابهام مخالفت بفرماييد."], ["مسعود پزشکیان", "", "متشكرم. حضار 247 نفر،‌ نمايندگان محترم لطفاً نظرتان را راجع به اين ابهام اعلام بفرماييد. دولت و كميسيون مخالف هستند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب نشد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي دكتر! خود پيشنهاد كميسيون را اگر لطف كنيد به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 248 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصلاح كميسيون اعلام بفرماييد. آقايان: دكتر اميري‌خامكاني، اسماعيلي، علوي، ساداتي‌نژاد، پورابراهيمي لطفاً رأي بدهيد. هنوز (71) نفر رأي ندادند. نظر مثبت يا منفي خودتان را اعلام بفرماييد. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«در سطر اول ماده (3) بعد از عبارت «هرگونه بهره‌برداري از خاك بايد با رعايت» عبارت «قوانين و مقررات مربوطه و» اضافه شد». آقاي رئيس! اصلاح عبارتي است، به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 248 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين اصلاح اعلام بفرماييد. (85) نفر از نمايندگان عزيز نظر خودشان را اعلام نفرمودند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "در سطر اول ماده (6) بعد از عبارت «وزارت موظف است» عبارت «با رعايت مصالح امنيتي و نظامي مطابق قوانين مربوطه» اضافه شد."], ["مسعود پزشکیان", "", "حضار 247 نفر، نمايندگان محترم لطفاً رأي خودتان را اعلام بفرماييد. هنوز (70) نفر از نمايندگان محترم در رأي‌گيري مشاركت نكردند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "«در تبصره ماده (15) بعد از عبارت «آلوده‌كننده» عبارت «به حكم مرجع قضائي» اضافه شد». آقاي دكتر! به رأي بگذاريد. (قاضي‌پور ـ رفع ابهام داريم) اين رفع ابهامي كه به ما داديد در رابطه با وضعيت اضطرار بود."], ["مسعود پزشکیان", "", "حضار 246 نفر، نمايندگان محترم لطفاً رأي خودتان را نسبت به اين اصلاح اعلام بفرماييد. (قاضي‌پور ـ رفع ابهام داريم) آقاي قاضي‌پور! به نظر من ابهام ندارد، خيلي ممنون. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آخرين اصلاح: «ماده (17) به شرح زير اصلاح شد:\r\nماده 17ـ ادامه فعاليت و يا بازگشايي واحدهاي موضوع مواد (15) و (16) اين قانون كه بطور موقت فعاليت آنها متوقف شده است، منوط به حكم مرجع قضائي است». اين را هم به رأي بگذاريد."], ["مسعود پزشکیان", "", "حضار 246 نفر، نمايندگان محترم لطفاً رأي خودتان را راجع به اصلاح تبصره (17) اعلام بفرماييد. (67) نفر از عزيزان نظر خودشان را اعلام نفرمودند. دوستان در رأي‌گيري مشاركت بفرماييد. پايان رأي‌گيري را اعلام مي‌كنم، تصويب شد."]]}, "order6": {"title": "6\r\nناطقان جلسه آقايان: محمد خدابخشي، احد آزادي‌خواه، يحيي كمالي‌پور، قرجه طيار و مهرداد لاهوتي", "discussions": [["مسعود پزشکیان", "", "دستور بعد را بفرماييد."], ["سیدامیرحسین قاضی زاده هاشمی", "", "آقاي رئيس! اگر صلاح مي‌دانيد با توجه به اينكه موضوع بررسي سيل را هم داريم وارد نطق‌ها بشويم كه ان‌شا‌ءالله به آن برسيم."], ["مسعود پزشکیان", "", "ناطقين را اعلام بفرماييد."], ["اکبر رنجبرزاده", "", "بسم الله الرحمن الرحيم\r\nناطقان جلسه علني امروز عبارتند از:\r\nـ آقاي محمد خدابخشي نماينده محترم اليگودرز.\r\nـ آقاي احد آزادي‌خواه نماينده محترم ملاير.\r\nـ آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد.\r\n(كه هر كدام هفت دقيقه وقت دارند)\r\nـ آقاي قرجه طيار نماينده محترم گنبدكاووس.\r\nـ آقاي مهرداد لاهوتي نماينده محترم لنگرود.\r\n(كه هر كدام پنج دقيقه وقت دارند) \r\nاز جناب آقاي دكتر محمد خدابخشي نماينده محترم اليگودرز براي ارائه نطق‌شان به مدت هفت دقيقه دعوت مي‌كنم، بفرماييد."], ["محمد خدابخشی", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nبا عرض سلام، ادب و احترام خدمت همكاران عزيز و ارجمند، ملت سرافراز ايران و مردم شريف شهرستان اليگودرز. ضمن عرض تبريك سال نو اميدوارم در سال 98 به رغم ناگواري‌هاي اخير ناشي از سيل در مناطق مختلف كشور كه موجب اندوه تمامي هموطنان گرديد روزهاي پرخير و بركتي پيش رو داشته باشيم. \r\nعرايض خود را در سه بخش به استحضار شما مي‌رسانم؛\r\nبخش اول سيل در لرستان و اليگودرز\r\nسيلاب در استان لرستان و شهرهاي پلدختر، خرم‌آباد، دورود، كوهدشت، نورآباد و روستاهاي تابع اليگودرز را بي‌رحمانه در هم نورديد و زندگي بسياري از مردم را نابود كرد و جان (15) نفر از هم‌استاني‌ها و سه نفر از همشهري‌هاي اليگودرزي را گرفت. هرساله با كمترين بارش برف و باران راه‌هاي مواصلاتي دو منطقه زرومارو ذلقي شهرستان اليگودرز كه فاصله مراكز بخش‌هاي آنها از مركز شهرستان بيش از (100) كيلومتر است به علت كوهستاني و صعب‌العبور بودن مسدود مي‌گردد. امسال نيز قبل از وقوع سيل به خاطر بارش سنگين برف و رانش زمين مسدود بودن راه دسترسي منطقه زرومارو به مركز شهرستان بيش از دو ماه به طول انجاميد، به گونه‌اي كه هيچ‌گونه راه دسترسي در حوزه جغرافيايي اليگودرز به مركز شهرستان نداشتند. \r\nاما بارش‌هاي اخير اين مشكلات را به شدت تشديد كرد و همزمان راه دسترسي (290) روستا از مجموع (417) روستاي شهرستان مسدود گرديد. علي‌رغم خسارت زيادي كه در روزهاي مختلف به اين مردم محروم وارد شد به دليل قطع راه ارتباطي و تخريب زيرساخت‌هاي مخابرات امكان ارسال تصوير، عكس، فيلم و بيان مشكلات خود در فضاي مجازي نيافتند و صداي آنها به گوش مسئولين نرسيد و آنچنان كه بايد در رسانه‌ها منعكس نشد. \r\nدر جلسه بررسي خسارت وارده به حوزه راه‌هاي مواصلاتي در ستاد بحران شهرستان اليگودرز با حضور معاون محترم وزير راه و شهرسازي و پس از بازديد‌هاي ميداني ايشان و مسئولين حمل و نقل جاده‌اي استان لرستان خسارت وارده به زيرساخت‌هاي جاده‌اي شهرستان اليگودرز بالغ بر (169) ميليارد تومان برآورد شد. \r\nسيل (350) كيلومتر از جاده‌هاي شهرستان را تخريب نموده است و همچنين به اليگودرز كه قطب پرورش ماهيان سردآبي است و بخش مهمي از اقتصاد اين منطقه از اين حوزه تأمين مي‌شود خسارت شديدي وارد كرد، به گونه‌‌اي كه با تخريب مزارع پرورش ماهي حدود (3000) تن ماهي پرورشي از بين رفتند. از مجموع (10) هزار و (500) واحد مسكوني روستايي در شهرستان اليگودرز بالغ بر (6000) واحد آنها غيرمقاوم بوده كه نزديك به (3000) واحد مسكوني تخريب شده و مابقي براي سكونت ناايمن مي‌باشند. از مجموع (400) رشته قنات شهرستان بيش از (200) قنات دچار خسارت شده است. دام‌هاي سبك و سنگين بسياري بر اثر سيل و نداشتن علوفه در روستاهايي كه راه‌هاي مواصلاتي‌شان مسدود شده بود از بين رفته‌اند،‌ خسارات زيادي هم در حوزه زيرساخت برق، آب و مخابرات و ساير حوزه‌‌هاي كشاورزي برآورد گرديده است. \r\nمردم صبور و نجيب اين مناطق آسيب‌ديده چشم اميد به كمك‌هاي دولت دارند تا بار ديگر زندگي را از سر بگيرند و از دولت مي‌خواهند علاوه بر جبران خسارت‌ها در حوزه‌هاي مختلف كه بيش از (1500) ميليارد تومان برآورد مي‌شود براي حل دائمي مشكل جاده‌اي اين مناطق صعب‌العبور نسبت به ايجاد دو اداره راهداري و حمل و نقل جاده‌اي مستقل در مراكز بخش‌هاي زرومارو ذلقي با نيروي انساني مناسب و ماشين‌آلات مورد نياز اقدام نموده. جاده اليگودرز ـ شول‌آباد ـ پيرامام ـ مرگسر را به جاده اصلي ارتقاء دهند. \r\nبخش دوم، برخي موارد در سطح كلان\r\nديروز كه از اليگودرز راهي تهران بودم تا در مجلس حضور يابم پيرمردي نكته‌سنج درخواستي مطرح كرد و گفت مي‌خواهم از جانب ما مطلبي را به گوش نمايندگان ملت برساني. در مجلس به نمايندگان بگو خيالتان راحت، ما فهميديم كه شما درد ما را مي‌دانيد، بارها در مجلس، سخنراني‌ها، صدا و سيما، روزنامه‌ها و همه جا خطاب به اين و آن داد زديد كه كجاييد كه مردم زير بار تورم و بيكاري كمر خم كرده‌اند. بي‌زحمت اگر بعد از اين وقتي پيدا كرديد به فكر چاره‌اي باشيد، اينجا ما به اندازه كافي غمخوار داريم. \r\nنمايندگان محترم مجلس شوراي اسلامي و مسئولين محترم قوا! من امروز اينجا هستم تا صداي نه فقط آن پير داناي همشهري‌ام، بلكه صداي همه مردم ايران از زن و مرد، پير و جوان، شهري و روستايي باشم. حرف امروز همه مردم اين سرزمين اين است كه ما شما را به مجلس، دولت و اينجا و آنجا نفرستاديم كه براي دردهاي‌مان اشك بريزيد و تأسف بخوريد، بايد براي دردهاي ما چاره‌اي بينديشيد. بر اسب سركش تورم مهار بزنيد، فكري براي جوانان رشيدي كنيد كه بيكاري آنها را در برابر خانواده‌ها‌يشان شرمنده كرده است. فكر محروميني باشيد كه ديوار فقر بر سرشان خراب شده است. بنده به سهم خود نكاتي را عرض مي‌كنم كه اعتقاد دارم در شرايط فعلي مي‌تواند التيامي براي بخشي از دردهاي اجتماع و نه حل تمام مسائل كشور باشد:\r\n1 ـ اگر دشمن چنان جري شده است كه حاضر نيست دشمني‌ها را كم كند و از طريق تحريم و ارعاب عزت ملت را نشانه رفته است بياييد تهديد‌ها را به فرصت تبديل كنيم و از اين طريق كشور را در مسير درست قرار دهيم. \r\n2 ـ تبعيض و عدم شفافيت آفت اصلي و پاشنه آشيل كشور است كه همه كيان كشور را در معرض خطر قرار مي‌دهد. در كشوري كه از (15) ميليون نفر زير خط فقر مطلق صحبت مي‌كنيم كه حداقل (20)‌ درصد دارندگان و ثروتمندان آن از پرداخت ماليات كه مي‌تواند خرج فقرا شود فرار مي‌كنند، از كسري بودجه (100) هزار ميليارد توماني و مشكل افزايش حقوق كارگران و كاركنان زحمتكش دولت و بازنشستگان حرف مي‌زنيم در حالي كه در تبعيضي آشكار حداقل (40) درصد دارندگان درآمد از پرداخت ماليات معافند. براي فقرا دل مي‌سوزانيم و (50) هزار ميليارد تومان رانت ارزي را به حلقوم واردكنندگان رانتخوار مي‌ريزيم. \r\n3 ـ امروز وقت عمل است تا از شر تبعيض و فساد در اين مملكت كه مزين به پسوند اسلامي است خلاص شويم. بارها فرياد برآورديم كه چرا جلوي فرار مالياتي و فساد را نمي‌گيريد؟ زماني مي‌گفتند نمي‌شود، امروز اما اگر اراده باشد طي شش ماه مي‌توان فرار مالياتي را به صفر رساند و منابع حاصل از آن را صرف فقرا و محرومين، بيكاران و بازنشستگان كرد. چرا از اين‌ همه اطلاعات و سامانه‌هاي اطلاعاتي كشور آنطور كه در ماده (169) قانون ماليات‌هاي مستقيم اشاره شد و شامل اطلاعات پولي و اعتباري هم مي‌شود براي جلوگيري از فرار مالياتي استفاده نمي‌شود؟ در دنيا هيچ پولي جابجا نمي‌شود، مگر آنكه مشخص شود ماليات آن قبلاً پرداخت شده باشد. چرا ما كه ادعاي برابري و عدم تبعيض داريم از اين امكان استفاده نمي‌كنيم تا بيش از اين شرمنده اقشار آسيب‌پذير نباشيم؟\r\n4 ـ آيا اگر روزي به عده‌اي به جاي آن نابجا گفتيم كه از ماليات معاف هستيد امروزه بگوييم كشور در شرايط تنگنا است و لازم است مثل سايرين ماليات بدهيد كار خطايي كرده‌ايم يا خداي‌ناكرده بايد عذاب وجدان بگيريم؟ چطور به كارگران، كارمندان و بازنشستگان مي‌توانيم بگوييم علي‌رغم تورم بالا فقط امكان افزايش (20) درصدي حقوق داريم، اما در اين معافيت‌ها نمي‌توانيم بازنگري كنيم و آن را خرج همين اقشار كنيم؟ اعتقاد دارم كه الان زمان بازنگري در بسياري از معافيت‌هاي نابجاي مالياتي است، هرچند آنهايي كه به جاست لازم است ادامه يابد. \r\nبخش سوم، شعار سال\r\nاز آنجا كه سال 98 از سوي مقام معظم رهبري به عنوان سال رونق توليد نامگذاري شده است بر همه ما لازم است كه تمام توان خود را براي تحقق اين هدف ارزشمند صرف كنيم. توليد در ايران با مشكلات عديده‌اي مواجه است كه بدون ترديد مهم‌ترين آنها اولاً‌ نبود چشم‌انداز روشن در اقتصاد است. هر سرمايه‌گذار بايد چشم‌انداز روشني از دوره سرمايه‌گذاري خود داشته باشد. براي اين منظور هماهنگي ميان قواي مختلف و اعلام سياست‌ها و برنامه‌ها ضروري است. ثانياً براي رونق توليد ارتقاي مديريت اجرايي لازم است. واقعيت اين است كه با توجه به محدوديت‌هايي كه در كشور داريم ضروري است كه از منابع خود به نحو بهينه استفاده كنيم. در حال حاضر در كشور طرح‌هاي زيادي توسط دولت و يا بخش خصوصي تعريف شده يا نيمه‌كاره هستند. لازم است كه با مديريت صحيح و هوشمندانه در اجرا و تكميل اين طرح‌ها تسريع شود. \r\nبه عنوان مثال در شهرستان اليگودرز برخي پروژه‌ها تصويب شده و با توجه به توان بالاي اشتغالزايي آنها از مسئولين مربوطه كه در توليد هستند تقاضا مي‌كنيم كه در پيشبرد هرچه سريع‌تر عمليات اجرايي اين پروژه‌ها اقدام نمايند. (نايب‌رئيس ـ متشكريم) از جمله اين پروژه‌ها مي‌توان به كارخانه لاستيك‌سازي باري و اتوبوسي (50) هزار تني بارز، كارخانه توليد كاغذ از سنگ اشاره كرد كه با توجه به ظرفيت‌هاي بالقوه اين منطقه تعريف و تصويب شدند. از وزارت صنعت، معدن و تجارت و وزارت تعاون، كار و رفاه اجتماعي تسريع در اجراي اين پروژه‌ها را خواستارم. والسلام عليكم و رحمه الله"], ["علی مطهری", "", "متشكريم، ناطق بعدي را اعلام بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي دكتر خدابخشي تشكر مي‌كنيم. از حجت‌الاسلام والمسلمين جناب آقاي احد آزادي‌خواه نماينده محترم ملاير دعوت مي‌كنيم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد."], ["احد آزادی خواه", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\n«الهي هب لي كمال الانقطاع اليك و انر ابصار قلوبنا بضياء نظرها اليك. الهي حول حالنا الي احسن الحال».\r\nسال جديد را به هموطنان عزيزم، مردم شريف و سيل‌زده ملاير تبريك عرض مي‌كنم. فرارسيدن ماه شعبان، روز پاسدار و روز جانباز را به جامعه پاسداران و جانبازان افتخارآفرين تبريك و تسليت به داغديدگان عزيز سيل اخير. همكاران گرامي! رهبر معظم انقلاب امسال را سال رونق توليد ناميدند. رونق توليد محقق نمي‌شود مگر اينكه ما سه تا نكته را توجه كنيم:\r\nيك، مبارزه با قاچاق، نمايندگان مجلس! تا زماني كه ريشه قاچاق در اين كشور خشكانده نشود توليد رونق نمي‌گيرد و اشتغال سامان نمي‌يابد. جناب آقاي رئيس‌جمهور! در بحث قاچاق كالا و مبارزه با قاچاق كالا گرچه اقدامات خوبي را ستاد مربوطه گزارش كردند، اما من ياد يك آيه شريفه قرآن افتادم كه فرمود: «و لم نجد له عزما» انگار دولت عزمي براي بريدن دست قاچاقچي در اين كشور ندارد. دست قاچاقچي كه متأسفانه اينها يك مافياي تعريف‌شده هستند و دمشان به جاهايي وصل است كه قابل انكار نيست. رهبر معظم انقلاب هم فرمودند مراد از قاچاق كوله‌بر‌ها نيستند، مراد آن مافياي تعريف‌شده است. انگار دولت عزمي براي خشكاندن ريشه اين مافيا ندارد. \r\nنكته دوم توسعه صادرات است. ما بايد به فكر توسعه صادرات باشيم. همكاران گرامي! در اين پنج سالي كه به جاي تلاش براي توسعه صادرات دولت محترم تمام تلاشش معطوف به برجام نافرجام شد. برجامي كه قرار بود يك‌شبه سايه تحريم‌ها را از سر كشور بردارد، برنداشت. برجامي كه قرار بود مردم را از يارانه (45) هزار توماني بي‌نياز كند بي‌نياز نكرد و برجام و ده‌ها وعده توخالي، آقاي رئيس‌جمهور! اي‌كاش به جاي هزينه كردن وقت كشور براي اين‌گونه معاهدات توخالي تلاش مي‌كرديد صادرات را توسعه ببخشيد. سفر اخير شما به عراق نشان داد كه آمدي جانم به قربانت، ولي حالا چرا؟\r\nالان كه همه زمان از دست رفته، آقاي رئيس‌جمهور! اما از باب «إقض ما فات» كمر همت را ببند، تلاش كن با استفاده از كشورهاي دوست و همسايه به جاي وعده‌هاي نشدني برجامي و FATF و CFT و خيلي از معاهداتي كه فقط رنگ قشنگ دارند صادرات را توسعه ببخش كه توليد رونق بگيرد. \r\nحمايت از توليدكننده ركن سوم است. نمايندگان محترم! همه ما و شما خبر داريم بسياري از توليدكننده‌هاي ما با بانك‌هاي دولتي درگيرند، دارند نابود مي‌شوند، چه رونقي بر توليد زماني كه از توليدكننده حمايتي نمي‌كنيم؟\r\nنكته دوم، مشكلات كشور ربطي به آمريكا ندارد. مردم ايران اسلامي! آمريكا و ترامپ سگ كه باشد كه بخواهد براي كشور ما مشكل درست كند؟ ترامپ غلط مي‌كند سپاه پاسداران ما را تحريم كند، سپاه پاسداران مشغول خدمت‌رساني در گلستان است، ديروز در زلزله كرمانشاه، امروز در سيل گلستان و در سيل لرستان و فردا حتماً در سنگرهاي ديگر است. من ياد آن شعر افتادم كه «مه فشاند نور و سگ عو عو كند» آمريكا سگ كه باشد كه بخواهد كشور ما را تحريم و تهديد كند. \r\nهموطنان عزيز و نمايندگان مجلس! مشكل كشور ما از خود ماست. ما باعث مشكل شديم. آقاي رئيس‌جمهور! در كنار اين‌همه نيروي مخلصي كه شما داريد بعضاً نيروهاي خائن داريد، نيروهايي كه نمي‌خواهند كار كنند، نيروهايي كه بنا ندارند مشكلات كشور را حل كنند. اگر مي‌خواهيد در باقي‌مانده دولتت اين شكست‌هاي اقتصادي كه سفره مردم خالي شد، گوشت كيلويي (120) هزار تومان شد، پياز كيلويي (15) هزار تومان شد و خيلي از ما باور نكرديم اينها ترميم و درست بشود مديرانت را اصلاح كن. \r\nمديري كه نگاهش به آن‌طرف مرزها است، خانواده‌اش آنطرف مرزها هستند، دوتابعيتي هستند اينها انگيزه حل مشكلات اين كشور را به خدا ندارند. ما در كشور نيروي با روحيه انقلابي كم نداريم،‌ مگر آدم قحطي است؟ آقاي روحاني! اگر احساس مي‌كني در بدنه دولتت انساني كه انگيزه كار ندارد، حتي خود شما را هم قبول ندارد وجود دارد اين را طردش كن و دستش را قطع و نيروي انقلابي را جايگزين كن. \r\nآقايان محترم، همكاران گرامي! من يك جمله از كلام اميرالمؤمنين را خدمت شما عرض مي‌كنم. از رئيس‌جمهور انتظار داريم همه كارها را به قوه قضائيه نسپارد. قوه قضائيه زماني كه تخلف بيّن است و اتفاق مي‌افتد وارد مي‌شود. همه دستگاه‌هاي دولتي نظارت دارند، حراست دارند، بازرسي دارند، ديوان محاسبات نظارت مي‌كند، خود مجلس نظارت مي‌كند، اميرالمؤمنين به آن حاكم و فرماندار خودش فرمود «كيف تسيغ شراباً و طعاماً و انت تعلم انك تأكل حراماً و تشرب حراماً» چطور حرام مي‌خوري؟ «من اموال اليتامي و المساكين» اميرالمؤمنين اين جمله را فرمود، فرمود «والله لو ان الحسن و الحسين فعلا مثل الذي فعلت ما كانت لهما عندي هواده» به خدا قسم اگر اين تخلف‌ها را پسران خودم حسن و حسين هم انجام مي‌دادند جلويشان را مي‌گرفتم. آقاي رئيس‌جمهور! از شما مي‌خواهيم اگر تخلف‌ها را برادر خودتان انجام مي‌دهد جلويش را بگيريد، از بيت‌المال دفاع كنيد، از اين مردم دفاع كنيد. \r\nو جمله پاياني؛ همكاران گرامي! ما نمايندگان هم كم‌كاري كرديم. دولت محترم جدا، ما نمايندگان هم رهبر عزيز انقلاب‌مان روز عيد فرمود از شما گلايه دارم. بهتر نبود به جاي در دستور قرار دادن استاني شدن انتخابات يك دستور در حوزه اقتصادي را در كار مي‌گذاشتيم و مشكلات را حل مي‌كرديم؟ كم‌كاري كرديم، امسال را كمر همت ببنديم، وكيل مردم باشيم نه وكيل دولت، نماينده ملت باشيم، نه نماينده دولت و آخرين عرضم؛ سيل اخير در استان همدان و شهرستان ملاير من شش نفر تلفات داشت. همكار عزيزم جناب آقاي دكتر حاجي‌بابايي به نمايندگي از بقيه اعضاي محترم مجمع نمايندگان، حقير خودم سه شبانه‌روز كنار مردم نوكري كرديم، انتظار داريم دولت محترم در كمترين زمان امكانات را در اختيار بنياد مسكن بگذارد، فقط بگويد بنياد مسكن كار كند كه فايده ندارد. مخصوصاً وام‌هاي مقاوم‌سازي روستايي و حل مشكل ضمانت، ضمانتي كه همه روستانشين‌ها دارند ان‌شا‌ءالله بخشي از آن خرابي‌ها را جبران كند."], ["علی مطهری", "", "خيلي ممنون، متشكرم. ناطق بعد را بفرماييد."], ["اکبر رنجبرزاده", "", "از جناب آقاي آزادي‌خواه تشكر مي‌كنيم. از جناب آقاي يحيي كمالي‌پور نماينده محترم جيرفت و عنبرآباد دعوت مي‌كنم، براي مدت هفت دقيقه در خدمت شما هستيم، بفرماييد."], ["یحیی کمالی پور", "نطق 7 دقیقه ای", "بسم الله الرحمن الرحيم \r\nدر ابتداي سخن به روح و روان همه جان‌باختگان در راه حق و حقيقت سلام و درود مي‌فرستم. ياد امام عزيز را گرامي داشته و براي سعادت و سربلندي رهبر فرزانه انقلاب دست دعا بلند مي‌كنيم. سال جديد را به محضر همه ملت بزرگ ايران، رهبر فرزانه انقلاب و شما همكاران عزيز و ارزشمند عرض تبريك و تهنيت دارم و توجه مسئولين كشور را به شعار سال كه از سوي مقام معظم رهبري بيان شد جلب مي‌نمايم. با توجه به افزايش قيمت‌ ارزهاي خارجي و به تبع آن كاهش واردات و قاچاق اكثر كالاهاي خارجي فرصت طلايي براي دولت ايجاد شده است تا بتواند با تدابيري دقيق و تحقق شعار سال كمك كند. به عنوان مثال دولت اهتمام ويژه‌اي براي تأمين مواد اوليه كارخانجات و نهاده‌هاي كشاورزي و دامي به كار ببندد و حداقل اينكه مواد اوليه كشور صادر نشود و از خام‌فروشي پرهيز شود. \r\nدوم، در داخل كشور نقدينگي در بانك‌ها كه انباشته شده است جز براي توليد و مسائل ضروري كشور اختصاص داده نشود و در سنوات گذشته ما شاهد بوديم كه اعظم تسهيلات كشور صرف فعاليت‌هاي كاذب شده است. \r\nسوم، ما (15) كشور همسايه داريم كه به كالاهاي ايراني نياز دارند، اگر ما به جاي چشم دوختن به آمريكا و اروپا به كشورهاي همسايه توجه مي‌كرديم امروز وضعيت بهتري داشتيم و الان هم هنوز دير نشده است. بياييم روابط خودمان را با كشورهاي همسايه تحكيم ببخشيم كه زمينه صادرات و رونق توليد فراهم بشود و در اين خصوص وزارت خارجه ما كه اين روزها در حوزه مسائل اقتصادي نقش چنداني را ايفا نمي‌كند با استفاده از متخصصين بتواند كانون رصد بازارهاي خارجي براي هدايت توليدات داخلي و نهايتاً صادرات باشد. \r\nدر حوزه مسائل خارجي اخيراً مجلس سناي آمريكا قصد دارد كه سپاه پاسداران را به عنوان گروه تروريستي معرفي نمايد. من از پشت اين تريبون كه تريبون خانه ملت و متعلق به همه ملت ايران است اعلام مي‌كنم كه همه اركان دولت آمريكا تروريست هستند. سازمان سيا كه آثار جنايات، كودتاها و آدم‌كشي‌هاي آن در همه‌جاي دنيا وجود دارد يك سازمان تروريستي است. ارتش آمريكا كه جغد شوم كشتار و كودك‌كشي است يك ارتش تروريستي است و زمان آن رسيده است كه مجلس شوراي اسلامي اينها را تروريست اعلام بكند و با قاطعيت هرچه تمام‌تر از ارتش انقلابي خود سپاه پاسداران انقلاب اسلامي حمايت كند. \r\nآنچه ما درخصوص تلفات سيل و خسارات ناشي از آن مشاهده كرديم نتيجه بي‌تدبيري متوليان امر است. اگر در حوزه سدسازي، آبخيزداري، آبخوان‌داري و پروژه‌هاي مرتبط اقدام كارشناسي مي‌شد ما امروز شاهد اين‌همه گرفتاري نبوديم. چه كسي مي‌تواند و با چه قيمتي اين آلام را از دوش مردم شريف ما بردارد و برطرف كند؟ در اينجا جا دارد از همه عزيزاني كه كمك كرده‌اند، سپاه پاسداران، ارتش، نيروي انتظامي، بسيج، نيروهاي مردمي و دولت نهايت تشكر و قدرداني را به عمل بياورم. \r\nاما در بحث مسائل حوزه انتخابيه‌ام شهرستان‌هاي جيرفت و عنبرآباد ابتدائاً به نجابت و شرافت همه مردم شريف كه خدمتگزار خود را تا به امروز همراهي كرده‌اند سلام و درود مي‌فرستم و از درگاه احديت براي آنان سعادت و سربلندي را مسئلت دارم. \r\nتذكر جدي و اساسي من به وزير محترم راه و شهرسازي است. آقاي وزير! روزي كه آمدي رأي اعتماد گرفتي مردم اميدوار بودند كه مي‌تواني گره‌هاي كور اتفاقات افتاده در وزارت عريض و طويل راه و شهرسازي را باز كنيد،‌ اما متأسفانه در فاصله‌اي كوتاه اين اميد به يأس تبديل شد. آيا خبر از ريلي كه فرمان عملياتش را در جيرفت صادر كرديد داريد؟ آيا مي‌دانيد كه بايد چهارساله تمام شود و هنوز پيشرفت چنداني ندارد، آيا مي‌‌دانيد راه‌هاي مواصلاتي تعطيل، پل‌هاي سرجاز و جنگل‌آباد كه واقعاً براي مردم مشكل‌ساز شده است تعطيل هستند؟ \r\nتذكر ديگر من به وزير محترم جهادكشاورزي و وزارت صنعت، معدن و تجارت است. آقايان وزرا! اگر نمي‌توانيد مسأله را حل بكنيد چرا صورت‌مسأله را پاك مي‌كنيد؟ اگر نمي‌توانيد مديريت بازار را تنظيم بكنيد، اگر نمي‌توانيد بر بازار داخلي كنترلي داشته باشيد، اگر نمي‌توانيد با دلال‌ها و واسطه‌ها برخورد بكنيد چرا مرزها را مي‌بنديد كه چوب آن به سر كشاورزان و توليدكنندگان مظلوم ما بخورد؟ هرچه سريع‌تر از شما مي‌خواهم كه مرزها را باز بكنيد، اما بازار داخل را مديريت بكنيد. \r\nوزير محترم ورزش! در سفرت به استان كرمان اعلام كرديد براي هر شهرستان (10) چمن مصنوعي مي‌سازيد، اما مي‌دانيد كه حتي يك چمن ايجاد نشد و جوانان ما هنوز منتظر وعده‌هاي بلاعمل شما هستند. \r\nوزير محترم كار و رفاه اجتماعي! جنوب كرمان را مي‌شناسيد؟ چرا نگاهت را از جنوب كرمان برداشته‌اي؟ آيا مي‌دانيد كه در هر خانه از مردم جنوب كرمان دو، سه فارغ‌التحصيل ليسانس و فوق‌ليسانس بيكار وجود دارد؟ اين آمارهايي كه اعلام مي‌كنيد و اين درصد كاهش بيكاري را در كجاي كشور شما ايجاد كرده‌ايد كه ما اين‌همه گرفتاري داريم؟ \r\nضمن تشكر از وزير محترم نفت از ايشان مي‌خواهم كه در عمليات گازرساني به شهرها و روستاهاي تابعه تسريع نمايند و براي آخرين بار به وزير محترم نيرو تذكر مي‌دهم. آقاي وزير! شهرستان‌هاي جيرفت و عنبرآباد در محاصره سه رود اصلي و فصلي قرار دارند. اگر به داد آنها نرسيد قطعاً سرنوشتي غم‌انگيزتر از شهرهاي خوزستان و شهرهاي شمالي كشور خواهند داشت. (نايب‌رئيس ـ خيلي ممنون) اميدوار هستم كه هرچه سريع‌تر كاري براي اين مردم عزيز و نجيب با ساماندهي رودخانه‌ها انجام دهيد. \r\nخدايا چنان كن سرانجام كار \r\nتو خشنود باشي و ما رستگار"], ["اکبر رنجبرزاده", "", "از جناب آقاي كمالي‌پور متشكريم. از جناب آقاي قرجه طيار نماينده محترم گنبدكاووس دعوت مي‌كنيم. براي ارائه نطق اضطراري به مدت پنج دقيقه در خدمت شما هستيم، بفرماييد."], ["قرجه  طیار", "نطق 5دقیقه ای", "السلام عليكم و رحمه الله\r\nبسم الله الرحمن الرحيم \r\nسال نو را تبريك عرض مي‌كنم. قبل از هر سخني اجازه مي‌خواهم از حضور نماينده مقام معظم رهبري در اولين ساعات سيل اخير در استان گلستان و شهرستان گنبدكاووس و دستور ويژه رهبر معظم انقلاب به نيروهاي مسلح تقدير و تشكر نمايم و سپس از تمامي مسئولين لشكري و كشوري به ويژه هلال‌احمر، سپاه پاسداران، ارتش و ساير نهادها و مخصوصاً مردم قهرمان ايران كه ايثارگرانه به كمك سيل‌زدگان گلستان و ساير نقاط ايران شتافته‌اند صميمانه تشكر و قدرداني مي‌كنم.\r\nاما روي ديگر حادثه سيل اخير كاستي‌هاي مزمني است كه اگر به آنها پرداخته نشود حوادث مشابه آينده به مراتب جبران‌ناپذيرتر خواهد بود كه هم از نظر مادي و هم معنوي بايد آسيب‌شناسي كرد. باران رحمت خدا است، اما چرا اين رحمت براي مردم ما زحمت شد، چرا رودها طغيان كردند، آيا رود بر ما ظلم كرد، آيا خانه‌‌هاي ما را غصب كرد؟ نه، اين ما بوديم كه خانه رود را غصب كرديم و باعث شوريدن آن بر نفس تماميت‌خواه‌مان شديم. \r\nجنگل‌ها را غارت كرديم، بستر رودخانه را غصب كرديم، كوه‌خواري و بسترخواري و جنگل‌خواري رواج پيدا كرد،‌ در مسير رودخانه راه و خانه ساختيم يا حداقل بر بنا شدنش چشم بستيم. شهرداري‌ها حريم فروختند، اين پول، پول خون زن و بچه مردم بود كه قرار بود در آينده سيل آنها را با خودش ببرد. پروانه ساختمان‌ها و پايان‌كارهاي اين‌چنيني سند بي‌تدبيري بروكراسي اداري ما است. آقاي رئيس‌جمهور، نمايندگان محترم! همه ما متهم هستيم. اگر به خود نياييم و درصدد اصلاح روش و امور نباشيم سيل ما را هم با خود خواهد برد. شاخه‌اي كه رويش نشسته‌ايم با بي‌تدبيري و سهل‌انگاري تماشا مي‌كنيم كه موريانه‌هاي فساد و بي‌بصيرتي چطور دارند مي‌جوند و مي‌خورندش،‌ اما هنوز هم مشغول توجيه تقصيرات خودمان هستيم. هركس سعي مي‌كند از زير بار مسئوليتي كه حقوق براي انجامش مي‌گيرد شانه خالي كند، آن‌وقت ادعاي مسلماني ما گوش فلك را پر كرده است. \r\nبحران مديريت است كه امروز هزينه بحران طبيعت را اين‌قدر بالا برده است. امور آب منطقه‌اي تقصير را گردن لايروبي نشدن نهرها، سدها و موارد مشابه ديگر مي‌اندازد،‌ در حالي كه متولي اين كار خودش بوده است. اين فرافكني‌ها ديگر نمك بر زخم مردم پاشيدن است. مسئوليني كه كار نكرده‌اند بايد مورد بازخواست قرار بگيرند. مردم مي‌گويند ما مسئولين را انتخاب نكرديم كه بيل و كلنگ دست بگيرند و كيسه پر كنند. خودمان اين كار را بلديم، نشان هم داديم كه بلد هستيم. ما مسئولين را انتخاب مي‌كنيم پيشگيري، برنامه‌ريزي و مديريت كنند تا چنين وضعي پيش نيايد كه مجبور بشويم در مقابل سيلاب سنگر بسازيم. مردم ما جهادي عمل كردن را به مسئولين نشان داده‌اند. در گنبد، آق‌قلا، گميش‌تپه و استان‌هاي ديگر حماسه آفريدند و اسطوره شدند، جنگيدند و شهيد دادند بايد از آنها ياد گرفت. \r\nمردم ما چون بعضي از مسئولين مديريت بحران بلد نبودند در جريان سيلاب خانه‌خراب شدند. آيا مي‌دانيد خانه‌خراب شدن مردم و قشر آسيب‌پذير جامعه يعني چه‌؟ يعني به اين زودي‌ها نخواهند توانست زير بار جبران خسارتش كمر راست كنند. آنوقت ما به جاي بالا بردن كمك‌هاي بلاعوض او را براي تسهيلات به بانك‌ها معرفي مي‌كنيم تا هرچه در آينده در مي‌آورد پول قسط بدهد تا شايد بعد از سال‌ها وضعيتش به همان جايي برگردد كه قبل از سيلاب قرار داشت. اين چه كمكي است؟ مشكل مردم با ارجاع آنها به بانك‌ها و بدهكار كردنشان حل نمي‌شود، اكنون مناسب‌ترين زمان است كه كمك‌هاي بلاعوض متناسب با آسيب‌شان به مردم خسارت‌ديده پرداخت شود. صندوق ذخيره ملي براي همين روزها است، اين كمترين حقي است كه مردم به گردن نظام و دولت دارند. \r\nآقاي رئيس‌جمهور و همكاران محترم! مشكلات استان و منطقه ما زياد است، اما امروز اصلي‌ترين اولويت ما جبران خسارات مادي و مديريتي استان است. مردم انتظار جبران مافات دارند، هم راجع به تعمير خانه‌ها، اماكن و زيان‌ديدگي‌هاي مربوطه و خسارات مربوط به مزارع و باغات و اموال غيرمنقول‌شان و هم جبران سوء‌مديريت‌ها و ترميم ساختار مديريتي استان، مردم انتظار عمل انقلابي و جهادي از دولت، مجلس و قوه قضائيه دارند. اميدواريم حداقل با بذل عنايت به اين موضوعات تشفي خاطر رنج‌ديده و رنجيده مردم باشيم. مردم كوچك‌ترين ترديد نداشته باشند كه به حول و قوه الهي مجلس و نمايندگان مردم بر عهدي كه با آنها بسته‌اند ايستاده‌اند و پيگير تحقق مطالبات برحق مردم قهرمان ايران خواهند بود. والسلام عليكم و رحمه الله و بركاته"], ["اکبر رنجبرزاده", "", "از جناب آقاي طيار نماينده محترم گنبدكاووس تشكر مي‌كنم. جناب آقاي مهرداد لاهوتي نماينده محترم لنگرود را دعوت مي‌كنيم، بفرماييد."], ["مهرداد لاهوتی", "نطق 5دقیقه ای", "بسم الله الرحمن الرحيم \r\nآقاي قاضي‌پور! ابتدا عرض ادب، سلام و تبريك سال نو خدمت همه ملت بزرگ ايران و همكاران محترم. حوادث اخير سيل همه ملت ايران را نگران كرد. پيشنهاد بنده اين است فرصت پرداختن به علل قصور و اينها زياد است، فرصت داريم. الان بايد همه دست به دست هم بدهيم، دولت، مجلس، ارتش، سپاه و همه مردم. برادر خوب ما جناب آقاي پزشكيان صبح مطالب زيبايي را فرمودند. همه بايد دست به دست هم بدهيم، امروز مردم گرفتار هستند، از اين گرفتاري‌هايي كه به وجود آمده ان‌شا‌ءالله نجات پيدا كنند. \r\nمطلب دوم بنده اقدام اخيري است كه آمريكايي‌ها در اقدامات نابجايي كه در (40) سال اخير همينطور مكرر دارند انجام مي‌دهند نقش سپاه پاسداران براساس اصل (150) قانون اساسي نقش نگهباني از انقلاب و دستاوردهاي اين انقلاب است. آمريكا‌يي‌ها اگر نمي‌دانند اين را بدانند. \r\nاما آنها بدانند كه سپاه پاسداران از انقلاب اسلامي و دستاوردهاي انقلاب دارد صيانت مي‌كند، اما آمريكايي‌ها! شماها و سازمان سيا،‌ موساد، ارتش آمريكا اينها تروريست هستند. آثار جنايت ارتش آمريكا در عراق، آثار جنايت آمريكا در سوريه، پاكستان، (17) هزار شهيد تروري كه در ايران داريم. شما هواپيماي مسافربري ما را بالاي آسمان زديد، به فرمانده ناو خودتان مدال افتخار داديد، بدانيد شما و جنايات شما را همه دنيا مي‌دانند و نمي‌توانيد اين جنايات خودتان را با اين اقدامات پنهان بكنيد. ما اقدام متقابلي را با قيد دوفوريت انجام خواهيم داد تا هيأت حاكمه آمريكا از اقدام بي‌جا و احمقانه خود پشيمان گردد.\r\nنكته‌اي درخصوص حوزه انتخابيه‌ حقير؛ جناب آقاي حجتي! فصل برداشت چاي است. برادر خوب ما جناب آقاي دكتر اميري عزيز و دوست‌داشتني و خوب، معاون محترم رئيس‌جمهور هم اينجا تشريف دارند، در آستانه برداشت چاي هستيم. جناب آقاي اميري! هر هكتار باغ چاي با اين قيمت هكتاري پنج، شش ميليون تومان واقعاً چه تضميني وجود دارد كه اين چايكار بتواند به اين توليد خودش ادامه بدهد؟ ما راهي جز اين نداريم. آقاي اميري! من از شما خواهش مي‌كنم، آقاي دكتر حجتي بايد مكلف بشود، آقاي ساعي و دوستان عزيز! وزارت جهاد ارز (4200) توماني را از واردات چاي بايد حذف بكند. خود اين يك راه نجات چاي است، من از شما عاجزانه خواهشمندم، من نمي‌خواهم شما يارانه اختصاص بدهيد، همين ارز (4200) توماني كه من نمي‌خواهم بگويم پشت اين واردات چاي چه مافيايي خوابيده، چه گراني خوابيده نمي‌خواهم بپردازم. اول سال است كام ملت ايران و شما عزيزان را نمي‌خواهم تلخ بكنم، اما اين ارز (4200) توماني را حذف بكنيد. \r\nآقاي اميري! ما با آقاي حجتي نشستيم براي تعرفه واردات ابريشم (40) درصد توافق كرديم، من خدمت جناب آقاي دكتر رحماني رسيدم، خدمت خود جناب‌عالي هم من عرض كردم بايد تعرفه واردات ابريشم به (40) درصد حداقل برسد. من خواهش مي‌كنم ان‌شا‌ءالله عنايت داشته باشيد. بحث آبخيزداري واقعاً بحثي است كه بايد نظارت بيشتر بشود، واگذاري‌هايي در منطقه حقير صورت گرفته، بارها و بارها با دستگاه‌هاي نظارتي صحبت كرديم، اولاً چرا واگذار شده؟ دو، مگر مي‌شود واگذاري صورت بگيرد مسئولين منطقه در جريان نباشند؟ سه، اگر واگذار كرديد، حالا مي‌گوييد باند و مافيا نبودند، ازمابهتر نبودند، حالا كار انجام ندادند، قراردادهايشان را لغو بكنيد. از دستگاه قضائي، سازمان بازرسي و ديگر دستگاه‌ها، وزارت اطلاعات من خواهشمندم بارها و بارها من نامه نوشتم، خواهش مي‌كنم اين آدم‌هايي كه زمين گرفتند و كار انجام ندادند قراردادهاي آنها را لغو بكنيد. \r\nاز جناب آقاي دكتر نمكي هم در سفري كه به شهرستان لنگرود داشتند تشكر مي‌كنم، خواهشمندم با توجه به اينكه بيمارستان (137) تختخوابي لنگرود آماده بهره‌برداري است ان‌شا‌ءالله كمك بكنند كه اين بيمارستان زودتر تجهيز بشود، بيمارستاني كه الان ما داريم استفاده مي‌كنيم بيمارستاني است كه با عمر (80) ساله دارد خدمات ارائه مي‌كند و ديگر امكان ارائه خدمات وجود ندارد. ان‌شا‌ءالله در تجهيز اين بيمارستان هرچه سريع‌تر ما را ياري بكنيد كه مردم هم بتوانند از اين بيمارستان جديد بهره‌مند بشوند، متشكرم."], ["علی مطهری", "", "متشكرم، خيلي ممنون."]]}, "order7": {"title": "7\r\nگزارش تعدادي از نمايندگان استان‌هاي سيل‌زده درمورد وضعيت و مشكلات مناطق سيل‌زده و علل وقوع سيل", "discussions": [["علی مطهری", "", "جناب آقاي وكيلي! دستور بعدي را بفرماييد."], ["محمد علی وکیلی", "", "بسم الله الرحمن الرحيم \r\nبا توجه به اينكه اعلان شده بود كه امروز مجلس ميزبان وزراي مرتبط با سيل اخير مي‌باشد و به همين دليل هم نمايندگان حوزه‌هاي سيل‌ديده مقرر بود كه صحبت كنند، ولي به دليل بحراني كه در خوزستان هست و ضرورت حضور وزراي مربوطه در خوزستان ما امروز ميزبان آقايان دولتي نيستيم، ولي به دليل اهميت موضوع بنا شد كه نمايندگان محترم مناطق سيل‌زده فرصت داشته باشند توصيفي از وضعيت را به اطلاع ملت ايران برسانند. ان‌شا‌ءالله جلسه با حضور دولتيان در وقت مقرر برگزار خواهد شد. به همين جهت با همفكري اعضاي محترم هيأت‌رئيسه بنا شد ما سه استان اصلي سيل‌ديده شامل استان‌هاي گلستان، خوزستان و لرستان هر استان (15) دقيقه،‌ جمعاً (45) دقيقه بين خودشان با توافق اين وقت را توزيع بكنند و همچنين هفت استان شامل استان‌هاي فارس، مازندران، ايلام، كرمانشاه، چهارمحال و بختياري، كهگيلويه و بويراحمد و همدان هر استان پنج دقيقه آقايان عضو مجامع استاني بين خودشان تقسيم وقت بكنند كه اسامي را تعدادي از مجامع دادند و چند تا از مجامع هنوز اسامي را ندادند. خواهش‌مان است كه اسامي را بدهند. از گلستان جناب آقايان: دكتر نورقلي‌پور، دكتر تربتي‌نژاد و دكتر كوسه‌غراوي اسامي‌شان را دادند. از جناب آقاي دكتر نورقلي‌پور دعوت مي‌كنيم كه در ظرف زمان پنج دقيقه گزارش خودشان را به اطلاع ملت ايران برسانند."], ["علی مطهری", "", "از استان گلستان آقاي كوسه‌غراوي بفرماييد."], ["محمد علی وکیلی", "", "آقاي دكتر كوسه‌غراوي بنا شد كه صحبت بفرمايند."], ["علی مطهری", "", "از استان گلستان جناب آقاي غراوي مي‌فرمايند، دوستان لطف كنند وقت را رعايت كنند، چون اگر اضافه صحبت كنيد از وقت دوستان خودتان گرفته مي‌شود، بفرماييد."], ["شهرام کوسه غراوی", "", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nمن ابتدائاً سلام و عرض ادب و احترام خدمت همه همكاران عزيزم دارم، سال جديد را هم خدمت همه عزيزان تبريك مي‌گويم. متأسفانه سال را به اين شكل آغاز كرديم. ان‌شا‌ءالله با خوشي به پايان برسانيم. من روند سيل را نمي‌خواهم توضيح بدهم، متأسفانه سيل را در استان خيلي جدي نگرفتند. اگر جدي مي‌گرفتند شايد اين اتفاق براي استان نمي‌افتاد. \r\nمتأسفانه آمار تخريب و خرابي‌ها اينقدر زياد است كه خسارت بالغ بر (3000) ميليارد تومان است. شايد اگر مديريت مي‌شد به اين شكل اين اتفاق نمي‌افتاد. شايد اگر سدهايي كه نيمه‌كاره است، سدهايي كه الان تمام مي‌شد اين اتفاق رقم نمي‌خورد. سد نرماب چهل‌چاي كه در استان وجود دارد اگر (100) تا (150) ميليارد تومان هزينه مي‌شد شايد اين‌همه خرابي نمي‌شد. اگر سد چايلي مراوه‌تپه تمام مي‌شد شايد اين اتفاق نمي‌افتاد. من جا دارد از همه كساني كه در سيل كمك كردند، مخصوصاً از مقام معظم رهبري بايد تشكر كنم، از سپاه، ارتش و همه دولتمردان و مخصوصاً مردم عزيز كه واقعاً در اين سيل در كنار هم بودند. اگر مردم نبودند شايد اين اتفاق نمي‌افتاد. \r\nآمار خانه‌هاي تخريبي بالغ بر (17) هزار تا است، آمار تخريب مزارع بالغ بر (300) هزار هكتار است. عزيزان! متأسفانه ما هميشه در بحران‌ها مديريت نكرديم، قبل از بحران را مديريت نكرديم، حين بحران مديريت نكرديم، بعد از بحران كه اصلاً مديريت نمي‌كنيم. سيل در سال 81 در استان گلستان آمد، هنوز آثار اين سيل در استان وجود دارد. چرا مديريت نكرديم؟ مگر تجربه سيل 81 روي كاغذ نوشته نشد، چرا كارايي‌اش صفر بود، چرا آن تجربه به كار گرفته نشد؟ آيا مردم بايد وضعيت‌شان اين‌گونه مي‌شد؟ هنوز كه هنوز است آق‌قلا و گميشان متأسفانه زير آب است. شايسته نيست كه مردم به اين شكل در فشار باشند. ضمن اينكه از همه بايد تشكر بكنم، عدم مديريت دقيق، من خدمت آقاي اردكانيان عرض كردم يك گروه و تيم كارشناسي را حتماً بايد به استان گسيل بكنيد و مسائل را واكاوي بكنند. متأسفانه ما كارشناسي نديديم، آيا براي سيل به اين عظمت نبايستي چند تا كارشناس به استان گسيل مي‌شد؟ كارشناساني كه هوايي، زميني و ميداني بايد مي‌آمدند و بررسي مي‌كردند كه متأسفانه اين اتفاق رقم نخورد. \r\nمن آماري كه دادم متأسفانه آمار واقعيت است و براي مردم بعد از سيل بايد ويژه تمهيدات ديده بشود. يكي از تمهيدات تسهيلاتي است كه بايد به مردم داده بشود. عزيزان من! در استان گلستان اهل سنت وام را قبول نمي‌كند، از لحاظ شرعي مي‌گويد مشكل دارد، بنابراين وام‌هايتان حتماً بايد بلاعوض بشود. اين يكي از پيشنهادات من است كه حتماً بلاعوض بايد به آنها پرداخت بشود. عزيزان‌مان كه الان پشت كنكور هستند خانه ندارند، حتماً بايد براي اين عزيزان سهميه ويژه در نظر گرفته بشود. اگر سهميه ويژه در نظر گرفته نشود مطمئناً به مشكل برمي‌خوريم. \r\nيكي از راهكارهاي مهمي كه حتماً بايد در شوراي عالي هماهنگي سران قوا به آن پرداخته بشود لايروبي است. متأسفانه در استان به علت پناهگاه‌هايي كه حيات وحش مناطق حفاظت‌شده و تالاب‌ها اجازه لايروبي نداده، اجازه نمي‌دهند كه آنجا يكسري دستگاه‌ها بتوانند پهلو بگيرند و بيل مكانيكي آنجا بيايد. هنوز مصب تالاب‌ها رسوب گرفته، آب هدايت نمي‌شود، اين بايد تمهيد بشود. اگر اين اتفاق نيفتد تا يك ماه مطمئناً آب در شهرهاي آق‌قلا و گميشان خواهد ماند. \r\nعزيزان من! در كنار سد چايلي مراوه‌تپه هشت تا روستا هشت سال است بلاتكليفند. سيل آمده خانه‌هايشان را خراب كرده، الان هيچ كمكي از هيچ طرف انجام نمي‌شود. گناه اين مردم چيست؟ هيچ‌كس كمك‌شان نمي‌كند، دولت بايد تمهيد بكند مشكل اين عزيزان هم حتماً حل بشود. جا دارد من از همه كساني كه دوباره به استان كمك كردند، از همه همكارانم كه دلجويي كردند به تك‌تك نمايندگاني كه زنگ زدند تشكر مي‌كنم. از همكاران خودم در استان گلستان مخصوصاً چون آقاي دكتر عليرضا ابراهيمي كه امروز نمي‌توانند صحبت بكنند من بايد ويژه از ايشان هم تشكر بكنم. من بيشتر از اين وقت عزيزان را هم نمي‌گيرم، ان‌شا‌ءالله كه سريعاً مشكل مردم كل كشور، آنهايي كه سيل‌زده هستند حل بشود، خيلي متشكرم."], ["حسینعلی حاجی", "", "تذكر داريم."], ["علی مطهری", "", "متشكريم، نفر بعد را بفرماييد. اينجا تذكر نداريم وقت دوستان گرفته مي‌شود."], ["محمد علی وکیلی", "", "نفر بعد از استان گلستان جناب آقاي دكتر نورقلي‌پور هستند، بفرماييد."], ["اکبر رنجبرزاده", "", "با توجه به تعداد عزيزاني كه صحبت مي‌كنند وقت محدود است، لطفاً وقت را رعايت كنيد."], ["علی مطهری", "", "نيستند، آقاي تربتي‌نژاد شما بفرماييد."], ["نورمحمد تربتی نژاد", "", "بسم الله الرحمن الرحيم \r\nبا عرض سلام به ارواح پاك و طيبه شهدا، ملت شهيد‌پرور ايران اسلامي و با عرض سلام و تبريك سال نو، سال رونق توليد خدمت شما همكاران ارجمند و ميهمانان گرامي. با اظهار تأسف از وقوع سيل و اظهار همدردي با خسارت‌ديدگان مخصوصاً خانواده‌هاي جانباختگاني كه در نقاط مختلف كشور در اين واقعه عزيزان خود را از دست داده‌اند. از فرصت استفاده مي‌كنم،‌ مطالبي را پيرامون سيل اخير استان گلستان مخصوصاً شهرستان آق‌قلا خدمت شما همكاران ارجمند ارائه مي‌نمايم. سامانه بارشي كه از روز يكشنبه بيست و ششم اسفند 97 وارد استان گلستان شد در طول كمتر از (48) ساعت در كل سطح استان با بارشي حدود (70) درصد كل بارندگي‌ سال، باعث بالا آمدن و طغيان آب رودخانه‌ها و پر و سرريز شدن سدهاي استان شد. ميزان بارش در برخي از ايستگاه‌هاي هواشناسي استان به (315) ميلي‌متر هم رسيد و اين درحالي است كه كل بارندگي متوسط استان در شرايط نرمال در سال (450) ميلي‌متر بود. سرريز سدهاي استان باعث شد كه ابتدا شهر گنبدكاووس، سپس شهرهاي آق‌قلا و گميشان و روستاهاي اطراف زير آب روند و وضعيت براي اين مناطق بغرنج و بحراني شود. در اين بين مردم زيادي شهر و روستاهاي خود را ترك كردند و در مدارس، مساجد و حسينيه‌ها و در منازل ساير هموطنان استاني ساكن شدند. به دليل اينكه رودخانه‌هاي گرگان‌رود و قره‌سو در پايين‌دست سدهاي مذكور ظرفيت كافي براي عبور اين حجم آب را نداشتند شهر آق‌قلا و بسياري از روستاهاي آن در حاشيه گرگان‌رود و رودخانه قره‌سو درگير سيل و در بعضي از نقاط تا بيش از دو متر دچار آبگرفتگي شدند. \r\nشهرستان آق‌قلا هم‌اكنون هجدهمين روز بحران سيل‌زدگي خود را مي‌گذرانند و منازل مسكوني اين شهر و روستاهاي سيل‌زده با تمام امكانات در اين مدت به ارتفاع تا دو متر در سيل غوطه‌ور هستند و آسيب‌هاي جدي به زندگي مردم وارد شده است كه از آن جمله آسيب به راه‌ها و ابنيه فني، زيرساخت‌هاي زيربنايي نظير خطوط انتقال آب، گاز و برق، توليدات زراعي، واحدهاي توليدي دامپروري و همچنين واحدهاي توليدي و صنعتي مستقر در شهرك‌هاي صنعتي، آسيب به منازل مسكوني با تمام امكانات و وسايل منزل، آسيب ناشي از ورود سيلاب‌ها به مخازن سدها و كاهش حجم آبگيري آنها، آسيب به معابر عمومي شهرها و ابنيه فني موجود در آنها و طرح‌هاي هادي روستاها مي‌باشد. \r\nاين سيل بدون شك سؤالات بسياري را براي مردم پديد آورده است كه از جمله اين سؤالات عبارتند از اينكه: آيا سازمان هواشناسي وظيفه‌اش را درست انجام داده است و آيا اساساً اين سازمان به تجهيزات مدرن و كافي مثل رادارهاي هواشناسي مجهز بوده است؟ آيا هشدارهاي معتبر، كافي و با پوشش جمعيتي هدف مناسب ارائه شده بود؟ آيا مديريت سدها و ساير سازه‌هاي مؤثر در مديريت سيلاب به خوبي انجام شده است؟ آيا همه دستگاه‌‌هاي دولتي و عمومي چون مديريت امور آب، شهرداري‌ها و فرمانداري‌ها، راه و شهرسازي و نظاميان كارشان را به درستي و مطابق پروتكل‌هاي مديريت بحران انجام داده‌اند؟ آيا قوانين و مقررات مربوط به ساخت و ساز در محدوده سيلاب‌خيز به درستي رعايت شده‌اند؟ آيا اعضاي ستاد مديريت بحران استان و شهرستان به وظايف خود به خوبي عمل كرده‌اند؟ آيا رسانه‌هاي عمومي و در صدر آنها صدا و سيما به درستي با مسأله سيل مواجه شده‌اند؟ خسارات واردشده به جنگل‌ها، مراتع و پوشش گياهي در چنددهه گذشته چه نقشي در بروز سيلاب و خسارات داشته است؟ چه بخشي از خسارات وارده قابل اجتناب بوده و چه بخشي از آنها به دليل بزرگي سيلاب غيرقابل اجتناب بوده و به عنوان بخشي از ضعف انسان در برابر طبيعت بايد آن را پذيرفت؟ \r\nپيشنهاد مي‌شود براي پاسخ به اين سؤالات كميته ملي وقوع سيل تشكيل شود و ظرف دو ماه گزارش خود را ارائه نمايد تا براساس آن نارسايي‌ها و كارهاي زيربنايي مورد نياز بعد از سيل سهل‌انگاري‌هاي احتمالي و مقصرين شناسايي و برخورد قانوني به عمل آيد. اگر سيل گلستان و ساير نقاط كشور بررسي نشود سؤال‌هاي بي‌پاسخ بسياري در ذهن مردم خواهد ماند و جز فرسودن اعتماد عمومي نتيجه‌اي حاصل نمي‌شود. (رنجبرزاده ـ متشكرم، وقت شما تمام شد) در پايان چند پيشنهاد مختصر دارم كه خدمت شما عزيزان ارائه مي‌نمايم:\r\n1 ـ برآورد خسارات سيل دقيق‌تر انجام شود تا منابع كافي در اختيار مناطق سيل‌زده قرار داده شود. از مقام معظم رهبري تقاضا مي‌كنم از محل صندوق توسعه ملي مبلغ قابل توجهي جهت جبران خسارت سيل اختصاص دهند. مردم شريف مناطق سيل‌زده از جمله شهرستان آق‌قلا نگراني‌هاي زيادي از جمله به تعويق انداختن زمان برگزاري كنكور كارشناسي ارشد به مدت يك ماه دارند، لذا از وزير محترم علوم و تحقيقات مي‌خواهم كه اين درخواست خانواده‌هاي محترم سيل‌زده را مورد توجه قرار دهند. والسلام عليكم و رحمه الله و بركاته"], ["علی مطهری", "", "متشكريم. نفر بعد جناب آقاي نورقلي‌پور هستند، بفرماييد."], ["رامین نورقلی پور", "", "بسم الله الرحمن الرحيم \r\nخدمت همه همكاران عزيز و مردم عزيز ايران اسلامي سلام عرض مي‌كنم و سال جديد را تبريك عرض مي‌كنم و آرزو دارم ان‌شا‌ءالله روزهاي بسيار خوبي را در سال جديد در پيش داشته باشيم. همكاران عزيز،‌ مردم بزرگ ايران! ابتدا اظهار همدردي مي‌كنم با تمام سيل‌زدگان عزيز در اقصي‌نقاط كشور عزيزمان كه همزمان با سال جديد شاهد سيل بسيار بزرگ، مخرب و ويران‌گري در نقاط مختلف كشور اسلامي‌مان بوديم، من‌جمله استان گلستان كه آثار تخريب بسياري از خود برجاي گذاشت. جا دارد من از تلاش‌هايي كه دولت محترم، سپاه پاسداران، ارتش جمهوري اسلامي ايران و تمام دستگاه‌هايي كه به نحوي در خدمت‌رساني و امدادرساني و كمك به آسيب‌ديدگان و سيل‌زدگان عزيز همكاري و مساعدت داشتند تشكر كنم. از جناب آقاي دكتر لاريجاني تشكر مي‌كنم كه در روزهاي سيل بازديدي از مناطق سيل‌زده استان گلستان داشتند و خدمت ايشان بوديم، رهنمودهايي را هم ارائه فرمودند. \r\nچيزي كه بسيار مهم و حائز اهميت است حضور بسيار گسترده مردم جهت مقابله با اين سيل ويرانگر در استان گلستان هست. مردم عزيز اين استان همزمان با آغاز اين سيل جانانه در برابر سيل ايستادند و مقاومت كردند، در روستاها، شهرها با ايجاد سدها و موانع مصنوعي، خاكريزها و همچنين كيسه‌هاي شني و خاكي جانانه در برابر سيل ايستادند. قطعاً مطمئنم كه اگر اين حركت بسيار بزرگ مردم عزيز استان گلستان نبود قطعاً خسارات ناشي از سيل، خسارات جاني و مالي قطعاً بسيار بسيار بيشتر از اينها مي‌بود. در اين سيل ما شش نفر از عزيزان‌ خدمت‌گزارمان را در حال خدمت و كمك‌رساني و در حال ايجاد موانع در شهر گميشان از دست داديم و يادشان را گرامي مي‌داريم. بنده خواهش مي‌كنم، البته اين پيشنهاد را بنده در حضور رئيس‌جمهور محترم هم ارائه كردم، مجدداً پيشنهاد دادم از طرف دولت محترم پيگيري بشود كه اين عزيزان از دست رفته‌مان به عنوان شهداي خدمت حتماً شناخته بشوند. \r\nيكي از مسائلي كه در بحث سيل در استان گلستان بسيار مهم است عدم برقراري حقآبه زيست‌محيطي در آبراهه بزرگ گرگان‌رود هست. گرگان‌رود سال‌ها است كه از نعمت داشتن حقآبه زيست‌محيطي و حداقل آب در اين مجرا محروم است. در طول سده‌هاي مختلف گذشته اين رودخانه بزرگ همواره داراي آب بوده، در كنار اينكه شرايط اكوسيستم منطقه را تعديل مي‌كرد و آبراهه بسيار مناسبي براي عبور سيلاب‌هاي بزرگ بوده، در جهت تأمين منابع آبزيان درياي خزر هم نقش بسيار مثبتي داشته است. از بيش از يك دهه گذشته كه ما شاهد عدم حضور حقآبه زيست‌محيطي و يك آب پايه در اين آبراهه بسيار مهم در استان گلستان هستيم، متأسفانه در كنار از دست دادن منابع آبزيان درياي خزر در ساحل شرقي درياي خزر كه به اشتباه متأسفانه به صيد بي‌رويه ماهيان و صيادان غيرمجاز در منطقه نسبت داده شده، در كنار اين معضل شاهد از دست رفتن اين بستر بسيار مهم عبور آب و سيلاب كه هر از چندگاهي در استان گلستان به وقوع مي‌پيوندند، هستيم. (رنجبرزاده ـ جمع‌بندي بفرماييد) لازم است كه ما يك حقآبه زيست‌محيطي و آب پايه را در اين آبراهه شاهد باشيم، در كنار اين واقعيت كه سه سد بزرگ در بالا به صورت طولي در روي اين آبراهه احداث شده است. (رنجبرزاده ـ متشكر) اگر اجازه بفرماييد يكي، دو دقيقه صحبت كنم."], ["اکبر رنجبرزاده", "", "يكي، دو دقيقه خيلي زياد است."], ["علی مطهری", "", "متشكريم."], ["رامین نورقلی پور", "", "عدم اتصال زهكش‌هاي منتهي به درياي خزر كه آب و سيلاب را به درياي خزر منتقل مي‌كنند، متأسفانه يك معضل بزرگي بوده كه قطعاً بايد پيگيري كنيم و اين آبراهه‌ها به خود دريا متصل شوند. متأسفانه تا الان از اتصال آنها به دريا به دلايل مختلفي ممانعت شده. (نايب‌رئيس ـ متشكريم، آقاي نورقلي‌پور! وقتتان تمام شد) لايروبي گرگان‌رود به قره‌سو در كنار برقراري حقآبه زيست‌محيطي قطعاً يكي از موارد بسيار مهم است. مطالب براي اينكه بتوانم خدمتتان ارائه كنم بسيار زياد است، به خاطر كمبود وقت به همين مقدار بسنده مي‌كنم. خيلي متشكرم."], ["اکبر رنجبرزاده", "", "از استان خوزستان جناب آقاي دكتر يوسفي بفرماييد."], ["علی مطهری", "", "دوستاني كه صحبت مي‌كنند لطف كنند نيازهايي كه در منطقه خودشان وجود دارد را هم بگويند. الان نماينده وزارت كشور هم در اينجا حضور دارند، نيازهايي كه الان هست را در اينجا بيان بفرماييد."], ["همایون یوسفی", "", "بسم الله الرحمن الرحيم ـ الحمدلله رب العالمين\r\nخدمت ملت شريف ايران و همچنين همكاران محترم عرض سلام و وقت‌بخير دارم و سال جديد، سال رونق توليد را خدمت همكاران محترم تبريك عرض مي‌كنم. همچنين جان‌باختن تعدادي از هموطنان عزيزمان در حادثه سيل اخير را تسليت عرض مي‌كنم و همچنين از همه اركان خدمتگزار دولت، مجلس، نيروهاي نظامي و انتظامي و همه آحاد مردم تشكر مي‌كنم كه در صحنه حضور داشتند و باعث شدند كه در اين حادثه سيل ما يك انسجام ملي را شاهد باشيم.\r\nدر فضايي كه ملغمه‌اي از حواشي سياسي،‌ رسانه‌اي و اجتماعي است، به نظر مي‌رسد مسبب اصلي سيل در كشور به نوعي مورد غفلت قرار گرفته و چه بسا بررسي علت اصلي سيل در كشور در زمان بعد از سيل يكي از نكات ضروري كشور باشد.\r\nعزيزان! وقوع همزمان سيل در شمال، جنوب و غرب كشور نشان‌دهنده تغيير اقليم است. تغيير اقليمي كه ما به واسطه تغيير كاربري اراضي، تخريب پوشش گياهي و عدم لايروبي سدها زمينه‌ساز خسارات بيشتر سيل شديم. الان طبق نقشه‌هاي جهاني مشخص شده كه خيلي از وقايعي مثل سيل و خشكسالي به علت تغيير اقليم اتفاق افتاده و تغيير اقليم هم بيشتر در مناطق شمال آفريقا و غرب آسيا اتفاق افتاده و بيشتر در كشورهايي كه در عرض‌هاي جغرافيايي مياني قرار دارند تغيير اقليم اتفاق مي‌افتد و كشور ايران به واسطه حضورش در عرض‌هاي مياني جغرافيايي بيشترين تأثير را از تغيير اقليم متأثر است و تغيير اقليم طبق نقشه‌هاي جهاني از جنوب غرب و غرب ايران در حال ورود به كشور است و ما به اين دليل شاهد هستيم كه خشكسالي و سيلاب به توالي در كشور ما به وقوع مي‌پيوندد.\r\nمتأسفانه سياست در كشور همه جوانب زندگي مردم ما را درگير كرده و وفور سياست عرصه را بر زندگي مردم تنگ كرده است. يكي از مصاديق دخالت سياسيون درخصوص مشكلات مردم، مشكلات حوزه محيط‌زيست و از جمله حوضه آب است. متأسفانه سياسيون به علت عدم اشرافيت علمي بر مسائل و همچنين تقليل و ساده‌سازي مسائل اغلب باعث مي‌شوند كه به قول معروف مسائل در حوزه‌هاي مختلف از جمله آب درست پيگيري نشود. تغييرات اقليمي كه الان در ايران دارد اتفاق مي‌افتد مطمئناً منجر به مرطوب شدن بيشتر ايران نخواهد شد و ما حداقل تا سال 2050 شاهد خشك‌تر شدن ايران خواهيم بود و بايد آينده را براساس خشك‌تر شدن فلات ايران برنامه‌ريزي كنيم و سيلاب‌هاي اخير ما را به غفلت در نوع برنامه‌ريزي‌مان براي آينده ايران دچار نكند. \r\nهمچنين موضوعات سيلاب اخير نبايد بر سياست‌هاي كلان انتقال آب در كشور ما تأثيرگذار باشد و بايد بدانيم كه استانهايي كه الان درگير سيلاب هستند چه بسا سال آينده در همين موقع دچار خشكسالي باشند و نبايد موضوعات انتقال آب به واسطه سيلاب‌هاي اخير تحت تأثير قرار بگيرد.\r\nنكته ديگري كه بايد به آن توجه كرد اين است كه سيلاب‌هاي اخير منجر به افزايش آبهاي زيرزميني در كشور ما نخواهد شد و همچنين به هر حال در سيل اخير نكته‌اي كه در كل كشور شايد نياز به تأمل دارد اين است كه عدم تخليه مخازن سدها و طمع ذخيره‌سازي آب در پشت سدها چه بسا زمينه‌ساز سيلاب‌هاي اخير شد.\r\nنكته‌اي كه بايد به آن توجه كنيم پرهيز از بزرگنمايي و سياسي‌كاري در موضوع سيل و حوادث طبيعي است كه ما بعضاً شاهد بوديم كه بعضي بزرگنمايي‌ها و سياسي‌كاري‌ها در موضوع اتفاق افتاد، كه اين اصلاً‌ به صلاح مردم نيست.\r\nموضوع ديگري كه بايد به آن توجه كنيم دستور تخليه شهرها بايد با يك ظرافت و دقت خاصي مطرح شود. منِ مسئول نمي‌توانم بدون توجه به شواهد و قرائن مختلف دستور ترك شهرها را بدهم، هرچند كه بايد اقدامات لازم پيشگيري انجام شود، ولي بايد جوانب مختلف چنين دستوراتي بررسي شود.\r\nنكته بعدي كه نياز به بررسي دقيق‌تري دارد اين است كه مبناي محاسبات آورده و خروجي سدها و پيش‌بيني‌هايي كه از سيلاب‌ها است، متأسفانه به نظر مي‌رسد خيلي دقيق و كارشناسي در كل كشور نباشد. (نايب‌رئيس ـ متشكريم).\r\nدر نهايت درخصوص استان خوزستان عرض كنم، الان تقريباً بيشتر نقاط استان خوزستان به خصوص شهرستان‌هاي شوشتر، شوش، اهواز، حميديه، بستان، هويزه و مناطقي كه بيشتر برادران و خواهران عزيز عرب من در اين مناطق ساكن هستند دچار مشكلات هستند. بايد دولت درخصوص اين مناطق ان‌شاءالله به اميد خدا اقدامات ويژه‌اي داشته باشد.\r\nنكته آخر؛ (نايب‌رئيس ـ وقتتان تمام است) تقاضايي كه ما از دولت درخصوص كمك به سيل‌زدگان داريم؛\r\n1 ـ كمك به تجهيز كمپ‌ها و اردوگاه‌ها.\r\n2 ـ تأمين ماشين‌آلات مناسب.\r\n3 ـ جبران خسارات سنوات گذشته و خسارت فعلي. (وكيلي ـ آقاي دكتر! وقتتان تمام شد).\r\n4 ـ اطلاع‌رساني مستمر و آرام‌بخشي از سوي دستگاه‌هاي ذي‌ربط.\r\n5 ـ نكته آخر، حضور منظم و مستمر نيروهاي نظامي، انتظامي و امنيتي. خيلي ممنون و متشكرم."], ["محمد علی وکیلی", "", "جناب آقاي دكتر نوري بفرماييد. آقاي گيلاني! شما هم آماده باشيد."], ["علی مطهری", "", "اضافه كه صحبت مي‌كنيد از وقت دوستان‌تان كم مي‌شود. جناب آقاي نوري بفرماييد."], ["سیدراضی نوری", "", "اعوذ بالله من الشيطان الرجيم\r\nبسم الله الرحمن الرحيم ـ و صلي الله علي محمد و علي آله الطيبين الطاهرين\r\nعرض سلام و تبريك سال نو و ايام شعبانيه به تمام همكاران عزيز و تمام ملت ايران. اميدوارم كه سالي پر از خير و بركت و موفقيت باشد. همانطوري كه در سالهاي پيش ملت و مردم ما در ايام جبهه و جنگ، در ايام سختي‌ها به سراغ ملت و مردم خوزستان آمدند، انتظار داريم در شرايط خاص و ويژه‌اي كه متأسفانه در اثر بي‌تدبيري بعضي از مسئولين در وزارت نيرو يا ستاد مديريت بحران كل كشور وجود داشته، اين مسأله و سيلاب را براي خوزستان رقم زده است. \r\nدر تاريخ 11/12/97 بود كه هواشناسي اعلام كرده كه در اوايل سال 98، اين‌قدر ميلي‌متر بارش خواهيم داشت و اين مسأله مي‌تواند خطرساز باشد. آيا در آن زمان نتوانستند برنامه‌ريزي كنند و اين آب را مديريت كنند؟ رهاسازي را مديريت كنند و باران كه رحمت است و در نهايت هم رحمت است آن را به عنوان يك ماتم و عزا و نقمت براي مردم استان خوزستان در بياورند. مردم استان خوزستان با تخليه روستاها و شهرهاي خود و آواره شدن حدود (400) هزار نفر در جاي‌جاي استان و خارج از استان زندگي عادي خودشان را از دست داده‌اند. نه تنها مدارس و دانشگاه‌ها تعطيل است، بلكه كل زندگي مردم استان خوزستان تعطيل است و يك عزم ملي و ورود تمام نيروهاي دلسوز انقلاب و نظام و همانطور كه در ابتداي جنگ تمام ملت ايران با تمام وجود پاي مردم خوزستان حاضر شدند، انتظار داريم ورود كنند.\r\nاگر ما رهاسازي آب را مديريت مي‌كرديم، اگر امروز به جاي (2500) مترمكعب در ثانيه را از سدهاي دز يا كرخه داشته باشيم،‌ آن را در مدت چند روز مديريت مي‌كرديم، اين بلا براي مردم ما پيش نمي‌آمد. اگر (50)‌ درصد از تمام امكاناتي كه امروز در اختيار سيل‌زدگان است قرار داده مي‌شد، لايروبي رودخانه‌ها را انجام مي‌داديم، سدسازي‌هاي مخزني مثل سد بختياري را بالاتر از سد دز انجام مي‌داديم، اين مشكل امروز براي ملت و مردم خوزستان به وجود نمي‌آمد. اگر از قبل انديشيده مي‌شد كمپ‌هاي ثابت و موقت و تجهيز آنها براي مردم در نظر گرفته مي‌شد امروز شاهد آوارگي اين مردم به خانه‌هاي ديگر عزيزان‌شان در استان خوزستان نبوديم. اگر امروز سپاه پاسداران را به عنوان نظامي در نظر مي‌گرفتند كه فقط كار نظامي را انجام مي‌دادند، همه امروز شاهد بوديم كه در استان گلستان و خوزستان نيروهاي بسيج و سپاه و هلال‌احمر بودند كه توانستند به كمك مردم بشتابند. مردم زحمت كشيدند، مردم پاي كار آمدند، ولي متأسفانه ظرفيتي براي پيگيري‌هاي مردم وجود ندارد؟ ما انتظار داريم تمام امكانات كشور براي استان خوزستان و خطري كه در پيش داريم و در آخر همين برج بارش‌هاي شديدي كه باز به اين مصيبت اضافه خواهد شد، مشكل ما را دوچندان خواهد كرد، در نتيجه انتظار داريم چند پيشنهادي كه خدمت عزيزان گفته مي‌شود، اين مسائل را در صدر خود در نظر بگيرند و مجلس وظيفه خودش را به نحو احسن انجام بدهد.\r\nآقاي رئيس! ما انتظار داريم مجلس با تشكيل كميسيون‌هاي تخصصي در مسأله ورود كند و همراه دولت و قوه قضائيه و بازرسي مسائل مختلف حقيقت‌يابي و مشكلات را ببينند و با پيگيري راه‌اندازي گروهي بتوانند فوريت طرح تأمين مالي از طريق صندوق توسعه ملي و إذن گرفتن از مقام معظم رهبري براي تأمين (1) ميليارد دلار تا بتواند حداقل خسارت‌هاي بسيار شديدي كه به زيرساخت‌هاي كشاورزي، جاده‌هاي مواصلاتي و زندگي مردم وارد شده را جبران كند.\r\nراه‌اندازي ستاد بازسازي مناطق سيل‌زده و فعال شدن كميته ارزيابي. آقاي رئيس! جبران خسارت فوري كشاورزان (نايب‌رئيس ـ متشكريم) از سال 95، انتظار داريم كه در اسرع وقت انجام شود. اعزام امكانات از سراسر كشور، گسيل داشتن كمك‌هاي مردم به منطقه. مردم منطقه نيازهاي فوري به چادر، كانكس، حمام و دستشويي و قايق دارند. انتظار داريم كه تقسيم كار در مديريت بحران باعث شود تا كار به نحو احسن انجام شود. (نايب‌رئيس ـ خيلي ممنون) جا دارد من اينجا از تمام عزيزاني كه در اين مدت كمك شايان خودشان را به مردم داشتند تشكر كنم و به رئيس‌جمهور مي‌گويم كه مردم گرفتارند، مردم را دريابيد. مردم گرفتارند، مردم را دريابيد. مردم گرفتارند، مردم را دريابيد. والسلام عليكم جميعاً و رحمه الله و بركاته"], ["محمد علی وکیلی", "", "جناب آقاي دكتر گيلاني بفرماييد."], ["حسینعلی حاجی", "", "آقاي دكتر! تذكر داريم."], ["علی مطهری", "", "جناب آقاي حاجي! الان جاي تذكر نيست. اين تذكرات تبديل به نطق مي‌شود، الان دارند نطق مي‌كنند. آقاي گيلاني بفرماييد."], ["سهراب  گیلانی", "", "بسم الله الرحمن الرحيم\r\nبا درود و سلام و تبريك سال نو بر ملت بزرگ ايران و مردم خوزستان قهرمان و شوشتر و گتوند و شعيبيه عزيز و صبور.\r\nسيل در خوزستان شهرها و روستاهاي بسياري را در هم كوبيد و به زير آب برد و ادامه دارد و مردم آن مناطق را آواره كمپ‌ها و منازل و مزارع آنان را تخريب و گذران زندگي آنان را سخت و پرمشقت كرده است. از صبر و تحمل و همراهي مردم خوزستان و شعيبيه شوشتر صميمانه تشكر مي‌كنم. البته خدا را شاكرم با اين همه وسعت سيل، اما تلفات جاني در بر نداشت.\r\nمنشأ سيل امسال در خوزستان و سيل سال 95 شعيبيه شوشتر از آب پشت سدهاي دز، كارون و كرخه است. با توجه به ميزان بارندگي در بالادست اين سدها و سرريز آنها به پايين‌دست كه شهرهاي انديمشك، دزفول، شوش، شوشتر، شعيبيه شوشتر، اهواز، دشت‌آزادگان، خرمشهر، آبادان و شادگان را در هم نورديده، اين سيل در خوزستان در دستان مديريت سدها و وزارت نيرو است كه با ميزان بارش و با ورود آب به مخزن سدها دريچه‌هاي خروجي سدها به پايين‌دست تنظيم مي‌شود. مديريت سدها بايد براساس هشدارهاي سازمان هواشناسي از تابستان سال 97 بطور جدي اقدام مي‌كرد.\r\nستاد بحران بايد اقدام پيشگيرانه را از تابستان 97 قوياً‌ برنامه‌ريزي و اقدام مي‌كرد. در هر دو مورد ضعيف عمل شد و آمادگي‌هاي كامل با اين وسعت و براي مقابله با اين سيل بزرگ قبل از وقوع سيل به وجود نيامده است. مردم عزيز سيل‌زده خوزستان و بلكه كل ملت ايران از دولت و مجلس و ساير نهادها و سازمان‌هاي كشوري و لشكري انتظارات اقدامات اساسي و آني را براي برطرف كردن اين سيل خسارت‌بار دارند تا زندگي اين عزيزان به وضع بهتر از قبل برگردد. اين انتظارات عبارتند از:\r\nيك؛ كمبودهاي فعلي سيل‌زدگان مانند تجهيز كمپ‌ها، چادرها، پتوها، تجهيزات سنگين و حمل و نقل و غذا است.\r\nدوم؛ رئيس‌جمهور محترم، معاون اول، رئيس مجلس و ساير وزرا به خوزستان آمدند، قول‌ها، وعده‌ها و مصاحبه‌هايي در بين مردم داشتند. من به همه آن عزيزان كه تشريف آوردند تأكيد مي‌كنم، اولاً تشكر مي‌كنم،‌ ثانياً‌ بر وعده‌ها و قول‌ها و مصاحبه‌هايتان عمل كنيد. مردم را اميدي تازه داديد، اما عمل كنيد. اين بسيار مهم است. عمل نكردن به اين وعده‌ها، قول‌ها و مصاحبه‌هاي شما بي‌اعتمادي و واگرايي را صدچندان مي‌كند.\r\nغرامت سيل خسارت‌بار سال 95 شعيبيه هنوز پرداخت نشده است. رئيس‌جمهور و معاون اول قول پرداخت را از روز اول كاري يعني امروز داده‌اند. تأكيد دارم كه اين غرامت سال 95 را به شعيبيه شوشتر پرداخت كنند.\r\nاز هم‌اكنون عادلانه و با كار كارشناسي‌شده خسارات وارده‌ بر مناطق سيل‌زده را تعيين و ثبت كنيد و با پايين آمدن آب در روستاها و شوشتر و شهرها و به خصوص جاده‌هاي روستايي را شروع به اصلاح، تعمير و تكميل نماييد. وزارتخانه‌هاي نيرو، راه و شهرسازي، بهداشت، درمان و آموزش و پرورش،‌ بنياد مسكن، بنياد بركت، وزارت كشور و وزارت جهادكشاورزي با اولويت بطور جهادي اقدامات خود را براي برطرف كردن اين خسارات شروع كنند. (نايب‌رئيس ـ تشكر مي‌كنيم، وقتتان تمام شد) نهايتاً از ستاد بحران خوزستان، شوشتر و به ويژه از سپاه، بسيج و ارتش تشكر و قدرداني مي‌نمايم. والسلام"], ["محمد علی وکیلی", "", "خيلي ممنون. جناب آقاي دكتر ساري بفرماييد."], ["حسینعلی حاجی", "", "تذكر دارم."], ["علی مطهری", "", "آقاي حاجي! چه تذكري مي‌خواهيد بدهيد؟ (حاجي‌دليگاني ـ در دستور است) اين الان دستور به آن معني طرح و لايحه نيست، دارند اظهارنظر مي‌كنند."], ["محمد علی وکیلی", "", "آقاي رئيس! اگر اجازه بدهيد در پايان نطق آقايان آقاي حاجي تذكرشان را بدهند."], ["علی مطهری", "", "بله، در پايان نطق‌ها بفرماييد."], ["محمد علی وکیلی", "", "آقاي دكتر ساري بفرماييد."], ["علی ساری", "", "با نام خداي بزرگ و عرض سلام و ادب. \r\nبحث را در دو قسمت تقسيم مي‌كنم. قسمت اول قسمت مناطقي است كه هنوز سيل به آن سمت نرفته و در‌ آستانه سيل هستند، نبود ماشين‌آلات سنگين به تعداد كافي. تعداد روستاهايي كه در حوزه انتخابيه خودم جداي از ساير روستاهايي كه در ساير نقاط استان وجود دارد و درگير سيل هستند، (50) درصدشان در كنار بستر رودخانه هستند و متأسفانه ماشين‌آلات سنگين به اندازه كافي وجود ندارد. مضاف بر اينكه در داخل شهرهاي كارون، اهواز، حميديه و باوي هم به ماشين‌آلات نياز داريم. آيا خدايي تهيه ماشين‌آلات سنگين خيلي سخت است، اما تهيه گوني براي شما خيلي سخت بود؟\r\nبه رهاسازي آب مي‌پردازم، رهاسازي آب در اين شرايط از آذرماه، از رئيس‌جمهور محترم مي‌خواهم در اين خصوص تحقيق كند كه چرا تا اسفند رهاسازي آب صورت نگرفته است. خروجي به سمت تالاب‌هاي هورالعظيم و تالاب شادگان كماكان كه دارم با شما صحبت مي‌كنم هنوز در بخش تالاب شادگان، نهر مالح، نهر بحره و ساير نهرها برقرار نشده، به اين دليل كه ماشين‌آلات سنگين وجود ندارد.\r\nاگر ماشين‌آلات سنگين نيست، چرا در سفر رئيس‌جمهور محترم اعلام نمي‌كنيد؟ چرا در حضور معاون اول ايشان اعلام نمي‌كنيد؟ در مجاورت تالاب هورالعظيم تأسيسات نفتي ما وجود دارد، وزير محترم نفت براي گسيل آب به آنجا منعي نكردند. چرا ستاد بحران اجازه نمي‌دهد كه آب به آنجا گسيل شود؟ \r\nپخش سيلاب فقط در نقاط ساده صورت مي‌گيرد، چون كار ساده‌اي است، ولي حاضر نيستند كه ماشين‌آلات سنگين گسيل كنند. پس حتماً ندارند. اگر نداريد به رياست محترم جمهور اعلام كنيد.\r\nدرخصوص لايروبي رئيس محترم مجلس اشاره فرمودند كه نمايندگان اهواز كي دنبال كردند؟ كي دنبال كرديم؟ در حضور وزير محترم نيرو، در جلسه‌اي كه مجمع با ايشان داشت اعلام كردم، صحبت كردم، شركتي از هلند به ايران آمد، باور كنيد حتي اجازه ندادند كه عمق رودخانه را در اختيار آنها قرار بدهند. آقاي رئيس مجلس! عده‌اي در تضعيف مجلس گام برمي‌دارند، سيل‌بند و لايروبي از وظايف وزارت كشور است، آيا به ياد داريد كه چرا درخصوص عملكرد آنها اعتراض كرديم؟ در مناطق سيل‌زده ضرر براي مسكن و زمين كشاورزي وجود داشت، دست‌مريزاد، دولت گفت جبران ضرر خواهم كرد. الان دنبال آن نيستيم. الان به ما بگوييد، ستاد بحران استان در داخل استان در مديريت امكانات آيا توانسته براي همه چادر تهيه كند؟ آيا تهيه مواد غذايي سخت بود؟ \r\nدقت كنيد! سال 1384 دبي رودخانه در مقطع اهواز (3400) مترمكعب بر ثانيه، الان با (2800) لبريز شده است. خودتان قضاوت كنيد. \r\nاما تأكيد مي‌كنم با توجه به ضيق وقت از رياست محترم جمهوري نسبت به گسيل امكانات از طريق هلال‌احمر، امكاناتي نداريم. از نمايندگان محترم تقاضا دارم در هر شهري كه هستند نسبت به گسيل امكانات به صورت خودجوش به نقاط سيل‌زده اقدام كنند.\r\nنكته آخر؛ آيا مي‌دانيد كه چرا شهرهاي حميديه، سوسنگرد، ابوهويزه، كوت سيدنعيم، بستان و رفيَّع، مردم با دولت در تخليه از محل سكونت خود همكاري نمي‌كنند؟ چون ديدند دولت آن همه اعلام كرد، ولي در سيل منطقه بامدرنه در رساندن خدمات به آنها ناتوان بود. بنابراين ديگر جرأت نمي‌كنند كه از مناطق خود خارج شوند، به خدا جرأت نمي‌كنند كه از مناطق خود خارج شوند. سپاسگزارم."], ["محمد علی وکیلی", "", "آقاي ساري ممنونم. مجمع نمايندگان محترم استان لرستان (15) دقيقه را بين آقايان تقسيم كردند، دكتر كاظمي نماينده محترم پلدختر بفرماييد."], ["سیدحمیدرضا کاظمی", "", "بسم الله الرحمن الرحيم\r\nعرض سلام و ادب و احترام خدمت ملت شريف ايران به خصوص مردم مظلوم و سيل‌زده شهرستان پلدختر و بخش معمولان. در مطلع سخن اگر مي‌دانستم اين جلسه با حضور دولت برگزار نمي‌شود حتماً مردم سيل‌زده پلدختر و معمولان را رها نمي‌كردم و به تهران نمي‌آمدم و پس از نطق سريعاً به پلدختر خواهم رسيد.\r\nاما وظيفه دارم از فرماندهي معظم كل قوا مقام معظم رهبري تشكر كنم كه به محض شنيدن موضوع سيل در استان لرستان و شهرستان پلدختر، دستور اكيد به ستاد و فرمانده نظامي سپاه و ارتش جهت كمك به سيل‌زدگان دادند.\r\nوظيفه مي‌دانم گزارشي خدمت شما عزيزان در رابطه با وضعيت سيل بدهم. اما قبل از آن از رئيس‌ محترم مجلس جناب آقاي دكتر لاريجاني،‌ اعضاي محترم هيأت‌رئيسه مجلس و نمايندگان محترم كه حضور پيدا كردند يا تلفني با بنده تماس گرفتند، وزرا و كليه مسئولين كشوري تشكر كنم. بيشترين بارندگي در روز (12) فروردين در پلدختر با (167) ميليمتر بوده، در پلدختر دبي آب رودخانه كشكان (5000) متر مكعب در ثانيه بود كه اين سيل خروشان را تشكيل داد. سيل باعث ويراني و تخريب نصف شهر پلدختر و معمولان، (20) روستا كه (10) روستا كاملاً محو شده و ديگر روستايي وجود ندارد. خانه‌هاي مردم، وسايل زندگي مردم، خودرو، مغازه و همه و همه را از دست دادند و همه سيل‌زدگان غير از لباس تن خود الان هيچ چيز در بساط ندارند.\r\nبرادران عزيز، نمايندگان محترم مجلس! الان بيش از (30) هزار نفر در حوزه انتخابيه بنده حتي كفش جهت پوشيدن ندارند. تمام اموال زندگي خودشان را از دست داده‌اند. دست ياري به همه نهادها، دستگا‌ه‌ها، مردم نجيب ايران جهت كمك به سيل‌زدگان پلدختر را دارم.\r\nارتباط شهرستان پلدختر، بخش معمولان و روستاهايي كه آمار آن را دادم با مركز استان و ديگر نقاط كشور قطع و الان ارتباط از جاده‌هاي روستايي با بيش از (70) كيلومتر با تحمل سختي انجام مي‌گيرد. تاكنون ارتباط بيش از (60) روستا قطع است و به وسيله بالگرد كمك‌هاي غذايي به آنها انجام مي‌گيرد. كليه زيرساخت‌ها مانند آب، برق، گاز و تلفن قطع است كه با تلاش دستگاه‌هاي مربوطه يكي پس از ديگري در بخشي از قسمت‌ها انجام گرفته يا در حال انجام است.\r\nدر بخش كشاورزي، باغات، مزارع، پمپاژهاي آب، موتورپمپ‌ها، ترانس‌هاي برق، خطوط انتقال و دامداري‌ها را كاملاً‌ آب برده و چيزي باقي نمانده است.\r\nدوستان به من گفتند يك آماري از خسارت بدهم، اصلاً‌ هنوز دستگاه‌هاي اداري (نايب‌رئيس ـ متشكريم) راه ارتباطي جهت تعيين خسارت ندارند، به مردم هزاران ميليارد خسارت وارد شده است. كمك‌رساني به سختي به مردم انجام مي‌گيرد و تا اين لحظه كه بنده در خدمت شما هستم بخش عمده‌اي از مردم پلدختر و معمولان و روستاهاي اطراف دسترسي به امكانات اوليه ندارند. مردان، زنان و كودكان در كوه‌ها و اطراف روستاها بدون چادر و پتو و بدون امكانات گرم‌كننده و بعضاً حتي بدون غذا زندگي مي‌كنند. (نايب‌رئيس ـ خيلي ممنون وقتتان تمام شده) بعد از يك هفته انتظار اين بود كه همه دستگاه‌ها، من اينجا عرض مي‌كنم از هلال‌احمر انتقاد جدي دارم. انتظار داشتم رياست محترم جمهور شخصاً‌ در پلدختر حضور پيدا مي‌كرد و از نزديك با مشكلات مردم پلدختر و معمولان و روستاها آشنا مي‌شد."], ["محمد علی وکیلی", "", "آقاي دكتر ملكشاهي‌راد بفرماييد."], ["سیدحمیدرضا کاظمی", "", "آقاي دكتر! دو شهر از بين رفته، ما در چهار دقيقه بگوييم؟ من هزاران كيلومتر آمدم و دارم برمي‌گردم."], ["علی مطهری", "", "حالا بفرماييد دوستان‌تان بگويند."], ["سیدحمیدرضا کاظمی", "", "من انتظار داشتم مجلس امروز دستور خودش را به سيل‌زدگان و اينكه چه بلايي سر مردم آمده، دستگاه‌هاي اداري چه برنامه‌اي براي مردم دارند... (نايب‌رئيس ـ ما امروز اختصاص داديم) سه دقيقه و چهار دقيقه، بعد هيچ‌كسي هم پاسخگو نيست. چرا اين‌طور برخورد مي‌كنيم؟ چرا اجازه نمي‌دهيد راهكار بگوييم. (نايب‌رئيس ـ آقاي كاظمي! قرار بود چهارتا از وزرا) بنا نبود آنهايي كه بدبخت و گل به سر شدند. بدانيد تا سه متر خانه مردم زير گل است با پل شناور نظامي هم نتوانستند ارتباط (60)‌ روستا را وصل كنند. چرا بايد چهار دقيقه؟ (30) هزار نفر خانمان ندارند. آقايان هيأت‌رئيسه شاهد بودند، رئيس‌ مجلس شاهد بود، نمايندگان مجلس شاهد بودند، وزراي دولت شاهد بودند چه بلايي سر مردم آمده است. چرا بايد چهار دقيقه صحبت كنيم؟ \r\nدرخواست پل شناور از نيروهاي نظامي داشتيم كه به منطقه آوردند، ولي سريعتر ارتباط (70) روستا را وصل كنند و از مرگ مردم جلوگيري كنيم. اگر از بي‌عرضگي ما، مردم تلف شوند، بدون چادر و پتو، خدا شاهد است نه مردم ما را خواهند بخشيد و نه خدا ما را خواهد بخشيد. \r\nاز سپاه و ارتش تشكر ويژه دارم كه با تمام توان خود به صحنه آمدند و آنچه داشتند را در طبق اخلاص گذاشتند. برادران عزيز! اگر كار به همين منوال پيش برود بدانيد تا چند ماه ديگر لجن و گل و لاي كوچه و خيابان هم جمع نخواهد شد. بياييم دستگاه‌هاي مختلف را مأمور كنيم، بيايند به داد مردم برسند. زن و بچه مردم تا سينه در گل است. داد مردم در آمده است. بعد ما انتظار داريم مجلس شوراي اسلامي بيايد در رابطه با تبصره فلان در رابطه با ثبت احوال، تبصره فلان در رابطه با بند فلان تبصره. آقا! به داد مردم برسيد، از قوه مقننه انتظار دارم، مردم مي‌خواهند، به دستگاه فشار بياوريد بروند به داد مردم برسند. (نايب‌رئيس ـ خيلي ممنون، تشكر).\r\nاما راهكارهاي درازمدت؛ يكي احداث ديواره‌هاي ساحلي، علمي و تخصصي جهت نجات جان مردم. اگر دوباره اتفاق بيفتد مردم ما را نخواهند بخشيد، خدا هم ما را نخواهد بخشيد.\r\nاما جانمايي مناسب براي مناطقي كه آب گرفته، دوباره اينها را اينجا نسازيم، دوباره رودخانه بعدي و سيل بعدي زندگي مردم را بي‌خانمان كند. بازسازي جاده پلدختر به معمولان، با پنج تا تونل مشكل مردم اساسي حل مي‌شود. آيا اين مردم، (80) هزار نفر حق ندارند برايشان چهار تا تونل بزنند كه نجات پيدا كنند (وكيلي ـ آقاي دكتر كاظمي! ما جلسه مجدد با دولت داريم) و ايجاد سدهاي بن‌لار، چولهول و پاعلم حق اين مردم است. والسلام عليكم و رحمه الله"], ["محمد علی وکیلی", "", "جناب آقاي دكتر ملكشاهي‌راد بفرمايند."], ["علی مطهری", "", "آقاي دكتر وكيلي اجازه بدهيد، ببينيد! صحبتي كه آقاي كاظمي فرمودند، اولاً بنا بود كه در مجلس امروز چهار تا از وزرا، وزير كشور، وزير راه، وزير نيرو و وزير جهادكشاورزي بيايند اينجا صحبت كنند، به خاطر وضع خاص استان خوزستان آقاي رئيس‌جمهور ديشب دستور دادند كه هر چهار وزير به خوزستان بروند، لذا آن برنامه منتفي شد. بنابراين با توجه به اينكه جناب آقاي كاظمي اضافه صحبت كردند، به هر حال وقت استان لرستان يك مقدار محدود شد. الان شما تقريباً‌ هفت دقيقه فرصت داريد، بفرماييد."], ["محمدرضا ملکشاهی راد", "", "بسم الله الرحمن الرحيم\r\nقبل از هر چيز از مردم شريف استان لرستان به خصوص مردم خرم‌آباد و چگني به خاطر همه كاستي‌ها عذرخواهي مي‌كنم.\r\nجناب آقاي مطهري! اين سيل يك حادثه طبيعي نبود، بلكه سيل بي‌تدبيري مسئولين و تبعيض و ناعدالتي وزارت نيرو بود. سالهاست كه ميلياردها مترمكعب آب از لرستان بدون مهار آن جاري است و امروز وارد خوزستان شده و خوزستان را گرفتار كرده است. جناب آقاي مطهري!‌ خسارات وارده از توان دولت خارج است. بايد از صندوق توسعه ملي استفاده كنيم. \r\nبه مردم شهرستانهاي خرم‌آباد، چگني، سپيددشت، ويسيان و زاغه بيرانشهر در اين سيل خسارت زيادي وارد شده است. مقصر اصلي هم وزارت نيرو و وزارت راه است. با بيان چند تومان بلاعوض نمك بر زخم مردم نپاشيد، چون پول اثاثيه ساده يك خانوار فقير (50) ميليون تومان است. با (3) ميليون تومان كه حل نمي‌شود، خسارات مردم بايد كاملاً‌ پرداخت شود، چون مقصر دولت است. دولت خانه‌هاي مردم را ويران كرده، بي‌تدبيري مسئولين خانه‌هاي مردم را ويران كرده، بي‌تدبيري مسئولين و شايد امروز اگر خوزستان زير آب است، من مي‌گويم توطئه دشمن و نفوذي‌ها در طول (30) سال كارشناسي غيرصحيح و شايد تعمدي باشد. روي اين مطلب فكر كنيم. مديريت بحران خود بحران آفريد. چون نظام‌مند و ساختارمند نبود. با اين همه تجربه در نقطه آغازين عمليات هم نيست. بايد براي آينده فكري كرد. \r\nمجلس! براي جلوگيري از مشكلات بايد وزارت نيرو را وادار كرد دست از لجاجت بردارد، به نظرات كارشناسي تن بدهد. امروز اگر در لرستان آب‌ها مهار مي‌شد، اگر آبخيزداري و آبخوان‌داري مي‌شد، اگر سدها زده مي‌شد، هم لرستان امن بود، هم خوزستان امن بود. \r\nمن به عنوان نماينده مردم از وزارتخانه نيرو و وزارت راه قطعاً‌ به قوه قضائيه شكايت خواهم كرد. خيانت اين دو وزارتخانه آشكار و مشهود است و بايد به خيانت خائنين در اين موضوع حتماً رسيدگي شود."], ["محمد علی وکیلی", "", "متشكرم. جناب آقاي عباس گودرزي بفرماييد، ان‌شا‌ءالله رعايت وقت شود كه به وقت بقيه نمايندگان محترم برسيم."], ["عباس گودرزی", "", "بسم الله الرحمن الرحيم\r\nخدمت همكاران عزيز، ملت شريف ايران و مردم عزيز استان لرستان و مردم بانجابت شهرستان بروجرد سلام عرض مي‌كنم. وقت بسيار كم است، فرصت نيست به همه مطالب بپردازم. ابتدا من از دستگاه‌هاي اجرايي تشكر مي‌كنم كه پاي كار بودند و تلاش كردند. از سپاه عزيز و زحمتكش و هميشه در صحنه، از ارتشيان غيور، از بسيجيان عزيزي كه كمك كردند و همه كساني كه احساس مسئوليت كردند. چه زيبا بود كه امروز رئيس محترم جمهور در اين جلسه حضور داشته باشد. اگر حضور پيدا نكرد لااقل معاون اولش را در اين جلسه مي‌آورد و پاسخگوي نمايندگان استانهاي درگير با سيل بود. معاون محترم رئيس‌جمهور حضور دارند، اجازه بدهيد حرف‌ها را بشنوند، منتقل كنند و پاسخ بدهند و ما ان‌شا‌ءالله نتيجه مي‌خواهيم.\r\nمن مي‌خواهم يك نكته‌اي را عرض كنم، چرا همواره تعريف مديريت بحران مقابله با آثار بحران است؟ اين يعني سوءمديريت. مديريت بحران يعني پيشگيري از بحران. چرا در شهرستان بروجرد كه سه سد در دستور كار داشتند، سد گله‌رود را به دلايل واهي از دستور كار خارج كردند، به سد آبسرد قطره‌چكاني اعتبار مي‌دهند، سد شهيد بروجردي را ممنونيم كه فعلاً احيا كردند، اما باز هم نياز به جديت بيشتر دارد. اگر سدهاي شهرستان بروجن مديريت مي‌شد امروز سيلاب در دورود و ديگر شهرستان‌ها و نهايتاً در خوزستان كنترل مي‌شد. وزارت نيرو بايد پاسخگو باشد و دولت محترم عزمش را جدي كند.\r\nهزينه‌هاي ما در استان و شهرستان بروجرد زياد است. كشاورزان ما آسيب‌ ديده‌اند. منازل زير باران و سيلاب رفته، از نزديك شاهد بوديم، اما چون فرصت كم است من اشاره كنم. بعضي از استان‌ها درگيرند، در استان‌ها شدت و ضعف است، براي بعضي‌ها فرصت بيشتر براي رسيدگي است به جايي مثل پلدختر بايد اورژانسي رسيدگي شود. (وكيلي ـ خيلي ممنون آقاي گودرزي) اگر اين گل و لاي خشك شود ديگر قابل انتقال نيست و من درخواست دارم دستگاه‌هاي اجرايي با روحيه جهادي ورود كنند و به داد مردم عزيز سيل‌زده برسند. فرصت كم است، آخرين جمله، من از آقاي رئيسي قوه قضائيه، اين چه نظارت و بازرسي است كه در كشور وجود دارد؟ با افراد متخلف در صدور مجوز و يا هر اقدام ديگري برخورد شود و ان‌شا‌ءالله درس عبرتي براي ديگران باشد. عذرخواهي مي‌كنم، فرصت كم است، خيلي ممنون."], ["محمد علی وکیلی", "", "آقاي رستميان! شما بفرماييد. اين دو دقيقه‌ها لطفاً رعايت شود كه وقت به بقيه دوستان برسد."], ["علی  رستمیان", "", "بسم الله الرحمن الرحيم\r\nدر شهر دلفان يك‌سوم شهر زير آب رفت و بيش از (450) روستا در بخش‌هاي كاكاوند، ايتيوند، ميربكر، خاوه و بخش فيروزآباد در محاصره سيل قرار گرفتند. بيش از (4000) منزل روستايي و (2000) منزل شهري و (2000) مغازه در سيل اخير بين (10) تا (70) درصد دچار خسارت گرديدند.\r\nدر دلفان چهار روستا به خاطر رانش تخليه شدند و اكنون در كمپ‌هاي چادر به سر مي‌برند. ابنيه فني بيش از (300) روستا تخريب شده و در شهر دلفان و سلسله در سرفصل‌هاي مسكن روستايي و شهري، كسبه و بازار، آب و فاضلاب شهري، آب و فاضلاب روستايي، راهها و ابنيه فني، برق و شبكه برق‌رساني، كشاورزي و شهرداري‌ها و تأسيسات شهري بيش از (1100) ميليارد تومان در شهر دلفان و (450) ميليارد در شهر الشتر برآورد خسارت اوليه شده است.\r\nاما مهمترين مشكلات استان لرستان يكي ظلم و تبعيض در تخصيص بودجه و عدم توجه به زيرساخت‌هاي استان لرستان نسبت به ساير شهرها و استانهاي توسعه‌يافته است. جناب آقاي رئيس‌جمهور! آيا استان لرستان جزء نقطه جغرافيايي ايران اسلامي هست يا نيست و اگر هست چه كسي بايد پاسخگوي اين تبعيض‌ها باشد؟ \r\nوزارت نيرو به عنوان كسي كه مسبب اصلي سيل‌ها، قتل‌ها و تنش‌هاي آبي و محاصره سيل روستاها است بايد وزارت نيرو را به عنوان عامل اصلي محاكمه كرد، چه وزراي فعلي و چه وزراي دولت‌هاي قبلي.\r\nاما در بحث جهادكشاورزي هم متأسفانه در بحث آبخيزداري و آبخوان‌داري (وكيلي ـ خيلي ممنون)‌ بزرگترين كمبود و مشقات را داريم. اما بايد از سپاه پاسداران انقلاب اسلامي كه در بحث جاده‌رساني و انسداد جاده‌ها و بازگشايي جاده‌ها كمك كرد و از ارتش بايد تشكر كرد. \r\nجناب آقاي رئيس مجلس! از شما توقع داشتيم (نايب‌رئيس ـ سپاسگزاريم) كه امروز وقت اول كشور را در بحث سيل مي‌گذاشتيد. چهار، پنج استان ما دچار سيل شده، چرا شما امروز وقت مجلس را با بحث‌هاي بيهوده و كم‌اهميت هدر داديد و حق استانهاي سيل‌زده را ناديده گرفتيد."], ["علی مطهری", "", "متشكريم، خيلي ممنون."], ["محمد علی وکیلی", "", "جناب آقاي دكتر ملك‌شاهي بفرماييد."], ["الهیار ملکشاهی", "", "بسم الله الرحمن الرحيم\r\nمتأسفانه سيل ويرانگر چند روز گذشته خسارات جاني و مالي فراواني در استان لرستان ايجاد كرد. در اثر سيل متأسفانه (15) نفر از هم‌استاني‌هاي ما كشته شدند و در شهرستان كوهدشت دو نفر در اين سيل جان خودشان را از دست دادند. در شهرستان كوهدشت (54) كيلومتر از جاده‌هاي اصلي و روستايي تخريب شد و (33)‌ دهنه پل كاملاً تخريب شده است. (11) روستاي منطقه رودبار به لحاظ بي‌تدبيري وزارت نيرو در حال غرق شدن در درياچه سد سيمره هستند. (26) روستا در منطقه كوهدشت شمالي، وزكور و رودبار هيچ‌گونه ارتباط زميني الان هم ندارند. جاده اصلي مواصلاتي بخش طرهان كاملاً قطع مي‌باشد و مردم شريف اين بخش با تحمل سختي بايد مسيرهاي طولاني براي دسترسي به مركز شهرستان را داشته باشند. خسارات فراوان به اراضي كشاورزي و باغات وارد شده است، مجموعاً قريب به (1000) ميليارد تومان خسارات به شهرستان كوهدشت و رومشكان وارد شده است. مقصر اصلي در سيل استان لرستان وزارت نيرو است. \r\nما مجمع نمايندگان استان از وزارت نيرو به دادگستري قطعاً شكايت خواهيم كرد، چون وزارت نيرو سدهاي مختلف استان را متوقف و معطل نمود. اگر وزارت نيرو سد معشوره كه همه مطالعات انجام شده بود و در دولت قبل شروع به اجراي آن گرديد و بيش از (40) ميليارد تومان در آن سد هزينه شد بر رودخانه كشكان احداث مي‌شد، امروز اين سد (1) ميليارد و (200) ميليون مترمكعب از سيلاب‌ها را جمع‌آوري مي‌كرد و اگر (1) ميليارد و (200) ميليون مترمكعب از سيلاب‌هاي رودخانه كشكان جمع‌آوري مي‌شد، اين سيل ويرانگر كه بخش شاهيوند را نابود كرد و همچنين شهرستان چگني و پل‌هاي تاريخي و پل‌هاي مواصلاتي ما و بخش معمولان و شهرستان پلدختر را با اين مشكلات مواجه كرد، اين را نداشتيم. بنابراين مقصر اصلي (وكيلي ـ متشكر) در سيل استان لرستان هم خسارت‌هاي جاني و مالي وزارت نيرو است و قطعاً مجمع نمايندگان و نمايندگان استان به وظيفه خودشان عمل خواهند كرد."], ["محمد علی وکیلی", "", "آقاي بيرانوندي بفرماييد."], ["علی مطهری", "", "آقاي بيرانوندي! دو دقيقه فرصت داريد، بفرماييد."], ["محمد بیرانوندی", "", "به نام خداي قوم فراموش‌شده لر كه حتي مردنشان نيز ديده نمي‌شود. \r\nبهار را خدمت مردم شريف ايران اسلامي تبريك و به هم‌استاني‌هاي عزيزم تبريك و تسليت عرض مي‌كنم. از همه امدادگران و كساني كه شبانه‌روز زحمت كشيدند و از همه دولتمردان، معاونين محترم رئيس‌جمهور كه به استان آمدند و با مردم همدردي كردند، سپاسگزارم. \r\nايهاالناس،‌ اي گوش‌هاي شنوا‌ و اي مسئولين نظام! سيلي كه در كتاب‌ها خوانده و يا در فيلم‌ها ديده‌ايد با سيل خانمان‌سوز و بنيان‌برافكن استان لرستان بسياربسيار متفاوت است. اي اصحاب رسانه،‌ اي صدا و سيما! هنوز تعدادي از مردم ايران و برخي از همكاران مجلسي بنده از عمق فاجعه لرستان بي‌خبرند. از آوارگان پلدختر، معمولان، دمرود و دوآب، از بي‌خانمان‌هاي چگني و از كساني كه در روستاهاي چگني آواره شدند، از مردم صاف و صادق شاهيوند، از بي‌سرپناهان درمره، چم‌خوشه، چم‌دانه و چم‌پلك، از تنگ‌هفت، تنگ‌پنج و چم‌سنگر و از بسياري از روستاهاي سپيدشت. از آوارگي مردم بيشه، از گرسنگان ويسيان و دوآب و قالبي، از شيرمردان و شيرزنان روستاهاي بيرانشهر كه اينك به خاك سياه نشسته‌اند.\r\nآقاي وزير نيرو! بارها طي سال گذشته هر دو هفته يك بار ‌آمدم، حتي تهديد كردم كه سد، حق و ضرورت است، حق مردم لرستان و ضرورتي براي اين استان. اما اي دريغ از اينكه كسي حتي كوچكترين اعتنايي كند. تهديد به استيضاح كرديم، سدهاي كاكاشرف.، داربلوط، شبيخون و حتي سد بختياري را به كرات براي هزارمين بار پيگير شدم.\r\nآقاي وزير جهاد! از آبخيزداري در استان لرستان خبري نيست و اين مساوي با سيل است.\r\nاما چهار، پنج پيشنهاد دارم؛ \r\n1 ـ همكاران عزيز مجلس! پيش‌نويس طرح دوفوريتي را آماده كرديم، توقع داريم كمك‌مان كنيد با إذن رهبري از محل صندوق توسعه بتوانيم اينها را جبران كنيم وگرنه چيزهايي كه دولت وعده كرده جبران‌كننده نخواهد بود. \r\n2 ـ اموال تمليكي كه در اختيار دولت است را به چه كساني مي‌دهند؟ اينها را امروز به مردم آواره لرستان و سيل‌زدگان بدهند و همچنين معافيت مالياتي براي اشخاص حقيقي كه كمك‌هاي قبلي خودشان را به نام سيل واريز مي‌كنند و عزيزان وزارت بهداشت و درمان! در پي برهنگي و گرسنگي مردم حواستان باشد امراض و بيماري‌ها در راه است، مواظبت كنيد و حواسمان باشد.\r\nوزارت علوم و وزارت آموزش و پرورش! دانش‌آموزان استان لرستان فردا مي‌خواهند در رقابت سنگين كنكور شركت كنند، اين را به تعويق بياندازيد.\r\nنكته آخر اينكه آقايان دولت! چاپ اوراق، امروز براي زيربناهاي استانهاي سيل‌زده ضروري است، نه ديروز كه در رفاه بوديم. توقع داريم به تمام و كمال‌ كمك‌مان كنيد تا اين مردم بيچاره بيش از اين، سد بختياري (5) ميليارد مترمكعب آب را ذخيره مي‌كند، حواسمان باشد، بارها به كرات گفتم، باز در پايان از همه امدادگران و همه كساني كه ابراز همراهي و همدردي كردند سپاسگزارم، به ويژه برادر عزيزم جناب آقاي دكتر اميري و دكتر جهانگيري تشريف آوردند و همدردي كردند. والسلام"], ["محمد علی وکیلی", "", "خيلي ممنون. استان ايلام، جناب آقاي دكتر كاظم‌زاده بفرماييد."], ["شادمهر کاظم زاده", "", "بسم الله الرحمن الرحيم\r\nابتدا سال نو و فرا رسيدن اعياد شعبانيه را تبريك عرض مي‌كنم. بي‌شك خسارت‌بارترين سيل استان ايلام و به ويژه در مناطق جنوبي استان ايلام و شهرستانهاي دهلران، دره‌شهر، آبدانان، بدره، سيروان و مهران و خصوصاً شهرستان دره‌شهر و بخش ماژين رقم خورد. خوشبختانه اول خدا را شاكريم كه در استان تلفات جاني نداشتيم و جا دارد كه از زحمات و اقدامات پيشگيرانه همه اعضاي ستاد بحران استان و به ويژه استاندار محترم ايلام جناب آقاي سليماني كه همه اقدامات پيشگيرانه را با تخليه روستاهاي در معرض خطر به عمل آوردند، تشكر كنم. \r\nاما عزيزان! اين چه ادبياتي است؟ استان اصلي و فرعي نداريم. استاني در كشور كه همه اقدامات را انجام داده و تلفات جاني را نداشته و خسارت‌بارترين خسارت ناشي از سيل را داشته، معنا ندارد كه عزيزان ادبياتي را به عنوان استان اصلي و استان فرعي بيان كردند. اگر استان اصلي معنا دارد استان ايلام هم مثل خوزستان و لرستان، در بين اين دو استان، استان اصلي خسارت‌ديده از مصائب سيل و سيل‌زدگي است.\r\nعزيزان! فقط در سه روز نزديك به (400) ميليمتر در هر كجاي دنيا بارش بيايد خسارت است. در سه ساعت بالاي (60) ميليمتر بارندگي طوفان است. بالاترين بارش‌ها در استان ايلام بوده، ميزان خسارت ناشي از سيل در استان ايلام بي‌سابقه است.\r\nمن اينجا عرض كنم بخشي كارهاي پيشگيرانه خوب شد، بخشي اقدامات خوب توسط دولت انجام گرفت، اما بخشي كارهاي معطل‌مانده و حق‌خوري‌ها و تظلم و حق‌كشي‌ها همچنان وجود دارد. سد ميمه كه جهت مهار آبهاي مرزي با پيشرفت بالاي (50)‌ درصد پارسال به بهانه عدم تكميل مطالعات از (800) ميليون دلاري كه از محل صندوق توسعه ملي توسط مقام معظم رهبري به إذن ايشان مشخص شده بود، ريالي پرداخت نشد. معلوم نيست اگر مطالعات اين سد تكميل نشده چرا بالاي (50) درصد پيشرفت دارد. اگر مطالعات تكميل شده و بالاي (50) درصد پيشرفت فيزيكي دارد چرا اين سد پارسال ريالي دريافت نكرده است؟ سد سيكان هم همين‌طور، رقم بسيار كمي پارسال به اين سد تخصيص پيدا كرد و حركت كندي در ايجاد اين سد براي مهار آب‌ها بود. واقعاً‌ بي‌تدبيري در اقدامات پيشگيرانه در موضوع احداث زيرساخت‌ها كاملاً معلوم بود.\r\nبدعت نگذاريم، سيل، سيل خروشان بود، همه چيز مردم را برد و اين را تأكيد كنم، مثل موضوع مناطق جنگي حقوق شهرستانهاي استان ايلام، مثل دره‌شهر، آبدانان، بدره و سيروان را بيش از اين تضييع نكنيم.\r\nاما خسارت‌هايي كه در استان ايلام در اولين برآوردهايي كه انجام شده بيش از (1200) ميليارد تومان است. زير آب رفتن و خسارت به اراضي حدود (60) هزار هكتار از محصولات كشاورزي و تخريب اراضي، خسارت و تخريب فقط (750) هكتار از باغات، تخريب كامل (27) عدد پل بالاي (20) متر دهانه و آسيب جدي به (750) دهانه پل، تخريب سه پل بزرگ گاوميشان، پلي كه شهرستان دره‌شهر، دهلران، آبدانان، بدره و كلاً استان ايلام را از طريق شهرستان پلدختر به استان لرستان و خوزستان وصل مي‌كند، تخريب پل وحدت‌آباد با دهانه بالاي (150) متر، پل گاوميشان با دهانه بالاي (150) متر، پل ميدان‌خلف با دهانه بالاي (120) متر. اينها نشان از تخريب بالايي بود كه به اين مناطق وارد آمد، قطع آب بالاي (116) روستا، سه تا شهر دره‌شهر، پهله و سراب باغ كاملاً آب قطع شد، قطع برق (11) روستا، ريزش و رانش زمين در (300) نقطه از محورهاي اصلي و فرعي استان ايلام در راه‌هاي اصلي، قطع آب، برق، گاز، راه و تلفن بخش ماژين در شهرستان دره‌شهر، تخريب بيش از (1000) كيلومتر از راه‌هاي عشايري، بين مزارع، روستايي و راه‌هاي اصلي، خسارت شديد به سيل‌بندها، كانال‌هاي شهري، روستاها علي‌الخصوص در شهرستان‌هاي جنوب استان علي‌الخصوص دره‌شهر، آبدانان، بخش ماژين (وكيلي ـ خيلي ممنون) اجازه بدهيد، حداقل آن (15) دقيقه را كامل بايد صحبت كنم بدانند كه چه شده. من همين‌جا گله‌مندي هم بكنم، بخشي از عزيزان زحمت كشيدند، ولي در صدا و سيما اگر استان ايلام جزع و فزع نكردند بزرگواري خودشان را مثل زمان جنگ نشان دادند، اما خسارت‌ها بيداد مي‌كند. تخريب (350) ايستگاه پمپاژ آب كشاورزي در شهرستان دره‌شهر، در پايين‌دست سد سيمره، در بالادست سد سيمره، زير آب رفتن روستاهاي چم روته، چم شير در شهرستان سيروان و ديگر روستاهاي اين شهرستان، تخريب كامل روستاهاي شوره، وركمره، هوادول، دمرود و ديگر روستاها در شهرستان دره‌شهر بخش ماژين، غرق شدن روستاها در آب.\r\nاما عزيزان! كشاورزان دره‌شهر تمام مايملك اعم از زمين، موتورپمپ، پمپاژ، ايستگاه‌هاي پمپاژ و دولت تا الان حتي در مصوبات چيزي را نديده. من از هيأت‌ محترم دولت مي‌خواهم (نايب‌رئيس ـ متشكريم) كه در مصوبات هيأت‌ دولت براي اين عزيزان كه زمين‌هاي كشاورزي و ايستگاه‌هاي پمپاژشان تخريب شده، ضرورت دارد كه احداث پل گاوميشان برقراري و تسريع بشود كه مردم بخشي از محصولات كشاورزي‌شان كه مانده را بتوانند به فروش برسانند. \r\nنياز به چادر براي مردم بخش ماژين، نياز به كمك‌هاي بلاعوض به خانه‌هاي آسيب‌ديده، خانه‌هايي كه تازه احداث شده بود كاملاً تخريب شدند. اين خانه‌ها در ماژين نه مي‌توانند وام بگيرند، بلكه به تسهيلات جديد نياز دارند، تمديد وام‌هاي ساخت مسكن و وام‌هاي كشاورزي، تسهيلات ارائه‌شده. من اينها را هم در نهايت عرض كنم از مردم منطقه، مسئولين كشوري، استاني و شهرستاني اعم از سپاه، ارتش و هلال احمر، همه مسئولان اجرايي كه در كاهش آسيب‌هاي وارد شده (وكيلي ـ متشكرم) تشكر مي‌كنم، به ويژه از سرداران محترم سپاه پاسداران و تلاش گسترده عزيزان در بخش ماژين تشكر مي‌كنم."], ["محمد علی وکیلی", "", "سه دقيقه جناب آقاي جاسمي دو دقيقه جناب آقاي استاد سليماني دارند. جناب آقاي جاسمي بفرماييد."], ["سیدقاسم جاسمی", "", "بسم الله الرحمن الرحيم \r\n«الحمدلله رب العالمين»\r\nبنده هم از همه عوامل اجرايي تشكر و قدرداني دارم كه در سيل اخير حمايت‌هاي خودشان را متوجه رفع مشكلات مردم داشتند، به خصوص مردم استان كرمانشاه و عزيزاني كه در استان كرمانشاه به خصوص نيروهاي مسلح، سپاه نبي‌اكرم استان كرمانشاه، قرارگاه نجف و قرارگاه منطقه‌ غرب ارتش و همچنين لشكرها و تيپ‌هاي تحت امر كه واقعاً اگر نبودند مشكلات سيل‌زدگان استان كرمانشاه كمتر از استان‌هاي خوزستان و لرستان نبود، اما با توجه به فرصت كمي كه وجود دارد اين نعمت الهي و اين فرصتي كه در اختيار مردم و دولتمردان ما بايد قرار مي‌گرفت متأسفانه به صورت يك تهديد درآمد و شرايط بسيار سختي را براي مردم كشور ما رقم زد كه شما در كليپ‌هاي مختلف و در صدا و سيما كاملاً شاهد اين قضيه بوديد.\r\nعزيزان! استان كرمانشاه كه به گفته مقام معظم رهبري سينه ستبر در دفاع مقدس بود، در بازسازي و سازندگي سينه ستبر در مقابل مشكلات و سازندگي كشور بود. در زلزله دو سال گذشته سينه ستبر بود و استقامت و مقاومت كرد در مقابل ناملايمات و نامهرباني‌هايي كه مسئولين ما داشتند و الان هم متأسفانه هنوز ادامه دارد. \r\nمن خدمت شما عرض بكنم كه در استان كرمانشاه بيش از (72) ساعت بارندگي شديد داشتيم، يعني اين موج پرفشار و اين شرايط نگران‌كننده از منطقه غرب كشور به كشور ما وارد شد و اولين خسارات را به استان كرمانشاه وارد كرد. اي‌كاش هيأت‌رئيسه محترم تصميم مي‌گرفت كه مقامات و مسئولين از رئيس‌جمهور، معاونينش و وزارتخانه‌ها اينجا حضور مي‌‌داشتند و حرف نمايندگان كه حرف آن ملت و مردم زجركشيده است كه الان واقعاً سرپناهي از خودشان ندارند، مشكلات بسيار زيادي، نه آب، برق، گاز و نه امكانات رفاهي و بهداشتي دارند. عزيزان ما در خوزستان و لرستان هم اشاره كردند. \r\nلذا خدمت شما عرض بكنم كه اگر اين دولت عزمش را جزم مي‌كرد و اراده مي‌كرد در ساختمان پلاسكو كه چند سال پيش تخريب شد متأسفانه هنوز هيچ نتيجه‌اي نداده. من نا اميدم، من اميدوار به اين نيستم كه دولت بتواند به اين مردم كمك‌رساني بكند. شرايط مردم را در آينده بهبود ببخشد، چرا كه در زلزله غرب كشور و در شهرستان‌هاي مختلف استان كرمانشاه هنوز هيچ اتفاق خاصي نيفتاده. \r\nمجلس بايد يك برنامه‌ريزي دقيق و صحيح انجام بدهند، اين برآوردها برآوردهاي درستي نيست كه (1500) ميليارد تومان خسارت رسيده، فقط در منطقه اورامانات بيش از (1000) ميليارد تومان بنا بر نظر نماينده محترمش به آن منطقه خسارت وارد شده و به همه عزيزان شهرستان‌هاي مختلف كه ان‌شا‌ءالله مجلس يك برنامه‌ريزي داشته باشد و همه دستگاه‌ها را مجاب بكند. مردم در عسر و حرج و نگراني بسيار شديدي قرار دارند."], ["علی مطهری", "", "متشكريم، خيلي ممنون."], ["محمد علی وکیلی", "", "استاد سليماني بفرماييد."], ["احمد امیر آبادی فراهانی", "", "آقاي رئيس! دو تا بيانيه داريم."], ["علی مطهری", "", "اجازه بدهيد آقاي سليماني صحبت‌شان را بكنند، بفرماييد."], ["حسن سلیمانی", "", "بسم الله الرحمن الرحيم \r\nمن هم از حوصله‌اي كه عزيزان به خرج دادند تشكر مي‌كنم و از مردم شريف ايران ممنونم كه در اين مباحث همراهي كردند، از دولت محترم، دستور مقام معظم رهبري براي نهادهاي نظامي، انتظامي، سپاه، ارتش و نيروهاي انتظامي كه همه واقعاً درگير اين مباحث بودند و تلاش كردند به مباحث كمك كنند. عزيزان! آنچه را كه بايد به عنوان كلي در بحث‌هاي عزيزان و همكاران ما در استان‌‌هاي شمالي و جنوبي گفته بشود گفته شد، ما بياييم واقع‌بيني كنيم و مباحثي كه تا الان اين عوامل را به وجود آورده است را مورد تجزيه و تحليل قرار بدهيم، بگوييم چه شده است، چه بايد بكنيم تا اين مشكلات حل بشود.\r\nالان در زماني كه فقط بگوييم چرا شده است نيستيم، شد، ماضي تمام. سيل آمد، خرابي به بار آمد، خرابي را چطور بايد درست كرد؟ همه ما يك ماه نيست بودجه را تصويب كرديم، واقعاً اعتباراتي كه براي حوادث غيرمترقبه در اجراي مواد (10) و (12) وجود دارد چقدر است؟ اصلاً ممكن است كه دولت بتواند اگر همه بودجه كشور را بدهد اين امكانات را جبران كند، مي‌شود؟ يعني ما هر امر عمراني داريم تعطيل، اين را جبران كنيم؟ نه، در همه استان‌ها از جمله استان كرمانشاه، باغات، اراضي كشاورزي، پل، زيرساخت‌هاي مواصلاتي همه از بين رفت. در كرمانشاه از آخرين اقدامات قبلي ما، اورامانات، پاوه، جوانرود، نوسود، گيلانغرب، قصرشيرين، سرپل‌ذهاب، كرمانشاه، اسلام‌آباد و شهر دالاهو و بعد شهرهاي خود من در شرق، صحنه، هرسين، بيستون، دينور، كنگاور در ابعاد مختلف دچار آسيب شدند. بيش از (1500) ميليارد تومان فقط زيربنا خراب شده، بايد چكار كنيم؟ (وكيلي ـ استاد متشكرم) من يك لحظه فقط عرض كنم. بياييم واقع‌بيني كنيم و مشكلات كشاورزي و بخش‌هاي تخريبي را براساس امكانات صندوق توسعه با اجازه مقام معظم رهبري استفاده كنيم ان‌شا‌ءالله مشكلات حل بشود."], ["محمد علی وکیلی", "", "خيلي متشكرم، از استان فارس جناب آقاي دكتر پارسايي بفرماييد."], ["بهرام پارسائی", "", "بسم الله الرحمن الرحيم \r\nرواق منظر چشم من آشيانه تو است\r\nكرم نما و فرود آ كه خانه خانه تو است\r\nابتدا من از حضور انسان‌دوستانه و ميهمان‌نوازي بي‌نظير مردم شريف فارس و شيراز كه فرهنگ ايران و ايراني را به رخ جهانيان كشيدند تشكر مي‌كنم. موضوعاتي را من در يك فيلم و چند عكس تهيه كردم كه اگر دوستان پخش كنند خدمت عزيزان عرض خواهم كرد. \r\nبا شروع سيل در استان فارس و شهر شيراز خوشبختانه شاهد حضور مديران در كنار مردم و با هم بوديم كه واقعاً يك وفاق و همدلي بين مردم و دولت را نشان داد كه جا دارد از اينها تقدير و تشكر بشود و اين همدلي و همراهي دولت و ملت را ارج بنهيم و به واسطه كم‌كاري‌ها يا به هر حال مشكلاتي كه وجود دارد خدشه به اين انسجام وارد نكنيم. \r\nدوستان تصاويري كه مي‌بينند منطقه سعدي و دروازه قرآن است كه دچار سيل‌گرفتگي شد. آمار تلفات متأسفانه جانباختگان (21) نفر در دروازه قرآن بود كه (105) نفر مجروح داشتيم. كل خسارات وارده به استان فارس (700) ميليارد تومان بود، آن تكه فيلم را از دروازه قرآن لطف كنند نشان بدهند من اين را به صورت كلي مي‌خواهم عرض كنم. اولاً كه فارس، شيراز، لرستان، كرمانشاه، خوزستان و آق‌قلا و همه و همه ايران است و همه ما ايرانيان از مشكلات پيش آمده اندوهگين هستيم و ان‌شا‌ءالله دست در دست هم براي حل مشكلات پيش خواهيم رفت. علت سيل در شهر شيراز بدون شك دخالت‌هاي انساني و دستكاري‌هايي بود كه دوستان در اين فيلم مشاهده مي‌كنند. عرض رودخانه بالغ بر (40) متر با عمق بسيار زياد كه به واسطه اينكه در سال 67 و 68 تغيير كاربري در اينجا ايجاد شد كل حجم تقريباً (100) متر مكعب در ثانيه بايد از يك خروجي كمتر از (18) متر مكعب خارج مي‌شد كه اين غيرممكن است. \r\nاين دستكاري‌هايي كه انجام شد مقصر از مديريت شهري آن زمان، وزارت نيرو، عدم نظارت و حفاظت و حراست از حريم رودخانه در داخل و خارج از شهر در آن زمان و كميسيون ماده (5) كه اجازه چنين تغيير كاربري را داده وجود دارد. \r\nمن مي‌خواهم اين را عرض كنم؛ اين تهديد بدون شك در همه شهرها و كلان‌شهرها وجود دارد، شهر شيراز با بقيه شهرها فرق نمي‌كند، من خواهشم اين است كه در اين فرصت كوتاهي كه به ما داديد دوستان ورود بكنند و واقعاً يك ريشه‌يابي بكنند كه اين مسائل چطور در كل كشور و بقيه شهرها تكرار نشود، ضمن اينكه رسيدگي به آسيب‌ديدگان و افرادي كه در سيل گرفتار آمده‌اند را در اولويت قرار بدهيم.\r\nكميسيون اصل (90) بدون شك به اين موضوع ورود خواهد كرد و همت خواهد كرد. در شيراز واقعاً الگوي انسجام مردم، دولت، نيروهاي نظامي، انتظامي، نهادهاي مردمي، شهرداري و همه را شاهد بوديم كه جا دارد من از مديريت استان و حضور معاون و تيم دولت در استان فارس تشكر كنم كه بسيار گره‌گشا و مؤثر بود. اما دغدغه اصلي من كه دوست دارم و خواهش مي‌كنم مجلس و مخصوصاًٌ كميسيون اصل (90) ورود كند كه ورود هم كردند اين مسأله در كل كشور رسيدگي بشود. همين تهران به صورت خفته چنين تهديدهايي در كمين مردم و شهروندان استان است. خواهش من اين است كه كل كشور را يكجا ببينيم، شهرها را از هم تفكيك نكنيم، اما حمايت‌هاي‌مان را جانانه از مردم آسيب‌ديده انجام بدهيم."], ["محمد علی وکیلی", "", "ممنونم، جناب مهندس رجبي بفرماييد."], ["فرج اله رجبی", "", "بسم الله الرحمن الرحيم \r\nسلام عليكم\r\nكي شعر تر انگيزد خاطر كه حزين باشد\r\nيك نكته از اين معني گفتيم و همين باشد\r\nدوستان گرامي! شما به هزار و يك دليل در جريان سيل شيراز قرار گرفتيد. ماشين‌هايي كه به هم پيچيدند، انسان‌هايي كه پاي اين ماشين‌ها له شدند و سيل سعدي را كه منطقه سعدي در شهر شيراز به قول ما شيرازي‌ها مرغ عيش و عزا است. يعني مردم محله سعدي اگر خشكسالي بشود دچار يك نوع مضيقه و بدبختي و مصيبت و بيچارگي هستند و اگر سيل بيايد دچار يك مضيقه ديگر هستند. \r\nتوجه بفرماييد! در شهر شيراز در دروازه قرآن در كمتر از يك ساعت صد و چهل و چند هزار متر مكعب روان‌آب آمده. توجه بفرماييد كه در شهرك سعدي شيراز در طي دو روز (1) ميليون متر مكعب روان‌آب آمده و (470) هزار روان‌آب منطقه سعدي در كمتر از پنج ساعت اتفاق افتاده. دوستان عزيز من! آنچه كه اتفاق افتاده در يك ابعاد ملي است،‌ منتها چون در شيراز تلاش مجموعه دستگاه‌ها كه من همين‌جا هم تشكر مي‌كنم، تلاش كردند كه در اسرع وقت وضعيت را به حالت عادي برگردانند مبادا از ياد برود. شهرك سعدي شيراز نيازمند اعتبارات كلان ملي است تا بتواند از اين وضعيت نجات پيدا كند. از يك طرف در حوضه آبريز جاده خرامه و از طرف ديگر در خط‌القعر منطقه آبريز خودش قرار دارد. بايد به داد اين مردم برسيم، مردم فقير، بيچاره، ناتوان و بسيار كم‌بضاعتي كه دچار آسيب‌هاي جدي شدند. از تمام اعتبارات استاني، از تمام اعتبارات شهرداري براي جبران، چنين چيزي برخاسته نيست. صدها ميليارد خسارت به مردم خورده، همانطور كه گفتند مردم بيچاره آنجا تمام زندگي‌شان از بين رفته، اما يك جمله ديگر را بگويم. \r\n«و لا يجرمنكم شنئان قوم علي الا تعدلوا اعدلوا هو اقرب للتقوي». من وظيفه خودم مي‌دانم از اينكه ديدم در حضور جناب آيت‌الله دزگام امام‌جمعه و استاندار محترم تشكر مي‌كنم كه لازم نيست گفته بشود. خسارات بسياري از خسارت‌ديدگان در شيراز به صورت نقدي در روز ششم پرداخت شد و من از اين بابت از دولت تشكر مي‌كنم و در آخر از سربازان گمنام و بي‌نام و نشان شهرداري كه آنها هم مرغ عيش و عزا بودند تشكر مي‌كنم. كارگران صبور و زحمت‌كشي كه هيچ‌جا نامشان برده نشده در اينجا از ايشان تشكر مي‌كنم، متشكرم."], ["محمد علی وکیلی", "", "متشكرم، آقاي مهندس كرم‌پور بفرماييد."], ["کوروش کرم پورحقیقی", "", "بسم الله الرحمن الرحيم \r\nعرض سلام و ادب خدمت همكاران عزيز و ملت شريف ايران دارم. قبل از اينكه بخواهم به سيل شيراز بپردازم، چون در صحنه سيل حضور داشتم از رئيس‌جمهور محترم تقاضا دارم به جاي اينكه در تهران بنشينند در استان خوزستان با وزراي خود حضور پيدا كند، مديريت بسيجي و ميداني را آنجا انجام بدهد، همه امكانات كشور را بسيج كند تا فاجعه بزرگ‌تري براي كشور و ملت ما و مردم بزرگ استان خوزستان پيش نيايد. \r\nابتدا از مردم خوب شيراز عزيز كه خود سيل‌زده بودند، اما به سيل‌زدگان كمك كردند، از مردم استان فارس تشكر و قدرداني دارم. برادران عزيز! اگر مي‌خواهيم به موضوع سيل بپردازيم نياز است كه در سه مرحله به سيل پرداخته شود. قبل از وقوع سيل، حين وقوع سيل و بعد از سيل بايد يك بررسي كارشناسي صورت بگيرد. ابتدا انتظار دارم مسئولين مربوطه دستگاه‌هايي كه مي‌بايست قبل از وقوع سيل وظايف خودشان را در جهت پيشگيري از هرگونه خسارت جاني و مالي به مردم انجام مي‌دادند بررسي كنند. اگر دستگاه و مسئولي خطايي كرده در چهارچوب قانون با او برخورد جدي به عمل آيد، سپس در زماني كه سيل انجام شد خود شاهد بودم از حضور دلسوزانه امام‌جمعه، استاندار و دادستان محترم و نيروهاي امدادي، نيروهاي نظامي، انتظامي، سپاه پاسداران، ارتش، هلال‌احمر و شهرداري در كمك‌رساني تقدير و تشكر بشود. در پايان از مسئولين به ويژه رئيس‌جمهور محترم تقاضا دارم خسارت‌هايي كه به مردم وارد آمده را به دقت بررسي و تعيين كنند، نسبت به تأمين و پرداخت آن در كمترين زمان ممكن اقدام كنند. والسلام عليكم و رحمه الله و بركاته"], ["محمد علی وکیلی", "", "آقاي دكتر گودرزي! شما هم دو دقيقه‌تان را بفرماييد. ولي خواهشاً دو دقيقه را رعايت كنيد."], ["مسعود گودرزی", "", "بسم الله الرحمن الرحيم \r\nابتدائاً خدمت عزيزان خودم عرض بكنم كه برادران و نمايندگان محترم در استان‌هاي مختلف مطالبي را راجع به سيل فرمودند. شايد سال گذشته همه ما گله از اين مي‌كرديم كه سال بي‌آبي و خشكسالي است. گله از تأمين خسارت‌هاي ناشي از خشكسالي مي‌كرديم. امسال راجع به حوادث باران است، اين سؤال و اين موضوع را براي خودمان حل بكنيم كه باران بيايد مشكل داريم، نيايد هم مشكل داريم. مسئولان! به اين توجه بفرماييد. \r\nنكته دوم درخصوص بحران سيل در استان فارس است. از استاندار محترمي كه از بدو كار در صحنه حضور داشتند تشكر مي‌كنم، از شوراي تأمين، از شوراي محترم مديريت بحران و اداري و از مسئولاني كه زحمت كشيدند تشكر مي‌كنم، اما عزيزان به نكته‌اي اشاره كردند. ما در يكي، دو سال اخير درخصوص مديريت و مهار منابع آب به كرات در وزارت نيرو با عزيزان جلسه گذاشتيم، در دولت اول آقاي روحاني و وزير قبلي بارها خدمت ايشان رسيديم و عرض كرديم، كارشناساني همراه بودند گفتند اين دوره‌ها را ما در (50) سال گذشته داشتيم، دوره‌هاي خشكسالي، ترسالي و شما تمهيدات لازم را براي مديريت و مهار منابع آب بينديشيد، واقعاً توجه نكردند. البته آقاي دكتر اردكانيان توجهي به اين موضوع دارند. آقاي دكتر اردكانيان! اين بحث مديريت و مهار منابع آب را جدي بگيريد. \r\nنكته ديگري كه خدمت شما عرض بكنم؛ در اين سيل خسارت‌هاي فراواني وارد شد، هم خسارت‌ها پرداخت بشود و هم اينكه در حوضه آبخيزداري توجه بشود تا ان‌شا‌ءالله چنين بارش‌ها و بارندگي‌هايي كه بايد براي مردم ما نعمت و فرصت باشد تبديل به تهديد نشود. از همه شما سپاسگزارم."], ["محمد علی وکیلی", "", "ممنونم، از استان مازندران جناب آقاي ادياني هستند."], ["علی مطهری", "", "آقاي وكيلي! يك لحظه اجازه بدهيد. اولاً الان آقاي مسعود گودرزي صحبت كردند و با آقاي گودرزي لرستان اشتباه نشود."]]}, "order8": {"title": "8\r\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص تسليت به بازماندگان حادثه سيل و قدرداني از اقدامات دستگاه‌هاي اجرايي", "discussions": [["علی مطهری", "", "آقاي اميرآبادي دو تا بيانيه كوتاه دارند بفرماييد."], ["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم\r\nدر آغازين روزهاي سال جديد، بارش باران اين رحمت الهي در برخي از مناطق كشور موجب سيل و خساراتي گرديد و جان تعدادي از هموطنان را گرفت، ضمن عرض تسليت به بازماندگان قربانيان اين حادثه و طلب رحمت و غفران الهي براي جانباختگان از اقدامات همه دستگاه‌هاي دولتي، نيروهاي مسلح، هلال‌احمر، كميته امداد و ستاد اجرايي فرمان حضرت امام قدرداني نموده و ما نمايندگان مجلس شوراي اسلامي آمادگي خود را براي كمك به دولت جمهوري اسلامي ايران براي حل مشكل سيل‌زدگان در سراسر كشور اعلام نموده و آماده پذيرش لوايح دولت براي تصويب بودجه لازم مي‌باشيم.\r\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، محمد آشوري‌تازياني، ژرژيك ابراميان، علي ابراهيمي، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، قاسم احمدي‌لاشكي، اسفنديار اختياري‌كسنويه‌يزد، سيدعلي ادياني، علي اسدي‌كرم، داريوش اسمعيلي، ضياءاله اعزازي‌ملكي، سيدحسين افضلي، نظر افضلي، علي اكبري (شيراز)، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام اميني، سيدحمزه اميني، محمدنعيم اميني‌فرد، احمد اناركي‌محمدي، رضا انصاري، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، علي بختيار، علي بختياري، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، بهرام پارسايي، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدرضا تابش، فرهاد تجري، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيگي، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، عبدالكريم حسين‌زاده، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، غلامرضا حيدري، سيدمرتضي خاتمي، سيدعلاءالدين خادم، هدايت‌اله خادمي، محمد خالدي‌سردشتي، بشير خالقي، امير خجسته، محمد خدابخشي، حسن خسته‌بند، ولي داداشي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، مجتبي ذوالنوري، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، حسين رضازاده، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، سيدجواد ساداتي‌نژاد، علي ساري، احمد سالك‌كاشاني، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، هادي شوشتري، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شريفي، محمود صادقي، محمدرضا صباغيان‌بافقي، مرتضي صفاري‌نطنزي، احمد صفري، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، محمدرضا عارف، سيدمحمدباقر عبادي، اسداله عباسي، عبدالرضا عزيزي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بيت‌اله عبدالهي، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، اسداله قره‌خاني‌الوستاني، هادي قوامي، غلامرضا كاتب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، حسن كامران‌دستجردي، حميد گرمابي، علي گلمرادي، عباس گودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، جهانبخش محبي‌نيا، عليرضا محجوب، داود محمدي (قزوين)، محمد محمودي‌شاه‌نشين، جليل مختار، احمد مرادي، منصور مرادي، اصغر مسعودي، عبدالرضا مصري، علي مطهري، محمدمهدي مفتح، سيدمهدي مقدسي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، محمدرضا منصوري، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، جلال ميرزائي، سيدحمايت ميرزاده، قاسم ميرزائي‌نيكو، شهاب نادري، ولي‌الله نانواكناري، محمدرضا نجفي، علي نجفي‌خوشرودي، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، عبدالرضا هاشم‌زائي، همايون هاشمي، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، نبي هزارجريبي، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، سهيلا جلودارزاده، هاجر چناراني، سيده‌فاطمه ذوالقدر، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي و پروانه مافي)."]]}, "order9": {"title": "9\r\nقرائت بيانيه نمايندگان مجلس شوراي اسلامي درخصوص اعلام آمادگي جهت اقدام متقابل عليه آمريكا در حمايت از سپاه پاسداران انقلاب اسلامي", "discussions": [["احمد امیر آبادی فراهانی", "", "بسم الله الرحمن الرحيم \r\nسپاه پاسداران انقلاب اسلامي يكي از دستاوردهاي بزرگ ملت ايران و برآمده از متن ملت ايران مي‌باشد و براساس اصل (150) قانون اساسي جمهوري اسلامي ايران يكي از نيروهاي مسلح پرقدرت و پرتوان در كنار ارتش جمهوري اسلامي ايران بوده و در طول عمر با بركت خود از جمله هشت سال دفاع مقدس، سازندگي و كمك مستشاري به دولت‌ها و ملت‌هاي منطقه براي مبارزه با تروريست، برگ زريني است كه در تاريخ انقلاب اسلامي مي‌درخشد. \r\nما نمايندگان مجلس شوراي اسلامي ضمن حمايت همه‌جانبه از نيروهاي مسلح جمهوري اسلامي ايران به خصوص سپاه پاسداران انقلاب اسلامي اعلام مي‌داريم امنيت ملي ملت ايران و نيروهاي مسلح آن جزء خطوط قرمز نمايندگان ملت بوده و در صورت اقدامي از سوي رئيس‌جمهور آمريكا يا هر نهاد ديگر بر عليه سپاه پاسداران انقلاب اسلامي اقدام متقابلي با قيد دوفوريت انجام خواهيم داد تا هيأت حاكمه آمريكا كه خود عامل تشكيل و حامي گروه‌هاي تروريستي در منطقه بوده‌اند از اقدام بي‌جا و احمقانه خود پشيمان گردند. \r\n(امضاءكنندگان بيانيه عبارتند از آقايان: احد آزادي‌خواه، محمد آشوري‌تازياني، ژرژيك ابراميان، علي ابراهيمي، سيدمحمدجواد ابطحي، عليرضا ابراهيمي، ابوالفضل ابوترابي، قاسم احمدي‌لاشكي، اسفنديار اختياري‌كسنويه‌يزد، سيدعلي ادياني، علي اسدي‌كرم، داريوش اسمعيلي، ضياءاله اعزازي‌ملكي، سيدحسين افضلي، نظر افضلي، علي اكبري (شيراز)، علي اكبري (بجنورد)، عزيز اكبريان، قلي ‌اله‌‌‌قلي‌زاده، احمد اميرآبادي‌فراهاني، محمدرضا اميرحسنخاني، حسين اميري‌خامكاني، سلام اميني، سيدحمزه اميني، محمدنعيم اميني‌فرد، احمد اناركي‌محمدي، رضا انصاري، روح‌الله بابائي‌صالح، محمدرضا بادامچي، سعيد باستاني، علي بختيار، علي بختياري، صديف بدري، شهروز برزگركلشاني، علاءالدين بروجردي، محمدمهدي برومندي، حميد بنائي، سيدهادي بهادري، حسن بهرام‌نيا، محمود بهمني، محمد بيرانوندي، احمد بيگدلي، محسن بيگلري، بهرام پارسايي، نصراله پژمانفر، محمدرضا پورابراهيمي‌داوراني، عباسعلي پوربافراني، شكور پورحسين‌شقلان، محمدرضا تابش، فرهاد تجري، نورمحمد تربتي‌نژاد، اكبر تركي، سيدقاسم جاسمي، جمشيد جعفرپور، غلامعلي جعفرزاده‌ايمن‌آبادي، منوچهر جمالي‌سوسفي، عبداله حاتميان، حميدرضا حاجي‌بابايي، حسينعلي حاجي‌دليگاني، محمد حسن‌نژاد، ابوالفضل حسن‌بيگي، شهباز حسن‌پور‌بيگلري، فريدون حسنوند، عبدالكريم حسين‌زاده، محمدحسين حسين‌زاده‌بحريني، سيدحسن حسيني‌شاهرودي، محمد حسيني، سيدجواد حسيني‌كيا، روح‌الله حضرت‌پور‌طلاتپه، الياس حضرتي، غلامرضا حيدري، سيدمرتضي خاتمي، سيدعلاءالدين خادم، هدايت‌اله خادمي، محمد خالدي‌سردشتي، بشير خالقي، امير خجسته، محمد خدابخشي، حسن خسته‌بند، ولي داداشي، يوسف داودي، محمدباسط درازهي، سيدكاظم دلخوش‌اباتري، كمال دهقاني‌فيروز‌آبادي، محمد دهقاني‌نقندر، حبيب‌اله دهمرده، مجتبي ذوالنوري، فرج‌الله رجبي، عليرضا رحيمي، جليل رحيمي‌جهان‌آبادي، علي رستميان‌سبزه‌خاني، محمدابراهيم رضايي، حسين رضازاده، عبداله رضيان، اكبر رنجبرزاده، رحيم زارع، غلام‌محمد زارعي، سيدجواد ساداتي‌نژاد، علي ساري، احمد سالك‌كاشاني، ابوالفضل سروش، محمدباقر سعادت، محمداسماعيل سعيدي، حسن سليماني، اصغر سليمي، عليرضا سليمي، علي‌محمد شاعري، شمس‌الله شريعت‌نژاد، عين‌اله شريف‌پور، محمود شكري، حسينعلي شهرياري، سيدكمال‌الدين شهرياري، هادي شوشتري، رضا شيران‌خراساني، يعقوب شيوياري، ناصر شريفي، محمود صادقي، محمدرضا صباغيان‌بافقي، مرتضي صفاري‌نطنزي، احمد صفري، سيدصادق طباطبايي‌‌نژاد، قرجه طيار، علي‌عسگر ظاهري‌عبده‌وند، حيدرعلي عابدي، محمدرضا عارف، سيدمحمدباقر عبادي، اسداله عباسي، عبدالرضا عزيزي، محمد عزيزي، سيداحسن علوي، سيدمحسن علوي، محسن علي‌جاني‌زماني، احمد علي‌رضابيگي، رضا علي‌زاده، بيت‌اله عبدالهي، محمدحسين فرهنگي، فرهاد فلاحتي، حميدرضا فولادگر، نادر قاضي‌پور، سيداحسان قاضي‌زاده‌هاشمي، سيداميرحسين قاضي‌زاده‌هاشمي، علي قرباني، اسداله قره‌خاني‌الوستاني، هادي قوامي، غلامرضا كاتب، شادمهر كاظم‌زاده، سيدحميدرضا كاظمي، علي كاظمي‌باباحيدري، سيدتقي كبيري، علي كرد، كورش كرم‌پور‌حقيقي، رضا كريمي، علي‌اكبر كريمي، جواد كريمي‌قدوسي، حبيب‌اله كشت‌زر، عامر كعبي، يحيي كمالي‌پور، جبار كوچكي‌نژاد‌ارم‌ساداتي، شهرام كوسه‌غراوي، محمدجواد كوليوند، محسن كوهكن‌ريزي، مجيد كيان‌پور، احمدعلي كيخا، حسن كامران‌دستجردي، حميد گرمابي، علي گلمرادي، عباس گودرزي، مسعود گودرزي، سهراب گيلاني، مهرداد ‌لاهوتي، جهانبخش محبي‌نيا، عليرضا محجوب، داود محمدي (قزوين)، محمد محمودي‌شاه‌نشين، جليل مختار، احمد مرادي، منصور مرادي، اصغر مسعودي، عبدالرضا مصري، علي مطهري، محمدمهدي مفتح، سيدمهدي مقدسي، الهيار ملكشاهي، محمدرضا ملكشاهي‌راد، ولي ملكي، محمدرضا منصوري، سيدابوالفضل موسوي‌بيوكي، سيدناصر موسوي‌لارگاني، جلال ميرزائي، سيدحمايت ميرزاده، قاسم ميرزائي‌نيكو، شهاب نادري، ولي‌الله نانواكناري، محمدرضا نجفي، علي نجفي‌خوشرودي، بهروز نعمتي، سيدحسين نقوي‌حسيني، محمود نگهبان‌سلامي، حسن نوروزي، سيدراضي نوري، اردشير نوريان، حسين نيازآذري، عبدالرضا هاشم‌زائي، همايون هاشمي، حسين هاشمي‌تختي‌نژاد، عدل هاشمي‌پور، نبي هزارجريبي، احمد همتي، محمد وحدتي‌هلان، علي وقفچي، محمدعلي وكيلي، عليم يارمحمدي، علي‌اصغر يوسف‌نژاد، همايون يوسفي، عزت‌اله يوسفيان‌ملا و خانمها: معصومه آقاپورعليشاهي، سكينه الماسي، فريده اولادقباد، ناهيد تاج‌الدين، سهيلا جلودارزاده، هاجر چناراني، سيده‌فاطمه ذوالقدر، زهرا ساعي، فاطمه سعيدي، زهرا سعيدي‌مباركه، پروانه سلحشوري، طيبه سياوشي‌شاه‌عنايتي و پروانه مافي).\r\nاين دو بيانيه به امضاء (255) نفر از همكاران كه در حقيقت همه نمايندگاني است كه حضور داشتند رسيده است."]]}}}